{
    "b13079": [
        {
            "id": "2",
            "nass": "مَا جَاءَ مِنَ الْفَضَائِلِ فِي إِفْرِيقِيَّةَ ¶ قَالَ أَبُو الْعَرَبِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: حَدَّثَنِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَحَبِيبُ بْنُ نَصْرٍ صَاحِبُ مَظَالِمِ سُحْنُونِ بْنِ سَعِيدٍ، وَعِيسَى بْنُ مِسْكِينٍ، قَالُوا: حَدَّثَنَا سُحْنُونُ بْنُ سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «لَيَأْتِيَنَّ نَاسٌ مِنْ أُمَّتِي مِنْ إِفْرِيقِيَّةَ يَوْمَ الْقِيَامَةِ، وُجُوهُهُمْ أَشَدُّ نُورًا مِنَ الْقَمَرِ لَيْلَةَ الْبَدْرِ» ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَنَّ النَّبِيَّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،",
            "page": "1",
            "part": "1",
            "seal": "FC5124D1"
        },
        {
            "id": "3",
            "nass": "قَالَ: «لَيَأْتِيَنَّ أُنَاسٌ مِنْ أُمَّتِي مِنْ أَفْرِيقِيَّةَ يَوْمَ الْقِيَامَةِ، وُجُوهُهُمْ أَفْضَلُ نُورًا مِنْ نُورِ الْقَمَرِ لَيْلَةَ الْبَدْرِ» ¶ وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مُوسَى بْنُ سُلَيْمَانَ، وَأَبُو مُسْلِمٍ عَبْدُ الرَّحْمَنِ بْنُ الْجَهْمِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لَيُحْشَرُونَ قَوْمٌ مِنْ أُمَّتِي مِنْ إِفْرِيقِيَّةَ يَوْمَ الْقِيَامَةِ، وُجُوهُهُمْ أَنْوَرُ مِنْ نُورِ الْقَمَرِ لَيْلَةَ الْبَدْرِ» ¶ وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا مُوسَى بْنُ مُعَاوِيَةَ الصُّمَادِحِيُّ، عَنْ أَبِيهِ مُعَاوِيَةَ الصُّمَادِحِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يُحْشَرُ مِنْ إِفْرِيقِيَّةَ قَوْمٌ، وُجُوهُهُمْ مِثْلُ الْقَمَرِ لَيْلَةَ الْبَدْرِ ¶ وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي خَلَفُ بْنُ مُحَمَّدٍ أَبُو مُحَمَّدٍ الْقَابِسِيُّ، قَالَ: حَدَّثَنَا الْبُهْلُولُ بْنُ رَاشِدٍ، قَالَ: قَالَ: حَدَّثَنَا عَبَّادُ بْنُ كَثِيرٍ، عَنِ اللَّيْثِ بْنِ أَبِي سُلَيْمٍ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" بِسَاحِلِ قَمُونِيَةَ بَابٌ مِنْ أَبْوَابِ الْجَنَّةِ، يُقَالُ لَهُ: الْمُنَسْتِيرُ، مَنْ دَخَلَهُ فَبِرَحْمَةِ اللَّهِ، وَمَنْ خَرَجَ مِنْهُ فَبِعَفْوِ اللَّهِ ¶ وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا خَلَفُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ غَانِمٍ، قَالَ: حَدَّثَنِي ابْنُ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الطُّفَيْلِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" بِسَاحِلِ قَمُونِيَةَ بَابٌ مِنْ أَبْوَابِ الْجَنَّةِ، يُقَالُ لَهُ: الْمُنَسْتِيرُ، مَنْ دَخَلَهُ فَبِرَحْمَةِ اللَّهِ، وَمَنْ خَرَجَ عَنْهُ فَبِعَفْوِ اللَّهِ ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا أَبُو زَكَرِيَّاءَ يَحْيَى بْنُ سُلَيْمَانَ الْحَفَرِيُّ، عَنْ يَزِيدَ بْنِ يُونُسَ، عَنْ عَبْدِ اللَّهِ بْنِ زِيَادِ بْنِ سُلَيْمَانَ بْنِ سَمْعَانَ، قَالَ: ذُكِرَ لِي أَنَّ بِإِفْرِيقِيَةَ شِبْهَ جَزِيرَةٍ، هِيَ بَابٌ مِنْ أَبْوَابِ الْجَنَّةِ، يَقُولُ اللَّهُ، تَبَارَكَ وَتَعَالَى: \" وَعِزَّتِي وَجَلالِي، لَوْلا أَنِّي كَتَبْتُ الْمَوْتَ عَلَى خَلْقِي، لأَدْخَلْتُ أَقْوَامًا، يَكُونُونَ بِهَا، الْجَنَّةَ، بِدَوَابِّهِمْ وَأَمْتِعَتِهِمْ حَتَّى لا يَنْزِعُ ثِيَابَهُمْ، إِلا الْحُورُ الْعِينُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ، عَنْ أَبِيهِ، وَعَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَنَسِ بْنِ",
            "page": "2",
            "part": "1",
            "seal": "46540A9C"
        },
        {
            "id": "4",
            "nass": "مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ رَابَطَ بِالْمُنَسْتِيرِ ثَلاثَةَ أَيَّامٍ، وَجَبَتْ لَهُ الْجَنَّةُ» ، قَالَ أَنَسٌ: بَخٍ بَخٍ يَا رَسُولَ اللَّهِ، قَالَ: \" نَعَمْ يَا أَنَسُ، وَلَهُ فِي هَذِهِ الثَّلاثَةِ الأَيَّامِ كَأَجْرِ النَّبِيِّينَ، وَالصِّدِّيقِييَن، وَالشُّهَدَاءِ، وَالصَّالِحِينَ ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، صَاحِبُ مَظَالِمِ سُحْنُونِ بْنِ سَعِيدٍ، وَأَحْمَدُ بْنُ دَاوُدَ، وَعِيسَى بْنُ مِسْكِينٍ، قَالُوا: حَدَّثَنَا سُحْنُونُ بْنُ سَعِيدٍ، قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَيْضًا فُرَاتُ بْنُ مُحَمَّدٍ، عَنْ مُوسَى بْنِ مُعَاوِيَةَ، وَسُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَهْبٍ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، عَنْ شُرَحْبِيلَ بْنِ شَرِيكٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، قَالَ: بَعَثَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سَرِيَّةً، فَقَفَلُوا، فَذَكَرُوا لِرَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، شِدَّةَ بَرْدِ أَصَابِعِهِمْ، فَقَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَكِنَّ إِفْرِيقِيَّةَ أَشَدُّ بَرْدًا وَأَعْظَمُ أَجْرًا» ، قَالَ ابْنُ وَهْبٍ فِي حَدِيثِ حَبِيبِ بْنِ نَصْرٍ، وَأَحْمَدَ بْنِ دَاوُدَ، وَعِيسَى بْنِ مِسْكِينٍ، قَالَ سَعِيدُ بْنُ أَبِي أَيُّوبَ: وَحَدَّثَنِي مُعَاوِيَةُ بْنُ سُوَيْدٍ الْمُزَنِيُّ، مِثْلَهُ ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَحَبِيبُ بْنُ نَصْرٍ، وَعِيسَى بْنُ مِسْكِينٍ، قَالَ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، أَيْضًا عَنْ مُوسَى بْنِ مُعَاوِيَةَ الصُّمَادِحِيِّ، وَسُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَهْبٍ، عَنِ ابْنِ لَهِيعَةَ، عَنْ بَكْرِ بْنِ سَوَادَةَ الْجَذْمِيِّ، أَنَّ سُفْيَانَ بْنَ الْحَارِثِ، حَدَّثَهُمْ عَنْ أَشْيَاخِهِ، أَنَّهُمْ قَالُوا لِلْمِقْدَادِ بْنِ الأَسْوَدِ صَاحِبِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّكَ ثَقُلْتَ، وَإِنَّكَ تَخْرُجُ فِي هَذِهِ الْمَغَازِي، فَقَالَ: خَفِيفًا كُنْتُ أَوْ ثَقِيلا لا أَتَخَلَّفُ عَنْهَا، لأَنَّ اللَّهَ، تَبَارَكَ وَتَعَالَى، يَقُولُ: {انْفِرُوا خِفَافًا وَثِقَالا} [التوبة: 41] ، ثُمَّ قَالَ: قَدِمَتْ سَرِيَّةٌ عَلَى رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرُوا الْبَرْدَ وَالْحَرَّ الَّذِي أَصَابَهُمْ، فَقَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ الْبَرْدَ الشَّدِيدَ وَالأَجْرَ الْعَظِيمَ لأَهْلِ إِفْرِيقِيَّةَ» . ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: وَقَدْ كَانَ الْمِقْدَادُ قَدْ دَخَلَ إِفْرِيقِيَّةَ، وَأَمَّا قَوْلُهُمْ لَهُ:",
            "page": "3",
            "part": "1",
            "seal": "6DBE59B6"
        },
        {
            "id": "5",
            "nass": "«إِنَّكَ ثَقُلْتَ» ، فَإِنَّهُ كَانَ عَظِيمَ الْبَطْنِ، فَشُقَّ جَوْفُهُ، فَاسْتُخْرِجَ مِنْهَا شَحْمٌ، ثُمَّ شُقَّ ثَانِيَةً فَمَاتَ رَحِمَهُ اللَّهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، وَأَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَعِيسَى بْنُ مِسْكِينٍ، عَنْ سُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَهْبٍ، عَنِ ابْنِ لَهِيعَةَ، أَنَّهُ سَمِعَ يَزِيدَ بْنَ أَبِي حَبِيبٍ، يَذْكُرُ أَنَّ الْمِقْدَادَ بْنَ الأَسْوَدِ كَانَ غَزَا مَعَ عَبْدِ اللَّهِ بْنِ سَعْدٍ أَهْلَ إِفْرِيقِيَّةَ، فَذَكَرَ الْحَدِيثَ ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَمُوسَى بْنِ مُعَاوِيَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، قَالَ: قَالَ النَّبِيُّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَنْقَطِعُ الْجِهَادُ مِنَ الْبُلْدَانِ كُلِّهَا، فَلا يَبْقَى إِلا بِمَوْضِعٍ هُوَ فِي الْمَغْرِبِ، يُقَالُ لَهُ: إِفْرِيقِيَّةُ، فَبَيْنَمَا الْقَوْمُ بِإِزَاءِ عَدُوِّهِمْ، نَظَرُوا إِلَى الْجِبَالِ قَدْ سُيِّرَتْ، فَيَخِرُّونَ لِلَّهِ، تَبَارَكَ وَتَعَالَى، سُجَّدًا، فَلا يَنْزِعُ عَنْهُمْ أَخْلاقَهُمْ، يَعْنِي: ثِيَابَهُمْ، إِلا خُدَّامُهُمْ فِي الْجَنَّةِ ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي أَبُو شَيْخٍ الْمُفَسِّرُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ، يَرْفَعُهُ إِلَى النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" الْمُنَسْتِيرُ بَابٌ مِنْ أَبْوَابِ الْجَنَّةِ، يُقَالُ لَهُ: الأَنْفُ، وَدُونَهُ قَنْطَرَةٌ مِنْ قَنَاطِرِ الأَوَّلِينَ \" ¶ قَالَ فُرَاتُ بْنُ مُحَمَّدٍ: وَحَدَّثَنِي أَبُو الْحَجَّاجِ رَبَاحُ بْنُ ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بْنِ فَرُّوخَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ، قَالَ: الْمُنَسْتِيرُ بَابٌ مِنْ أَبْوَابِ الْجَنَّةِ، فَبَيْنَمَا هُمْ فِي الصَّلاةِ إِذْ سَمِعُوا هَدَّةً، فَبَعَثُوا رَسُولا لِيَأْتِيَهُمْ بِالْخَبَرِ، فَمَا لَبِثُوا أَنِ انْصَرَفُوا، فَقَالُوا لَهُ: مَا صَرَفَكَ؟ قَالَ: سُيِّرَتِ",
            "page": "4",
            "part": "1",
            "seal": "697949F6"
        },
        {
            "id": "6",
            "nass": "الْجِبَالُ، فَيَخِرُّونَ سُجَّدًا لِلَّهِ، عَزَّ وَجَلَّ، فَيَقُولُ اللَّهُ، تَبَارَكَ وَتَعَالَى: «يَا أَهْلَ مُنَسْتِيرَ، لَوْلا أَنِّي كَتَبْتُ الْمَوْتَ عَلَى خَلْقِي، لأَدْخَلْتُكُمُ الْجَنَّةَ بِأَوْسَاخِ ثِيَابِكُمْ» ، فَيَخْرُجُ عَلَيْهِمْ رِيحٌ صَفْرَاءُ مَا بَيْنَ الْمَشْرِقِ وَالْقِبْلَةِ، فَتَخْرُجُ أَرْوَاحُهُمْ، فَمَا يَنْزِعُ عَنْهُمْ أَخْلاقَهُمْ، إِلا أَزْوَاجُهُمْ وَخَدَمُهُمْ مِنَ الْحُورِ الْعِينِ ¶ قَالَ فُرَاتُ بْنُ مُحَمَّدٍ: وَحَدَّثَنِي أَبُو زَكَرِيَّاءَ الْحَرَّازُ يَحْيَى بْنُ سُلَيْمَانَ الْحَفَرِيُّ، قَالَ: سَمِعْتُ الْبُهْلُولَ بْنَ رَاشِدٍ، يَقُولُ لِوَزِيرِ هَرْثَمَةَ بْنِ أَعْيَنَ حِينَ اسْتَشَارَهُ فِي بُنْيَانِ الْمُنَسْتِيرِ، قَالَ: فَعَدَّدَ لَهُ أَنَّ هَرْثَمَةَ بَنَى بِأَرْمِينِيَةَ، وَمِنْ غَيْرِ مَوْضِعٍ، فَقَالَ لَهُ الْبُهْلُولُ بْنُ رَاشِدٍ: مَا ذَكَرْتَ شَيْئًا إِلا وَالْمُنَسْتِيرُ أَفْضَلُ مِنْهُ، وَذَلِكَ أَنَّهُ بَلَغَنِي عَنِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، \" أَنَّهُ بَابٌ مِنْ أَبْوَابِ الْجَنَّةِ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي أَبُو زَكَرِيَّاءَ يَحْيَى بْنُ سُلَيْمَانَ الْحَفَرِيُّ، قَالَ: حَدَّثَنَا عُثْمَانُ، عَنْ مُسْلِمِ بْنِ خَالِدٍ الزَّنْجِيِّ، قَالَ: بَيْنَمَا أَقْوَامٌ يُرَابِطُونَ فِي شِبْهِ جَزِيرَةٍ، يُقَالُ لَهَا: الْمُنَسْتِيرُ، وَبِهَا سَبْخَةٌ، فِيهَا قَنْطَرَةٌ، إِذْ سَمِعُوا هَدَّةً، فَبَعَثُوا خَيْلا لَهُمْ تَأْتِيهِمْ بِالْخَبَرِ، فَرَجَعُوا إِلَيْهِمْ، فَأَخْبَرُوهُمْ أَنَّ الْجِبَالَ قَدْ سُيِّرَتْ، فَيَخِرُّونَ لِلَّهِ، تَبَارَكَ وَتَعَالَى، سُجَّدًا، فَلا يَنْزِعُ عَنْهُمْ أَخْلاقَهُمْ إِلا الْحُورُ الْعِينُ. ¶ وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ، قَالَ: حَدَّثَنِي أَبِي أَبُو حَسَّانٍ الْيَحْصِبِيُّ، عَنْ زِيَادِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَنْعُمٍ، عَنْ بَكْرِ بْنِ سَوَادَةَ الْجُذَامِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ أَتَى إِفْرِيقِيَّةَ، لَقِيَ خَيْرًا وَخَبْرًا ¶ وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ، قَالَ: حَدَّثَنِي",
            "page": "5",
            "part": "1",
            "seal": "F3D39986"
        },
        {
            "id": "7",
            "nass": "أَبُو الْخَيَّارِ الأَسْلَمِيُّ، قَالَ: سَمِعْتُ خَالِدَ بْنَ حَيَّانَ بْنِ الأَعْيَنِ الْحَضْرَمِيَّ، يَقُولُ: بَلَغَنِي أَنَّ تُبَيْعًا، قَالَ: هَذِهِ الْكُدْيَةُ جَاءَتْ إِلَى اللَّهِ، تَبَارَكَ وَتَعَالَى، يَوْمَ الطُّوفَانِ، فَقَالَ لَهَا: «اسْكُنِي فَإِنِّي سَأَدْفِنُ فِيكِ شُهَدَاءً» يَعْنِي: الْمَقْبَرَةَ الْعُظْمَى نَحْوَ بَابِ سَلَمٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي عِيسَى بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ أَبِي مُهَاجِرٍ الأَنْصَارِيُّ، عَنْ كنوس، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، أَنَّهُ كَانَ يَقُولُ: «سَيَنْقَطِعُ الْجِهَادُ مِنْ كُلِّ الْبِلادِ، وَسَيُعوُد إِلَى إِفْرِيقِيَّةَ، وَلَتَضْرِبَنَّ الْقَبَائِلُ مِنَ الأَفَاقِ إِلَى إِفْرِيقِيَّةَ، لِعَدْلِ إِمَامِهِمْ, وَرُخْصِ أَسْعَارِهِمْ وَفَتْحٍ فِيهِمْ» ، قَالَ كنوس، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ: «إِنَّ الإِمَامَ الَّذِي يَنْشُرُ الْعَدْلَ بِإِفْرِيقِيَّةَ، يَلِيهِمْ سَبْعًا وَثَلاثِينَ سَنَةً» ، قَالَ كنوس: وَغَيْرُ أَبِي زِيَادٍ، يَقُولُ: يَلِيهِمْ ثَلاثًا وَعِشْرِينَ سَنَةً. ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ، وَأَخْبَرَنِي جَبَلَةُ بْنُ حَمُّودٍ الصَّدَفِيُّ، قَالَ: سَمِعْتُ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: «كَانَ بِإِفْرِيقِيَّةَ رِجَالٌ عُدُولٌ، بَعْضُهُمْ بِالْقَيْرَوَانِ، وَتُونُسَ وَطَرَابُلْسَ» وَذَكَرَ مِنْ فَضْلِهِمْ، وَمَا أُرِيَ مِنْهُمْ، فَقَالَ: لَوْ قُرِنُوا إِلَى مَالِكِ بْنِ دِينَارٍ لَسَاوَوْهُ، يُرِيدُ: فِي الْحَالِ. ¶ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ بَسْطَامٍ الضَّبِّيُّ، عَنْ أَبِي الْحَسَنِ الْكُوفِيِّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الرَّقَاشِيُّ، قَالَ: ذُكِرَ لأَبِي عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مُسْلِمٍ الرَّقَاشِيِّ، حَدِيثُ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ سَلْمَانَ الْفَارِسِيِّ: «أَنَّ أَهْلَ الْمَغْرِبِ فِي الدُّنْيَا أَهْلُ الْمَغْرِبِ فِي الآخِرَةِ» ، قَالَ: قَدْ سَمِعْتُ مِنْ أَبِي عُثْمَانَ النَّهْدِيِّ، يُحَدِّثُ بِهِ عَنْ سَلْمَانَ الْفَارِسِيِّ، فَعَرَفْتُ أَنَّ ذَلِكَ كَذَلِكَ، فَمَا حَدَّثْتُ بِهِ أَحَدًا بَعْدُ ¶ قَالَ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، قَالَ: حَدَّثَنِي دَاوُدُ بْنُ يَحْيَى، عَنْ",
            "page": "6",
            "part": "1",
            "seal": "9D7AFF10"
        },
        {
            "id": "8",
            "nass": "عَبْدِ الْمَلِكِ بْنِ أَبِي كُرَيْمَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، قَالَ: كُنْتُ وَأَنَا غُلامٌ مَعَ عَمِّي بِقَرْطَاجَنَّةَ، فَإِذَا بِقَبْرٍ مَكْتُوبٌ عَلَيْهِ بِالْحِمْيَرِيَّةِ: «أَنَا عَبْدُ اللَّهِ بْنُ الأَرَاشِيِّ، رَسُولُ رَسُولِ اللَّهِ صَالِحٍ النَّبِيِّ، بَعَثَنِي إِلَى أَهْلِ هَذِهِ الْقَرْيَةِ، أَدْعُوهُمْ إِلَى اللَّهِ أَتَيْتُهُمْ ضُحًى، فَقَتَلُونِي ظُلْمًا، حَسِيبُهُمُ اللَّهُ» . ¶ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ الْوَلِيدِ: وَرَوَاهُ غَيْرُ دَاوُدَ. ¶ قَالَ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، أَيْضًا قَالَ: حَدَّثَنِي دَاوُدُ بْنُ يَحْيَى، عَنْ جَابِرِ بْنِ عُثْمَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، قَالَ: خَرَجْتُ إِلَى قَرْطَاجَنَّةَ مَعَ عَمٍّ لِي، فَأَصَبْتُ كَهَيْئَةِ الدَّرَجِ، يَعْنِي: مِثْلَ الْقَبْرِ، فَإِذَا فِيهِ رَجُلٌ مُسَجًّى عَلَيْهِ ثَوْبٌ، وَإِذَا مَكْتُوبٌ عِنْدَ رَأْسِهِ: «أَنَا عَبْدُ اللَّهِ بْنُ الأَرَاشِيِّ، رَسُولُ رَسُولِ اللَّهِ شُعَيْبٍ، إِلَى أَهْلِ هَذِهِ الْقَرْيَةِ، أَتَيْتُهُمْ ضُحًى، فَقَتَلُونِي ظُلْمًا، حَسِيبُهُمُ اللَّهُ» . ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: فَاخْتَلَفَ عَبْدُ الْمَلِكِ بْنُ أَبِي كُرَيْمَةَ، وَجَابِرُ بْنُ عُثْمَانَ، فَقَالَ أَحَدُهُمَا: صَالِحٍ، وَقَالَ الآخَرُ: شُعَيْبٍ، فَاللَّهُ أَعْلَمُ أَيُّ ذَلِكَ الصَّوَابُ. ¶ قَالَ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا أَبُو زَكَرِيَّاءَ يَحْيَى بْنُ سُلَيْمَانَ الْحَفَرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ أَبِي كُرَيْمَةَ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، قَالَ: كُنْتُ أَمْشِي مَعَ عَمٍّ لِي بِقَرْطَاجَنَّةَ، فَمَرَرْنَا بِقَبْرٍ مَكْتُوبٌ عَلَيْهِ بِالْحِمْيَرِيَّةِ: «أَنَا عَبْدُ اللَّهِ بْنُ الأَرَاشِيِّ، رَسُولُ رَسُولِ اللَّهِ صَالِحٍ، بَعَثَنِي إِلَى أَهْلِ هَذِهِ الْقَرْيَةِ، أَتَيْتُهُمْ ضُحًى، فَقَتَلُونِي ظُلْمًا، حَسِيبُهُمُ اللَّهُ» . ¶ قَالَ فُرَاتُ بْنُ مُحَمَّدٍ: الأَرَاشُ فَخْذٌ مِنْ بُلَيٍّ. ¶ قَالَ: سَمِعْتُ بَعْضَ الْمَشَايِخِ مِمَّنْ كَانَ يَرْوِي الْبِدَائِيَّ، مِنَ الأَخْبَارِ،",
            "page": "7",
            "part": "1",
            "seal": "5A5CE061"
        },
        {
            "id": "9",
            "nass": "يُحَدِّثُ عَنْ إِسْحَاقَ بْنِ أَبِي عَبْدِ الْمَلِكِ الْمَلْشُونِيِّ، أَنَّ عُقْبَةَ بْنَ نَافِعٍ، كَانَ مَعَهُ فِي عَسْكَرِهِ خَمْسَةٌ وَعِشْرُونَ مِنْ أَصْحَابِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَنَّ عُقْبَةَ جَمَعَ وُجُوهَ أَصْحَابِهِ وَأَهْلَ الْعَسْكَرِ، فَدَارَ بِهِمْ حَوْلَ مَدِينَةِ الْقَيْرَوَانِ، وَأَقْبَلَ يَدْعُو لَهَا، وَيَقُولُ فِي دُعَائِهِ: «اللَّهُمَّ امْلأْهَا عِلْمًا وَفِقْهًا، وَاعْمُرْهَا بِالْمُطِيعِينَ، وَالْعَابِدِينَ، وَاجْعَلْهَا عِزًّا لِدِينِكَ، وَذُلا لِمَنْ كَفَرَ بِكَ، وَأَعِزَّ بِهَا الإِسْلامَ، وَامْنَعْهَا مِنْ جَبَابِرَةِ الأَرْضِ» ، قَالَ: «فَتِلْكَ مَعْصُومَةٌ مِنْ كُلِّ جَبَّارٍ عَنِيدٍ» . ¶ وَإِنَّمَا كَانَ دُعَاءُ عُقْبَةَ لَهَا بَعْدَ مَا عَمَّرَهَا فِي غَزْوَتِهِ الثَّانِيَةِ، وَخَرَّبَ تِيكَرْوَانَ الَّتِي كَانَ اتَّخَذَهَا أَبُو الْمَهَاجِرِ دِينَارٌ قَيْرَوَانَ ¶ قَالَ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، عَنْ عِيسَى بْنِ مُحَمَّدٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ أَبِي لَهِيعَةَ، أَنَّ عُقْبَةَ بْنَ نَافِعٍ، لَمَّا قَدِمَ إِفْرِيقِيَّةَ وَقَفَ عَلَى وَادِي الْقَيْرَوَانِ، فَقَالَ: «يَا أَهْلَ الْوَادِي اظْعَنُوا، فَإِنَّا نَازِلُونَ، وَإِنَّا مَنْ وَجَدْنَاهُ فَقَلْنَاهُ» ، قَالَ: «فَرِئْنَ يَخْرُجْنَ مِنْ أَحْجَارِهِنَّ هَوَارِبَ، فَلَمْ يَزَالُوا يَنْظُرُونَ إِلَيْهَا حَتَّى أَوْجَعَتْهُمُ الشَّمْسُ، وَلَمْ يَرَوْا مِنْهَا شَيْئًا، فَنَزَلُوا الْوَادِي» ، قَالَ ابْنُ لَهِيعَةَ: وَكَانَ يُقَالُ: إِنَّ عُقْبَةَ بْنَ نَافِعٍ كَانَ مُسْتَجَابًا ¶ قَالَ عِيسَى بْنُ مِسْكِينٍ: قَالَ مُحَمَّدُ بْنُ وَاقِدٍ الْوَاقِدِيُّ، حَدَّثَنِي الْمُفَضَّلُ بْنُ فَضَالَةَ الرُّعَيْنِيُّ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، قَالَ: حَدَّثَنِي رَجُلٌ مِنْ جُنْدِ مُضَرَ، قَالَ: \" قَدِمْنَا إِفْرِيقِيَّةَ مَعَ عُقْبَةَ بْنِ نَافِعٍ، وَهُوَ أَوَّلُ النَّاسِ اخْتَلَطَ الْقَيْرَوَانَ، وَقَطَعَهَا لِلنَّاسِ مَسَاكِنَ وَدُورًا، وَبَنَى مَسْجِدَهَا وَهُوَ خَيْرُ وَالٍ وَخَيْرُ أَمِيرٍ. ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ، وَقَدْ حَدَّثَنِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَحَبِيبُ بْنُ نَصْرٍ صَاحِبُ مَظَالِمِ سُحْنُونٍ، وَغَيْرُهُمَا، عَنْ سُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَاهِبٍ،",
            "page": "8",
            "part": "1",
            "seal": "81E5C6E8"
        },
        {
            "id": "10",
            "nass": "عَنِ اللَّيْثِ بْنِ سَعْدٍ، قَالَ: بَلَغَنِي أَنَّ عُقْبَةَ بْنَ عَامِرٍ , غَزَا قَبْلَ ذَلِكَ إِفْرِيقِيَّةَ، يَعْنِي: قَبْلَ عُقْبَةَ بْنِ نَافِعٍ، فَأَتَى وَادِي قَيْرَوَانَ، فَبَاتَ عَلَيْهِ هُوَ وَأَصْحَابُهُ، حَتَّى إِذَا أَصْبَحَ وَقَفَ عَلَى رَأْسِ الْوَادِي، فَقَالَ: «يَا أَهْلَ الْوَادِي، اظْعَنُوا فَإِنَّا نَازِلُونَ» ، قَالَ ذَلِكَ ثَلاثَ مَرَّاتٍ، فَجَعَلَتِ الْعَقَارِبُ وَالْحَيَّاتُ وَغَيْرُهَا، مِمَّا لا يُعْرَفُونَ مِنَ الدَّوَابِّ، تَخْرُجُ ذَاهِبَةً، وَهُمْ قِيَامٌ يَنْظُرُونَ إِلَيْهَا، مِنْ حِينِ أَصْبَحُوا حَتَّى أَوْجَعَتْهُمُ الشَّمْسُ، وَحَتَّى لَمْ يَرَوْا مِنْهَا شَيْئًا، فَنَزَلُوا الْوَادِي عِنْدَ ذَلِكَ. ¶ قَالَ اللَّيْثُ بْنُ سَعْدٍ: وَحَدَّثَنِي زِيَادُ بْنُ الْعَجْلانِ: \" أَنَّ أَهْلَ إِفْرِيقِيَّةَ أَقَامُوا بَعْدَ ذَلِكَ أَرْبَعِينَ سَنَةً، وَلَوِ الْتَمَسْتَ حَيَّةً، أَوْ عَقْرَبَ بِأَلْفِ دِينَارٍ مَا وَجَدْتَ. ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: فَقَالَ ابْنُ وَهْبٍ فِي حَدِيثِهِ هَذَا: إِنَّ عُقْبَةَ بْنَ عَامِرٍ هُوَ الَّذِي فَعَلَ هَذَا، وَغَيْرُ ابْنِ وَهْبٍ يَقُولُ: لا، بَلْ عُقْبَةُ بْنُ نَافِعٍ هُوَ الَّذِي فَعَلَ، وَعُقْبَةُ بْنُ عَامِرٍ صَاحِبٌ، وَعُقْبَةُ بْنُ نَافِعٍ لا صُحْبَةَ لَهُ. ¶ قَالَ: وَحَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، وَأَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَعِيسَى بْنُ مِسْكِينٍ، عَنْ سُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَهْبٍ، عَنِ اللَّيْثِ بْنِ سَعْدٍ، أَنَّ عُقْبَةَ بْنَ نَافِعٍ الْفِهْرِيَّ، قَدِمَ مِنْ عِنْدِ يَزِيدَ بْنِ مُعَاوِيَةَ فِي جَيْشٍ عَلَى غَزْوَةِ الْمَغْرِبِ، فَمَرَّ عَلَى عَبْدِ اللَّهِ بْنِ عَمْرٍو، وَهُوَ بِمِصْرَ، فَقَالَ لَهُ عَبْدُ اللَّهِ بْنُ عَمْرٍو: «يَا عُقْبَةُ، لَعَلَّكَ مِنَ الْجَيْشِ الَّذِينَ يَدْخُلُونَ الْجَنَّةَ بِرِجَالِهِمْ» ، قَالَ: فَمَضَى بِجَيْشِهِ حَتَّى قَابَلَ الْبَرْبَرَ، وَهُمْ كُفَّارٌ فَقُتِلُوا جَمِيعًا. ¶ قَالَ ابْنُ تَمِيمٍ: كَانَ هَذَا فِي غَزْوَةِ عُقْبَةَ بْنِ نَافِعٍ الثَّانِيَةِ إِفْرِيقِيَّةَ، وَقُتِلَ، رَحِمَهُ اللَّهُ، هُوَ وَأَصْحَابُهُ بِنَاحِيَةِ تَهُودَهْ، وَقَالَ اللَّيْثُ بْنُ سَعْدٍ: بَلَغَنَا أَنَّ عُقْبَةَ بْنَ عَامِرٍ غَزَا قَبْلَ ذَلِكَ إِفْرِيقِيَّةَ ¶ قَالَ أَبُو الْعَرَبِ: وَقَرَأْتُ عَنْ إِسْحَاقَ بْنِ أَبِي عَبْدِ الْمَلِكِ الْمَلْشُونِيِّ، عَنْ أَبِيهِ، عَنْ مُقَاتِلٍ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، وَشَهْرِ بْنِ حَوْشَبٍ، أَنَّ هَذِهِ الْبُقْعَةَ الْمَلْعُونَةَ، الَّتِي",
            "page": "9",
            "part": "1",
            "seal": "4135DB64"
        },
        {
            "id": "11",
            "nass": "يُقَالُ لَهُا: تَهُودَهْ، كَانَ النَّبِيُّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، نَهَى عَنْ سُكْنَاهَا، وَقَالَ: «سَوْفَ يُقْتَلُ بِهَا رِجَالٌ مِنْ أُمَّتِي عَلَى الْجِهَادِ فِي سَبِيلِ اللَّهِ، ثَوَابُهُمْ ثَوَابُ أَهْلِ بَدْرٍ، وَأَهْلِ أُحُدٍ، وَاللَّهِ مَا بَدَّلُوا حَتَّى مَاتُوا، وَاشَوْقَاهُ إِلَيْهِمْ» . ¶ وَقَالَ شَهْرُ بْنُ حَوْشَبٍ: سَأَلْتُ التَّابِعِينَ عَنْ هَذِهِ الْعِصَابَةِ، فَقَالُوا: ذَلِكَ عُقْبَةُ وَأَصْحَابُهُ، قَتَلَهُمُ الْبَرْبَرُ، وَالنَّصَارَى بِتَهُودَهْ، فَمِنْهَا يُحْشَرُونَ يَوْمَ الْقِيَامَةِ، وَأَسْيَافُهُمْ عَلَى أَعْنَاقِهِمْ، حَتَّى يَقِفُوا بَيْنَ يَدَيِ اللَّهِ، تَبَارَكَ وَتَعَالَى ¶ قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ بَسْطَامٍ الضَّبِّيُّ، عَنِ الْحَسَنِ. . أَحْمَدَ بْنِ صَالِحٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الصَّبَّاحِ، عَنْ هُشَيْمِ بْنِ بَشِيرٍ الْوَاسِطِيِّ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَلٍّ النَّهْدِيِّ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لا يَزَالُ أَهْلُ الْمَغْرِبِ ظَاهِرِينَ عَلَى الْحَقِّ حَتَّى تَقُومَ السَّاعَةُ ¶ قَالَ: حَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عُمَرَ الْعُمَرِيُّ، مِنْ وَلَدِ عُمَرَ بْنِ الْخَطَّابِ، بِالْمَدِينَةِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، عَنْ أَبِي قَبِيلٍ الْمَعَافِرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّهُ قَالَ: «وَاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ، لَيَبْلُغَنَّ أَوْ لَيُبَاعَنَّ الْجَمَلُ، شَكَّ فُرَاتٌ، بِمِصْرَ بِعَشَرَةِ دَنَانِيرَ، وَاللَّهِ لَيُبَاعَنَّ بِعِشْرِينَ، وَاللَّهِ لَيُبَاعَنَّ بِثَلاثِينَ، وَاللَّهِ لَيُبَاعَنَّ بِأَرْبَعِينَ، وَاللَّهِ لَيُبَاعَنَّ بِخَمْسِينَ، وَاللَّهِ لَيُبَاعَنَّ بِسِتِّينَ، وَاللَّهِ لَيُبَاعَنَّ بِسَبْعِينَ، وَاللَّهِ لَيُبَاعَنَّ بِثَمَانِينَ، وَاللَّهِ لَيُبَاعَنَّ بِمِائَةٍ، لَتُغَالِي النَّاسُ فِيهَا، وَكَأَنِّي أَسْمَعُ صَرِيرَ الْمَحَامِلِ عَلَى عَقَبَةِ الثَّنِيَّةِ، مِنْ مِصْرَ إِلَى إِفْرِيقِيَّةَ يَطْلُبُونَ بِهَا الْجِهَادَ وَالْعَدْلَ، وَلَيَلِيَنَّ إِفْرِيقِيَّةَ رَجُلٌ يَعْدِلُ فِيهَا ثَلاثًا وَعِشْرِينَ سَنَةً، أَوْ أَرْبَعًا وَعِشْرِينَ سَنَةً» ، الشَّكُّ مِنَ ابْنِ لَهِيعَةَ",
            "page": "10",
            "part": "1",
            "seal": "33EFD2BC"
        },
        {
            "id": "12",
            "nass": "قَالَ: وَحَدَّثَنِي يَحْيَى بْنُ عُمَرَ، قَالَ: حَدَّثَنَا حَرْمَلَةُ بْنُ يَحْيَى، عَنْ نُعَيْمِ بْنِ حَمَّادٍ، عَنْ عَبْدِ الْوَهَّابِ بْنِ الصَّلْتِ الثَّقَفِيِّ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، عَلَيْهِ الصَّلاةُ وَالسَّلامُ: \" لا يَزَالُ أَهْلُ الْمَغْرِبِ ظَاهِرِينَ عَلَى الْحَقِّ حَتَّى تَقُومَ السَّاعَةُ ¶ قَالَ: وَحَدَّثَنِي يَحْيَى بْنُ عُمَرَ، قَالَ: حَدَّثَنَا حَرْمَلَةُ بْنُ يَحْيَى، عَنْ نُعَيْمِ بْنِ حَمَّادٍ، عَنْ عِيسَى بْنِ يُونُسَ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ دَاوُدَ بْنِ حُصَيْنٍ، عَنْ رَاشِدِ بْنِ سَعْدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «خَيْرُ الأَرْضِ مَغَارِبُهَا» ، وَذَكَرَ يَحْيَى بْنُ عُمَرَ، عَنْ أَحْمَدَ بْنِ عِمْرَانَ الأَخْفَشِ، أَنَّ الْمَغَارِبَ الَّتِي عُنِيَتْ فِي هَذَا الْحَدِيثِ: الشَّامُ ¶ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّاءَ الْحَفَرِيُّ، وَيَحْيَى بْنُ عَوْنٍ الْخُزَاعِيُّ، قَالَ: وَحَدَّثَنَا أَبُو زَكَرِيَّاءَ الْحَفَرِيُّ، عَنْ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" لا يَزَالُ عِصَابَةٌ مِنْ أُمَّتِي بِالْمَغْرِبِ يُقَاتِلُونَ عَلَى الْحَقِّ، لا يَضُرُّهُمْ مَنْ خَالَفَهُمْ، حَتَّى يَرَوْا يَوْمًا قَتَامًا، فَيَقُولُونَ: غُشِيتُمْ، فَيَبْعَثُونَ خَيْلَهُمْ يَنْظُرُونَ، فَيَرْجِعُونَ إِلَيْهِمْ، فَيَقُولُونَ: الْجِبَالُ سُيِّرَتْ فَيَخِرُّونَ سُجَّدًا، فَتُقْبَضُ أَرْوَاحُهُمْ ¶ قَالَ: وَحَدَّثَنِي يَحْيَى بْنُ عَوْنٍ، قَالَ: حَدَّثَنَا أَبُو زَكَرِيَّاءَ الْحَفَرِيُّ، قَالَ: حَدَّثَنَا أَبُو مَعْمَرٍ عَبَّادُ بْنُ عَبْدِ الصَّمَدِ، قَالَ: حَدَّثَنَا أَنَسُ بْنُ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" سَتُجَنِّدُونَ أَجْنَادَكُمْ، وَخَيْرُ أَجْنَادِكُمُ الْجُنْدُ الْغَرْبِيُّ ¶ ذِكْرُ مَنْ دَخَلَ إِفْرِيقِيَّةَ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: وَأَنَا مُبْتَدِئٌ بَعْدَمَا رَوَيْتُ فِي مَنَاقِبِ إِفْرِيقِيَّةَ، بِذِكْرِ مَنْ دَخَلَهَا مِنْ أَصْحَابِ رَسُولِ اللَّهِ، صَلَّى",
            "page": "11",
            "part": "1",
            "seal": "306F77B1"
        },
        {
            "id": "13",
            "nass": "اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَنْ كَانَ مِنَ الصَّحَابَةِ فِي غَزَوَاتِهِمْ، عَلَى مَا سَمِعْتُ مِنْ أَهْلِ الْعِلْمِ فِي ذَلِكَ، وَمَا بَلَغَنِي، ثُمَّ أَذْكُرُ بَعْدَ ذَلِكَ طَبَقَةً بَعْدَ طَبَقَةٍ مِمَّنْ كَانَ بِهَا مِنَ الْعُلَمَاءِ وَالْفُقَهَاءِ، وَمَا تَوْفِيقِي إِلا بِاللَّهِ. ¶ قَدْ حَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ الْعَبْدِيُّ، قَالَ: حَدَّثَنَا عِيسَى بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ أَبِي الْمُهَاجِرِ الأَنْصَارِيُّ، عَنْ مُحَمَّدِ بْنِ وَاقِدٍ الْوَاقِدِيِّ، قَالَ: \" لَمَّا عُزِلَ عَمْرُو بْنُ الْعَاصِ وَوُلِّيَ عَبْدُ اللَّهِ بْنُ سَعْدٍ سَنَةَ خَمْسٍ وَعِشْرِينَ، بَعَثَ الْمُسْلِمِينَ فِي جَرَائِدِ الْخَيْلِ، كَمَا كَانُوا يَعْمَلُونَ فِي وِلايَةِ عَمْرٍو، فَأَصَابُوا مِنْ أَطْرَافِ إِفْرِيقِيَّةَ، وَغَنِمُوا، فَجَاءُوا بِالْغَنَائِمِ إِلَى عَبْدِ اللَّهِ بْنِ سَعْدٍ، فَكَتَبَ عَبْدُ اللَّهِ إِلَى عُثْمَانَ بْنِ عَفَّانَ، يُخْبِرُهُ بِمَا نَالَ الْمُسْلِمُونَ مِنْ عَدُوِّهِمْ، وَقُرْبِهِمْ مِنْ حَوْزِ الْمُسْلِمِينَ. ¶ قَالَ مُحَمَّدُ بْنُ وَاقِدٍ الْوَاقِدِيُّ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، عَنْ أَبِي عَوْنٍ عَبْدِ اللَّهِ بْنِ عَوْنٍ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، قَالَ: \" خَرَجْتُ مِنْ مَنْزِلِي بِلَيْلٍ طَوِيلٍ أُرِيدُ الْمَسْجِدَ، فَإِذَا عُثْمَانُ فِي مُصَلَّى النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يُصَلِّي، فَصَلَّيْتُ خَلْفَهُ، ثُمَّ جَلَسَ فَدَعَا لَيْلا طَوِيلا حَتَّى أَذَّنَ الْمُؤَذِّنُ، ثُمَّ قَامَ مُنْصَرِفًا إِلَى بَيْتِهِ، وَقُمْتُ فِي وَجْهِهِ فَسَلَّمْتُ عَلَيْهِ، فَقَالَ: يَابْنَ مَخْرَمَةَ، وَاتَّكَأَ عَلَى يَدِي، إِنِّي اسْتَخَرْتُ اللَّهَ، عَزَّ وَجَلَّ، فِي لَيْلَتِي هَذِهِ فِي بَعْثَةِ الْجُيُوشِ إِلَى إِفْرِيقِيَّةَ، وَقَدْ كَتَبَ إِلَيَّ عَبْدُ اللَّهِ بْنُ سَعْدٍ يُخْبِرُ بِجَرَّةِ الْمُسْلِمِينَ عَلَيْهِمْ، وَقُرْبِ حَوْزِهِمْ مِنَ الْمُسْلِمِينَ، فَقُلْتُ: خَارَ اللَّهُ لأَمِيرِ الْمُؤْمِنِينَ وَلِلْمُسْلِمِينَ، قَالَ: فَمَا رَأْيُكَ يَابْنَ مَخْرَمَةَ؟ فَقُلْتُ: اغْزُهُمْ، قَالَ عُثْمَانُ: أَسْتَخِيرُ اللَّهَ، إِنِّي أَجْمَعُ الْيَوْمَ الأَكَابِرَ مِنْ أَصْحَابِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَسْتَشِيرُهُمْ، فَمَا أَجْمَعُوا عَلَيْهِ فَعَلْتُهُ، أَوْ مَا أَجْمَعَ عَلَيْهِ أَكْثَرُهُمْ فَعَلْتُهُ، فَكُنْ أَنْتَ رَسُولِي إِلَيْهِمْ، وَاحْضُرْ مَعَهُمْ، فَإِنَّكَ لَسْتَ بِحَمْدِ اللَّهِ دُونَ أَحَدٍ فِي عَقْلِكَ وَرَأْيِكَ، وَإِنْ كَانَ لِلْقَوْمِ",
            "page": "12",
            "part": "1",
            "seal": "B7760023"
        },
        {
            "id": "14",
            "nass": "سَوَابِقُ قَدْ سَبَقُوكَ بِهَا لأَسْنَانِهِمْ، وَلِمَا أَرَادَ اللَّهُ، تَبَارَكَ وَتَعَالَى، مِنْ إِسْعَادِهِمْ، وَدَخَلَ مَنْزِلَهُ فَقُلْتُ: وَاللَّهِ مَا سَمَّى لِي مَنْ أَدْعُو لَهُ، فَجَلَسْتُ عَلَى بَابِهِ فَلَمْ أَنْشَبْ أَنْ خَرَجَ، وَقَدْ أَحْدَثَ وُضُوءًا، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّكَ قُلْتَ لِي: اجْمَعْ، وَلَمْ تُسَمِّ لِي مَنْ أَجْمَعُ؟ ، فَقَالَ: ائْتِ عَلِيًّا، وَطَلْحَةَ، وَالزُّبَيْرَ، وَالْعَبَّاسَ بْنَ عَبْدِ الْمُطَّلِبِ، وَقُلْ لِشَيْخِكَ فَلْيَحْضُرْ، وَمُرْ سَعِيدَ بْنَ زَيْدٍ أَبَا الأَعْوَرِ فَلْيَحْضُرْ، قَالَ: فَجَمَعْتُهُمْ لَهُ، فَخَلا بِهِمْ رَجُلا رَجُلا وَهُوَ فِي مَجْلِسِهِ فِي الْمَسْجِدِ بَعْدَ أَنْ صَلَّى الصُّبْحَ، وَطَلَعَتِ الشَّمْسُ، فَلَمْ يَزَلْ جَالِسًا يُشَاوِرُهُمْ حَتَّى مَتَعَ النَّهَارُ، ثُمَّ قَامَ إِلَى بَيْتِهِ فَتَفَرَّقُوا عَنْهُ، فَنَادَى: يَابْنَ مَخْرَمَةَ، قُلْتُ: يَا لَبَّيْكَ، قَالَ: ادْعُ ¶ لِي أَبَا الأَعْوَرِ، فَخَرَجْتُ فِي إِثْرِهِ، فَقُلْتُ: أَمِيرُ الْمُؤْمِنِينَ يَدْعُوكَ، قَالَ: مَا يُرِيدُ مِنِّي؟ دَعَانِي وَهُوَ يُخَالِفُ أَمْرِي، فَجَاءَ مَعِي، فَدَخَلْتُ مَعَهُ عَلَى عُثْمَانَ، فَلَمَّا دَخَلَ خَرَجْتُ، فَنَادَانِي: اجْلِسْ، فَسَمِعْتُ عُثْمَانَ يَقُولُ لأَبِي الأَعْوَرِ: مَا كَرِهْتُ أَبَا الأَعْوَرِ مِنْ بَعْثَةِ الْجُيُوشِ إِلَى إِفْرِيقِيَّةَ؟ فَقَالَ: إِنِّي سَمِعْتُ عُمَرَ يَقُولُ: لا أُغْزِيهَا أَحَدًا مِنَ الْمُسْلِمِينَ مَا حَمَلَتْ عَيْنِي الْمَاءَ، فَلا تَرَى لَكَ خِلافَ عُمَرَ، فَقَالَ لَهُ عُثْمَانُ: وَاللَّهِ مَا نَخَافُهُمْ، وَإِنَّهُمْ لَيَرْضَوْنُ أَنْ يَقَرُّوا فِي مَوْضِعِهِمْ، فَلا يَغْزُونَ، قَالَ: وَقَامَ أَبُو الأَعْوَرِ، فَقَالَ لِي عُثْمَانُ بَعْدَ مَخْرَجِهِ: مَا اخْتَلَفَ عَلَيَّ أَحَدٌ مِمَّنْ شَاوَرْتُ مِنَ الْمُهَاجِرِينَ غَيْرَهُ، اجْلِسْ يَا مِسْوَرُ، فَجَلَسْتُ، فَقَالَ: يَا بَابِلُ، ادْعُ لِي زَيْدَ بْنَ ثَابِتٍ، وَمُحَمَّدَ بْنَ مَسْلَمَةَ، فَلَمْ أَنْشَبْ أَنْ طَلَعَا فَشَاوَرَهُمَا، فَرَأَيَا أَنْ تَغْزِي الْجُيُوشُ، فَقَالَ عُثْمَانُ: قَدْ أَنْهَجَ لِي رَأْيِي، فَنَدَبَ النَّاسَ إِلَى غَزْوَةِ إِفْرِيقِيَّةَ، قَالَ: فَأَسْرَعُوا، وَخَرَجَ مَرْوَانُ بْنُ الْحَكَمِ، وَبَشَرٌ كَثِيرٌ مِنْ بَنِي أُمَيَّةَ، وَمِنْ بَنِي أَسَدِ بْنِ عَبْدِ الْعُزَّى: عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ فِي عِدَّةٍ مِنْ قَوْمِهِ، وَمِنْ بَنِي زُهْرَةَ: الْمِسْوَرُ بْنُ مَخْرَمَةَ، وَعَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الأَسْوَدِ بْنِ عَبْدِ يَغُوثَ، وَمِنْ بَنِي تَمِيمٍ عِدَّةٌ",
            "page": "13",
            "part": "1",
            "seal": "09C4FA0B"
        },
        {
            "id": "15",
            "nass": "مِنْهُمْ: عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ الصِّدِّيقِ، وَعَبْدُ الرَّحْمَنِ بْنُ صَبِيحَةَ، وَمِنْ بَنِي عَدِيٍّ: عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ، وَعَاصِمُ بْنُ عُمَرَ بْنِ الْخَطَّابِ، وَعَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ الْخَطَّابِ، وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ، وَمِنْ بَنِي سَهْمٍ: عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْعَاصِ، وَالْمُطَّلِبُ بْنُ السَّائِبِ بْنِ أَبِي وَدَاعَةَ، فِي عِدَّةٍ مِنْ بَنِي سَهْمٍ، وَمِنْ بَنِي عَامِرِ بْنِ لُؤَيٍّ: السَّائِبُ بْنُ عَامِرِ بْنِ هِشَامٍ، وَبُسْرُ بْنُ أَرْطَاةَ، وَمِنْ بَنِي هُذَيْلٍ نَفَرٌ، مِنْهُمْ: أَبُو ذُؤَيْبٍ الْهُذَلِيُّ الشَّاعِرُ، تُوُفِّيَ بِإِفْرِيقِيَّةَ فَقَامَ بِأَمْرِهِ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ حَتَّى وَارَاهُ فِي لَحْدِهِ \". ¶ قَالَ عِيسَى بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ وَاقِدٍ الْوَاقِدِيِّ: حَدَّثَنَا أَبُو سَعِيدٍ الْجُهَنِيُّ، عَنْ أَهْلِهِ، قَالَ: \" خَرَجَ مِنْ جُهَيْنَةَ سِتُّ مِائَةٍ. ¶ قَالَ عِيسَى بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ وَاقِدٍ الْوَاقِدِيِّ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَامِرٍ الأَسْلَمِيُّ، عَنِ الْمُنْذِرِ بْنِ جَهْمٍ، قَالَ: \" خَرَجَ مِنْ أَسْلَمَ فِي غَزْوَةِ إِفْرِيقِيَّةَ ثَلاثُ مِائَةِ رَجُلٍ، مِنْهُمْ: حَمْزَةُ بْنُ عَمْرٍو الأَسْلَمِيُّ، وَسَلَمَةُ بْنُ الأَكْوَعِ \". ¶ قَالَ مُحَمَّدُ بْنُ وَاقِدٍ الْوَاقِدِيُّ: حَدَّثَنَا كَثِيرُ بْنُ عَبْدِ اللَّهِ الْمُزَنِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: \" خَرَجَ مِنْ مُزَيْنَةَ ثَمَانِ مِائَةٍ، كَانَ لِوَاؤُنَا عَلَى حَدِّهِ، يَحْمِلُهُ بِلالُ بْنُ الْحَارِثِ الْمُزَنِيُّ، قَالَ: وَخَرَجَ مِنْ بَنِي سُلَيْمٍ أَرْبَعُ مِائَةٍ وَخَمْسُونَ رَجُلا، وَخَرَجَ مِنْ بَنِي الدُّئَلِ، وَضَمْرَةَ، وَغِفَارٍ، وَعَبْدِ مَنَاةٍ خَمْسُ مِائَةٍ، وَخَرَجَ مِنْ غَطَفَانَ، وَفَزَارَةَ، وَمُرَّ: سَبْعُ مِائَةٍ، وَكَانَ آخِرُ مَنْ قَدِمَ عَلَيْهِ كَعْبُ بْنُ عَمْرٍو، وَهُمْ أَرْبَعُ مِائَةٍ، قَالَ: وَكَانَ هَذَا فِي سَنَةِ سَبْعٍ وَعِشْرِينَ. ¶ قَالَ مُحَمَّدُ بْنُ وَاقِدٍ الْوَاقِدِيُّ: وَحَدَّثَنِي ابْنُ أَبِي سَبْرَةَ، عَنْ جَعْفَرِ بْنِ بُرْكَانَ، عَنْ يَزِيدَ بْنِ الأَصَمِّ، عَنِ ابْنِ شِهَابٍ الزُّهْرِيِّ، عَنْ رَبِيعَةَ بْنِ عَبَّادٍ الدِّيلِيِّ، قَالَ: \" أَغْزَانَا عُثْمَانُ بْنُ عَفَّانَ إِفْرِيقِيَّةَ، فَخَرَجْنَا مَعَ النَّاسِ حَتَّى أَتَيْنَا مِصْرَ، فَخَرَجَ عَبْدُ اللَّهِ بْنُ سَعْدٍ، وَهُوَ أَمِيرُ مِصْرَ، وَمَنْ قَدِمَ مِنَ الْمَدِينَةِ، فَكَانُوا عِشْرِينَ أَلْفًا، فَلَمَّا",
            "page": "14",
            "part": "1",
            "seal": "E17A5E82"
        },
        {
            "id": "16",
            "nass": "فَصَلَ عَبْدُ اللَّهِ مِنْ مِصْرَ، كَانَ يُقَدِّمَ الطَّلائِعَ أَمَامَهُمْ وَالْمُقَدِّمَاتِ، وَكُنْتُ أَنَا كَثِيرًا مَا أَكُونُ فِي الطَّلائِعِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، عَنْ عِيسَى بْنِ مُحَمَّدِ بْنِ سُلَيْمَانَ، قَالَ: \" رَأَيْتُ فِي كِتَابِ أَبِي بَكْرٍ السُّوسِيِّ، أَنَّ عَبْدَ اللَّهِ بْنَ سَعْدٍ كَانَ عَلَى مِصْرَ، وَالْخَلِيفَةُ عُثْمَانُ، فَخَرَجَ عَبْدُ اللَّهِ إِلَى إِفْرِيقِيَّةَ فِي جَيْشٍ أَكْثَرُهُمْ أَصْحَابُ رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَاسْتَخْلَفَ عَلَى مِصْرَ عُقْبَةَ بْنَ عَامِرٍ الْجُهَنِيَّ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَحَبِيبُ بْنُ نَصْرٍ، وَعِيسَى بْنُ مِسْكِينٍ، عَنْ سُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَهْبٍ، عَنِ ابْنِ لَهِيعَةَ، عَنْ خَالِدِ بْنِ أَبِي عِمْرَانَ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، أَنَّهُ سُئِلَ عَنِ النَّفْلِ فِي الْغَزْوِ، قَالَ: \" لَمْ أَرَ أَحَدًا يَمْتَنِعُهُ، غَيْرَ أَنَّ مُعَاوِيَةَ بْنَ حُدَيْجٍ، نَفَّلَنَا بِإِفْرِيقِيَّةَ الثُّلُثَ بَعْدَ الْخُمُسِ، وَمَضَى مِنْ أَصْحَابِ رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِنَ الْمُهَاجِرِينَ نَاسٌ كَثِيرٌ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، عَنْ عِيسَى بْنِ مُحَمَّدٍ، عَنِ ابْنِ وَهْبٍ، عَنِ ابْنِ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ: \" أَنَّ مُعَاوِيَةَ بْنَ حُدَيْجٍ، غَزَا إِفْرِيقِيَّةَ ثَلاثَ غَزَوَاتٍ: أَمَّا الأُولَى فَسَنَةَ أَرْبَعٍ وَثَلاثِينَ فِي خِلافَةِ عُثْمَانَ، قَالَ: وَكَانَتْ تِلْكَ الْغَزَاةُ لا يَعْرِفُهَا كَثِيرٌ مِنَ النَّاسِ، وَأَمَّا الثَّانِيَةُ فَسَنَةَ أَرْبَعِينَ، وَأَمَّا الثَّالِثَةُ فَسَنَةَ خَمْسِينَ. ¶ قَالَ عِيسَى: وَسَمِعْتُ ابْنَ مَهْدِيِّ بْنِ يَزِيدَ الْقَيْسِيَّ، وَزُرَيْقَ بْنَ هِلالٍ الْخَشَنِيَّ، وَغَيْرَهُمَا مِنْ أَشْيَاخِ عَرَبِ إِفْرِيقِيَّةَ، يَقُولُ: \" دَخَلَ أَبُو الْمُهَاجِرِ إِفْرِيقِيَّةَ دَخْلَتَهُ الأُولَى سَنَةَ خَمْسٍ وَخَمْسِينَ، فِي وِلايَةِ مُعَاوِيَةَ، وَدَخْلَتَهُ الثَّانِيَةَ سَنَةَ سَبْعٍ وَخَمْسِينَ، فِي وِلايَةِ مُعَاوِيَةَ، وَدَخَلَ عُقْبَةُ دَخْلَتَهُ",
            "page": "15",
            "part": "1",
            "seal": "BBB4C279"
        },
        {
            "id": "17",
            "nass": "الأُولَى سَنَةَ سِتٍّ وَخَمْسِينَ، فِي وِلايَةِ مُعَاوِيَةَ، وَدَخْلَتَهُ الثَّانِيَةَ سَنَةَ إِحْدَى وَسِتِّينَ، فِي خِلافَةِ يَزِيدَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، وَأَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَعِيسَى بْنُ مِسْكِينٍ، عَنْ سُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَهْبٍ، قَالُوا: وَأَخْبَرَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ غَيْرِ وَاحِدٍ: \" أَنَّ عَبْدَ اللَّهِ بْنَ سَعْدٍ غَزَا إِفْرِيقِيَّةَ، فَقُتِلَ جُرْجِيرَ، وَأَصَابَ الْفَارِسُ يَوْمَئِذٍ ثَلاثَةَ آلافِ دِينَارٍ، وَالرَّاجِلُ أَلْفَ دِينَارٍ، قَالَ: وَغَزَا الأَسَاوِدَ، فَفَتَحَ اللَّهُ لَهُ، وَغَزَا الرُّومَ، فَفَتَحَ اللَّهُ لَهُ، قَالَ: غَزَا ثَلاثَ غَزَوَاتٍ كَانَ لَهُنَّ شَأْنٌ \". ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ، فَأَمَّا عُمَرُ بْنُ الْخَطَّابِ، رَحِمَهُ اللَّهُ، فَإِنَّهُ كَرِهَ غَزْوَ إِفْرِيقِيَّةَ. ¶ حَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، وَعِيسَى بْنُ مِسْكِينٍ، وَأَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، عَنْ سُحْنُونِ بْنِ سَعِيدٍ، عَنِ ابْنِ وَهْبٍ، قَالَ: أَخْبَرَنِي أَيْضًا، يَعْنِي: عَبْدَ الرَّحْمَنِ بْنَ شُرَيْحٍ، أَنَّ عَمْرَو بْنَ الْعَاصِ بَلَغَ طَرَابُلُسَ، فَكَتَبَ إِلَيْهِ عُمَرُ بْنُ الْخَطَّابِ، رَحِمَهُ اللَّهُ: \" لا تَقْرَبْهَا، فَإِنَّهَا بَابٌ مِنْ أَبْوَابِ جَهَنَّمَ ¶ تَسْمِيَةُ مَنْ دَخَلَ إِفْرِيقِيَّةَ مِنْ أَصْحَابِ النَّبِيِّ عَلَيْهِ السَّلامُ وَمَنْ رَآهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَإِنْ لَمْ يَكُنْ لَهُ صُحْبَةٌ ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: دَخَلَ إِفْرِيقِيَّةَ مِنْ أَصْحَابِ رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ، وَعَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْعَاصِ، وَحَمْزَةُ بْنُ عَمْرٍو الأَسْلَمِيُّ , وَسَلَمَةُ بْنُ الأَكْوَعِ،",
            "page": "16",
            "part": "1",
            "seal": "32F83901"
        },
        {
            "id": "18",
            "nass": "وَبِلالُ بْنُ الْحَارِثِ الْمُزَنِيُّ، وَكَعْبُ بْنُ عَمْرٍو، وَعَبْدُ اللَّهِ بْنُ عَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، وَعَبْدُ اللَّهِ بْنُ الزُّبَيْرِ، وَعَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ الصِّدِّيقِ، وَرَبِيعَةُ بْنُ عَبَّادٍ الدِّيلِيُّ، وَزِيَادُ بْنُ الْحَارِثِ الصُّدَائِيُّ، وَعَبْدُ اللَّهِ بْنُ سَعْدِ بْنِ أَبِي سَرْحٍ الْعَامِرِيُّ، وَمُعَاوِيَةُ بْنُ حُدَيْجٍ، وَبُسْرُ بْنُ أَرْطَاةَ، وَيُقَالُ: ابْنُ أَبِي أَرْطَاةَ، وَقَدْ جَعَلَ لَهُ مُسْنِدًا غَيْرَ وَاحِدٍ مِنَ الْمُحَدِّثِينَ، وَأَبُو زَمْعَةَ الْبَلَوِيُّ، وَبِهَا مَاتَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، عَنْ عِيسَى بْنِ مُحَمَّدٍ، قَالَ: حَدَّثَنَا أَبُو خَارِجَةَ عَنْبَسَةُ بْنُ خَارِجَةَ، عَنْ رِشْدِينَ بْنِ سَعْدٍ الْمَهْرِيِّ، عَنْ مُعَاوِيَةَ، يَعْنِي: ابْنَ صَالِحٍ، عَنْ أَبِي مُلَيْكٍ، عَنْ أَبِي زَمْعَةَ الْبَلَوِيِّ، وَكَانَ مِنْ أَصْحَابِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِمَّنْ بَايَعَ تَحْتَ الشَّجَرَةِ، حَضَرَتْهُ الْوَفَاةُ بِإِفْرِيقِيَّةَ، «فَأَمَرَهُمْ أَنْ يُسَوُّوا قَبْرَهُ بِالأَرْضِ» . ¶ قَالَ أَبُو الْعَرَبِ: وَبَلَغَنِي أَنَّ قَبْرَهُ بِالْبَلَوِيَّةِ، وَلِذَلِكَ سُمِّيَتِ الْبَلَوِيَّةُ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، أَنَّ أَبَا زَمْعَةَ الْبَلَوِيَّ دُفِنَ بِمَقْبَرَةِ بَابِ تُونُسَ بِالْبَلَوِيَّةِ، وَبِهِ سُمِّيَتِ الْبَلَوِيَّةُ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي بَعْضُ أَصْحَابِنَا أَنَّهُ حُفِرَ قَبْرٌ بِالْبَلَوِيَّةِ فِي أَرْضٍ شَدِيدَةٍ، لَمْ يَظُنُّوا أَنَّهُ حُفِرَ فِيهَا شَيْءٌ، قَالَ: فَظَهَرْنَا عَلَى رَجُلٍ مَدْفُونٍ لَمْ يَتَحَرَّكْ مِنْهُ شَيْءٌ، فَظَنُّوا أَنَّهُ أَبُو زَمْعَةَ الْبَلَوِيُّ. ¶ قَالَ أَبُو الْعَرَبِ: وَدَخَلَ إِفْرِيقِيَّةَ عَبْدُ الرَّحْمَنِ بْنُ صَبِيحَةَ، وَقَدْ رَأَى النَّبِيَّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَعَمْرَو بْنَ عَوْفٍ الْمُزَنِيَّ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ ذَكَرَ بَعْضُ الْمُحَدِّثِينَ أَنَّ عُقْبَةَ بْنَ نَافِعٍ لَمَّا دَخَلَهَا كَانَ مَعَهُ خَمْسَةٌ وَعِشْرُونَ مِنْ أَصْحَابِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وَقَالَ سُلَيْمَانُ بْنُ يَسَارٍ، فِي حَدِيثِ ابْنِ وَهْبٍ: إِنَّ مُعَاوِيَةَ بْنَ حُدَيْجٍ، كَانَ مَعَهُ مِنَ الْمُهَاجِرِينَ الأَوَّلِينَ نَاسٌ كَثِيرٌ.",
            "page": "17",
            "part": "1",
            "seal": "490A3F76"
        },
        {
            "id": "19",
            "nass": "وَذَكَرَ عِيسَى بْنُ مُحَمَّدِ بْنِ أَبِي الْمُهَاجِرِ، أَنَّهُ رَأَى فِي كِتَابِ السُّوسِيِّ، أَنَّ عَبْدَ اللَّهِ بْنَ سَعْدٍ، كَانَ عَلَى مِصْرَ، وَالْخَلِيفَةُ عُثْمَانُ، فَخَرَجَ عَبْدُ اللَّهِ عَلَى إِفْرِيقِيَّةَ فِي جَيْشٍ أَكْثَرُهُمْ أَصْحَابُ رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَحْمَدُ بْنُ سُلَيْمَانَ: «أَنَّ أَبَا عَبْدِ الرَّحْمَنِ الْمُقْرِي، مَاتَ بِالْقَيْرَوَانِ، وَدُفِنَ بِبَابِ نَافِعٍ» . ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ رَوَى بَعْضُ الْمُحَدِّثِينَ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ بْنِ الْخَطَّابِ، كَانَ لَمَّا غَزَا مَعَ مُعَاوِيَةَ بْنِ حُدَيْجٍ، كَانَتْ مَعَهُ أُمُّ وَلَدٍ لَهُ، فَوُلِدَتْ لَهُ صَبِيَّةٌ مِنْ أُمِّ الْوَلَدِ، وَمَاتَتْ فَدَفَنَهَا فِي مَقْبَرَةِ قُرَيْشٍ بِبَابِ سَلَمٍ، فَاتَّخَذَهَا قُرَيْشٌ مَقْبَرَةً يَدْفِنُونَ فِيهَا، لِمَكَانِ تِلْكَ الصَّبِيَّةِ. ¶ تَسْمِيَةُ مَنْ دَخَلَ إِفْرِيقِيَّةَ مِنْ جِلَّةِ التَّابِعِينَ ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ، دَخَلَ إِفْرِيقِيَّةَ مِنْ جِلَّةِ التَّابِعِينَ: مَعْبَدٌ أَخُو عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، وَعَبْدُ الرَّحْمَنِ بْنُ الأَسْوَدِ بْنِ عَبْدِ يَغُوثَ، وَعَاصِمُ بْنُ عُمَرَ بْنِ الْخَطَّابِ، وَالْمُطَّلِبُ بْنُ السَّائِبِ بْنِ أَبِي وَدَاعَةَ، وَالسَّائِبُ بْنُ عَامِرِ بْنِ هِشَامٍ، وَمَرْوَانُ بْنُ الْحَكَمِ، وَعُقْبَةُ بْنُ نَافِعٍ الْفِهْرِيُّ، مَرَّتَيْنِ وَقُتِلَ بِهَا، وَالْحَارِثُ بْنُ الْحَكَمِ، وَعَبْدُ الْمَلِكِ بْنُ مَرْوَانَ، وَعَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ الْخَطَّابِ، وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ بْنِ الْخَطَّابِ، وَزُهَيْرُ بْنُ قَيْسٍ الْبَلَوِيُّ، وَمُحَمَّدُ بْنُ أَوْسٍ الأَنْصَارِيُّ، وَحَنَشُ بْنُ عَبْدِ اللَّهِ الصَّنْعَانِيُّ، وَهُوَ الَّذِي افْتَتَحَ شِبْهَ جَزِيرَةِ أَبِي شَرِيكٍ، وَقَتَلَ أَهْلَهَا، وَجَّهَهُ إِلَيْهَا أَبُو الْمَهَاجِرِ دِينَارٌ.",
            "page": "18",
            "part": "1",
            "seal": "E8A0D547"
        },
        {
            "id": "20",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، وَعِيسَى بْنُ مِسْكِينٍ، وَأَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، عَنْ سُحْنُونٍ، عَنِ ابْنِ وَهْبٍ، قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ عَيَّاشٍ، قَالَ: دُعَاءٌ أَخْبَرَنِي بِهِ قَيْسُ بْنُ الْحَجَّاجِ، قَالَ: وَكَانَ يَدْعُو بِهِ حَنَشٌ، يَقُولُ ابْنُ وَهْبٍ: عَلَّمَنِيهِ عَبْدُ اللَّهِ بْنُ عَيَّاشٍ عِنْدَ خُرُوجِنَا مِنْ إِفْرِيقِيَّةَ، فَذَكَرَ الدُّعَاءَ، وَنُبَيْعٌ ابْنُ امْرَأَةِ كَعْبِ الأَحْبَارِ، وَيَزِيدُ بْنُ خَالِدٍ الْقَيْسِيُّ، الَّتِي كَانَتِ الْكَاهِنَةُ أَسَرَتْهُ، لَمَّا هَزَمَتْ حَسَّانَ بْنَ النُّعْمَانِ، وَكَانَ خَالِدٌ أَذْكَرَ مَنْ كَانَ، وَعَلِيُّ بْنُ رَبَاحٍ اللَّخْمِيُّ هُوَ وَالِدُ مُوسَى بْنِ عَلِيٍّ الْمِصْرِيِّ، كَانَ مَعَ مُوسَى بْنِ نُصَيْرٍ، وَالأَكْدَرِ بْنِ حَمَامٍ اللَّخْمِيِّ، سُلَيْمَانُ بْنُ يَسَارٍ، فَقِيهُ أَهْلِ الْمَدِينَةِ، وَيَحْيَى بْنُ الْحَكَمِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ دَخَلَهَا فِي زَمَنِ بَنِي أُمَيَّةَ، عِكْرِمَةُ، مَوْلَى ابْنِ عَبَّاسٍ، وَكَانَ مَجْلِسُهُ فِي مُؤَخَّرِ الْمَسْجِدِ الْجَامِعِ فِي غَرْبِيِّ الْمَنَارَةِ. ¶ الْمَوْضِعُ الَّذِي يُسَمَّى بِالرَّكِيبِيَّةِ، وَلَمْ يَكُنْ عِكْرِمَةُ دَخَلَهَا غَازِيًا. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَأَبُو مَنْصُورٍ أَحْسَبُهُ وَالِدَ يَزِيدَ بْنِ أَبِي مَنْصُورٍ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنَا أَحْمَدُ بْنُ يَزِيدَ، قَالَ: حَدَّثَنَا مُوسَى بْنُ مُعَاوِيَةَ الصُّمَادِحِيُّ، عَنْ مُحَمَّدِ بْنِ الْحَكَمِ، عَنِ ابْنِ لَهِيعَةَ، قَالَ: حَدَّثَنِي شَيْخٌ مِنْ مُرَادٍ، قَالَ: صَلَّى بِنَا أَبُو مَنْصُورٍ بِإِفْرِيقِيَّةَ فِي رَمَضَانَ، فَأَوْتَرَ بِوَاحِدَةٍ، فَكَأَنَّ النَّاسَ أَنْكَرُوا عَلَيْهِ، فَقَالَ: «رَأَيْتُ سَعْدَ بْنَ أَبِي وَقَّاصٍ، وَعَبْدَ الرَّحْمَنِ بْنَ عَوْفٍ، يُوتِرَانِ بِوَاحِدَةٍ» . ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: أَبُو مَنْصُورٍ هَذَا مِنْ كِبَارِ التَّابِعِينَ، لأَنَّ عَبْدَ الرَّحْمَنِ بْنَ عَوْفٍ هَلَكَ فِي خِلافَةِ عُثْمَانَ بْنِ عَفَّانَ. ¶ وَدَخَلَهَا خَالِدُ بْنُ ثَابِتٍ الْفَهْمِيُّ.",
            "page": "19",
            "part": "1",
            "seal": "18B6F163"
        },
        {
            "id": "21",
            "nass": "الطَّبَقَةُ الثَّانِيَةُ مِمَّنْ دَخَلَ إِفْرِيقِيَّةَ أَوْ كَانَ بِهَا مِنْ أَهْلِهَا ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: قَدْ حَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ أَرْسَلَ عَشَرَةً مِنَ التَّابِعِينَ، يُفَقِّهُونَ أَهْلَ إِفْرِيقِيَّةَ، مِنْهُمْ: مَوْهِبُ بْنُ حَيٍّ الْمَعَافِرِيُّ، وَأَقَامَ بِإِفْرِيقِيَّةَ حَتَّى مَاتَ بِهَا، وَحِبَّانُ بْنُ أَبِي جَبَلَةَ، وَإِسْمَاعِيلُ بْنُ عُبَيْدِ اللَّهِ الأَعْوَرُ الْقُرَشِيُّ، مَوْلاهُمْ، وَكَانَ رَجُلا صَالِحًا اسْتَعْمَلَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ، لُيُفَقِّهَهُمْ أَيْضًا، وَإِسْمَاعِيلُ بْنُ عُبَيْدٍ، مَوْلَى الأَنْصَارِ، وَهُوَ صَاحِبُ سُوقِ مَسْجِدِ الأَحْبَاشِ، كَذَا، وَهُوَ الَّذِي يُقَالُ لَهُ: تَاجِرُ اللَّهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّاءَ الْحَفَرِيُّ، عَنْ أَبِيهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ مُسْلِمِ بْنِ يَسَارٍ، قَالَ: سَأَلَنِي سَعِيدُ بْنُ الْمُسَيِّبِ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدٍ الأَنْصَارِيِّ، فَأَخْبَرْتُهُ عَنْ صَدَقَتِهِ وَفِعْلِهِ، فَقَالَ: «رَأَيْتُ رَجُلا يَنْسُكُ نَسْكَ الْعَجَمِ» ، قَالَ أَبُو الْعَرَبِ: يُنْكِرُ عَلَيْهِ لُبْسَ الصُّوفِ، وَلَيْسَ إِسْمَاعِيلُ بْنُ عُبَيْدٍ الأَنْصَارِيُّ، مِمَّنْ أَرْسَلَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى إِفْرِيقِيَّةَ. ¶ وَمِنْ فَضَائِلِ إِسْمَاعِيلَ تَاجِرِ اللَّهِ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي فُرَاتٌ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَبِي حَسَّانٍ، يَقُولُ: كَانَ إِسْمَاعِيلُ بْنُ عُبَيْدٍ الْمَعْرُوفُ بِتَاجِرِ اللَّهِ، يُوَجِّهُ الْمُوَلَّدَاتِ وَالأَحْمَالَ إِلَى الْمَشْرِقِ، قَالَ: فَوَجَّهَ رِفْقَةً كُلَّهَا لَهُ، فَخَرَجَ يُشَيِّعُهُمْ إِلَى قَصْرِ الْمَاءِ، فَسَمِعَ بُكَاءً، فَقَالَ: مَا هَذَا؟ فَقِيلَ لَهُ: هَؤُلاءِ الْمُوَلَّدَاتُ اللَّائِي وَجَّهْتَ يَبْكِينَ مَعَ أَبَائِهِنَّ وَأُمَّهَاتِهِنَّ وَأَخَوَاتِهِنَّ، فَبَكَى إِسْمَاعِيلُ، وَقَالَ: «إِنَّ دُنْيَا بَلَغَتْ بِي أَنْ أُفَرِّقَ بَيْنَ الأَحِبَّةِ، إِنَّهَا لَدُنْيَا سُوءٍ، أُشْهِدُكُمْ أَنَّ كُلَّ مَنْ لَهَا أَبٌ، أَوْ أُمٌّ، أَوْ أَخٌ، أَوْ أُخْتٌ فِي هَذِهِ الرِّفْقَةِ، فَهِيَ حُرَّةٌ» ، قَالَ عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ: فَأَنْزَلَ مِنَ الْمَحَاسِنِ سَبْعِينَ مُوَلَّدَةً. ¶ وَمِمَّنْ بَعَثَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى إِفْرِيقِيَّةَ: طَلْقُ بْنُ حَابَانَ يُفَقِّهُهُمْ، وَبَكْرُ بْنُ سَوَادَةَ الْجُذَامِيُّ، وَعَبْدُ الرَّحْمَنِ بْنُ رَافِعٍ التَّنُوخِيُّ، وَقَدْ كَانَ وَلِيَ قَضَاءَ إِفْرِيقِيَّةَ،",
            "page": "20",
            "part": "1",
            "seal": "9389BCE2"
        },
        {
            "id": "22",
            "nass": "وَأَبُو عَبْدِ الرَّحْمَنِ الْحُبُلِيُّ وَاسْمُهُ: عَبْدُ اللَّهِ بْنُ يَزِيدَ، مَاتَ بِإِفْرِيقِيَّةَ وَلَهُ بِهَا مَسْجِدٌ، وَسَعِيدُ بْنُ مَسْعُودٍ التُّجِيبِيُّ، صَاحَ يَوْمَ جُمُعَةٍ عَلَى أَمِيرِ إِفْرِيقِيَّةَ فِي مَظْلَمَةٍ، وَقَدْ خَرَجَ الأَمِيرُ مِنَ الْجَامِعِ،: أَنَا بِاللَّهِ لا بِكَ، إِنِّي بِاللَّهِ لا بِكَ، فَقَضَى الأَمِيرُ حَاجَتَهُ. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَكُلُّ هَؤُلاءِ ثِقَاةٌ عِنْدَ الْمُحَدِّثِينَ، وَقَدْ رَوَى عَنْهُمْ كُلِّهِمْ عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ الصَّدَفِيُّ، عَنْ سُحْنُونٍ، عَنْ مُعَاوِيَةَ الصُّمَادِحِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، \" أَنَّ الْخَمْرَةَ كَانَتْ عِنْدَ أَهْلِ إِفْرِيقِيَّةَ حَلالا حَتَّى بَعَثَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ هَؤُلاءِ الْفُقَهَاءَ، فَعَرَفُوا أَنَّهَا حُرِّمَتْ، ثُمَّ أَيْضًا لَمَّا دَخَلَتِ الْمُسَوِّدَةُ، يَعْنِي: فَشَا ذِكْرُهَا أَنَّهَا حَرَامٌ، وَانْتَشَرَ مَعَ أَهْلِ الْمَشْرِقِ حِينَ دَخَلُوا. ¶ وَمِنْ هَذِهِ الطَّبَقَةِ الثَّانِيَةِ مِمَّنْ كَانَ بِإِفْرِيقِيَّةَ ¶ زِيَادُ بْنُ أَنْعُمٍ الْمَعَافِرِيُّ، لَقِيَ أَبَا أَيُّوبَ الأَنْصَارِيَّ وَغَزَا مَعَهُ، وَرَوَى عَنْهُ ابْنُهُ عَبْدُ الرَّحْمَنِ، وَيَزِيدُ بْنُ أَبِي مَنْصُورٍ، مِنْ أَهْلِ إِفْرِيقِيَّةَ، وَكَانَ قَدْ عُمِّرَ. ¶ قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، عَنْ يَحْيَى بْنِ عَبْدِ اللَّهِ الدِّمَشْقِيِّ، قَالَ: لَمَّا قَدِمَ مُحَمَّدُ بْنُ الأَشْعَثِ إِفْرِيقِيَّةَ وَنَزَلَ الْقَيْرَوَانَ، قَالَ: هَلْ فِي بَلَدِكُمْ أَحَدٌ مِنْ أَهْلِ الْحَدِيثِ؟ قَالُوا: نَعَمْ، رَجُلٌ يُقَالُ لَهُ: يَزِيدُ بْنُ أَبِي مَنْصُورٍ، مِنَ التَّابِعِينَ مِنْ بَقَايَا النَّاسِ، فَبَعَثَ إِلَيْهِ فَجَاءَهُ، وَهُوَ شَيْخٌ كَبِيرٌ قَدْ خَرُفَ،",
            "page": "21",
            "part": "1",
            "seal": "7B9E218B"
        },
        {
            "id": "23",
            "nass": "وَضَعُفَ فَحَادَثَهُ سَاعَةً إِلَى أَنْ ذَكَرَ مُحَمَّدُ بْنُ الأَشْعَثِ شَيْئًا عَنِ النَّبِيِّ، عَلَيْهِ السَّلامُ أَنْكَرَهُ عَلَيْهِ يَزِيدُ، فَقَالَ لَهُ يَزِيدُ بْنُ أَبِي مَنْصُورٍ: أَدْرَكْتُ النَّاسَ قَبْلَ أَنْ يَلْتَقِيَ أَبَوَاكَ، لا يَقُولُ هَذَا مِنْهُمْ إِلا عَاجِزٌ جَاهِلٌ، فَغَضِبَ مُحَمَّدُ بْنُ الأَشْعَثِ حَتَّى زَالَ عَنِ النُّمْرُقَةِ الَّتِي كَانَ عَلَيْهَا قَاعِدًا، فَأَمْهَلَهُ يَزِيدُ بْنُ أَبِي مَنْصُورٍ، ثُمَّ فَسَّرَهُ لَهُ وَبَيَّنَهُ، فَقَبِلَ مِنْهُ مُحَمَّدُ بْنُ الأَشْعَثِ، وَقَالَ لَهُ: مَا نَعْجَلُ عَلَى الشَّيْخِ. ¶ وَالْمُغِيرَةُ بْنُ أَبِي بُرْدَةَ الْقُرَشِيُّ، كَانَ مِمَّنْ أَوْطَنَ إِفْرِيقِيَّةَ، وَكَانَ وَجْهًا مِنْ وُجُوهِ مَنْ بِهَا، وَلَقَدْ غَزَا الْقُسْطَنْطِينَةَ، وَكَانَ عَلَى جَيْشِ إِفْرِيقِيَّةَ الَّذِينَ غَزَوُا الْقُسْطَنْطِينَةَ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، وَأَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، وَعِيسَى بْنُ مِسْكِينٍ، عَنْ سُحْنُونٍ، عَنِ ابْنِ وَهْبٍ، قَالَ: وَحَدَّثَنِي أَيْضًا، يَعْنِي: عَبْدَ الرَّحْمَنِ بْنَ شُرَيْحٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ صَالِحٍ، عَلَى أَنَّهُ سَمِعَ عَبْدَ اللَّهِ بْنَ أَبِي صَالِحٍ، يَذْكُرُ أَنَّهُ كَانَ مَعَهُ الْمُغِيرَةُ بْنُ أَبِي بُرْدَةَ فِي غَزْوَةِ الْقُسْطَنْطِينَةِ، فَجَاءَ خَازِنُهُ، وَعَبْدُ اللَّهِ بْنُ أَبِي صَالِحٍ مِمَّنْ رَكِبَ مَعَهُ، فَقَالَ: «انْفِقْ أَصْلَحَكَ اللَّهُ مَا بَدَا لَكَ، فَوَالَّذِي يُحْلَفُ بِهِ مَا إِنَاءٌ أُفْرِغُهُ إِلا وَجَدْتُهُ قَدْ مُلِئَ» . ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَكَانَ لِلْمُغِيرَةِ ابْنٌ، يُقَالُ لَهُ: عَبْدُ اللَّهِ بْنُ الْمَغِيرَةِ بْنِ أَبِي بُرْدَةَ الْكِنَانِيُّ، هَكَذَا قَالَ، وَهُوَ عِنْدَنَا عَبْدَرِيٌّ لا شَكَّ فِيهِ، وَلَقَدْ سَأَلَ يَزِيدُ بْنُ عَبْدِ الْمَلِكِ، خَالِدَ بْنَ أَبِي عِمْرَانَ، هَلْ بِإِفْرِيقِيَّةَ أَحَدٌ مِنْ قُرَيْشٍ؟ قَالَ لَهُ: الْمُغِيرَةُ بْنُ أَبِي بُرْدَةَ، قَالَ: قَدْ عَرَفْتُهُ، وَقَالَ: مَا لَهُ لا يَقُومُ بِأُمُورِ النَّاسِ؟ وَذَلِكَ لَمَّا قَتَلَ ابْنُ أَبِي مُسْلِمٍ، عَامِلَ يَزِيدَ بْنِ عَبْدِ الْمَلِكِ. ¶ قَالَ أَبُو الْعَرَبِ: وَالْمُغِيرَةُ هُوَ جَدُّ عَمْرُونَ بْنِ زُرَارَةَ. ¶ وَقَدْ رَوَى مَالِكٌ فِي مُوَطَّئِهِ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ سَعِيدِ بْنِ سَلَمَةَ، مِنْ آلِ ابْنِ",
            "page": "22",
            "part": "1",
            "seal": "81EF0DBE"
        },
        {
            "id": "24",
            "nass": "الأَزْرَقِ، أَنَّ الْمُغِيرَةَ بْنَ أَبِي بُرْدَةَ وَهُوَ مِنْ بَنِي عَبْدِ الدَّارِ، أَخْبَرَهُ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: سَأَلَ رَجُلٌ النَّبِيَّ، عَلَيْهِ السَّلامُ، فَقَالَ: إِنَّا نَرْكَبُ الْبَحْرَ وَنَحْمِلُ مَعَنَا الْقَلِيلَ مِنَ الْمَاءِ، فَإِنْ تَوَضَّأْنَا بِهِ عَطِشْنَا، أَفَنَتَوَضَّأُ مِنْ مَاءِ الْبَحْرِ؟ فَقَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «هُوَ الطَّهُورُ مَاؤُهُ الْحِلُّ مَيْتَتُهُ» . ¶ وَرِفَاعَةُ بْنُ رَافِعٍ دَخَلَ إِفْرِيقِيَّةَ فِي زَمَنِ مُوسَى بْنِ نُصَيْرٍ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي فُرَاتٌ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنْ مُسْلِمِ بْنِ يَسَارٍ، قَالَ: دَخَلَ رَجُلٌ مِنَ الأَنْصَارِ إِلَى إِفْرِيقِيَّةَ فِي زَمَنِ مُوسَى بْنِ نُصَيْرٍ فِي حَاجَةٍ، فَلَمَّا فَرَغَ مِنْ حَاجَتِهِ وَبَرَزَ لِلْخُرُوجِ، دَخَلَ عَلَى مُوسَى فَذَكَرَ الْحَدِيثَ، قَالَ أَبُو الْعَرَبِ: قَالَ فُرَاتٌ: هُوَ رِفَاعَةُ بْنُ رَافِعٍ. ¶ وَعَمْرُو بْنُ رَاشِدِ بْنِ مُسْلِمٍ الْكِنَانِيُّ، رَوَى عَنْهُ عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، مَا أَعْلَمُ رَوَى عَنْهُ غَيْرُهُ. ¶ قَالَ أَبُو الْعَرَبِ: قَالَ فُرَاتٌ: أَظُنُّ أَصْلَهُ شَامِيًّا وَاخْتَلَطَ بِتُونُسَ وَمَاتَ بِهَا. ¶ وَرَوَى عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، عَنْ زِيَادِ بْنِ مُسْلِمٍ الْغِفَارِيِّ، وَهُوَ مِنْ أَهْلِ إِفْرِيقِيَّةَ مِنْ أَهْلِ الْبُلْدَانِ. ¶ وَرَوَى عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، عَنْ أَبِي غُطَيْفٍ الْهُذَلِيِّ، قَالَ: كُنْتُ عِنْدَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، وَأَبُو غُطَيْفٍ مِنْ أَهْلِ إِفْرِيقِيَّةَ وَاسْمُهُ: بِشْرٌ، وَقَدْ تَزَوَّجَ أَبُو غُطَيْفٍ بِنْتَ بَكْرِ بْنِ سَوَادَةَ الْجُذَامِيِّ، قَالَ أَبُو الْعَرَبِ: كَذَلِكَ قَالَ لِي فُرَاتٌ. ¶ وَيَزِيدُ بْنُ قَاسِطٍ، سَأَلَ عَبْدَ اللَّهِ بْنَ عُمَرَ، رَوَى عَنْهُ عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، وَهُوَ مِنْ أَهْلِ إِفْرِيقِيَّةَ وَمَاتَ بِهَا. ¶ وَرَوَى عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، وَهُوَ مِنْ أَهْلِ إِفْرِيقِيَّةَ عَنْ سَلْمَانَ بْنِ عَامِرٍ السُّفْيَانِيِّ، وَسَلْمَانُ هَذَا مِنْ أَهْلِ إِفْرِيقِيَّةَ،",
            "page": "23",
            "part": "1",
            "seal": "3E5D8292"
        },
        {
            "id": "25",
            "nass": "وَيَزِيدُ بْنُ نُعَيْمٍ، وَيَزِيدُ بْنُ يَعْقُوبَ، وَسُلَيْمَانُ بْنُ عَوْسَجَةَ، وَمَالِكُ بْنُ قَيْسٍ، مِنْ أَهْلِهَا، أَوْ مِمَّنْ دَخَلَهَا، وَعِمْرَانُ بْنُ عُبَيْدٍ الْمَعَافِرِيُّ، رَوَى عَنْهُ عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، قَالَ: وَكَانَ قَدْ أَدْرَكَ أَصْحَابًا لِلنَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ مِنْ أَهْلِ إِفْرِيقِيَّةَ أَيْضًا. ¶ قَالَ أَبُو الْعَرَبِ: وَمِنْهُمْ أَيْضًا الْمُغِيرَةُ بْنُ سَلَمَةَ، مِنْ أَهْلِ إِفْرِيقِيَّةَ، أَوْ مِمَّنْ دَخَلَهَا، قَالَ أَبُو الْعَرَبِ: هَؤُلاءِ كُلُّهُمْ قَدْ رَوَى عَنْهُم، عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ. ¶ قَالَ لِي فُرَاتٌ: كُلُّ مَنْ رَوَى عَنْهُ عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، فَهُوَ مِنْ أَهْلِ إِفْرِيقِيَّةَ، أَوْ مِمَّنْ دَخَلَهَا إِلا مُسْلِمَ بْنَ يَسَارٍ. ¶ قَالَ أَبُو الْعَرَبِ: يَحْسَبُ فُرَاتٌ أَنَّهُ مُسْلِمُ بْنُ يَسَارٍ الْبَصْرِيُّ، وَمُسْلِمُ بْنُ يَسَارٍ هَذَا الَّذِي رَوَى عَنْهُ: عَبْدُ الرَّحْمَنِ، هُوَ مِنْ أَهْلِ إِفْرِيقِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي مُحَمَّدُ بْنُ عُبَيْدٍ الأَنْدَلُسِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: «الإِفْرِيقِيُّ» ، عَنْ مُسْلِمِ بْنِ يَسَارٍ، لَيْسَ هَذَا مُسْلِمُ بْنُ يَسَارٍ الْبَصْرِيُّ، هَذَا رَجُلٌ أَرَاهُ مِنْ نَاحِيَةِ إِفْرِيقِيَّةَ، يُحَدِّثُ عَنِ ابْنِ الْمُسَيِّبِ. ¶ وَقَالَ يَحْيَى بْنُ مَعِينٍ: مُسْلِمُ بْنُ يَسَارٍ، الَّذِي يَرْوِي عَنْهُ عَبْدُ الرَّحْمَنِ، هَذَا رَجُلٌ مِنْ أَهْلِ إِفْرِيقِيَّةَ، وَمِنْ أَهْلِ إِفْرِيقِيَّةَ مَيْسَرَةُ الزَّرُودِيُّ، وَابْنُهُ بِشْرُ بْنُ مَيْسَرَةَ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي فُرَاتٌ، عَنْ مُوسَى بْنِ مُعَاوِيَةَ، قَالَ: حَدَّثَنِي بِشْرُ بْنُ مَيْسَرَةَ، عَنْ أَبِيهِ الزَّرُودِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ فُرَاتٌ: \" الزَّرُودِيُّ شَيْخٌ كَانَ مِنْ أَهْلِ زَرُودٍ",
            "page": "24",
            "part": "1",
            "seal": "AF067F29"
        },
        {
            "id": "26",
            "nass": "وَمِمَّنْ دَخَلَ إِفْرِيقِيَّةَ مِنَ التَّابِعِينَ الَّذِينَ هُمْ دُونَ هَؤُلاءِ فِي السِّنِّ: ¶ يَحْيَى بْنُ سَعِيدِ بْنِ قَيْسٍ الأَنْصَارِيُّ، الَّذِي رَوَى عَنْهُ مَالِكُ بْنُ أَنَسٍ، دَخَلَ إِفْرِيقِيَّةَ، وَجَالَسَ بِهَا خَالِدَ بْنَ أَبِي عِمْرَانَ التُّجِيبِيُّ التُّونُسِيَّ، وَرَوَى عَنْهُ، وَقَدْ ذَكَرْنَا حَدِيثَهُ عَنْهُ الَّذِي أَلَّفْنَاهُ مِمَّا لَيْسَ فِي مُوَطَّئِهِ، وَذَكَرْنَاهُ فِي عُلَمَاءِ أَهْلِ تُونُسَ.",
            "page": "25",
            "part": "1",
            "seal": "C0E7898C"
        },
        {
            "id": "27",
            "nass": "وَأَبُو مَعْمَرٍ عَبَّادُ بْنُ عَبْدِ الصَّمَدِ التَّيْمِيُّ، مِنْ أَهْلِ الْبَصْرَةِ، قَدِمَ الْقَيْرَوَانَ، وَكَانَ قَدْ لَقِيَ أَنَسَ بْنَ مَالِكٍ، وَالْحَسَنَ الْبَصْرِيَّ، وَغَيْرَهُمَا، وَأَخَذَ عَنْهُ نَاسٌ كَثِيرٌ مِنْ أَهْلِ طَرَابُلُسَ وَالْقَيْرَوَانِ، وَخَرَجَ إِلَى قُسْطَنْطِينَةَ فَمَاتَ بِهَا، وَقَدْ ذَكَرْنَاهُ فِي كِتَابِنَا الَّذِي أَلَّفْنَاهُ، فِي ثِقَاةِ الْمُحَدِّثِينَ وَضِعَافِهِمْ، وَبَيَّنَّا أَمْرَهُ، وَهُوَ يَرْوِي مَنَاكِيرَ لا يَرْوِيهَا غَيْرُهُ عَنْ أَنَسٍ، وَلَكِنَّهُ مَشْهُورٌ بِكَثْرَةِ مَنْ أَخَذَ عَنْهُ. ¶ قَالَ: وَلَقَدْ قَالَ لِي إِبْرَاهِيمُ بْنُ عَبْدِ الْجَبَّارِ الْبَغْدَادِيُّ: سَمِعْتُ مِنْ كَامِلِ بْنِ طَلْحَةَ سَنَةَ اثْنَتَيْ عَشْرَةَ وَمِائَتَيْنِ، قَالَ أَبُو الْعَرَبِ: وَدَخَلَ كَامِلٌ الْمَغْرِبَ، فَسَمِعَ مِنْ أَبِي مَعْمَرٍ، وَأَبُو الأَبْيَضِ أَيْضًا قَدِمَ إِفْرِيقِيَّةَ، رَوَى عَنْ أَنَسِ بْنِ مَالِكٍ، وَلَمْ يَكْثُرِ الآخِذُونَ عَنْهُ، قَالَ أَبُو الْعَرَبِ: مَا عَلِمْتُ رَوَى عَنْهُ غَيْرُ مُحَمَّدِ بْنِ أَبِي حَنَشٍ، وَأَظُنُّهُ بَصْرِيًّا، وَلا عِلْمَ لِي بِحَالِهِ.",
            "page": "26",
            "part": "1",
            "seal": "920F7640"
        },
        {
            "id": "28",
            "nass": "وَمِمَّنْ لَهُ سِنٌّ قَدْ رَوَى عَنِ الْجِلَّةِ مِنَ التَّابِعِينَ ثُمَّ مِنْ أَهْلِ إِفْرِيقِيَّةَ ¶ عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ الْمَعَافِرِيُّ ¶ قَالَ أَبُو الْعَرَبِ: عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ الْمَعَافِرِيُّ، سَمِعَ مِنْ جِلَّةِ التَّابِعِينَ، وَكَانَ قَدْ وَلِيَ قَضَاءَ إِفْرِيقِيَّةَ، وَكَانَ عَدْلا، صُلْبًا فِي قَضَائِهِ، وَأَنْكَرُوا عَلَيْهِ أَحَادِيثَ، ذَكَرَهَا الْبُهْلُولُ بْنُ رَاشِدٍ. ¶ قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: جَاءَنَا عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ الإِفْرِيقِيُّ بِسِتَّةِ أَحَادِيثَ يَرْفَعُهَا إِلَى النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , لَمْ أَسْمَعْ أَحَدًا يَرْفَعُهَا، حَدِيثُ «أُمَّهَاتِ الأَوْلادِ» ، وَحَدِيثُ «الصُّدَائِيِّ» حِينَ أَذَّنَ قَبْلَ بِلالٍ، فَأَرَادَ بِلالٌ أَنْ يُقِيمَ، فَقَالَ النَّبِيُّ، عَلَيْهِ السَّلامُ: «إِنَّ أَخَا صُدَاءَ قَدْ أَذَّنَ، وَمَنْ أَذَّنَ فَهُوَ يُقِيمُ» وَحَدِيثُ «إِذَا رَفَعَ الرَّجُلُ رَأْسَهُ مِنْ آخِرِ سَجْدَةٍ وَاسْتَوَى جَالِسًا، فَقَدْ تَمَّتْ صَلاتُهُ وَإِنْ أَحْدَثَ» ، وَحَدِيثُ قَالَ النَّبِيُّ، عَلَيْهِ السَّلامُ: «لا خَيْرَ فِيمَنْ لَمْ يَكُنْ عَالِمًا، أَوْ مُتَعَلِّمًا» ، وَحَدِيثُ قَالَ النَّبِيُّ، عَلَيْهِ السَّلامُ: «اغْدُ عَالِمًا أَوْ مُتَعَلِّمًا وَلا تَكُنِ الثَّالِثَ فَتَهْلِكَ» وَقَوْلُ النَّبِيِّ، عَلَيْهِ السَّلامُ: \" الْعِلْمُ ثَلاثَةٌ، وَمَا سِوَى ذَلِكَ فَضْلٌ: آيَةٌ مُحْكَمَةٌ، أَوْ سُنَّةٌ قَائِمَةٌ، أَوْ فَرِيضَةٌ عَادِلَةٌ. ¶ قَالَ أَبُو الْعَرَبِ: فَلِهَذِهِ الْغَرَائِبِ الَّتِي لَمْ يَرْوِهَا غَيْرُهُ ضَعَّفَ ابْنُ مَعِينٍ حَدِيثَهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي عُمَرُ بْنُ يُوسُفَ، عَنْ مُحَمَّدِ بْنِ وَضَّاحٍ، قَالَ: \" أُسِرَ عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، فَفَدَاهُ أَبُو جَعْفَرٍ الْمَنْصُورُ الْخَلِيفَةُ، وَوَلاهُ قَضَاءَ إِفْرِيقِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَأَمَّا يَحْيَى بْنُ مُطَرِّفٍ، فَحَدَّثَنِي عَنْ أَبِي بِشْرٍ الدَّوْلابِيِّ، عَنْ",
            "page": "27",
            "part": "1",
            "seal": "2EECA5FF"
        },
        {
            "id": "29",
            "nass": "مُعَاوِيَةَ بْنِ صَالِحٍ، عَنْ يَحْيَى بْنِ مَعِينٍ، عَنْ عَبْدِ اللَّهِ بْنِ إِدْرِيسَ، أَنَّهُ قَدِمَ، يَعْنِي: عَبْدَ الرَّحْمَنِ بْنَ زِيَادٍ عَلَى أَبِي جَعْفَرٍ بِالْكُوفَةِ، وَوَلِيَ الْقَضَاءَ لِمَرْوَانَ بْنِ مُحَمَّدِ بْنِ مَرْوَانَ عَلَى إِفْرِيقِيَّةَ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ. ¶ حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ الْحَدَّادِ، قَالَ: حَدَّثَنِي دَاوُدُ بْنُ يَحْيَى أَبُو سُلَيْمَانَ الصُّوفِيُّ، قَالَ: أَخْبَرَنِي أَبُو عُثْمَانَ حَاتِمُ بْنُ عُثْمَانَ الْمَعَافِرِيُّ قَالَ: كُنْتُ عِنْدَ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ الْمَعَافِرِيِّ قَاضِي إِفْرِيقِيَّةَ، وَهُوَ يَتَنَفَّسُ الصُّعَدَاءَ، حَتَّى أَتَاهُ شَابٌّ أَشْقَرُ، وَمَعُه مِخْلاةٌ فِيهَا بَصَلٌ، فَأَسَرَّ إِلَيْهِ كَلامًا، فَأَسْفَرَ وَجْهُ عَبْدِ الرَّحْمَنِ، وَقَالَ لِبَعْضِ مَنْ كَانَ بِحَضْرَتِهِ: \" قُلْ لَهُمْ، يَعْنِي: أَهْلَهُ: تَبْعَثُوا إِلَيْنَا بِشَيْءٍ مِنْ هَذَا الْبَصَلِ مَعَ الْفُولِ الَّذِي كُنْتُمْ طَبَخْتُمُوهُ الْبَارِحَةَ \"، فَبَعَثُوا إِلَيْهِ بِمَا أَمَرَهُمْ بِهِ، فَقَالَ لِي: «يَا أَبَا عُثْمَانَ تَقَرَّبْ» ، فَقُلْتُ لَهُ: لا، فَقَالَ: «وَلِمَ يَا أَبَا عُثْمَانَ؟ أَظَنَنْتَ ظَنًّا؟» ، قَالَ أَبُو عُثْمَانَ: فَقُلْتُ: نَعَمْ، فَقَالَ لِي: «أَحْسَنْتَ يَا أَبَا عُثْمَانَ، إِذَا رَأَيْتَ الْهَدِيَّةَ دَخَلَتْ إِلَى الْقَاضِي مِنْ بَابِ دَارِهِ، فَاعْلَمْ بِأَنَّ الأَمَانَةَ خَرَجَتْ مِنْ كُوَّةِ دَارِهِ، وَلَيْسَ هُوَ هَدِيَّةٌ يَا أَبَا عُثْمَانَ، إِنَّمَا هُوَ مَوْلًى لِي، أَتَانِي بِهَذَا الْبَصَلِ مِنْ ضَيْعَتِي» ، فَقُلْتُ لَهُ: إِنِّي كُنْتُ رَأَيْتُكَ مَهْمُومًا، فَلَمَّا أَتَاكَ هَذَا الْغُلامُ انْطَلَقْتَ وَأَسْفَرَ وَجْهُكَ، قَالَ أَبُو عُثْمَانَ: فَقَالَ لِي عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ: «إِنِّي أَصْبَحْتُ الْيَوْمَ فَذَكَرْتُ بُعْدَ عَهْدِي بِالْمَصَائِبِ، فَخَشِيتُ أَنْ أَكُونَ سَقَطْتُ مِنْ عَيْنِ اللَّهِ، فَلَمَّا أَتَانِي هَذَا الْغُلامُ وَذَكَرَ لِي أَنَّ أَكْفَأَ عَبِيدِي وَأَقْوَامَهُمْ بِضَيْعَتِي تُوُفِّيَ، زَايَلَنِي الْغَمُّ وَانْشَرَحْتُ» .",
            "page": "28",
            "part": "1",
            "seal": "C316156C"
        },
        {
            "id": "30",
            "nass": "وَقَالَ مُعَاوِيَةُ الصُّمَادِحِيُّ: قَالَ أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِي: قَالَ عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ: \" أَنَا أَوَّلُ مَوْلُودٍ فِي الإِسْلامِ، يَعْنِي: بَعْدَ فَتْحِ إِفْرِيقِيَّةَ، بِإِفْرِيقِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي فُرَاتٌ: وُلِدَ عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ بِبَرْقَةَ، وَالْجُنْدُ دَاخِلُونَ بِإِفْرِيقِيَّةَ سَنَة خَمْسٍ وَسَبْعِينَ، أَوْ أَرْبَعٍ وَسَبْعِينَ، وَمَاتَ يَرْحَمُهُ اللَّهُ، سَنَةَ إِحْدَى وَسِتِّينَ وَمِائَةٍ، قَالَ أَبُو الْعَرَبِ: وَكَانَ سَبَبُ مَوْتِهِ أَنَّهُ أَكَلَ حِيتَانًا، وَشَرِبَ لَبَنًا عَلَى مَائِدَةِ الأَمِيرِ يَوْمَئِذٍ يَزِيدَ بْنِ حَاتِمٍ، وَكَانَ يُوحَنَّا الْمُتَطَبِّبُ حَاضِرًا، وَكَانَ عَبْدُ الرَّحْمَنِ قَدْ جَاوَزَ سَبْعِينَ سَنَةً، فَقَالَ يُوحَنَّا: إِنْ كَانَ الطِّبُّ حَقًّا، فَإِنَّ هَذَا الشَّيْخَ يَهْلِكُ اللَّيْلَةَ، فَلَمَّا كَانَ فِي السَّحَرِ سَمِعُوا صَيْحَةً، فَقِيلَ: مَا هَذِهِ الصَّيْحَةُ؟ قِيلَ: عَبْدُ الرَّحْمَنِ مَاتَ، فَصَلَّى عَلَيْهِ يَزِيدُ بْنُ حَاتِمٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ رَوَى عَنْ عَبْدِ الرَّحْمَنِ الْجِلَّةُ مِنْ أَهْلِ الْمَشْرِقِ: سُفْيَانُ الثَّوْرِيُّ، وَعَبْدُ اللَّهِ بْنُ لَهِيعَةَ، وَعَبْدُ اللَّهِ بْنُ وَهْبٍ، وَأَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِي وَغَيْرُهُمْ. . . وَقَدْ ذَكَرْنَا فِي كِتَابِنَا الَّذِي أَلَّفْنَاهُ فِي طَبَقَاتِ الرِّجَالِ، حِكَايَاتٍ كَثِيرَةً، عَنْ عَبْدِ الرَّحْمَنِ، وَإِنَّمَا كَانَ عَزْلُ يَزِيدَ بْنِ حَاتِمٍ إِيَّاهُ عَنِ الْقَضَاءِ لأَنَّهُ سَأَلَهُ فِي حُكْمٍ أَنْ يَحْكُمَ فِيهِ بِغَيْرِ حَقٍّ، فَأَبَى عَلَيْهِ، فَعَزَلَهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَأَخْبَرَنِي عِيسَى بْنُ مِسْكِينٍ، عَنْ مُحَمَّدِ بْنِ سُحْنُونٍ، أَنَّهُ قَالَ: قُلْتُ لِسُحْنُونٍ: إِنَّ أَبَا حَفْصٍ الْفَلاسِيَّ، قَالَ: «مَا سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ الْقَطَّانَ، وَعَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ، يُحَدِّثَانِ عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ» ، فَقَالَ سُحْنُونٌ: لَمْ يَصْنَعَا شَيْئًا، عَبْدُ الرَّحْمَنِ ثِقَةٌ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، أَخْبَرَنَا سُحْنُونٌ، قَالَ: \" كَانَ مَنْ يَعْرِفُ الْعِلْمَ يَبْقَى فِي صَدْرِهِ لا يَسْأَلُونَهُ عَنْهُ، يَعْنِي: أَهْلَ إِفْرِيقِيَّةَ فَيَمُوتُ",
            "page": "29",
            "part": "1",
            "seal": "1C0C5338"
        },
        {
            "id": "31",
            "nass": "بِهِ، مِثْلُ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، بَقِيَ الْعِلْمُ فِي صَدْرِهِ لا يَنْتَشِرُ عَنْهُ وَلا يُعْرَفُ \". ¶ قَالَ أَبُو الْعَرَبِ: وَإِنَّمَا وَجَدْنَا عَنْهُ كِتَابَيْنِ فَقَطْ، حَدَّثَنِي بِهِمَا عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّاءَ الْحَفَرِيُّ، عَنْ أَبِيهِ، عَنْهُ. ¶ وَفُرَاتُ بْنُ مُحَمَّدٍ، حَدَّثَنِي بِهِمَا، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي حَسَّانٍ الْيَحْصِبِيِّ، عَنْهُ. ¶ وَرَوَاهُمَا عَنْهُ عَبْدُ اللَّهِ بْنُ غَانِمٍ الْقَاضِي وَغَيْرُهُ، مَا عَلِمْتُ أَنَّهُ انْتَشَرَ عَنْهُ الْعِلْمُ غَيْرَ كِتَابَيْنِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، عَنْ مُوسَى بْنِ حَسَنٍ، قَالَ: أَخْبَرَنَا سُلَيْمَانُ بْنُ حَرْبٍ، قَالَ: أَخْبَرَنِي عُمَرُ بْنُ عَلِيِّ بْنِ مُقَدِّمٍ، قَالَ: كُنْتُ بِبَغْدَادَ مَعَ أَخِي، وَهُوَ عَلَى الْمَظَالِمِ، وَكَانَ بِهَا عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، فَدَخَلَ يَوْمًا عَلَى أَبِي جَعْفَرٍ الْمَنْصُورِ، فَقَالَ: «يَابْنَ أَنْعُمٍ، أَلا تَحْمَدُ رَبَّكَ الَّذيِ أَرَاحَكَ مِمَّا كُنْتَ تَرَى بِبَابِ هِشَامِ بْنِ عَبْدِ الْمَلِكِ وَذَوِي هِشَامٍ؟» ، قَالَ عُمَرُ بْنُ عَلِيِّ بْنِ مُقَدِّمٍ، فَقَالَ عَبْدُ الرَّحْمَنِ: «مَا أَمْرٌ كُنْتُ أَرَاهُ بِبَابِ هِشَامٍ إِلا أَنِّي أَرَى الْيَوْمَ مِنْهُ طَرَفًا بِالْقَيْرَوَانِ» ، فَبَكَى لَهَا أَبُو جَعْفَرٍ، ثُمَّ قَالَ لَهُ: فَمَا مَنَعَكَ أَنْ تَرْفَعَ ذَلِكَ إِلَيْنَا، وَأَنْتَ تَعْلَمُ أَنَّ قَوْلَكَ عِنْدَنَا مَقْبُولٌ؟ \"، فَقَالَ: «إِنِّي رَأَيْتُ السُّلْطَانَ سُوقًا، وَإِنَّمَا يُرْفَعُ إِلَى كُلِّ سُوقٍ مَا يَجُوزُ فِيهَا» ، قَالَ: فَبَكَى لَهَا أَبُو جَعْفَرٍ، ثُمَّ رَفَعَ رَأْسَهُ، فَقَالَ: «كَأَنَّكَ كَرِهْتَ صُحْبَتَنَا» ، فَقَالَ: «مَا يُدْرَكُ الْمَالُ وَالشَّرَفُ إِلا فِي صُحْبَتِكَ، وَمَنْ هُوَ مِثْلُكَ، وَإِنِّي تَرَكْتُ عَجُوزًا، وَإِنِّي أُحِبُّ مُطَالَعَتَهَا» ، فَقَالَ: «اذْهَبْ فَقَدْ أَذَنَّاكَ» ، قَالَ عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، وَحَدَّثُوا أَنَّهُ لَمَّا غَلَبَتِ الْبَرْبَرُ عَلَى الْقَيْرَوَانِ، وَفَدَ إِلَى الْخَلِيفَةِ رِجَالٌ، قَالَ عَبْدُ الرَّحْمَنِ: فَكُنْتُ أَنَا فِيهِمْ، قَالَ: فَلَمَّا صِرْتُ إِلَيْهِ قَالَ لِي: «كَيْفَ رَأَيْتَ مَا وَرَاءَ بَابِنَا» فَقُلْتُ لَهُ: رَأَيْتُ ظُلْمًا فَاشِيًا وَأَمْرًا قَبِيحًا، قَالَ عَبْدُ الرَّحْمَنِ، فَقَالَ أَبُو جَعْفَرٍ: «لَعَلَّهُ فِيمَا بَعْدُ مِنْ بَابِي» ، فَقُلْتُ: بَلْ كُلَّمَا قَرُبْتُ مِنْ بَابِكَ اسْتَفْحَلَ الأَمْرُ وَغَلَبَ. ¶ فَقَالَ لِي: «إِنَّكَ لا تَهْوَى",
            "page": "30",
            "part": "1",
            "seal": "75AD1F0C"
        },
        {
            "id": "32",
            "nass": "الدُّخُولَ فِي شَيْءٍ مِنْ أَمْرِنَا» ، فَقُلْتُ لَهُ: عَجُوزٌ خَلَّفْتُهَا بِالْقَيْرَوَانِ، وَأَنَا أُحِبُّ الرُّجُوعَ إِلَيْهَا، قَالَ: فَأَذِنَ لِي، أَوْ كَمَا قَالَ. ¶ قَالَ أَبُو الْعَرَبِ: فَسَمِعْتُ مَنْ يُحَدِّثُ أَنَّهُ لَمَّا تَوَجَّهَ إِلَى إِفْرِيقِيَّةَ كَتَبَ إِلَى وَلَدِهِ وَخَاصَّتِهِ هَذِهِ الأَبْيَاتِ: ¶ ذَكَرْتُ الْقَيْرَوَانَ فَهَاجَ شَوْقِي ... وَأَيْنَ الْقَيْرَوَانُ مِنَ الْعِرَاقِ ¶ مَسِيرَةَ أَشْهُرٍ لِلْعِيسِ نَصًّا ... عَلَى الإِبِلِ الْمُضَمَّرَةِ الْعِتَاقِ ¶ فَأَبْلِغْ أَنْعُمًا وَبَنِي أَبِيهِ ... وَمَنْ يُرْجَى لَهَا وَلَهُ التَّلاقِي ¶ بِأَنَّ اللَّهَ قَدْ خَلَّى سَبِيلِي ... وَجَدَّ بِنَا الْمَسِيرُ إِلَى مَزَاقِ ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، قَالَ: حَدَّثَنِي صَاحِبٌ لِي، عَنْ أَحْمَدَ بْنِ إِسْحَاقَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، أَنَّهُ قَالَ: أُسِرْتُ أَنَا وَجَمَاعَةٌ مَعِي، قَالَ: فَرُفِعْنَا إِلَى الطَّاغِيَةِ، قَالَ: فَبَيْنَمَا نَحْنُ فِي حَبْسِهِ، إِذْ غَشِيَهُ عِيدٌ فَأَقْبَلَ عَلَيْنَا فِيهِ مِنَ الْحَارِّ وَالْبَارِدِ مَا يَفُوقُ الْمِقْدَارَ، فَبَيْنَمَا نَحْنُ كَذَلِكَ، إِذْ خَطَرَتِ امْرَأَةٌ نَفِيسَةٌ عَلَى الطَّاغِيَةِ، فَأُخْبِرَتَ بِحُسْنِ صَنِيعِ الْمَلِكِ بِالْعَرَبِ، فَمَزَّقَتْ ثِيَابَهَا وَنَشَرَتْ شَعْرَهَا وَسَوَّدَتْ وَجْهَهَا، وَأَقْبَلَتْ إِلَيْهِ بِمَنْظَرٍ شَائِهٍ، فَقَالَ: «مَا لَكِ» ، فَقَالَتْ: إِنَّ الْعَرَبَ قَتَلُوا ابْنِي وَزَوْجِي، وَأَبِي، وَأَخِي، وَأَنْتَ تَفْعَلُ بِهِمُ الَّذِي رَأَيْتُ، فَأَغْضَبَتْهُ فَنَحَرَ وَصَلَبَ، وَقَالَ: «عَلَيَّ بِهِمْ» ، فَصِرْنَا بَيْنَ يَدَيْهِ سِمَاطَيْنِ، وَأَمَرَ سَيَّافَهُ بِضَرْبِ عُنُقِ وَاحِدٍ بَعْدَ وَاحِدٍ حَتَّى قَرُبَ الأَمْرُ مِنِّي فَحَرَّكْتُ شَفَتَيَّ، وَقُلْتُ: اللَّهُ اللَّهُ رَبِّي وَلا أُشْرِكُ بِهِ شَيْئًا، قَالَ: وَأَبْصَرَ فِعْلِي، قَالَ: قَدِّمُوا شِمَاسَ الْعَرَبِ، يُرِيدُ: عَالِمَهُمْ، فَقَالَ: \" لَعَلَّكَ قُلْتَ: «اللَّهُ اللَّهُ رَبِّي",
            "page": "31",
            "part": "1",
            "seal": "F0DDD88B"
        },
        {
            "id": "33",
            "nass": "وَلا أُشْرِكُ بِهِ شَيْئًا» ، فَقُلْتُ لَهُ: نَعَمْ، فَقَالَ لِي: وَمِنْ أَيْنَ عَلِمْتَهُ، فَقُلْتُ لَهُ: نَبِيُّنَا، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَمَرَنَا بِهِ، فَقَالَ: «وَعِيسَى أَمَرَنَا بِهِ فِي الإِنْجِيلِ» ، فَأَطْلَقَنِي وَمَنْ مَعِي. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، عَنْ سُحْنُونٍ، قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ غَانِمٍ، بِأَحَادِيثِ عَبْدِ الرَّحْمَنِ، وَهِيَ خَمْسُ مِائَةِ حَدِيثٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي أَبُو الْغَارَاتِ السَّرَّاجُ، قَالَ: شَهِدْتُ جَنَازَةَ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ سَنَةَ إِحْدَى وَسِتِّينَ وَمِائَةٍ، وَأَنَا غُلامٌ، وَصَلَّى عَلَيْهِ يَزِيدُ بْنُ حَاتِمٍ، فَوَقَفَ يَزِيدُ خَارِجًا مِنْ بَابِ نَافِعٍ يَنْتَظِرُ الْجَنَازَةَ، وَأَخَذْتُ بِمَقْعَدِ ثَغْرِ دَابَّتِهِ، فَلَمَّا أَنْ نَظَرَ إِلَى جَمَاعَةِ النَّاسِ وَازْدِحَامِهِمْ وَكَثْرَتِهِمْ، تَمَثَّلَ بِهَذَا الْبَيْتِ فَحَفِظْتُهُ، وَهُوَ لِعَبِيدِ بْنِ الأَبْرَصِ: ¶ يَا كَعْبُ مَا رَاحَ مِنْ قَوْمٍ وَلا ابْتَكَرُوا ... إِلا وَلِلْمَوْتِ فِي آثَارِهِمْ حَادِي ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: لَمَّا عَزَلَ يَزِيدُ بْنُ حَاتِمٍ عَبْدَ الرَّحْمَنِ بْنَ زِيَادٍ، وَلِيَ بَعْدَهُ مَاتِعُ بْنُ عَبْدِ الرَّحْمَنِ الرُّعَيْنِيُّ، وَكَانَ، فِيمَا ذَكَرُوا، رَجُلَ سُوءٍ، لَقَدْ حَدَّثَنِي مُوسَى بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَحْمَدَ الصَّوَّافِ، وَكَانَ أَحْمَدُ مِنْ خِيَارِ هَذِهِ الأُمَّةِ، ذَكَرَ عَنْ سُحْنُونٍ، وَأَحْسَبُ أَنِّي قَدْ سَمِعْتُهُ أَنَا مِنْ أَحْمَدَ الصَّوَّافِ: أَنَّ مَاتِعًا كَانَ إِذَا سَجَّلَ الْقَضِيَّةَ وَخَتَمَ فِي أَسْفَلِهَا يَكْتُبُ تَحْتَ الطَّابِعِ: بَقِيَ شَيْءٌ، يَعْنِي: الرِّشْوَةَ، قَالَ أَبُو الْعَرَبِ: وَذُكِرَ عَنْ مَاتِعٍ أَنَّهُ خَلَّفَ بَعْدَ مَوْتِهِ طُومَارًا مَكْتُوبًا فِيهِ: إِنَّمَا حَكَمْتُ لِفُلانٍ عَلَى فُلانٍ لأَنَّ فُلانًا سَأَلَنِي فِيهِ، يَعْنِي: بَعْضَ السَّلاطِينِ، قَالَ أَبُو الْعَرَبِ: وَمَا وَجَدْتُ عَنْ مَاتِعٍ عِنْدَ أَحَدٍ فِي مَشَائِخِنَا عِلْمًا يَرْوُونَهُ عَنْهُ.",
            "page": "32",
            "part": "1",
            "seal": "718A771D"
        },
        {
            "id": "34",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، أَنَّهُ سَمِعَ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: أَنَّ مَاتِعًا كَانَ قَاضِيًا قَبْلا. ¶ قَالَ أَبُو الْعَرَبِ: وَسَمِعْتُ فُرَاتًا، أَوْ غَيْرَهُ يَذْكُرُ أَنَّ عَبْدَ الرَّحْمَنِ بْنَ زِيَادٍ، كَانَ بَيْنَ يَدَيْهِ جَشِيشٌ يَحْسُوهُ، فَقَرَعَ عَلَيْهِ مَاتِعٌ بَابَ دَارِهِ، فَقِيلَ: مَنْ هَذَا؟ فَقَالَ: قُلْ لَهُ: الَّذِي عَزَلَكَ، فَأُدْخِلَ فَجَعَلَ يَحْسُو الْجَشِيشَ مَعَ عَبْدِ الرَّحْمَنِ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَمْ يُعْلَمْ مِنْ قُضَاةِ إِفْرِيقِيَّةَ الَّذِينَ تَقَدَّمُوا مَاتِعًا أَسْوَأُ حَالٍ مِنْهُ. ¶ الْحَارِثُ بْنُ نَبْهَانَ ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ دَخَلَ إِفْرِيقِيَّةَ الْحَارِثُ بْنُ نَبْهَانَ، وَهُوَ عِنْدَ الْمُحَدِّثِينَ ضَعِيفٌ فِي رِوَايَتِهِ، وَقَدْ ذَكَرْنَا مَا قَالُوا فِيهِ فِي كِتَابِنَا الَّذِي أَلَّفْنَاهُ فِي ثِقَاتِ الرِّجَالِ وَضِعَافِهِمْ. ¶ يَزِيدُ بْنُ الطُّفَيْلِ ¶ قَالَ ابْنُ تَمِيمٍ: وَقَدْ كَانَ يَزِيدُ بْنُ الطُّفَيْلِ التُّجِيبِيُّ، قَدْ وَلِيَ قَضَاءَ إِفْرِيقِيَّةَ قَبْلَ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَأَحْسَبُ أَنَّ الَّذِي وَلاهُ يَزِيدُ بْنُ حَاتِمٍ، قَالَ: وَلَقَدْ سَمِعْتُ أَحْمَدَ بْنَ أَبِي سُلَيْمَانَ، يَقُولُ: كَانَ ابْنُ الطُّفَيْلِ قَاضِيًا بِالْقَيْرَوَانِ، فَكَانَ يَرْكَبُ حِمَارًا لَهُ حَتَّى يَأْتِيَ الْمَسْجِدَ الْجَامِعَ، فَيَنْزِلَ عَنْهُ وَيَجْلِسَ، وَيُخَلِّي الْحِمَارَ، وَيَأْخُذَ لِجَامَهُ وَيَتْرُكَهُ عِنْدَهُ، قَالَ: فَيَنْطَلِقُ الْحِمَارُ يُرِيدُ دَارَ ابْنِ الطُّفَيْلِ بِلا قَائِدٍ وَلا سَائِقٍ، فَيَشُمُّ مَا يَلْقَى فِي الأَزِقَّةِ مِنْ بَقْلٍ، أَوْ حَشِيشٍ، أَوْ مَا أَشْبَهَ ذَلِكَ، وَهُوَ فِي ذَلِكَ يَمْشِي حَتَّى يَأْتِيَ الْحِمَارُ دَارَ ابْنِ الطُّفَيْلِ، فَيُؤْخَذَ فَيُدْخَلَ، وَيَجْلِسُ ابْنُ الطُّفَيْلِ فَرُبَّمَا جَلَسَ فَلا يَأْتِيهِ أَحَدٌ لِقِلَّةِ الْخُصُومَاتِ فِي ذَلِكَ الزَّمَانِ، فَيَنْعَسُ الْقَاضِي، فَإِذَا",
            "page": "33",
            "part": "1",
            "seal": "2F16078A"
        },
        {
            "id": "35",
            "nass": "كَانَ الْوَقْتُ الَّذِي يَعْلَمُونَ أَنّ الْقَاضِيَ يَنْصَرِفُ فِيهِ أَسْرَجُوا الْحِمَارَ، فَيَذْهَبُ حَتَّى يَأْتِيَ بَابَ الْمَسْجِدِ الْجَامِعِ، فَيَخْرُجُ الْقَاضِي فَيَرْكَبُهُ وَيَنْقَلِبُ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ غَيْرُ أَحْمَدَ بْنِ أَبِي سُلَيْمَانَ، أَنَّ يَزِيدَ بْنَ حَاتِمٍ، إِنَّمَا عَزَلَ ابْنَ الطُّفَيْلِ، لأَنَّهُ كَانَ إِذَا انْصَرَفَ مِنْ مَجْلِسِ قَضَائِهِ يَسْتَوْدِعُ دِيوَانَهُ رَجُلا صَبَّاغًا مُقَابِلَ الْمَسْجِدِ الْجَامِعِ، فَتَقَدَّمَ إِلَيْهِ يَزِيدُ فِي ذَلِكَ، فَقَالَ لَهُ: إِنِّي أَحْفَظُ مَا فِي دِيوَانِي وَهَذَا لا يَضُرُّنِي، وَلَمْ يَرْجِعْ فِي ذَلِكَ إِلَى قَوْلِ يَزِيدَ بْنِ حَاتِمٍ، فَرَأَى يَزِيدُ أَنَّ ذَلِكَ تَضْيِيعٌ فَعَزَلَهُ. ¶ قَالَ أَبُو الْعَرَبِ: لَمْ أَجِدْ لَهُ حَدِيثًا يَرْوِيهِ عَنْهُ أَحَدٌ مِنْ مَشَائِخِنَا وَلا سَمِعْتُ مَنْ يَذْكُرُهُ إِلا بِخَيْرٍ. ¶ عَبْدُ اللَّهِ بْنُ فَرُّوخَ ¶ قَالَ أَبُو الْعَرَبِ: عَبْدُ اللَّهِ بْنُ فَرُّوخَ الْفَارِسِيُّ، كَانَ مِنْ شُيُوخِ أَهْلِ إِفْرِيقِيَّةَ، وَكَانَ مُسِنًّا مِمَّنْ رَحَلَ فِي طَلَبِ الْعِلْمِ، فَلَقِيَ بِالْمَشْرِقِ مَالِكَ بْنَ أَنَسٍ، وَسُفْيَانَ الثَّوْرِيَّ، وَقَدْ لَقِيَ أَيْضًا أَبَا حَنِيفَةَ، وَلَقِيَ غَيْرَ وَاحِدٍ مِمَّنْ حَمَلَ عَنْ سُفْيَانَ، مِنْهُمْ زَكَرِيَّاءُ بْنُ أَبِي زَائِدَةَ، وَكَانَ يُكَاتِبُ مَالِكًا، وَكَانَ مَالِكٌ يَعْرِفُهُ وَيُكَاتِبُهُ بِجَوَابِ مَسَائِلِهِ، وَكَانَ ثِقَةً فيِ حَدِيثِهِ، وَتَعَافَى مِنَ الْقَضَاءِ لَمَّا وَلِيَ، وَقَدْ لَقِيَ عَبْدَ الْمَلِكِ بْنَ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ، وَهِشَامَ بْنَ حَسَّانٍ وَالأَكَابِرَ، وَرُمِيَ بِشَيْءٍ مِنَ الْقَدَرِ حَتَّى تَبَيَّنَتْ بَرَاءَتُهُ. ¶ قَالَ أَبُو الْعَرَبِ: ذَكَرَ حَمْدِيسُ بْنُ مُحَمَّدٍ الْقَطَّانُ، أَنَّهُ سَمِعَ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: مَاتَ رَجُلٌ، يُقَالُ لَهُ: الرَّفَّاءُ، وَكَانَ مِنْ أَصْحَابِ الْبُهْلُولِ ابْنِ رَاشِدٍ، وَكَانَ فَاضِلا، فَحَضَرَهُ عَبْدُ اللَّهِ بْنُ غَانِمٍ، وَالْبُهْلُولُ بْنُ رَاشِدٍ، وَابْنُ فَرُّوخَ، فَأَتَى بِجَنَازَتِهِ وَجَنَازَةِ ابْنِ صَخْرٍ الْمُعْتَزَلِيِّ، فَصَلَّى عَلَى الرَّفَّاءِ، ثُمَّ قَدِمَ ابْنُ صَخْرٍ، فَقَالُوا لابْنِ غَانِمٍ: الْجَنَازَةُ، فَقَالَ: كُلُّ حَيٍّ مَيِّتٌ قَدِّمُوا دَابَّتِي، وَلَمْ يُصَلِّ عَلَيْهِ، ثُمَّ قِيلَ لابْنِ فَرُّوخَ: الْجَنَازَةُ، فَقَالَ: كُلُّ حَيٍّ مَيِّتٍ، وَلَمْ يُصَلِّ عَلَيْهِ، ثُمَّ قِيلَ لِلْبُهْلُولِ: الْجَنَازَةُ، فَقَالَ مِثْلَ ذَلِكَ، فَأَخْبَرَ كُلٌّ",
            "page": "34",
            "part": "1",
            "seal": "36A65C4B"
        },
        {
            "id": "36",
            "nass": "بِلَفْظٍ وَاحِدٍ مَنْ كَانَ مِنْ أَصْحَابِهِ كَذَا، فَكَانَ ذَلِكَ مِمَّا عُرِفَ لابْنِ فَرُّوخَ، وَبَرِئَ مِمَّا كَانَ يُقَالُ فِيهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ الْحَدَّادِ، أَنَّهُ قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ أَنَّ رَوْحَ بْنَ حَاتِمٍ، أَرْسَلَ إِلَى عَبْدِ اللَّهِ بْنَ فَرُّوخَ لِيُوَلِّيَهُ الْقَضَاءَ، فَلَمَّا جَاءَهُ، قَالَ لَهُ: بَلَغَنِي أَنَّكَ تَرَى الْخُرُوجَ عَلَيْنَا، فَقَالَ لَهُ ابْنُ فَرُّوخَ: نَعَمْ، فَعَظُمَ ذَلِكَ عَلَى رَوْحٍ، فَقَالَ لَهُ ابْنُ فَرُّوخَ: أَرَى ذَلِكَ مَعَ ثَلاثِ مِائَةِ رَجُلٍ وَسَبْعَةَ عَشَرَ عِدَّةِ أَصْحَابِ بَدْرٍ، كُلُّهُمْ أَفْضَلُ مِنِّي، فَقَالَ لَهُ رَوْحٌ: قَدْ أَمَّنَّاكَ أَنْ تَخْرُجَ عَلَيْنَا أَبَدًا، ثُمَّ عَرَضَ عَلَيْهِ الْقَضَاءَ فَأَبَى، فَأَمَرَ بِهِ فَأُقْعِدَ فِي الْجَامِعِ، وَأَمَرَ بِالْخُصُومِ فَأُجْلِسُوا حَوْلَهُ، فَجَعَلَ الْخُصُومُ يُكَلِّمُونَهُ وَهُوَ يَبْكِي، وَيَقُولُ لَهُمُ: ارْحَمُونِي يَرْحَمْكُمُ اللَّهُ، فَبَلَغَ ذَلِكَ رَوْحًا فَعَافَاهُ وَخَلَّى عَنْهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ ذَكَرَ سُلَيْمَانُ بْنُ سَالِمٍ نَحْوَ هَذِهِ الْحِكَايَةِ فِي ابْنِ فَرُّوخَ، وَكَانَ ابْنُ فَرُّوخَ قَدْ أَرَادَ الْخُرُوجَ عَلَى مُحَمَّدِ بْنِ مُقَاتِلٍ الْعَكِّيِّ، وَكَانَ الْعَكِّيُّ رَجُلَ سُوءٍ وَهُوَ الَّذِي ضَرَبَ الْبُهْلُولَ بْنَ رَاشِدٍ، فَوَعَدَ ابْنُ فَرُّوخَ أَصْحَابَهُ، أَنْ يُوَافُوهَ لِلْخُرُوجِ بِبَابِ تُونُسَ، وَذَهَبَ ابْنُ فَرُّوخَ إِلَى الْمَكَانِ الَّذِي وَاعَدَهُمْ فِيهِ فَتَخَلَّفُوا عَلَيْهِ، فَلَمْ يُوَافِهِ إِلا مُحَمَّدُ بْنُ يَسُوتَا، وَأَبُو مُحْرِزٍ الْقَاضِي، فَرَجَعَ وَلَمْ يَخْرُجْ. ¶ وَلَقَدْ ذَكَرَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي أَبُو سُلَيْمَانَ دَاوُدُ بْنُ يَحْيَى، عَنْ أَبِي عُثْمَانَ الْمَعَافِرِيِّ، قَالَ: أَتَيْتُ مَالِكَ بْنَ أَنَسٍ بِمَسَائِلَ مِنْ عِنْدِ ابْنِ غَانِمٍ أَقْضِيهِ، فَقَالَ لِي: «مَا قَالَ فِيهَا الْمُصَفِّرُ» ، يَعْنِي: الْبُهْلُولَ بْنَ رَاشِدٍ؟ وَمَا قَالَ فِيهَا الْفَارِسِيُّ، يَعْنِي: ابْنَ فَرُّوخَ؟ قَالَ: ثُمَّ كَتَبَ الأَجْوِبَةَ، وَكَتَبَ فِي آخِرِ الْكِتَابِ: \" وَدِينُ اللَّهِ يُسْرٌ إِذَا أُقِيمَتْ حُدُودُهُ.",
            "page": "35",
            "part": "1",
            "seal": "E6A9CC3E"
        },
        {
            "id": "37",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَكَانَ مِنْ أَرْوَى النَّاسِ عَنِ ابْنِ فَرُّوخَ، مَعْمَرُ بْنُ مَنْصُورٍ، وَمَاتَ ابْنُ فَرُّوخَ بِمِصْرَ وَدُفِنَ بِالْمُقَطَّمِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ، قَالَ: «مَاتَ ابْنُ فَرُّوخَ سَنَةَ سِتٍّ وَسَبْعِينَ وَمِائَةٍ، وَقَدْ سَمِعَ عَنْهُ يَحْيَى بْنُ سَلامٍ» . ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، قَالَ: وَأَخْبَرَنَا، يَعْنِي: سُحْنُونًا، أَنَّهُ نَظَرَ فِي رِسَالَةِ مَالِكٍ إِلَى ابْنِ فَرُّوخَ، وَكَانَ ابْنُ فَرُّوخَ قَدْ كَتَبَ إِلَيْهِ يُخْبِرُهُ أَنَّ بَلَدَنَا كَثِيرُ الْبِدَعِ، وَأَنَّهُ أَلَّفَ لَهُمْ كَلامًا فِي الرَّدِّ عَلَيْهِمْ، فَكَتَبَ إِلَيْهِ مَالِكٌ فِي الرِّسَالَةِ: «إِنَّكَ إِنْ ظَنَنْتَ ذَلِكَ بِنَفْسِكَ خِفْتَ أَنْ تَذِلَّ وَتَهْلِكَ، أَوْ نَحْوَ ذَلِكَ، لا يَرُدُّ عَلَيْهِمْ إِلا مَنْ كَانَ عَالِمًا ضَابِطًا عَارِفًا بِمَا يَقُولُ لَهُمْ، لَيْسَ يَقْدِرُونَ أَنْ يُعَرِّجُوا عَلَيْهِ، فَإِنَّ هَذَا لا بَأْسَ بِهِ، وَأَمَّا غَيْرُ ذَلِكَ فَإِنِّي أَخَافُ أَنْ يُكَلِّمَهُمْ فَيُخْطِئَ، فَيَمْضُوا عَلَى خَطَئِهِ، أَوْ يَظْفَرُوا مِنْهُ بِشَيْءٍ فَيَطْغَوْا، وَيَزْدَادُوا تَمَادِيًا عَلَى ذَلِكَ» . ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي حَبِيبُ بْنُ نَصْرٍ، صَاحِبُ مَظَالِمِ سُحْنُونٍ، أَنَّهُ سَمِعَ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: ذَهَبْتُ مَعَ أَخِي حَبِيبِ بْنِ سَعِيدٍ، وَكَانَ يَسْمَعُ مِنَ ابْنِ فَرُّوخَ، قَالَ: فَرَأَيْتُهُ يُمَازِحُ الطَّلَبَةَ حَوْلَهُ فَمَجَّهُ قَلْبِي، أَوْ كَمَا قَالَ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، عَنْ سُحْنُونٍ، عَنْ أَخِيهِ حَبِيبٍ، عَنِ ابْنِ فَرُّوخَ، بِحَدِيثٍ وَاحِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَحْمَدُ بْنُ حَسَنٍ، عَنْ أَبِيهِ، قَالَ: دَعَا ابْنَ فَرُّوخَ رَجُلٌ إِلَى طَعَامٍ يَأْكُلُ مِنْهُ، وَأَتَاهُ بِنَبِيذٍ، فَشَرِبَ، فَاحْمَرَّ وَجْهُهُ، ثُمَّ خَرَجَ ابْنُ فَرُّوخَ، فَأَذَّنَ لِلصَّلاةِ، فَقَالَ لَهُ الَّذِي دَعَاهُ: أَلَمْ تُحَدِّثْنَا أَنَّ الْحَسَنَاتِ تَتَنَاثَرُ مِنْ وَجْهِ",
            "page": "36",
            "part": "1",
            "seal": "95B98A22"
        },
        {
            "id": "38",
            "nass": "الرَّجُلِ إِذَا احْمَرَّ وَجْهُهُ مِنَ النَّبِيذِ؟ فَقَالَ لَهُ ابْنُ فَرُّوخَ: قَدْ كُنَّا أَغْنِيَاءَ عَنْ طَعَامِكَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَحْمَدُ بْنُ يَزِيدَ: خَرَجَ ابْنُ فَرُّوخَ الْخَرْجَةَ الَّتِي مَاتَ فِيهَا سَنَةَ خَمْسٍ وَسَبْعِينَ. ¶ يَحْيَى بْنُ سَلامٍ ¶ قَالَ أَبُو الْعَرَبِ: ويَحْيَى بْنُ سَلامٍ، قَدِمَ إِفْرِيقِيَّةَ، وَكَانَ ثِقَةً ثَبْتًا، وَكَانَ لَهُ إِدْرَاكٌ، لَقِيَ غَيْرَ وَاحِدٍ مِنَ التَّابِعِينَ، وَأَكْثَرَ مِنْ لُقِيِّ الرِّجَالِ وَالْحَمْلِ عَنْهُمْ، وَلَهُ مُصَنَّفَاتٌ كَثِيرَةٌ فِي فُنُونِ الْعِلْمِ، وَكَانَ مِنَ الْحُفَّاظِ. ¶ حَدَّثَنِي يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَلامٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ يَحْيَى: أَنَّهُ مَا سَمِعَ شَيْئًا قَطُّ إِلا حَفِظَهُ، حَتَّى إِنَّهُ كَانَ إِذَا مَرَّ بِمَنْ يَتَغَنَّى، يَسُدُّ أُذُنَيْهِ لِئَلا يَسْمَعَهُ فَيَحْفَظَهُ، وَكَانَ مِنْ خِيَارِ خَلْقِ اللَّهِ، وَدَعَا بِثَلاثِ دَعَوَاتٍ اسْتُجِيبَتْ لَهُ: دَعَا اللَّهَ أَنْ يَقْضِيَ عَنْهُ الدَّيْنَ فَقُضِيَ دَيْنُهُ، وَدَعَا أَنْ يُوَرِّثَ وَلَدَهُ الْعِلْمَ فَكَانَ كَمَا دَعَا، وَدَعَا اللَّهَ أَنْ يَكُونَ قَبْرُهُ بِمُقَطَّمِ مِصْرَ فَفَعَلَ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ كُنْتُ عِنْدَ يَحْيَى ابْنِهِ حِينَ أَتَاهُ رَجُلٌ مِنْ أَهْلِ مِصْرَ، فَحَدَّثَهُ أَنَّ قَبْرَ جَدِّهِ إِلَى جَنْبِ قَبْرِ ابْنِ فَرُّوخَ بِالْمُقَطَّمِ، وَأَنَّهُ يَرَى عَلَيْهِمَا كُلَّ لَيْلَةٍ قِنْدِيلانِ يُوقَدَانِ، وَرُمِيَ بِالإِرْجَاءِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي بَكْرُ بْنُ حَمَّادٍ، قَالَ: حَدَّثَنِي أَبُو رَبِيعٍ اللِّحْيَانِيُّ، أَنَّ رَجُلا قَالَ لَهُ: يَا أَبَا زَكَرِيَّاءَ، إِنَّهُمْ يَقُولُونَ: إِنَّكَ تَقُولُ بِالإِرْجَاءِ، فَضَرَبَ يَدَهُ عَلَى جِدَارِ الْقِبْلَةِ، وَقَالَ لَهُ: «وَرَبِّ الْقِبْلَةِ مَا عَبَدْتُ اللَّهَ عَلَى شَيْءٍ مِنَ الإِرْجَاءِ قَطُّ، كَيْفَ وَقَدْ حَدَّثْتُكُمْ أَنَّهُ بِدْعَةٌ» . ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي سُلَيْمَانُ بْنُ سَالِمٍ، عَنْ عَوْنِ بْنِ يُوسُفَ الْخُزَاعِيِّ، قَالَ: كُنَّا عِنْدَ عَبْدِ اللَّهِ بْنِ",
            "page": "37",
            "part": "1",
            "seal": "17DA8852"
        },
        {
            "id": "39",
            "nass": "وَهْبٍ نَسْمَعُ مِنْهُ حَتَّى مَرَّ فِي كُتُبِه حَدِيثٌ عَنْ يَحْيَى بْنِ سَلامٍ، فَقَالَ: اطْرَحُوهُ لأَنَّهُ بَلَغَنِي أَنَّهُ مُرْجِئٌ، قَالَ عَوْنٌ: فَقُمْتُ أَنَا إِلَيْهِ وَمَعِي ثَلاثَةٌ مِنْ أَهْلِ إِفْرِيقِيَّةَ، فَشَهِدْنَا عَنْهُ أَنَّهُ بَرِئٌ مِنَ الإِرْجَاءِ، قَالَ أَبُو الْعَرَبِ: قَالَ لِي سُلَيْمَانُ بْنُ سَالِمٍ: وَإِنَّمَا نُسِبَتْ إِلَيْهِ الإِرْجَاءُ، أَنَّ مُوسَى بْنَ مُعَاوِيَةَ الصُّمَادِحِيَّ أَتَاهُ، فَقَالَ لَهُ: يَا أَبَا زَكَرِيَّاءَ، مَا أَدْرَكْتَ النَّاسَ يَقُولُونَ فِي الإِيمَانِ؟ فَقَالَ لَهُ: أَدْرَكْتُ مَالِكًا، وَسُفْيَانَ الثَّوْرِيَّ، يَقُولُونَ: «الإِيمَانُ قَوْلٌ وَعَمَلٌ» ، وَأَدْرَكْتُ مَالِكَ بْنَ مِغْوَلٍ، وَقَطَرَ بْنَ خَلِيفَةَ، وَعُمَرَ بْنَ ذَرٍّ، يَقُولُونَ: «الإِيمَانُ قَوْلٌ» . ¶ قَالَ سُلَيْمَانُ بْنُ سَالِمٍ: فَأَخْبَرَ مُوسَى بْنُ مُعَاوِيَةَ، سُحْنَونَ بْنَ سَعِيدٍ بِمَا ذَكَرَ يَحْيَى بْنُ سَلامٍ، عَنْ عُمَرَ بْنِ ذَرٍّ، وَقُطْرِ بْنِ خَلِيفَةَ، وَمَالِكِ بْنِ مِغْوَلٍ، وَلَمْ يَذْكُرْ لَهُ مَا قَالَ عَنْ غَيْرِهِمْ، فَقَالَ سُحْنُونٌ: هَذَا مُرْجِئٌ. ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ، وَسَأَلْتُ يَحْيَى بْنَ مُحَمَّدِ بْنِ يَحْيَى، خَالِيًا عَنْ قَوْلِ جَدِّهِ فِي الإِيمَانِ، فَقَالَ: كَانَ جَدِّي، يَقُولُ: «الإِيمَانُ قَوْلٌ وَعَمَلٌ وَنِيَّةٌ» ، وَكَانَ يَحْيَى ثِقَةً صَدُوقًا لا يَقُولُ عَنْ جَدِّهِ إِلا الْحَقَّ، قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَنَّ جَدَّهُ مَاتَ بِمِصْرَ سَنَةَ مِائَتَيْنِ، وَلَهُ مَنَاقِبُ كَثِيرَةٌ تَرَكَهَا كَرَاهَةَ التَّطْوِيلِ. ¶ قَالَ أَبُو الْعَرَبِ: وَابْنُهُ مُحَمَّدٌ ثِقَةٌ نَبِيلٌ، قَالَ أَبُو الْعَرَبِ: وَيَحْيَى بْنُ مُحَمَّدٍ الَّذِي سَمِعْنَا مِنْهُ كَانَ صَالِحًا ثِقَةً، صَحِبْتُهُ سِنِينَ طَوِيلَةً , مَا رَأَيْتُهُ قَطُّ ضَحِكَ وَلا غَضِبَ إِلا مَرَّةً وَاحِدَةً؛ صَاحَ عَلَى غُلامٍ لَهُ، وَكَانَ مُحْسِنًا فِي عِلْمِهِ مُتَوَاضِعًا فِيهِ، قَلِيلَ الْخَوْضِ فِيمَا لا يَعْنِيهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ مَوْلِدُ يَحْيَى بْنِ سَلامٍ سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَمِائَةٍ، وَمَاتَ مُحَمَّدٌ ابْنُهُ سَنَةَ اثْنَيْنِ وَسِتِّينَ وَمِائَتَيْنِ، وَهُوَ يَوْمَئِذٍ ابْنُ اثْنَتَيْنِ وَثَمَانِينَ سَنَةً، قَالَ",
            "page": "38",
            "part": "1",
            "seal": "88E93193"
        },
        {
            "id": "40",
            "nass": "أَبُو الْعَرَبِ: وَكَانَ مَوْلِدُ يَحْيَى ابْنُهُ قَبْلَ الْمِائَتَيْنِ بِسَنَتَيْنِ، وَمَاتَ سَنَةَ ثَمَانِينَ وَمِائَتَيْنِ. ¶ وَقَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي بِهَذَا التَّارِيخِ مِنْ مَوْتِ يَحْيَى وَمَوْلِدِهِ، وَمَوْتِ مُحَمَّدٍ، يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَلامٍ، وَصَلَّى عَلَى مُحَمَّدٍ سُلَيْمَانُ بْنُ عِمْرَانَ، وَصَلَّى عَلَى يَحْيَى ابْنُهُ مُحَمَّدُ بْنُ أَبَانٍ.",
            "page": "39",
            "part": "1",
            "seal": "A91BAD6D"
        },
        {
            "id": "44",
            "nass": "عَلِيُّ بْنُ زِيَادٍ الْحِمْصِيُّ ¶ وَعَلِيُّ بْنُ زِيَادٍ الْحِمْصِيُّ، قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، قَالَ: حَدَّثَنَا سُحْنُونٌ، قَالَ: قَدِمَ عَلَيْنَا رَجُلٌ وَنَحْنُ صِغَارٌ، يُقَالُ لَهُ: عَلِيُّ بْنُ زِيَادٍ الْحِمْصِيُّ، سَمِعَ مِنْهُ الْبُهْلُولُ كِتَابَ (الزُّهْدِ) ، قَالَ: فَكُنَّا نَسْمَعُهُ مِنَ الْبُهْلُولِ، قَالَ سُحْنُونٌ: فَلَقِيتُ بِمِصْرَ هَذَا الرَّجُلَ، وَكَانَ ابْنُ وَهْبٍ قَدْ نَفَرَهُ حَتَّى أَوْهَنَهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَمِمَّنْ هُوَ قَرِيبٌ مِنْ يَحْيَى بْنِ سَلامٍ فِي السِّنِّ وَالإِدْرَاكِ. ¶ عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ غَانِمٍ الرُّعَيْنِيُّ ¶ وَكَانَ ثَبْتًا ثِقَةً نَبِيلا، وَلِيَ الْقَضَاءَ بَعْدَ مَاتِعِ بْنِ عَبْدِ الرَّحْمَنِ، وَكَانَ عَدْلا فِي قَضَائِهِ، وَلاهُ رَوْحُ بْنُ حَاتِمٍ سَنَةَ إِحْدَى وَسَبْعِينَ وَمِائَةٍ، وَهُوَ يَوْمَئِذٍ ابْنُ اثْنَتَيْنِ وَأَرْبَعِينَ سَنَةً، سَمِعَ مِنْ مَالِكٍ، وَكَانَ يَكْتُبُ إِلَى عُثْمَانَ بْنِ عِيسَى بْنِ كِنَانَةَ، فَيَسْأَلُ لَهُ مَالِكًا عَنْ أَحْكَامِهِ، وَسَمِعَ مِنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَمِنْ سُفْيَانَ الثَّوْرِيِّ، وَإِسْرَائِيلَ بْنِ يُونُسَ، وَمِنْ غَيْرِهِمْ، قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي مُحَمَّدُ بْنُ حَفْصٍ، أَنَّ أَبَا عُثْمَانَ حَاتِمَ بْنَ عُثْمَانَ الْمَعَافِرِيَّ، كَانَ صَدِيقًا لابْنِ غَانِمٍ،",
            "page": "43",
            "part": "1",
            "seal": "09C3A199"
        },
        {
            "id": "45",
            "nass": "وَكَانَ قَدْ رَحَلَ مَعَهُ إِلَى مَالِكٍ، فَجَلَسَ أَبُو عُثْمَانَ مَعَ نَاسٍ، فَتَكَلَّمُوا فِي وِلايَةِ ابْنِ غَانِمٍ، قَالَ بَعْضُهُمْ: إِنَّ وِلايَةَ ابْنِ غَانِمٍ لَمْ تَكُنْ مِنْ أَمِيرِ الْمُؤْمِنِينَ، إِنَّمَا كَانَتْ مِنَ الْمُسَوِّدَةِ، يَعْنِي: الْجُنْدَ، فَقَالَ أَبُو عُثْمَانَ: امْرَأَتُهُ طَالِقٌ ثَلاثًا، وَمَمَالِيكُهُ أَحْرَارٌ، إِنْ كَانَ وَلاهُ إِلا أَمِيرُ الْمُؤْمِنِينَ، ثُمَّ أَتَى أَبُو عُثْمَانَ إِلَى ابْنِ غَانِمٍ، فَأَخْبَرَهُ الْخَبَرَ، فَقَالَ لَهُ ابْنُ غَانِمٍ: يَا أَبَا عُثْمَانَ، كَمْ صَدَاقُ زَوْجَتِكَ الَّذِي تَزَوَّجْتَهَا بِهِ؟ قَالَ: مِائَتَا دِينَارٍ، قَالَ: «وَكَمْ شِرَى مَمَالِيكِكَ عَلَيْكَ؟» قَالَ: «مِائَةُ دِينَارٍ» قَالَ: فَدَعَا ابْنُ غَانِمٍ بِكِيسٍ فَعَدَّ لأَبِي عُثْمَانَ ثَلاثَ مِائَةِ دِينَارٍ، وَقَالَ: خُذْهَا يَا أَبَا عُثْمَانَ، فَقَدْ بَانَتْ مِنْكَ زَوْجَتُكَ، وَعُتِقَ عَلَيْكَ مَمَالِيكُكَ \". ¶ قَالَ أَبُو الْعَرَبِ: وَلَهُ مَنَاقِبُ كَثِيرَةٌ تَرَكْتُهَا كَرَاهَةَ التَّطْوِيلِ. ¶ قَالَ أَبُو الْعَرَبِ: قَالَ لِي أَحْمَدُ بْنُ يَزِيدَ، وَفُرَاتُ بْنُ مُحَمَّدٍ: مَاتَ ابْنُ غَانِمٍ الْقَاضِي سَنَةَ تِسْعِينَ وَمِائَةٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ لِعَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ غَانِمٍ أَخٌ، يُقَالُ لَهُ: سَعِيدٌ، قَدْ كَتَبَ عَنْهُ، وَقَدْ رَوَى عَنْ عَبْدِ اللَّهِ بْنِ غَانِمٍ أَخِيهِ. ¶ قَالَ لِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ اللَّبَّادِ، حَدَّثَنِي أَبُو الْعَبَّاسِ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي اللَّيْثِ التُّونُسِيُّ، قَالَ: كُنْتُ مَعَ عَلِيِّ بْنِ زِيَادٍ التُّونُسِيِّ أَمْشِي بِالْقَيْرَوَانِ فَلَقِيَنَا ابْنُ فَرُّوخَ، فَصَدَّ عَنْهُ عَلِيُّ بْنُ زِيَادٍ، فَقَالَ لَهُ ابْنُ فَرُّوخَ: يَا أَبَا الْحَسَنِ، لِمَ صَدَدْتَ عَنِّي؟ فَقَالَ لَهُ: أَنْتَ الْمُشِيرُ بِابْنِ غَانِمٍ؟ فَقَالَ: وَاللَّهِ مَا أَشَرْتُ بِهِ، إِنَّمَا سُئِلْتُ عَنْهُ، فَقُلْتُ: مَا أَعْلَمُ إِلا خَيْرًا، فَقَالَ لَهُ عَلِيُّ بْنُ زِيَادٍ عَلَى الإِنْكَارِ: \" وَأَيُّ خَيْرٍ مَعَ الْكِبَرِ وَالْكَذِبِ؟ وَاللَّهِ مَا صَدَقَ فِي حَسَبِهِ، ثُمَّ وَلِيَ.",
            "page": "44",
            "part": "1",
            "seal": "87F31F77"
        },
        {
            "id": "46",
            "nass": "أَبُو يَزِيدَ رَبَاحُ بْنُ يَزِيدَ اللَّخْمِيُّ ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَرَبَاحُ بْنُ يَزِيدَ اللَّخْمِيُّ رَجُلٌ صَالِحٌ مُبْرِزٌ، لا يُشَكُّ فِي أَنَّهُ ثِقَةٌ مُسْتَجَابٌ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ اللَّبَّادِ: حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ الْحَدَّادِ، قَالَ: حَدَّثَنِي خُصَيْفٌ الْحَافِي، عَنْ سَعِيدِ بْنِ أَبَانٍ، عَنْ دَحْيُونِ بْنِ رَاشِدٍ، قَالَ: غَيَّرَ الْبُهْلُولُ بْنُ رَاشِدٍ، مُنْكِرًا عَلَى بَعْضِ أَعْوَانِ يَزِيدَ بْنِ حَاتِمٍ، فَخَرَقُوا فَرْوَهُ، فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ أَقْبَلَ رَبَاحُ بْنُ يَزِيدَ، فَقَالَ لَهُ الْبُهْلُولُ: اذْهَبْ بِنَا إِلَى يَزِيدَ بْنِ حَاتِمٍ لِنَرْفَعَ إِلَيْهِ أَمْرِي، فَقَالَ لَهُ رَبَاحٌ: اقْعُدْ يَا ضَعِيفُ، يَكْفِيكَ اللَّهُ مَئُونَتَهُمْ، فَبَيْنَمَا هُمْ كَذَلِكَ، إِذْ أَقْبَلَ بِالَّذِينَ غَيَّرَ عَلَيْهِمُ الْبُهْلُولُ الْمُنْكَرَ، وَقَدْ ضُرِبَتْ ظُهُورُهُمْ، وَبُطُونُهُمْ، وَالْمُنَادِي يُنَادِي عَلَيْهِمْ: هَذَا جَزَاءُ مَنْ يَتَعَرَّضُ رَبَاحَ بْنَ يَزِيدَ وَالْبُهْلُولَ بْنَ رَاشِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ الْحَدَّادِ، قَالَ: حَدَّثَنِي أَبُو زَرَجُونَةَ، عَنْ رَبَاحِ بْنِ يَزِيدَ: \" أَنَّهُ كَانَ إِذَا دَخَلَ الشِّتَاءُ أَخَذَ فِي الْبُكَاءِ رَحْمَةً لِلْفُقَرَاءِ. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ الْحَدَّادِ، قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ: أَنَّ رَجُلا مِنَ الأَنْدَلُسِيِّينَ أَتَى إِلَى رَبَاحِ بْنِ يَزِيدَ، فَقَالَ لَهُ: يَا أَبَا يَزِيدَ، إِنَّ سَعِيدَ بْنَ لَبِيدٍ أَخَذَ مِنِّي جَارِيَةً لِي، فَأَخَذَ رَبَاحٌ عَصَاهُ، ثُمَّ انْطَلَقَ مَعَهُ إِلَى دَارِ سَعِيدِ بْنِ لَبِيدٍ، فَوَجَدَ جَمَاعَةً مِنَ النَّاسِ قَدْ حَفُّوا بِبَابِهِ يَنْتَظِرُونَهُ، فَأَلْقَى عَصَاهُ بَيْنَهُمْ، وَجَلَسَ حَتَّى خَرَجَ سَعِيدُ بْنُ لَبِيدٍ رَاكِبًا مِنْ دَارِهِ، فَلَمَّا رَآهُ مَنْ كَانَ عَلَى بَابِهِ مِنْ تِلْكَ الْجَمَاعَةِ نَهَضُوا عَلَى أَقْدَامِهِمْ، وَلَبِثُ رَبَاحٌ جَالِسًا، فَقَصَدَ سَعِيدُ بْنُ لَبِيدٍ إِلَى رَبَاحٍ، وَرَبَاحٌ جَالِسٌ، وَجَعَلَ سَعِيدُ بْنُ لَبِيدٍ يَقُولُ لِرَبَاحٍ فِي الْجَمَاعَةِ الَّذِينَ قَامُوا لَهُ عَلَى أَقْدَامِهِمْ: يَا أَبَا يَزِيدَ، هَؤُلاءِ كُلُّهُمْ",
            "page": "45",
            "part": "1",
            "seal": "21E4F0B2"
        },
        {
            "id": "47",
            "nass": "أَبْنَاءُ دُنْيَا، فَقَالَ لَهُ رَبَاحٌ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ سَرَّهُ أَنْ يَتَمَثَّلَ لَهُ الرِّجَالُ قِيَامًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ» ، فَقَالَ لَهُ سَعِيدٌ: يَا أَبَا يَزِيدَ، هَلْ مِنْ حَاجَةٍ؟ فَقَالَ لَهُ رَبَاحٌ: أُرْدُدْ عَلَى هَذَا الأَنْدَلُسِيِّ جَارِيَتَهُ، فَصَاحَ سَعِيدٌ بِجَارِيَةِ الأَنْدَلُسِيِّ، فَأُخْرِجَتْ إِلَيْهِ فَقَبَضَهَا صَاحِبُهَا. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ، قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ مِنْ أَهْلِ الْعِلْمِ، قَالَ: دَخَلَ سَعِيدُ بْنُ لَبِيدٍ، عَلَى رَبَاحِ بْنِ يَزِيدَ، وَعِنْدَ رَبَاحٍ عُوَّادُهُ، وَهُوَ مَرِيضٌ، فَسَلَّمَ سَعِيدٌ، فَلَمْ يَرُدَّ عَلَيْهِ رَبَاحٌ، فَأَقْبَلَ سَعِيدٌ عَلَى الْعُوَّادِ، فَقَالَ: مَا بَالُ أَبِي يَزِيدَ لا يُكَلِّمُنَا، فَقَالُوا: هُوَ نَائِمٌ، فَأَقْبَلَ عَلَيْهِمْ رَبَاحٌ، فَقَالَ: «أَتَكْذِبُونَ عَلَيَّ، وَأَنَا أَسْمَعُكُمْ؟» فَقَامَ سَعِيدٌ مُغْضِبًا حَتَّى دَخَلَ عَلَى يَزِيدَ بْنِ حَاتِمٍ، وَقَدْ غَلَبَهُ الْبُكَاءُ، وَجَعَلَ يَقُولُ لَهُ: مَا مَرَّ عَلَيَّ قَطُّ مِثْلُ الْيَوْمِ، ثُمَّ قَصَّ عَلَيْهِ قِصَّتَهُ عَلَى رَبَاحٍ، فَقَالَ لَهُ يَزِيدُ: هَبْنِي عَادَيْتُ لَكَ أَهْلَ الأَرْضِ، أَفَأُعَادِي لَكَ أَهْلَ السَّمَاءِ؟ تَعَالَ حَتَّى أُرِيَكَ كَيْفَ يُعَادُ مِثْلُ رَبَاحٍ، فَرَكِبَ يَزِيدُ بْنُ حَاتِمٍ مَعَ سَعِيدٍ فَدَخَلا عَلَى رَبَاحٍ، فَسَلَّمَ يَزِيدُ عَلَى رَبَاحٍ، فَلَمْ يَرُدَّ رَبَاحٌ، فَأَقْبَلَ يَزِيدُ بْنُ حَاتِمٍ، عَلَى عُوَّادِ رَبَاحٍ، فَقَالَ لَهُمْ: إِنَّ أَبَا يَزِيدَ رَجُلٌ عَلِيلٌ، وَالْعَلِيلُ يَشُقُّ عَلَيْهِ الْكَلامُ، وَإِذَا أَجَبْتُمُونَا عَنْهُ فَكَأَنَّهُ هُوَ الْمُجِيبُ، ثُمَّ سَأَلَهُمْ عَنْ مَبِيتِهِ كَيْفَ كَانَ، وَكَيْفَ حَالُهُ، ثُمَّ نَهَضَ، ثُمَّ جَعَلَ يَأْتِيهِ فِي كُلِّ يَوْمٍ فَيُسَلِّمُ عَلَيْهِ، فَلا يَرُدُّ عَلَيْهِ رَبَاحٌ، ثُمَّ يُقْبِلُ يَزِيدُ عَلَى الْعُوَّادِ الَّذِينَ بِحَضْرَتِهِ فَيَقُولُ لَهُمْ: إِنَّ أَبَا يَزِيدَ عَلِيلٌ، وَالْعَلِيلُ يَشُقُّ عَلَيْهِ الْكَلامُ، وَإِذَا أَجَبْتُمُونَا عَنْهُ فَكَأَنَّهُ هُوَ الْمُجِيبُ، ثُمَّ يَسْأَلُهُمْ عَنْ مَبِيتِهِ، وَعَنْ حَالِهِ، فَكَانَ هَذَا دَأْبُهُ مَعَهُ كُلَّ يَوْمٍ حَتَّى تُوُفِّيَ رَبَاحٌ مِنْ ذَلِكَ الْمَرَضِ. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ الْحَدَّادِ، قَالَ: حَدَّثَنِي بَعْضُ مَشَائِخِنَا مِمَّنْ حَمَلَ الْعِلْمَ،",
            "page": "46",
            "part": "1",
            "seal": "514EFB92"
        },
        {
            "id": "48",
            "nass": "أَنَّ رَبَاحَ بْنَ يَزِيدَ كَتَبَ إِلَى سَعِيدِ بْنِ لَبِيدٍ: أَخذ الْبَرِئ بِغَيْرِ. . . . . . . . عَلَى النُّطْقِ فَوْقَ مَا يَسْتَحِقُّ، مَنْ أَشَارَ بِهَذَا الرَّأْيِ الضَّعِيفِ، كَمْ تَلْبَثُ الْقُلُوبُ عَلَى هَذَا. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: طَلَبْتُ حَدِيثَهُ، فَمَا وَجَدْتُ مِنْهُ إِلا كِتَابًا وَاحِدًا رَوَاهُ عَبْدُ اللَّهِ بْنُ زِيَادِ بْنِ سَمْعَانَ، حَدَّثَنِي بِهِ مُحَمَّدُ بْنُ أَبِي الْهَيْثَمِ اللُّؤْلُؤِيُّ، عَنْ أَبِيهِ، عَنْ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ فَرُّوخَ الْفَارِسِيِّ، عَنْ رَبَاحِ بْنِ يَزِيدَ، عَنِ ابْنِ سَمْعَانَ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي سُلَيْمَانُ بْنُ سَالِمٍ، قَالَ: حَدَّثَنِي أَبُو سُلَيْمَانَ دَاوُدُ بْنُ يَحْيَى الصُّوفِيُّ، قَالَ: وَحَدَّثَنَا مُوسَى بْنُ مُعَاوِيَةَ الصُّمَادِحِيُّ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ يَزِيدَ أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِي، قَالَ: \" رَأَيْتُ أَرْبَعَةً مَا رَأَيْتُ فِي الدُّنْيَا مِثْلَهُمْ، رَأَيْتُ ابْنَ عَوْنٍ بِالْبَصْرَةِ فَمَا رَأَيْتُ مِثْلَهُ، وَرَأَيْتُ الأَوْزَاعِيَّ بِالشَّامِ فَمَا رَأَيْتُ مِثْلَهُ، وَرَأَيْتُ سُفْيَانَ الثَّوْرِيَّ بِالْكُوفَةِ فَمَا رَأَيْتُ مِثْلَهُ، وَرَأَيْتُ رَبَاحَ بْنَ يَزِيدَ بِإِفْرِيقِيَّةَ، فَمَا رَأَيْتُ مِثْلَهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّاءَ الْحَفَرِيُّ، عَنْ أَبِيهِ، قَالَ: ذَهَبْنَا إِلَى رَبَاحِ بْنِ يَزِيدَ إِلَى مَنْزِلِهِ، فَقِيلَ لَنَا: إِنَّهُ فِي الْفَحْصِ، فَخَرَجْنَا إِلَيْهِ فَرَأَيْنَاهُ جَالِسًا، وَبَيْنَ يَدَيْهِ غَدِيرُ مَاءٍ، قَلِيلٌ مُسْتَنْقَعٌ، وَهُوَ يَتَوَضَّأُ مِنْهُ، فَرَأَيْنَاهُ وَلَمْ يَبْقَ مِنْ وُضُوئِهِ إِلا غَسْلُ رِجْلَيْهِ وَهُمَا فِي الْمَاءِ، فَلَمَّا رَآنَا رَفَعَ رِجْلَيْهِ مِنَ الْمَاءِ، فَأَتَيْنَا فَلَمْ نَرَ مَاءً وَلا أَثَرَ مَاءٍ. ¶ قَالَ أَبُو بَكْرِ بْنُ اللَّبَّادِ، حَدَّثَنِي أَبُو عُثْمَانَ بْنُ الْحَدَّادِ، قَالَ: بَلَغَنِي أَنَّ الْبُهْلُولَ بْنَ رَاشِدٍ، أَقْبَلَ وَمَعَهُ جَمَاعَةٌ مِنَ الصَّالِحِينَ إِلَى الْبَزَّازِينَ، فَوَقَفَ عَلَى رَجُلٍ مِنْ أَهْلِ الْعِرَاقِ، وَكَانَ يَبِيعُ الْبَزَّ فَنَهَضَ إِلَيْهِمْ وَجَعَلَ يُسَلِّمُ عَلَى الْبُهْلُولِ، وَيُكَنِّيهِ، وَعَلَى",
            "page": "47",
            "part": "1",
            "seal": "08BE32E8"
        },
        {
            "id": "49",
            "nass": "مَنْ كَانَ مَعَهُمْ وَيُكَنِّيهِمْ، فَقَالَ لَهُ الْبُهْلُولُ: إِنَّا أَحْبَبْنَا سُكْنَى أَبِي يَزِيدَ رَبَاحٍ بَيْنَ أَظْهُرِنَا، وَأَحْبَبْنَا أَنْ يَقْعُدَ فِي حَانُوتٍ، وَبَلَغَنَا عَنْ غُلامِكَ سَعِيدٍ حُسْنُ حَالٍ، فَأَحْبَبْنَا أَنْ يَكُونَ مَعَهُ فِي الْحَانُوتِ وَيَتَوَلَّى أَمْرَهُ، وَكَانُوا يُسَمُّونَ الشَّبَابَ الَّذِينَ يَكُونُونَ عِنْدَ الرَّجُلِ: فُلانًا غُلامَ فُلانٍ، فَأَقْبَلَ صَاحِبُ الْحَانُوتِ عَلَى سَعِيدٍ، فَقَالَ: أَبُنَيَّ، أَسَعِيدُ، هَذَا أَبُو عَمْرٍو الْبُهْلُولُ بْنُ رَاشِدٍ، وَهَذَا فُلانٌ، وَهَذَا فُلانٌ، يُرِيدُونَ مِنْكَ أَنْ تَكُونَ فِي خِدْمَةِ. . . . . . . وَالْبُهْلُول أَصْحَاب سَعِيدٍ، وَكَانَ يُعْرَفُ بِالأَشْبَجِ، وَهُوَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الأَشْبَجِ، حَتَّى انْتَهَوْا بِهِ إِلَى حَانُوتٍ، وَفِيهِ حُصُرٌ جُدُدٌ، فَقَعَدَ فِيهِ حَتَّى أَتَى رَبَاحٌ فَاسْتَقْبَلَ الْقِبْلَةَ، فَذَكَرَ اللَّهَ ثُمَّ أَقْبَلَ عَلَى سَعِيدٍ، فَقَالَ لَهُ: يَا بُنَيَّ، يَا سَعِيدُ، لا أَرَاكَ إِلا وَأَنْتَ تُحِبُّ إِذَا اشْتَرَيْتَ، أَنْ يُسَهَّلَ عَلَيْكَ، فَأَحْبِبْ لِغَيْرِكَ مِنَ الْمُؤْمِنِينَ مَا تُحِبُّ لِنَفْسِكَ، إِذَا أَتَاكَ الْمُشْتَرِي فَسَهِّلْ عَلَيْهِ كَمَا تُحِبُّ أَنْ يُسَهَّلَ عَلَيْكَ، وَمَا كُتِبَ لَكَ أَنْ تَنَالَهُ فَسَوْفَ تَنَالَهُ، فَلا تَفْعَلْ كَذَا، أَوْ لا تَفْعَلْ كَذَا، وَعَرَّفَهُ بِمَا يَدْخُلُ عَلَى مَنِ اشْتَرَى وَبَاعَ، ثُمَّ نَهَضَ عَنْهُ وَخَلَّفَهُ فِي الْحَانُوتِ، ثُمَّ جَعَلَ يَأْتِيهِ كُلَّ يَوْمٍ فَيَسْتَقْبِلُ الْقِبْلَةَ، وَيَذْكُرُ اللَّهَ، وَيُقْبِلُ إِلَيْهِ فَيَعِظُهُ بِمِثْلِ كَلامِهِ الأَوَّلِ، حَتَّى جَاءَهُ فِي آخِرِ تِلْكَ الأَيَّامِ، فَقَالَ لَهُ: يَا سَعِيدُ، اذْهَبْ بِمَتَاعِي إِلَى دَارِ فُلانٍ التَّاجِرِ، فَادْفَعْهُ إِلَيْهِ، قَالَ لِي أَبُو عُثْمَانَ بْنُ الْحَدَّادِ: وَأَحْسَبُهُ إِسْمَاعِيلَ الْمَعْرُوفَ بِتَاجِرِ اللَّهِ، فَانْطَلَقَ سَعِيدٌ إِلَى ذَلِكَ الرَّجُلِ التَّاجِرِ، فَأَخْبَرَهُ بِمَا كَانَ مِنْ رَبَاحٍ، ¶ فَقَالَ: «إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ» ، يُرِيدُ أَبُو يَزِيدَ أَنْ يَخْرُجَ مِنْ بَيْنِ أَظْهُرِنَا، ثُمَّ تَوَجَّهَ إِسْمَاعِيلُ إِلَى الْبُهْلُولِ بْنِ رَاشِدٍ فَأَخْبَرَهُ بِقِصَّةِ رَبَاحٍ، فَقَالَ الْبُهْلُولُ: «إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ» . ¶ يُرِيدُ أَبُو يَزِيدَ أَنْ يَخْرُجَ مِنْ بَيْنِ أَظْهُرِنَا، وَمَكَثَ حَتَّى أَقْبَلَ النَّاسُ مِنْ جَنَازَةٍ",
            "page": "48",
            "part": "1",
            "seal": "22187C97"
        },
        {
            "id": "50",
            "nass": "شَهِدُوهَا فِي بَابِ سَلَمٍ، فَقَالُوا: يَا أَبَا عَمْرٍو، مَا بَلَغَكَ خَبَرُ رَبَاحٍ؟ شَهِدْنَا الْيَوْمَ مَعَهُ جَنَازَةً فِي بَابِ سَلَمٍ فَلَمَّا دُفِنَ الْمَيِّتُ، وَأُذِنَ لِلنَّاسِ فِي النُّهُوضِ، نَهَضَ رَبَاحٌ، وَكَانَ أَوَّلَ مَنْ يَنْهَضُ إِذَا أُذِنَ لِلنَّاسِ بَعْدَ دَفْنِ الْمَيِّتِ، وَمَضَى حَتَّى إِذَا كَانَ عِنْدَ بَابِ سَلَمٍ أَبْصَرَ قَوْمًا مِنْ أَعْوَانِ يَزِيدَ بْنِ حَاتِمٍ، وَقَدْ مَدُّوا أَيْدِيَهُمْ إِلَى حَطَبٍ أَقْبَلَ بِهِ حَطَّابٌ، وَالْحَطَّابُ يَقُولُ لَهُمْ: مَالِي وَلَكُمْ؟ وَيَتَظَلَّمُ مِنْهُمْ، فَأَقْبَلَ عَلَيْهِمْ رَبَاحٌ فَغَيَّرَ عَلَيْهِمْ، فَمَدُّوا أَيْدِيَهُمْ إِلَيْهِ، فَلَمَّا رَآهُمُ النَّاسُ بَسَطُوا أَيْدِيَهُمْ عَلَيْهِمْ، فَقَالَ الْبُهْلُولُ فِي هَذَا الْخَبَرِ: إِنَّمَا كَرِهَ أَبُو يَزِيدَ، أَنْ يَرَى الْمُنْكَرَ جَهَارًا، ثُمَّ نَهَض إِلَى رَبَاحٍ، فَقَالَ لَهُ: يَا أَبَا يَزِيدَ، أَخْبَرَنَا عَنْكَ سَعِيدٌ بِمَا أَرْسَلْتَهُ بِهِ، فَقَالَ لَهُ رَبَاحٌ: مَا كَانَ اللَّهُ يَا أَبَا عَمْرٍو لِيَرَانِي أُقِيمُ بِبَلَدٍ يُعْصَى اللَّهُ فِيهَا جَهَارًا، وَلا أَرَى مُغَيِّرًا. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ الْحَدَّادِ، قَالَ: حَدَّثَنِي بَعْضُ أَصْحَابِنَا عَنِ الْبُهْلُولِ، أَنَّ إِسْمَاعِيلَ الْمَعْرُوفَ بِتَاجِرِ اللَّهِ، أَتَاهُ، فَقَالَ لَهُ: يَا أَبَا عَمْرٍو، إِنَّ عِنْدِي ابْنَةً تَنَافَسَ فِيهَا أَهْلُ الدُّنْيَا، وَأَبْنَاءُ أَهْلِ الآخِرَةِ، وَقَدْ أَرَدْتُ أَنْ أُزَوِّجَهَا رَجُلا يُعِينُهَا عَلَى الآخِرَةِ، وَتُعِينُهُ عَلَى الدُّنْيَا، قَالَ لَهُ الْبُهْلُولُ: مَا أَحَقَّكَ بِذَلِكَ، قَالَ إِسْمَاعِيلُ: وَقَدْ رَأَيْتُ أَنْ يَكُونَ رَبَاحًا، فَقَالَ لَهُ الْبُهْلُولُ: هُوَ مَوْضِعٌ لِذَلِكَ، ثُمَّ تَوَجَّهَ الْبُهْلُولُ إِلَى رَبَاحٍ، فَأَخْبَرَهُ الْخَبَرَ، فَقَالَ لَهُ رَبَاحٌ: أَظَنَنْتَ يَا بُهْلُولُ، أَنَّ الدُّنْيَا لَعِبَتْ بِي كَمَا لَعِبَتْ بِكَ وَبِنُظَرَائِكَ؟ وَاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ إِنِّي لأَفِرُّ مِنَ الْغِنَاءِ، كَمَا تَفِرُّ أَنْتَ وَذَوُوكَ مِنَ الْفَقْرِ، وَاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ مَا خِفْتُ مَعَ اللَّهِ غَيْرَ اللَّهِ مُنْذُ خَمْسَ عَشْرَةَ سَنَةً، قَالَ أَبُو عُثْمَانَ: وَإِنَّمَا مَاتَ ابْنَ ثَمَانٍ وَثَلاثِينَ سَنَةً، وَيُقَالُ لَهُ: ابْنُ أَرْبَعِينَ. ¶ قَالَ أَبُو عُثْمَانَ بْنُ الْحَدَّادِ: وَكَانَ رَبَاحٌ إِذَا سَمِعَ الْخَادِمَ مِنْ جِيرَانِهِ بِاللَّيْلِ تَطْحَنُ،",
            "page": "49",
            "part": "1",
            "seal": "15583589"
        },
        {
            "id": "51",
            "nass": "تَسَوَّرَ الْجِدَارَ عَلَيْهَا لِيَكْفِيَهَا مَئُونَةَ الطَّحِينِ، فَكَانَ قَدْ فَهِمَ ذَلِكَ خَدَمُ جِيرَانِهِ، فَكَانَتِ الْخَادِمُ مِنْهُنَّ إِذَا رَأَتْهُ فِي اللَّيْلِ فِي دَارِهَا فَهِمَتْ أَنَّهُ إِنَّمَا جَاءَ لِيَحْمِلَ عَنْهَا مَئُونَةَ الطَّحِينِ، قَامَتْ تَرْقُدُ، وَخَلَّتِ الْمَطْحَنَةَ إِلَيْهِ يَتَوَلاهَا لَهَا، وَقَالَ أَبُو عُثْمَانَ: حَدَّثَنِي بَعْضُ أَصْحَابِنَا، أَنَّ رَبَاحَ بْنَ يَزِيدَ، قَالَ: رُضْتُ نَفْسِي عَلَى تَرْكِ الْمَآثِمِ حَوْلا، فَبَعْدَ حَوْلٍ ضَبَطْتُهَا، وَرُضْتُ لِسَانِي عَلَى تَرْكِ مَا لا يَعْنِينِي فَبَعْدَ خَمْسَ عَشْرَةَ سَنَةً ضَبَطْتُهُ. ¶ قَالَ أَبُو بَكْرِ بْنُ اللَّبَّادِ: قَالَ لِي أَبُو عُثْمَانَ بْنُ الْحَدَّادِ: إِنَّهُ لَيَغْلُبُ عَلَى ظَنِّي، أَنَّ هَذِهِ الرِّيَاضَةَ، إِنَّمَا كَانَتْ مِنْ لَدُنْ بَلَغَ، لأَنَّهُ مَاتَ ابْنَ ثَمَانٍ وَثَلاثِينَ سَنَةً، وَكَانَ قَدْ حَمَلَ نَفْسَهُ عَلَى الاجْتِهَادِ، حَتَّى لَقَدْ بَلَغَنِي، أَنَّهُ كَانَ يَقُولُ: كُنْتُ أُحِبُّ الصِّحَّةَ فَلَمَّا ضَعُفْتُ عَنِ الْعَمَلِ أَحْبَبْتُ الْمَرَضَ. ¶ قَالَ أَبُو الْعَرَبِ: وَمَاتَ رَبَاحٌ قَبْلَ الْبُهْلُولِ، وَمَاتَ الْبُهْلُولُ سَنَةَ ثَلاثٍ وَثَمَانِينَ وَمِائَةٍ، فِيمَا قَالَ لِي سَعِيدُ بْنُ إِسْحَاقَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ: حَدَّثَنَا بَعْضُ مَشَائِخِنَا، قَالَ: جَازَ رَبَاحُ بْنُ يَزِيدَ بِابْنِ غَانِمٍ وَبِيَدِ رَبَاحٍ قِسْطُ زَيْتٍ، فَقَالَ ابْنُ غَانِمٍ لَهُ: أَحْمِلُهُ لَكَ يَا أَبَا يَزِيدَ؟ قَالَ: شَأْنُكَ، وَابْنُ غَانِمٍ إِذْ ذَاكَ عَلَى الْقَضَاءِ، فَدَفَعَهُ إِلَيْهِ، وَجَعَلَ رَبَاحُ بْنُ يَزِيدَ يَشُقُّ بِهِ مَجَامِعَ النَّاسِ، فَسَلَكَ بِهِ عَلَى حَوَانِيتِ الْبَزَّازِينَ حَتَّى انْتَهَى إِلَى دَارِهِ، فَلَمَّا انْتَهَى إِلَيْهَا قَالَ لَهُ رَبَاحٌ: أَتَعْلَمُ لِمَ فَعَلْتُ ذَلِكَ؟ فَقَالَ لَهُ ابْنُ غَانِمٍ: لا، فَقَالَ لَهُ رَبَاحٌ: بَلَغَنِي أَنَّكَ تَجِدُ فِي نَفْسِكَ فَأَحْبَبْتُ أَنْ أَضَعَ مِنْكَ، فَقَالَ لَهُ ابْنُ غَانِمٍ: جَزَاكَ اللَّهُ يَا أَبَا يَزِيدَ عَنِّي خَيْرًا. ¶ قَالَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ مِنْ رِوَايَةِ أَبِي بَكْرِ بْنِ اللَّبَّادِ: كَانَ",
            "page": "50",
            "part": "1",
            "seal": "9B69DB7A"
        },
        {
            "id": "52",
            "nass": "ابْنُ غَانِمٍ مِنْ أَحْسَنِ النَّاسِ هِمَّةً فِي نَفْسِهِ، يُجِيدُ اللِّبَاسَ، لَقَدْ مَاتَ فَأَصَابُوا لَهُ كِسًى قُوِّمَتْ بِأَلْفِ دِينَارٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَمَنَاقِبُ رَبَاحِ بْنِ يَزِيدَ كَثِيرَةٌ جِدًّا يَطُولُ بِذِكْرِهَا الْكِتَابُ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ: حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي شَيْخٌ مِنْ حَمَلَةِ الْعِلْمِ، قَالَ: كَانَ رَبَاحُ بْنُ يَزِيدَ، يَأْتِي كُلَّ جُمُعَةٍ إِلَى ابْنِ غَانِمٍ، وَهُوَ إِذْ ذَاكَ قَاضٍ فَيَدْعُو، وَكَانَ رَبَاحٌ رَقِيقَ الْعُرُوقِ، فَجَعَلَ يَوْمًا يَدْعُو فَانْثَنَتْ عُنُقُهُ، فَاسْتَضْحَكَ ابْنُ غَانِمٍ، وَتَمَادَى رَبَاحٌ فِي الدُّعَاءِ، وَتَمَادَى ابْنُ غَانِمٍ فِي الضَّحِكِ، حَتَّى نَهَضَ رَبَاحٌ، فَظَلَّ جُلاسُ ابْنِ غَانِمٍ عِنْدَهُ، يَعْذِلُونَهُ لِمَا كَانَ مِنْهُ، فَقَالُوا لَهُ: هَلْ رَبَاحٌ يُضْحَكُ عَلَيْهِ؟ فَقَالَ: أَمْسِكُوا، إِنَّمَا غَمِّي أَنَّ الْعَدُوَّ لَمَّا عَلِمَ مَا عَرَفْتُهُ مِنَ الْخَيْرِ أَرَادَ أَنْ يَقْطَعَهُ، قَالَ الشَّيْخُ: فَلَمَّا كَانَ يَوْمُ الْجُمُعَةِ الَّذِي بَعْدَ ذَلِكَ الْمَجْلِسِ أَقْبَلَ رَبَاحٌ، كَمَا كَانَ قَبْلُ، فَأَخَذَ فِي الدُّعَاءِ، فَظَهَرَ عَلَى ابْنِ غَانِمٍ مِنَ الرِّقَّةِ وَالْخُشُوعِ، أَكْثَرُ مِمَّا كَانَ مِنْهُ مِنْ ذَلِكَ الضَّحِكِ الَّذِي كَانَ قَبْلَهُ، أَوْ قَالَ: ظَهَرَ عَلَى قَدْرِ مَا كَانَ مِنْهُ قَبْلَ ذَلِكَ، فَلَمَّا انْقَضَى دُعَاؤُهُ أَقْبَلَ ابْنُ غَانِمٍ عَلَى رَبَاحٍ، فَقَالَ لَهُ: جَزَاكَ اللَّهُ يَا أَبَا يَزِيدَ خَيْرًا، فَقَالَ لَهُ رَبَاحٌ: قَدْ عَلِمْتُ أَنَّ الَّذِي كَانَ مِنْكَ إِنَّمَا حَرَّكَكَ عَلَيْهِ الْعَدُوُّ لِيَقْطَعَ مَا عَرَفْتَهُ مِنَ الْخَيْرِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي أَحْمَدُ بْنُ يَزِيدَ، عَنْ مُوسَى بْنِ مُعَاوِيَةَ، قَالَ: حَدَّثَنِي شُعَيْبُ بْنُ يَزِيدَ اللَّيْثِيُّ، عَنْ رَبَاحِ بْنِ يَزِيدَ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، فَذَكَرَ الْحَدِيثَ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ لِرَبَاحِ بْنِ يَزِيدَ أَخٌ مِنَ الْمُجْتَهِدِينَ فِي الْعِبَادَةِ تَنَحَّى",
            "page": "51",
            "part": "1",
            "seal": "C4F1D195"
        },
        {
            "id": "53",
            "nass": "مِنْ إِفْرِيقِيَّةَ، وَلَزِمَ الإِسْكَنْدَرِيَّةَ، وَكَرِهَ أَنْ يُقِيمَ بِبَلَدٍ يُعْرَفُ بِهِ. ¶ الْبُهْلُولُ بْنُ رَاشِدٍ ¶ قَالَ أَبُو الْعَرَبِ: أَبُو عَمْرٍو الْبُهْلُولُ بْنُ رَاشِدٍ كَانَ ثِقَةً، مُجْتَهِدًا، وَرِعًا، لا يُشَكُّ فِي أَنَّهُ مُسْتَجَابُ الدَّعْوَةِ، وَكَانَ عِنْدَهُ عِلْمٌ كَثِيرٌ، سَمِعَ مِنْ مَالِكِ بْنِ أَنَسٍ، وَمِنْ سُفْيَانَ الثَّوْرِيِّ، وَمِنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَمِنْ مُوسَى بْنِ عَلِيِّ بْنِ رَبَاحٍ، وَمِنَ اللَّيْثِ بْنِ سَعْدٍ، وَمِنَ الْحَارِثِ بْنِ نَبْهَانَ، أَحْسَبُهُ سَمِعَ مِنْهُ لَمَّا دَخَلَ الْحَارِثُ إِفْرِيقِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَإِنَّمَا رَوَى (جَامِعَ سُفْيَانَ الْكَبِيرَ) الْبُهْلُولُ بْنُ رَاشِدٍ، عَنْ عَلِيِّ بْنِ زِيَادٍ، عَنْ سُفْيَانَ، وَحَدَّثَنِي مُحَمَّدُ بْنُ خَالِدٍ، عَنْ أَبِيهِ، قَالَ: قَالَ لَنَا الْبُهْلُولُ بْنُ رَاشِدٍ: قُومُوا بِنَا نَذْهَبُ إِلَى ابْنِ خَارِجَةَ، عَنْبَسَةَ بْنِ خَارِجَةَ، نَسْمَعُ مِنْهُ جَامِعَ سُفْيَانَ الثَّوْرِيِّ، يَعْنِي: جَامِعَهُ فِي الرَّأْيِ، وَقَدْ سَمِعَ الْبُهْلُولُ مِنْ حَنْظَلَةَ بْنِ أَبِي سُفْيَانَ بِمَكَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ ذَكَرَ حَمْدِيسٌ الْقَطَّانُ، أَنَّهُ سَمِعَ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: كَانَ الْبُهْلُولُ بْنُ رَاشِدٍ، وَرَبَاحُ بْنُ يَزِيدَ، فَكَانَ الذِّكْرُ لِرَبَاحٍ، فَلَمَّا مَاتَ عَادَ الذِّكْرُ لِلْبُهْلُولِ، فَمَا ذَاكَ إِلا مِنْ خَبِيئَةٍ، كَانَتْ لِلْبُهْلُولِ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ اللَّبَّادُ، حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: بَلَغَنِي عَنِ الْبُهْلُولِ، أَنَّهُ كَانَ ذَاتَ يَوْمٍ جَالِسًا وَعِنْدَهُ رَبَاحُ بْنُ يَزِيدَ، فَبَيْنَمَا هُمَا فِي مَكَانِهِمَا إِذْ أَقْبَلَ بَقِيَّةُ أَخُو الْبُهْلُولِ بْنِ رَاشِدٍ مِنَ الْبَادِيَةِ، فَجَعَلَ يَلْهَجُ بِخَبَرِ الْمَطَرِ وَالزَّرْعِ، وَالْبُهْلُولُ يَتَقَلَّى، وَيَتْلَوَّنُ اغْتِمَامًا لِرَبَاحٍ لِعِلْمِهِ",
            "page": "52",
            "part": "1",
            "seal": "F8BB680C"
        },
        {
            "id": "54",
            "nass": "بِأَنَّهُ لا يَحْتَمِلُ ذِكْرَ الدُّنْيَا، وَأَسْبَابِهَا، فَلَمَّا أَكْثَرَ بَقِيَّةُ مِنْ ذِكْرِ الْمَطَرِ وَالزَّرْعِ نَهَضَ رَبَاحٌ وَجَعَلَ يَقُولُ لِلْبُهْلُولِ: سَقَطْتَ مِنْ عَيْنِي، تَذْكُرُ الدُّنْيَا فِي مَجْلِسِكَ وَلا تُنْكِرُ وَلا تُغَيِّرُ؟ فَقَالَ لَهُ الْبُهْلُولُ: مَا أُبَالِي إِذَا لَمْ أَسْقُطْ مِنْ عَيْنِ اللَّهِ، مِنْ عَيْنِ مَنْ سَقَطْتُ، فَخَرَّ رَبَاحٌ عَلَى رَأْسِ الْبُهْلُولِ يُقَبِّلُهُ وَجَعَلَ يَقُولُ لَهُ: نَعَمْ، أَحَبِيبِي، أَبُهْلُولٌ، فَلا تُبَالِ مِنْ عَيْنِ مَنْ سَقَطْتَ إِذَا لَمْ تَسْقُطْ مِنْ عَيْنِ اللَّهِ. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي دَاوُدُ بْنُ يَحْيَى، قَالَ: حَدَّثَنِي أَبُو عُثْمَانَ حَاتِمُ بْنُ عُثْمَانَ الْمَعَافِرِيُّ، قَالَ: \" خَرَجَ الْبُهْلُولُ بْنُ رَاشِدٍ ذَاتَ يَوْمٍ عَلَى أَصْحَابِهِ وَقَدْ غَطَّى خِنْصَرَهُ بِكَفِّهِ، فَأَقْبَلَ عَلَى رَجُلٍ مِنْ أَصْحَابِهِ، فَأَسَرَّ إِلَيْهِ كَلامًا دُونَ سَائِرِ أَهْلِ الْمَجْلِسِ، ثُمَّ انْصَرَفَ الرَّجُلُ، ثُمَّ عَادَ إِلَيْهِ فَكَلَّمَهُ، فِيمَا بَيْنَهُ وَبَيْنَهُ بِكَلامٍ، فَنَحَّى الْبُهْلُولُ كَفَّهُ، عَنْ خِنْصَرِهِ، وَجَعَلَ يَقُولُ: الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَجْعَلْنِي أَبْتَدِعُ فِي الإِسْلامِ، ثُمَّ أَقْبَلَ إِلَى الرَّجُلِ، فَقَالَ: حَدِّثِ الْقَوْمَ بِمَا كَانَ بَيْنِي وَبَيْنَكَ، فَقَالَ: أَرْسَلَنِي إِلَى عَبْدِ اللَّهِ بْنِ فَرُّوخَ أَسْأَلُهُ، هَلْ كَانَ أَحَدٌ مِنَ السَّلَفِ إِذَا أَوْصَى بِحَاجَةٍ رَبَطَ فِي خِنْصَرِهِ خَيْطًا؟ فَتَوَجَّهْتُ إِلَى عَبْدِ اللَّهِ بْنِ فَرُّوخَ، وَسَأَلْتُهُ عَنْ ذَلِكَ، فَقَالَ: نَعَمْ، قَدْ كَانَ عَبْدُ اللَّهِ بْنُ عُمَرَ يَفْعَلُهُ، فَلَمَّا أَخْبَرَ الْقَوْمَ، قَالَ الْبُهْلُولُ: إِنَّ أَهْلِي سَأَلُونِي فِي حَاجَةٍ فَرَبَطْتُ فِي خِنْصَرِي خَيْطًا لأَذْكُرَهَا، ثُمَّ خِفْتُ أَنْ أَكُونَ ابْتَدَعْتُ، فَلَمَّا أَخْبَرَنِي أَنَّ ابْنَ عُمَرَ كَانَ يَفْعَلُهُ حَمِدْتُ اللَّهَ إِذْ لَمْ أَكُنِ ابْتَدَعْتُ بِدْعَةً.",
            "page": "53",
            "part": "1",
            "seal": "9D55C7D8"
        },
        {
            "id": "55",
            "nass": "قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَقَدْ سَمِعَ مِنَ الْبُهْلُولِ بْنِ رَاشِدٍ وُجُوهُ مَشَائِخِ إِفْرِيقِيَّةَ: سُحْنُونٌ، وَعَوْنُ بْنُ يُوسُفَ الْخُزَاعِيُّ، وَأَبُو زَكَرِيَّاءَ يَحْيَى بْنُ سُلَيْمَانَ الْحَفَرِيُّ، وَلَقَدْ سَمِعَ يَحْيَى بْنُ سَلامٍ مِنْ بُهْلُولٍ حَدِيثًا وَاحِدًا. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَلامٍ عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ الْبُهْلُولِ، فَذَكَرَ الْحَدِيثَ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ، حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: سَمِعْتُ الْبُهْلُولَ بْنَ رَاشِدٍ، يَقُولُ: \" مَا أَعْمَالُ الْبِرِّ عِنْدَ الْجِهَادِ إِلا كَبَصْقَةٍ فِي بَحْرٍ، وَمَا أَعْمَالُ الْبِرِّ كُلُّهَا وَالْجِهَادُ، عِنْدَ طَلَبِ الْعِلْمِ، إِلا كَبَصْقَةٍ فِي بَحْرٍ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبَا سِنَانٍ زَيْدَ بْنَ سِنَانٍ، يَقُولُ: سَمِعْتُ الْبُهْلُولَ، يَقُولُ: إِذَا كَانَ يَوْمُ الْقِيَامَةِ جَمَعَ اللَّهُ تَبَارَكَ وَتَعَالَى الْعُلَمَاءَ، ثُمَّ ضَرَبَ عَلَيْهِمْ بِسُورٍ مِنْ نُورٍ، ثُمَّ يَقُولُ: «إِنِّي لَمْ أَضَعْ حِكْمَتِي فِيكُمْ، وَأَنَا أُرِيدُ أَنْ أُعَذِّبَكُمْ، تَعَافَوْا وَادْخُلُوا الْجَنَّةَ» ، قَالَ أَبُو عُثْمَانَ، قَالَ أَبُو سِنَانٍ، فَقِيلَ لِلْبُهْلُولِ: وَمَا مَعْنَى: تَعَافَوْا؟ فَقَالَ الْبُهْلُولُ: قَوْلُ بَعْضِهِمْ فِي بَعْضٍ، فُلانٌ لَيْسَ يَعْرِفُ شَيْئًا. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبَا سِنَانٍ، يَقُولُ: كُنْتُ رُبَّمَا سَمِعْتُ بُهْلُولَ مِنْ دَارِكُمْ وَهُوَ يَهْذِرُ، يَقُولُ: «السُّنَّةُ السُّنَّةُ، وَيُلِحُّ عَلَيْهَا» . ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: جُزْتُ بِسَقِيفَةِ الْعِرَاقِيِّ، وَهُمْ يَتَنَاظَرُونَ فِي الاعْتِزَالِ، فَوَقَفْتُ أَسْمَعُ مِنْهُمْ، فَبَلَغَ ذَلِكَ بُهْلُولا، فَلَمَّا جِئْتُهُ أَقْبَلَ عَلَيَّ وَجَعَلَ يَقُولُ: يَا مُحَمَّدُ، بَلَغَنِي أَنَّكَ مَرَرْتَ بِسَقِيفَةِ الْعِرَاقِيِّ وَهُمْ يَتَنَاظَرُونَ فِي الْقَدَرِ، فَوَقَفْتَ إِلَيْهِمْ تَسْتَمِعُ مِنْهُمْ، وَأَغْلَظَ عَلَيَّ. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي بَعْضُ بَنِي كَامِلٍ، عَنْ يَحْيَى بْنِ كَامِلٍ، قَالَ: صَحِبْتُ الْبُهْلُولَ إِلَى عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ غَانِمٍ الْقَاضِي، فَدَخَلْنَا إِلَيْهِ وَقْتَ الْمَغِيبِ مِنْ شَهْرِ رَمَضَانَ، فَقَرَّبَ إِلَيْنَا الْمَاءَ لِغَسْلِ أَيْدِي مَنْ",
            "page": "54",
            "part": "1",
            "seal": "128ACA3C"
        },
        {
            "id": "56",
            "nass": "كَانَ حَاضِرًا عِنْدَهُ، فَغَسَلُوا وَغَسَلَ الْبُهْلُولُ يَدَيْهِ ثُمَّ وَضَعَهُمَا الْبُهْلُولُ عَلَى الْمَائِدَةِ وَلَمْ يَأْكُلْ، فَقَالَ لَهُ ابْنُ غَانِمٍ: مَا لَكَ لا تَأْكُلُ أَمَا كُنْتَ صَائِمًا؟ فَقَالَ لَهُ الْبُهْلُولُ: سُبْحَانَ اللَّهِ لا أَصُومُ رَمَضَانَ؟ فَقَالَ لَهُ ابْنُ غَانِمٍ: أفسطان أَنَا طَعَامِي حَرَامٌ؟ فَجَعَلَ الْبُهْلُولُ يَعْتَذِرُ إِلَيْهِ وَيَقُولُ: طَعَامُكَ لا أَجِدُ فِي بَيْتِي مِثْلَهُ، وَإِنْ تَكَلَّفْتُهُ شَقَّ عَلَيَّ، وَأَنَا أَكْرَهُ أَنْ أَتَكَلَّفَ مَا يَشُقُّ عَلَيَّ، وَابْنُ غَانِمٍ يَهْذِرُ وَيُعِيدُ عَلَيْنَا كَلامَهُ الأَوَّلَ وَالْبُهْلُولُ يَعْتَذِرُ إِلَيْهِ وَلا يَزِيدُ عَلَى كَلامِهِ الأَوَّلِ أَبَدًا حَتَّى فَرَغَ الْقَوْمُ مِنَ الأَكْلِ، ثُمَّ خَرَجَ بُهْلُولٌ، وَخَرَجْتُ مَعَهُ فَجَعَلَ يَتَأَمَّلُ مَا كَانَ مِنَ ابْنِ غَانِمٍ إِلَيْهِ، وَيُكَرِّرُهُ حَتَّى بَلَغْنَا سُوقَ الْيَهُودِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي خَصِيبٌ الْحَيَّانِيُّ، عَنْ سَعْدُونِ بْنِ أَبَانٍ، عَنْ دَحْيُونِ بْنِ رَاشِدٍ، قَالَ: كُنْتُ بِالْمَدِينَةِ فَإِذَا بِرَجُلٍ يَسْأَلُ وَيَقُولُ: هَلْ هَهُنَا أَحَدٌ مِنْ أَهْلِ إِفْرِيقِيَّةَ؟ فَقُلْتُ: أَنَا، فَقَالَ: مِنْ أَهْلِ الْقَيْرَوَانِ؟ قُلْتُ: نَعَمْ، قَالَ: أَتَعْرِفُ الْبُهْلُولَ بْنَ رَاشِدٍ؟ قُلْتُ: نَعَمْ، قَالَ: فَدَفَعَ إِلَيَّ كِتَابًا، وَقَالَ: أَوْصِلْهُ إِلَيْهِ , قَالَ: فَرَفَعْتُ إِلَيْهِ الْكِتَابَ فَفَضَّهُ فَإِذَا فِيهِ: مِنَ امْرَأَةٍ مِنْ أَهْلِ سَمَرْقَنْدَ مَجَنَتْ مُجُونًا لَمْ تَمْجُنْهُ إِلا هِيَ، قَالَتْ: ثُمَّ إِنِّي تُبْتُ إِلَى اللَّهِ، عَزَّ وَجَلَّ، وَسَأَلْتُ عَنِ الْعِبَادِ مِنْ أَقْطَارِ الأَرْضِ، فَوُصِفَ لِي أَرْبَعَةٌ: بُهْلُولٌ بِإِفْرِيقِيَّةَ رَابِعُ الثَّلاثَةِ، فَسَأَلْتُكَ بِاللَّهِ يَا بُهْلُولُ أَلا دَعَوْتَ اللَّهَ أَنْ يُدِيمَ مَا فَتَحَ لِي فِيهِ؟ قَالَ دَحْيُونٌ: فَسَقَطَ الْكِتَابُ مِنْ يَدِهِ، وَخَرَّ عَلَى وَجْهِهِ، فَمَا زَالَ يَبْكِي حَتَّى لَصِقَ الْكِتَابُ بِطِينِ دُمُوعِهِ، ثُمَّ قَالَ: يَا بُهْلُولُ، ذَكَرْتَ بِسَمَرْقَنْدَ خُرَاسَانَ، الْوَيْلُ لَكَ يَا بُهْلُولُ مِنَ اللَّهِ، إِنْ لَمْ يَسْتُرْ عَلَيْكَ يَوْمَ الْقِيَامَةِ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ اللَّبَّادِ: حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ",
            "page": "55",
            "part": "1",
            "seal": "57E86305"
        },
        {
            "id": "57",
            "nass": "مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبِي، رَحِمَهُ اللَّهُ، يَقُولُ: كَانَ لِقَوْمٍ مِنَ النَّخَّاسِينَ عَلَى بُهْلُولٍ، رَحِمَهُ اللَّهُ، عِشْرُونَ دِينَارًا، وَكَانَتْ لِبُهْلُولٍ مَعَ دَحْيُونٍ عِشْرُونَ دِينَارًا مِثْلُهَا، فَوَقَفَ بِبُهْلُولٍ سَائِلٌ، فَقَالَ لِدَحْيُونٍ: ادْفَعْ إِلَيْهِ مِنْهَا دِينَارًا، ثُمَّ أَقْبَلَ عَلَيْهِ أَصْحَابُ الْعِشْرِينَ، فَقَالَ لَهُمْ بُهْلُولٌ: حَضَرَ مِنْهَا تِسْعَةَ عَشَرَ، ثُمَّ قَالَ لِدَحْيُونٍ: عُدَّهَا عَلَيْهِمْ، فَعَدَّهَا دَحْيُونٌ، فَأَصَابَهَا عِشْرِينَ، فَقَالَ دَحْيُونٌ لِبُهْلُولٍ: «أَرَاهَا عِشْرِينَ» فَقَالَ لَهُ بُهْلُولٌ: \" لا إِلَهَ إِلا اللَّهُ أَرَاكَ لا تُحْسِنُ الْعَدَّ، كَالْكَارِهِ لأَنْ يَتَبَيَّنَ مِثْلَ هَذَا مِنْ أَمْرِهِ، فَأَخَذَهَا مِنْ دَحْيُونٍ، وَعَدَّهَا فَإِذَا هِيَ عِشْرُونَ، فَجَعَلَ بُهْلُولٌ، يَقُولُ لَهُ: «فَإِنَّهَا فَإِنَّهَا عِشْرُونَ» . ¶ قَالَ أَحْمَدُ بْنُ إِبْرَاهِيمَ: دَفَعَ الْبُهْلُولُ دِينَارَيْنِ لِرَجُلٍ، وَأَمَرَهُ أَنْ يَشْتَرِيَ بِهِمَا مِنَ السَّاحِلِ زَيْتًا، وَيَسْتَعْذِبَهُ لَهُ، فَجَعَلَ الرَّجُلُ لَمَّا انْتَهَى إِلَى الْمَوْضِعِ الَّذِي سَافَرَ إِلَيْهِ يَسْأَلُ عَنِ الزَّيْتِ حَتَّى ذُكِرَ لَهُ أَنَّهُ عِنْدَ رَجُلٍ نَصْرَانِيٍّ وَلَيْسَ بِذَلِكَ الْمَوْضِعِ زَيْتٌ أَعْذَبُ مِنْهُ، فَانْطَلَقَ إِلَيْهِ الرَّجُلُ فَسَأَلَهُ أَنْ يَبِيعَ مِنْهُ بِالدِّينَارَيْنِ، فَقَالَ لَهُ النَّصْرَانِيُّ: بَلَغَنِي أَنَّكَ تَسْأَلُ عَنِ الزَّيْتِ الْعَذْبِ، فَقَالَ لَهُ الرَّجُلُ: أَرَدْتُهُ لِبُهْلُولِ بْنِ رَاشِدٍ، فَقَالَ لَهُ النَّصْرَانِيُّ: فَنَحْنُ نَتَقَرَّبُ إِلَى اللَّهِ بِبُهْلُولٍ، كَمَا تَتَقَرَّبُونَ أَنْتُمْ إِلَى اللَّهِ بِهِ، فَأَعْطَاهُ بِدِينَارَيْهِ مِنْ ذَلِكَ الزَّيْتِ الَّذِي لَمْ يَكُنْ فِي ذَلِكَ الْمَوْضِعِ زَيْتٌ أَعْذَبُ مِنْهُ مِقْدَارَ مَا يُبَاعُ بِأَرْبَعَةِ دَنَانِيرَ مِنَ الزَّيْتِ الدُّونِ، ثُمَّ قَدِمَ عَلَى بُهْلُولٍ فَأَخْبَرَهُ بِأَنَّهُ اشْتَرَى زَيْتًا، لَمْ يُخَلِّفْ فِي الْبَلَدِ الَّذِي اشْتَرَاهُ مِنْهُ زَيْتًا أَعْذَبَ مِنْهُ، وَأَنَّهُ أَخَذَ بِالدِّينَارَيْنِ مِقْدَارَ مَا يَشْتَرِي بِأَرْبَعَةِ دَنَانِيرَ مِنَ الزَّيْتِ الدُّونِ، فَسَأَلَهُ بُهْلُولٌ: كَيْفَ تَهَيَّأَ لَهُ ذَلِكَ؟ فَأَخْبَرَهُ بِخَبَرِهِ مَعَ",
            "page": "56",
            "part": "1",
            "seal": "2DEB9ED1"
        },
        {
            "id": "58",
            "nass": "النَّصْرَانِيِّ، وَبِقَوْلِ النَّصْرَانِيِّ، فَقَالَ لَهُ الْبُهْلُولُ: قَدْ قَضَيْتَ حَاجَةً فَأَقْضِ لِي أُخْرَى، رُدَّ عَلَيَّ دِينَارَيَّ فَقَالَ لَهُ الرَّجُلُ: وَلِمَ، أَصْلَحَكَ اللَّهُ؟ قَالَ: ذَكَرْتُ قَوْلَ اللَّهِ، عَزَّ وَجَلَّ: {لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ} [المجادلة: 22] ، فَخَشِيتُ أَنْ آكُلَ مِنْ زَيْتِ النَّصْرَانِيِّ، فَتَحْدُثَ لَهُ مَوَدَّةٌ فِي قَلْبِي، فَأَكُونَ مِمَّنْ وَادَّ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ، عَلَى عَرَضٍ مِنَ الدُّنْيَا يَسِيرٍ. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَتْنِي أُمِّي، عَنْ غُزَيْلِ سَرِيَّةِ الْبُهْلُولِ، قَالَتْ: أَقَمْتُ مَعَ الْبُهْلُولِ ثَلاثِينَ سَنَةً فَمَا رَأَيْتُهُ نَزَعَ ثَوْبَهُ عَنْ جَسَدِهِ قَطُّ، وَلا رَأَيْتُهُ مُصَلِّيًا نَافِلَةً قَطُّ، كَانَ يَأْتِي إِلَيَّ فَيُرْقِدُنِي كَمَا تُرْقِدُ الأُمُّ ابْنَهَا ثُمَّ يَدْخُلُ الْمُسْتَرَاحَ فَيَتَهَيَّأَ لِلصَّلاةِ، ثُمَّ يَصْعَدُ إِلَى غُرْفَتِهِ فَيُغْلِقُهَا بَيْنِي وَبَيْنَهُ، فَمَا كُنْتُ أَدْرِي أَحَيٌّ هُوَ أَمْ مَيِّتٌ غَيْرَ أَنِّي كُنْتُ رُبَّمَا أَسْمَعُ سَقْطَتَهُ فِي آخِرِ اللَّيْلِ، فَأَظُنُّ أَنَّهُ اسْتَثْقَلَ نَوْمًا فَسَقَطَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي بَعْضُ بَنِي كَامِلٍ، عَنْ [. . . . . . . . . .] فَاضِلا، وَهُوَ مِنْ بَنِي كَامِلٍ، قَالَ: شَهِدْنَا مَعَ بُهْلُولٍ، جَنَازَةً فَأُغْلِقَ بَابُ أَبِي الرَّبِيعِ دُونَنَا، فَقَرَعْنَا، فَقَالَ الْبَوَّابُ: مَنْ هَؤُلاءِ؟ فَقُلْنَا: بُهْلُولٌ وَأَصْحَابُهُ، فَجَعَلَ يَقُولُ: بُهْلُولٌ، بُهْلُولٌ الْكَذِرُ، يَعْنِي: الْقَذِرَ , وَرَدَّدَهَا. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ، قَالَ حَدَّثَنِي أَبُو زَكَرِيَّاءَ الْحَفَرِيُّ، قَالَ: كُنْتُ عِنْدَ بُهْلُولِ بْنِ رَاشِدٍ وَهُوَ يَتَفَلَّى، إِذْ أَقْبَلَتِ امْرَأَتَانِ، فَقَالَتْ إِحْدَاهُمَا لِلأُخْرَى: أَتُرِيدِينَ أَنْ أُرِيَكِ بُهْلُولا؟ فَقَالَتْ لَهَا صَاحِبَتُهَا: نَعَمْ، قَالَتْ لَهَا: هَذَا الَّذِي يَتَفَلَّى، فَقَالَتْ لَهَا: تَسْمَعُ بِالْمُعِيدِيِّ، خَيْرٌ مِنْ أَنْ تَرَاهُ. ¶ قَالَ أَبُو زَكَرِيَّاءَ: فَأَقْبَلَ عَلَيَّ بُهْلُولٌ، فَقَالَ لِي: يَا أَبَا زَكَرِيَّاءَ، أَتُرِيدُ أَنْ أُرِيَكَ مَنْ عَرَفَنِي. ¶ هَذِهِ الْمَرْأَةُ الَّتِي عَرَفَتْنِي.",
            "page": "57",
            "part": "1",
            "seal": "9068A335"
        },
        {
            "id": "59",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: بَلَغَنِي أَنَّهُ كَانَ عِنْدَ بُهْلُولٍ طَعَامٌ، فَغَلا السِّعْرُ، فَأَمَرَ بِهِ فَبِيعَ، ثُمَّ أَمَرَ مَنْ يَشْتَرِي لَهُ نِصْفَ رُبْعِ الْقَفِيزِ، فَقِيلَ لَهُ: تَبِيعُ وَتَشْتَرِي، فَقَالَ: نَفْرَحُ إِذَا فَرِحَ النَّاسُ وَنَحْزَنُ إِذَا حَزِنُوا. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي مُحَمَّدُ بْنُ بَدْرِ بْنِ يَحْيَى الْجُذَامِيُّ مِنْ أَنْفُسِهِمْ، عَنْ بُهْلُولِ بْنِ عَمْرٍو، قَالَ: مَا رَأَيْتُ أَحَدًا أَخْشَى لِلَّهِ مِنَ الْبُهْلُولِ بْنِ رَاشِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ خَالِدٍ الْقَيْسِيُّ، قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عِمْرَانَ، عَنْ عَوْنِ بْنِ يُوسُفَ الْخُزَاعِيِّ، قَالَ: صَنَعَ الْبُهْلُولُ طَعَامًا وَأَحْضَرَ لَهُ جَمَاعَةً مِنْ أَصْحَابِهِ، فَقَالُوا لَهُ: يَا أَبَا عَمْرٍو، لِمَ صَنَعْتَ هَذَا الطَّعَامَ، وَلَيْسَ عِنْدَكَ شَيْءٌ يُصْنَعُ لَهُ الطَّعَامُ؟ فَقَالَ لَهُمْ: إِنِّي كُنْتُ خَائِفًا أَنْ أَكُونَ مِنَ الْبَرْبَرِ لِمَا جَاءَ فِيهِمْ مِنَ الْحَدِيثِ، فَسَأَلْتُ عَنْ أَصْلِي مَنْ يَعْلَمُهُ، فَأُخْبِرْتُ أَنِّي لَسْتُ مِنَ الْبَرْبَرِ، فَأَحْدَثْتُ لِذَلِكَ هَذَا الطَّعَامَ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي أَبُو زَرْجُونَةَ، قَالَ: اسْتَقْفَيْتُ لَيْلَةَ الْجُمُعَةِ، وَضُرِبْتُ بِمَقْرَعَةٍ، فَأَخْبَرْتُ الْبُهْلُولَ بْنَ رَاشِدٍ مِنَ الْغَدِ، وَقُلْتُ: إِنِّي اسْتُقْفِيتُ وَنُزِعَ عَنِّي أَسْمَالِي، قَالَ: فَأَكَبَّ عَلَيَّ يَسْأَلُنِي أَنْ أَجْعَلَ مَنْ فَعَلَ ذَلِكَ بِي فِي حِلٍّ , فَقُلْتُ: يَا أَبَا عَمْرٍو، فَعَلُوا بِي وَفَعَلُوا، وَأَجْعَلُهُمْ فِي حِلٍّ؟ فَقَالَ لِي: أَيَسُرُّكَ أَنْ يُحَالَ بَيْنَ أَخِيكَ الْمُسْلِمِ وَبَيْنَ الْجَنَّةِ بِسَبَبِكَ؟ قَالَ أَبُو زَرْجُونَةَ: فَلَمْ يَزَلْ يَلْطِفُ بِي وَيَسْأَلُنِي حَتَّى جَعَلْتُهُمْ فِي حِلٍّ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، حَدَّثَنِي أَبُو سِنَانٍ يَزِيدُ بْنُ سِنَانٍ، أَنَّ مُحَمَّدَ بْنَ مُقَاتِلٍ الْعَكِّيَّ، بَعْدَ أَنْ ضَرَبَ حَاجِبُهُ بُهْلُولا، وَأَوْهَمَ الْعَكِّيَّ أَنَّهُ لَيْسَ كَبِيرَ بَالٍ، وَأَنَّهُ يَقَعُ فِي سُلْطَانِكَ، فَبَعْدَ أَنْ ضَرَبَهُ عَرَفَ بِفَضْلِهِ فَاغْتَمَّ، وَقَالَ لابْنِ غَانِمٍ: أَتَسْتَطِيعُ أَنْ تُرِيَنِي بُهْلُولا؟ فَقَالَ لَهُ ابْنُ غَانِمٍ: أَمَّا عَلَيَّ أَنْ يَأْتِيَكَ فَلا، وَلَكِنِّي",
            "page": "58",
            "part": "1",
            "seal": "241D5603"
        },
        {
            "id": "60",
            "nass": "أَسْتَدْعِيهِ إِلَيَّ، وَاسْتَشْرِقْ أَنْتَ حَتَّى تَرَاهُ، فَفَعَلَ وَقَعَدَ فِي قُبَّةٍ لَهُ حَيْثُ يَرَى بُهْلُولا إِذَا أَقْبَلَ إِلَى ابْنِ غَانِمٍ، وَكَانَ طَرِيقُهُ فِي سُوقِ دَارِ الإِمَارَةِ، فَلَمَّا أَقْبَلَ بُهْلُولٌ بَصُرَ بِهِ الْعَكِّيُّ، فَجَعَلَ يَقُولُ فِي بُهْلُولٍ: تَبَارَكَ اللَّهُ، كَأَنَّهُ وَاللَّهِ، سُفْيَانُ فِي ثِيَابِهِ، يَعْنِي: سُفْيَانَ الثَّوْرِيَّ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ، حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبِي، رَحِمَهُ اللَّهُ، يَقُولُ: لَمَّا انْطُلِقَ بِبُهْلُولٍ إِلَى الْعَكِّيِّ أَدْرَكْتُهُ عِنْدَ السِّيُورِيِّينَ، فَلَقِيَهُ قَوْمٌ مُتَلَثِّمُونَ يُعْرَفُ الشَّرُّ فِي وُجُوهِهِمْ، فَأَسَرُّوا إِلَيْهِ كَلامًا لَمْ أَسْمَعْهُ، فَجَعَلَ يَقُولُ لَهُمْ بِنَفَرٍ: لا، لا وَيُكَرِّرُهَا، قَالَ أَبِي: فَخِلْتُ بِهِمْ أَنَّهُمُ اسْتَاذَنُوهُ فِي الْخُرُوجِ فَنَهَاهُمْ، ثُمَّ أَقْبَلَ عَلَيَّ، فَقَالَ لِي: يَا أَبَا مُحَمَّدٍ، اذْهَبْ بِكُتُبِي إِلَى دَحْيُونِ بْنِ رَاشِدٍ، أَوْ قَالَ: قُلْ لِدَحْيُونٍ يَضُمُّ كُتُبِي إِلَيْهِ، قَالَ أَبُو عُثْمَانَ: الشَّكُّ مِنِّي. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ بُهْلُولٍ، عَنْ أَبِي جَعْفَرٍ أَحْمَدَ الْكُوفِيِّ السَّاكِنِ بِالْمُنَسْتِيرِ، قَالَ: كُنَّا فِي غَزَاةٍ مَعَ بَعْضِ الْخُلَفَاءِ، وَكُنَّا مَعَهُ مِنْ أَهْلِ الثُّغُورِ اثْنَيْ عَشَرَ أَلْفِ فَارِسٍ، تُقْضَى لَنَا كُلَّ يَوْمٍ حَاجَتَانِ نَرْفَعُ فِيهِمَا رُقْعَةً، وَنَبْعَثُ بِهَا إِلَى الْحَاجِبِ، حَتَّى بَلَغَنَا أَنَّ بُهْلُولَ بْنَ رَاشِدٍ ضُرِبَ بِإِفْرِيقِيَّةَ، فَأَتَيْنَا بِأَسْرِنَا إِلَى بَابِ الْخَلِيفَةِ، فَلَمَّا أَبْصَرْنَا حَاجِبَ الْخَلِيفَةِ، وَأَخْبَرَنَا، قَالَ: مَا بَالُكُمْ؟ فَقُلْنَا لَهُ: كَانَتْ لَنَا حَاجَتَانِ كُلَّ يَوْمٍ، وَقَدْ جَعَلْنَا حَوَائِجَنَا كُلَّهَا مَا دُمْنَا فِي نُصْرَةِ بُهْلُولِ بْنِ رَاشِدٍ، إِنَّهُ بَلَغَنَا أَنَّ الْعَكِّيَّ ضَرَبَهُ بِالسِّيَاطِ، فَقَالَ لَنَا الْحَاجِبُ: اتَّقُوا اللَّهَ فِي دَمِ الْعَكِّيِّ، لَيْسَ يَبْلُغُ أَمِيرَ الْمُؤْمِنِينَ أَنَّ الْعَكِّيَّ ضَرَبَ بُهْلُولا إِلا أَمَرَ بِسَفْكِ دَمِهِ، وَكَيْفَ يُضْرَبُ بُهْلُولٌ بِإِفْرِيقِيَّةَ إِلا أَنْ يَكُونَ أَهْلُ إِفْرِيقِيَّةَ ارْتَدُّوا عَنِ الإِسْلامِ؟ وَلَكِنِ امْكُثُوا فَإِنْ صَحَّ خَبَرُ الْعَكِّيِّ وَضَرْبُهُ إِيَّاهُ أَمْكَنَكُمْ أَنْ تَرْفَعُوا",
            "page": "59",
            "part": "1",
            "seal": "A0ABF703"
        },
        {
            "id": "61",
            "nass": "خَبَرَهُ، وَإِنْ بَطُلَ هَذَا الْخَبَرُ عُوفِيتُمْ أَنْ تَشِيطُوا بِدَمِ الْعَكِّيِّ، قَالَ أَبُو جَعْفَرٍ الْكُوفِيُّ: فَفَهِمْنَا أَنَّ [. . . . . . .] قَالَ: فَانْصَرَفْنَا. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ مِنْ أَهْلِ الْعِلْمِ، أَنَّ هَرْثَمَةَ بْنَ أَعْيَنَ أَقْبَلَ فِي مَوْكِبِهِ حَتَّى انْتَهَى إِلَى مَسْجِدِ الْبُهْلُولِ بْنِ رَاشِدٍ، وَبُهْلُولٌ مُسْنِدٌ ظَهْرَهُ إِلَى عَمُودٍ بِإِزَاءِ بَابِ الْمَسْجِدِ، فَلَمَّا قَابَلَهُ هَرْثَمَةُ، وَهُوَ أَمِيرُ إِفْرِيقِيَّةَ إِذْ ذَاكَ انْحَنَى لِلنُّزُولِ إِلَى بُهْلُولٍ فَلَمْ يُزِحْ بُهْلُولٌ ظَهْرَهُ عَنِ الْعَمُودِ، فَلَمَّا رَآهُ هَرْثَمَةُ لَمْ يَتَحَرَّكْ لِلنُّهُوضِ إِلَيْهِ اسْتَوَى فِي السَّرْجِ، وَأَقْبَلَ عَلَى بَعْضِ مَنْ كَانَ يَلِيهِ، فَقَالَ لَهُ: ادْفَعْ إِلَيْهِ هَذَا الْمِزْوَدَ بِالدَّرَاهِمِ، وَقُلْ لَهُ: قَالَ لَكَ الأَمِيرُ: فَرِّقْ هَذِهِ الدَّرَاهِمَ. ¶ فَأَقْبَلَ عَلَيْهِ رَسُولُهُ وَأَمَرَهُ بِمَا أَمَرَهُ بِهِ، فَقَالَ لَهُ بُهْلُولٌ: الأَمِيرُ أَقْوَى عَلَى تَفْرِيقِهَا مِنِّي. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبِي، رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: كَانَ بُهْلُولٌ مِنْ أَغْيَرِ النَّاسِ، وَلَمْ يَكُنْ يَدْخُلُ دَارَهُ رَجُلٌ غَيْرِي. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ أُمِّي، رَحْمَةُ اللَّهِ عَلَيْهَا، تَقُولُ: وُجِّهْتُ إِلَى بُهْلُولٍ وَأَنَا طِفْلَةٌ فَلَمَّا رَآنِي قَالَ: تَبَارَكَ اللَّهُ نَزَعَ بِهَا الشَّبَهُ، ثُمَّ وَهَبَ لِي مِائَةَ دِرْهَمٍ، قَالَ أَبُو عُثْمَانَ: وَبَلَغَنِي مِنْ غَيْرِ خَبَرِ أُمِّي، أَنَّهُ لَمْ يَكُنْ يَحْبِسُ مَا فَوْقَ خَمْسَةِ دَرَاهِمَ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي بَعْضُ بَنِي كَامِلٍ عَنْ [. . . . . . . .] قَالَ: جِئْتُ إِلَى بُهْلُولٍ وَكَانَتْ بَيْنَ يَدَيْهِ ابْنَتُهُ عَلَيْهَا ثِيَابٌ مَصْبُوغَةٌ، وَهِيَ طِفْلَةٌ، فَقَالَ لِي: مَا أَحْبَبْتُ شَيْئًا مِثْلَ حُبِّي لَهَا، وَإِنِّي لأُحِبُّ لَوْ قَدَّمْتُهَا لِرَبِّي، فَانْصَرَفْتُ عَنْهُ، ثُمَّ رَجَعْتُ إِلَيْهِ فَأَصَبْتُ النَّاسَ مُجْتَمِعِينَ عَلَى بَابِهِ، فَقُلْتُ:",
            "page": "60",
            "part": "1",
            "seal": "9BB82830"
        },
        {
            "id": "62",
            "nass": "مَا لِلنَّاسِ مُجْتَمِعُونَ؟ فَقَالُوا: تُوُفِّيَتِ ابْنَةُ بُهْلُولٍ، فَدَخَلْتُ إِلَيْهِ، فَلَمَّا عَزَّيْتُهُ وَوَلَّيْتُ عَنْهُ لَحِقَنِي، فَقَالَ لِي: بِاللَّهِ لا تَذْكُرْ مَا كَانَ مِنِّي مَا دُمْتَ حَيًّا، يَعْنِي: مِنْ تَمَنِّيهِ فِي صَدْرِ ذَلِكَ الْيَوْمِ مِنْ مَوْتِ ابْنَتِهِ، فَقُلْتُ لَهُ: وَاللَّهِ لا ذَكَرْتُهُ مَا دُمْتُ حَيًّا. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ، قَالَ: كَانَ الْبُهْلُولُ مَعَ عَبْدِ الْمُتَعَالِ الْقَصْطَلانِيِّ بِبَابِ ابْنِ غَانِمٍ، فَقَالَ الْبُهْلُولُ لِعَبْدِ الْمُتَعَالِ: ادْخُلْ بِنَا إِلَى هَذَا الرَّجُلِ وَسَلِّمْ عَلَيْهِ، فَقَالَ لَهُ عَبْدُ الْمُتَعَالِ: إِنَّمَا يُسَلِّمُ عَلَيْهِ مَنْ يَعْرِفُهُ، وَأَنَا لا أَعْرِفُهُ، فَدَخَلَ الْبُهْلُولُ، وَثَبُتَ لَهُ عَبْدُ الْمُتَعَالِ حَتَّى خَرَجَ الْبُهْلُولُ إِلَيْهِ، فَقَالَ لَهُ: أَتَظُنُّ أَنَّكَ يَتَهَيَّأُ لَكَ شُدَّاخُ تَوْزَرَ وَقَدْ بَلَغَهُ أَنَّكَ جُزْتَ بِبَابِهِ، وَلَمْ تَدْخُلْ تُسَلِّمْ عَلَيْهِ؟ كَذَا قَالَ أَبُو الْعَرَبِ: مَنَاقِبُ بُهْلُولٍ كَثِيرَةٌ وَلَكِنَّا نَكْرَهُ التَّطْوِيلَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي سَعِيدُ بْنُ إِسْحَاقَ: مَاتَ الْبُهْلُولُ سَنَةَ ثَلاثٍ وَثَمَانِينَ وَمِائَةٍ، وَقَبْرُهُ بِبَابِ سَلَمٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي فُرَاتُ بْنُ مُحَمَّدٍ: إِنَّهُ مَاتَ سَنَةَ اثْنَتَيْنِ وَثَمَانِينَ وَمِائَةٍ. ¶ شُقْرَانُ بْنُ عَلِيٍّ ¶ قَالَ أَبُو الْعَرَبِ: شُقْرَانُ بْنُ عَلِيٍّ، كَانَ رَجُلا صَالِحًا ضَرِيرَ الْبَدَنِ وَالْبَصَرِ، وَكَانَ يُقَالُ: بِأَنَّهُ مُسْتَجَابُ الدَّعْوَةِ، وَكَانَ مِنْ أَهْلِ الْفَضْلِ وَالدِّينِ وَالاجْتِهَادِ، وَكَانَ مُؤَاخِيًا لِلْبُهْلُولِ بْنِ رَاشِدٍ، وَكَانَ عَالِمًا بِالْفَرَائِضِ، وَلَهُ فِيهَا كِتَابٌ لَمْ نَجِدْ عِنْدَ عُلَمَائِنَا غَيْرَهُ عَنْ شُقْرَانَ، هُوَ ثِقَةٌ مَأْمُونٌ، رَوَى عَنْهُ سُحْنُونُ بْنُ سَعِيدٍ، وَعَوْنُ بْنُ يُوسُفَ الْخُزَاعِيُّ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ مَوْتُهُ، فِيمَا أَحْسَبُ، قَرِيبًا مِنْ مَوْتِ الْبُهْلُولِ.",
            "page": "61",
            "part": "1",
            "seal": "C9CD0B5C"
        },
        {
            "id": "63",
            "nass": "صِقْلابُ بْنُ زِيَادٍ الْهَمْدَانِيُّ ¶ قَالَ أَبُو الْعَرَبِ: صِقْلابُ بْنُ زِيَادٍ الْهَمْدَانِيُّ، سَمِعَ مِنْ مَالِكِ بْنِ أَنَسٍ، وَمِنْ غَيْرِهِ، كَانَ مِنْ أَهْلِ الْفَضْلِ وَالْعِبَادَةِ وَالاجْتِهَادِ، وَهُوَ مِنْ طَبَقَةِ الْبُهْلُولِ بْنِ رَاشِدٍ، ثِقَةٌ مَأْمُونٌ. ¶ سَمِعَ مِنْهُ أَبُو سِنَانٍ زَيْدُ بْنُ سِنَانٍ وَغَيْرُهُ. ¶ أَبُو زِيَادِ بْنُ زُرْعَةَ الرُّعَيْنِيُّ ¶ قَالَ أَبُو الْعَرَبِ: أَبُو زِيَادِ بْنُ زُرْعَةَ الرُّعَيْنِيُّ، مِنْ أَهْلِ إِفْرِيقِيَّةَ وَلَهُ سَمَاعٌ مِنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَهُوَ ثِقَةٌ، رَوَى عَنْهُ سُحْنُونٌ، وَهُوَ مَعْدُودٌ مِنْ رِجَالِ سُحْنُونٍ الَّذِينَ سَمِعَ مِنْهُمْ. ¶ حَفْصُ بْنُ عُمَارَةَ ¶ قَالَ أَبُو الْعَرَبِ: حَفْصُ بْنُ عُمَارَةَ، سَمِعَ مِنْ سُفْيَانَ الثَّوْرِيِّ، وَكَانَ مُؤَاخِيًا لِلْبُهْلُولِ بْنِ رَاشِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، أَنَّ حَفْصَ بْنَ عُمَارَةَ كَانَ مَعَ الْبُهْلُولِ بْنِ رَاشِدٍ فِي الْحَبْسِ لَمَّا حَبَسَهُ الْعَكِّيُّ، فَقَالَ حَفْصٌ لِلْبُهْلُولِ بْنِ رَاشِدٍ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: إِذَا كَمُلَ صِدْقُ الصَّادِقِ لَمْ يَمْلِكْ مَا فِي يَدِهِ. ¶ فَخَرَّ بُهْلُولٌ عَلَى يَدِهِ يُقَبِّلُهَا، وَجَعَلَ يَقُولُ لَهُ: سَأَلْتُكَ",
            "page": "62",
            "part": "1",
            "seal": "DAB831C8"
        },
        {
            "id": "64",
            "nass": "بِاللَّهِ أَنْتَ سَمِعْتَهُ يَقُولُ هَذَا؟ قَالَ لَهُ وَحَلَفَ بِاللَّهِ: لَقَدْ سَمِعْتُ سُفْيَانَ يَقُولُهُ، وَكَأَنَّ الْبُهْلُولَ سَهَا. ¶ أَبُو خَالِدٍ عَبْدُ الْخَالِقِ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنْ طَبَقَةِ الْمُجْتَهِدِينَ فِي الْعِبَادَةِ أَبُو خَالِدٍ عَبْدُ الْخَالِقِ، كَانَ قَدْ غَلَبَتْ عَلَيْهِ الْخَوْفُ، وَكَانَ مِنْ أَصْحَابِ الْبُهْلُولِ، مَا عَلِمْتُ أَنَّهُ رَوَى عَنْهُ، عُلِمَ، غَيْرَ مَنَاقِبِهِ وَفَضَائِلِهِ، قَدْ ذَكَرَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ،",
            "page": "63",
            "part": "1",
            "seal": "09226EBE"
        },
        {
            "id": "65",
            "nass": "قَالَ: حَدَّثَنِي حَمْدُونُ بْنُ الْعَسَّالِ، قَالَ: سَأَلَنِي سَهْلُ بْنُ يُونُسَ بِمِصْرَ عَنْ عَبْدِ الْخَالِقِ، قَالَ: فَقُلْتُ لَهُ: قَطَعَهُ الْخَوْفُ عَنِ الْعَمَلِ، فَقَالَ لِي: مَا يَضُرُّهُ ذَلِكَ، لَوْ كَانَ عَبْدُ الْخَالِقِ فِي بَنِي إِسْرَائِيلَ لَصَوَّرُوهُ فِي كَنَائِسِهِمْ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ اللَّبَّادِ: حَدَّثَنِي أَبُو عُثْمَانَ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ بُهْلُولٍ، عَنْ حَسْنُونٍ الدَّبَّاغِ الْمَعْرُوفِ بِابْنِ زَبِيبَةَ، وَكَانَ مِنَ الْمُخْبِتِينَ، وَكَانَ مِنْ قُرَّاءِ الْقُرْآنِ، وَإِلَيْهِ يُنْسَبُ اللَّحْنُ الْحَسْنُونِيُّ، قَالَ: أَتَانِي أَبُو خَالِدٍ عَبْدُ الْخَالِقِ فِي اللَّيْلِ، وَذَكَرَ كَلامًا يَقَعُ بِقَلْبِي، أَنَّهُ بَعْدَمَا هَدَأَتِ الرِّجْلُ قَرَعَ عَلَيَّ الْبَابَ، فَقُلْتُ: مَنْ هَذَا؟ فَقَالَ لِي: أَبُو خَالِدٍ، فَقُلْتُ: مَنْ أَبُو خَالِدٍ؟ فَقَالَ لِي: عَبْدُ الْخَالِقِ، فَخَرَجْتُ إِلَيْهِ، وَأَنَا أَقُولُ: لَبَّيْكَ لَبَّيْكَ، حَتَّى انْتَهَيْتُ إِلَيْهِ، فَقَالَ لِي: أَعِنْدَكَ مِصْبَاحٌ؟ فَقُلْتُ: لا، قَالَ: فَاطْلُبْهُ لِي، فَذَهَبْتُ إِلَى طَحَّانٍ كَانَ عِنْدَنَا فِي الْجِوَارِ فَأَوْقَدْتُ مِنْ عِنْدِهِ الْمِصْبَاحَ، فَقَالَ لِي: اذْهَبْ بِنَا إِلَى الْمَسْجِدِ، فَانْطَلَقْنَا إِلَى الْمَسْجِدِ، وَأَمَرَنِي بِأَنْ نُوقِدَ الْقِنْدِيلَ، فَأَوْقَدْتُهُ، ثُمَّ قَالَ لِي: اقْرَأْ، فَلَمْ أَزَلْ أَقْرَأُ وَهُوَ يَتَمَرَّغُ، حَتَّى إِذَا كَانَ السَّحَرُ خَرَجْنَا مِنَ الْمَسْجِدِ [. . . . . . .] انْتِظَار النَّاسِ، قَالَ لِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ أَحْمَدُ بْنُ بُهْلُولٍ، عَنْ حَسْنُونٍ: فَبَيْنَمَا نَحْنُ كَذَلِكَ إِذْ أَقْبَلَ عَلَيْنَا الْعَسَسُ قَاصِدِينَ، فَلَمَّا رَأَوْنَا انْصَرَفُوا عَنَّا، قَالَ عَبْدُ الْخَالِقِ: يَا حَسْنُونُ، مَا كَانَ أَحْسَنَ لَوْ أَصْبَحْنَا فِي الْحَبْسِ، يَعْنِي: أَنَّهُ إِنَّمَا تُرِكَا لأَنَّهُمَا عُرِفَا. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ مِنْ جِيرَانِ عَبْدِ الْخَالِقِ، عَنْ رَجُلٍ مِنْ أَصْحَابِهِ، يُقَالُ لَهُ: حَمْدُونٌ الْخِرْنِقُ، قَالَ حَمْدُونٌ: أَقْبَلَ إِلَيَّ عَبْدُ الْخَالِقِ عَلَى بَغْلٍ، وَعَلَيْهِ قُفَّتَانِ مِنْ قِفَافِ الْبَقْلِ، وَمَعَهُ لَحْمٌ بَقَرِيٌّ وَلَحْمٌ غَنَمِيٌّ،",
            "page": "64",
            "part": "1",
            "seal": "8CF2C811"
        },
        {
            "id": "66",
            "nass": "قَالَ: لا أَدْرِي هَلْ قَالَ: مِنْ كُلِّ صِنْفٍ رَطْلٌ، أَوْ قَالَ فِيهِمَا جَمِيعًا: رَطْلٌ، وَمَعَهُ خُبْزٌ نَقِيٌّ، قَالَ حَمْدُونٌ: فَقَالَ لِي: يَا حَمْدُونُ، إِنَّ أُمَّ حَمْدُونٍ مَرِيضَةٌ، يَعْنِي: زَوْجَتَهُ، وَقَدِ اشْتَهَتْ هَذَا اللَّحْمَ فَسِرْ مَعِي حَتَّى تَنَالَ مَعَنَا مِنْ هَذَا، وَكَانَ سُكْنَاهُ فِي ذَلِكَ الْوَقْتِ فِي الْقَرْنِ، فَقُلْتُ لَهُ: لَمْ أُعْلِمْ أَهْلِي، فَلَمْ يَزَلْ بِي حَتَّى أَجَبْتُهُ وَتَوَجَّهْتُ مَعَهُ إِلَى الْقَرْنِ، قَالَ حَمْدُونٌ: فَدَفَعَ ذَلِكَ الْخُبْزَ وَاللَّحْمَ إِلَى أَهْلِهِ، وَدَخَلْتُ مَعَهُ إِلَى الْمَسْجِدِ فَبَصُرَ بِرَجُلٍ مِنْ أَهْلِ الْبَادِيَةِ، وَأَثَرُ الْبُؤْسِ عَلَيْهِ وَمَعَهُ أَطْفَالٌ وَهُوَ يَقْضِمُ الشَّعِيرَ كَمَا تَقْضِمُ الدَّوَابُّ، فَسَارَ إِلَى أَهْلِهِ وَجَعَلَ يَقُولُ لَهَا: يَا أُمَّ حَمْدُونٍ، يُضَعَّفُ لَكِ وَاللَّهِ غَدًا، يَا أُمَّ حَمْدُونٍ يُضَعَّفُ لَكَ وَاللَّهِ غَدًا، وَقَدْ كَانَتْ عَالَجَتْ ذَلِكَ الطَّعَامَ، فَأَقْبَلَ بِهِ بِأَسْرِهِ إِلَى الشَّيْخِ الْبَدَوِيِّ، وَقَالَ لَهُ: شَأْنُكَ مَعَ صِبْيَانِكَ فَهَذَا الطَّعَامُ، قَالَ حَمْدُونٌ: ثُمَّ نَهَضَ فَأَتَى بِقُرْصٍ مِنْ شَعِيرٍ وَلَبَنٍ، فَقَالَ لِي: أَحَمْدُونُ كُلْ أَنْتَ هَذَا. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي بَعْضُ أَصْحَابِنَا مِنْ جِيرَانِ عَبْدِ الْخَالِقِ: أَنَّ جَارًا لَهُ كَانَ ذَمِيمَ النَّظَرِ، وَكَانَتْ لَهُ جَارِيَةٌ حَسْنَاءُ، وَكَانَ يُصِيبُهَا، فَشَكَتْ إِلَيْهِ ابْنًا لِعَبْدِ الْخَالِقِ كَانَ يَتَعَرَّضُهَا، وَكَانَتْ صَلاتُهُ مَعَ عَبْدِ الْخَالِقِ فِي الْمَسْجِدِ، فَانْتَظَرَ عَبْدَ الْخَالِقِ بَعْدَ أَنْ أَخْبَرَتْهُ جَارِيَتُهُ بِمَا أَخْبَرَتْهُ بِهِ، حَتَّى صَلَّى عَبْدُ الْخَالِقِ الْعِشَاءَ الآخِرَةَ ثُمَّ انْصَرَفَ يُرِيدُ دَارَهُ، فَصَحِبَهُ الرَّجُلُ، وَجَعَلَ يَقُولُ لَهُ: يَا أَبَا خَالِدٍ، أَنْتَ تَرَى مَنْظَرِي، وَعِنْدِي جَارِيَةٌ، وَأَنَا أُصِيبُهَا، وَقَدْ شَكَتْ إِلَيَّ ابْنَكَ، وَأَنَا أَخَافُ أَنْ تَأْتِيَ بِوَلَدٍ فَيَخْبُثُ عَلَيْهِ قَلْبِي، أَوْ نَحْوَ هَذَا فَجَعَلَ عَبْدُ الْخَالِقِ يَقُولُ لَهُ: لا تَتَكَلَّمْ بِهَذَا الْكَلامِ فَإِنَّ عَلَيْكَ فِيهِ شَيْئًا، وَلا يَسْمَعْ مِنْكَ هَذَا الْكَلامَ أَحَدٌ، ثُمَّ دَخَلَ عَبْدُ الْخَالِقِ دَارَهُ وَانْصَرَفَ الرَّجُلُ عَنْهُ، فَلَمَّا أَصْبَحَ صَلَّى الرَّجُلُ الصُّبْحَ،",
            "page": "65",
            "part": "1",
            "seal": "AE73DF69"
        },
        {
            "id": "67",
            "nass": "فِي جَمَاعَةٍ وَلَمْ يَرَ عَبْدَ الْخَالِقِ، فَتَوَجَّهَ جِهَةَ دَارِهِ فَإِذَا أَبْوَابُهَا مُفَتَّحَةٌ، وَلَيْسَ فِي الدَّارِ أَحَدٌ، فَسَأَلَ عَنْهُ، فَقِيلَ لَهُ: تَحَوَّلَ الْبَارِحَةَ بِعِيَالِهِ وَبِوَلِدِهِ وَبِجَمِيعِ مَنْ فِي دَارِهِ إِلَى الْفُنْدُقِ الَّذِي عِنْدَ الْجَامِعِ، قَالَ لِي أَبُو عُثْمَانَ: كَأَنَّهُ وَاللَّهُ أَعْلَمُ، لَمْ يُمْكِنْهُ فِي تِلْكَ اللَّيْلَةِ أَنْ يَكْتَرِيَ دَارًا، لأَنَّ النَّاسَ قَدْ صَارُوا إِلَى فُرُشِهِمْ، فَانْتَقَلَ إِلَى الْفُنْدُقِ حَتَّى تَهَيَّأَ لَهُ كِرَاءُ مَسْكَنٍ وَبَيْنَ الْمَوْضِعَيْنِ بَعْدُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ: أَنَّ إِبْرَاهِيمَ بْنَ الأَغْلَبِ أَرْسَلَ إِلَى عَبْدِ الْخَالِقِ فَجَاءَهُ، وَكَانَ عَبْدُ الْخَالِقِ رَجُلا طُوَالا آدَمَ غَلِيظًا كَثِيرَ الشَّعْرِ، يَلْبَسُ عِمَامَةً كَأَنَّهَا شُقَّةٌ، فَقَالَ لَهُ الأَمِيرُ إِبْرَاهِيمُ بْنُ الأَغْلَبِ: بَلَغَنِي أَنَّكَ مِنَ الْعَرَبِ وَأَنَّ لَكَ عِيَالا، فَخُذْ هَذِهِ الْمِائَةَ دِينَارٍ، فَقَالَ لَهُ عَبْدُ الْخَالِقِ: أَنَا عَنْهَا غَنِيٌّ، فَقَالَ إِبْرَاهِيمُ: زِيدُوهُ مِائَةً أُخْرَى، فَقَالَ عَبْدُ الْخَالِقِ: لَوْ كَانَ لِي حَاجَةٌ لَكَانَ فِي الْمِائَةِ كِفَايَةٌ، فَلَمْ يَزَلْ يَقُولُ زِيدُوهُ وَعَبْدُ الْخَالِقِ يُكَلِّمُهُ بِالكْلَامِ الأَوَّلِ حَتَّى بَلَغَ خَمْسَ مِائَةٍ، فَقَالَ لَهُ إِبْرَاهِيمُ بْنُ الأَغْلَبِ: أَفْسَدَكُمُ الْبَرْبَرِيُّ، وَاللَّهِ لَوْ أَدْرَكْتُهُ لَجَعَلُتُهُ يَرْقُصُ خَلْفِي، يَعْنِي: إِبْرَاهِيمَ بْنَ الأَغْلَبِ بُهْلُولُ بْنُ رَاشِدٍ، قَالَ عَبْدُ الْخَالِقِ: فَأَحْسَسْتُ شَعْرِي خَرَجَ مِنْ عِمَامَتِي، ثُمَّ أَقْبَلْتُ عَلَيْهِ فَقُلْتُ: وَاللَّهِ، لَوْ أَدْرَكْتُهُ لَكُنْتُ أَهْوَنَ عَلَيْهِ مِنْ هَذَا الطِّينِ الَّذِي يُعْجَنُ بَيْنَ يَدِكَ، وَكَانَ بَيْنَ يَدَيَّ إِبْرَاهِيُم طِينٌ يُعْجَنُ لِمَرَمَّةٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، حَدَّثَنِي مَنْ أَثِقُ بِهِ عَنَّ حَمْدُونٍ المْعَرْوفِ بِالْخِرْنِقِ، قَالَ: كُنْتُ مَعَ عَبْدِ الْخَالِقِ ذَاتَ يَوْمٍ، وَالْخَيْلُ تَسْتَبِقُ، فَقَالَ لِي: مَحْضَرٌ صَالِحٌ، بَلَغَنِي أَنَّ الْمَلائِكَةَ تَشْهَدُهُ، قَالَ: فَحَضَرْنَاهُ، قَالَ",
            "page": "66",
            "part": "1",
            "seal": "7B63B612"
        },
        {
            "id": "68",
            "nass": "حَمْدُونٌ: فَسَبَقَ وَاحِدٌ مِنَ الْخَيْلِ وَأَخَذَ فَارِسُهُ قَصَبَةَ السَّبْقِ، قَالَ حَمْدُونٌ: فَجَعَلَ عَبْدُ الخْالِقِ يَتَخَلَّلُ النَّاسَ حَتَّى انْتَهَى إِلَى الْفَرَسِ السَّابِقِ، فَجَعَلَ يُقَبِّلُ جَحْفَلَتَهُ، وَيَقُولُ: بَارَكَ اللَّهُ فِيكَ، صَبَرْتَ فَظَفِرْتَ، ثُمَّ انْجَدَلَ عَبْدُ الْخَالِقِ مَغْشِيًّا عَلَيْهِ، ثُمَّ أَفَاقَ فَذَكَرْتُ لَهُ مَا نَالَهُ، فَقَالَ: إِنِّي رَأَيْتُ الْفَرَسَ الَّذِي مِنْ خَلْفٍ، صَارَ أَمَامَ الَّذِي كَان أَمَامَهُ، وَأَخَذ قَصَبَةَ السَّبْقِ، ذَكَرْتُ تَقَدُّمَ قَوْمٍ كَانَ مِنْ خَلْفِهِمْ فَصَارَ هُوَ الْمُقَدَّمُ، وَيَصِيرُونَ خَلْفَهُ كَذَا. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَمَنَاقِبُ عَبْدِ الْخَالِقِ كَثِيرَةٌ يَطُولُ بِذِكْرِهَا الْكِتَابُ، وَكَانَ مَوْتُ عَبْدِ الْخَالِقِ بَعْدَ مَوْتِ الْبُهلُولِ بِسِنِينَ كثَيِرَةٍ، قَالَ أَبُو الْعَرَبِ: وَكَانَ مَسْكِنُ عَبِد الْخَالِقِ بِالْقَرْنِ ثُمَّ انْتَقَلَ إِلَى مَدِينَةِ القْيَرْوَانِ. ¶ إِسْمَاعِيلُ بْنُ رَبَاحٍ الْجَزَرِيُّ ¶ قَالَ أَبُو الْعَرَبِ: إِسْمَاعِيلُ بْنُ رَبَاحٍ الْجَزَرِيُّ، كَانَ دُونَ هَؤُلاءِ فِي السِّنِّ وَكَانَ مِنَ الْمُخْبِتِينَ، وَكَانَ يُقَالُ: إِنَّهُ مُسْتَجَابُ الدَّعْوَةِ، مَا عَلِمْتُ أَنَّهُ رَوَى عَنْهُ، عَلِمَ، غَيْرَ عِبَادَتِهِ وَمَنَاقِبِهِ، وَكَانَ قَدْ سَمِعَ مِنْ سُحْنُونٍ، وَمِنْ يَحْيَى بْنِ سَلامٍ، وَكَانَ مَوْتُهُ غَرَقًا. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ قَالَ: مَاتَ إِسْمَاعِيلُ الْجَزَرِيُّ سَنَةَ اثْنَتَيْ عَشْرَةَ وَمِائَتَيْنِ.",
            "page": "67",
            "part": "1",
            "seal": "A040FE61"
        },
        {
            "id": "69",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَبَلَغَنِي أَنَّهُ خَرَجَ فِي الْبَحْرِ حَاجًّا، وَأَنَّ مَرْكِبَهُمْ غَرِقَتْ فَتَقَلَّدَ إِسْمَاعِيلُ مُصْحَفَهُ، ثُمَّ غَرِقَ، رَحِمَهُ اللَّهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، حَدَّثَنِي أَبُو سُلَيْمَانَ رَبِيعَةُ الْجَزَرِيُّ، قَالَ: كُنَّا فِي الْجَزِيرَةِ عَلَى طَعَامٍ إِذْ دَخَلَ عَلَيْنَا يَهُودِيٌّ، فَدَعَوْنَاهُ فَجَلَسَ يَأْكُلُ إِلَى أَنْ أَقْبَلَ إِسْمَاعِيلُ بْنُ رَبَاحٍ، فَرَفَعْنَا الْيَهُودِيَّ فِي غُرْفَةٍ، فَلَمَّا دَخَلَ إِسْمَاعِيلُ دَعَوْنَاهُ إِلَى طَعَامِنَا، فَمَدَّ يَدَهُ لِيَأْكُلَ ثُمَّ قَبَضَهَا، فَقَالَ: طَعَامُكُمْ نَجِسٌ، أَوْ أَكَلَ مِنْهُ نَجِسٌ، فَقُلْنَا لَهُ: يَهُودِيٌّ طَوَّافٌ دَعَوْنَاهُ فَأَكَلَ مَعَنَا، فَقَالَ: أَمَا تَسْتَحْيُونَ، تَأْكُلُونَ مَعَ مَنْ كَفَرَ بِاللَّهِ؟ فَنَزَلَ الْيَهُودُيُّ مِنَ الْغُرْفَةِ وَهُوَ يُرْعِدُ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، سَمِعْتُ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: كَانَ إِسْمَاعِيلُ بْنُ رَبَاحٍ يَسْمَعُ عِنْدِي فِي الْمَسْجِدِ، فَنَظَرَ إِلَى خَيَّاطٍ يَخِيطُ فِي الْمَسْجِدِ، فَقَالَ لِي: أَيَسَعُ هَذَا مَا يَفْعَلُ؟ فَقُلْتُ: لا، فَقَامَ إِلَيْهِ فَأَخَذَ أَدَاتَهُ فَأَخْرَجَهَا مِنَ الْمَسْجِدِ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ، حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، قَالَ: كُنْتُ أَخِيطُ، وَأَنَا غُلامٌ حَدِيثُ السِّنِّ مَعَ شَبَابٍ عِنْدَ مُعَلِّمِنَا فِي الْمَسْجِدِ الْمَعْرُوفِ فِي هَذَا الْوَقْتِ بِمَسْجِدِ ابْنِ أَبِي نَصْرٍ، إِذْ أَقْبَلَ إِلَيْنَا إِسْمَاعِيلُ بْنُ رَبَاحٍ الْجَزَرِيُّ، فَقَالَ لِمُعَلِّمِنَا: يَا شَيْخُ، بِكَمْ أَكْرَيْتَ هَذَا الْحَانُوتَ؟ فَقَالَ لَهُ مُعَلِّمُنَا: لَيْسَ هُوَ حَانُوتًا إِنَّمَا هُوَ مَسْجِدٌ، فَقَالَ لَهُ إِسْمَاعِيلُ: فَالْمَسَاجِدُ لَمْ تُبْنَ لِلصَّنَّاعِينَ إِنَّمَا بُنِيَتْ لِلْمُصَلِّينَ، فَنَهَرَهَ مُعَلِّمُنَا، فَأَقْبَلَ عَلَيْنَا إِسْمَاعِيلُ، فَقَالَ: يَا شَبَابُ، اقْبَلُوا مِنِّي أَنْتُمْ إِذْ لَمْ يَقْبَلْ مِنِّي",
            "page": "68",
            "part": "1",
            "seal": "8AB02960"
        },
        {
            "id": "70",
            "nass": "مُعَلِّمُكُمْ، لا تَخِيطُوا فِي الْمَسْجِدِ ثُمَّ وَلَّى، وَأَقْبَلَ رَجُلٌ فَقَالَ لِمُعَلِّمِنَا: مَا كَانَ يَقُولُ لَكَ إِسْمَاعِيلُ بْنُ رَبَاحٍ؟ فَقَالَ لَهُ: هَذَا إِسْمَاعِيلُ بْنُ رَبَاحٍ؟ فَقَالَ لَهُ: نَعَمْ، قَالَ: فَكَانَ يَتَرَدَّدُ إِلَيْنَا كَالْغَرِيمِ يَسْأَلُنَا فِي أَنْ نَنْتَقِلَ عَنِ الْمَسْجِدِ لا نَخِيطُ فِيهِ، فَمَا زَالَ بِنَا حَتَّى تَنَحَّيْنَا مِنْهُ. ¶ وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ عُمَرَ، قَالَ: حَدَّثَنِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، شَيْخٌ كَانَ مِنَ الْمُخْبِتِينَ خَامِلُ الذِّكْرِ وَكَانَ مِنَ الْمُجْذُوبِينَ، قَالَ: بَيْنَمَا إِسْمَاعِيلُ بْنُ رَبَاحٍ فِي سَفَرٍ إِذْ أَبْصَرَ رَجُلا مِنْ أَهْلِ السَّاحِلِ وَمَعَهُ أَهْلُهُ وَوَلَدُهُ وَهُمْ بِحَالٍ رَثَّةٍ، فَرَفَعَ رَأْسَهُ إِلَيْهِمْ كَالنَّاظِرِ إِلَى فُرْصَةٍ، ثُمَّ سَارَ إِلَى السَّاحِلِيِّ، فَقَالَ لَهُ: كَمْ تَزِيدُنِي عَلَى كِسَائِكَ هَذَا وَأُعْطِيكَ كِسَائِي هَذَا؟ وَكَانَ كِسَاءُ السَّاحِلِيِّ خَلِقًا، وَكِسَاءُ إِسْمَاعِيلَ جَدِيدًا، فَقَالَ لَهُ السَّاحِلِيُّ: مَا عِنْدِي مَا أَزِيدُكَ، مَا عِنْدِي إِلا ثَلاثَةُ دَرَاهِمَ، فَبَادَرَ إِسْمَاعِيلُ فَأَلْقَى كِسَاءَهُ وَبَادَرَ السَّاحِلِيُّ إِلَى كِسَائِهِ فَأَلْقَاهُ إِلَى إِسْمَاعِيلَ وَأَعْطَاهُ الدَّرَاهِمَ الثَّلاثَةَ، فَاشْتَمَلَ إِسْمَاعِيلُ بِذَلِكَ الْكِسَاءِ الْخَلِقِ، ثُمَّ انْطَلَقَ فَاشْتَرَى فِي ذَلِكَ الْمَنْزِلِ الَّذِي كَانَ بِهِ بِدِرْهَمٍ، مِنْ تِلْكَ الدَّرَاهِمِ الثَّلاثَةِ شَعِيرًا، وَبِدِرْهَمٍ زَيْتًا، وَبِدِرْهَمٍ تِينًا، ثُمَّ جَعَلَ مِنْ ذَلِكَ بَسِيسَةً، وَجَعَلَهَا فِي جَفْنَةٍ، أَوْ قَالَ: فِي صَحْفَةٍ، ثُمَّ وَضَعَهَا عَلَى رَأْسِهِ، ثُمَّ أَقْبَلَ بِهَا إِلَى السَّاحِلِيِّ، فَقَالَ لَهُ إِسْمَاعِيلُ: تَقَرَّبْ أَنْتَ وَأَهْلُكَ وَأَطْفَالُكَ، وَدَفَعَ ذَلِكَ الطَّعَامَ إِلَيْهِمْ فَأَكَلُوهُ، ثُمَّ قَالَ لَهُ: بَقِيَتْ لِي إِلَيْكَ حَاجَةٌ أُخْرَى، إِلَى أَيِّ مَوْضِعٍ تُرِيدُ؟ فَقَالَ لَهُ السَّاحِلِيُّ: بَلَغَنِي أَنَّ بِصَطْفُورَةَ زَرْعًا فِي مَنْزِلِ فُلانٍ، فَأَحْبَبْتُ أَنْ أَبْلُغَ إِلَيْهَا لَعَلَّي أَعِيشُ أَنَا وَأَهْلِي وَصِبْيَانِي فِيهَا، فَتَرَكَ إِسْمَاعِيلُ الْجِهَةَ الَّتِي كَانَ يَمْضِي",
            "page": "69",
            "part": "1",
            "seal": "BDB173E9"
        },
        {
            "id": "71",
            "nass": "إِلَيْهَا، وَتَوَجَّهَ مَعَ السَّاحِلِيِّ حَتَّى أَتَى ذَلِكَ الْمَنْزِلَ، فَبَلَغَ صَاحِبَ ذَلِكَ الْمَنْزِلِ أَنَّ إِسْمَاعِيلَ بْنَ رَبَاحٍ أَتَى إِلَى مَنْزِلِهِ، فَخَرَجَ إِلَيْهِ وَجَعَلَ يَسْأَلُهُ: مَا الَّذِي جَاءَ بِهِ إِلَى مَوْضِعِهِمْ؟ فَقَالَ لَهُ إِسْمَاعِيلُ: هَذَا السَّاحِلِيُّ وَوَلَدُهُ وَأَهْلُهُ وَدِيعَتِي عِنْدَكَ، ثُمَّ وَلَّى مُنْصَرِفًا. ¶ قَالَ: مَرَّ إِسْمَاعِيلُ بْنُ رَبَاحٍ عَلَى دَارِ أَبِي مُحْرِزٍ الْقَاضِي، فَإِذَا عَلَى الْقَنَاةِ الَّتِي تَجْرِي بَيْنَ يَدَيْ دَارِهِ قِرْطَاسٌ فِيهِ اسْمٌ مِنْ أَسْمَاءِ اللَّهِ، قَدْ هَمَّ أَنْ يَغْرِقَ فِي الْحَمَأَةِ، فَخَافَ إِسْمَاعِيلُ إِنْ حَاوَلَ إِخْرَاجَهُ بِقَصَبَةٍ أَنْ يُغْرِقَهُ فَيَتَلَطَّخَ ذَلِكَ الْقِرْطَاسُ بِالنَّجَاسَةِ، فَأَلْقَى كِسَاءَهُ عَلَى الطَّرِيقِ وَرَمَى بِنَفْسِهِ فِي الْقَنَاةِ وَلَيْسَ عَلَيْهِ إِلا مِئْزَرُهُ، قَالَ: فَسَاخَ فِيهَا إِلَى الْوَرِكِ وَأَخَذَ الْقِرْطَاسَ بِيَدِهِ، وَجَعَلَ يَتَخَلَّلُ فِي الْقَنَاةِ يَلْتَمِسُ مَوْضِعًا يَسْهُلُ عَلَيْهِ مِنْهُ الْخُرُوجُ، فَلَمْ يَزَلْ كَذَلِكَ حَتَّى انْتَهَى إِلَى مَوْضِعٍ أَمْكَنَهُ الْخُرُوجُ مِنْهُ، فَخَرَجَ وَقَدِ اجْتَمَعَ الرِّجَالُ، وَالصِّبْيَانُ وَالنِّسَاءُ يَنْظُرُونَ إِلَيْهِ. ¶ فَلَمَّا خَرَجَ مِنْ تِلْكَ الْقَنَاةِ حَمَلَ كِسَاءَهُ بِيَدِهِ، وَقَدِ اسْوَدَّ بِذَلِكَ الْقَذَرِ مِئْزَرُهُ وَجَسَدُهُ، ثُمَّ مَضَى قِدْمًا نَحْوَ بَابِ أَبِي الرَّبِيعِ وَالنَّاسُ حَوَالَيْهِ يَنْظُرُونَ إِلَيْهِ حَتَّى خَرَجَ مِنَ الْمَدِينَةِ، وَانْتَهَى إِلَى وَادِي الْقَنْطَرَةِ، فَغَسَلَ مِئْزَرَهُ وَجَسَدَهُ، ثُمَّ انْصَرَفَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبِي أَحْمَدُ بْنُ تَمِيمٍ، رَحِمَهُ اللَّهُ، عَنْ فَضْلِ بْنِ أَبِي الْعَنْبَرِ، أَنَّهُ كَانَ وَالِيًا عَلَى الْجَزِيرَةِ، قَالَ: قَدِمْتُ بِزَوَامِلِي، وَأَعْوَانِي، فَنَزَلُوا بَعْضَ حُصُونِ الْجَزِيرَةِ الَّتِي عَلَى الْبَحْرِ، فَأَخَذُوا الثُّقْلَ فِي مَسْجِدٍ مِنْ مَسَاجِدِ الْحِصْنِ، وَأَدْخَلُوا كِلابًا وَطُيُورًا، كَانَتْ مَعَهُمْ، قَالَ فَضْلٌ: فَجِئْتُ، فَلَمَّا رَآنِي إِسْمَاعِيلُ بْنُ رَبَاحٍ، جَاءَ إِلَيَّ فَقَالَ: يَا هَذَا، أَمَا تَرَى مَا صَنَعَ أَعْوَانُكَ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ؟ فَصِحْتُ عَلَيْهِمْ وَأَخْرَجْتُهُمْ",
            "page": "70",
            "part": "1",
            "seal": "F8FBF30F"
        },
        {
            "id": "72",
            "nass": "بِالزَّجْرِ، قَالَ: فَنَظَرَ إِلَيَّ سَاعَةً، ثُمَّ قَالَ لِي: حَقَنَ اللَّهُ دَمَكَ، قَالَ: فَشَهِدَ فَضْلٌ مَشَاهِدَ كَثِيرَةً، فَكَانَ يَقُولُ: وَاللَّهِ، لَوْ حَمَلْتُمُونِي عَلَى الأَسِنَّةِ مَا أَهْرَقْتُ لِي مِحْجَمَةَ دَمٍ، لأَنَّ دَعْوَةَ الرَّجُلِ الصَّالِحِ بَرَّدَتْ عَلَى قَلْبِي، قَالَ أَبِي: فَمَاتَ سَوِيًّا عَلَى فِرَاشِهِ لَمْ يُجْرَحْ جُرْحًا حَتَّى مَاتَ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ، حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي دَاوُدُ بْنُ يَحْيَى، قَالَ: دَخَلَ عَلَيَّ إِسْمَاعِيلُ بْنُ رَبَاحٍ الْجَزَرِيُّ، فَقَرَّبْتُ إِلَيْهِ كِسَرَ شَعِيرٍ يَابِسَةً وَزَيْتًا مُرًّا، فَلَمَّا أَكَلَ مِنْهُ قَالَ لِي: هَذَا طَعَامُكَ؟ فَقُلْتُ لَهُ: نَعَمْ، قَالَ: لَوْ عَلِمْتُ أَنَّ هَذَا طَعَامُكَ مَا كَانَ نُزُولِي إِلا عَلَيْكَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حُدِّثْتُ أَنَّ إِسْمَاعِيلَ بْنَ رَبَاحٍ أَقْبَلَ مِنَ الْجَزِيرَةِ إِلَى الْمُنَسْتِيرِ، فَقَالَ لَهُ بِشْرٌ الْمُنَسْتِيرِيُّ: مَا الَّذِي جَاءَ بِكَ إِلَى هَهُنَا؟ قَالَ: بَلَغَنِي أَنَّ أَهْلَ قَابِسَ، أَوْ أَهْلَ صَفَاقِسَ فِي ضِيقٍ مِنْ مَعِيشَتِهِمْ، فَأَحْبَبْتُ أَنْ يَرَانِي اللَّهُ مَعَهُمْ يُصِيبُنِي مَا أَصَابَهُمْ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مَنْ أَثِقُ بِهِ قَالَ: كَانَ إِسْمَاعِيلُ فِي طُفُولَتِهِ يَحْضُرُ الْمَكْتَبَ، فَإِذَا حَفِظَ مَا فِي لَوْحِهِ غَسَلَ مَا فِيهِ مِنَ الْقُرْآنِ بِالْمَاءِ فِي إِنَاءٍ، ثُمَّ شَرِبَهُ، فَكَانَ هَذَا دَأْبُهُ حَتَّى خَتَمَهُ. ¶ أَبُو عُثْمَانَ حَاتِمُ بْنُ عُثْمَانَ الْمَعَافِرِيُّ وَأَخُوهُ أَبُو طَالِبٍ ¶ كَانَا تَقِيَّيْنِ لَهُمَا سَمَاعٌ مِنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَمِنْ مَالِكِ بْنِ أَنَسٍ، قَالَ أَبُو الْعَرَبِ: وَأَحْسَبُ أَنَّ رِحْلَتَهُمَا كَانَتْ مَعَ ابْنِ غَانِمٍ الْقَاضِي، رَوَى عَنْهُمَا دَاوُدُ بْنُ يَحْيَى الصُّوفِيُّ وَغَيْرُهُ.",
            "page": "71",
            "part": "1",
            "seal": "F217CFCD"
        },
        {
            "id": "73",
            "nass": "أَبُو خَارِجَةَ عَنْسَبَةُ بْنُ خَارِجَةَ الْغَافِقِيُّ قَالَ أَبُو الْعَرَبِ: وَمِنْ هَذِهِ الطَّبَقَةِ ¶ أَبُو خَارِجَةَ عَنْبَسَةُ بْنُ خَارِجَةَ الْغَافِقِيُّ ¶ كَانَ ثِقَةً مَأْمُونًا، كَانَ لَهُ سَمَاعٌ مِنْ مَالِكِ بْنِ أَنَسٍ، وَمِنْ سُفْيَانَ الثَّوْرِيِّ. ¶ قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي مُحَمَّدُ بْنُ خَالِدِ بْنِ يَزِيدَ، عَنْ أَبِيهِ، قَالَ: قَالَ لَنَا الْبُهْلُولُ بْنُ رَاشِدٍ: اذْهَبُوا بِنَا إِلَى أَبِي خَارِجَةَ، فَإِنَّهُ بَلَغَنِي أَنَّهُ جَاءَ مَعَ سُفْيَانَ، لِنَسْمَعَ مِنْهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي بَكْرُ بْنُ حَمَّادٍ، قَالَ: حَدَّثَنِي عَلِيُّ بْنُ كَثِيرٍ، قَالَ: قَالَ رَجُلٌ لأَبِي خَارِجَةَ: سَمِعْتَ مِنْ سُفْيَانَ؟ فَغَضِبَ وَكَانَ وَجْهُهُ مُوجَنًا كَوَجْهِ بَرْبَرِيٍّ، فَقَالَ: نَعَمْ، أَنَا سَمِعْتُ مِنْ سُفْيَانَ، أَنَا سَمِعْتُ مِنْ سُفْيَانَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو سُلَيْمَانَ مُحَمَّدُ بْنُ عَيْشُونٍ، قَالَ: حَدَّثَنِي أَبُو الْفَضْلِ بْنُ عَلِيِّ بْنِ حُمَيْدَةَ، عَنْ مُعَاوِيَةَ الصُّمَادِحِيِّ، عَنْ ذَبِيحٍ، قَالَ: رَحَلْتُ أَنَا وَأَبُو خَارِجَةَ إِلَى سُفْيَانَ الثَّوْرِيِّ، فَأَصَبْنَاهُ قَدْ مَاتَ. ¶ قَالَ أَبُو الْعَرَبِ: أَبُو خَارِجَةَ ثِقَةً وَلا يُشَكُّ فِي سَمَاعِهِ مِنْ سُفْيَانَ، وَلَكِنِّي أَحْسَبُ أَنَّهُ رَحَلَ إِلَيْهِ مَعَ ذَبِيحٍ، فَوَجَدَاهُ قَدْ مَاتَ، وَقَدْ كَانَ سَمِعَ مِنْهُ أَبُو خَارِجَةَ قَبْلَ ذَلِكَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ رَوَى عَنْ أَبِي خَارِجَةَ عَوْنُ بْنُ يُوسُفَ الْخُزَاعِيُّ، وَجَمَاعَةٌ مِنْ أَهْلِ إِفْرِيقِيَّةَ، وَسَمِعَ مِنْهُ أَبُو دَاوُدَ الْعَطَّارُ مَعَ أَبِيهِ. ¶ قَالَ: وَرَأَيْتُ لأَبِي خَارِجَةَ سَمَاعًا مِنْ مَالِكِ بْنِ أَنَسٍ مُدَوَّنًا، كَسَمَاعِ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، وَأَشْهَبَ.",
            "page": "72",
            "part": "1",
            "seal": "AEE47E11"
        },
        {
            "id": "74",
            "nass": "أَبُو زَكَرِيَّاءَ الْهِرَقْلِيُّ ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ: حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حُدِّثْتُ أَنَّ سَعْدُونًا الصَّوَّافَ كَانَ شَرِيكًا لأَبِي زَكَرِيَّاءَ الْهِرَقْلِيِّ فِي الزَّرْعِ، فَلَمَّا حُصِدَ الزَّرْعُ وَحُصِّلَ فِي الأَنْدَرِ، أَقْبَلَ سَعْدُونٌ، فَرَأَى حِمَارَهُ مُقَيَّدًا عَلَى الأَنْدَرِ، وَحِمَارَ أَبِي زَكَرِيَّاءَ مُبْعَدًا مِنْهُ، فَعَاتَبَ أَبَا زَكَرِيَّاءَ فِي ذَلِكَ، فَقَالَ لَهُ: إِنِّي اخْتَبَرْتُ حِمَارِي وَحِمَارَكَ فَوَجَدْتُ حِمَارِي آكَلَ مِنْ حِمَارِكَ، فَقَالَ لَهُ: أَوَ مَا حَلَّلَ بَعْضُنَا بَعْضًا؟ قَالَ: ثُمَّ قَسَّمَا مَا حَصَدَاهُ بَيْنَهُمَا، وَأَخَذَ سَعْدُونٌ حِصَّتَهُ وَأَقْبَلَ بِهَا إِلَى الْقَيْرَوَانِ، فَلَمْ يَشْعُرْ حَتَّى أَبْصَرَ أَبَا زَكَرِيَّاءَ، فَقَالَ لَهُ: مَا الَّذِي أَقْدَمَكَ يَا أَبَا زَكَرِيَّاءَ؟ قَالَ لَهُ: بِتُّ بِلَيْلَةٍ طَوِيلَةٍ عَرَضَ الْعَدُوُّ لِقَلْبِي، بِأَنْ سَيَحُولَ السِّعْرُ وَأُصِيبُ فِيهِ، فَأَتَيْتُ لأَبِيعَهُ، وَأَخْرُجَ حَاجًّا، وَلَمْ يَكُنْ بَقِيَ مِمَّنْ يَخْرُجُ إِلَى الْحَجِّ إِلا رِفْقَةً تَخْرُجُ بَعْدَ ثَلاثَةِ أَيَّامٍ، فَقَالَ أَبُو زَكَرِيَّاءَ لِسَعْدُونٍ: بِعْ طَعَامِي بِقَرْضِ طَعَامِكَ، فَفَعَلَ، وَانْطَلَقَ مَعَهُ إِلَى مَوْقِفِ الدَّوَابِّ، فَلَمْ يُوَفَّقْ لَهُ شِرَاءُ دَابَّةٍ، ثُمَّ غَدَا إِلَى الْمَوْقِفِ الْيَوْمَ الثَّانِي، فَلَمْ يُفْتَحْ لَهُ أَيْضًا، فَلَمَّا كَانَ فِي الْيَوْمِ الثَّالِثِ تَوَجَّهَ مَعَ سَعْدُونٍ وَالْحَاجُّ يُضْرَبُ لَهُمُ الطَّبْلُ وَالنَّاسُ خَارِجُونَ، فَجَعَلَ أَبُو زَكَرِيَّاءَ كُلَّمَا ضُرِبَ الطَّبْلُ يَقُولُ: يَا لَطِيفُ أَلْطِفْ بِي، يُرَدِّدُهَا كُلَّ مَا سَمِعَ ضَرْبَ الطَّبْلِ، قَالَ سَعْدُونٌ: فَإِذَا جَمَاعَةٌ مِنْ بَنِي أَبِي حَسَّانٍ الْيَحْصِبِيِّ، فَمِلْتُ إِلَيْهِمْ وَسَأَلْتُهُمْ: مَا الَّذِي جَاءَ بِكُمْ إِلَى الْمَوْقِفِ؟ فَقَالُوا لِي: مَوْلًى لَنَا تَجَهَّزَ يُرِيدُ الْحَجَّ فَمَاتَ، فَجِئْنَا نَبِيعُ جِهَازَهُ وَدَابَّتَهُ، فَاشْتَرَيْتُ مِنْهُمْ لأَبِي زَكَرِيَّاءَ حِمَارَهُ وَجَمِيعَ حَوَائِجِهِ حَتَّى الْمِخْلاةَ وَالسَّوْطَ، فَوَضَعَ أَبُو زَكَرِيَّاءَ رِجْلَهُ فِي الرِّكَابِ وَانْطَلَقَ مَعَ الْحَاجِّ.",
            "page": "73",
            "part": "1",
            "seal": "BF9F9A48"
        },
        {
            "id": "75",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حُدِّثْتُ عَنْ أَبِي زَكَرِيَّاءَ، أَنَّهُ غَابَ عَنِ الْحِصْنِ ذَاتَ يَوْمٍ، فَلَمَّا كَانَ بَعْدَ الْمَغْرِبِ عَادَ إِلَى الْحِصْنِ، فَأَقْبَلَ عَلَيْهِ رَجُلٌ، فَقَالَ لَهُ: يَا أَبَا زَكَرِيَّاءَ، غِبْتَ الْيَوْمَ عَنِ الْحِصْنِ وَفَاتَتْكَ الصَّلاةُ فِي جَمَاعَةٍ، فَقَالَ لَهُ: سَمِعْتُ الْيَوْمَ مَنْ يَذْكُرُ بَعْضَ كَلامِ الْمُعْتَزَلَةِ، فَخَرَجْتُ إِلَى الشُّعَرَاءِ أَبْكِي عَلَى الإِسْلامِ. ¶ مُحَمَّدُ بْنُ الْحَكَمِ ¶ قَالَ أَبُو الْعَرَبِ: مُحَمَّدُ بْنُ الْحَكَمِ ثِقَةٌ مَأْمُونٌ، رَجُلٌ صَالِحٌ لَهُ سَمَاعٌ مِنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَمِنْ مَالِكٍ، وَابْنِ لَهِيعَةَ، وَحَيْوَةَ بْنِ شُرَيْحٍ، وَغَيْرِهِمْ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنَا أَحْمَدُ بْنُ يَزِيدَ، عَنْ مُوسَى بْنِ مُعَاوِيَةَ، عَنْ مُعَاوِيَةَ الصُّمَادِحِيِّ، عَنْ مُحَمَّدِ بْنِ الْحَكَمِ، وَقَدْ سَمِعَ أَيْضًا مِنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الزِّنَادِ، وَابْنِ الْمُبَارَكِ بْنِ فَضَالَةَ، وَسُفْيَانَ الثَّوْرِيِّ. ¶ مُحَمَّدٌ وَعَبْدُ الرَّحْمَنِ ابْنَا يَسُوتَا ¶ قَالَ أَبُو الْعَرَبِ: يُقَالُ: إِنَّ أَصْلَهُمَا مِنَ الْبَرْبَرِ، فَعَبْدُ الرَّحْمَنِ رَوَى عَنْهُ عَوْنُ بْنُ يُوسُفَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَرَوَى عَنْ مُحَمَّدٍ مُوسَى بْنُ مُعَاوِيَةَ، سَمِعَ مُحَمَّدٌ مِنْ سُفْيَانَ الثَّوْرِيِّ، وَإِسْمَاعِيلَ بْنِ عَيَّاشٍ، وَهُمَا ثِقَتَانِ. ¶ قَالَ أَبُو الْعَرَبِ: وَسَمِعْتُ أَحْمَدَ بْنَ مُؤْمِنٍ، يَقُولُ: سَمِعْتُ سُلَيْمَانَ بْنَ عِمْرَانَ، يَقُولُ:",
            "page": "74",
            "part": "1",
            "seal": "E2FE4E3A"
        },
        {
            "id": "76",
            "nass": "مَاتَ مُعَاوِيَةُ الصُّمَادِحِيُّ، وَمُحَمَّدُ بْنُ يَسُوتَا فِي يَوْمٍ وَاحِدٍ، فَقُدِّمَتْ جَنَازَةُ ابْنِ يَسُوتَا فِي الصَّلاةِ عَلَى جَنَازَةِ مُعَاوِيَةَ. ¶ قَالَ أَبُو الْعَرَبِ، وَقَالَ أَحْمَدُ بْنُ يَزِيدَ: مَاتَ ابْنُ يَسُوتَا سَنَةَ تِسْعٍ وَتِسْعِينَ وَمِائَةٍ، يَعْنِي: مُحَمَّدَ بْنَ يَسُوتَا، وَفِيهَا مَاتَ مُعَاوِيَةُ الصُّمَادِحِيُّ، وَصَلَّى عَلَيْهِمَا أَبُو الْعَبَّاسِ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ الأَغْلَبِ. ¶ أَبُو عِيسَى مَرْوَانُ بْنُ عَبْدِ الرَّحْمَنِ الْيَحْصِبِيُّ الَّذِي رَوَى عَنْهُ ابْنُ وَهْبٍ ¶ قَالَ أَبُو الْعَرَبِ: قَدْ رَأَيْتُ فِي كِتَابِ سُلَيْمَانَ بْنِ سَالِمٍ بِخَطِّ يَدِهِ، وَأَنَا أَعْرِفُ خَطَّهُ، قَالَ سُحْنُونٌ: مَرْوَانُ بْنُ عَبْدِ الرَّحْمَنِ الَّذِي رَوَى عَنْهُ ابْنُ وَهْبٍ كَانَ يَحْصِبِيًّا، وَكَانَ نَاسِكًا، وَكَانَ قَدْ قَدِمَ إِفْرِيقِيَّةَ، وَكَانَ قَدْ أَحْرَزَ هَهُنَا غَيْرَ مَا. . فَاسدة، إِذَا بَلَغَهُ عَنِ الْمَرْأَةِ أَنَّهَا فَاسِدَةٌ تَزَوَّجَهَا، فَأَحْصَنَهَا الْتِمَاسًا لِلثَّوَابِ، فَإِذَا رَأَى أَنَّهَا قَدْ نَزَعَتْ وَصَلُحَتْ فَارَقَهَا فَأَصْلَحَ غَيْرَ وَاحِدَةٍ، قَالَ سُحْنُونٌ: وَإِذَا دَخَلَ مَرْوَانُ فَخَلَعَ نَعْلَيْهِ عِنْدَ الْمَسْجِدِ، يَعْنِي: مَسْجِدَ بَيْتِهِ، فَهِيَ صَلاةٌ إِلَى الصُّبْحِ، فَإِنْ خَلَعَ نَعْلَيْهِ عِنْدَ الْقُبَّةِ فَهِيَ لَيْلَةٌ وَهِيَ الَّتِي إِلَى الصُّبْحِ. ¶ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِمَّنْ سَمِعَ مِنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، وَمَالِكٍ، وَمُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي ذِئْبٍ: عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ، وَاسْمُ أَبِي حَسَّانٍ: يَزِيدُ بْنُ عَبْدِ الرَّحْمَنِ، وَهُوَ ثِقَةٌ فِي حَدِيثِهِ، قَدْ أَكْثَرَ عَنْ عَبْدِ الرَّحْمَنِ بْنِ",
            "page": "75",
            "part": "1",
            "seal": "68815382"
        },
        {
            "id": "77",
            "nass": "زِيَادٍ، وَسَمِعَ مِنْ مَالِكٍ، وَابْنِ أَبِي ذِئْبٍ، وَكَانَ قَدِيمًا مَا طَعَنَ عَلَيْهِ بِشَيْءٍ، إِلا أَنَّهُ ذُكِرَتْ عَنْهُ زَلَّةٌ عِنْدَ زِيَادَةِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ الأَغْلَبِ، فِي حَرْبِ مَنْصُورٍ الطُّنْبُدِيِّ، وَاللَّهُ أَعْلَمُ بِحَقِيقَةِ مَا قِيلَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي فُرَاتٌ: مَاتَ عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ سَنَةَ سَبْعٍ وَعِشْرِينَ وَمِائَتَيْنِ وَهُوَ ابْنُ سَبْعٍ وَثَمَانِينَ سَنَةً. ¶ أَبُو الْحَجَّاجِ رَبَاحُ بْنُ ثَابِتٍ الأَزْدِيُّ ¶ سَمِعَ مِنْ أَبِي مَعْمَرٍ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ، عَنْ أَنَسٍ، وَسَمِعَ مِنْ مَالِكٍ، وَابْنِ أَبِي ذِئْبٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي فُرَاتٌ: حَدَّثَنَا رَبَاحٌ، قَالَ: لَقِيتُ ابْنَ أَبِي ذِئْبٍ بِمَكَّةَ سَنَةَ إِحْدَى وَسِتِّينَ، وَسَمِعَ رَبَاحٌ مِنَ ابْنِ لَهِيعَةَ، وَسَعِيدِ بْنِ أَبِي أَيُّوبَ، وَبَكْرِ بْنِ خُنَيْسٍ، وَعَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ ثِقَةً. ¶ خَلَفُ بْنُ جَرِيرٍ ¶ كَانَ ثِقَةً. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي أَبُو بَكْرِ بْنُ عَيَّاشٍ، قَالَ: سَمِعْتُ سُحْنُونًا، يَقُولُ: إِنَّ خَلَفَ بْنَ جَرِيرٍ قَدْ سَمِعَ مِنْ كَثِيرٍ مِنْ رِجَالِ ابْنِ وَهْبٍ، الَّذِينَ سَمِعَ مِنْهُمُ ابْنُ وَهْبٍ. ¶ أَبُو الْهَيْثَمِ اللُّؤْلُؤِيُّ خَالِدُ بْنُ يَزِيدَ الْفَارِسِيُّ ¶ سَمِعَ مِنْ مَالِكٍ شَيْئًا يَسِيرًا وَمِنَ الْبُهْلُولِ، وَمِنْ عَلِيِّ بْنِ زِيَادٍ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنَا عَنْهُ ابْنُهُ مُحَمَّدٌ، وَفُرَاتُ بْنُ مُحَمَّدٍ، وَكَانَ ثِقَةً.",
            "page": "76",
            "part": "1",
            "seal": "57524DB2"
        },
        {
            "id": "78",
            "nass": "عَبْدُ اللَّهِ بْن أَبِي غَسَّانَ ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَعَبْدُ اللَّهِ بْنُ أَبِي غَسَّانَ، سَمِعَ مِنْ مَالِكٍ، وَرَوَى عَنْهُ حَدِيثًا قَلَّ مَنْ رَوَاهُ غَيْرُهُ. ¶ حَدَّثَنِي بِهِ فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي غَسَّانَ، قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «طُولُ مَقَامِ أُمَّتِي فِي قُبُورِهِمْ، تَمْحِيصٌ لِذُنُوبِهِمْ» . ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ ثِقَةً ¶ وَمِنْ هَذِهِ الطَّبَقَةِ ¶ الأَقْرَعُ بْنُ بَكَّارٍ النُّصَيْرِيُّ ¶ كَانَ قَدْ لَقِيَ مَالِكَ بْنَ أَنَسٍ، وَسَمِعَ مِنْهُ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي الأَقْرَعُ بْنُ بَكَّارٍ النُّصَيْرِيُّ مِنْ مَوَالِي مُوسَى بْنِ النُّصَيْرِ. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: مَا عَلِمْتُ أَحَدًا ذَكَرَهُ بِسُوءٍ. ¶ أَبُو الْمُسْلِمِ عَبْدُ الرَّحْمَنِ بْنُ الْجَهْمِ الْخَوْلانِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَأَبُو الْمُسْلِمِ عَبْدُ الرَّحْمَنِ بْنُ الْجَهْمِ الْخَوْلانِيُّ، سَمِعَ مِنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، وَمِنْ مَالِكِ بْنِ أَنَسٍ، مَا عَلِمْتُ أَحَدًا ذَكَرَهُ بِسُوءٍ، سَمِعَ مِنْهُ فُرَاتُ بْنُ مُحَمَّدٍ.",
            "page": "77",
            "part": "1",
            "seal": "5276AFA7"
        },
        {
            "id": "79",
            "nass": "زُرَارَةُ بْنُ عَبْدِ اللَّهِ ¶ وَزُرَارَةُ بْنُ عَبْدِ اللَّهِ، لَقِيَ مَالِكًا، وَابْنَ فَرُّوخَ وَغَيْرَهُمَا. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي عَنْهُ بَكْرُ بْنُ حَمَّادٍ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ بَسِيلٍ، عَنْ أَبِيهِ، عَنْ زُرَارَةَ. ¶ قَالَ أَبُو الْعَرَبِ: فَسَأَلْتُ عَنْ زُرَارَةَ مَيْمُونَ بْنَ عَمْرٍو، فَعَرَفَهُ، وَقَالَ: هُوَ ثِقَةٌ، وَقَدْ لَقِيَ زُرَارَةُ اللَّيْثَ بْنَ سَعْدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ مَسْكَنُ زُرَارَةَ الزَّجَّاجِينَ. ¶ أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ يَحْيَى الْمَدَنِيُّ الْهَاشِمِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ إِلَيْنَا مِنْ نَحْوِ هَذِهِ الطَّبَقَةِ، أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ يَحْيَى الْمَدَنِيُّ الْهَاشِمِيُّ، وَكَانَ ثِقَةً، قَدِمَ إِلَيْنَا سَنَةَ خَمْسٍ وَعِشْرِينَ وَمِائَتَيْنِ، وَخَرَجَ أَوَّلَ سَنَةِ سِتٍّ وَعِشْرِينَ. ¶ سَمِعَ مِنْ مَالِكٍ مُوَطَّأَهُ وَغَيْرَهُ، وَسَمِعَ مِنَ اللَّيْثِ بْنِ سَعْدٍ وَابْنِ الدَّرَاوَرْدِيِّ، وَمِنْ جَمَاعَةٍ مِنْ مُحَدِّثِي أَهْلِ الْمَدِينَةِ، وَكُتُبُهُ إِنَّمَا أَمْلاهَا مِنْ حِفْظِهِ. ¶ كَانَ مِنَ الْحُفَّاظِ، سَمِعَ مِنْهُ مُحَمَّدُ بْنُ سُحْنُونٍ، وَبَشَرٌ كَثِيرٌ، وَكَانَ مَعْرُوفًا بِمَدِينَةِ رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي بَكْرُ بْنُ حَمَّادٍ، قَالَ: سَأَلْتُ عَنْهُ بِالْمَدِينَةِ فَعَرَفُوهُ، وَكَانَ لَقَبُهُ رَقَبَةً. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَحْمَدُ بْنُ حَمَّادٍ الْمُعَلِّمُ، وَسَهْلٌ الْقُبْرِيَانِيُّ: أَنَّ عَبْدَ الْعَزِيزِ قَدِمَ إِلَى الْقَيْرَوَانِ وَمَعَهُ مِسْكٌ يَبِيعُهُ، فَقَالُوا لَهُ: إِنَّ الْمِسْكَ هَهُنَا إِنَّمَا يَشْتَرِيهِ السُّلْطَانُ، فَرَدَّهُ وَلَمْ يَبِعْهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: سَأَلْتُ أَبِي الْمُصْعَبَ الزُّهْرِيَّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ يَحْيَى، قَالَ: كَانَ مَوْلًى مِنْ مَوَالِي بَنِي هَاشِمٍ، وَكَانَ ابْنَ خَالَةِ أَبِي جَعْفَرٍ الْمَنْصُورِ الْخَلِيفَةِ.",
            "page": "78",
            "part": "1",
            "seal": "2873D517"
        },
        {
            "id": "80",
            "nass": "عَلِيُّ بْنُ يُونُسَ اللَّيْثِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ عَلَيْنَا عَلِيُّ بْنُ يُونُسَ اللَّيْثِيُّ. ¶ سَمِعَ مِنْ مَالِكٍ، وَمِنَ ابْنِ عُيَيْنَةَ، وَمِنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ، وَكَانَ ثِقَةً، حَدَّثَنَا عَنْهُ سَعِيدُ بْنُ إِسْحَاقَ. ¶ سَعِيدُ بْنُ السُّرْتِيِّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ إِلَيْنَا سَعِيدُ بْنُ السُّرْتِيِّ. ¶ سَمِعْتُ مَنْ عُنِيَ بِالْحَدِيثِ يَسْتَضْعِفُهُ، وَقَدْ رَوَى حَدِيثًا، وَأَكْثَرَ عَنْ أَبِي الْبَخْتَرِيِّ. ¶ سَمِعَ مِنْهُ أَبُو دَاوُدَ، وَدَاوُدُ بْنُ يَحْيَى وَغَيْرُهُمَا. ¶ وَأَبُو الْبَخْتَرِيِّ عِنْدَ أَهْلِ التَّمْيِيزِ كَذَّابٌ. ¶ أَبُو نَجْدَةَ يَزِيدُ بْنُ مُجَالِدٍ ¶ قَالَ أَبُو الْعَرَبِ: أَبُو نَجْدَةَ يَزِيدُ بْنُ مُجَالِدٍ، أَخُو عِمْرَانَ بْنِ مُجَالِدٍ، الَّذِي كَانَ أَمِيرًا بِإِفْرِيقِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ أَبُو نَجْدَةَ ثِقَةً، سَمِعَ مِنْ كَثِيرِ بْنِ سُلَيْمٍ، وَمِنْ قُرَّةَ بْنِ خَالِدٍ. ¶ حَدَّثَنِي عَنْهُ بَكْرُ بْنُ حَمَّادٍ، وَفُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ، عَنْ حَبَشِ بْنِ الْوَلِيدِ، عَنْهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتٌ، قَالَ: رَأَيْتُ أَبَا نَجْدَةَ يَذْهَبُ إِلَى الْمَسْجِدِ الْجَامِعِ، وَمَعَهُ عَصًا عَلَى رَأْسِهَا كَالْكَبَّةِ مِنْ خُرُوقٍ، فَإِذَا قَامَ يُصَلِّي رَكَّزَ الْعَصَا بَيْنَ يَدَيْهِ وَتَوَكَّأَ عَلَى الْكَبَّةِ الَّتِي فِي رَأْسِهَا بِصَدْرِهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي أَحْمَدُ بْنُ يَزِيدَ: رَأَيْتُ أَبَا نَجْدَةَ شَيْخًا كَبِيرًا مَا عِنْدَهُ أَحَدٌ يَأْخُذُ عَنْهُ.",
            "page": "79",
            "part": "1",
            "seal": "5F421B67"
        },
        {
            "id": "81",
            "nass": "مُعَاوِيَةُ بْنُ الصُّمَادِحِيِّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنْ أَهْلِ إِفْرِيقِيَّةَ: مُعَاوِيَةُ بْنُ الصُّمَادِحِيِّ، رَوَى عَنْ حَنْظَلَةَ بْنِ أَبِي سُفْيَانَ، وَعَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَسُفْيَانَ الثَّوْرِيِّ. ¶ كَانَ مَعْدُودًا مِنْ شُيُوخِ أَهْلِ إِفْرِيقِيَّةَ، رَوَى عَنْهُ: ابْنُهُ مُوسَى، وَأَبُو دَاوُدَ الْعَطَّارُ، وَوَالِدُ أَبِي دَاوُدَ، رَوَى عَنْهُ، عَنْ مُعَاوِيَةَ الصُّمَادِحِيِّ، وَكَانَ ثِقَةً، وَلَكِنَّهُ رُمِيَ بِالصُّفْرِيَّةِ، وَلَعَلَّهُ لا يَصِحُّ عَنْهُ، وَكَانَ قَلِيلَ الْحَدِيثِ وَرَوَى عَنْهُ سُحْنُونٌ. ¶ حَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، عَنْ سُحْنُونٍ، عَنْ مُعَاوِيَةَ الصُّمَادِحِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ. . . . . . فَذَكَرَ الْحَدِيثَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَحْمَدُ بْنُ يَزِيدَ: مَاتَ مُعَاوِيَةُ الصُّمَادِحِيُّ سَنَةَ تِسْعٍ وَتِسْعِينَ وَمِائَةٍ، وَفِيهَا مَاتَ ابْنُ يَسُوتَا، وَقَالَ أَحْمَدُ بْنُ يَزِيدَ: صَلَّى عَلَى مُعَاوِيَةَ وَابْنِ يَسُوتَا: عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ الأَغْلَبِ. ¶ عَبْدُ اللَّهِ بْنُ الْمُغِيرَةِ الْكُوفِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ إِلَيْنَا: عَبْدُ اللَّهِ بْنُ الْمُغِيرَةِ الْكُوفِيُّ. ¶ سَمِعَ مِنْ سُفْيَانَ الثَّوْرِيِّ، وَمِنْ كِبَارٍ مِنَ الْكُوفِيِّينَ، مِسْعَرِ بْنِ كِدَامٍ، وَعُمَرَ بْنِ ذَرٍّ، وَقُطْرِ بْنِ خَلِيفَةَ. ¶ رَوَى عَنْهُ مِنْ أَهْلِ إِفْرِيقِيَّةَ جَمَاعَةٌ، مِنْهُمْ: سُلَيْمَانُ بْنُ عِمْرَانَ، وَهُوَ الَّذِي يُحَدِّثُ عَنْهُ عَبْدُ الْمَلِكِ بْنُ حَبِيبٍ، فِي وَاضِحَتِهِ، وَإِنَّمَا نُسِبَتْ سُوَيْقَةُ بْنِ الْمُغِيرَةِ إِلَيْهِ، قَالَ لِي فُرَاتُ بْنُ مُحَمَّدٍ: خَرَجَ سَكْرَانُ بِيَدِهِ سَيْفٌ مَسْلُولٌ فِي السُّوقِ. ¶ قَالَ أَبُو الْعَرَبِ: فَذَكَرْتُ ذَلِكَ لأَبِي عُمَرَ يُوسُفَ بْنِ",
            "page": "80",
            "part": "1",
            "seal": "2C35F402"
        },
        {
            "id": "82",
            "nass": "يَحْيَى الْمُغَامِيِّ لَمَّا كُنَّا نَقْرَأُ عَلَيْهِ الْوَاضِحَةَ، وَأَخْبَرْتُهُ بِحِكَايَةِ فُرَاتٍ، فَوَجِدَ مِنْ ذَلِكَ، وَقَالَ: لَعَلَّهُ غَيْرُ ابْنِ الْمُغِيرَةِ هَذَا الَّذِي يَرْوِي عَنْهُ عَبْدُ الْمَلِكِ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي إِبْرَاهِيمُ بْنُ يَزِيدَ، قَالَ: رَآنِي شَيْخٌ لَهُ هَيْئَةٌ وَسَمْتٌ مِنْ دَرْبِ الزَّيْدَانِ، وَبِيَدِي كِتَابُ عَبْدِ اللَّهِ بْنِ الْمُغِيرَةِ الَّذِي سَمِعْنَاهُ مِنْ سُلَيْمَانَ بْنِ عِمْرَانَ، فَقَالَ الشَّيْخُ: لا إِلَهَ إِلا اللَّهُ، وَتَعَجَّبَ مِنَ الرِّوَايَةِ عَنْ أَبِي الْمُغِيرَةِ، وَقَالَ: وَاللَّهِ مَا كُنْتُ أَشَاءُ أَنْ أَرَاهُ مُتَخَبِّطًا فِي سُكْرِهِ إِلا رَأَيْتُهُ. ¶ قَالَ أَبُو الْعَرَبِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: أَمَّا حَدِيثُهُ فَمُسْتَوى حَدِيثِ الْحُذَّاقِ بِالْحَدِيثِ، وَلَكِنَّهُ كَانَ كُوفِيًّا، فَأَظُنُّهُ كَانَ يَسْتَحِلُّ شُرْبَ النَّبِيذِ الشَّدِيدِ كَمَا يَسْتَحِلُّهُ الْكُوفِيُّونَ. ¶ أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِي ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ إِلَى إِفْرِيقِيَّةَ أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِي، كَانَ ثِقَةً، وَقَدْ رَوَى عَنْهُ ابْنُ وَهْبٍ، وَأَدْرَكَهُ عَبْدُ الْمَلِكِ بْنُ حَبِيبٍ، فَسَمِعَ مِنْهُ، لأَنَّهُ عُمِّرَ بَعْدَ مَوْتِ ابْنِ وَهْبٍ. ¶ قَدْ حَدَّثَنِي بَكْرُ بْنُ حَمَّادٍ، قَالَ: سَمِعْتُ أَنَّ أَبَا عَبْدِ الرَّحْمَنِ الْمُقْرِي، قَالَ: قَدِمْتُ إِفْرِيقِيَّةَ سَنَةَ سِتٍّ وَخَمْسِينَ وَمِائَةٍ، وَأَنَا وَكِيلٌ لِرَجُلٍ مِنَ التُّجَّارِ. ¶ أَسَدُ بْنُ فُرَاتٍ ¶ قَالَ أَبُو الْعَرَبِ: أَسَدُ بْنُ الْفُرَاتِ يُكْنَى: أَبَا عَبْدِ اللَّهِ، مَوْلَى بَنِي سُلَيْمٍ، كَانَ أَوَّلُهُ مِنْ خُرَاسَانَ مِنْ نَيْسَابُورَ، وَكَانَ قَدْ عُلِّمَ الْقُرْآنَ فِي قَرْيَةٍ عَلَى وَادِي بَجَرْدَةَ، قَالَ: حَدَّثَنِي بِذَلِكَ أَبِي أَحْمَدُ بْنُ تَمِيمٍ رَحِمَهُ",
            "page": "81",
            "part": "1",
            "seal": "648C5CBB"
        },
        {
            "id": "83",
            "nass": "اللَّهُ، يَوْمَ اخْتَلَفَ إِلَى عَلِيِّ بْنِ زِيَادٍ بِتُونُسَ يَتَعَلَّمُ مِنْهُ الْعِلْمَ، ثُمَّ رَحَلَ إِلَى الْمَشْرِقِ، فَسَمِعَ مِنْ مَالِكٍ مُوَطَّأَهُ، ثُمَّ ذَهَبَ إِلَى الْعِرَاقِ فَلَقِيَ أَصْحَابَ أَبِي حَنِيفَةَ: أَبَا يُوسُفَ، وَأَسَدَ بْنَ عَمْرٍو، وَمُحَمَّدَ بْنَ الْحَسَنِ، وَغَيْرَهُمْ، وَكَتَبَ الْحَدِيثَ عَنْ يَحْيَى بْنِ زَكَرِيَّاءَ بْنِ أَبِي زَائِدَةَ، وَالْمُسَيَّبِ بْنِ شَرِيكٍ، وَغَيْرِهِمَا، وَلَقَدْ قَالَ: قَالَ لِي أَبُو يُوسُفَ: لَقَدْ قَدِمْتُ بِمُوَطَّأِ مَالِكٍ أعطيته \" فَقَالَ لِي مُحَمَّدُ بْنُ الْحَسَنِ: «إِنَّ أَبَا يُوسُفَ يَرْضَى مِنَ الْعِلْمِ بِشَمَّةٍ فَأَعْطَيْتُهُ أَنَا» قَالَ: فَأَخَذَهُ عَنِّي مُحَمَّدُ بْنُ الْحَسَنِ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ أَسَدٌ ثِقَةً لَمْ يَكُنْ فِيهِ شَيْءٌ مِنَ الْبِدَعِ. ¶ لَقَدْ حَدَّثَنِي بَكْرُ بْنُ حَمَّادٍ، قَالَ: قُلْتُ لِسُحُنونٍ: إِنَّهُمْ يَقُولُونَ إِنَّ أَسَدَ بْنَ الْفُرَاتِ، قَالَ: الْقُرْآنُ مَخْلُوقٌ، فَقَالَ سُحْنُونٌ: وَاللَّهِ مَا قَالَهُ، وَلَوْ قَالَهُ مَا قُلْنَاهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَلامٍ، قَالَ: حَدَّثَ أَسَدُ بْنُ الْفُرَاتِ يَوْمًا بِحَدِيثٍ فِيهِ رُؤْيَةُ اللَّهِ تَبَارَكَ وَتَعَالَى يَوْمَ الْقِيَامَةِ، وَسُلَيْمَانُ الْفَرَّاءُ فِي مُؤَخَّرِ الْمَجْلِسِ، فَتَكَلَّمَ الْفَرَّاءُ وَأَنْكَرَ، فَسَمِعَهُ أَسَدٌ، فَقَامَ إِلَيْهِ وَجَمَعَ بَيْنَ طَوْقِهِ وَلِحْيَتِهِ، وَاسْتَقْبَلَهُ بِنَعْلِهِ فَضَرَبَهُ ضَرْبًا شَدِيدًا حَتَّى أَدْمَاهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، قَالَ: أَخْبَرَنَا أَبُو سُلَيْمَانَ دَاوُدُ بْنُ يَحْيَى، قَالَ: رَأَيْتُ أَسَدَ بْنَ الْفُرَاتِ يَعْرِضُ التَّفْسِيرَ، فَتَلا هَذِهِ الآيَةَ: {فَاسْتَمِعْ لِمَا يُوحَى {13} إِنَّنِي أَنَا اللَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدْنِي} [طه: 13-14] ، فَقَالَ عِنْدَ ذَلِكَ أَسَدٌ: وَيْحٌ لأَهْلِ الْبِدَعِ هَلَكَتْ هَوَالِكُهُمْ، يَزْعُمُونَ أَنَّ اللَّهَ، جَلَّ وَعَزَّ، خَلَقَ كَلامًا يَقُولُ ذَلِكَ الْكَلامُ الْمَخْلُوقُ: {أَنَا اللَّهُ لا إِلَهَ إِلا أَنَا} [طه: 14] ؟ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَحْمَدُ بْنُ أَبِي خَلَفٍ وَغَيْرُهُ: أَنَّهُمْ كَانُوا يَسْمَعُونَ مِنْ سُلَيْمَانَ بْنِ عِمْرَانَ، فَلَمَّا بَلَغَ إِلَى قَوْلِهِ تَعَالَى: يَا مُوسَى {إِنَّنِي أَنَا اللَّهُ لا إِلَهَ إِلا أَنَا} [طه: 14] ، وَضَعَ سُلَيْمَانُ الْكِتَابَ مِنْ يَدِهِ، وَقَالَ سُلَيْمَانُ: وَهَكَذَا",
            "page": "82",
            "part": "1",
            "seal": "F0B57C67"
        },
        {
            "id": "84",
            "nass": "صَنَعَ أَسَدٌ، وَحَكَى عَنْ أَسَدٍ نَحْوًا مِنْ حِكَايَةِ جَبَلَةَ بْنِ حَمُّودٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي ابْنُ سَمَاعَةَ، قُلْتُ لِسُلَيْمَانَ الْفَرَّاءِ: أَتَقُولُ فِي السَّمَاعِ مِنْ أَسَدٍ إِذْ لَمْ تُكْثِرْ؟ فَقَالَ: كَانَ ثَوْرًا لأَنَّهُ خَالَفَ رَأْيَهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ كَانَ زِيَادَةُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ الأَغْلَبِ وَلَّى أَسَدَ بْنَ الْفُرَاتِ عَلَى الْجَيْشِ الَّذِي وَجَّهَهُ إِلَى صَقَلِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: فَحَدَّثَنِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، قَالَ: كَرِهَ عُلَمَاءَ إِفْرِيقِيَّةَ غَزْوَ صَقَلِّيَّةَ، لِعَهْدٍ كَانَ لَهُمْ قَدِيمًا لا أَسَدًا، فَخَرَجَ أَسَدٌ عَلَى الْجَيْشِ سَنَةَ اثْنَتَيْ عَشَرَ وَمِائَتَيْنِ، فَمَاتَ بِصَقَلِّيَّةَ وَلَمْ يَسْتَكْمِلْ فَتْحَهَا، فَافْتَتَحَهَا بَعْدَهُ ابْنُ فَرْهَبٍ، وَكَانَتْ وَفَاةُ أَسَدٍ سَنَةَ أَرْبَعَ عَشْرَةَ وَكَانَ مَوْلِدُهُ سَنَةَ خَمْسٍ وَأَرْبَعِينَ وَمِائَةٍ، وَيُقَالُ: سَنَةَ ثَلاثٍ وَأَرْبَعِينَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدِمَ أَسَدٌ مِنَ الْمَشْرِقِ سَنَةَ إِحْدَى وَثَمَانِينَ وَمِائَةٍ. ¶ كَذَلِكَ قَالَ أَحْمَدُ بْنُ يَزِيدَ. ¶ كَامِلُ بْنُ طَلْحَةَ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ إِلَى إِفْرِيقِيَّةَ مِنَ الْمُحَدِّثِينَ كَامِلُ بْنُ طَلْحَةَ، سَمِعَ مِنْهُ دَاوُدُ بْنُ يَحْيَى. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي إِبْرَاهِيمُ بْنُ عَبْدِ الْجَبَّارِ الْبَغْدَادِيُّ، قَالَ: أَوَّلُ مَا سَمِعْتُ الْحَدِيثَ سَنَةَ ثِنْتَيْ عَشْرَةَ وَمِائَتَيْنِ مِنْ كَامِلِ بْنِ طَلْحَةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدِمَ كَامِلُ بْنُ طَلْحَةَ الْمَغْرِبَ فَسَمِعَ مِنْ أَبِي مَعْمَرٍ عَبَّادِ بْنِ عَبْدِ الْصَمَدِ، صَاحِبُ أَنَسِ بْنِ مَالِكٍ.",
            "page": "83",
            "part": "1",
            "seal": "E2DEAEF1"
        },
        {
            "id": "85",
            "nass": "أَبُو مُحْرِزٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْكِنَانِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنْ مَشَائِخِ أَهلِ إِفْرِيقِيَّةَ وَقُضَاتِهِمْ: أَبُو مُحْرِزٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْكِنَانِيُّ، كَانَ هُوَ وَأَسَدٌ شَرِيكَيْنِ فِي الْقَضَاءِ وَلَمْ يَعْلَمْ قَبْلَهُمَا بِبَلَدِنَا قَاضِيَيْنِ فِي مِصْرَ وَاحِدٍ، وَكَانَ أَبُو مُحْرِزٍ ذَهْنًا لَقِنًا، وَكَانَ أَبُو مُحْرِزٍ، وَأَسْدِ تَغَايُرًا فِي الْقَضَاءِ، قَالَ أَسَدٌ لأَبِي مُحْرِزٍ يَوْمًا: مَنِ اسْتَقْضَاكَ؟ قَالَ لَهُ أَبُو مُحْرِزٍ: الَّذِي اسْتَعْجَزَكَ. ¶ وَلَمَّا وَلِيَ أَبُو مُحْرِزٍ الْقَضَاءَ وَلاهُ زِيَادَةُ اللَّهِ وَهُوَ مُكْرَهٌ، وَكَانَ يَرْوِي أَبُو مُحْرِزٍ عَنْ عَبَّادِ بْنِ كَبِيرٍ، وَعَنِ ابْنِ فَرُّوخَ، وَكَانَ يَقُولُ بِالاعْتِزَالِ، وَمَاتَ وَهُوَ قَاضٍّ، وَكَانَ يَستَشِيرُ فِي أَحْكَامِهِ يَسُبُّ فِيهَا. ¶ قَدْ حَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ رَبَاحِ بْنِ يَزِيدَ، قَالَ: دَخَلْتُ عَلَى الْبُهْلُولِ، يَعْنِي: ابْنَ رَاشِدٍ، فَبَيْنَمَا أَنَا عِنْدَهُ إِذْ أَتَاهُ مُؤَدِّبُهُ، فَقَالَ لَهُ: هَذَا الرَّجُلُ مِنْ أَهْلِ الْبِدَعِ يَسْتَأْذِنُ عَلَيْكَ، فَقَالَ لَهُ: اذْهَبْ إِلَيِه فَقُلْ لَهُ: لَيْسَ يَدْخُلَ عَلَيَّ حَتَّى يَرْجِعَ عَنْ رَأْيِهِ الَّذِي هَوَ عَلَيْهِ، قَالَ عَبْدُ اللَّهِ بْنُ رَبَاحٍ: وَقَدِمَ الْبُهْلُولُ إِلَى الْقَيْرَوَانِ فَلَقِيَه الرَّجُلُ، فَسَلَّمَ عَلَيْهِ وَمَدَّ يَدَهُ إِلَيْهِ، فَقَالَ لَهُ: لَعَلَّنِي لَسْتُ أُصَافِحُكَ حَتَّى تَرْجِعَ عَنْ رَأْيِكَ الَّذِي أَنْتَ عَلَيْهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَسَمَّى لَنَا سَعِيدُ بْنُ إِسْحَاقَ الرَّجُلَ، وَقَدْ كَانَ سُحْنُونٌ يَتَكَلَّمُ فِيهِ، وَقَدْ سَمِعَ مِنْهُ مُوسَى بْنُ مُعَاوِيَةَ، وَلَمَّا وَلِيَ الْقَضَاءَ جَمَعَ كُلَّ عَبْدٍ لَهُ وَمَاشِيَةٍ فَأَرَاهُمْ لِلنَّاسِ، وَقَالَ لَهُمْ: هَذَا مَا أَمْلِكُ، وَكَانَتْ عَبِيدًا كَثِيرَةً وَمَوَاشِيَ مِنْ صُنُوفِ الْمَوَاشِي، وَقَالَ لِلنَّاسِ:",
            "page": "84",
            "part": "1",
            "seal": "1F1604AE"
        },
        {
            "id": "86",
            "nass": "إِنِّي قَدْ أَحْضَرْتُ إِلَيْكُمْ جَمِيعَ مَالِي لأُرِيَكُمْ إِيَّاهُ، فَإِنْ زِدْتُ عَلَى مَا تَرَوْنَ شَيْئًا فَأَنَا خَائِنٌ، ثُمَّ أَمَرَ بِصَرْفِ ذَلِكَ إِلَى مَنَازِلِهِ الَّتِي كَانُوا بِهَا. ¶ أَحْمَدُ بْنُ أَبِي مُحْرِزٍ ¶ ثُمَّ وَلِيَ بَعْدَهُ ابْنُهُ أَحْمَدُ بْنُ أَبِي مُحْرِزٍ الْقَضَاءَ، وَكَانَ وَرِعًا لَمْ يَحْكُمْ بِحُكْمٍ حَتَّى مَاتَ، وَكَانَ سُحْنُونٌ إِذَا تَكَلَّمَ فِيمَنْ تَقَدَّمَهُ مِنَ الْقُضَاةِ، فَذُكِرَ لَهُ أحَمْدُ بْنُ أَبِي مُحْرِزٍ لَمْ يَتَكَلَّمْ فِيهِ إِلا بِخَيْرٍ لِفَضْلِهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحُدِّثْتُ أَنَّ أَبَا سَنِانٍ زَيْدَ بْنَ سِنَانٍ الْفَقِيهُ شَهِدَ عِنْدَ أَحْمَدَ بِشَهَادَةٍ فَرَدَّ شَهَادَتَهُ، وَقَالَ لَهُ: إِنَّمَا رَدَدْتُ شَهَادَتَكَ، لأَنَّكَ زَكَّيْتَ مَنْ لا تَعْرِفُهُ، وَذَلِكَ أَنَّ الأَمِيرَ يَوْمَئِذٍ سَأَلَ أَبَا سِنَانٍ، عَنْ أَحْمَدَ فَزَكَّاهُ فَنَقِمَ عَلَيْهِ ذَلِكَ أحْمَدُ. ¶ يَزِيدُ بْنُ مُحَمَّدٍ الْجُمَحِيُّ ¶ وَيَزِيدُ بْنُ مُحَمَّدٍ الْجُمَحِيُّ كَانَ ثِقَةً قَدِيمَ السِّنِّ كَثِيرَ الَّحِديِث، لَقِيَ مَالِكَ بْنَ أَنَسٍ، وَإِبْرَاهِيمَ بْنَ مُحَمَّدٍ، مِنْ أَهْلِ الْمَدِينَةِ وَغَيْرَهُمَا، وَسَمِعَ مِنْ أَبِي بَكْرِ بْنِ عَيَّاشٍ، وَجَمَاعَةٌ كُوفِيِّينَ، وَشَامِيِّينَ وَبَصْرِيِّينَ، سَمِعَ مُنَه مُوسَى بْنُ مُعَاوِيَةَ الصُّمَادِحِيُّ، وَأَكْثَرَ أَحْمَدُ بْنُ يَزِيدَ السَّمَاعَ مِنْهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَبَلَغَنِي عَنْ مُحَمَّدِ بنِ سُحْنُونٍ أَنَّهُ سُئِلَ عَنْهُ، فَقَالَ: يُرِيدُ أَحَقُّ وَاللَّهِ بِهِ، كَانَ يُعْرَفُ أُنُ فَيُه شَيْئًا ثُمَّ سمر، يَعْنِي: أَنَّهُ كَانَ يَشْرَبُ النَّبِيذَ، وَمَاتَ يَزِيدُ تَاجِرُ اللَّهِ غَازِيًا سَنَةَ اثْنَتَيْ عَشْرَةَ وَمِائَتَيْنِ، فِيمَا قَالَ",
            "page": "85",
            "part": "1",
            "seal": "0888C258"
        },
        {
            "id": "87",
            "nass": "لِي أَحْمَدُ بْنُ يَزِيدَ: قَالَ أَبُو الْعَرَبِ: وَهُوَ مِنْ أَعْلَى رِجَالِ أَحْمَدَ بْنِ يَزِيدَ، وَأَقْدَمِهِمْ مَوْتًا. ¶ زَكَرِيَّاءُ بنُ مُحَمَّدِ بِنْ الْحَكَمِ ¶ وَزَكَرِيَّاءُ بْنُ مُحَمَّدِ بْنِ الْحَكَمِ كَانَ ثِقَةً رَجُلا صَالِحًا، سَمِعَ مِنْ مَالِكٍ، وَمِنْ غَيْرِهِ، سَمِعْتُ بْعَضَ الْمَشَايِخِ يُحَدِّثُ أَحْسَبُهُ عَنْ سُلَيْمَانَ بْنِ عِمْرَانَ، قَالَ: كَانَ زِيَادَةُ اللَّهِ بْنُ إِبْرَاهِيُم بْنِ الأَغْلَبِ جَالِسًا وَعِنْدَهُ يَحْيَى بْنُ سَلامٍ، وَأَسَدُ بْنُ الْفُرَاتِ , وَأَحْسَبُهُ قَالَ: وَأَبُو مُحْرِزٍ، وَزَكَرِيَّاءُ بْنُ الْحَكَمِ، فَأَتَى زِيَادَةُ اللَّهِ بِجِرَابٍ فِيهِ مَالٌ مِنْ قَسْطِيلِيَةَ، فَفَرِغَ بَيْنَ يَدَيْهِ فَإِذَا فِيهِ خَلاخِيلُ وَأَسْوِرَةٌ وَحُلِيٌّ مِنْ حُلِيِّ النِّسَاءِ، وَدَنَانِيرُ عَيْنًا، فَقَالَ زِيَادَةُ اللَّهِ لُلْقَوْمِ الَّذِينَ حَضَرُوا: وَاللَّهِ مَا أَعْطَى هَذَا أَهْلُهُ وَهُمْ طَائِعُونَ. ¶ ثُمَّ لَمَّا كَانَ بَعْدَ سَاعَةٍ أَرَادَ الْقَوْمُ الْقِيَامَ، فَقَالَ لِيَحْيَى بْنِ سَلامٍ: هَاكَ، فَخَفَّ لَهُ فِي طَرْفِ رِدَائِهِ، وَقَالَ لأَسَدِ بْنِ الْفُرَاتِ: هَاكَ فَخَفَّ لَهُ فِي رِدَائِهِ، وَأَعْطَى الْقَوْمَ، فَأُخِذُوا كُلُّهُمْ، ثُمَّ قَالَ لِزَكَرِيَّاءَ بْنِ الْحَكَمِ: هَاكَ، فَقَالَ لَهُ زَكَرِيَّاءُ: أَنْتَ تُخْبِرُنَا أَنَّهُ إِنَّمَا أَعْطَوْهُ غَيْرَ طَائِعِينَ فَكَيْفَ نَأْخُذُهُ، وَلَمْ يَأْخُذْ مِنْهُ شَيْئًا. ¶ ثُمَّ خَرَجَ زَكَرَيَّاءُ فَلَمَّا وَلَّى جَعَلَ زِيَادَةُ اللَّهِ يَنْظُرُ إِلَيْهِ وَهُوَ مُوَلٍّ، وَيَقُولُ: لِلَّهِ دَرُّكَ يَا بْنَ الْحَكَمِ.",
            "page": "86",
            "part": "1",
            "seal": "21A4D70D"
        },
        {
            "id": "88",
            "nass": "أَبُو الْخَطَّابِ الْكِنْدِيُّ ¶ وَأَبُو الْخَطَّابِ الْكِنْدِيُّ مِنْ مَشَائِخِ إِفْرِيقِيَّةَ، وَرَوَى عَنُه سُفْيَانُ الثَّوْرِيُّ، كَانَ يَقُولُ: إِنَّ لَهُ أَرْبَعِينَ سَنَةً لَمْ يَخْرُجْ طَوْقُهُ مِنْ عنُقِهِ اشْتِغَالا بِالصَّلاةِ وَالْعِبَادَةِ، وَكَانَ يَرْمِي بِهَوَى الصُّفْرِيَّةِ، وَهُوَ ثِقَةٌ فِي عِلْمِهِ وَمَا حَمَلَ، سَمِعَ مِنْهُ أَبُو دَاوُدَ الْعَطَّارُ وَغَيْرُهُ. ¶ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ الْيَحْصِبِيُّ ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ: حَدَّثَنِي أَبُوِ سَهْلٍ فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بنُ أَبِي حَسَّانٍ، قَالَ: أَتَيْتُ إِلَى مَالِكِ بْنِ أَنَسٍ فَأَصَبْتُهُ، قَدِ ارْتَفَعَ، وَبَابُ دَارِهِ مُغْلَقٌ، فَدَفَعْتُ الْبَابَ فَخَرَجَتْ إِلَى جَارِيَةٍ صَفْرَاء فَقَالَتْ لِي: مِنْ أَهْلِ الْمَسَائِلِ أَنْتَ أَمْ مِنْ أَهْلِ الْحَوَائِجِ؟ فَقُلْتُ لَهَا: رَجُلٌ غَرِيبٌ أَتَيْتُ إِلَى أَبِي عَبْدِ اللَّهِ مُسْلِمًا عَلَيْهِ، فَقَالَتْ لِي: لَيْسَ هَذَا وَقْتُكَ، ادْخُلِ السَّقِيفَةَ، فَدَخَلْتُ فَلَمَّا كَانَ وَقْتُ خُرُوجِهِ فَتَحْتُ الْبَابَ فَإِذَا بِمَجْلِسٍ كَبِيرٍ مَفْرُوشٍ بِالنَّمَارِقِ وَالْمُتَّكآتِ، مِنْ أَوَّلِ الْمَجْلِسِ إِلَى آخِرِهِ، وَفِي صَدْرِ الْمَجْلِسِ نُمْرُقَةٌ عَظِيمَةٌ وَمُتَّكَأَةٌ عَلَى الْيَمِينِ، وَأُخْرَى عَلَى الشِّمَالِ، وَأُخْرَى إِلَى الْحَائِطِ فَقُلْتُ فِي نَفْسِي: هَذَا مَجْلِسُ الشَّيْخِ، ثُمَّ دَخَلْتُ فَخَرَجَتِ الْجَارِيَةُ وَفِي حِضْنِهَا مَرَاوِحُ، فَوَضَعَتْ عَلَى مُتَّكَأَةٍ مَرْوَحَةً، ثُمَّ دَخَلَ مَشَائِخُ فَقَعُدوا، ثُمَّ خَرَجَ مَالِكٌ يَتَهَادَى بَيْنَ تِلْكَ",
            "page": "87",
            "part": "1",
            "seal": "F023C9DB"
        },
        {
            "id": "89",
            "nass": "الْجَارِيَةِ الصَّفْرَاءِ وَفَتًى، وَرِجْلاهُ تَخُطَّانِ فِي الأَرْضِ مِنَ الْكِبَرِ، وَكَأَنِّي أَنْظُرُ إِلَى جَمَالِهِ وَبَهَائِهِ وَإِلَى شَعِر رَأْسِهِ قَدْ تَعَقَّفَ جُعُودَةً، حَتَّى أَتَيَا بِهِ إِلَى ذَلِكَ الْمَجْلِسِ، فَجَلَسَ وَسَوَّى عَلَيْهِ ثِيَابَهُ، فَلَمَّا اسْتَوَى قَاعِدًا سَلَّمَ فَعَمَّ بِسَلامِهِ، فَرَدُّوا عَلَيْهِ السَّلامَ، فَقُمْتُ إِلَيْهِ بِالْكِتَابِ، فَدَفَعْتُهُ إِلَيْهِ، فَقَالَ لِي: عَادَ صَاحِبُكَ إِلَى الْقَضَاءِ؟ فَقُلْتُ: نَعَمْ، فَقَالَ: مَا ذَاكَ بِخَيْرٍ لَهُ، ثُمَّ قَرَأَ الْكِتَابَ، فَالْتَفَتَ إِلَى الْقَوْمِ، فَقَالَ لَهُمْ: هَذَا كِتَابُ ابْنِ غَانِمٍ أَتَانِي فِي هَذَا الرَّجُلِ، يُخْبِرُنِي عَنْ حَالِهِ فِي بَلَدِهِ وَقَدَرِهِ، وَقَدْ قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِذَا جَاءَكُمْ عَمِيدُ قَوْمٍ فَأَكْرِمُوهُ» . ¶ قَالَ: فَقُمْتُ مِنْ بَيْنِ يَدَيْهِ فَأَوْسَعَ لِي رَجُلٌ فَجَلَسْتُ، فَذَكَرُوا لَهُ الْعِلْمَ، فَقَالَ: لا يُؤْخَذُ هَذَا الْعِلْمُ إِلا عَنِ الْمَوْثُوقِ بِهِمْ فِي دِينِهِمْ، الْحَسَنِ مَخْبَرُهُمْ. ¶ قَالَ ابْنُ أَبِي حَسَّانٍ: ثُمَّ يَأْتِي الرَّجُلُ فَيَسْأَلُ عَنِ الْمَسْأَلَةِ، وَأَنَا قَاعِدٌ وَقَدْ أَخَذَ بِضَبْعَيْهِ، فَرُبَّمَا قَالَ: الْعِلْمُ أَوْسَعُ مِنْ ذَلِكَ، الْعِلْمُ أَوْسَعُ مِنْ ذَلِكَ، وَاللَّهُ أَعْلَمُ، فَسُئِلَ عَنْ ثِنْتَيْنِ وَعِشْرِينَ مَسْأَلَةً وَأَنَا أَحْسِبُهَا، فَمَا أَجَابَ إِلا فِي ثِنْتَيْنِ مِنْهَا وَلَمْ يُجِبْ فِي الاثْنَتَيْنِ إِلا أَكْثَرَ مِنْ: لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ، قَالَ ابْنُ أَبِي حَسَّانٍ: ثُمَّ اخْتَلَفْتُ إِلَيْهِ، فَلَمْ يَزَلْ مُكْرِمًا لِي، رَحْمَةُ اللَّهِ وَرِضْوَانُهُ عَلَيْهِ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ: وَحَدَّثَنِي أَبُو سَهْلٍ فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَبِي حَسَّانٍ، يَقُولُ: دَخَلْتُ عَلَى زِيَادَةِ اللَّهِ بْنِ إِبْرَاهِيمَ، فَأَصَبْتُ عِنْدَهُ أَسَدَ بْنَ الْفُرَاتِ، وَأَبَا مُحْرِزٍ، وَهُمَا يَتَنَاظَرَانِ، فِي النَّبِيذِ الْمُسْكِرِ، وَأَبُو مُحْرِزٍ يَذْهَبُ إِلَى تَحْلِيلِهِ وَأَسَدٌ يَذْهَبُ إِلَى تَحْرِيمِهِ، فَلَمَّا أَنْ قَعَدْتُ قَالَ لِي زِيَادَةُ اللَّهِ: مَا تَقُولُ يَا أَبَا مُحَمَّدٍ؟ فَقُلْتُ لَهُ: قَدْ عَلِمْتَ سُوءَ رَأْيِي فِيهِ وَقَاضِيَاكَ يَتَنَاظَرَانِ فِيهِ بَيْنَ يَدَيْكَ، فَقَالَ لِي: نَاظِرْنِي أَنْتَ وَدَعْهُمَا، ثُمَّ قَالَ لَهُمَا: اسْكُتَا،",
            "page": "88",
            "part": "1",
            "seal": "228D519F"
        },
        {
            "id": "90",
            "nass": "فَقَالَ لِي: مَا تَقُولُ؟ فَقُلْتُ: أَصْلَحَ اللَّهُ الأَمِيرَ، كَمْ دِيَةُ الْعَقْلِ؟ فَقَالَ: وَمَاذَا مِنْ هَذَا؟ فَقُلْتُ: بِجَوَابِكَ يَنْتَظِمُ سُؤَالِي، فَقَالَ لِي: دِيَةُ الْعَقْلِ أَلْفُ دِينَارٍ، فَقُلْتُ لَهُ: أَصْلَحَ اللَّهُ الأَمِيرَ، فَيَعْمِدُ الرَّجُلُ إِلَى مَا فِيهِ أَلْفُ دِينَارٍ فَيَبِيعُهُ بِزُجَيْجَةٍ تَسْوِي نِصْفَ دِرْهَمٍ؟ فَقَالَ لِي: يَا أَبَا مُحَمَّدٍ، إِنَّهُ يَزُولُ وَيَرْجِعُ، فَقُلْتُ لَهُ: بَعْدَ مَاذَا أَصْلَحَ اللَّهُ الأَمِيرَ؟ بَعْدَ أَنْ قَاءَ فِي لِحْيَتِهِ، وَكَشَفَ سَوْءَتَهُ إِلَى أَهْلِهِ، وَسَبَّ هَذَا، وَقَتَلَ هَذَا، وَضَرَبَ هَذَا؟ فَقَالَ لِي: صَدَقْتَ وَاللَّهِ، صَدَقْتَ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَبِي حَسَّانٍ، يَقُولُ: دَخَلْتُ عَلَى الأَغْلَبِ زِيَادَةِ اللَّهِ بْنِ إِبْرَاهِيمَ فَإِذَا الْجَعْفَرِيُّ وَالْعَنْبَرِيُّ، وَهُمَا يَتَنَاظَرَانِ فِي الْقُرْآنِ، وَالْجَعْفَرِيُّ يُنْكِرُ أَنَّهُ مَخْلُوقٌ، وَالْعَنْبَرِيُّ يَقُولُ: إِنَّهُ مَخْلُوقٌ، فَلَمَّا رَآنِي الْجَعْفَرِيُّ، قَالَ: قَدْ جَاءَ شَيْخُنَا أَبُو مُحَمَّدٍ يُعِينُنَا عَلَيْكُمْ، فَلَمَّا أَنْ قَعَدْتُ قُلْتُ لِلْعَنْبَرِيِّ: مَا أَنْتَ وَذَا، هَذَا بَحْرٌ عَمِيقٌ عَلَيْكَ بِجِرْبَانِ الْبَصْرَةِ، يَعْنِي: النَّخْلَ، فَقَالَ لِلْجَعْفَرِيِّ: إِنْ كَانَ مَعَكَ أَبُو مُحَمَّدٍ فَهَذَا الأَمِيرُ مَعِي، يَعْنِي: الأَغْلَبَ، فَقُلْتُ: وَمَا لِلْمُلُوكِ وَلِلْكَلامِ فِي الدِّينِ؟ فَأَحْفَظَهُ ذَلِكَ، فَقَالَ لِي: يَا أَبَا مُحَمَّدٍ، وَكَذَلِكَ مَنْ أَتَى إِلَى السُّلْطَانِ فَهُوَ مِثْلُ السُّلْطَانِ، فَقُلْتُ لَهُ: إِنَّمَا أَتَاكُمُ الآتِي لأَنَّكُمْ خَيْرٌ مِمَّنْ هُوَ شَرٌّ مِنْكُمْ، وَلَوْ أَتَى مَنْ هُوَ خَيْرٌ مِنْكُمْ لأَتَاهُ النَّاسُ وَلَمْ يَأْتُوكُمْ، فَقَالَ: وَمَنْ خَيْرٌ مِنَّا؟ فَقُلْتُ لَهُ: لَوْ نَزَلَ عِيسَى ابْنُ مَرْيَمَ أَكَانَ حَسَنًا يَتْرُكُونَهُ وَيَأْتُونَكُمْ؟ لَوْ نَزَلَ عِيسَى أَتَاهُ النَّاسُ وَلَمْ يَأْتُوكُمْ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ، وَحَدَّثَنِي أَبُو سَهْلٍ فُرَاتُ بْنُ مُحَمَّدٍ، عَنْ مُوسَى بْنِ مُعَاوِيَةَ الصُّمَادِحِيِّ، قَالَ: كَانَ ابْنُ أَبِي حَسَّانٍ إِذَا أَشْرَفَ عَلَى سُفْيَانَ بْنِ عُيَيْنَةَ، قَالَ أَهْلُ",
            "page": "89",
            "part": "1",
            "seal": "2F694995"
        },
        {
            "id": "91",
            "nass": "الْحَدِيثِ: قَدْ جَاءَكُمُ الْمَشْئُومُ، فَكَانَ سُفْيَانُ يَمِيلُ إِلَيْهِ بِوَجْهِهِ وَحَدِيثِهُ، وَيْشَغَلُهُ عَنِ النَّاسِ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ: حَدَّثَنِي أَبُو سَهْلٍ فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي حَسَّانٍ، قَالَ: كُنَّا عِنْدَ عَبْدِ اللَّهِ بْنِ فَرُّوخَ، فَذَكَرَ هَذِهِ الآيَةَ: {رَبَّنَا أَمَتَّنَا اثْنَتَيْنِ وَأَحْيَيْتَنَا اثْنَتَيْنِ} [غافر: 11] فَقَالَ لَهُ مُعَاوِيَةُ الصُّمَادِحِيُّ، وَكَانَ أَجْرَأَنَا عَلَيْهِ: يَا أَبَا مُحَمَّدٍ، قَدْ قَالَ اللَّهُ، تَبَارَكَ وَتَعَالَى: {أَلَمْ تَرَ إِلَى الَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ وَهُمْ أُلُوفٌ حَذَرَ الْمَوْتِ فَقَالَ لَهُمُ اللَّهُ مُوتُوا ثُمَّ أَحْيَاهُمْ} [البقرة: 243] ، فَقَالَ لَهُ ابْنُ فَرُّوخَ: تِلْكَ آيَةٌ، فَقَالَ لَهُ مُعَاوِيَةُ: وَعَذَابُ الْقَبْرِ آيَةٌ، فَسَكَتَ ابْنُ فَرُّوخَ. ¶ قَالَ لِي أَبُو سَهْلٍ فُرَاتُ بْنُ مُحَمَّدٍ: وَإِنَّمَا ذَكَرَ ابْنُ فَرُّوخَ هَذِهِ الآيَةَ احْتِجَاجًا عَلَى أَهْلِ الْبِدَعِ لأَنَّهُمْ يَقُولُونَ: لا عَذَابَ فِي الْقَبْرِ وَلا حَيَاةَ إِلا حَيَاةُ الآخِرَةِ. ¶ ذَبِيحٌ ¶ وَذَبِيحٌ كَانَ مَشْهُورًا مِن مَشَائِخِ إِفْرِيقِيَّةَ، ثِقَةٌ مِنْ أَصْحَابِ الْبُهْلُولِ، وَهُوَ نَحْوِيٌّ أَلْسَنُ، رَوَى عَنُه مُوسَى بْنُ مُعَاوِيَةَ وَغَيْرُهُ، وَكَانَ قَدْ رَحَلَ إِلَى سُفْيَانَ الثَّوْرِيِّ فَوَجَدَهُ قَدْ تُوُفِّيَ. ¶ أَبُو زَكَرِيَّاءَ يَحْيَى بْنُ سُلَيْمَانَ الْخَرَّازُ الْحَفَرِيُّ ¶ وَإِنَّمَا قِيلَ لَهُ: الْحَفَرِيُّ، لأَنَّ دَارَهُ كَانَتْ عَلَى حُفْرَةٍ بِدَرْبِ أُمِّ أَيُّوبَ. ¶ وَكَانَ مُسِنًّا ثِقَةً. ¶ سَمِعَ مِنْ أَبِي مَعْمَرٍ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ، حَدِيثًا كَثِيرًا، وَكَانَ عَالِمًا بِالْفَرَائِضِ وَالْحِسَابِ. ¶ قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي ابْنُهُ عَبْدُ اللَّهِ: أَنَّ أَبَاهُ أَرَادُوا أَنْ يُوَلُّوهُ دِيوَانَ",
            "page": "90",
            "part": "1",
            "seal": "E9C96891"
        },
        {
            "id": "92",
            "nass": "إِفْرِيقِيَّةَ لِعِلْمِهِ بِالْحِسَابِ، وَهُوَ يَوْمَئِذٍ حَدَثٌ، كَانَ ذَلِكَ سَنَةَ خَمْسٍ وَخَمْسِينَ وَمِائَةٍ. ¶ فَسَمِعَ يَوْمَئِذٍ مِنْ يُونُسَ بْنِ يَزِيدَ الأَيْلِيِّ، ثُمَّ رَجَعَ بَعْدَ ذَلِكَ إِلَى الْمَشْرِقِ فَلَقِيَ سُفْيَانَ بْنَ عُيَيْنَةَ، وَالْفُضَيْلَ بْنَ عِيَاضٍ، وَغَيْرَهُمَا، وَسَمِعَ بِإِفْرِيقِيَّةَ مِنْ غَيْرِ وَاحِدٍ، مِنْهُمْ: عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، وَعَبْدُ الْمَلِكِ بْنُ أَبِي كُرَيْمَةَ، وَغَيْرُهُمَا. ¶ قَالَ أَبُو الْعَرَبِ: وَسَأَلْتُ عَبْدَ اللَّهِ بْنَ أَبِي زَكَرِيَّاءَ عَنْ مَوْلِدِ أَبِيهِ، فَقَالَ: سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَمِائَةٍ، وَمَاتَ سَنَةَ سَبْعٍ وَثَلاثِينَ وَمِائَتَيْنِ. ¶ قَالَ أَبُو الْعَرَبِ، وَقَالَ عَبْدُ اللَّهِ ابْنُهُ: وَوُلِدْتُ أَنَا قَبْلَ الْمِائَتَيْنِ بِسَنَةٍ. ¶ وَسَمِعَ مِنْ أَبِي زَكَرِيَّاءَ بَشَرٌ كَثِيرٌ مِنْ أَهْلِ الْقَيْرَوَانِ وَمِنْ أَصْحَابِ سُحْنُونٍ وَغَيْرِهِمْ. ¶ الْبُهْلُولُ بْنُ عُمَرَ بْنِ صَالِحِ بْنِ عُبَيْدَةَ التُّجِيبِيُّ ¶ وَالْبُهْلُولُ بْنُ عُمَرَ بْنِ صَالِحِ بْنِ عُبَيْدَةَ التُّجِيبِيُّ. ¶ سَمِعَ مِنْ: مَالِكٍ، وَاللَّيْثِ، وَابْنِ لَهِيعَةَ، وَمِنْ غِيَاثِ بْنِ إِبْرَاهِيمَ، وَالِدِ حَفْصِ بْنِ غِيَاثٍ. ¶ قَالَ أَبُو بَكْرٍ: لَقَدْ حَدَّثَنِي بَكْرُ بْنُ حَمَّادٍ عَنْهُ، قَالَ: حَدَّثَنِي الْبُهْلُولُ بْنُ عُمَرَ بْنِ صَالِحٍ التُّجِيبِيُّ، فَلَمْ أَعْرِفْهُ، فَقُلْتُ لِبَكْرٍ: مَنْ هَذَا؟ فَقَالَ: هُوَ ابْنُ عُبَيْدَةَ، وَبِهِ يُعْرَفُ وَأَنَا أَكْرَهُ أَنْ أُفْصِحَ عَنْهُ لِزَهَادَةِ النَّاسِ فِيهِ، أَوْ كَمَا قَالَ. ¶ وَأَنْكَرَ أَنْ يَكُونَ قَدْ قَالَ بِخَلْقِ الْقُرْآنِ إِنْكَارًا ضَعِيفًا، قَالَ بَكْرٌ: وَمَا سَمِعْتُهُ مِنْهُ. ¶ قَالَ أَبُو الْعَرَبِ، وَقَالَ لِي بَكْرُ بْنُ حَمَّادٍ: وَلَقَدْ رَأَيْتُ ابْنَ زَرْزَرٍ يَقْرَأُ عَلَيْهِ كِتَابًا فِيهِ شَيْءٌ مِنْ هَذَا الرَّأْيِ وَهُوَ لَهُ كَارِهٌ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ أَبُو دَاوُدَ الْعَطَّارُ، أَنَّ الْبُهْلُولَ بْنَ عُبَيْدَةَ، مَوْلَى عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ الأَشَجِّ، مِنْ فَوْقٍ. ¶ وَذَكَرَ أَنَّهُ لَمَّا مَاتَ وَحُمِلَتْ جَنَازَتُهُ، قَلَّ مَنْ كَانَ مَعَهَا مِنَ النَّاسِ، وَرُمِيَ نَعْشُهُ بِالْحِجَارَةِ، وَقَالَ النَّاسُ: الْوَادِي الْوَادِي، أَيْ: أَلْقُوهُ فِي الْوَادِي.",
            "page": "91",
            "part": "1",
            "seal": "D5CAB327"
        },
        {
            "id": "93",
            "nass": "كَنوس ¶ وَكنوس رَوَى عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، قَالَ أَبُو الْعَرَبِ: لَمْ أَعْلَمْ أَحَدًا رَوَى عَنْهُ غَيْرَ عِيسَى بْنَ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ أَبِي الْمُهَاجِرِ. ¶ مِقْسَمُ بْنُ عَبْدِ اللَّهِ ¶ وَمِقْسَمُ بْنُ عَبْدِ اللَّهِ، مَوْلَى رَوْحِ بْنِ حَاتِمٍ، رَوَى عَنْ أَبِي مَعْمَرٍ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ، وَعَنْ عَاصِمِ بْنِ طَلِيقٍ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ بَسِيلٍ، عَنْ أَبِيهِ عَنْهُ، قَالَ: وَقَدْ حَدَّثَنِي يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَلامٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ مِقْسَمِ بْنِ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ، عَنِ الْحَسَنِ الْبَصْرِيِّ، بِحَدِيثٍ وَاحِدٍ. ¶ أَحْسَبُهُ مِقْسَمًا، مَوْلَى رَوْحٍ، وَاللَّهُ أَعْلَمُ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنَا أَحْمَدُ بْنُ يَزِيدَ، عَنْ دَاوُدَ بْنِ يَحْيَى، عَنْ مِقْسَمٍ، عَنْ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ. ¶ حَفْصُ بْنُ سَعْدٍ ¶ وَحَفْصُ بْنُ سَعْدٍ وَهُوَ خَالُ أَحْمَدَ بْنِ يَزِيدَ، حَدَّثَنَا عَنْهُ أَحْمَدُ بْنُ يَزِيدَ، عَنْ بَقِيَّةَ بْنِ الْوَلِيدِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنَا أَحْمَدُ بْنُ حَمَّادٍ الْمُعَلِّمُ، عَنِ ابْنِ حَفْصٍ، عَنْ سَعْدٍ، عَنْ أَبِيهِ، مَا عَلِمْتُ أَحَدًا ذَكَرَهُ بِسُوءٍ. ¶ قَالَ أَبُو الْعَرَبِ، وَقَالَ لِي أَحْمَدُ بْنُ يَزِيدَ: وُلِدَ حَفْصُ بْنُ سَعْدٍ سَنَةَ خَمْسِينَ وَمِائَةٍ.",
            "page": "92",
            "part": "1",
            "seal": "C2850A14"
        },
        {
            "id": "94",
            "nass": "الْحَسَنُ بْنُ هَانِئٍ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ عَلَيْنَا الْحَسَنُ بْنُ هَانِئٍ، وَهُوَ ابْنُ عَمِّ مُحَمَّدِ بْنِ الأَشْعَثِ الْقَادِمُ بِالْجُنْدِ إِلَى إِفْرِيقِيَّةَ. ¶ قَدْ حَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، عَنْ سُحْنُونٍ، أَنَّهُ كَانَ رَجُلا صَالِحًا مُبْرِزًا مُبَاعِدًا لأَهْلِ الزَّيْغِ. ¶ فرونُ أَبُو عَمْرٍو اللَّخْمِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَفرون أَبُو عَمْرٍو اللَّخْمِيُّ، رَوَى عَنْهُ: حَفْصُ بْنُ سَعْدٍ. ¶ قَدْ حَدَّثَنَا أَحْمَدُ بْنُ يَزِيدَ، عَنْ حَفْصِ بْنِ سَعْدٍ، عَنْ فرون بْنِ عَمْرٍو، عَنْ أَبْيَنَ بْنِ سُفْيَانَ وَغَيْرِهِ. ¶ وَكَانَ فرون مِنْ شُيُوخِ أَهْلِ إِفْرِيقِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ سَمِعَ فرون مِنْ: عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَقَدْ رَوَى أَبُو زَكَرِيَّاءَ الْحَفَرِيُّ، عَنْ فَرون أَيْضًا، وَفَرون حَدِيثُهُ يَدُلُّ عَلَى لِينِهِ. ¶ شُعَيْبُ بْنُ يَزِيدَ اللَّيْثِيُّ ¶ وَشُعَيْبُ بْنُ يَزِيدَ اللَّيْثِيُّ، رَوَى عَنْ: رَبَاحِ بْنِ يَزِيدَ، قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنَا أَحْمَدُ بْنُ يَزِيدَ، عَنْ مُوسَى بْنِ مُعَاوِيَةَ، عَنْ شُعَيْبِ بْنِ يَزِيدَ اللَّيْثِيِّ. ¶ أَبُو شَيْخٍ الْمُفَسِّرُ ¶ وَأَبُو شَيْخٍ الْمُفَسِّرُ رَوَى عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَلامٍ عَنْ أَبِي شَيْخٍ.",
            "page": "93",
            "part": "1",
            "seal": "C70433A0"
        },
        {
            "id": "95",
            "nass": "وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ أَنَّ أَبَا شَيْخٍ الْمُفَسِّرَ حَدَّثَهُ عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَإِنَّمَا قِيلَ لَهُ: الْمُفَسِّرُ، لأَنَّهُ كَانَ عَالِمًا بِتَفْسِيرِ الرُّؤْيَا. ¶ وَكَانَ رَجُلا صَالِحًا مَعْرُوفًا بِالدِّينِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ قَاسِمٍ، قَالَ: اسْمُ أَبِي شَيْخٍ: طَلْقُ بْنُ الشَّيْخِ.",
            "page": "94",
            "part": "1",
            "seal": "F05396AE"
        },
        {
            "id": "98",
            "nass": "عُمَرُ بْنُ سَمَكٍ ¶ قَالَ أَبُو الْعَرَبِ: وَعُمَرُ بْنُ سَمَكٍ رَوَى عَنْ مَالِكٍ. ¶ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ يَزِيدَ، عَنْ أَبِي سِنَانٍ، عَنْ عُمَرَ بْنِ سَمَكٍ، عَنْ مَالِكٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتٌ، عَنْ عِيسَى بْنِ أَبِي الْمُهَاجِرِ، قَالَ: عُمَرُ بْنُ سَمَكِ بْنِ حُمَيْدٍ، مَوْلَى مُوسَى بْنِ نُصَيْرٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ خَلِيلٍ، عَنْ مُحَمَّدِ بْنِ عِيَاضٍ، عَنْ عُمَرَ بْنِ سَمَكٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ مِنْ أَصْحَابِ الْبُهْلُولِ بْنِ رَاشِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَمَا عَلِمْتُ إِلا خَيْرًا. ¶ حَبِيبُ بْنُ سَعِيدٍ أَخُو سُحْنُونِ بْنِ سَعِيدٍ ¶ وَحَبِيبُ بْنُ سَعِيدٍ أَخُو سُحْنُونِ بْنِ سَعِيدٍ، كَانَ أَسَنَّ مِنْ سُحْنُونٍ بِسِنِينَ كَثِيرَةٍ، سَمِعَ مِنْ: عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، وَمِنْ عَبْدِ اللَّهِ بْنِ فَرُّوخَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، عَنْ سُحْنُونٍ: أَنَّهُ ذَكَرَ أَخَاهُ حَبِيبًا، فَقَالَ: كَانَ رَجُلا صَالِحًا. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي أَيْضًا جَبَلَةُ، عَنْ سُحْنُونٍ، عَنْ أَخِيهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، عَنِ ابْنِ فَرُّوخَ، وَكَانَ حَبِيبٌ ثِقَةً. ¶ صَالِحُ بْنُ حَاجِبٍ، أَخُو هِشَامِ بْنِ حَاجِبٍ ¶ وَصَالِحُ بْنُ حَاجِبٍ، أَخُو هِشَامِ بْنِ حَاجِبٍ، الَّذِي تُنْسَبُ سُوقُ بَنِي هِشَامٍ إِلَيْهِ، رَوَى عَنْ حَمْزَةَ النَّصِيبِيِّ، مَا عَلِمْتُ أَنَّ أَحَدًا رَوَى عَنْهُ غَيْرَ مُحَمَّدِ بْنِ أَبِي حُبَيْشٍ، وَلَمْ أَعْلَمْهُ يَعْرِضُ مِنَ السُّلْطَانِ بِشَيْءٍ.",
            "page": "97",
            "part": "1",
            "seal": "55F5F823"
        },
        {
            "id": "99",
            "nass": "جَحْدَرُ بْنُ خَالِدٍ أَبُو خَالِدٍ ¶ وَجَحْدَرُ بْنُ خَالِدٍ أَبُو خَالِدٍ، رَوَى عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، وَكُلَيْبٍ أَبِي عُثْمَانَ. ¶ حَدَّثَنِي أَحْمَدُ بْنُ يَزِيدَ، عَنْ دَاوُدَ بْنِ يَحْيَى، عَنْ جَحْدَرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَحْمَدُ بْنُ يَزِيدَ، أَيْضًا، عَنْ دَاوُدَ بْنِ يَحْيَى، عَنْ كُلَيْبٍ أَبِي عُثْمَانَ الْفَارِسِيِّ، عَنِ اللَّيْثِ بْنِ سَعْدٍ. ¶ أَبُو عَبْدِ الْمَلِكِ الْمَلْشُونِيُّ، وَابْنُهُ إِسْحَاقُ وَأَبُو عَبْدِ الْمَلِكِ الْمَلْشُونِيُّ، وَابْنُهُ إِسْحَاقُ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي أَحْمَدُ بْنُ يَزِيدَ، عَنْ إِسْحَاقَ، عَنْ أَبِيهِ، عَنْ مُقَاتِلِ بْنِ سُلَيْمَانَ، قَالَ: وَمَلْشُونُ قَرْيَةٌ لِلْعَجَمِ بِتَهُودَةَ، وَحَدِيثُهُ يَدُلُّ عَلَى ضَعْفِهِ، مَا يَحْتَاجُ إِلَى مَعْرِفَةِ حَالِهِ بِأَكْثَرَ مِنْ رِوَايَتِهِ. ¶ قَالَ أَبُو الْعَرَبِ، وَحَدَّثَنِي أَبُو عَيَّاشِ بْنُ مُوسَى، قَالَ: رَأَيْتُ إِسْحَاقَ ابْنَ الْمَلْشُونِيِّ عِنْدَ سُحْنُونٍ، أَحْسَبُهُ قَالَ: يَسْمَعُ مِنْهُ. ¶ قَالَ أَبُو الْعَرَبِ، وَحَدَّثَنِي أَبِي أَحْمَدُ بْنُ تَمِيمٍ، رَحِمَهُ اللَّهُ، قَالَ: كَانَ أُمَرَاءُ بَنِي الأَغْلَبِ يُرْسِلُونَ إِلَى إِسْحَاقَ، فَيَكُونُ عِنْدَهُمْ مِنْ رَمَضَانَ فَيُحَدِّثُهُمْ بِتِلْكَ الْعَجَائِبِ، حَتَّى يَقْطَعَ بِهِمْ طُولَ النَّهَارِ.",
            "page": "98",
            "part": "1",
            "seal": "9AA90B70"
        },
        {
            "id": "100",
            "nass": "مُحَمَّدُ بْنُ عَلِيٍّ الدَّغْشِيُّ، وَعَبْدُ اللَّهِ ابْنُهُ ¶ وَمُحَمَّدُ بْنُ عَلِيٍّ الدَّغْشِيُّ، وَعَبْدُ اللَّهِ ابْنُهُ، كَانَا مِنْ أَهْلِ إِفْرِيقِيَّةَ، قَالَ أَبُو الْعَرَبِ: وَيُسْتَدَلُّ عَلَيْهِمَا أَيْضًا بِحَدِيثِهِمَا. ¶ وَقَدْ رَوَى عَوْنُ بْنُ يُوسُفَ الْخُزَاعِيُّ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ الدَّغْشِيِّ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الدَّغْشِيِّ، بَكْرُ بْنُ حَمَّادٍ وَغَيْرُهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ سَمِعَ مُحَمَّدُ بْنُ عَلِيٍّ الدَّغْشِيُّ مِنْ جَعْفَرِ بْنِ مُحَمَّدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ إِلَيْنَا: أَبُو هَارُونَ مُوسَى بْنُ جَمِيلٍ ¶ أَبُو هَارُونَ مُوسَى بْنُ جَمِيلٍ. ¶ رَوَى عَنْ إِسْمَاعِيلَ بْنِ عَيَّاشٍ. ¶ رَوَى عَنْهُ أَحْمَدُ بْنُ يَزِيدَ. ¶ أَبُو جَعْفَرٍ أَحْمَدُ بْنُ يُوسُفَ الْبَغْدَادِيُّ ¶ وَأَبُو جَعْفَرٍ أَحْمَدُ بْنُ يُوسُفَ الْبَغْدَادِيُّ. ¶ رَوَى عَنْهُ أَحْمَدُ بْنُ يَزِيدَ. ¶ أَبُو يَحْيَى زَكَرِيَّاءُ بْنُ يَحْيَى الْوَقَّارُ ¶ وَأَبُو يَحْيَى زَكَرِيَّاءُ بْنُ يَحْيَى الْوَقَّارُ. ¶ قَدِمَ إِلَيْنَا فِي وَقْتِ قُدُومِ عَبْدِ الْعَزِيزِ بْنِ يَحْيَى الْمَدَنِيِّ الْهَاشِمِيِّ سَنَةَ خَمْسٍ وَعِشْرِينَ وَمِائَتَيْنِ. ¶ قَالَ أَبُو الْعَرَبِ: وَسَمِعْتُ أَبَا عَيَّاشِ بْنَ مُوسَى، يَقُولُ: كَانَ أَبُو يَحْيَى إِذَا حَدَّثَنَا",
            "page": "99",
            "part": "1",
            "seal": "914D6DE2"
        },
        {
            "id": "101",
            "nass": "عَنِ ابْنِ وَهْبٍ، يَقُولُ: حَدَّثَنِي سَيِّدِي عَبْدُ اللَّهِ بْنُ وَهْبٍ. ¶ وَقَدْ سَمِعَ مِنْ طَبَقَةِ ابْنِ وَهْبٍ، وَحَدِيثُهُ فِيهِ أَنَّ كَثِيرًا مِنْ حَدِيثِهِ مُنْقَطِعٌ. ¶ وَعَنْ رِجَالٍ شَامِيِّينَ غَيْرِ أَعْلامٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرْتُهُ لِمُحَمَّدِ بْنِ الْفَضْلِ، فَقَالَ: كَانَ يُقَالُ لَهُ عِنْدَنَا بِمِصْرَ: «الْبُرْجُ، بُرْجُ الطَّيِّبِ» . ¶ قَالَ أَبُو الْعَرَبِ: وَسَمِعْتُ سَهْلَ بْنَ عَبْدِ اللَّهِ الْقُبْرِيَانِيَّ، يَقُولُ: لَمَّا أَرَادَ عَبْدُ الْعَزِيزِ بْنُ يَحْيَى الْخُرُوجَ عَنَّا، اسْتَعَنَّا عَلَيْهِ بِبَعْضِ وَلَدِ عَلِيِّ بْنِ حُمَيْدٍ، أَنْ يَصْبِرَ عَلَيْنَا حَتَّى يَسْتَوْعِبَ النَّاسُ السَّمَاعَ مِنْهُ، فَصَبَرَ. ¶ فَقَالَ أَبُو يَحْيَى: إِنِّي أُرِيدُ الْخُرُوجَ، فَإِنِ اسْتَعَنْتُمْ عَلَيَّ كَمَا اسْتَعَنْتُمْ عَلَى عَبْدِ الْعَزِيزِ، جَلَسْتُ وَصَبَرْتُ لَكُمْ، أَوْ كَمَا قَالَ سَهْلٌ. ¶ أَبُو طَالِبٍ الأَبْزَارِيُّ عَبْدُ اللَّهِ بْنُ عُثْمَانَ ¶ وَأَبُو طَالِبٍ الأَبْزَارِيُّ عَبْدُ اللَّهِ بْنُ عُثْمَانَ، كَانَ رَجُلا صَالِحًا، ثِقَةً. ¶ سَمِعَ مِنْ مَالِكٍ، وَمِنَ ابْنِ فَرُّوخَ. ¶ رَوَى عَنْهُ دَاوُدُ بْنُ يَحْيَى، وَغَيْرُهُ. ¶ حَدَّثَنَا بِذَلِكَ أَحْمَدُ بْنُ يَزِيدَ، وَغَيْرُهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي الْهَيْثَمِ اللُّؤْلُؤِيُّ، عَنْ أَبِيهِ، قَالَ: جَلَسْتُ أَنَا وَدَحْيُونٌ إِلَى أَبِي طَالِبٍ الأَبْزَارِيِّ، فِي حَانُوتٍ فَجَاءَ يَحْيَى بْنُ سَلامٍ، فَذَكَرَ حَدِيثَهُ. ¶ نُعْمَانُ أَبُو الْمُنْذِرِ ¶ وَأَبُو الْمُنْذِرِ نُعْمَانُ، قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ اللَّبَّادُ: حَدَّثَنِي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: كَانَ رَجُلٌ يُقَالُ لَهُ: نُعْمَانُ أَبُو الْمُنْذِرِ، وَكَانَ",
            "page": "100",
            "part": "1",
            "seal": "34D6CD55"
        },
        {
            "id": "102",
            "nass": "يُقَالُ: إِنَّهُ مُسْتَجَابٌ، وَكَانَ سَاكِنًا بِمَجَّانَةِ أَبُو بِقَصْرِ الإِفْرِيقِيِّ، فَلَمَّا وَلِيَ سُحْنُونٌ الْقَضَاءَ كَتَبَ إِلَيْهِ فَلَمْ يَقْبَلْ وَتَنَحَّى، فَقَحِطَ أَهْلُ ذَلِكَ الْمَوْضِعِ، وَكُنْتُ حَاضِرًا، فَخَرَجْنَا نَسْتَقِي وَكَانَ حَاضِرًا فَرَجَعْنَا فِي الشَّمْسِ، فَقُلْتُ فِي نَفْسِي: النَّاسُ يَقُولُونَ أَبُو الْمُنْذِرِ مُسْتَجَابٌ، وَقَدْ شَهِدَ مَعَنَا فَلَمْ نَسْتَقِ، فَنِمْتُ، فَرَأَيْتُ فِي الْمَنَامِ كَأَنَّ قَائِلا يَقُولُ لِي: تَقُولُ لَمْ يُسْتَجَبْ لَهُ؟ بَلْ قَدِ اسْتَجَابَ اللَّهُ لَهُ، وَلَكِنَّهُ دَعَا اللَّهَ أَنْ لا يُشْهِرَهُ، وَأَنْتُمْ تُمْطَرُونَ عِنْدَ الْعَصْرِ بِسَحَابٍ مِنْ مَوْضِعِ كَذَا وَكَذَا، فَانْتَبَهْتُ، فَكُنْتُ أَثْنَاءَ وَقْتِ الْعَصْرِ، فَكَانَ كَمَا قِيلَ لِي فِي الْمَنَامِ؛ مُطِرْنَا وَقْتَ الْعَصْرِ، فَالْمَطَرُ مِنْ نَاحِيَةٍ وَالشَّمْسُ مِنْ نَاحِيَةٍ أُخْرَى. ¶ بِشْرُ بْنُ يَزِيدَ الأَزْدِيُّ ¶ وَبِشْرُ بْنُ يَزِيدَ الأَزْدِيُّ، رَوَى عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمٍ، سَمِعَ عَنْهُ فُرَاتُ بْنُ مُحَمَّدٍ، مَا عَلِمْتُ أَحَدًا رَوَى عَنْهُ غَيْرَهُ. ¶ سُحْنُونُ بْنُ سَعِيدِ بْنِ حَبِيبٍ التَّنُوخِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنْ شُيُوخِ أَهْلِ إِفْرِيقِيَّةَ: أَبُو سَعِيدٍ سُحْنُونُ بْنُ سَعِيدِ بْنِ حَبِيبٍ التَّنُوخِيُّ. ¶ مِنْ صَلِيبَةِ الْعَرَبِ، وَأَصْلُهُ مِنَ الشَّامِ مِنْ أَهْلِ حِمْصَ، وَأَبُوهُ سَعِيدٌ قَدِمَ مَعَ الْجُنْدِ، وَهُوَ مِنْ جُنْدِ أَهْلِ حِمْصَ، كَانَ جَامِعًا لِلْعِلْمِ، فَقِيهَ الْبَدَنِ، اجْتَمَعَتْ فِيهِ خِلالٌ مَا اجْتَمَعَتْ فِي غَيْرِهِ: الْفِقْهُ الْبَارِعُ، وَالْوَرَعُ الصَّادِقُ، وَالصَّرَامَةُ فِي الْحَقِّ، وَالزَّهَادَةُ فِي الدُّنْيَا، وَالتَّخَشُّنُ فِي الْمَلْبَسِ وَالْمَطْعَمِ، وَالسَّمَاحَةُ وَالتَّرْكُ، لا يَقْبَلُ مِنَ السُّلْطَانِ شَيْئًا، وَكَانَ رُبَّمَا وَصَلَ",
            "page": "101",
            "part": "1",
            "seal": "2211A19F"
        },
        {
            "id": "103",
            "nass": "بَعْضَ إِخْوَانِهِ بِالثَّلاثِينَ دِينَارًا، وَنَحْوِهَا. ¶ وَكَانَ أَوَّلَ مَنْ شَرَّدَ أَهْلَ الأَهْوَاءِ مِنَ الْمَسْجِدِ الْجَامِعِ، وَكَانُوا فِيهِ حِلَقًا لِلصُّفْرِيَّةِ، وَالإِبَاضِيَّةِ مُظْهِرِينَ لِزَيْغِهِمْ وَكَانَ حَافِظًا لِلْعِلْمِ، وَلَمْ يَكُنْ يَهَابُ سُلْطَانًا فِي حَقٍّ يُقِيمُهُ. ¶ لَقِيَ فِي الْفِقْهِ ابْنَ الْقَاسِمِ، وَأَشْهَبَ وَغَيْرَهُمَا، وَلَقِيَ فِي الْحَدِيثِ سُفْيَانَ بْنَ عُيَيْنَةَ، وَابْنَ وَهْبٍ، وَأَنَسَ بْنَ عِيَاضٍ، وَوَكِيعَ بْنَ الْجَرَّاحِ، وَعَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ، وَيَزِيدَ بْنَ هَارُونَ، وَالْوَلِيدَ بْنَ مُسْلِمٍ، وَغَيْرَهُمْ. ¶ وَلِيَ الْقَضَاءَ سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَمِائَتَيْنِ وَهُوَ يَوْمَئِذٍ ابْنُ أَرْبَعٍ وَسَبْعِينَ سَنَةً. ¶ وَأَقَامَ قَاضِيًا سِتَّ سِنِينَ، وَلَمْ يَأْخُذْ عَلَى الْقَضَاءِ أَجْرًا. ¶ وَتُوُفِّيَ، رَحِمَهُ اللَّهُ، يَوْمَ الثُّلاثَاءِ لِسَبْعَةِ أَيَّامٍ مَضَتْ مِنْ رَجَبٍ سَنَةَ أَرْبَعِينَ وَمِائَتَيْنِ. ¶ وَكَانَ خُرُوجُهُ فِي طَلَبِ الْعِلْمِ أَوَّلَ سَنَةِ ثَمَانٍ وَثَمَانِينَ وَمِائَةٍ، وَكَانَ قُدُومُهُ إِفْرِيقِيَّةَ سَنَةَ إِحْدَى وَتِسْعِينَ وَمِائَةٍ. ¶ وَمَنَاقِبُهُ، رَحِمَه اللَّهُ، كَثِيرَةٌ، وَقَدْ ذَكَرْنَا مَا بَلَغَنَا مِنْهَا فِي كِتَابِنَا الَّذِي أَلَّفْنَاهُ نَذْكُرُ فِيهِ مَنَاقِبَهُ وَسِيرَتَهُ فِي قَضَائِهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ حَمْدِيسٌ الْقَطَّانُ أَنَّهُ سَمِعَ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: سَمِعَ مِنِّي الْعِلْمَ سَنَةَ إِحْدَى وَتِسْعِينَ وَمِائَةٍ أَهْلُ أَجْدَابِيَةَ، وَفِي تِلْكَ السَّنَةِ مَاتَ عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: حَدَّثَنِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، قَالَ: سَمِعْتُ سُحْنُونًا إِذَا ذَكَرَ صِفَاتِ الْقُضَاةِ الَّتِي وَصَفَهُمْ بِهَا غَيْرُهُ، يَقُولُ: وَيَكُونُ غَيْرَ مَخْدُوعٍ فِي عَقْلِهِ فَرُبَّمَا مَنْ تَكُونُ فِيهِ هَذِهِ الصِّفَاتُ إِذَا خُدِعَ انْخَدَعَ وَإِذَا اسْتُمِيلَ مَالَ. ¶ قَالَ أَبُو بَكْرٍ: قَالَ لِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ: سَمِعْتُ سُحْنُونًا يَقُولُ: قَالَ",
            "page": "102",
            "part": "1",
            "seal": "2967D60F"
        },
        {
            "id": "104",
            "nass": "لَهُ أَبِي: حَسِبَ عَلَيْكَ فُلانٌ، نَسِيتُ اسْمَهُ، دُخُولَكَ إِلَى عَلِيِّ بْنِ حُمَيْدٍ، فَأَمْسَكَ سُحْنُونٌ حِينًا ثُمَّ أَجَابَهُ، فَقَالَ لَهُ: قُلْ: سُقْيًا لَكَ، لَيْسَ لَكَ قِرْبَةٌ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: سَمِعْتُ أَحْمَدَ بْنَ أَبِي سُلَيْمَانَ يَقُولُ: قَالَ سُحْنُونٌ، مَثَلُ الْعِلْمِ الْقَلِيلِ فِي الرَّجُلِ الصَّالِحِ مَثَلُ الْعَيْنِ الْعَذْبَةِ فِي الأَرْضِ الْعَذْبَةِ، يَزْرَعُ عَلَيْهَا صَاحِبُهَا بَقْلا وَزَرْعًا فَيُنْتَفَعُ بِهِ، وَمَثَلُ الْعِلْمِ الْكَثِيرِ فِي الرَّجُلِ الْغَيْرِ صَالِحٍ، مَثَلُ الْعَيْنِ الْخَرَّارَةِ فِي الأَرْضِ السَّبِخَةِ، تَهُورُ اللَّيْلَ وَالنَّهَارَ، لا يُنْتَفَعُ بِهَا. ¶ قَالَ أَحْمَدُ: وَكَانَ سُحْنُونٌ يَقُولُ عَلَى أَثَرِ هَذَا: هَذَا بُهْلُولُ بْنُ رَاشِدٍ، كَانَ رَجُلا صَالِحًا وَلَمْ يَكُنْ عِنْدَهُ مِنَ الْفِقْهِ مَا عِنْدَ غَيْرِهِ وَلَكِنْ نَفَعَ اللَّهُ بِهِ. ¶ وَذَكَر رَجُلا آخَرَ قَدْ صَحِبَ السُّلْطَانَ، فَقَالَ: إِنَّهُ لَبَحْرٌ مِنَ الْبُحُورِ مَا نَفَعَ اللَّهُ بِهِ. ¶ قَالَ أَبُو بَكْرٍ: يَعْنِي: ابْنَ بَحْرِيٍّ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ اللَّبَّادِ: قَالَ لِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ: سَمِعْتُ سُحْنُونًا يَقُولُ: أَجْرَأُ النَّاسِ عَلَى الْفُتْيَا أَقَلُّهُمْ عِلْمًا، يَكُونُ عِنْدَ الرَّجُلِ بَابٌ وَاحِدٌ مِنَ الْعِلْمِ، فَيَظُنُّ أَنَّ الْحَقَّ كُلَّهُ فِيهِ. ¶ قَالَ سُحْنُونٌ: وَأَنَا أَحْفَظُ مَسَائِلَ، سَمَّاهَا، تَبْلُغُ ثَمَانِيَةَ أَقَاوِيلَ مِنْ ثَمَانِيَةِ أَئِمَّةٍ، فَكَيْفَ يَنْبَغِي لِي أَنْ أَعْجَلَ بِالْجَوَابِ حَتَّى أَتَخَيَّرَ , فَلِمَ أُلامُ فِي حَبْسِ الْجَوَابِ؟ قَالَ أَبُو بَكْرٍ وَأَحْمَدُ بْنُ أَحْمَدَ: كَتَبَ سُحْنُونٌ إِلَى مُحَمَّدِ بْنِ الأَغْلَبِ: أَعَاذَكَ اللَّهُ أَيُّهَا الأَمِيرُ، مِنْ قَسْوَةِ التَّجَبُّرِ، وَنَخْوَةِ التَّكَبُّرِ، وَأَسْأَلُهُ أَنْ يَرْزُقَكَ فَهْمًا لِلْخَيْرِ وَعَمَلا بِهِ، وَمَعْرِفَةً بِالْحَقِّ وَأَثَرِهِ لَهُ، وَأَنْ. . . . . . . . . . . . . . . . . . قَالَ أَبُو بَكْرٍ: وَحَدَّثَنِي حَمْدِيسُ بْنُ مُحَمَّدٍ الْقَطَّانُ، قَالَ: سَمِعْتُ سُحْنُونًا",
            "page": "103",
            "part": "1",
            "seal": "B29D0B7E"
        },
        {
            "id": "105",
            "nass": "يَقُولُ: إِنَّا لَنَفِرُّ مِنْ أَشْيَاءَ نُوَبِّخُ بِهَا أَنْفُسَنَا، إِلا أَنَّا لَعَلَّنَا نَبْلُغُ عَامِلا. . . . . . . . . . . . . الشَّكُّ مِنْ حَمْدِيسٍ.",
            "page": "104",
            "part": "1",
            "seal": "6A620717"
        },
        {
            "id": "106",
            "nass": "عَوْنُ بْنُ يُوسُفَ الْخُزَاعِيُّ ¶ وَعَوْنُ بْنُ يُوسُفَ الْخُزَاعِيُّ. ¶ قَالَ أَبُو الْعَرَبِ: كَانَ رَجُلا صَالِحًا، ثِقَةً مَأْمُونًا. ¶ حَدَّثَنِي يَحْيَى ابْنُهُ أَنَّهُ كَانَ أَسَنَّ مِنْ سُحْنُونٍ بِعَشْرِ سِنِينَ، كَانَ مَوْلِدُهُ سَنَةَ خَمْسِينَ وَمِائَةٍ، وَمَاتَ عَوْنٌ قَبْلَ سُحْنُونٍ بِعَامٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ، قَالَ: مَاتَ عَوْنُ بْنُ يُوسُفَ يَوْمَ الأَحَدِ لِيَوْمٍ مَضَى مِنْ جُمَادَى الأُولَى سَنَةَ تِسْعٍ وَثَلاثِينَ وَمِائَتَيْنِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي يَحْيَى ابْنُهُ عَنْهُ، قَالَ: قَدِمْتُ الْمَدِينَةَ سَنَةَ ثَمَانِينَ وَمِائَةٍ، فَأَدْرَكْتُ أَرْبَعِينَ رَجُلا مِنْ مُعَلِّمِي ابْنِ وَهْبٍ، مِنْهُمْ: عَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ أَسْلَمَ، وَسَمِعَ مِنَ: ابْنِ وَهْبٍ، وَمِنَ الْمُفَضَّلِ بْنِ فَضَالَةَ، وَمِنَ الْبُهْلُولِ بْنِ رَاشِدٍ، وَمِنْ عَبْدِ اللَّهِ بْنِ غَانِمٍ، وَمِنْ بَشَرٍ كَثِيرٍ مِنَ الْمُحَدِّثِينَ. ¶ وَكَانَ يَبِيعُ الْكَتَّانَ فِي حَانُوتِهِ، وَكَانَتْ لَهُ حَبَّةُ شَعِيرٍ إِذَا أَعْطَى جَعَلَهَا عَلَى الْمِثْقَالِ، وَإِذَا أَخَذَ جَعَلَهَا مَعَ الدَّرَاهِمِ الَّتِي يَأْخُذُ، فَيُعْطِي بِزِيَادَةِ حَبَّةٍ، وَيَأْخُذُ أَنْقَصَ حَبَّةٍ. ¶ وَكَانَ يُقَالُ: إِنَّهُ مَا كَانَ فِي كُتُبِ عَوْنٍ: «حَدَّثَنَا فُلانٌ» فَهُوَ سَمَاعٌ، وَمَا كَانَ: «أَخْبَرَنَا» فَهُوَ إِجَازَةٌ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي بَكْرُ بْنُ حَمَّادٍ، قَالَ: لَمَّا فَرَغْتُ مِنْ قِرَاءَةِ كُتُبِ ابْنِ وَهْبٍ عَلَى عَوْنٍ، قُلْتُ لَهُ: يَا أَبَا مُحَمَّدٍ، كَيْفَ كَانَ سَمَاعُكَ مِنَ ابْنِ وَهْبٍ؟ فَقَالَ لِي: يَا بُنَيَّ، أَقَالَ أَحَدٌ فِينَا شَيْئًا؟ ثُمَّ قَالَ لِي: وَاللَّهِ مَا أُحِبُّ أَنْ يُعَذِّبَ اللَّهُ أَحَدًا مِنْ أُمَّةِ مُحَمَّدٍ بِسَبَبِي بِالنَّارِ، أَبْطَلَ اللَّهُ سَعْيَه، وَصَوْمَهُ، وَصَلاتَهُ، وَسَائِرَ عَمَلِهِ إِنْ كُنْتُ أَخَذْتُهَا مِنَ ابْنِ وَهْبٍ إِلا قِرَاءَةً، قَرَأْتُ أَنَا عَلَيْهِ، وَقَرَأَ هُوَ عَلَيَّ، وَلَوْ كَانَتْ إِجَازَةً لَقُلْتُ: إِنَّهَا إِجَازَةٌ، وَقَدْ حَضَرْتُ ابْنَ وَهْبٍ وَأَتَاهُ رَجُلٌ بِكُتُبِهِ فِي تَلِّيسَ، فَقَالَ: يَا أَبَا",
            "page": "105",
            "part": "1",
            "seal": "2D3441E9"
        },
        {
            "id": "107",
            "nass": "مُحَمَّدٍ، هَذِهِ كُتُبُكَ، فَقَالَ لَهُ ابْنُ وَهْبٍ: صَحَّحْتَ وَقَابَلْتَ؟ فَقَالَ لَهُ: نَعَمْ، فَقَالَ لَهُ: اذْهَبْ فَحَدِّثْ بِهَا، فَقَدْ أَجَزْتُهَا لَكَ، فَإِنِّي حَضَرْتُ مَالِكًا وَفَعَلَ مِثْلَ ذَلِكَ. ¶ قَالَ بَكْرُ بْنُ حَمَّادٍ: فَقُلْتُ لَهُ: يَا أَبَا مُحَمَّدٍ , فَكِتَابُ (الأَهْوَالِ) سَمِعْتَهُ مِنَ ابْنِ وَهْبٍ؟ فَقَالَ: لا، حَدَّثَنِي بِهِ رَجُلٌ، يُقَالُ لَهُ: مُوسَى بْنُ مُنِيرٍ، عَنِ ابْنِ وَهْبٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَمُوسَى بْنُ مُنِيرٍ، مِنْ أَهْلِ الأَنْدَلُسِ، وَكَانَ الَّذِي صَلَّى عَلَى عَوْنٍ سُحْنُونٌ، وَدُفِنَ بِبَابِ نَافِعٍ، مَنَاقِبُهُ كَثِيرَةٌ اخْتَصَرْنَاهَا لِئَلا تَطُولَ. ¶ مُوسَى بْنُ مُعَاوِيَةَ الصُّمَادِحِيُّ ¶ وَمُوسَى بْنُ مُعَاوِيَةَ. ¶ قَالَ أَبُو الْعَرَبِ: أَبُو جَعْفَرٍ مُوسَى بْنُ مُعَاوِيَةَ الصُّمَادِحِيُّ، مَوْلَى جَعْفَرٍ الطَّيَّارِ، كَانَ ثِقَةً، مَأْمُونًا، عَالِمًا بِالْحَدِيثِ، كَثِيرَ الأَخْذِ عَنِ الرِّجَالِ الْمَدَنِيِّينَ، وَالْكُوفِيِّينَ، وَالْبَصْرِيِّينَ، وَغَيْرِهِمْ مِنْ أَهْلِ الأَمْصَارِ، يَطُولُ بِذِكْرِهِمُ الْكِتَابُ. ¶ قَالَ أَحْمَدُ بْنُ يَزِيدَ: رَحَلَ مُوسَى فِي طَلَبِ الْعِلْمِ سَنَةَ أَرْبَعٍ وَثَمَانِينَ وَمِائَةٍ، وَأَظُنُّهُ قَدِمَ سَنَةَ تِسْعٍ وَثَمَانِينَ، ثُمَّ عَمِيَ بَعْدَ قُدُومِهِ بِيَسِيرٍ، وَكَانَ بَيْنَهُ وَبَيْنَ سُحْنُونٍ فِي الْمَوْلِدِ لَيْلَةٌ، هَكَذَا قَالَ حَمْدِيسٌ الْقَطَّانُ. ¶ قَالَ أَبُو الْعَرَبِ: فَأَمَّا أَحْمَدُ بْنُ يَزِيدَ فَقَالَ لِي: مُوسَى، وَسُحْنُونٌ، وَدَاوُدُ بْنُ يَحْيَى، أَحَدُهُمَا أَكْبَرُ مِنْ صَاحِبِهِ بِسَنَةٍ وَاحِدَةٍ.",
            "page": "106",
            "part": "1",
            "seal": "5D948FD0"
        },
        {
            "id": "108",
            "nass": "قَالَ فُرَاتُ بْنُ مُحَمَّدٍ: سَمِعْتُ مُوسَى يَقُولُ: رَحَلْتُ مِنْ إِفْرِيقِيَّةَ فِي رَجَبٍ، سَنَةَ أَرْبَعٍ وَثَمَانِينَ وَمِائَةٍ، يَوْمَ الاثْنَيْنِ الَّذِي مَاتَ فِيهِ هُشَيْمُ بْنُ بَشِيرٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي مَالِكُ بْنُ عِيسَى، قَالَ لِي أَبُو الْحَسَنِ الْكُوفِيُّ: لَمْ يَكُنْ عِنْدَكُمْ بِإِفْرِيقِيَّةَ مُحَدِّثٌ إِلا مُوسَى بْنَ مُعَاوِيَةَ، وَعَبَّاسَ بْنَ الْوَلِيدِ بْنِ الْفَارِسِيِّ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ أَحْمَدُ بْنُ يَزِيدَ: مَاتَ مُوسَى سَنَةَ خَمْسٍ وَعِشْرِينَ وَمِائَتَيْنِ، وَهُوَ ابْنُ خَمْسٍ وَسِتِّينَ سَنَةً. ¶ قَالَ أَبُو الْعَرَبِ: وَأَمَّا سَعِيدُ بْنُ إِسْحَاقَ، فَقَالَ لِي: مَاتَ مُوسَى سَنَةَ سِتٍّ وَعِشْرِينَ وَمِائَتَيْنِ، وَالْقَوْلُ مَا قَالَ أَحْمَدُ بْنُ يَزِيدَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ سَمِعَ سُحْنُونٌ مِنْ مُوسَى بْنِ مُعَاوِيَةَ، وَسَمِعَ مِنْهُ عَامَّةُ أَهْلِ إِفْرِيقِيَّةَ، فَأَمَّا رِجَالُهُ فَكَثْرَةٌ لا أُحِيطُ بِهِمْ لِكَثْرَتِهِمْ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا سُحْنُونٌ، قَالَ: كُنَّا نُرَابِطُ بِالْمُنَسْتِيرِ، فِي شَهْرِ رَمَضَانَ وَمَعَنَا جَمَاعَةٌ مِنْ أَصْحَابِنَا، فَكَانَ مُوسَى بْنُ مُعَاوِيَةَ أَطْوَلَهُمْ كُلَّهُمْ صَلاةً، وَأَدْوَمَهُمْ عَلَيْهَا، فَإِذَا كَانَتْ لَيْلَةُ سَبْعٍ وَعِشْرِينَ مِنْ شَهْرِ رَمَضَانَ طَبَّقَهَا مِنْ أَوَّلِهَا إِلَى آخِرِهَا، فَإِذَا أَصْبَحَ قَالَ: تَوَجَّهُوا بِنَا إِلَى الْقَيْرَوَانِ، فَنَقُولُ لَهُ: أَقِمْ بِنَا حَتَّى نَتَعَبَّدَ هَهُنَا، فَيَقُولُ: كَانَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيمًا: \" إِذَا أَقْبَلَ مِنْ حَجٍّ، أَوْ عُمْرَةٍ فَأَشْرَفَ عَلَى الْمَدِينَةِ، أَوْضَعَ عَلَى رَاحِلَتِهِ، وَقَالَ: أَسْرِعُوا بِنَا إِلَى بَنَاتِ الأَقْوَامِ \". ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَلِمُوسَى مَنَاقِبُ كَثِيرَةٌ، لَمْ نَذْكُرْهَا لِئَلا يَطُولَ. ¶ قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدٍ: حَدَّثَنِي أَبُو سَهْلٍ فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَضَرْتُ مُوسَى بْنَ مُعَاوِيَةَ حِينَ أَتَاهُ رَسُولُ الأَمِيرِ زِيَادَةِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ الأَغْلَبِ، يَسْأَلُهُ عَنْ عَمُودِ مَسْجِدٍ بِالسَّاحِلِ، خَرَّبَ الْمَسْجِدَ، فَأَرَادَ تَحْوِيلَهُ إِلَى الْمَسْجِدِ الْجَامِعِ يَجْعَلُهُ مَعَ صَاحِبٍ لَهُ، فَقَالَ مُوسَى: لا تُحَرِّكْهُ مِنْ مَوْضِعِهِ الَّذِي هُوَ فِيهِ. ¶ ثُمَّ قَالَ مُوسَى: حَدَّثَنِي سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ بِشْرِ بْنِ عَاصِمٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ لَمَّا بَنَى مَسْجِدَ مَكَّةَ",
            "page": "107",
            "part": "1",
            "seal": "D6F86D35"
        },
        {
            "id": "109",
            "nass": "أَرَادَ أَنْ يُدْخِلَ أَرْضًا لِلْعَبَّاسِ لِيُعَدِّلَ الْمَسْجِدَ، فَأَبَى الْعَبَّاسُ، وَقَالَ: أَرْضِي وَمُلْكِي، فَقَالَ لَهُ عُمَرُ: الأَرْضُ أَرْضُ اللَّهِ، وَالْمَسْجِدُ مَسْجِدُ اللَّهِ، فَقَالَ لَهُ الْعَبَّاسُ: بَيْنِي وَبَيْنَكَ رَجُلٌ مِنَ الْمُسْلِمِينَ يَحْكُمُ بَيْنِي وَبَيْنَكَ، فَقَالَ لَهُ عُمَرُ بْنُ الْخَطَّابِ: تَرْضَى بِأُبَيِّ بْنِ كَعْبٍ يَحْكُمُ بَيْنِي وَبَيْنَكَ؟ قَالَ: نَعَمْ، قَالَ: فَسَارَا إِلَى أُبَيٍّ، فَدَقَّا عَلَيْهِ الْبَابَ، فَخَرَجَ إِلَيْهِمَا، فَلَمَّا رَأَى عُمَرَ، قَالَ: أَمِيرُ الْمُؤْمِنِينَ، أَلا أَرْسَلْتَ إِلَيَّ حَتَّى آتِيَكَ؟ فَقَالَ عُمَرُ: إِنَّ الْحَاكِمَ يُؤْتَى إِلَيْهِ وَلا يَأْتِي إِلَى أَحَدٍ، وَإِنِّي وَالْعَبَّاسُ تَشَاجَرْنَا فِي أَمْرٍ، وَحَكَّمْنَاكَ فِيهِ، فَادْخُلْ إِلَى دَارِكَ، فَدَخَلَ وَدَخَلا، فَخَرَجَ بِوِسَادَةٍ فَأَلْقَاهَا إِلَى عُمَرَ، فَنَبَذَهَا عُمَرُ بِرِجْلِهِ، وَقَالَ: هَذَا أَوَّلُ جَوْرِكَ، أُقْعُدْ أَنْتَ عَلَيْهَا، فَقَعَدَ أُبَيٌّ عَلَيْهَا، وَتَكَلَّمَ عُمَرُ، فَقَالَ: إِنِّي أَرَدْتُ أَنْ أُدْخِلَ أَرْضًا فِي الْمَسْجِدِ، فَقَالَ هَذَا: إِنَّهَا لَهُ، وَإِنَّ الأَرْضَ أَرْضُ اللَّهِ، وَالْمَسْجِدَ مَسْجِدُ اللَّهِ، فَقَالَ الْعَبَّاسُ: الأَرْضُ أَرْضِي وَالدَّارُ دَارِي. ¶ فَقَالَ لَهُ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ اللَّهَ أَوْحَى إِلَى دَاوُدَ النَّبِيِّ: أَنِ ابْنِ لِي بَيْتًا فِي الأَرْضِ، فَقَالَ دَاوُدُ: يَا رَبِّ وَأَيُّ بَيْتٍ يَسَعُكَ؟ فَأَوْحَى اللَّهُ إِلَيْهِ:. . . . . . . . . . . . . . . . . . وَلَكِنِّي أَرَدْتُ أَنْ تَبْنِيَ لِي بَيْتًا فَأُقَدِّسُهُ، وَأُشَرِّفُهُ، وَأُعَظِّمُهُ، وَأُذْكَرُ فِيهِ، وَأَجِدُ مَنْ يَأْتِيهِ فَيُعَظِّمَنِي فِيهِ، وَيَذْكُرَنِي. ¶ قَالَ: فَوَضَعَ يَدَهُ. . . . . . . . . . . . . . لَقَدْ قَدَّسْتُهُ، وَشَرَّفْتُهُ، وَكَرَّمْتُهُ، فَارْفَعْ يَدَكَ مِنْهُ، فَبَكَى دَاوُدُ، وَاشْتَدَّ بُكَاؤُهُ، فَأَوْحَى اللَّهُ إِلَيْهِ: «إِنِّي سَأَخْرُجُ مِنْ صُلْبِكَ مَنْ يُتِمُّهُ» ، فَلَمَّا أَنْ أَعْطَى اللَّهُ سُلَيْمَانَ مَا أَعْطَاهُ مِنْ مُلْكِ الْجِنِّ وَالإِنْسِ أَمَرَهُ بِبِنَائِهِ، قَالَ: فَلَمَّا أَخَذَ فِي بِنَائِهِ، فَإِذَا بَيْتٌ لِعَجُوزٍ مِنْ بَنِي إِسْرَائِيلَ لا يَعْتَدِلُ الْمَسْجِدُ إِلا بِهِ، فَأَعْطَاهَا فِيهِ سُلَيْمَانُ عَطَاءً، فَلَمْ تَرْضَ، فَأَمْسَكَ سُلَيْمَانُ عَنِ الْبِنَاءِ، فَأَوْحَى اللَّهُ إِلَيْهِ:",
            "page": "108",
            "part": "1",
            "seal": "058161E2"
        },
        {
            "id": "110",
            "nass": "«يَا سُلَيْمَانُ، إِنْ كُنْتَ إِنَّمَا تُعْطِي مِنْ عِنْدِكَ فَأَمْسِكْ، وَإِنْ كُنْتَ تُعْطِي مِنْ عِنْدِي فَأَعْطِ وَأَرْضِهَا» ، فَأَعْطَاهَا سُلَيْمَانُ، وَزَادَهَا، فَلَمْ تَرْضَ، فَأَمْسَكَ. . . . . . . . . . . . . . . . . . . . . . \" إِنْ كُنْتَ تُعْطِي مِنْ عِنْدِكَ فَأَمْسِكْ، وَإِنْ كُنْتَ تُعْطِي مِنْ عِنْدِي فَأَعْطِ، فَأَعْطَاهَا سُلَيْمَانُ مَا سَأَلَتْ حَتَّى رَضِيَتْ، فَمَا أَرَى يَا أَمِيرَ الْمُؤْمِنِينَ الْحَقَّ إِلا لِلْعَبَّاسِ، فَأَرْضِهِ، فَقَالَ الْعَبَّاسُ: أَلَسْتَ قَدْ حَكَمْتَ لِي؟ قَالَ لَهُ: نَعَمْ، قَالَ: فَإِنِّي أُشْهِدُكَ وَأُشْهِدُ اللَّهَ أَنِّي قَدْ تَرَكْتُ أَمِيرَ الْمُؤْمِنِينَ يُدْخِلُهُ فِي الْمَسْجِدِ، وَجَعَلْتُهُ لِلَّهِ. ¶ دَاوُدُ بْنُ يَحْيَى ¶ وَدَاوُدُ بْنُ يَحْيَى. ¶ قَالَ أَبُو الْعَرَبِ: أَبُو سُلَيْمَانَ دَاوُدُ بْنُ يَحْيَى الصُّوفِيُّ، كَانَ ثِقَةً، مَأْمُونًا، رَجُلا صَالِحًا، فَقِيرًا، مُتَعَفِّفًا، لا يَقْبَلُ عَطِيَّةً مِنْ زَائِغٍ. ¶ وَجَّهَ إِلَيْهِ رَجُلٌ زَائِغٌ بِشَيْءٍ، فَرَدَّهُ وَلَمْ يَقْبَلْهُ. ¶ لَمْ تَكُنْ لَهُ رِحْلَةٌ إِلَى الْمَشْرِقِ، وَكَانَ سِنُّهُ سِنَّ مُوسَى الصُّمَادِحِيِّ، وَكَانَ هُوَ قَائِدُ مُوسَى، وَقَدْ سَمِعَ مِنْ: مُوسَى، وَمِنَ ابْنِ غَانِمٍ، وَمِنْ عَبَّاسِ بْنِ الْوَلِيدِ الْفَارِسِيِّ، وَسَعِيدِ بْنِ عَبَّاسٍ السُّرْتِيِّ، وَأَبِي عُثْمَانَ سَعِيدِ بْنِ مُحَمَّدٍ، وَحَاتِمٍ أَبِي عُثْمَانَ الْمَعَافِرِيِّ، وَمِنْ غَيْرِهِمْ. ¶ سَمِعَ مِنْهُ: أَحْمَدُ بْنُ يَزِيدَ، وَسَعِيدُ بْنُ إِسْحَاقَ، وَعَبْدُ اللَّهِ بْنُ الْوَلِيدِ، وَسُلَيْمَانُ بْنُ سَالِمٍ، وَبَشَرٌ كَثِيرٌ. ¶ وَتَأَخَّرَ مَوْتُهُ، فَمَاتَ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَمِائَتَيْنِ. ¶ وَمِنْ هَذِهِ الطَّبَقَةِ",
            "page": "109",
            "part": "1",
            "seal": "7B831E44"
        },
        {
            "id": "111",
            "nass": "مُحَمَّدُ بْنُ رُشَيْدٍ ¶ قَالَ أَبُو الْعَرَبِ: مُحَمَّدُ بْنُ رُشَيْدٍ، مَوْلَى عَبْدِ السَّلامِ بْنِ الْمُفَرِّجِ الْقَائِدِ، كَانَتْ رِحْلَتُهُ وَرِحْلَةُ سُحْنُونٍ إِلَى عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ إِلَى مِصْرَ وَاحِدَةً، وَكَانَ أَهْلُ الأَنْدَلُسِ فِي أَوَّلِ مَرَّةٍ يَسْمَعُونَ مِنْهُ فَيَأْتُونَهُ أَكْثَرَ مِمَّا كَانُوا يَأْتُونَ سُحْنُونًا، ثُمَّ أَخَذَ فِي الْمُعَامَلَةِ بِالْعِينَةِ، فَاجْتَنَبَهُ كَثِيرٌ مِنَ النَّاسِ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ سَمِعْتُ فُرَاتَ بْنَ مُحَمَّدٍ، يَقُولُ: وَكَانَ رُشَيْدٌ صَقْلَبِيًّا، وَكَانَ رَجُلا صَالِحًا، قَالَ: فَرَأَى رُشَيْدٌ فِي الْمَنَامِ كَأَنَّهُ أَتَى الْمَسْجِدَ الْجَامِعَ أَوْ غَيْرَهُ مِنَ الْمَسَاجِدِ، فَبَالَ فِي مِحْرَابِهِ، فَاغْتَمَّ لِذَلِكَ رُشَيْدٌ، فَقَصَّ رُؤْيَاهُ عَلَى الْبُهْلُولِ بْنِ رَاشِدٍ، فَقَالَ لَهُ الْبُهْلُولُ: يَخْرُجُ مِنْ صُلْبِكَ وَلَدٌ يَكُونُ إِمَامًا، قَالَ: فَوُلِدَ لَهُ مُحَمَّدُ بْنُ رُشَيْدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي حَبِيبُ بْنُ نَصْرِ بْنِ سَهْلٍ، صَاحِبُ مَظَالِمِ سُحْنُونٍ، قَالَ: لَمَّا مَاتَ مُحَمَّدُ بْنُ رُشَيْدٍ كَرِهَ سُحْنُونٌ النَّظَرَ فِي تَرِكَتِهِ لِسُوءِ مُعَامَلَتِهِ، قَالَ: فَأَمَرَنِي فَنَظَرْتُ فِيهَا، وَلَمْ يَنْظُرْ هُوَ فِيهَا، وَمَاتَ مُحَمَّدُ بْنُ رُشَيْدٍ، وَكَانَ سُحْنُونٌ يَوْمَئِذٍ قَاضِيًا، وَإِنَّمَا أَفْسَدَهُ عَلَى النَّاسِ مُعَامَلَتُهُ، فَأَمَّا فِي نَقْلِهِ فِي الْعِلْمِ فَكَانَ ثِقَةً. ¶ مُوسَى بْنُ مُنِيرٍ ¶ وَمُوسَى بْنُ مُنِيرٍ، قَالَ أَبُو الْعَرَبِ: وَمُوسَى بْنُ مُنِيرٍ مِنْ أَهْلِ الأَنْدَلُسِ، كَانَ ثِقَةً، سَمِعَ مِنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ كِتَابَيِ (الْبَيْعَةِ) . ¶ حَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ أَنَّهُ سَمِعَ مِنْهُ كِتَابَيِ (الْبَيْعَةِ) ، وَكَانَ قَدْ عُمِّرَ بَعْدَ سُحْنُونٍ حَتَّى سَمِعَ مِنْهُ مَنْ لَمْ يَسْمَعْ مِنْ سُحْنُونٍ، وَكَانَ قَدْ أَعَارَهُ كِتَابَيِ (الْبَيْعَةِ) فَمَطَلَهُ بِهِمَا",
            "page": "110",
            "part": "1",
            "seal": "5725D20B"
        },
        {
            "id": "112",
            "nass": "فَأَتَاهُ مَرَّةً، فَحَلَفَ بِالطَّلاقِ لا يَبْرَحُ إِلا بِهِمَا، فَأَخْرَجَهُمَا إِلَيْهِ سُحْنُونٌ، فَدَفَعَهُمَا إِلَيْهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ سَمِعَ عَوْنُ بْنُ يُوسُفَ مِنْ مُوسَى بْنِ مُنِيرٍ كِتَابَ (الأَهْوَالِ) لابْنِ وَهْبٍ. ¶ أَبُو جَعْفَرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الدَّغْشِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنْ أَهْلِ إِفْرِيقِيَّةَ أَيْضًا أَبُو جَعْفَرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الدَّغْشِيُّ، رَوَى عَنْ أَبِيهِ، وَأَبُوهُ رَوَى عَنْ سَعِيدِ بْنِ طَرِيفٍ، وَجَعْفَرِ بْنِ مُحَمَّدٍ، وَالْحَارِثِ بْنِ جَرِيرٍ، وَقَدْ رَوَى عَوْنُ بْنُ يُوسُفَ عَنْ مُحَمَّدِ بْنِ عَلِيٍّ الدَّغْشِيِّ، فَأَمَّا ابْنُهُ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، فَرَوَى عَنْ أَبِي غَسَّانَ مَالِكِ بْنِ إِسْمَاعِيلَ، وَإِسْمَاعِيلَ بْنِ أَبَانٍ الْوَرَّاقِ. ¶ وَابْنِ أَبِي كُرَيْمَةَ. ¶ وَيَحْيَى بْنِ سَلامٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي عَنْهُ بَكْرُ بْنُ حَمَّادٍ وَغَيْرُهُ، وَفِي حَدِيثِهِ مَنَاكِيرُ، اللَّهُ أَعْلَمُ بِهَا، تَدُلُّ عَلَيْهِ. ¶ عَبْدُ الْمُؤْمِنِ بْنُ مُسْتَنِيرٍ الْجَزَرِيُّ ¶ وَعَبْدُ الْمُؤْمِنِ بْنُ مُسْتَنِيرٍ الْجَزَرِيُّ، كَانَ رَجُلا صَالِحًا، كَثِيرَ الرِّبَاطِ، كَثِيرَ الرِّوَايَةِ لِرَغَائِبِ الرِّبَاطِ. ¶ لَقِيَ بَقِيَّةَ بْنَ الْوَلِيدِ، وَالأَزْهَرَ بْنَ عَبْدِ اللَّهِ الأَزْدِيَّ، مِنْ أَهْلِ الشَّامِ، وَلَقِيَ غَيْرَهُمَا. ¶ قَالَ أَبُو الْعَرَبِ: أَخْبَرَنِي أَبُو عَيَّاشِ بْنُ مُوسَى، قَالَ: رَأَيْتُ عَبْدَ الْمُؤْمِنِ عَلَى بِرْدَوْنٍ رَاكِبًا يَشُولُ بِهِ فِي الزُّقَاقِ، أَظُنُّهُ قَالَ: يُحَرِّضُ النَّاسَ عَلَى الرِّبَاطِ، سَمِعَ مِنْ عَبْدِ الْمُؤْمِنِ: فُرَاتُ بْنُ مُحَمَّدٍ وَغَيْرُهُ مِنْ مَشَائِخِنَا. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ فِي حَدِيثِهِ لِينٌ وَمَقْطُوعٌ كَثِيرٌ، وَهُوَ ثِقَةٌ. ¶ وَقَالَ مُحَمَّدُ بْنُ سُحْنُونٍ: حَدَّثَنِي عَبْدُ الْمُؤْمِنِ الْجَزَرِيُّ عَنْ بَقِيَّةَ بْنِ الْوَلِيدِ.",
            "page": "111",
            "part": "1",
            "seal": "94851C5C"
        },
        {
            "id": "113",
            "nass": "عَبْدُ الرَّحِيمِ بْنُ عَبْدِ رَبِّهِ ¶ وَعَبْدُ الرَّحِيمِ بْنُ عَبْدِ رَبِّهِ، كَانَ ثِقَةً فَاضِلا، وَكَانَ يُقَالُ: إِنَّهُ مُسْتَجَابُ الدَّعْوَةِ. ¶ كَانَ سَاكِنًا الْحَضَرَ بِقَصْرِ زِيَادٍ الْمُرَابِطِ، وَلَهُ سَمَاعٌ مِنْ سُحْنُونٍ، وَهُوَ قَرِيبٌ مِنْهُ فِي السِّنِّ، وَقَدْ سَمِعَ مِنْ غَيْرِهِ. ¶ سَمِعَ مِنْهُ عِيسَى بْنُ مِسْكِينٍ، وَغَيْرُهُ. ¶ وَمَنَاقِبُهُ كَثِيرَةٌ جِدًّا. ¶ أَبُو الْحَجَّاجِ سَكَنُ بْنُ سَعِيدٍ الصَّائِغُ ¶ وَأَبُو الْحَجَّاجِ سَكَنُ بْنُ سَعِيدٍ الصَّائِغُ، لَهُ سَمَاعٌ مِنْ بُهْلُولِ بْنِ رَاشِدٍ، وَمِنَ ابْنِ فَرُّوخَ. ¶ قَالَ أَبُو الْعَرَبِ: سَأَلْتُ عَنْهُ مَيْمُونَ بْنَ عَمْرٍو، وَهُوَ ثِقَةٌ وَقَدْ سَمِعْنَا مِنْهُ. ¶ مُحَمَّدُ بْنُ عِيَاضٍ الْمُعَلِّمُ الْقَيْسِيُّ ¶ وَمُحَمَّدُ بْنُ عِيَاضٍ الْمُعَلِّمُ الْقَيْسِيُّ، سَمِعَ مِنْ أَبِي مَعْمَرٍ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ، وَمِنَ الْبُهْلُولِ بْنِ رَاشِدٍ، وَكَانَ يُحْسِنُ تَعْبِيرَ الرُّؤْيَا، عُمِّرَ، مَا أَحْسَبُ أَنَّ مَوْتَهُ سَنَةَ سِتِّينَ وَمِائَتَيْنِ، لَمْ أَعْلَمْهُ سَمِعَ مِنْ أَبِي مَعْمَرٍ غَيْرَ حَدِيثٍ وَاحِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَمَا سَمِعْتُ أَحَدًا يَذْكُرُهُ بِسُوءٍ. ¶ مَعْمَرُ بْنُ مَنْصُورٍ ¶ وَمَعْمَرُ بْنُ مَنْصُورٍ، كَانَ مُسِنًّا، لَهُ سَمَاعٌ كَثِيرٌ مِنَ ابْنِ فَرُّوخَ، وَمِنْ أَسَدِ بْنِ الْفُرَاتِ، يَذْهَبُ إِلَى رَأْيِ الْكُوفِيِّينَ، وَكَانَ أَصَحَّ أَصْحَابِ أَسَدٍ سَمَاعًا مِنْ أَسَدٍ.",
            "page": "112",
            "part": "1",
            "seal": "80AB402B"
        },
        {
            "id": "114",
            "nass": "وَكَانَ سُحْنُونٌ يُوَجِّهُ إِلَيْهِ بِالْعَشَرَةِ دَنَانِيرَ وَنَحْوِهَا صِلَةً، وَهُوَ قَرِيبٌ مِنْ أَسَدٍ فِي الْمَوْلِدِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ كَانَ مُحَمَّدُ بْنُ سُحْنُونٍ كَتَبَ إِلَى مُحَمَّدِ بْنِ الأَغْلَبِ بِرِسَالَةٍ اسْتَشْهَدَ فِيهَا بِمَعْمَرٍ، وَذَكَرَ أَنَّهُ كَانَ عَلَى سِنِّهِ، وَكَانَ مَنْصُورٌ وَالِدُ مَعْمَرٍ صَقْلَبِيًّا مَوْلًى لِبَعْضِ الأَنْدَلُسِيِّينَ، مِنْ إِشْبِيلِيَّةَ.",
            "page": "113",
            "part": "1",
            "seal": "E2473728"
        },
        {
            "id": "115",
            "nass": "مُحَمَّدُ بْنُ قَادِمٍ ¶ قَالَ أَبُو الْعَرَبِ: وَمِمَّنْ هُوَ قَرِيبٌ مِنْ مَعْمَرٍ فِي السِّنِّ مُحَمَّدُ بْنُ قَادِمٍ، سَمِعَ مِنْ يَحْيَى بْنِ سَلامٍ، وَمِنْ أَسَدِ بْنِ الْفُرَاتِ، وَغَزَا مَعَ أَسَدِ صَقَلِّيَّةَ، وَأَرَادَ الْقُفُولَ فَضَرَبَهُ أَسَدٌ، مَا عَلِمْتُ أَحَدًا ذَكَرَهُ بِسُوءٍ. ¶ أَبُو خَالِدِ بْنُ سَلامٍ ¶ وَأَبُو خَالِدِ بْنُ سَلامٍ، كَانَ مِنْ شُيُوخِ إِفْرِيقِيَّةَ، وَهُوَ قَرِيبٌ لأَبِي مُحْرِزٍ الْقَاضِي، كَانَ عِنْدَهُ حَدِيثٌ سَمِعَهُ مِنْهُ غَيْرُ وَاحِدٍ. ¶ دَحْيُونُ بْنُ رَاشِدٍ ¶ وَدَحْيُونُ بْنُ رَاشِدٍ، كَانَ ثِقَةً، وَكَانَ مِنْ أَصْحَابِ الْبُهْلُولِ بْنِ رَاشِدٍ، وَكَانَ مِنْ شُيُوخِ إِفْرِيقِيَّةَ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي الْهَيْثَمِ اللُّؤْلُؤِيُّ، عَنْ أَبِيهِ، قَالَ: جَلَسْتُ أَنَا وَدَحْيُونٌ إِلَى أَبِي طَالِبٍ عَبْدِ اللَّهِ بْنِ عُثْمَانَ الأَبْزَارِيِّ فِي حَانُوتِهِ، فَجَاءَ يَحْيَى بْنُ سَلامٍ، فَذَكَرَ حَدِيثَهُ.",
            "page": "114",
            "part": "1",
            "seal": "EC4FBB0C"
        },
        {
            "id": "116",
            "nass": "مَرْوَانُ بْنُ أَبِي شَحْمَةَ ¶ قَالَ أَبُو الْعَرَبِ: وَمِمَّنْ هُوَ فِي مِثْلِ سِنِّ سُحْنُونِ بْنِ سَعِيدٍ، مَرْوَانُ بْنُ أَبِي شَحْمَةَ، وَهُوَ مَوْلَى آلِ عَامِرِ بْنِ نَافِعٍ، كَانَ ثِقَةً، شَيْخًا، صَالِحًا. ¶ سَمِعَ مِنْ: وَكِيعِ بْنِ الْجَرَّاحِ، وَمِنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، وَمِنْ غَيْرِهِمَا، وَكَانَ فَاضِلا. ¶ قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي عَبْدُ الرَّحْمَنِ وَابْنُهُ، أَنَّهُ كَانَ يَعْمَلُ بِيَدِهِ الطُّوبَ فَيَتَصَدَّقُ بِثُلُثِ مَا يَرْبَحُ فِيهِ، وَيُنْفِقُ ثُلُثًا عَلَى عِيَالِهِ، وَيَرُدُّ ثُلُثًا فِي الطِّينِ وَالتِّبْنِ وَمَا يَصْلُحُ بِهِ عَمَلُ الطُّوبِ. ¶ قَالَ لِي ابْنُهُ: وَلَمْ يَكُنْ لَهُ سَرِيرٌ يَرْقُدُ عَلَيْهِ، إِنَّمَا كَانَ قَدْ نَصَبَ طُوبًا فَعَلَيْهِ يَنَامُ فِي بَيْتِهِ. ¶ وَكَانَ سُحْنُونٌ يَعْرِفُ لَهُ فَضْلَهُ. ¶ وَكَانَ يُرْمَى بِشَيْءٍ مِنَ التَّشْبِيهِ، وَكَانَ بَعِيدًا مِنْهُ، وَقَدْ قِيلَ لِسُحْنُونٍ: إِنَّ مَرْوَانَ يَرَى التَّشْبِيهَ، فَلَمْ يَقْبَلْ ذَلِكَ عَلَيْهِ سُحْنُونٌ، فَقَالَ: مَرْوَانُ لا يَقُولُ إِلا مَا رَوَى. ¶ قَالَ أَبُو الْعَرَبِ: قَالَ لِي شَيْخٌ: رَأَيْتُهُ تَهَجَّرَ إِلَى الْجُمُعَةِ وَعَلَيْهِ تَأْزِيرُ صُوفٍ مُرْتَدِي بِكِسَاءٍ آخَرَ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ قِيلَ لِلأَمِيرِ يَوْمَئِذٍ، وَأَحْسَبُهُ هُوَ مُحَمَّدُ بْنُ الأَغْلَبِ: إِنَّهُ مُشَبِّهٌ، فَوَجَّهَ فِي طَلَبِهِ، فَوَافَى قَبْلَ دُخُولِهِ خَصِيًّا بِيَدِهِ عُودٌ أَوْ طُنْبُورٌ، فَأَخَذَهُ مَرْوَانُ مِنْهُ بِنَزْعٍ عَنِيفٍ، فَكَسَرَهُ، فَدَخَلَ الْخَصِيُّ إِلَى مُحَمَّدِ بْنِ الأَغْلَبِ، فَقَالَ لَهُ: إِنَّ شَيْخًا بِالْبَابِ قَدْ كَسَرَ مِنْ يَدِي كَذَا وَكَذَا، وَخَرَقَ الْخَصِيُّ ثِيَابَهُ لِعَظِيمِ نَازِلَتِهِ عِنْدَ نَفْسِهِ، فَلَمَّا دَخَلَ مَرْوَانُ عَلَى الأَمِيرِ عَاتَبَهُ الأَمِيرُ فِيمَا صَنَعَ، فَقَالَ لَهُ: فَقَرَأَ عَلَيْهِ: {قُلْ هُوَ اللَّهُ أَحَدٌ} [الإخلاص: 1] حَتَّى خَتَمَهَا،",
            "page": "115",
            "part": "1",
            "seal": "A48BA33E"
        },
        {
            "id": "117",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَإِنَّمَا كَانَ شَنَّعَ ذَلِكَ عَلَيْهِ أَهْلُ الزَّيْغِ، كَانَ بَعِيدًا عَمَّا قِيلَ فِيهِ. ¶ سَمِعَ مِنْهُ أَحْمَدُ بْنُ الْوَزَّانِ الصَّوَّافُ، وَفُرَاتُ بْنُ مُحَمَّدٍ وَغَيْرُهُمَا. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ مَوْتُهُ فِيمَا أَحْسَبُ قَرِيبًا مِنْ مَوْتِ سُحْنُونٍ. ¶ لَمْ يَسْمَعْ مِنْهُ إِلا الشُّيُوخُ، وَكَانَ مُعَادِيًا لأَهْلِ الأَهْوَاءِ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ حَبِيبُ بْنُ نَصْرٍ صَاحِبُ مَظَالِمِ سُحْنُونٍ: أَنَّ مَرْوَانَ زَكَّى عِنْدَهُ رَجُلا، قَالَ حَبِيبٌ: فَأَرَدْتُ أَنْ أَحْكُمَ بِشَهَادَتِهِ، وَسَأَلْتُ عَنْهُ، فَإِذَا هُوَ رَجُلُ سُوءٍ، وَأَتَيْتُ سُحْنُونًا، فَأَعْلَمْتُهُ بِذَلِكَ، فَقَالَ لِي سُحْنُونٌ: مَرْوَانُ رَجُلٌ صَالِحٌ، إِنْ قَالَ لَكَ: سَمِعْتُ أَوْ رَأَيْتُ فَاقْبَلْ مِنْهُ، فَإِنَّ مَرْوَانَ إِذَا رَأَى رَجُلا يُصَلِّي، فَإِنَّهُ يَقُولُ: هَذَا خَيْرٌ مِنِّي، هَذَا رَجُلٌ صَالِحٌ، فَالنَّاسُ عِنْدَهُ كُلُّهُمْ صَالِحُونَ، أَوْ كَمَا قَالَ. ¶ خَلَفُ بْنُ مُحَمَّدٍ ¶ خَلَفُ بْنُ مُحَمَّدٍ، قَالَ أَبُو الْعَرَبِ: وَخَلَفُ بْنُ مُحَمَّدٍ أَبُو مُحَمَّدٍ الْقَابِسِيُّ، كَانَ رَجُلا صَالِحًا، ثِقَةً، لَهُ سَمَاعٌ مِنَ ابْنِ غَانِمٍ الْقَاضِي، وَمِنْ بُهْلُولِ بْنِ رَاشِدٍ. ¶ سَمِعْتُ مُحَمَّدَ بْنَ أَبِي الْهَيْثَمِ، يَقُولُ: سَمِعْتُ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ فِي خَلَفٍ الْقَابِسِيِّ: إِنَّهُ لَمْ يُبَدِّلْ وَلَمْ يُغَيِّرْ. ¶ أَبُو سِنَانٍ زَيْدُ بْنُ سِنَانٍ ¶ وَأَبُو سِنَانٍ زَيْدُ بْنُ سِنَانٍ، لَقِيَ سُفْيَانَ بْنَ عُيَيْنَةَ. ¶ وَسَمِعَ مِنْ: بُهْلُولِ بْنِ رَاشِدٍ، وَمِنْ صِقْلابِ بْنِ زِيَادٍ، وَمِنْ أَسَدِ بْنِ الْفُرَاتِ، وَمِنْ غَيْرِهِمْ. ¶ سَمِعَ مِنْهُ: بَكْرُ بْنُ حَمَّادٍ، وَسَعِيدُ بْنُ إِسْحَاقَ، وَسَعِيدُ بْنُ مُحَمَّدِ بْنِ الْحَدَّادِ، وَغَيْرُهُمْ. ¶ كَانَ",
            "page": "116",
            "part": "1",
            "seal": "C2886EB7"
        },
        {
            "id": "118",
            "nass": "سَعِيدُ بْنُ إِسْحَاقَ، وَسَعِيدُ بْنُ الْحَدَّادِ، يَذْكُرُ أَنَّهُ بِخَيْرٍ كَثِيرٍ. ¶ وَيَذْكُرُ سَعِيدُ بْنُ الْحَدَّادِ أَنَّهُ كَانَ مُتَقَشِّفًا سَمْحًا، وَكَانَ فَقِيرًا. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ ذَكَرَ لِي أَبُو سُلَيْمَانَ بْنُ عَيْشُونَ، وَغَيْرُهُ، أَنَّ سُحْنُونَ بْنَ سَعِيدٍ، كَانَ يَغْمِزُهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ أَبُو سِنَانٍ عَلَى السُّنَّةِ، ذَكَرَ ذَلِكَ مُحَمَّدُ بْنُ سُحْنُونٍ. ¶ وَمَاتَ أَبُو سِنَانٍ سَنَةَ أَرْبَعٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، صَلَّى عَلَيْهِ سُلَيْمَانُ بْنُ عِمْرَانَ، وَدُفِنَ بِبَابِ أَبِي الرَّبِيعِ. ¶ سُلَيْمَانُ بْنُ بَسِيلٍ ¶ وَسُلَيْمَانُ بْنُ بَسِيلٍ، وَالِدُ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ بَسِيلٍ، كَانَ مِنْ شُيُوخِ أَهْلِ إِفْرِيقِيَّةَ، لَمْ أَسْمَعْ مِنْ أَحَدٍ عَنْهُ إِلا مِنَ ابْنِهِ مُحَمَّدِ بْنِ سُلَيْمَانَ. ¶ وَكَانَ يَرْوِي عَنْ مِقْسَمٍ، مَوْلَى رَوْحِ بْنِ حَاتِمٍ، وَعَنْ غَيْرِهِ. ¶ وَمَا عَلِمْتُ إِلا خَيْرًا. ¶ أَبُو سُلَيْمَانَ، وَالِدُ أَحْمَدَ بْنِ أَبِي سُلَيْمَانَ ¶ وَأَبُو سُلَيْمَانَ، وَالِدُ أَحْمَدَ بْنِ أَبِي سُلَيْمَانَ، رَوَى عَنْ عَبْدِ اللَّهِ بْنِ نَافِعٍ، وَرَوَى عَنْهُ أَحْمَدُ ابْنُهُ. ¶ مَا عَلِمْتُ أَنَّهُ رَوَى عَنْهُ غَيْرُ ابْنِهِ، وَمَا عَلِمْتُ إِلا خَيْرًا. ¶ أَبُو أَحْمَدَ مُوسَى بْنُ جَرِيرٍ ¶ وَأَبُو أَحْمَدَ مُوسَى بْنُ جَرِيرٍ، وَالِدُ أَبِي دَاوُدَ الْعَطَّارِ، سَمِعَ مِنْهُ عِيسَى بْنُ مِسْكِينٍ (تَفْسِيرَ يَحْيَى بْنِ سَلامٍ) . ¶ وَكَانَ قَدْ سَمِعَ مِنْهُ يَحْيَى بْنُ سَلامٍ، وَمِنْ جَمَاعَةٍ غَيْرِهِ. ¶ وَبِهِ أَدْرَكَ أَبُو دَاوُدَ النَّاسَ وَسَمِعَ مِنْهُمْ. ¶ كَانَ يَصْحَبُ أَبَاهُ فَسَمِعَ مِنْهُ.",
            "page": "117",
            "part": "1",
            "seal": "FAB8346F"
        },
        {
            "id": "119",
            "nass": "أَبُو يَحْيَى حَمَّادُ بْنُ يَحْيَى ¶ وَأَبُو يَحْيَى حَمَّادُ بْنُ يَحْيَى، وَيُعْرَفُ بِالسَّجْلَمَاسِيِّ، سَمِعَ مِنْ عَبْدِ اللَّهِ بْنِ بَكْرٍ السَّهْمِيِّ، وَمِنْ عَبْدِ الْمَلِكِ بْنِ الْمَاجِشُونِ. ¶ قَالَ أَبُو الْعَرَبِ: وَهُوَ أَوَّلُ مَنْ قَدِمَ بِفِقْهِ عَبْدِ الْمَلِكِ بْنِ الْمَاجِشُونِ الْقَيْرَوَانَ فِيمَا عَلِمْتُ. ¶ وَقَدْ سَمِعَ مِنْ سُحْنُونٍ، وَكَانَ شَيْخًا صَالِحًا، كَانَ تَاجِرًا، وَفِي كُتُبِه تَصْحِيفٌ كَثِيرٌ لَمْ يَكُنْ يَقُومُ بِهَا، سَمِعَ مِنْهُ عَامَّةُ أَصْحَابِ سُحْنُونٍ، وَحَمَلُوا عَنْهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ لَهُ ابْنٌ يُقَالُ لَهُ: حَسَنٌ، مَاتَ قَدِيمًا، سَمِعَ مِنْهُ مُحَمَّدُ بْنُ بَسْطَامٍ الضَّبِّيُّ. ¶ عَبْدُ اللَّهِ بْنُ رَبَاحِ بْنِ يَزِيدَ اللَّخْمِيُّ ¶ وَعَبْدُ اللَّهِ بْنُ رَبَاحِ بْنِ يَزِيدَ اللَّخْمِيُّ، سَمِعَ مِنْهُ سَعِيدُ بْنُ إِسْحَاقَ، وَكَانَ لَهُ سَمَاعٌ مِنَ الْبُهْلُولِ بْنِ رَاشِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ رَبَاحِ بْنِ يَزِيدَ، قَالَ: دَخَلْتُ عَلَى الْبُهْلُولِ فَبَيْنَمَا أَنَا عِنْدَهُ إِذْ أَتَاهُ مُؤَدِّبُهُ، فَقَالَ: هَذَا فُلانٌ بِالْبَابِ، سَمَّاهُ عَبْدُ اللَّهِ بْنُ رَبَاحٍ، يَسْتَأْذِنُ عَلَيْكَ، فَقَالَ لَهُ: اذْهَبْ إِلَيْهِ، فَقُلْ لَهُ: لَيْسَ تَدْخُلُ عَلَيَّ حَتَّى تَرْجِعَ عَنْ رَأْيِكَ الَّذِي أَنْتَ عَلَيْهِ، قَالَ عَبْدُ اللَّهِ بْنُ رَبَاحٍ: وَقَدِمَ أَبِي الْقَيْرَوَانَ، فَلَقِيَهُ هَذَا الرَّجُلُ، فَسَلَّمَ عَلَيْهِ، وَمَدَّ يَدَهُ إِلَيْهِ، فَقَالَ لَهُ: إِنِّي لَسْتُ أُصَافِحُكَ حَتَّى تَرْجِعَ عَنْ رَأْيِكَ الَّذِي أَنْتَ عَلَيْهِ. ¶ قَالَ أَبُو الْعَرَبِ: فَسَمَّى لَنَا سَعِيدُ بْنُ إِسْحَاقَ هَذَا الرَّجُلَ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي سَعِيدُ بْنُ إِسْحَاقَ: قُلْتُ لِعَبْدِ اللَّهِ بْنِ رَبَاحٍ: هَلْ تَحْفَظُ عَنْ أَبِيكَ شَيْئًا؟ قَالَ: لَقِيَهُ رَجُلٌ، فَقَالَ لَهُ: كَيْفَ كَنَّيْتَ ابْنَكَ؟ فَقَالَ لَهُ: بِأَبِي عَبْدِ الرَّحْمَنِ،",
            "page": "118",
            "part": "1",
            "seal": "DAC7C14D"
        },
        {
            "id": "120",
            "nass": "لأَنَّ ابْنَ عُمَرَ اسْمُهُ عَبْدُ اللَّهِ، وَكُنْيَتُهُ أَبُو عَبْدِ الرَّحْمَنِ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ غَيْرُ وَاحِدٍ مِنَ الْمُتَقَدِّمِينَ: كَانَ اسْمُهُ عَبْدَ اللَّهِ، وَكُنْيَتُهُ: أَبُو عَبْدِ الرَّحْمَنِ، وَكَانَ عَبْدُ اللَّهِ بْنُ رَبَاحٍ ثِقَةً. ¶ مُحَمَّدُ بْنُ رَزِينٍ ¶ وَمُحَمَّدُ بْنُ رَزِينٍ، قَالَ أَبُو الْعَرَبِ: وَمُحَمَّدُ بْنُ رَزِينٍ، كَانَ ثِقَةً، رَجُلا صَالِحًا، سَكَنَ سُوسَةَ، سَمِعَ مِنْ أَسَدِ بْنِ مُوسَى، وَمِنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، وَمِنْ زُهَيْرِ بْنِ عَبَّادٍ وَمِنَ ابْنِ بُكَيْرٍ، وَمِنْ غَيْرِهِمْ، وَكَانَ عِنْدَهُ حَدِيثٌ كَثِيرٌ. ¶ سَمِعَ مِنْهُ: سُلَيْمَانُ بْنُ سَالِمٍ، وَبَكْرُ بْنُ حَمَّادٍ، وَسَعِيدُ بْنُ إِسْحَاقَ، وَغَيْرُهُمْ. ¶ تُوُفِّيَ سَنَةَ خَمْسٍ وَخَمْسِينَ وَمِائَتَيْنِ. ¶ قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي سَهْلُ بْنُ عَبْدِ اللَّهِ الْقُبْرِيَانِيُّ، قَالَ: رَأَى سُحْنُونٌ كِتَابًا مَعَ بَعْضِ الطَّلَبَةِ، فِيهِ حَدِيثٌ عَنِ ابْنِ رَزِينٍ , عَنْ عَبْدِ اللَّهِ بْنِ نَافِعٍ الصَّائِغِ، فَأَرْسَلَ فِي طَلَبِ ابْنِ رَزِينٍ، فَأُتِيَ بِهِ إِلَيْهِ، فَقَالَ لَهُ: أَنْتَ سَمِعْتُ مِنَ ابْنِ نَافِعٍ؟ فَقَالَ لَهُ: أَصْلَحَكَ اللَّهُ، إِنَّمَا سَمِعْتُ مِنَ ابْنِ نَافِعٍ الزُّبَيْرِيِّ، فَقَالَ لَهُ: لِمَ دَلَّسْتَ؟ أَوْ كَمَا قَالَ، ثُمَّ قَالَ سُحْنُونٌ: مَاذَا يَخْرُجُ بَعْدِي مِنَ الْعَقَارِبِ إِنْ مِتُّ. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَذَلِكَ أَنَّ ابْنَ رَزِينٍ لَمْ يُدْرِكِ ابْنَ نَافِعٍ الصَّائِغَ، وَإِنَّمَا أَدْرَكَ ابْنَ نَافِعٍ الزُّبَيْرِيَّ، ذَلِكَ أَنَّهُ مَاتَ قَبْلَ أَنْ يَدْخُلَ ابْنُ رَزِينٍ، فَلِهَذَا أَنْكَرَ سُحْنُونٌ عَلَيْهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَيُقَالُ: إِنَّ ابْنَ رَزِينٍ أَوَّلُ مَنْ بَاعَ دَارًا بِسُوسَةَ مِمَّنْ قِبَلَهُ عِلْمٌ، لأَنَّ أَهْلَ الْعِلْمِ لَمْ يَكُونُوا يَرَوْنَ بَيْعَ دُورِهَا.",
            "page": "119",
            "part": "1",
            "seal": "85CE5AE2"
        },
        {
            "id": "121",
            "nass": "أَبُو الْفَضْلِ عَبَّاسٌ السِّدْرِيُّ ¶ وَأَبُو الْفَضْلِ عَبَّاسٌ السِّدْرِيُّ، كَانَ لَهُ سَمَاعٌ مِنْ يَحْيَى بْنِ سَلامٍ، وَكَانَ لَهُ أَهْوَى. ¶ قَالَ أَبُو الْعَرَبِ: فَحَدَّثَنِي يَحْيَى بْنُ يَحْيَى بْنِ سَلامٍ، أَنَّ أَبَاهُ مُحَمَّدًا عَاتَبَ عَبَّاسًا السِّدْرِيَّ، وَأَنْكَرَ عَلَيْهِ رَأْيَهُ السُّوءَ، وَكَانَ عَبَّاسٌ قَدْ سَمِعَ مِنْ أَسَدِ بْنِ الْفُرَاتِ أَيْضًا. ¶ قَالَ أَبُو الْعَرَبِ: وَإِنَّمَا قِيلَ لَهُ: السِّدْرِيُّ، لأَنَّهُ كَانَ سَاكِنًا بِحَارَةِ السِّدْرَةِ، وَإِنَّمَا أُنْكِرَ عَلَيْهِ رَأْيُهُ وَلَمْ يُرْمَ بِكَذِبٍ فِي حَدِيثِهِ. ¶ عِيسَى بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ أَبِي الْمُهَاجِرِ ¶ وَعِيسَى بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ أَبِي الْمُهَاجِرِ، سَمِعَ مِنْ: عَبْدِ اللَّهِ بْنِ وَهْبٍ، وَمِنْ أَبِي خَارِجَةَ عَنْبَسَةَ بْنِ خَارِجَةَ، وَغَيْرِهِمَا. ¶ وَجَدُّهُ أَبُو الْمُهَاجِرِ الَّذِي وَلِيَ إِفْرِيقِيَّةَ بَعْدَ عُقْبَةَ بْنِ نَافِعٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ قَدْ أَلَّفَ كِتَابًا فِي فُتُوحِ إِفْرِيقِيَّةَ. ¶ سَمِعَ مِنْهُ: جَبَلَةُ بْنُ حَمُّودٍ، وَفُرَاتُ بْنُ مُحَمَّدٍ، وَلَمْ أَسْمَعْ فِيهِ بِسُوءٍ. ¶ أَبُو حَاتِمٍ يَحْيَى بْنُ خَالِدٍ السَّهْمِيُّ، وَأَخُوهُ الْعَبَّاسُ بْنُ خَالِدٍ ¶ وَأَبُو حَاتِمٍ يَحْيَى بْنُ خَالِدٍ السَّهْمِيُّ، سَمِعَ مِنْ عُثْمَانَ بْنِ صَالِحٍ بِمِصْرَ، وَمِنْ غَيْرِهِ. ¶ كَانَ رَجُلا صَالِحًا، قَلِيلَ الْفِقْهِ، وَنَسَبُهُ فِي قُرَيْشٍ صَحِيحٌ، وَلاهُ سُحْنُونٌ قَضَاءَ الزَّابِ. ¶ قَالَ أَبُو الْعَرَبِ: فَحَدَّثَنِي ابْنُهُ أَحْمَدُ: أَنَّ حَيَّةً لَدَغَتْهُ وَهُوَ بِالزَّابِ قَاضِيًا، فَمَاتَ مِنْ لَدْغَتِهَا، مَا عَلِمْتُ أَحَدًا حَدَّثَ عَنْهُ إِلا ابْنُهُ أَحْمَدُ، وَعَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ",
            "page": "120",
            "part": "1",
            "seal": "AA01CB48"
        },
        {
            "id": "122",
            "nass": "الْقَصْطَلانِيُّ، وَالْعَبَّاسُ بْنُ خَالِدٍ أَخُو يَحْيَى السَّهْمِيِّ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي عَنْهُ أَحْمَدُ بْنُ أَخِيهِ، عَنْ أَسَدِ بْنِ الْفُرَاتِ: مَا عَلِمْتُ رَوَى عَنْهُ أَحَدٌ غَيْرَ ابْنِ أَخِيهِ. ¶ أَحْمَدُ بْنُ يَحْيَى بْنِ مِهْرَانَ ¶ وَأَحْمَدُ بْنُ يَحْيَى بْنِ مِهْرَانَ، سَمِعَ مِنَ ابْنِ غَانِمٍ، وَمِنْ غَيْرِهِ، أَكْثَرَ مَنْ حَمَلَ عَنْهُ أَهْلُ الْعِرَاقِ، لَمْ أَسْمَعْ أَحَدًا يَذْكُرُهُ بِسُوءٍ. ¶ سَعِيدُ بْنُ حَسَّانٍ الْبُرُلُّسِيُّ ¶ وَسَعِيدُ بْنُ حَسَّانٍ الْبُرُلُّسِيُّ نُسِبَ إِلَى قَرْيَةِ بُرُلُّسَ. ¶ سَمِعَ مِنْ أَبِي خَارِجَةَ. ¶ وَسَمِعَ مِنْهُ عِيسَى بْنُ مِسْكِينٍ. ¶ مَا عَلِمْتُ إِلا خَيْرًا. ¶ هَارُونُ بْنُ الْحَاسِبِ ¶ وَهَارُونُ بْنُ الْحَاسِبِ، رَوَى عَنْهُ: بَكْرُ بْنُ حَمَّادٍ. ¶ وَسَمِعَ هَارُونُ مِنَ الْبُهْلُولِ. ¶ مَا عَلِمْتُ أَحَدًا رَوَى عَنْهُ غَيْرَ بَكْرِ بْنِ حَمَّادٍ. ¶ حَامِدُ بْنُ عُمَرَ ¶ وَحَامِدُ بْنُ عُمَرَ، قَالَ أَبُو الْعَرَبِ: قَالَ بَكْرُ بْنُ حَمَّادٍ: كَانَ مِمَّنْ رَحَلَ فِي الْحَدِيثِ. ¶ قَالَ أَبُو الْعَرَبِ: وَرَوَى عَنْهُ بَكْرٌ أَيْضًا. ¶ غَانِمُ بْنُ سَعِيدٍ ¶ وَغَانِمُ بْنُ سَعِيدٍ، رَوَى عَنْ أَبِي خَارِجَةَ عَنْبَسَةَ بْنِ خَارِجَةَ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي عَنْهُ مُحَمَّدُ بْنُ بَدْرِ بْنِ يَحْيَى الْجُذَامِيُّ. ¶ قَالَ أَبُو الْعَرَبِ: وَأَحْسَبُهُ مِنْ نَحْوِ السَّاحِلِ.",
            "page": "121",
            "part": "1",
            "seal": "71BFE32F"
        },
        {
            "id": "123",
            "nass": "إِسْمَاعِيلُ بْنُ نَافِعٍ ¶ وَإِسْمَاعِيلُ بْنُ نَافِعٍ، رَوَى عَنْ عَلِيِّ بْنِ زِيَادٍ، وَعَنْ بُهْلُولِ بْنِ رَاشِدٍ. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي عَنْهُ عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، وَسُلَيْمَانُ بْنُ سَالِمٍ، وَكَانَ ثِقَةً. ¶ إِسْحَاقُ بْنُ حُلْوَانَ ¶ وَإِسْحَاقُ بْنُ حُلْوَانَ، كَانَ بَزَّازًا، رَوَى عَنْ عَلِيِّ بْنِ زِيَادٍ، وَابْنِ أَبِي كُرَيْمَةَ. ¶ قَالَ أَبُو الْعَرَبِ: رَوَى عَنْهُ عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، وَكَانَ ثِقَةً، وَكَانَ ابْنَ رَجُلٍ صَالِحٍ. ¶ مُعْتِبُ بْنُ رَبَاحٍ ¶ وَمُعْتِبُ بْنُ رَبَاحٍ، وَهُوَ الَّذِي نُسِبَ إِلَيْهِ الْمَسْجِدُ الَّذِي بِقُرْبِ دَارِ سَهْلٍ الْقُبْرِيَانِيِّ. ¶ قَالَ أَبُو الْعَرَبِ: قَالَ لِي سَهْلُ بْنُ عَبْدِ اللَّهِ الْقُبْرِيَانِيُّ: كَانَ مُعْتِبٌ رَجُلا صَالِحًا، قَالَ: وَكَانَ إِذَا دَخَلَ الْحَمَّامَ عَصَبَ عَيْنَهُ بِعِصَابَةٍ، وَيَكُونُ مَعَهُ مَنْ يَقُودُهُ، وَكَانَ مِنْ أَصْحَابِ بُهْلُولِ بْنِ رَاشِدٍ. ¶ عَلِيُّ بْنُ كَثِيرٍ ¶ وَعَلِيُّ بْنُ كَثِيرٍ، سَمِعَ مِنْ عَلِيِّ بْنِ زِيَادٍ، وَمِنْ عَبْدِ الْمَلِكِ بْنِ أَبِي كُرَيْمَةَ، وَمِنْ أَبِي خَارِجَةَ عَنْبَسَةَ بْنِ خَارِجَةَ، وَمِنْ أَسَدِ بْنِ الْفُرَاتِ، وَكَانَ ثِقَةً. ¶ قَالَ أَبُو الْعَرَبِ: حَدَّثَنِي عَنْهُ بَكْرُ بْنُ حَمَّادٍ، وَعَبْدُ اللَّهِ بْنُ الْوَلِيدِ. ¶ مُحَمَّدُ بْنُ سَعِيدٍ ¶ وَمُحَمَّدُ بْنُ سَعِيدٍ، حَدَّثَنِي عَنْهُ أَحْمَدُ بْنُ يَزِيدَ، وَسَعِيدُ بْنُ إِسْحَاقَ عَنْ مُوسَى بْنِ مُعَاوِيَةَ، وَكَانَ ثِقَةً.",
            "page": "122",
            "part": "1",
            "seal": "0B380ECF"
        },
        {
            "id": "124",
            "nass": "عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ الْمَهْرِيُّ ¶ وَعَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ الْمَهْرِيُّ، يُكْنَى: أَبَا مُحَمَّدٍ، كَانَ لَهُ سِنٌّ كَسِنِّ سُحْنُونٍ أَوْ أَكْبَرُ. ¶ قَالَ أَبُو الْعَرَبِ: قَدْ حَدَّثَنِي عَنْهُ سُلَيْمَانُ بْنُ سَالِمٍ بِغَيْرِ شَيْءٍ مِنَ الْحَدِيثِ، وَكَانَ ثِقَةً مُبَائِنًا لأَهْلِ الأَهْوَاءِ، لا يُسَلِّمُ عَلَى أَحَدٍ مِنْهُمْ. ¶ قَالَ أَبُو الْعَرَبِ: لَقَدْ قَرَأْتُ عَنْ سُلَيْمَانَ بْنِ سَالِمٍ , أَنَّهُ قَالَ: جَاءَ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ إِلَى سُحْنُونِ بْنِ سَعِيدٍ، فَقَالَ: السَّلامُ عَلَيْكُمْ يَا أَبَا سَعِيدٍ، فَقَالَ لُه: وَعَلَيْكَ السَّلامُ يَا أَبَا مُحَمَّدٍ، وَعِنْدَ سُحْنُونٍ رَجُلٌ يُرْمَى بِهَوًى، وَهُوَ ابْنُ سُرَيْجٍ، فَقَالَ لَهُ: هَهُنَا يَا أَبَا مُحَمَّدٍ، اجْلِسْ، فَقَالَ لَهُ: أَنَا أَجْلِسُ عِنْدَكَ وَهَذَا عِنْدَكَ؟ ثُمَّ تَوَلَّى مُنْصَرِفًا. ¶ قَالَ سُلَيْمَانُ بْنُ سَالِمٍ: وَكَانَ سُحْنُونٌ إِذْ ذَاكَ قَاضِيًا. ¶ قَالَ سُلَيْمَانُ بْنُ سَالِمٍ، وَقُلْتُ لِعَبْدِ اللَّهِ يَوْمًا: إِنَّ مُحَمَّدَ بْنَ سُحْنُونٍ مَرِيضٌ، فَهَلْ لَكَ فِي عِيَادَتِهِ؟ فَقَالَ: أَخَافُ أَنْ أَرَى مَا أَغْتَمُّ بِهِ، فَقُلْتُ لَهُ: أَنَا أَحْمِلُ عَنْكَ الْمَئُونَةَ، فَمَضَيْتُ، فَلَمَّا كُنَّا فِي الْقُرْبِ مِنْ دَارِ مُحَمَّدِ بْنِ سُحْنُونٍ أَقْعَدْتُهُ، ثُمَّ دَخَلْتُ عَلَى مُحَمَّدِ بْنِ سُحْنُونٍ، فَوَجَدْتُ عِنْدَهُ جَمَاعَةً، ثُمَّ قُلْتُ لَهُ فِيمَا بَيْنِي وَبَيْنَهُ: إِنَّ أَبَا مُحَمَّدٍ يُرِيدُ الدُّخُولَ، وَأَنْتَ تَعْرِفُ أَحْوَالَهُ، فَقَالَ لِي: وَأَيْنَ هُوَ؟ فَقُلْتُ لَهُ: قَدْ أَقْعَدْتُهُ فِي الْقُرْبِ، فَالْتَفَتَ إِلَى مَنْ كَانَ فِي الْبَيْتِ، فَقَالَ لَهُمُ: انْصَرِفُوا فِي عَافِيَةٍ، وَأَمَرَ غُلامَهُ أَنْ يَقِفَ بِالْبَابِ فَلا يَدْخُلَ أَحَدٌ. ¶ ثُمَّ جِئْتُ إِلَيْهِ، فَقُلْتُ لَهُ: قُمْ يَا أَبَا مُحَمَّدٍ، فَجَاءَ، فَدَخَلَ وَدَخَلْتُ مَعَهُ، فَقَعَدَ مَا شَاءَ اللَّهُ، ثُمَّ انْصَرَفَ. ¶ قَالَ سُلَيْمَانُ بْنُ سَالِمٍ: وَمَرِضْتُ أَنَا فَجَاءَ إِلَيَّ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ عَائِدًا، فَلَمَّا دَخَلَ مِنَ الْبَابِ، نَظَرَ إِلَى رَجُلٍ قَاعِدٍ مَعِي عَلَى الْيُسْرَى، فَوَقَفَ عِنْدَ بَابِ الدَّارِ، وَقَالَ: لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ، يَا أَبَا الرَّبِيعِ، كَيْفَ أَصْبَحْتَ؟ أَيُّ",
            "page": "123",
            "part": "1",
            "seal": "23D8682B"
        },
        {
            "id": "125",
            "nass": "شَيْءٍ حَالُكَ؟ ثُمَّ وَلَّى خَارِجًا، وَلَمْ يَعُدْنِي بَعْدَ ذَلِكَ، وَقَالَ لِي: تُئْوِي الْعَدُوَّ؟ فَقُلْتُ لَهُ: يَا أَبَا مُحَمَّدٍ، لَيْسَ الأَمْرُ كَمَا ظَنَنْتَ، فَقَالَ لِي: دَاهَنْتَ، ثُمَّ مَضَى عَنِّي، فَهَجَرَنِي شَهْرَيْنِ، فَلَمَّا كَانَ بَعْدَ شَهْرَيْنِ جَمَعَنِي وَإِيَّاهُ طَرِيقٌ، فَلَمَّا لاقَيْتُهُ، قَالَ لِي: سَلامٌ عَلَيْكَ، فَرَدَدْتُ عَلَيْهِ السَّلامَ، فَقَالَ لِي: إِنَّمَا أَرَدْتُ أَدَبَكَ، وَلَمْ يَتَدَاخَلْ قَلْبِي مِنْكَ شَيْءٌ. ¶ قَالَ سُلَيْمَانُ بْنُ سَالِمٍ: فَتَقَصَّيْتُ عَلَى الرَّجُلِ الَّذِي كَانَ مَعِي عَلَى السَّرِيرِ يَوْمَ عَادَنِي، فَقَالَ: صَدَقَ أَبُو مُحَمَّدٍ، كُنْتُ قَاعِدًا مَعَ رَجُلٍ، يُقَالُ لَهُ: اللَّوَاتِيُّ، حَتَّى جَازَ بِنَا أَبُو مُحَمَّدٍ، وَأَخُو سُلَيْمَانَ الْفَرَّاءِ قَاعِدٌ مَعَنَا، عَمْرُونٌ جَاءَ إِلَى اللَّوَاتِيِّ. ¶ أَبُو الرَّبِيعِ اللِّحْيَانِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَأَبُو الرَّبِيعِ اللِّحْيَانِيُّ، سَمِعَ مِنْ يَحْيَى بْنِ سَلامٍ، وَكَانَ رَجُلا صَالِحًا. ¶ وَلَقَدْ حَدَّثَنِي أَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، قَالَ: سَمِعْتُ سُحْنُونَ بْنَ سَعِيدٍ، وَقَدْ سَأَلَهُ أَبُو الرَّبِيعِ اللِّحْيَانِيُّ، عَنْ مَسْأَلَةٍ فَأَجَابَهُ سُحْنُونٌ، فَقَالَ لَهُ أَبُو الرَّبِيعِ: أَصْلَحَكَ اللَّهُ يَا أَبَا سَعِيدٍ، ثُمَّ حَيَّلَهُ فِي هَذِهِ الْمَسْأَلَةِ فَغَضِبَ عَلَيْهِ، وَقَالَ: حِيلَةٌ حِيلَةٌ، ثُمَّ الْتَفَتَ إِلَى أَهْلِ الْمَجْلِسِ، فَقَالَ: هَذَا أَبُو الرَّبِيعِ يَطْلُبُ حِيلَةً فِي الدِّينِ تَوْبِيخًا لَهُ، فَنَكَّسَ أَبُو الرَّبِيعِ رَأْسَهُ وَمَا رَدَّ جَوَابًا. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي أَبِي، رَحِمَهُ اللَّهُ، أَنَّ أَبَا الرَّبِيعِ كَانَ عَظِيمَ اللِّحْيَةِ جِدًّا، قَالَ: فَدَخَلَ عَلَى مُحَمَّدِ بْنِ الأَغْلَبِ، وَهُوَ يَوْمَئِذٍ الأَمِيرُ، فَكَلَّمَهُ وَوَعَظَهُ، فَقَالَ لَهُ مُحَمَّدُ بْنُ الأَغْلَبِ: مَا طَالَتْ إِلا حَمُقَتْ، فَقَالَ لَهُ أَبُو الرَّبِيعِ: لا تَفْعَلْ أَيُّهَا الأَمِيرُ، فَإِنَّ اللَّهَ، عَزَّ وَجَلَّ، يَقُولُ: {وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ",
            "page": "124",
            "part": "1",
            "seal": "86F8A715"
        },
        {
            "id": "126",
            "nass": "نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لا يَخْرُجُ إِلا نَكِدًا} [الأعراف: 58] وَكَانَ مُحَمَّدُ بْنُ الأَغْلَبِ وَجْهُهُ كَالْخَصِيِّ، لَيْسَ فِيهِ إِلا شَعَرَاتٌ يَسِيرَةٌ، قَالَ: فَكَادَ يَسْطُو عَلَى أَبِي الرَّبِيعِ، ثُمَّ سَلَّمَهُ اللَّهُ، جَلَّ وَعَزَّ، مِنْهُ. ¶ أَحْمَدُ بْنُ مُوسَى الطَّرَسُوسِيُّ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنَ الْقَادِمِينَ إِلَيْنَا أَحْمَدُ بْنُ مُوسَى الطَّرَسُوسِيُّ، سَمِعَ مِنْهُ سُلَيْمَانُ بْنُ سَالِمٍ، مَا عَلِمْتُ إِلا خَيْرًا.",
            "page": "125",
            "part": "1",
            "seal": "558A9CD4"
        },
        {
            "id": "127",
            "nass": "ذِكْرُ عُلَمَاءِ أَهْلِ تُونُسَ ¶ قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ: كَانَ بِتُونُسَ جَمَاعَةٌ مِنْ أَهْلِ الْعِلْمِ وَالْفَضْلِ وَأَنَا ذَاكِرٌ، إِنْ شَاءَ اللَّهُ، مَنْ عَلِمْتُهُ مِنْهُمْ، أَبْدَأُ مِنْهُمْ بِذَوِي الأَسْنَانِ ثُمَّ الَّذِينَ يَلُونَهُمْ، وَبِاللَّهِ التَّوْفِيقُ. ¶ خَالِدُ بْنُ أَبِي عِمْرَانَ ¶ كَانَ بِتُونُسَ خَالِدُ بْنُ أَبِي عِمْرَانَ التُّجِيبِيُّ، سَمِعَ مِنَ الْقَاسِمِ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الصِّدِّيقِ، وَمِنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، وَمِنْ سُلَيْمَانَ بْنِ يَسَارٍ. ¶ وَلَهُ كِتَابٌ عَنْهُمْ كَبِيرٌ، حَدَّثَنِي بِهِ عَبْدُ اللَّهِ بْنُ أَبِي زَكَرِيَّاءَ الْحَفَرِيُّ، عَنْ أَبِيهِ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي كُرَيْمَةَ، عَنْ خَالِدِ بْنِ أَبِي عِمْرَانَ، قَالَ: سَأَلْتُ الْقَاسِمَ بْنَ مُحَمَّدٍ، وَسَالِمَ بْنَ عَبْدِ اللَّهِ، وَسُلَيْمَانَ بْنَ يَسَارٍ، وَكَانَ خَالِدٌ ثِقَةً مَأْمُونًا. ¶ قَالَ أَبُو الْعَرَبِ: قَالَ فُرَاتُ بْنُ مُحَمَّدٍ: إِنَّ خَالِدَ بْنَ أَبِي عِمْرَانَ مَا نَشُكُّ فِي أَنَّهُ كَانَ مُسْتَجَابًا. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَقَدْ رَوَى عَنْ خَالِدٍ غَيْرُ وَاحِدٍ مِنْ أَهْلِ الْمَشْرِقِ، مِنْهُمْ يَحْيَى بْنُ سَعِيدٍ الأَنْصَارِيُّ، وَحَيْوَةُ بْنُ شُرَيْحٍ، وَعَبْدُ اللَّهِ بْنُ لَهِيعَةَ وَغَيْرُهُمْ، وَرَوَى عَنْهُ مِنْ أَهْلِ الْمَغْرِبِ عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ، وَعَبْدُ الْمَلِكِ بْنُ أَبِي كُرَيْمَةَ، وَغَيْرُهُمَا، وَقَدْ كَانَ أَهْلُ إِفْرِيقِيَّةَ",
            "page": "245",
            "part": "1",
            "seal": "473C5452"
        },
        {
            "id": "128",
            "nass": "وَجَّهُوهُ إِلَى يَزِيدَ بْنِ عَبْدِ الْمَلِكِ يُخْبِرُهُ بِقَتْلِ يَزِيدَ بْنِ أَبِي مُسْلِمٍ عَامِلِهِ عَلَى إِفْرِيقِيَّةَ، فَلَمَّا وَصَلَ إِلَيْهِ قَرَّبَهُ وَأَدْنَى مَجْلِسَهُ، وَاسْتَشَارَهُ فِيمَنْ يُوَلِّيهِ، فَأَشَارَ عَلَيْهِ فَقَبِلَ قَوْلَهُ وَوَلَّى الَّذِي أَشَارَ بِهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي سُلَيْمَانُ بْنُ سَالِمٍ، قَالَ: حَدَّثَنَا سُحْنُونٌ، وَعَوْنُ بْنُ يُوسُفَ، قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَيْضًا حَبِيبُ بْنُ نَصْرٍ، وَعِيسَى بْنُ مِسْكِينٍ، وَأَحْمَدُ بْنُ أَبِي سُلَيْمَانَ، قَالُوا: حَدَّثَنَا سُحْنُونٌ، عَنِ ابْنِ وَهْبٍ، قَالَ: حَدَّثَنِي ابْنُ لَهِيعَةَ، عَنْ خَالِدِ بْنِ أَبِي عِمْرَانَ، أَنَّهُ أَتَى الْقَاسِمَ، وَسَالِمًا بِمَسَائِلَ مِنَ الْمَغْرِبِ، فَذَهَبَ يُسَائِلُهُمَا عَنْهَا، فَأَبَيَا عَلَيْهِ أَنْ يُجِيبَاهُ، فَقَالَ لَهُمَا خَالِدٌ: أَنَا بِمَوْضِعِ جَفَاءٍ، وَأَنَّهُمْ حَمَّلُونِي هَذِهِ الْمَسَائِلَ، وَقَالُوا لِي: إِنَّكَ تَقْدَمُ الْمَدِينَةَ وَبِهَا أَبْنَاءُ أَصْحَابِ النَّبِيِّ، عَلَيْهِ السَّلامُ، فَسَلْهُمْ لَنَا، وَإِنَّكُمَا إِنْ لَمْ تَفْعَلا كَانَتْ حُجَّةً لَهُمْ فَمَا شِئْتُمَا؟ فَقَالَ الْقَاسِمُ: سَلْ، فَسَأَلَهُمَا، فَأَجَابَاهُ فِيمَا سَأَلَهُمَا عَنْهُ، قَالَ ابْنُ تَمِيمٍ: فَهَذَا كَانَ سَبَبَ سُؤَالِ خَالِدٍ لَهُمَا. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا مُوسَى بْنُ مُعَاوِيَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي كُرَيْمَةَ، قَالَ: صَحِبْتُ خَالِدَ بْنَ أَبِي عِمْرَانَ وَأَنَا صَغِيرٌ، فَمَشَيْتُ خَلْفَهُ، وَأَنَا بِقَرْطَاجَنَّةَ، فَسَكَتَ وَسَكَتُّ، ثُمَّ الْتَفَتَ إِلَيَّ، فَقَالَ: يَا بُنَيَّ، إِنَّ الصُّحْبَةَ لَهَا أَمَانَةٌ وَلَهَا خِيَانَةٌ، وَإِنِّي أَذْكُرُ اللَّهَ فِي السِّرِّ فَاذْكُرِ اللَّهَ. ¶ قَالَ أَبُو الْعَرَبِ: فَأَمَّا رِوَايَةُ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ خَالِدِ بْنِ أَبِي عِمْرَانَ، فَإِنَّ حَبِيبًا صَاحِبَ مَظَالِمِ سُحْنُونٍ وَعِيسَى، وَأَحْمَدَ، حَدَّثُونِي عَنْ سُحْنُونٍ، عَنِ ابْنِ وَهْبٍ، عَنْ مَالِكٍ، قَالَ: أَخْبَرَنِي يَحْيَى بْنُ سَعِيدٍ، عَنْ شَيْخٍ حَدَّثَهُ بِالْمَغْرِبِ، قَالَ: لَقَدْ بَارَكَ اللَّهُ لِعَبْدٍ فِي حَاجَةٍ أَذِنَ لَهُ فِيهَا بِالدُّعَاءِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَيْضًا فُرَاتُ بْنُ مُحَمَّدٍ، عَنْ سُحْنُونٍ، عَنِ ابْنِ وَهْبٍ، فَقَالَ: حَدَّثَنِي سُلَيْمَانُ بْنُ بِلالٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، قَالَ: كُنْتُ بِإِفْرِيقِيَّةَ فَعَرَضَتْ لِي حَاجَةٌ مِنْ حَوَائِجِ الدُّنْيَا، فَكُنْتُ أَدْعُو فِيهَا اللَّيْلَ وَالنَّهَارَ حَتَّى لُمْتُ نَفْسِي فِي ذَلِكَ، قَالَ: فَذَكَرْتُ ذَلِكَ لِشَيْخٍ كَانَ بِالْمَغْرِبِ، فَقَالَ: لا يَهُمُّكَ ذَلِكَ فَإِنِّي،",
            "page": "246",
            "part": "1",
            "seal": "0FF5CE3D"
        },
        {
            "id": "129",
            "nass": "قَدْ كُنْتُ أَسْمَعُ أَنَّ اللَّهَ، تَبَارَكَ وَتَعَالَى، إِذَا أَرَادَ أَنْ يُبَارِكَ الْعَبْدَ فِي حَاجَةٍ، أَذِنَ لَهُ فِيهَا بِالدُّعَاءِ. ¶ قَالَ أَبُو الْعَرَبِ: فَهَذَا الشَّيْخُ هُوَ خَالِدُ بْنُ أَبِي عِمْرَانَ. ¶ وَقَدْ رَوَى خَالِدُ بْنُ أَبِي عِمْرَانَ، عَنْ أَبِيهِ، وَأَبُوهُ قَدِيمًا سَمِعَ عَنْ عَبْدِ اللَّهِ بْنِ سَلامٍ فِي زَمَانِ عُثْمَانَ بْنِ عَفَّانَ، ذَكَرَ ذَلِكَ سُحْنُونٌ، عَنِ ابْنِ وَهْبٍ فِي كِتَابَيِ (الْبَيْعَةِ) . ¶ عَمْرُو بْنُ رَاشِدٍ الْكِنَانِيُّ ¶ قَالَ أَبُو الْعَرَبِ: عَمْرُو بْنُ رَاشِدٍ الْكِنَانِيُّ، رَوَى عَنْهُ عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعُمٍ. ¶ قَالَ: قَالَ لِي فُرَاتُ بْنُ مُحَمَّدٍ: أَحْسَبُ أَنَّ أَصْلَهُ مِنَ الشَّامِ، وَقَدِ اخْتَطَّ بِتُونُسَ وَمَاتَ بِهَا. ¶ عَبْدُ الْمَلِكِ بْنُ أَبِي كُرَيْمَةَ ¶ قَالَ أَبُو الْعَرَبِ: عَبْدُ الْمَلِكِ بْنُ أَبِي كُرَيْمَةَ كَانَ ثِقَةً خَيَّارًا، يُقَالُ: إِنَّهُ كَانَ مُسْتَجَابًا، وَهُوَ مَوْلًى لإِسْمَاعِيلَ بْنِ عُبَيْدٍ تَاجِرِ اللَّهِ، مَوْلًى لَهُ مِنْ أَسْفَلَ، وَكَانَ كَثِيرَ الرِّوَايَةِ عَنْ خَالِدِ بْنِ أَبِي عِمْرَانَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ الصَّدَفِيُّ: أَنَّهُ سَمِعَ سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: كَانَ بِتُونُسَ عَلِيُّ بْنُ زِيَادٍ، وَابْنُ أَشْرَسَ، وَابْنُ أَبِي كُرَيْمَةَ، وَلَمْ يَكُنِ ابْنُ أَبِي كُرَيْمَةَ فِي نَاحِيَتِهِمَا، إِنَّمَا كَانَ رَجُلَ وَرَعٍ، صَاحِبَ أَحَادِيثَ. ¶ قَالَ أَبُو الْعَرَبِ: وَأَبُو الْوَلِيدِ كَانَ بِتُونُسَ.",
            "page": "247",
            "part": "1",
            "seal": "0025976E"
        },
        {
            "id": "130",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَقَدْ حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ يُوسُفَ، قَالَ: حَدَّثَنِي عَمُّكَ سُلَيْمَانُ بْنُ تَمِيمٍ، قَالَ: حَدَّثَنَا مَشَائِخُنَا، بِمُرْسِيَةَ: أَنَّ ابْنَ أَبِي كُرَيْمَةَ كَانَ يَأْتِي رَاكِبًا عَلَى بَغْلَةٍ إِلَى وَادِي بِجَرْدَةَ، فَإِنْ لَمْ يَرَ أَحَدًا حَمَلَهَا عَلَى الْمَاءِ عَلَى غَيْرِ الْمَجَازِ، فَمَشَتْ بِهِ عَلَى مَاءٍ غَرِيقٍ، وَإِنْ رَأَى النَّاسَ خَاضَ بِهَا الْمَاءَ وَأَخَذَ الْمَجَازَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي أَبُو عَيَّاشِ بْنُ مُوسَى أَنَّ ابْنَ أَبِي كُرَيْمَةَ كَبِرَ حَتَّى كَانَ يُحْمَلَ، وَصَارَ لا يُدْفِئُهُ شَيْءٌ فِي اللَّيْلِ، فَقِيلَ لَهُ: لَوْ أَنَّكَ اشْتَرَيْتَ جَارِيَةً خِلاسِيَّةً أَوْ سَمْرَاءَ، تَدْنُو مِنْكَ وَتُعَانِقُكَ لاسْتَدْفَأْتَ، فَأَمَرَ أَصْحَابَهُ فَاشْتَرَوْهَا لَهُ، فَلَمَّا بَاتَتْ مَعَهُ نَشَطَ إِلَيْهَا الشَّيْخُ، فَوَطِئَهَا، فَسُخِّنَ لَهُ مَاءٌ يَتَطَهَّرُ بِهِ، فَغَارَتْ بِهَا أُمُّ مُحَمَّدٍ امْرَأَتُهُ فَأَمَرَ أَصْحَابُهُ بِبَيْعِهَا، فَبَاعُوهَا فَلَمَّا بَاتَ وَحْدَهُ وَجَدَ الْبَرْدَ، فَقَالَ: اشْتَرُوهَا لِي، فَقَالُوا: إِنَّا نَخَافُ أَنْ تَكْرَهَ ذَلِكَ أُمُّ مُحَمَّدٍ، يَعْنُونَ: زَوْجَتَهُ، فَقَالَ: اشْتَرُوهَا وَإِنْ كَرِهَتْ أُمُّ مُحَمَّدٍ. ¶ قَالَ أَبُو الْعَرَبِ بْنُ تَمِيمٍ: وَقَدْ رَوَى عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي كُرَيْمَةَ مِنْ أَهْلِ الْمَشْرِقِ: أَبُو الطَّاهِرِ أَحْمَدُ بْنُ عَمْرِو بْنِ السَّرْحِ، كَذَلِكَ حَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ عَنْ أَبِي الطَّاهِرِ عَنْهُ. ¶ وَرَوَى عَنْهُ مِنْ أَهْلِ الْمَغْرِبِ سُحْنُونٌ، وَعَوْنٌ، وَدَاوُدُ بْنُ يَحْيَى، وَشَجَرَةُ، وَغَيْرُهُمْ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَهُ كِتَابٌ فِي الزُّهْدِ فِيهِ رِجَالٌ مَا يَنْبَغِي أَنْ يَكُونَ سَمِعَ مِنْهُمْ مِثْلُ: مُوسَى بْنِ عُبَيْدَةَ الرَّبَذِيِّ، وَيَزِيدَ بْنِ أَبِي حَبِيبٍ، وَمُحَمَّدِ بْنِ زَيْدٍ، وَغَيْرِهِمْ. ¶ قَالَ أَبُو الْعَرَبِ: وَيُقَالُ: إِنَّ كِتَابَ (الزُّهْدِ) إِنَّمَا هُوَ كُلُّهُ عَنْ مَيْسَرَةَ بْنِ عَبْدِ رَبِّهِ، عَنْهُمْ. ¶ قَالَ أَبُو الْعَرَبِ: وَيُقَالُ: إِنَّهُ سَمِعَ مِنْ سُفْيَانَ الثَّوْرِيِّ.",
            "page": "248",
            "part": "1",
            "seal": "31B337C4"
        },
        {
            "id": "131",
            "nass": "أَبُو كُرَيْبٍ عَبْدُ الرَّحْمَنِ بْنُ كُرَيْبٍ الْبَصْرِيُّ ¶ قَالَ أَبُو الْعَرَبِ: أَبُو كُرَيْبٍ عَبْدُ الرَّحْمَنِ بْنُ كُرَيْبٍ، كَانَ رَجُلا صَالِحًا، ثِقَةً، مَأْمُونًا، وَكَانَ مِنْ أَهْلِ تُونُسَ، وَلِيَ قَضَاءَ الْقَيْرَوَانِ، وَلاهُ ذَلِكَ يَزِيدُ بْنُ حَاتِمٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ ذَكَرَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ أَنَّ أَحْمَدَ بْنَ بُهْلُولٍ الزَّيَّاتِ، حَدَّثَهُ أَنَّ يَزِيدَ بْنَ حَاتِمٍ بَعَثَ إِلَى وَالِي تُونُسَ يَقُولُ لَهُ: ابْعَثْ لِي بِأَبِي كُرَيْبٍ أُوَلِّيهِ الْقَضَاءَ، فَمَا رَضِيَ أَبُو كُرَيْبٍ، فَكَتَبَ إِلَيْهِ وَالِي تُونُسَ: إِنَّ أَبَا كُرَيْبٍ مَرِيضٌ، فَكَتَبَ إِلَيْهِ يَزِيدُ: أَنِ ابْعَثْ بِهِ إِلَيَّ فِي قَطِيفَةٍ، فَبَعَثَ وَالِي تُونُسَ إِلَى يَزِيدَ بِأَبِي كُرَيْبٍ، فَلَمَّا أُقْدِمَ عَلَى يَزِيدَ كَلَّمَهُ يَزِيدُ فَلَمْ يَرُدَّ عَلَيْهِ جَوَابًا، وَجَعَلَ يَزِيدُ يُرَدِّدُ عَلَيْهِ الْكَلامَ وَأَبُو كُرَيْبٍ سَاكِتٌ فَأَنَّبَهُ جُلاسُ يَزِيدَ، وَقَالُوا لَهُ: الأَمِيرُ يُكَلِّمُكَ وَأَنْتَ صَامِتٌ، فَقَامَ يَزِيدُ عَلَى قَدَمَيْهِ وَأَمَرَ جُلاسَهُ أَنْ يَفْتَرِقُوا عَنْهُ، فَقَامَ يَزِيدُ، وَجَعَلَ يَقُولُ لأَبِي كُرَيْبٍ: وَاللَّهِ يَا أَبَا كُرَيْبٍ، مَا أَرَدْتُ إِلا أَنْ أَجْعَلَكَ حَسَنَةً بَيْنِي وَبَيْنَ اللَّهِ، فَقَالَ لَهُ أَبُو كُرَيْبٍ: اللَّهُ، وَجَعَلَ يَزِيدُ يَحْلِفُ لَهُ مَا أَرَادَ بِذَلِكَ إِلا اللَّهَ، جَلَّ وَعَزَّ، وَأَنْ يَجِدَهُ حَسَنَةً يَوْمَ الْقِيَامَةِ، فَقَالَ أَبُو كُرَيْبٍ: قَدْ قَبِلْتُ، ثُمَّ انْطَلَقَ إِلَى الْمَسْجِدِ يَنْظُرُ فِيمَا بَيْنَ النَّاسِ فَأَتَاهُ آتٍ، فَقَالَ لَهُ: طَابِعٌ فِي الأَمِيرِ، فَنَاوَلَهُ طَابِعًا فَانْطَلَقَ إِلَى يَزِيدَ، وَقَالَ لَهُ: بَيْنِي وَبَيْنَكَ الْقَاضِي، فَنَهَضَ يَزِيدُ مَعَهُ حَتَّى انْتَهَى إِلَى أَبِي كُرَيْبٍ، فَقَالَ أَبُو كُرَيْبٍ: أُقْعُدْ مَعَ خَصْمِكَ مَقْعَدَ الْخُصُومِ، فَادَّعَى خَصْمُ يَزِيدَ عَلَى يَزِيدَ، فَقَالَ لَهُ أَبُو كُرَيْبٍ: مَا تَقُولُ؟ فَأَنْكَرَ يَزِيدُ دَعْوَاهُ، فَاسْتَحْلَفَهُ أَبُو كُرَيْبٍ، فَقَالَ يَزِيدُ: مَا أَحْلِفُ، فَقَالَ لَهُ أَبُو كُرَيْبٍ: إِنِّي أَحْكُمُ عَلَيْكَ، وَرَدَّدَهَا عَلَيْهِ ثَلاثَ مَرَّاتٍ.",
            "page": "249",
            "part": "1",
            "seal": "AA082572"
        },
        {
            "id": "132",
            "nass": "فَلَمَّا نَكَلَ يَزِيدُ عَنِ الْيَمِينِ ثَلاثَ مَرَّاتٍ، حَكَمَ أَبُو كُرَيْبٍ لِخَصْمِهِ عَلَيْهِ، فَنَهَضَ يَزِيدُ وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ الَّذِي لَمْ أَمُتْ، حَتَّى جَعَلْتُ فِيمَا بَيْنِي وَبَيْنَ اللَّهِ، تَبَارَكَ وَتَعَالَى، مَنْ يَحْكُمُ فِي عِبَادِهِ بِالْحَقِّ. ¶ فَقَالَ أَبُو كُرَيْبٍ: وَأَنَا أَقُولُ: الْحَمْدُ لِلَّهِ الَّذِي لَمْ أَمُتْ، حَتَّى رَأَيْتُ أَمِيرًا يَشْكُرُ اللَّهَ، عَزَّ وَجَلَّ، بِالْقَضَاءِ بِالْحَقِّ عَلَيْهِ. ¶ قَالَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ: وَحَدَّثَنِي أَحْمَدُ بْنُ بُهْلُولٍ، أَنَا أَبَا كُرَيْبٍ كَانَ، إِذْ كَانَ قَاضِيًا بِالْقَيْرَوَانِ، سَاكِنًا فِي الدَّرْبِ الْمَعْرُوفِ بِالسِّنْجَارَيِّ، فَكَانَ إِذَا أَرَادَ أَنْ يَتَوَجَّهَ إِلَى الْمَسْجِدِ الْجَامِعِ، سَاقَ حِمَارَهُ بَيْنَ يَدَيْهِ، وَإِذَا انْصَرَفَ مِنَ الْجَامِعِ رَكِبَ حِمَارَهُ مُنْصَرِفًا عَلَيْهِ، فَرُبَّمَا أُبْصِرَ فِي سَيْرِهِ إِلَى الْجَامِعِ وَهُوَ يَخُوضُ الطِّينَ إِلَى أَنْصَافِ سَاقَيْهِ، فَيُقَالُ لَهُ: لَوْ رَكِبْتَ، فَيَقُولُ: لا، هَكَذَا حَالُ مَنْ يَسِيرُ إِلَى رَبِّهِ؛ يَسِيرُ ذَلِيلا مُتَوَاضِعًا. ¶ وَرُبَّمَا أُبْصِرَ فِي الْمَسْجِدِ وَحْدَهُ، فَيُقَالُ لَهُ: أَتَقْعُدُ وَحْدَكَ؟ فَيَقُولُ: إِنَّ النَّاسَ ذَهَبُوا، فَيُقَالُ لَهُ: لَوْ أَنَّكَ انْصَرَفْتَ؟ فَيَقُولُ: وَمَنْ لِي بِالْمَلْهُوفِ إِذَا قَصَدَ إِلَيَّ فَلَمْ يَجِدْنِي؟ قَالَ أَحْمَدُ بْنُ بُهْلُولٍ: وَكَانَ رُبَّمَا يَتَبَيَّنُ لَهُ الْحُكْمُ فِي اللَّيْلِ فَيَأْتِي دَارَ مَنْ ثَبُتَ لَهُ حَقُّهُ عِنْدَهُ لَيْلا، فَيَقْرَعُ عَلَيْهِ بَابَهُ، وَيَسْتَخْرِجُهُ، وَيَأْمُرُهُ بِأَنْ يُحْضِرَ لَهُ صَالِحَ جِيرَانِهِ لِيُشْهِدَهُمْ لَهُ، فَيَقُولُ لَهُ: لَوْ تَرَكْتَ هَذَا إِلَى غَدٍ، فَيَقُولُ لَهُ أَبُو كُرَيْبٍ: فَإِنْ مِتُّ أَنَا فِي لَيْلَتِي هَذِهِ أَمَا أَكُونُ أَنَا الَّذِي أَتْلَفَ عَلَيْكَ حَقَّكَ؟ وَسَمِعْتُ بَعْضَ الْمَشَائِخِ يُحَدِّثُ أَنَّ أَبَا كُرَيْبٍ الْقَاضِيَ، إِنَّمَا كَانَ سَبَبُ قَتْلِهِ أَنَّ الْبَرْبَرَ ضَرَبُوا عَلَى سَرْحِ الْقَيْرَوَانِ يَوْمَئِذٍ، فَخَرَجَ إِلَيْهِمْ أَهْلُ الْقَيْرَوَانِ فَخَرَجَ فِيهِمُ الْقَاضِي ابْنُ كُرَيْبٍ لِقُوَّتِهِمْ، فَقُتِلَ فِي ذَلِكَ الْوَادِي الَّذِي يُقَالُ لَهُ: وَادِي أَبِي كُرَيْبٍ، فَبِهِ سُمِّيَ: وَادِي أَبِي كُرَيْبٍ، فَمَرَّ وَالِدُ أَبِي مُحْرِزٍ الْقَاضِي بِابْنِ كُرَيْبٍ، فَوَجَدَهُ مَقْتُولا فَغَطَّاهُ بِرِدَاءٍ لِئَلا يَرَاهُ النَّاسُ فَيَقْتَتِلُوا، ثُمَّ حُمِلَ لَمَّا رَجَعَ النَّاسُ فَدُفِنَ، رَحِمَهُ اللَّهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ طَلَبْتُ شَيْئًا مِنَ الْعِلْمِ أَكْتُبُهُ عَنْهُ فَمَا وَجَدْتُهُ.",
            "page": "250",
            "part": "1",
            "seal": "0FA24B6A"
        },
        {
            "id": "133",
            "nass": "عَلِيُّ بْنُ زِيَادٍ ¶ قَالَ أَبُو الْعَرَبِ: أَبُو الْحَسَنِ عَلِيُّ بْنُ زِيَادٍ مِنْ أَهْلِ تُونُسَ، كَانَ ثِقَةً، مَأْمُونًا، فَقِيهًا خَيَّارًا، مُتَعَبِّدًا، بَارِعًا فِي الْفِقْهِ. ¶ سَمِعَ مِنْ مَالِكِ بْنِ أَنَسٍ، وَمِنْ سُفْيَانَ الثَّوْرِيِّ، وَمِنَ اللَّيْثِ بْنِ سَعْدٍ، وَمِنَ ابْنِ لَهِيعَةَ، وَغَيْرِهِمْ. ¶ وَلَمْ يَكُنْ فِي عَصْرِهِ بِإِفْرِيقِيَّةَ مِثْلُهُ. ¶ سَمِعَ مِنْهُ الْبُهْلُولُ بْنُ رَاشِدٍ، وَسُحْنُونٌ، وَشَجَرَةُ بْنُ عِيسَى، وَأَسَدُ بْنُ الْفُرَاتِ. ¶ قَالَ أَبُو الْعَرَبِ: وَبَلَغَنِي عَنْ أَسَدِ بْنِ الْفُرَاتِ، أَنَّهُ قَالَ: إِنِّي لأَدْعُو اللَّهَ لِعَلِيِّ بْنِ زِيَادٍ مَعَ وَالِدِي، لأَنَّهُ أَوَّلُ مَنْ تَعَلَّمْتُ مِنْهُ الْعِلْمَ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَمْ يَكُنْ سُحْنُونٌ يُقَدِّمُ عَلَيْهِ أَحَدًا مِنْ أَهْلِ إِفْرِيقِيَّةَ. ¶ فَأَمَّا سَمَاعُ الْبُهْلُولِ مِنْهُ فَإِنَّ مُحَمَّدَ بْنَ أَبِي الْهَيْثَمِ اللُّؤْلُؤِيَّ حَدَّثَنِي عَنْ أَبِيهِ، عَنِ الْبُهْلُولِ بْنِ رَاشِدٍ، عَنْ عَلِيِّ بْنِ زِيَادٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، بِجَامِعِ سُفْيَانَ الْكَثِيرِ الآثَارِ، وَقَدْ رَوَى عَنْ سُفْيَانَ جَامِعًا لَهُ وَسَطًا، آثَارٌ كُلُّهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَمْ أَعْلَمْهُ حُمِلَ عَنْهُ جَامِعٌ فِي الرَّأْيِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي يُونُسُ بْنُ مُحَمَّدٍ، وَأَبُو عَيَّاشِ بْنُ مُوسَى، أَنَّهُمَا سَمِعَا سُحْنُونَ بْنَ سَعِيدٍ، يَقُولُ: مَا بَلَغَ الْبُهْلُولُ بْنُ رَاشِدٍ شِسْعَ نَعْلِ عَلِيِّ بْنِ زِيَادٍ، وَضَرَبَ سُحْنُونٌ بِيَدِهِ إِلَى شِسْعِ نَعْلِهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي مُحَمَّدُ بْنُ خَالِدِ بْنِ يَزِيدَ الْفَارِسِيُّ، عَنْ أَبِيهِ، قَالَ: رَأَيْتُ عَلِيَّ بْنَ زِيَادٍ أَتَى إِلَى سَارِيَةٍ بِالْمَسْجِدِ الْجَامِعِ بِالْقَيْرَوَانِ، فَأَرَادَ أَنْ يُكَبِّرَ فَأُرْعِدَ خَوْفًا مِنَ اللَّهِ، عَزَّ وَجَلَّ، ثُمَّ تَحَامَلَ، فَكَبَّرَ وَتَغَيَّرَ لَوْنُهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَذَكَرَ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ بُهْلُولٍ الزَّيَّاتُ وَكَانَ امْرَأً صَالِحًا، قَالَ: بَعَثَ رَوْحُ بْنُ حَاتِمٍ إِلَى تُونُسَ فِي طَلَبِ عَلِيِّ بْنِ زِيَادٍ لِيُوَلِّيَهُ الْقَضَاءَ، فَقَدِمَ عَلَيْهِ، وَأَقْبَلَ بُهْلُولٌ وَالصَّالِحُونَ",
            "page": "251",
            "part": "1",
            "seal": "7BA9A452"
        },
        {
            "id": "134",
            "nass": "إِلَى بَابِ دَارِ الإِمَارَةِ إِذْ بَلَغَهُمْ قُدُومُهُ وَدُخُولُهُ عَلَى رَوْحٍ، وَكَانَ رَوْحٌ إِذْ ذَاكَ أَمِيرَ إِفْرِيقِيَّةَ فَمَكَثُوا يَنْتَظِرُونَ خُرُوجَهُ، فَخَرَجَ عَلِيٌّ مُمْسِيًا يَمْسَحُ الْعَرَقَ عَنْ جَبِينِهِ، فَقَالُوا لَهُ: مَا فَعَلْتَ؟ فَقَالَ لَهُمْ عَلِيٌّ: عَافَى اللَّهُ، وَهُوَ مَحْمُودٌ، فَقَالَ لَهُ الْبُهْلُولُ: وَمَا عَزَمْتَ عَلَيْهِ؟ فَقَالَ عَلِيٌّ: أَلا أَبِيتَ بِهَا فَيَبْدُو لَهُ، فَيُوَجِّهُ وَرَائِي. ¶ فَذَهَبَ الْبُهْلُولُ وَأَصْحَابُهُ مَعَ عَلِيٍّ حَتَّى خَرَجُوا مِنْ بَابِ تُونُسَ وَالْبَوَّابُ يُرِيدُ غَلْقَ بَابِ الْمَدِينَةِ لِدُخُولِ اللَّيْلِ، فَسَأَلُوا الْبَوَّابَ أَنْ يَمْكُثَ حَتَّى يَذْهَبُوا مَعَ عَلِيٍّ إِلَى وَادِي أَبِي كُرَيْبٍ، وَيَحْبِسَ عَلَيْهِمُ الْبَابَ، فَفَعَلَ، وَتَوَجَّهُوا حَتَّى وَدَّعُوهُ بَعْدَ غُرُوبِ الشَّمْسِ. ¶ فَانْطَلَقَ عَلِيٌّ وَحْدَهُ عَلَى حِمَارِهِ إِلَى تُونُسَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي فُرَاتُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا أَبُو الْهَيْثَمِ خَالِدُ بْنُ يَزِيدَ الْفَارِسِيُّ، قَالَ: كُنَّا عِنْدَ الْبُهْلُولِ بْنِ رَاشِدٍ فَأَتَاهُ رَجُلٌ، فَقَالَ: إِنِّي رَأَيْتُ فِي الْمَنَامِ كَأَنَّ قِنْدِيلا دَخَلَ مِنْ بَابِ تُونُسَ، فَسَارَ حَتَّى دَخَلَ فِي دَارٍ فِي رَحْبَةِ بَنِي دَرَّاجٍ، فَقَالَ لَهُ: أَتَعْرِفُ الدَّارَ؟ فَقَالَ الرَّجُلُ: نَعَمْ، فَقَالَ الْبُهْلُولُ: قُومُوا فَقَدْ جَاءَ عَلِيُّ بْنُ زِيَادٍ، فَقُمْنَا وَقَامَ الرَّجُلُ مَعَنَا حَتَّى انْتَهَيْنَا إِلَى رَحْبَةِ ابْنِ دَرَّاجٍ، فَقَالَ الرَّجُلُ: هَذِهِ الدَّارُ الَّتِي رَأَيْتُ الْقِنْدِيلَ دَاخِلا فِيهَا، فَسَأَلْنَا فَقَالُوا: هَذَا عَلِيُّ بْنُ زِيَادٍ قَدْ جَاءَ فِي السَّحَرِ، فَاسْتَأْذَنَ عَلَيْهِ بُهْلُولٌ، فَدَخَلَ، فَقَامَ إِلَيْهِ عَلِيُّ بْنُ زِيَادٍ، فَسَلَّمَ عَلَيْهِ وَسَلَّمْنَا عَلَيْهِ، فَجَعَلَ بُهْلُولٌ يَسْأَلُهُ عَنْ مَسَائِلَ حَتَّى دَخَلَ أَبُو مُحْرِزٍ، فَسَلَّمَ، فَشَفَّفَ لَهُ عَلِيُّ بْنُ زِيَادٍ فِي السَّلامِ وَلَمْ يَلْتَفِتْ إِلَيْهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، عَنْ سُحْنُونٍ، قَالَ: كَانَ الْبُهْلُولُ يَأْتِي إِلَى عَلِيِّ بْنِ زِيَادٍ يَسْمَعُ مِنْهُ، وَيَفْزَعُ إِلَيْهِ، يَعْنِي فِي الْمَعْرِفَةِ وَالْعِلْمِ. ¶ قَالَ أَبُو الْعَرَبِ: وَكَانَ عَلِيُّ بْنُ زِيَادٍ خَيْرَ أَهْلِ إِفْرِيقِيَّةَ فِي الضَّبْطِ لِلْعِلْمِ.",
            "page": "252",
            "part": "1",
            "seal": "E2187BE4"
        },
        {
            "id": "135",
            "nass": "قَالَ أَبُو الْعَرَبِ: وَقَالَ حَمْدِيسٌ الْقَطَّانُ: لَمْ يَكُنْ سُحْنُونٌ يُفَضِّلُ أَحَدًا مِنْ أَهْلِ الْمَغْرِبِ عَلَى عَلِيِّ بْنِ زِيَادٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، قَالَ: سَمِعْتُ سُحْنُونَ بْنَ سَعِيدٍ، يَسْأَلُ شُرَحْبِيلَ، قَاضِي طَرَابُلُسَ عَنْ أَصْلِ عَلِيِّ بْنِ زِيَادٍ، فَقَالَ: كَشَفْنَا عَنْ أَصْلِهِ فَإِذَا هُوَ مِنَ الْعَجَمِ، وَكَانَ أَوَّلُهُ مِنْ طَرَابُلُسَ ثُمَّ سَكَنَ مَدِينَةَ تُونُسَ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي سَعِيدُ بْنُ إِسْحَاقَ، أَنَّ عَلِيَّ بْنَ زِيَادٍ، وَالْبُهْلُولَ بْنَ رَاشِدٍ، مَاتَا فِي سَنَةِ ثَلاثٍ وَثَمَانِينَ وَمِائَةٍ، قَالَ أَبُو الْعَرَبِ: وَكَذَلِكَ ذَكَرَ أَحْمَدُ بْنُ يَزِيدَ فِي وَفَاةِ عَلِيٍّ وَالْبُهْلُولِ. ¶ أَبُو مَسْعُودِ بْنُ أَشْرَسَ ¶ قَالَ أَبُو الْعَرَبِ: وَمِنْ طَبَقَةِ عَلِيِّ بْنِ زِيَادٍ، أَبُو مَسْعُودِ بْنُ أَشْرَسَ مِنْ أَهْلِ تُونُسَ، وَهُوَ رَجُلٌ مِنَ الْعَرَبِ وَكَانَ ثِقَةً فَاضِلا، لَهُ سَمَاعٌ مِنْ مَالِكِ بْنِ أَنَسٍ، وَلَقَدْ رَوَى عَنْهُ عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ، عَنْ مَالِكٍ، حَدِيثًا وَاحِدًا وَهُوَ حَدِيثُ الْمَلْطِيِّ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي جَبَلَةُ بْنُ حَمُّودٍ، عَنْ سُحْنُونٍ، قَالَ: كَانَ عَلِيُّ بْنُ زِيَادٍ خَيْرَ أَهْلِ إِفْرِيقِيَّةَ، فِي الضَّبْطِ لِلْعِلْمِ. ¶ قَالَ: وَكَانَ ابْنُ أَشْرَسَ أَحْفَظَ لِلرِّوَايَةِ، قَالَ: وَكَانَ ابْنُ أَشْرَسَ شَدِيدَ الأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَرَأْتُ فِي عِدَّةِ رِجَالِ ابْنِ وَهْبٍ: أَبُو الأَشْرَسِ عَبْدُ الرَّحْمَنِ بْنُ أَشْرَسَ الْمَغْرِبِيُّ التُّونُسِيُّ، فَلَعَلَّهُ أَنْ يَكُونَ أَخًا لأَبِي مَسْعُودِ بْنِ أَشْرَسَ.",
            "page": "253",
            "part": "1",
            "seal": "BDD6BBD5"
        },
        {
            "id": "136",
            "nass": "عَبَّاسُ بْنُ الْوَلِيدِ ¶ قَالَ أَبُو الْعَرَبِ: وَعَبَّاسُ بْنُ الْوَلِيدِ الْفَارِسِيُّ، كَانَ مِنْ أَهْلِ تُونُسَ، وَكَانَ ثِقَةً مَأْمُونًا حَافِظًا لِلْحَدِيثِ، لَقِيَ جَمَاعَةً مِنَ الْمُحَدِّثِينَ، مِنْهُمْ: سُفْيَانُ بْنُ عُيَيْنَةَ، وَحَمَّادُ بْنُ زَيْدٍ، وَالْفُضَيْلُ بْنُ عِيَاضٍ، وَبَشَرٌ كَثِيرٌ مِنْ مُحَدِّثِي الأَمْصَارِ. ¶ قَالَ أَبُو الْعَرَبِ: وَأَحْسَبُهُ لَقِيَ مَالِكَ بْنَ أَنَسٍ، لأَنَّهُ كَانَتْ رِحْلَتُهُ وَرِحْلَةُ أَسَدِ بْنِ الْفُرَاتِ فِي مَرَّةٍ وَاحِدَةٍ. ¶ قَالَ أَبُو الْعَرَبِ: وَمَا أُحْصِي عِدَّةَ مَنْ لَقِيَ مِنَ الْمُحَدِّثِينَ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ قَالَ لِي مَالِكُ بْنُ عِيسَى: قَالَ: قَالَ لِي أَبُو الْحَسَنِ الْكُوفِيُّ: مَا كَانَ عِنْدَكُمْ، يَعْنِي: بِإِفْرِيقِيَّةَ، مُحَدِّثٌ إِلا عَبَّاسُ بْنُ الْفَارِسِيِّ، وَمُوسَى بْنُ مُعَاوِيَةَ. ¶ قَالَ أَبُو الْعَرَبِ: وَلَقَدْ حَدَّثَنِي أَبِي أَحْمَدُ بْنُ تَمِيمٍ، رَحِمَهُ اللَّهُ، أَنَّهُمْ رُبَّمَا وَجَدُوا فِي آخِرِ بَعْضِ كُتُبِ عَبَّاسِ بْنِ الْفَارِسِيِّ دَرَسْتُهُ أَلْفَ مَرَّةٍ، وَكَانَ قَدْ قُتِلَ رَحِمَهُ اللَّهُ، لَمَّا دَخَلَتْ تُونُسُ فِي حَرْبِ مَنْصُورٍ الطُّنْبُذِيِّ، وَذَلِكَ لَمَّا دَخَلَ جَيْشُ زِيَادَةِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ الأَغْلَبِ، وَلَمْ يَكُنْ قَاتَلَ حَتَّى دَخَلُوا عَلَيْهِ فِي دَارِهِ، فَخَرَجَ بِسَيْفِهِ وَهُوَ يَصِيحُ: الْجِهَادَ الْجِهَادَ، فَقُتِلَ حِينَئِذٍ، وَكَانَ ذَلِكَ فِي سَنَةِ ثَمَانَ عَشْرَةَ وَمِائَتَيْنِ، وَطَافُوا بِرَأْسِهِ فِي سِمَاطِ الْقَيْرَوَانِ، وَقُلُنْسِيَتُهُ قَدْ خِيطَتْ إِلَى أُذُنَيْهِ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي أَبِي أَحْمَدُ بْنُ تَمِيمٍ، رَحِمَهُ اللَّهُ: حَدَّثَنِي ابْنُ عَمِّي عُبَيْدُ بْنُ تَمِيمٍ، قَالَ: كُنْتُ فِي غُرْفَةٍ مُطِلَّةٍ عَلَى الْخَرِبَةِ الَّتِي أُلْقِيَتْ فِيهَا جُثَّةُ عَبَّاسِ بْنِ الْفَارِسِيِّ، وَكُنْتُ أَرَى عَلَى جُثَّتِهِ مِصْبَاحًا أَوْ كَالْمِصْبَاحِ، قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي أَبِي، وَحَدَّثَنِي صَبْرَةُ، مَوْلًى لَنَا، قَالَ: رَأَيْتُ عِنْدَ جُثَّةِ عَبَّاسِ بْنِ الْفَارِسِيِّ كَلْبًا أَبْيَضَ يَمْنَعُ الْكِلابَ أَنْ تَدْنُوَ مِنْ جُثَّتِهِ، وَكَانَتْ",
            "page": "254",
            "part": "1",
            "seal": "2323769E"
        },
        {
            "id": "137",
            "nass": "جُثَّتُهُ مُلْقَاةً فِي خَرِبَةٍ، فَلَمْ يَقْرَبْهَا كَلْبٌ. ¶ قَالَ أَبُو الْعَرَبِ: وَقَالَ لِي أَبِي: وَرَأَيْتُ قَاتِلَ عَبَّاسٍ رَجُلا مِنْ كِلاعٍ كَأَنِّي أَنْظُرُ إِلَيْهِ، آدَمَ، شَدِيدَ الأُدْمَةِ، كَثِيرَ اللَّحْمِ، يُقَالُ لَهُ: سُلَيْكٌ. ¶ قَالَ أَبُو الْعَرَبِ: قَالَ أَبِي: وَيُقَالُ: إِنَّهُ قَتَلَ غَيْرَ وَاحِدٍ مِنَ الْعُلَمَاءِ. ¶ قَالَ أَبُو الْعَرَبِ: وَحَدَّثَنِي سُلَيْمَانُ بْنُ سَالِمٍ، قَالَ: رَأَيْتُ قَاتِلَ عَبَّاسٍ دَخَلَ عَلَيْنَا، وَنَحْنُ عِنْدَ زَيْدِ بْنِ بِشْرٍ، أَسْوَدَ الْوَجْهِ، أَوْ كَمَا قَالَ. ¶ رَوَى عَنْ عَبَّاسِ بْنِ الْفَارِسِيِّ: أَبُو سُلَيْمَانَ دَاوُدُ بْنُ يَحْيَى الصُّوفِيُّ، وَجَمَاعَةٌ مِنَ النَّاسِ. ¶ هِشَامُ بْنُ الْخَلِيلِ ¶ قَالَ أَبُو الْعَرَبِ: أَبُو الْخَلِيلِ هِشَامُ بْنُ الْخَلِيلِ كَانَ مِنْ أَهْلِ تُونُسَ، كَانَ ثِقَةً، مَأْمُونًا، سَمِعَ مِنْ سُفْيَانَ الثَّوْرِيِّ، وَمِنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، وَغَيْرِهِمَا، سَمِعْتُ بَعْضَ الْمَشَائِخِ، يُحَدِّثُ أَنَّ أَبَا الْخَلِيلِ خَرَجَ غَازِيًا فِي الْبَحْرِ، فَأُسِرَ هُوَ وَأَصْحَابُهُ، فَلَمَّا قَرَّبُوهُمْ مِنَ الْقَتْلِ، قَالَ لَهُمْ أَبُو الْخَلِيلِ: اجْعَلُونِي آخِرَ مَنْ تَقْتُلُونَهُ، فَإِنِّي أَمْهَلْتُهُمْ لِيَكُونَ ثَوَابُهُمْ لِي، فَقَتَلُوهُمْ قَبْلَهُ، ثُمَّ قَرَّبُوهُ، فَلَمَّا قَتَلُوهُ، سَمِعَ لِسَانَهُ فِي رَأْسِهِ يَقُولُ: {لِمِثْلِ هَذَا فَلْيَعْمَلِ الْعَامِلُونَ} [الصافات: 61] . ¶ قَالَ أَبُو الْعَرَبِ: وَقَدْ رَوَى عَنْ هِشَامِ بْنِ الْخَلِيلِ: دَاوُدُ بْنُ يَحْيَى الصُّوفِيُّ، وَغَيْرُهُ. ¶ وَأَصْلُ هِشَامِ بْنِ الْخَلِيلِ مِنْ بَرِّيَّةٍ بِتُونُسَ، يُقَالُ لَهُ: أَقْرَشُ. ¶ زَيْدُ بْنُ بِشْرٍ ¶ قَالَ أَبُو الْعَرَبِ: أَبُو الْبِشْرِ زَيْدُ بْنُ بِشْرٍ، كَانَ أَصْلُهُ مِنْ أَهْلِ مِصْرَ، فَرَحَلَ مِنْهَا، فَمَرَّ بِمَدِينَةِ الْقَيْرَوَانِ، وَسُحْنُونٌ حِينَئِذٍ قَاضٍ بِهَا، فَأَتَاهُ زَيْدٌ فَسَلَّمَ عَلَيْهِ، ثُمَّ لَحِقَ بِتُونُسَ فَسَكَنَهَا وَأَوْطَنَهَا، وَكَانَ ثِقَةً مَأْمُونًا. ¶ سَمِعَ مِنَ: ابْنِ وَهْبٍ،",
            "page": "255",
            "part": "1",
            "seal": "7B55FB84"
        },
        {
            "id": "138",
            "nass": "وَمِنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، وَأَشْهَبَ، وَبَشَرٍ كَثِيرٍ غَيْرِهِمْ. ¶ وَكَانَ لَهُ فِقْهٌ وَأَدَبٌ وَعَقْلٌ وَصِيَانَةٌ، سَمِعَ مِنَ النَّاسِ، وَرَحَلَ إِلَيْهِ مِنَ الْقَيْرَوَانِ نَاسٌ كَثِيرٌ يَسْمَعُونَ مِنْهُ، مِنْهُمْ: سَعِيدُ بْنُ إِسْحَاقَ، وَسُلَيْمَانُ بْنُ سَالِمٍ، وَغَيْرُهُمَا. ¶ كَانَ مِنْ أَكْرَمِ النَّاسِ، قَالَ أَبُو الْعَرَبِ: لَقَدْ حَدَّثَنِي سُلَيْمَانُ بْنُ سَالِمٍ، وَغَيْرُهُ أَنَّهُ انْصَرَفَ لَيْلَةً مِنْ مَسْجِدِ جَامِعِ تُونُسَ فَانْقَطَعَ شِسْعُ نَعْلِهِ، فَوَثَبَ إِلَيْهِ رَجُلٌ حَائِكٌ مِنْ حَانُوتِهِ فَأَعْطَاهُ شِسْعًا فَأَصْلَحَ نَعْلَهُ، وَكَانَ رَجُلٌ مَعَهُ يَحْمِلُ قِنْدِيلا، فَقَالَ لِحَامِلِ الْقِنْدِيلِ: قَرِّبِ الْقِنْدِيلَ إِلَيَّ، فَقَرَّبَهُ مِنْهُ، فَنَظَرَ إِلَى وَجْهِ الْحَائِكِ لِيَعْرِفَهُ فَيُكَافِيَهُ، فَكَانَ كُلَّمَا مَرَّ إِلَى الْمَسْجِدِ وَمَعَهُ الْجَمَاعَةُ، مَالَ إِلَى الْحَائِكِ فَيُسَلِّمُ عَلَيْهِ، وَيَسْأَلُهُ عَنْ حَالِهِ شُكْرًا لِلشِّسْعِ الَّذِي أَعْطَاهُ. ¶ قَالَ أَبُو الْعَرَبِ: وَتُوُفِّيَ بِتُونُسَ سَنَةَ اثْنَتَيْنِ وَأَرْبَعِينَ وَمِائَتَيْنِ.",
            "page": "256",
            "part": "1",
            "seal": "251196FC"
        }
    ],
    "t13079": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "ما جاء من الفضائل في إفريقية"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر من دخل إفريقية من الصحابة والتابعين"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "تسمية من دخل إفريقية من أصحاب النبي عليه السلام ومن رآه صلى الله عليه وسلم وإن لم يكن له صحبة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "تسمية من دخل إفريقية من جلة التابعين"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الطبقة الثانية ممن دخل إفريقية أو كان بها من أهلها"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "ومن هذه الطبقة الثانية ممن كان بإفريقية"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "وممن دخل إفريقية من التابعين الذين هم دون هؤلاء في السن:"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "وممن له سن قد روى عن الجلة من التابعين ثم من أهل إفريقية"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "عبد الرحمن بن زياد بن أنعم المعافري"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الحارث بن نبهان"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "1",
            "tit": "يزيد بن الطفيل"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الله بن فروخ"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن سلام"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "علي بن زياد الحمصي"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": "1",
            "tit": "عبد الله بن عمر بن غانم الرعيني"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "أبو يزيد رباح بن يزيد اللخمي"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "البهلول بن راشد"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "شقران بن علي"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "صقلاب بن زياد الهمداني"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو زياد بن زرعة الرعيني"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": "2",
            "tit": "حفص بن عمارة"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "أبو خالد عبد الخالق"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "إسماعيل بن رباح الجزري"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "أبو عثمان حاتم بن عثمان المعافري وأخوه أبو طالب"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "أبو خارجة عنبسة بن خارجة الغافقي"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "أبو زكرياء الهرقلي"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحكم"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": "1",
            "tit": "محمد وعبد الرحمن ابنا يسوتا"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "أبو عيسى مروان بن عبد الرحمن اليحصبي الذي روى عنه ابن وهب"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو محمد عبد الله بن أبي حسان اليحصبي"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الحجاج رباح بن ثابت الأزدي"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": "1",
            "tit": "خلف بن جرير"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": "2",
            "tit": "أبو الهيثم اللؤلؤي خالد بن يزيد الفارسي"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الله بن أبي غسان"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": "1",
            "tit": "الأقرع بن بكار النصيري"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": "2",
            "tit": "أبو المسلم عبد الرحمن بن الجهم الخولاني"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "زرارة بن عبد الله"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو محمد عبد العزيز بن يحيى المدني الهاشمي"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "علي بن يونس الليثي"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": "1",
            "tit": "سعيد بن السرتي"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": "2",
            "tit": "أبو نجدة يزيد بن مجالد"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "معاوية بن الصمادحي"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": "1",
            "tit": "عبد الله بن المغيرة الكوفي"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "أبو عبد الرحمن عبد الله بن يزيد المقري"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": "1",
            "tit": "أسد بن فرات"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "كامل بن طلحة"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "أبو محرز محمد بن عبد الله الكناني"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "أحمد بن أبي محرز"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": "1",
            "tit": "يزيد بن محمد الجمحي"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "زكرياء بن محمد بن الحكم"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الخطاب الكندي"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو محمد عبد الله بن أبي حسان اليحصبي"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "ذبيح"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو زكرياء يحيى بن سليمان الخراز الحفري"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "البهلول بن عمر بن صالح بن عبيدة التجيبي"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "كنوس"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": "1",
            "tit": "مقسم بن عبد الله"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": "2",
            "tit": "حفص بن سعد"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "الحسن بن هانئ"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": "1",
            "tit": "فرون أبو عمرو اللخمي"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": "2",
            "tit": "شعيب بن يزيد الليثي"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": "3",
            "tit": "أبو شيخ المفسر"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "عمر بن سمك"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": "1",
            "tit": "حبيب بن سعيد أخو سحنون بن سعيد"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": "2",
            "tit": "صالح بن حاجب، أخو هشام بن حاجب"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "جحدر بن خالد أبو خالد"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو عبد الملك الملشوني، وابنه إسحاق وأبو عبد الملك الملشوني، وابنه إسحاق."
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي الدغشي، وعبد الله ابنه"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو هارون موسى بن جميل."
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": "2",
            "tit": "أبو جعفر أحمد بن يوسف البغدادي"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": "3",
            "tit": "أبو يحيى زكرياء بن يحيى الوقار"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "أبو طالب الأبزاري عبد الله بن عثمان"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": "1",
            "tit": "نعمان أبو المنذر"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "بشر بن يزيد الأزدي"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": "1",
            "tit": "سحنون بن سعيد بن حبيب التنوخي"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "عون بن يوسف الخزاعي"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "موسى بن معاوية الصمادحي"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "داود بن يحيى"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن رشيد"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": "1",
            "tit": "موسى بن منير"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "أبو جعفر عبد الله بن محمد بن علي الدغشي"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": "1",
            "tit": "عبد المؤمن بن مستنير الجزري"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الرحيم بن عبد ربه"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو الحجاج سكن بن سعيد الصائغ"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": "2",
            "tit": "محمد بن عياض المعلم القيسي"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": "3",
            "tit": "معمر بن منصور"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن قادم"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو خالد بن سلام"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": "2",
            "tit": "دحيون بن راشد"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "مروان بن أبي شحمة"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "خلف بن محمد"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو سنان زيد بن سنان"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "سليمان بن بسيل"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو سليمان، والد أحمد بن أبي سليمان"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": "2",
            "tit": "أبو أحمد موسى بن جرير"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "أبو يحيى حماد بن يحيى"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": "1",
            "tit": "عبد الله بن رباح بن يزيد اللخمي"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن رزين"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الفضل عباس السدري"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": "1",
            "tit": "عيسى بن محمد بن سليمان بن أبي المهاجر"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": "2",
            "tit": "أبو حاتم يحيى بن خالد السهمي، وأخوه العباس بن خالد"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "أحمد بن يحيى بن مهران"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": "1",
            "tit": "سعيد بن حسان البرلسي"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": "2",
            "tit": "هارون بن الحاسب"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": "3",
            "tit": "حامد بن عمر"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": "4",
            "tit": "غانم بن سعيد"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "إسماعيل بن نافع"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": "1",
            "tit": "إسحاق بن حلوان"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": "2",
            "tit": "معتب بن رباح"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": "3",
            "tit": "علي بن كثير"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": "4",
            "tit": "محمد بن سعيد"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الله بن عبيد الله المهري"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الربيع اللحياني"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "أحمد بن موسى الطرسوسي"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر علماء أهل تونس"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": "1",
            "tit": "خالد بن أبي عمران"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "عمرو بن راشد الكناني"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": "1",
            "tit": "عبد الملك بن أبي كريمة"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "أبو كريب عبد الرحمن بن كريب البصري"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "علي بن زياد"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "أبو مسعود بن أشرس"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "عباس بن الوليد"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "هشام بن الخليل"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": "1",
            "tit": "زيد بن بشر"
        }
    ]
}