{
    "b13085": [
        {
            "id": "1",
            "nass": "§مُقَدِّمَةُ الْمُؤَلِّفِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ كِفَاءً حَقَّهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ مُحَمَّدٍ خَيْرِ خَلْقِهِ وَعَلَى الطَّاهِرِينَ مِنْ آلِهِ، وَالْحَمْدُ لِلَّهِ الَّذِي أَقَامَ الْحُجَّةَ عَلَى مَنْ جَعَلَهُ مُكَلَّفًا مِنْ بَرِيَّتِهِ بِوَحْدَانِيَّتِهِ وَاصْطَفَى مَنْ شَاءَ مِنْهُمْ بِرِسَالَتِهِ، واجْتَبَى مَنْ أَرَادَ مِنَ الْأُمَمِ بِلْطُفِهِ وهِدَايَتِهِ، وَخَصَّنَا بِالنَّبِيِّ الْأُمِيِّ وَالرَّسُولِ الْمَكِّيِّ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَى آلِهِ أَجْمَعِينَ، فَقَامَ فِي أُمَّتِهِ بِتَبْلِيغِ الرِّسَالَةِ وَتَعْلِيمِ الشَّرِيعَةِ، وَأَدَاءِ النُّصْحِ لِلْأُمَّةِ حَتَّى تَرَكَهُمْ حِينَ فَارَقَهُمْ عَلَى الْوَاضِحَةِ، فَقَالَ فِيمَا ثَبَتَ عَنْهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي عَلَى الْحَقِّ ظَاهِرِينَ لَا يَضُرُّهُمُ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ عَزَّ وَجَلَّ» ، فَوَجَدْنَا خَبَرَهُ صِدْقًا، وَوَعْدَهُ حَقًّا فِي طَائِفَةٍ مِنْ أُمَّتِهِ قَامُوا بِنَقْلِ شَرِيعَتِهِ عَلَى الصِّحَّةِ وَإِظْهَارِ مِلَّتِهِ بَعْدَ الْمَعْرِفَةِ، مِنْ يَوْمِ قُبِضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "93",
            "part": "1",
            "seal": "2C114FD2"
        },
        {
            "id": "5",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ مُوسَى السُّلَمِيُّ، أبنا الْحَسَنُ بْنُ رشيقٍ، إِجَازَةً، ثنا أَحْمَدُ بْنُ عَلِيٍّ سَمِعْتُ الْمُزَنِيَّ، يَقُولُ: §\" مَنْ شَاءَ مِنْ خَلْقِ اللَّهِ عَزَّ وَجَلَّ نَاظَرْتُهُ عَلَى خَطَأِ الشَّافِعِيِّ أَنَّ الْخَطَأَ مِنَ الْكَاتِبِ لَيْسَ مِنْهُ",
            "page": "96",
            "part": "1",
            "seal": "3BCE9AAB"
        },
        {
            "id": "6",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ سَمِعْتُ الشَّيْخَ أَبَا الْوَلِيدِ حَسَّانَ بْنَ مُحَمَّدٍ -[97]- الْفَقِيهَ، سَمِعْتُ أَبَا بَكْرِ بْنَ أَبِي دَاوُدَ سَمِعْتُ أَبِي يَقُولُ: §«لَيْسَ مِنَ الْعُلَمَاءِ أَحَدٌ إِلَّا وَقَدْ أَخْطَأَ فِي حَدِيثِهِ إِلَّا بِشْرَ بْنَ الْمُفَضَّلِ، وَمَا أعْرِفُ لِلشَّافِعِيِّ حَدِيثًا خَطَأً» وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، أبنا أَبُو الْوَلِيدِ الْفَقِيهُ فَذَكَرَهُ بِإِسْنَادِهِ إِلَّا أَنَّهُ قَالَ: «غَيْرَ ابْنِ عُلَيَّةَ وَبِشْرِ بْنِ الْمُفَضَّلِ، وَمَا أَعْلَمُ لِلشَّافِعِيِّ حَدِيثًا خَطَأً» وَأَبُو دَاوُدَ هَذَا هُوَ سُلَيْمَانُ بْنُ الْأَشْعَثِ السِّجِسْتَانِيُّ أَحَدُ أَئِمَّةِ أَهْلِ الْمَعْرِفَةِ بِالْحَدِيثِ، وَمِمَّنْ أَدْرَكَ أَصْحَابَ الشَّافِعِيِّ، وَوَقَفَ عَلَى رِوَايَاتِهِ قَدِيمَةً وَجَدِيدَةً",
            "page": "96",
            "part": "1",
            "seal": "E094DBBF"
        },
        {
            "id": "7",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا الزُّبَيْرُ بْنُ عَبْدِ الْوَاحِدِ الْحَافِظُ سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ جَعْفَرٍ الْقَزْوِينِيَّ سَمِعْتُ أَبَا زُرْعَةَ الرَّازِيَّ، يَقُولُ: §مَا عِنْدَ الشَّافِعِيِّ حَدِيثٌ غَلِطَ فِيهِ قُلْتُ: أَبُو زُرْعَةَ هَذَا هُوَ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الْكَرِيمِ الرَّازِيُّ، أَحَدُ أَرْكَانِ الْحَدِيثِ وَحُفَّاظِهِ، وَمِمَّنْ سَمِعَ كُتُبَ الشَّافِعِيِّ وَوَقَفَ عَلَى رِوَايَاتِهِ",
            "page": "97",
            "part": "1",
            "seal": "58DC8778"
        },
        {
            "id": "8",
            "nass": "أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي الزُّبَيْرُ بْنُ عَبْدِ الْوَاحِدِ الْحَافِظُ أبنا مَكْحُولٌ الْبَيْرُوتِيُّ حَدَّثَنِي أَبُو عَمْرٍو الْقَزْوِينِيُّ سَمِعْتُ أَبَا بَكْرٍ الْأَثْرَمَ -[98]-، يَقُولُ: §قُلْتُ لِأَبِي عَبْدِ اللَّهِ أَحْمَدَ بْنِ حَنْبَلٍ: الشَّافِعِيُّ كَانَ صَاحِبَ حَدِيثٍ؟ قَالَ: إِي وَاللَّهِ صَاحِبُ حَدِيثٍ قُلْتُ: وَإِنَّمَا أَرَادَ بِهِ أَنَّهُ كَانَ مِنْ أَهْلِ الْمَعْرِفَةِ بِالْحَدِيثِ، وَمِنَ الْقَائِلِينَ بِهِ، وَلِأَجْلِ ذَلِكَ كَانَ يَدْعُو اللَّهَ لَهُ وَرُوِّينَا عَنْ يَحْيَى بْنِ سَعِيدٍ الْقَطَّانِ، وَكَانَ أَقْدَمَ مِنْهُ سِنًّا وَمَوْتًا أَنَّهُ قَالَ: إِنِّي لَأَدْعُو اللَّهَ لِلشَّافِعِيِّ أَخُصُّهُ بِهِ",
            "page": "97",
            "part": "1",
            "seal": "02854187"
        },
        {
            "id": "9",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا أَبُو الْوَلِيدِ الْفَقِيهُ ثنا إِبْرَاهِيمُ بْنُ مَحْمُودٍ ثنا أَبُو سُلَيْمَانَ يَعْنِي دَاوُدَ الْأَصْبَهَانِيَّ ثنا الْحَارِثُ بْنُ سُرَيْجٍ سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ، يَقُولُ: §«إِنِّي لَأَدْعُو اللَّهَ لِلشَّافِعِيِّ وَحْدَهُ» وَرُوِّينَا عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، وَكَانَ أَيْضًا أَكْبَرَ مِنْهُ سِنًّا، وَأَقْدَمَ مِنْهُ مَوْتًا، أَنَّهَ قَالَ: بَعَثَ الشَّافِعِيُّ بِكِتَابِ الرِّسَالَةِ إِلَيْهِ بِمَسْأَلَتِهِ، مَا أُصَلِّي صَلَاةً إِلَّا وَأَدْعُو لِلشَّافِعِيِّ فِيهَا",
            "page": "98",
            "part": "1",
            "seal": "35F4BEDD"
        },
        {
            "id": "11",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حِبَّانَ ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ ثنا أَبُو الطِّيِّبِ أَحْمَدُ بْنُ رَوْحٍ الشَّعْرَانِيُّ، سَمِعْتُ مُحَمَّدَ بْنَ مَاجَهِ الْقَزْوِينِيَّ قَالَ: §جَاءَ يَحْيَى بْنُ مَعِينٍ إِلَى أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: فَمَرَّ بِهِ الشَّافِعِيُّ عَلَى بَغْلَتِهِ، فَقَامَ أَحْمَدُ بْنُ حَنْبَلٍ إِلَى الشَّافِعِيِّ فَتَبِعَهُ وَأَبْطَأَ عَلَى يَحْيَى، فَقَالَ لَهُ يَحْيَى بْنُ مَعِينٍ: يَا أَبَا عَبْدِ اللَّهِ كَمْ هَذَا؟ قَالَ: فَقَالَ: دَعْ عَنْكَ، الْزَمْ ذَنَبَ الْبَغْلَةِ. قُلْتُ: وَأَبُو زَكَرِيَّا يَحْيَى بْنُ مَعِينٍ رَحِمَهُ اللَّهُ وَإِيَّاهُ كَأَنَّهُ يَأْخُذُهُ شَيْءٌ مِمَّا يَأْخُذُ بَعْضَ أَهْلِ الْعِلْمِ مِنَ الْحَسَدِ وَمَعَ هَذَا فَكَانَ يُحْسِنُ الْقَوْلَ فِي الشَّافِعِيِّ",
            "page": "99",
            "part": "1",
            "seal": "E9DD21A2"
        },
        {
            "id": "12",
            "nass": "أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْمَالِينِيُّ، أبنا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ عَدِيٍّ الْحَافِظُ سَمِعْتُ يَحْيَى بْنَ زَكَرِيَّا، بِهِ حَيْوَةُ، سَمِعْتُ هَاشِمَ بْنَ مَرْثَدٍ الطَّبَرَانِيَّ -[100]- سَمِعْتُ يَحْيَى بْنَ مَعِينٍ، يَقُولُ: §«الشَّافِعِيُّ صَدُوقٌ لَا بَأْسَ بِهِ» وَكَذَلِكَ رَوَاهُ جَمَاعَةٌ غَيْرُ هَاشِمِ بْنِ مَرْثَدٍ، عَنْ يَحْيَى",
            "page": "99",
            "part": "1",
            "seal": "393EC2CC"
        },
        {
            "id": "13",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ أبنا أَبُو بَكْرِ بْنُ أَبِي جَعْفَرِ بْنُ أَبِي خَالِدٍ ثنا أَبُو جَعْفَرٍ الْأَصْبَهَانِيُّ ثنا أَحْمَدُ بْنُ رَوْحِ أَبَنَا الزَّعْفَرَانِيُّ قَالَ: §سَأَلْتُ يَحْيَى بْنَ مَعِينٍ عَنِ الشَّافِعِيِّ، قَالَ: لَوْ كَانَ الْكَذِبُ مُطْلَقًا لَهُ، لِمَنَعَتْهُ مُرُوءَتُهُ عَنْ أَنْ يَكْذِبَ",
            "page": "100",
            "part": "1",
            "seal": "70C0DF54"
        },
        {
            "id": "14",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي أَبُو الطِّيِّبِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْفَقِيهُ أبنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، ثنا زَكَرِيَّا بْنُ يَحْيَى، سَمِعْتُ أَحْمَدَ بْنَ رَوْحٍ الْبَغْدَادِيَّ سَمِعْتُ الزَّعْفَرَانِيَّ يَقُولُ: §كُنْتُ مَعَ يَحْيَى بْنِ مَعِينٍ فِي جَنَازَةٍ فَقُلْتُ لَهُ: يَا أَبَا زَكَرِيَّا مَا تَقُولُ فِي الشَّافِعِيِّ؟ قَالَ: دَعْنَا لَوْ كَانَ الْكَذِبُ لَهُ مُطْلَقًا لَكَانَتْ مُرُوءَتُهُ تَمْنَعُهُ أَنْ يَكْذِبَ، هَكَذَا أَتَى بِهِ شَيْخُنَا، وَأَخْبَرَنَا بِهِ فِي مَوْضِعَيْنِ آخَرَيْنِ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ حِبَّانَ هَذَا دُونَ زَكَرِيَّا بْنِ يَحْيَى السَّاجِيِّ فِي إِسْنَادِهِ وَاللَّهُ أَعْلَمُ وَإِنَّمَا كَانُوا يَسْأَلُونَ يَحْيَى عَنْهُ، لِمَا كَانَ قَدِ اشْتُهِرَ مِنْ حَسَدِ يَحْيَى إِيَّاهُ، وَإِفْرَاطِ أَحْمَدَ بْنِ حَنْبَلٍ فِي تَوْقِيرِهِ وَتَعْظِيمِهِ وَتَقْدِيمِهِ، وَالِاعْتِرَافِ بِفَضْلِهِ وَعَقْلِهِ وَعِلْمِهِ وَالْأَخْذِ عَنْهُ",
            "page": "100",
            "part": "1",
            "seal": "73E93928"
        },
        {
            "id": "15",
            "nass": "أَخْبَرَنَا أَبُو سَعْدٍ الْمَالِينِيُّ أبنا أَبُو أَحْمَدَ بْنُ عَدِيٍّ الْحَافِظُ سَمِعْتُ مُوسَى بْنَ الْقَاسِمِ بْنِ مُوسَى بْنِ الْحَسَنِ بْنِ مُوسَى الْأَشْيَبُ، يَذْكُرُ عَنْ بَعْضِ مَشَايخِهِ -[101]-، قَالَ: §لَمَّا قَدِمَ الشَّافِعِيُّ بَغْدَادَ لَزِمَهُ أَحْمَدُ بْنُ حَنْبَلٍ يَمْشِي مَعَ بَغْلَتِهِ، فَأَخَذَ بِالْحَلْقَةِ الَّتِي يَقْعُدُ فِيهَا أَحْمَدُ وَيَحْيَى وَأَبُو خَيْثَمَةَ وَغَيْرُهُمْ، فَوَجَّهَ يَحْيَى بْنُ مَعِينٍ إِلَى أَحْمَدَ بْنِ حَنْبَلٍ أَنَّكَ تَمْشِي مَعَ بَغْلَةِ هَذَا الرَّجُلِ يَعْنِي الشَّافِعِيَّ، فَوَجَّهَ أَحْمَدُ لَوْ كُنْتَ فِي الْجَانِبِ الْآخَرِ لَكَانَ أَنْفَعَ لَكَ",
            "page": "100",
            "part": "1",
            "seal": "9C3D0B3E"
        },
        {
            "id": "16",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي أَبُو أَحْمَدَ بْنُ خَمْرَوَيْهِ ثنا أَبُو نُعَيْمٍ ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ سَمِعْتُ حُمَيْدَ بْنَ زَنْجُوَيْهِ سَمِعْتُ إِسْحَاقَ بْنِ رَاهُوَيْهِ يَقُولُ: §أَخَذَ أَحْمَدُ بْنُ حَنْبَلٍ بِيَدِي فَقَالَ: تَعَالَ أذْهَبُ بِكَ إِلَى رَجُلٍ لَمْ تَرَ عَيْنَاكَ مِثْلَهُ فَذَهَبَ بِي إِلَى الشَّافِعِيِّ",
            "page": "101",
            "part": "1",
            "seal": "A8124DD3"
        },
        {
            "id": "17",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي أَبُو تُرَابٍ الْمُذَكِّرُ سَمِعْتُ مُحَمَّدَ بْنَ الْمُنْذِرِ الْهَرَوِيَّ، يَقُولُ: لَمَّا قَدِمَ عَلَيْهِمُ الشَّافِعِيُّ الْعِرَاقَ، سَمِعَ الْكُتُبَ مِنْهُ حُسَيْنٌ الْكَرَابِيسِيُّ وَأَبُو ثَوْرٍ وَالزَعَفْرَانِيُّ وَغَيْرُهُمْ وَحَدَّثَهُمْ بِأَحَادِيثَ كَثِيرَةٍ، فَسَمِعَ مِنْهُ أَحْمَدُ بْنُ حَنْبَلٍ وَإِسْحَاقُ بْنُ رَاهُوَيْهِ وَغَيْرُهُمْ، فَسَمِعْتُ الزَّعْفَرَانِيَّ يَقُولُ: §مَا دَخَلْتُ عَلَى الشَّافِعِيِّ قَطُّ إِلَّا وَأَحْمَدُ كَانَ قَدْ سَبَقَنِي إِلَيْهِ",
            "page": "101",
            "part": "1",
            "seal": "8C47C8CA"
        },
        {
            "id": "18",
            "nass": "أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ مُوسَى، أبنا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ الْحُسَيْنِ بْنِ مَنْصُورٍ أبنا أَبُو نُعَيْمٍ الْإِسْتَرَابَاذِيُّ عَنْ إِسْحَاقَ بْنِ أَبِي عِمْرَانَ سَمِعْتُ أَبَا بَكْرٍ الصَّوْمَعِيَّ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ حَنْبَلٍ، يَقُولُ: §صَاحِبُ الْحَدِيثِ لَا يَشْبَعُ مِنْ كُتُبِ الشَّافِعِيِّ، كَذَا قَالَ، وَقَالَ غَيْرُهُ: لَا يُسْتَغْنَى -[102]- وَقَدْ رُوِّينَا عَنْ جَمَاعَةٍ مِنْ أَهْلِ الْعِلْمِ بِالْحَدِيثِ مِمَّنْ جَالَسَ الشَّافِعِيَّ وَسَمِعَ مِنْهُ أَوْ نَظَرَ فِي كُتُبِهِ وَوَقَفَ عَلَى صِحَّةِ رِوَايَاتِهِ وَإِتْقَانِهِ فِيهَا مَا يُسْتَدَلُّ بِهِ عَلَى أَنَّ الْخَطَأَ الَّذِي يُرَى فِيهَا فِي بَعْضِ الْأَحَادِيثِ غَيْرُ وَاقِعٍ مِنْ جِهَتِهِ وَنَحْنُ نُبَيِّنُ مِنْ ذَلِكَ مَا يَقَعُ بِهِ الْإِحَاطَةُ إِنْ شَاءَ اللَّهُ تَعَالَى عَلَى تَرْتِيبِ كِتَابِ الْمَعْرِفَةِ، وَنُضِيفُ إِلَيْهِ بَيَانَ مَا يُتَوَهَّمُ أَنَّهُ خَطَأٌ، وَلَيْسَ بِخَطَأٍ وَبِاللَّهِ التَّوْفِيقُ",
            "page": "101",
            "part": "1",
            "seal": "F53DC731"
        },
        {
            "id": "19",
            "nass": "§حَدِيثٌ فِي الْعُقُولِ",
            "page": "103",
            "part": "1",
            "seal": "68834C70"
        },
        {
            "id": "20",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ وَأَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْقَاضِي، قَالَا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنَا مُسْلِمُ بْنُ خَالِدٍ عَنِ ابْنِ جُرَيْجٍ عَنِ ابْنِ طَاوُسٍ عَنْ أَبِيهِ: §أَنَّ عِنْدَهُ كِتَابًا مِنَ الْعُقُولِ نَزَلَ بِهِ الْوَحْيُ -[104]- وَمَا فَرَضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ صَدَقَةٍ وَعُقُولٍ، فَإِنَّمَا نَزَلَ بِهِ الْوَحْيُ. وَقِيلَ لَمْ يَسُنَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا قَطُّ إِلَّا بِوَحْيِ اللَّهِ عَزَّ وَجَلَّ، فَمِنَ الْوَحْيِ مَا يُتْلَى وَمِنْهُ مَا يَكُونُ وَحْيًا إِلَى رَسُولِهِ، فَيَسُنُّ بِهِ. هَكَذَا أبنا بِهِ فِي الْمُسْنَدِ، وَكَذَلِكَ نَقَلَهُ أَبُو الْعَبَّاسِ مِنَ الْمَبْسُوطِ إِلَى الْمُسْنَدِ، وَأَدْرَجَ كَلَامَ الشَّافِعِيِّ فِي كَلَامِ طَاوُسٍ، وَكَلَامُ طَاوُسٍ انْتَهَى إِلَى قَوْلِهِ: فَإِنَّمَا نَزَلَ بِهِ الْوَحْيُ. وَقَوْلُهُ لَمْ يَسُنَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا قَطُّ إِلَّا بِوَحْيِ اللَّهِ وَإِلَى آخِرِهِ مِنْ كَلَامِ الشَّافِعِيِّ رَحِمَهُ اللَّهُ مُسْتَنْبَطًا مِنَ الْأَثَرِ الَّذِي رَوَاهُ عَنْ طَاوُسٍ، ثُمَّ أَرْدَفَهُ بِحَدِيثِ الْمُطَّلِبِ بْنِ حَنْطَبٍ الَّذِي",
            "page": "103",
            "part": "1",
            "seal": "B04318DE"
        },
        {
            "id": "21",
            "nass": "أبنا بِهِ أَبُو عَبْدِ اللَّهِ الْحَافِظُ، وَأَبُو زَكَرِيَّا، وَأَبُو بَكْرٍ، قَالُوا: ثنا -[105]- أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أبنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ عَمْرِو بْنِ أَبِي عَمْرٍو مَوْلَى الْمُطَّلِبِ، عَنِ الْمُطَّلِبِ بْنِ حَنْطَبٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا تَرَكْتُ شَيْئًا مِمَّا أَمَرَكُمُ اللَّهُ بِهِ إِلَّا قَدْ أَمَرْتُكُمْ بِهِ، وَلَا تَرَكْتُ شَيْئًا مِمَّا نَهَاكُمُ اللَّهُ عَنْهُ إِلَّا وَقَدْ نَهَيْتُكُمْ عَنْهُ، وَإِنَّ الرُّوحُ الْأَمِينَ قَدْ نَفَثَ فِي رُوعِي أَنَّهُ لَنْ تَمُوتَ نَفْسٌ حَتَّى تَسْتَوْفِيَ رِزْقَهَا، فَأَجْمِلُوا فِي الطَّلَبِ» وَقَالَ فِي مَوْضِعٍ آخَرَ: «أَلْقَى فِي رُوعِي» . ثُمَّ اسْتَنْبَطَ مِنْهُ الشَّافِعِيُّ الْقَوْلَ الْآخَرَ فِيمَا سَنَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[106]- قَالَ: وَقَدْ قِيلَ مَا لَمْ يَتْلُ بِهِ قُرْآنًا فَإِنَّمَا أَلْقَاهُ جِبْرِيلُ عَلَيْهِ السَّلَامُ فِي رُوعِهِ بِأَمْرِ اللَّهِ عَزَّ وَجَلَّ، فَكَانَ وَحْيًا إِلَيْهِ، ثُمَّ قَالَ: وَقَدْ قِيلَ: جَعَلَ اللَّهُ إِلَيْهِ بِمَا شَهِدَ لَهُ بِهِ مِنَ أَنَّهُ يَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ أَنْ يَسُنَّ، ثُمَّ جَعَلَ مَا اسْتَنْبَطَهُ مِنْ أَثَرِ طَاوُسٍ وَمَا اسْتَنْبَطَهُ مِنْ أَثَرِ الْمُطَّلِبِ كَالْوَاحِدِ، فَكِلَاهُمَا مِمَّا أَتَى بِهِ جِبْرِيلُ عَلَيْهِ السَّلَامُ، وَجَعَلَ مَا بَعْدَهُمَا الْقَوْلَ الْآخَرَ، فَقَالَ: وَأَيُّهُمَا كَانَ فَقَدْ أَلْزَمَهُ اللَّهُ عَزَّ وَجَلَّ خَلْقَهُ، وَلَمْ يَجْعَلْ لَهُمُ الْخِيَرَةَ مِنْ أَمْرِهُمْ فِيمَا سَنَّ وَفَرَضَ عَلَيْهِمُ اتِّبَاعَ سُنَّتِهِ أَخْبَرَنَا أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو، فِي الْمَبْسُوطِ، أبنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ فَذَكَرَ الْأَثَرَ، وَذَكَرَ كَلَامَهُ عَلَيْهِمَا عَلَى مَا نَقَلْتُ مُفَصَّلًا عَنِ الْأَثَرَيْنِ. وَبِاللَّهِ التَّوْفِيقُ",
            "page": "104",
            "part": "1",
            "seal": "7662B8FE"
        },
        {
            "id": "22",
            "nass": "§حَدِيثٌ فِي السِّوَاكِ",
            "page": "107",
            "part": "1",
            "seal": "DBD082E3"
        },
        {
            "id": "23",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا يَحْيَى بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، أبنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدُوسٍ الطَّرَائِفِيُّ ثنا عُثْمَانُ بْنُ سَعِيدٍ الدَّارِمِيُّ، (ح) وأبنا أَبُو أَحْمَدَ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْمِهْرَجَانِيُّ قَالَ: ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الْمُزَكِّي، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ، قَالَا: ثنا يَحْيَى بْنُ بُكَيْرٍ ثنا مَالِكٌ عَنِ ابْنِ شِهَابٍ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ قَالَ: §لَوْلَا أَنْ يَشُقَّ، عَلَى أُمَّتِهِ لَأَمَرَهُمْ بِالسِّوَاكِ هَكَذَا رَوَى مَالِكُ بْنُ أَنَسٍ هَذَا الْحَدِيثَ فِي الْمُوَطَّأِ مَوْقُوفًا عَلَى -[108]- أَبِي هُرَيْرَةَ، وَرَوَاهُ حَرْمَلَةُ بْنُ يَحْيَى فِي كِتَابِ السُّنَنِ، عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ مَرْفُوعًا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ سَمِعْتُ أَبَا عَمْرٍو الْعَاصِي قَالَ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ إِسْحَاقَ بْنَ خُزَيْمَةَ يَقُولُ: كَانَ أَحْمَدُ بْنُ الْحَسَنِ السُّكَّرِيُّ وَهُوَ أَحَدُ حُفَّاظِ الْحَدِيثِ مِنْ أَهْلِ الْمَعْرِفَةِ، قَالَ لِي حِدْثَانَ مَا دَخَلْتُ الْفُسْطَاطَ قَبْلَ سَمَاعِي الْكُتُبَ: لَمْ أَرَ فِي كُتُبِ الشَّافِعِيِّ حَدِيثًا غَلِطَ فِيهِ الشَّافِعِيُّ، فَلَمَّا رَأَيْتُ هَذَا الْخَبَرَ يَعْنِي حَدِيثَ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ -[109]- أَبِي سَعْدٍ الْبَقَّالِ، عَنْ نَصْرِ بْنِ عَاصِمٍ، عَنْ فَرْوَةَ بْنِ نَوْفَلٍ فِي أَخْذِ الْجِزْيَةِ مِنَ الْمَجُوسِ تَوَهَّمْتُ أَنَّ الشَّافِعِيَّ وَهَمَ فِيهِ حَيْثُ قَالَ: عَنْ نَصْرِ بْنِ عَاصِمٍ إِنَّمَا هُوَ عَنْ عِيسَى بْنِ عَاصِمٍ فَإِذَا الْوَهْمُ مِنْ غَيْرِهِ لَا مِنْهُ رَوَاهُ عَنِ ابْنِ عُيَيْنَةَ غَيْرُ الشَّافِعِيِّ، فَقَالَ عَنْ نَصْرِ بْنِ عَاصِمٍ -[110]-. قَالَ: وَذَكَرَ لِي السُّكَّرِيُّ حَدِيثًا آخَرَ وَهُوَ خَبَرٌ - يَعْنِي - رَوَاهُ مَالِكٌ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ رَوَى الشَّافِعِيُّ فَقَالَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ صَلَاةٍ أَوْ مَعَ كُلِّ وُضُوءٍ، وَهَذَا الْخَبَرُ فِي الْمُوَطَّأِ عَنْ أَبِي هُرَيْرَةَ: لَوْلَا أَنْ يَشُقَّ عَلَى أُمَّتِهِ. وَرَوَاهُ رَوْحُ بْنُ عُبَادَةَ وَبِشْرُ بْنُ عُمَرَ وَغَيْرُهُمَا، عَنْ مَالِكٍ، كَمَا رَوَاهُ الشَّافِعِيُّ، وَيُشْبِهُ أَنْ يَكُونَ مَالِكٌ إِذَا شَكَّ فِي الشَيْءِ انْخَفَضَ وَالنَّاسُ إِذَا شَكُّوا ارْتَفَعُوا",
            "page": "107",
            "part": "1",
            "seal": "4021CE14"
        },
        {
            "id": "24",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ سَمِعْتُ الْحَسَنَ بْنَ مُحَمَّدٍ الدَّارِمِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ إِسْحَاقَ سَمِعْتُ الرَّبِيعَ بْنَ سُلَيْمَانَ، سَمِعْتُ الشَّافِعِيَّ، يَقُولُ: §النَّاسُ إِذَا شَكُّوا فِي الْحَدِيثِ ارْتَفَعُوا، وَكَانَ مَالِكٌ إِذَا شَكَّ فِي الْحَدِيثِ انْخَفَضَ -[111]- أبنا بِصِحَّةِ مَا قَالَ ابْنُ خُزَيْمَةَ مِنْ مُتَابَعَةِ رَوْحِ بْنِ عُبَادَةَ وَغَيْرِهِ الشَّافِعِيُّ فِي رَفْعِ الْحَدِيثِ أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ الْمُزَكِّي، أبنا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ، أبنا الْحَارِثُ بْنُ مُحَمَّدٍ",
            "page": "110",
            "part": "1",
            "seal": "34631F43"
        },
        {
            "id": "25",
            "nass": "(ح) وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا أَبُو بَكْرٍ إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الضَّرِيرُ بِالرِّيِّ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ ثنا رَوْحُ بْنُ عُبَادَةَ ثنا مَالِكُ بْنُ أَنَسٍ عَنِ ابْنِ شِهَابٍ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ وُضُوءٍ»",
            "page": "111",
            "part": "1",
            "seal": "44CA443E"
        },
        {
            "id": "26",
            "nass": "وَأَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، ثنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَعْقِلٍ، ثنا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ ثنا بِشْرُ بْنُ عُمَرَ ثنا مَالِكُ بْنُ أَنَسٍ -[112]- عَنِ ابْنِ شِهَابٍ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ وُضُوءٍ ورُوِّينَاهُ فِي كِتَابِ السُّنَنِ مِنْ حَدِيثِ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، وَفِي كِتَابِ الْمَعْرِفَةِ مِنْ حَدِيثِ الْقَعْنَبِيِّ عَنْ مَالِكٍ كَذَلِكَ مَرْفُوعًا، وَفِي مُتَابَعَةِ هَؤُلَاءِ الشَّافِعِيَّ فِي رَفْعِ الْحَدِيثِ دَلِيلٌ عَلَى صِحَّةِ رِوَايَةِ الشَّافِعِيِّ. قَالَ الْإِمَامُ أَحْمَدُ رَحِمَهُ اللَّهُ: وَقَدْ وَجَدْتُ سَمَاعِي فِي الْخَامِسِ مِنْ جَمْعِ شَيْخِنَا أَبِي عَبْدِ اللَّهِ لِحَدِيثِ مَالِكٍ، فَوَجَدْتُ فِيهِ حَدِيثَ الْقَعْنَبِيِّ مَوْقُوفًا -[113]- كَمَا أبنا أَبُو عَبْدِ اللَّهِ أبنا عَبْدُ اللَّهِ الصَّفَّارُ ثنا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي، قَالَ أَبُو عَبْدِ اللَّهِ: وَأَخْبَرنِي أَبُو بَكْرِ بْنُ أَبِي نَصْرٍ ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى،. قَالَ أَبُو عَبْدِ اللَّهِ وَحَدَّثَنَا أَبُو بَكْرِ بْنُ إِسْحَاقَ، أبنا مُحَمَّدُ بْنُ غَالِبٍ، قَالُوا: ثنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، فِيمَا قَرَأَ عَلَى مَالِكٍ فَذَكَرَهُ مَوْقُوفًا، وَوَجَدْتُهُ فِيهِ مَرْفُوعًا مِنْ حَدِيثِ بِشْرِ بْنِ عُمَرَ الزَّهْرَانِيِّ، وَعَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، وَرَوْحِ بْنِ عُبَادَةَ، وَإِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، وَأَبِي قُرَّةَ، وَعَبْدِ اللَّهِ بْنِ نَافِعٍ، وَيَحْيَى بْنِ صَالِحٍ، وَعُبَيْدِ بْنِ حَيَّانَ",
            "page": "111",
            "part": "1",
            "seal": "AB73AD18"
        },
        {
            "id": "27",
            "nass": "(ح) أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ، بِبَغْدَادَ -[114]-، ثنا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِِ الرَّقَاشِيُّ ثنا بِشْرُ بْنُ عُمَرَ ثنا مَالِكُ بْنُ أَنَسٍ عَنِ الزُّهْرِيِّ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَوْلَا أَشُقُّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ وُضُوءٍ»",
            "page": "113",
            "part": "1",
            "seal": "FA65A0C3"
        },
        {
            "id": "28",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا أَحْمَدُ بْنُ جَعْفَرٍ الْقَطِيعِيُّ أبنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ حَدَّثَنِي أَبِي قَالَ: قَرَأْتُ عَلَى عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، عَنْ مَالِكٍ عَنِ ابْنِ شِهَابٍ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ وُضُوءٍ»",
            "page": "114",
            "part": "1",
            "seal": "49C53F9B"
        },
        {
            "id": "29",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو عَبْدِ اللَّهِ بْنُ الْأَخْرَمِ الْحَافِظُ إِمْلَاءً، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ السَّعْدِيُّ أبنا رَوْحُ بْنُ عُبَادَةَ، ح قَالَ: وأبنا -[115]- أَحْمَدُ بْنُ جَعْفَرٍ ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ حَدَّثَنِي أَبِي ثنا رَوْحُ بْنُ عُبَادَةَ، ح قَالَ: وَثَنَا أَبُو عَلِيٍّ الْحَافِظُ عَلِيُّ بْنُ الْحَسَنِ بْنِ مُسْلِمٍ الْأَصْبَهَانِيُّ، ثنا عَبْدُ اللَّهِ بْنُ عُمَرَ أَخُو رُسَتَةَ الْأَصْبَهَانِيِّ، ثنا بِشْرُ بْنُ عُمَرَ وَرَوْحُ بْنُ عُبَادَةَ قَالُوا: ثنا مَالِكُ بْنُ أَنَسٍ عَنِ ابْنِ شِهَابٍ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ وُضُوءٍ»",
            "page": "114",
            "part": "1",
            "seal": "439F9B18"
        },
        {
            "id": "30",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو جَعْفَرٍ الْبَغْدَادِيُّ ثنا عَلِيُّ بْنُ الْمُبَارَكِ الصَّنْعَانِيُّ، ح قَالَ: وأبنا أَبُو النَّضْرِ الْفَقِيهُ وَعَبْدُ اللَّهِ بْنُ الْحُسَيْنِ الْقَاضِي قَالَا: ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ قَالَا: ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ قَالَ: حَدَّثَنِي مَالِكٌ، عَنِ ابْنِ شِهَابٍ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ صَلَاةٍ»",
            "page": "115",
            "part": "1",
            "seal": "FBEF3D16"
        },
        {
            "id": "31",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو عَلِيٍّ الْحَافِظُ أبنا الْمُفَضَّلُ بْنُ مُحَمَّدِ ثنا أَبُو حِمَّةَ، ثنا أَبُو قُرَّةَ، عَنْ مَالِكٍ عَنِ الزُّهْرِيِّ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ صَلَاةٍ»",
            "page": "116",
            "part": "1",
            "seal": "53E662BC"
        },
        {
            "id": "32",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ عُبَيْدٍ الْحَافِظُ بِهَمْدَانَ، ثنا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ مَاهَانَ ثنا يَعْقُوبُ بْنُ حُمَيْدِ بْنِ كَاسِبٍ ثنا عَبْدُ اللَّهِ بْنُ نَافِعٍ عَنْ مَالِكٍ عَنِ ابْنِ شِهَابٍ عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَوْلَا أَنْ أَشُقَّ عَلَى الْمُؤْمِنِينَ أَوْ عَلَى النَّاسِ لَأَمَرْتُهُمْ بِالسِّوَاكِ»",
            "page": "116",
            "part": "1",
            "seal": "53A29DDF"
        },
        {
            "id": "33",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا مُحَمَّدُ بْنُ صَالِحِ بْنِ هَانِئٍ ثنا مُحَمَّدُ بْنُ الْمُسْتَدِيرِ الْهَرَوِيُّ ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ حَمْزَةَ ثنا يَحْيَى بْنُ صَالِحٍ الْوُحَاظِيُّ وَعُبَيْدُ بْنُ حَيَّانَ قَالَا: ثنا مَالِكُ بْنُ أَنَسٍ عَنِ الزُّهْرِيِّ عَنْ حُمَيْدِ بْنِ -[117]- عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ صَلَاةٍ» أَمَّا حَدِيثُ نَصْرِ بْنِ عَاصِمٍ فَأَخْبَرَنَاهُ أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ السُّلَمِيُّ، قَالَ: سَمِعْتُ الشَّيْخَ أَبَا الْوَلِيدِ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ بْنِ خُزَيْمَةَ، يَقُولُ: تَوَهَّمْتُ أَنَّ الشَّافِعِيَّ، أَخْطَأَ فِي حَدِيثِ ابْنِ عُيَيْنَةَ، فَرَأَيْتُ الْحُمَيْدِيَّ تَابَعَهُ فِي ذَلِكَ، فَعَلِمْتُ أَنَّ الْخَطَأَ مِنِ ابْنِ عُيَيْنَةَ. قَالَ الشَّيْخُ أَحْمَدُ: وَقَدْ رَوَاهُ مُحَمَّدُ بْنُ نَصْرٍ الْمَرْوَزِيُّ فِي كِتَابِهِ عَنْ عَبْدِ الْأَعْلَى بْنِ حَمَّادٍ النَّرْسِيِّ، عَنِ ابْنِ عُيَيْنَةَ، عَنْ أَبِي سَعْدٍ الْبَقَّالِ، عَنْ نَصْرِ بْنِ عَاصِمٍ، وَقَدْ رَوَى أَيْضًا عَنْ إِبْرَاهِيمَ بْنِ بَشَّارٍ الرَّمَادِيِّ، عَنْ سُفْيَانَ كَذَلِكَ",
            "page": "116",
            "part": "1",
            "seal": "A24230C2"
        },
        {
            "id": "34",
            "nass": "§حَدِيثٌ فِي فَضْلِ الْوُضُوءِ وَثَوَابِهِ",
            "page": "118",
            "part": "1",
            "seal": "AD460E07"
        },
        {
            "id": "35",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ لِلشَّافِعِيِّ، وَأَبُو سَعِيدِ بْنِ أَبِي عَمْرٍو فِي الطَّهَارَةِ لِلشَّافِعِيِّ، قَالَا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أبنا الشَّافِعِيُّ، أبنا سُفْيَانُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ عَنْ حُمْرَانِ: أَنَّ عُثْمَانَ بْنَ عَفَّانَ تَوَضَّأَ بِالْمَقَاعِدِ ثَلَاثًا ثَلَاثًا، ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ تَوَضَّأَ وُضُوئِي هَذَا -[119]- خَرَجَتْ خَطَايَاهُ مِنْ وَجْهِهِ، وَيَدَيْهِ، وَرِجْلَيْهِ» هَذَا لَفْظُ حَدِيثِهِ فِي كِتَابِ الطَّهَارَةِ، وَاخْتَصَرَهُ فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ، فَلَمْ يَذْكُرْ فِيهِ قَوْلَهُ فِي ثَوَابِ الْوُضُوءِ، وَيُشْبِهُ أَنْ يَكُونَ خَطَأً مِنَ الْكَاتِبِ فِي كِتَابِ الطَّهَارَةِ",
            "page": "118",
            "part": "1",
            "seal": "0F785E43"
        },
        {
            "id": "36",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو بَكْرِ بْنُ إِسْحَاقَ الْفَقِيهُ أبنا بِشْرُ بْنُ مُوسَى ثنا الْحُمَيْدِيُّ ثنا سُفْيَانُ، ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، ثنا أَحْمَدُ بْنُ جَعْفَرٍ ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ حَدَّثَنِي أَبِي ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، ح وأنبأ أَبُو عَبْدِ اللَّهِ أبنا أَبُو الْحَسَنِ بْنُ مَنْصُورٍ ثنا هَارُونُ بْنُ يُوسُفَ ثنا -[120]- ابْنُ أَبِي عُمَرَ ثنا سُفْيَانُ بْنُ عُيَيْنَةَ عَنْ هِشَامِ بْنِ عُرْوَةَ عَنْ أَبِيهِ، عَنْ حُمْرَانَ قَالَ: تَوَضَّأَ عُثْمَانُ عَلَى الْمَقَاعِدِ ثَلَاثًا، وَقَالَ: هَكَذَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَتَوَضَّأُ، ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَا مِنْ رَجُلٍ يَتَوَضَّأُ فَيُحْسِنُ الْوُضُوءَ، ثُمَّ يُصَلِّي إِلَّا غَفَرَ اللَّهُ لَهُ مَا بَيْنَهُ وَبَيْنَ الصَّلَاةِ الْأُخْرَى حَتَّى يُصَلِّيَهَا» قَالَ أَبُو عَبْدِ اللَّهِ الْحَافِظُ لَفْظُ الْحَدِيثِ لِأَبِي الْحَسَنِ بْنِ مَنْصُورٍ، رَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ، عَنِ ابْنِ أَبِي عُمَرَ، وَبِهَذَا الْمَعْنَى، رَوَاهُ مَالِكُ بْنُ أَنَسٍ، وَعَمْرُو بْنُ الْحَارِثِ، وَأَبُو أُسَامَةَ، وَوَكِيعٌ وَعَبْدَةُ بْنُ سُلَيْمَانَ وَغَيْرُهُمْ، عَنْ هِشَامِ بْنِ عُرْوَةَ، فِي ثَوَابِ الْوُضُوءِ، وَكَذَلِكَ رَوَاهُ الزُّهْرِيُّ، عَنْ عُرْوَةَ، وَيُحْتَمَلُ أَنْ يَكُونَ الَّذِي رُوِيَ عَنِ الشَّافِعِيِّ فِي كِتَابِ الطَّهَارَةِ صَحِيحًا، وَأَنْ يَكُونَ سُفْيَانُ بْنُ عُيَيْنَةَ رَوَاهُ مَرَّةً كَذَلِكَ فَمَعْنَاهُ صَحِيحٌ -[121]- فِي رِوَايَةِ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ حُمْرَانَ",
            "page": "119",
            "part": "1",
            "seal": "04E06C6E"
        },
        {
            "id": "37",
            "nass": "أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي أَبُو النَّضْرِ الْفَقِيهُ ثنا الْحَسَنُ بْنُ سُفْيَانَ ثنا يُوسُفُ بْنُ كَامِلٍ ثنا عَبْدُ اللَّهِ بْنُ زِيَادٍ ثنا عُثْمَانُ بْنُ حَكِيمٍ ثنا مُحَمَّدُ بْنُ الْمُنْكَدِرِ عَنْ حُمْرَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ خَرَجَتْ خَطَايَاهُ مِنْ جَسَدِهِ حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْافِرِهِ» أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ مَعْمَرٍ، عَنْ أَبِي هِشَامٍ الْمَخْزُومِيِّ، عَنْ عَبْدِ الْوَاحِدِ -[122]- وَبِمَعْنَاهُ، رَوَاهُ سَهْلُ بْنُ أَبِي صَالِحٍ، عَنْ أَبِيهِ عَنْ أَبِي هُرَيْرَةَ وَكَذَلِكَ، عَمْرُو بْنُ عَنْبَسَةَ، وَالصُّنَابِحِيُّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ثَوَابِ الْوُضُوءِ أَبْسَطَ مِنْ ذَلِكَ، وَقَدْ رَوَى عَطَاءُ بْنُ يَزِيدَ، عَنْ حُمْرَانَ لَفْظًا آخَرًا فِي ثَوَابِ الْوُضُوءِ",
            "page": "121",
            "part": "1",
            "seal": "654AA2A6"
        },
        {
            "id": "38",
            "nass": "أَخْبَرَنَا أَبُو نَصْرٍ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ بْنِ عُمَرَ بْنِ قَتَادَةَ، أبنا -[123]- أَبُو عَمْرِو بْنُ مَطَرٍ أبنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سُلَيْمَانَ الْمَرْوَزِيُّ، بِبَغْدَادَ، ثنا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامٍ ثنا حَجَّاجُ بْنُ مُحَمَّدٍ عَنْ عَبْدِ الْمَلِكِ بْنِ جُرَيْجٍ حَدَّثَنِي ابْنُ شِهَابٍ عَنْ عَطَاءِ بْنِ يَزِيدَ الْجُنْدَعِيِّ، أَنَّهُ سَمِعَ حُمْرَانَ، مَوْلَى عُثْمَانَ يَقُولُ: رَأَيْتُ عُثْمَانَ بْنَ عَفَّانَ تَوَضَّأَ فَأَهْرَقَ عَلَى يَدَيْهِ ثَلَاثَ مَرَّاتٍ، ثُمَّ مَضْمَضَ، ثُمَّ اسْتَنْشَقَ، ثُمَّ غَسَلَ وَجْهَهُ ثَلَاثَ مَرَّاتٍ، ثُمَّ غَسَلَ يَدَهُ الْيُمْنَى إِلَى الْمِرْفَقِ ثَلَاثَ مَرَّاتٍ، ثُمَّ غَسَلَ الْيُسْرَى ثَلَاثَ مَرَّاتٍ، ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا ثُمَّ قَالَ: «§مَنْ تَوَضَّأَ وُضُوئِي هَذَا، ثُمَّ قَامَ فَرَكَعَ رَكْعَتَيْنِ لَمْ يُحَدِّثْ فِيهِمَا نَفْسَهُ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» رَوَاهُ الشَّافِعِيُّ فِي سُنَنِ حَرْمَلَةَ، عَنْ عَبْدِ الْمَجِيدِ بْنِ عَبْدِ الْعَزِيزِ، عَنِ -[124]- ابْنِ جُرَيْجٍ وَبِمَعْنَاهُ رَوَاهُ يُونُسُ بْنُ يَزِيدَ، وَمَعْمَرُ بْنُ رَاشِدٍ، وَإِبْرَاهِيمُ بْنُ رَاشِدٍ، وَإِبْرَاهِيمُ بْنُ سَعْدٍ، وَشُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنِ الزُّهْرِيِّ عَنْ عَطَاءِ بْنِ يَزِيدَ عَنْ حُمْرَانَ عَنْ عُثْمَانَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ثَوَابِ الْوُضُوءِ، وَجَمِيعُ ذَلِكَ مَحْفُوظٌ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَعَ مَا هُوَ مَذْكُورٌ فِي غَيْرِ هَذَا الْمَوْضِعِ، وَهُوَ مَحْفُوظٌ عَنْ حُمْرَانَ، عَنْ عُثْمَانَ، وَأَدَّى كُلُّ وَاحِدٍ مِنَ الرُّوَاةِ عَنْ حُمْرَانَ مَا حَفِظَهُ، وَاللَّهُ أَعْلَمُ",
            "page": "122",
            "part": "1",
            "seal": "C468E4F6"
        },
        {
            "id": "39",
            "nass": "§حَدِيثٌ فِي غَسْلِ الثَّوْبِ مِنْ دَمِ الْحَيْضِ",
            "page": "125",
            "part": "1",
            "seal": "25C6F1BC"
        },
        {
            "id": "40",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّاءِ بْنُ أَبِي إِسْحَاقَ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا سُفْيَانُ عَنْ هِشَامٍ عَنْ فَاطِمَةَ، عَنْ أَسْمَاءَ قَالَتْ: سَأَلْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ دَمِ الْحَيْضِ يُصِيبُ الثَّوْبَ، فَقَالَ: §«حُتِّيهِ ثُمَّ اقْرُصِيهِ بِالْمَاءِ ثُمَّ رُشِّيهِ وَصَلِّي فِيهِ» هَكَذَا رَوَى فِيهِ الرَّبِيعُ عَنِ الشَّافِعِيِّ فِي كِتَابِ الطَّهَارَةِ، وَفِيهِ خَطَأٌ مِنَ الْكَاتِبِ أَوْ مِنَ الرَّبِيعِ، فَقَدْ رَوَاهُ حَرْمَلَةُ بْنُ يَحْيَى فِي كِتَابِ السُّنَنِ عَنِ الشَّافِعِيِّ، عَنْ سُفْيَانَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ فَاطِمَةَ بِنْتِ الْمُنْذِرِ، عَنْ -[126]- جَدَّتِهَا أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ: أَنَّ امْرَأَةً سَأَلَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ دَمِ الْحَيْضِ يُصِيبُ الثَّوْبَ، فَالسَّائِلَةُ امْرَأَةُ أُخْرى غَيْرَ أَسْمَاءَ، كَذَلِكَ رَوَاهُ الْحُمَيْدِيُّ وَغَيْرُهُ عَنْ سُفْيَانَ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا أَبُو بَكْرِ بْنُ إِسْحَاقَ الْفَقِيهُ أبنا بِشْرُ بْنُ مُوسَى ثنا الْحُمَيْدِيُّ ثنا سُفْيَانُ ثنا هِشَامُ بْنُ عُرْوَةَ، أَنَّهُ سَمِعَ فَاطِمَةَ بِنْتَ الْمُنْذِرِ، تُحَدِّثُ عَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ، تَقُولُ: امْرَأَةٌ سَأَلَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَهُ",
            "page": "125",
            "part": "1",
            "seal": "DD1CAA4A"
        },
        {
            "id": "41",
            "nass": "وَأَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ أبنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ ثنا عُبَيْدُ بْنُ شَرِيكِ ثنا عَبْدُ الْوَهَّابِ بْنُ نَجْدَةَ ثنا سُفْيَانُ بْنُ عُيَيْنَةَ عَنْ -[127]- هِشَامِ بْنِ عُرْوَةَ عَنْ فَاطِمَةَ بِنْتِ الْمُنْذِرِ، وَهِيَ امْرَأَتُهُ، عَنْ أَسْمَاءَ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §سَأَلَتْهُ امْرَأَةٌ عَنْ دَمِ الْحَيْضَةِ يُصِيبُ الثَّوْبَ، فَذَكَرهُ وَقَالَا جَمِيعًا: ثُمَّ صَلِّي فِيهِ وَكَذَلِكَ رَوَاهُ مَالِكُ بْنُ أَنَسٍ، وَيَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، وَعَبْدُ اللَّهِ بْنُ نُمَيْرٍ، وَوَكِيعُ بْنُ الْجَرَّاحِ وَغَيْرُهُمْ، عَنْ هِشَامِ بْنِ عُرْوَةَ وَهُوَ مُخَرَّجٌ فِي الصَّحِيحَيْنِ مِنْ حَدِيثِ مَالِكٍ وَغَيْرِهِ، كَمَا رَوَاهُ الشَّافِعِيُّ فِي رِوَايَةِ حَرْمَلَةَ عَنْهُ",
            "page": "126",
            "part": "1",
            "seal": "4B2BCB4A"
        },
        {
            "id": "42",
            "nass": "§حَدِيثٌ فِي الْغُسْلِ",
            "page": "128",
            "part": "1",
            "seal": "59A74545"
        },
        {
            "id": "43",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، قَالَ: أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا الثِّقَةُ عَنِ الْأَوْزَاعِيِّ عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ عَنْ أَبِيهِ أَوْ عَنْ يَحْيَى بْنِ سَعِيدٍ عَنِ الْقَاسِمِ عَنْ عَائِشَةَ قَالَتْ: §إِذَا الْتَقَى الْخِتَانَانِ فَقَدْ وَجَبَ الْغُسْلُ، فَعَلْتُهُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاغْتَسَلْنَا -[129]- هَكَذَا رَوَاهُ الرَّبِيعُ عَنِ الشَّافِعِيِّ بِالشَّكِّ، وَرَوَاهُ الْمُزَنِيُّ، عَنِ الشَّافِعِيِّ، فَقَالَ: عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ مِنْ غَيْرِ شَكٍّ. وَهُوَ فِيمَا كَتَبَ إِلَيَّ أَبُو نُعَيْمٍ الْإِسْفَرَايِينِيُّ أَنَّ أَبَا عَوَانَةَ أَخْبَرَهُمْ، ثنا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، ثنا الثِّقَةُ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، وَكَذَلِكَ رَوَاهُ غَيْرُهُ عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ، وَالْوَلِيدِ بْنِ مَزْيَدٍ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَبْدِ الرَّحْمَنِ مِنْ غَيْرِ شَكٍّ",
            "page": "128",
            "part": "1",
            "seal": "21DB1275"
        },
        {
            "id": "44",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا أَبُو الْوَلِيدِ جَعْفَرُ بْنُ أَحْمَدَ السَّامَانِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الزُّهْرِيُّ وَالْقَاسِمُ بْنُ مُحَمَّدِ بْنِ بِشْرٍ قَالَا: ثنا الْوَلِيدُ بْنُ مُسْلِمٍ ثنا الْأَوْزَاعِيُّ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ قَالَ: ثنا الْقَاسِمُ عَنْ عَائِشَةَ قَالَتْ: §إِذَا الْتَقَى الْخِتَانَانِ فَقَدْ وَجَبَ الْغُسْلُ فَعَلْتُهُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاغْتَسَلْنَا",
            "page": "130",
            "part": "1",
            "seal": "F2B24AFD"
        },
        {
            "id": "45",
            "nass": "وأبنا أَبُو عَبْدِ اللَّهِ إِسْحَاقُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ السُّوسِيُّ، ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ أبنا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ مَزْيَدٍ أَخْبَرَنِي أَبِي سَمِعْتُ الْأَوْزَاعِيَّ حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ بْنِ مُحَمَّدٍ عَنْ أَبِيهِ عَنْ عَائِشَةَ، أَنَّهَا سُئِلَتْ عَنِ الرَّجُلِ، يُجَامِعُ أَهْلَهُ وَلَا يُنْزِلُ الْمَاءَ، فَقَالَتْ: §فَعَلْتُهُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاغْتَسَلْنَا مِنْهُ جَمِيعًا فَظَهَرَ بِهَذَا أَنَّ الصَّحِيحَ رِوَايَةُ الْمُزَنِيِّ وَحَرْمَلَةُ، وَأَنَّ الشَّكَّ الَّذِي فِي رِوَايَةِ الرَّبِيعِ يُشْبِهُ أَنْ يَكُونَ مِنَ الرَّبِيعِ",
            "page": "130",
            "part": "1",
            "seal": "F407257C"
        },
        {
            "id": "46",
            "nass": "§حَدِيثٌ فِيمَا أَفْضَلَتِ الْحُمُرُ",
            "page": "131",
            "part": "1",
            "seal": "CFEC0B07"
        },
        {
            "id": "47",
            "nass": "أَخْبَرَنَا يَحْيَى بْنُ إِبْرَاهِيمَ ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا سَعِيدُ بْنُ سَالِمٍ عَنِ ابْنِ أَبِي حَبِيبَةَ، أَوْ أَبِي حَبِيبَةَ، عَنْ دَاوُدَ بْنِ الْحُصَيْنِ عَنْ جَابِرٍ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُئِلَ: أَيُتَوَضَّأُ -[132]- بِمَا أَفْضَلَتِ الْحُمُرُ؟ قَالَ: «§نَعَمْ، وَبِمَا أَفْضَلَتِ السِّبَاعُ كُلُّهَا» هَكَذَا رَوَاهُ الْأَصَمُّ، عَنِ الرَّبِيعِ، وَخَالَفَهُ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ النَّيْسَابُورِيُّ، وَهُوَ أَحَدُ أَئِمَّةِ الشَّافِعِيِّينَ بِبَغْدَادَ، فَرَوَاهُ",
            "page": "131",
            "part": "1",
            "seal": "7CF56558"
        },
        {
            "id": "48",
            "nass": "عَنِ الرَّبِيعِ بْنِ سُلَيْمَانَ، أبنا الشَّافِعِيُّ، أبنا سَعِيدُ بْنُ سَالِمٍ، عَنِ ابْنِ أَبِي حَبِيبَةَ، عَنْ دَاوُدَ بْنِ الْحُصَيْنِ، عَنْ أَبِيهِ، عَنْ جَابِرٍ، قَالَ: قِيلَ يَا رَسُولَ اللَّهِ: أَيُتَوَضَّأُ بِمَا أَفْضَلَتِ الْحُمُرُ؟ فَقَالَ: §«وَبِمَا أَفْضَلَتِ السِّبَاعُ» -[133]- أَخْبَرَنَا أَبُو بَكْرِ بْنُ الْحَارِثِ الْأَصْبَهَانِيُّ الْفَقِيهُ أبنا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ ثنا أَبُو بَكْرٍ النَّيْسَابُورِيُّ ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ، فَذَكَرَهُ وَهَذَا هُوَ الصَّحِيحُ مِنْ غَيْرِ شَكٍّ، وَابْنُ أَبِي حَبِيبَةَ هُوَ إِبْرَاهِيمُ بْنُ -[134]- إِسْمَاعِيلَ الْأَشْهَلِيُّ، وَأَكَّدَهُ الشَّافِعِيُّ بِرِوَايَةِ إِبْرَاهِيمَ بْنِ أَبِي يَحْيَى، عَنْ دَاوُدَ بْنِ الْحُصَيْنِ، عَنْ أَبِيهِ، عَنْ جَابِرٍ",
            "page": "132",
            "part": "1",
            "seal": "0C6B81D4"
        },
        {
            "id": "49",
            "nass": "§حَدِيثٌ فِي الْمَسْحِ عَلَى الْخُفَّيْنِ",
            "page": "135",
            "part": "1",
            "seal": "8D338D8F"
        },
        {
            "id": "50",
            "nass": "أَخْبَرَنَا أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ قَالَ: ثنا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ حَدَّثَنِي الْمُهَاجِرُ أَبُو مَخْلَدٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكَرَةَ عَنْ أَبِيهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَنَّهُ رَخَّصَ لِلْمُسَافِرِ أَنْ يَمْسَحَ عَلَى الْخُفَّيْنِ ثَلَاثَةَ أَيَّامٍ وَلَيَالِيهِنَّ، وَلِلْمُقِيمِ يَوْمًا وَلَيْلَةً» قَالَ الشَّافِعِيُّ: إِذَا تَطَهَّرَ فَلَبِسَ خُفَّيْهِ أَنْ يَمْسَحَ عَلَيْهِمَا -[136]- قَوْلُهُ: إِذَا تَطَهَّرَ فَلَبِسَ خُفَّيْهِ أَنْ يَمْسَحَ عَلَيْهِمَا «فِي الْحَدِيثِ. وَهُوَ غَلَطٌ، غَلِطَ فِيهِ الرَّبِيعُ فَجَعَلَهُ مِنْ قَوْلِ الشَّافِعِيِّ، وَزَادَ فِي أَوَّلِ الْحَدِيثِ» أَنْ يَمْسَحَ عَلَى الْخُفَّيْنِ \" وَقَدْ رَوَاهُ الْمُزَنِيُّ عَنِ الشَّافِعِيِّ بِإِسْنَادِهِ دَرَجًا فِي الْحَدِيثِ. وَهُوَ فِيمَا كَتَبَ إِلَيَّ أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ الْإِسْفَرَايِينِيُّ أَجَازَهُ أَنَّ أَبَا عَوَانَةَ أَخْبَرَهُمْ، ثنا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، أبنا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ، عَنِ الْمُهَاجِرِ -[137]- أَبِي مَخْلَدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكَرَةَ، عَنْ أَبِيهِ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرْخَصَ لِلْمُسَافِرِ ثَلَاثَةَ أَيَّامٍ وَلَيَالِيهِنَّ، وَلِلْمُقِيمِ يَوْمًا وَلَيْلَةً إِذَا تَطَهَّرَ فَلَبِسَ خُفَّيْهِ أَنْ يَمْسَحَ عَلَيْهِمَا. هَذَا هُوَ الصَّحِيحُ. وَكَذَلِكَ رَوَاهُ حَرْمَلَةُ عَنِ الشَّافِعِيِّ، وَكَذَلِكَ رَوَاهُ مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ، وَمُحَمَّدُ بْنُ بَشَّارٍ بُنْدَارٌ، وَبِشْرُ بْنُ مُعَاذٍ الْعَقَدِيُّ، وَمُحَمَّدُ بْنُ أَبَانَ وَغَيْرُهُمْ، عَنْ عَبْدِ الْوَهَّابِ بْنِ عَبْدِ الْمَجِيدِ الثَّقَفِيُّ، وَقَدْ ذَكَرْنَا الْإِسْنَادَ عَنْهُمْ فِي كِتَابِ السُّنَنِ وَالْمَعْرِفَةِ",
            "page": "135",
            "part": "1",
            "seal": "80E7075A"
        },
        {
            "id": "51",
            "nass": "§حَدِيثٌ فِي الْحَيْضِ",
            "page": "138",
            "part": "1",
            "seal": "36F4BB9F"
        },
        {
            "id": "52",
            "nass": "أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ ثنا الرَّبِيعُ ثنا الشَّافِعِيُّ ثنا إِبْرَاهِيمُ بْنُ مُحَمَّدِ حَدَّثَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَقِيلٍ أبنا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ طَلْحَةَ عَنْ عِمْرَانَ بْنِ طَلْحَةَ عَنْ أُمِّهِ، حَمْنَةَ بِنْتِ جَحْشٍ، قَالَتْ: كُنْتُ أُسْتَحَاضُ حَيْضَةً كَبِيرَةً شَدِيدَةً، فَجِئْتُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَسْتَفْتِيهِ فَوَجَدْتُهُ فِي بَيْتِ أُخْتِي زَيْنَبَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ: إِنَّ لِيَ إِلَيْكَ حَاجَةً وَإِنَّهُ لِحَدِيثٌ مَا مِنْهُ بُدٌّ، وَإِنِّي لَأَسْتَحِي مِنْهُ، فَقَالَ: «مَا هُوَ يَا هَنْتَاهُ» فَقَالَتْ: إِنِّي امْرَأَةٌ أُسْتَحَاضُ حَيْضَةً كَثِيرَةً شَدِيدَةً فَمَا تَرَى فِيهَا فَقَدْ مَنَعْتَنِي الصَّلَاةَ وَالصَّوْمَ؟ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنِّي أَنْعَتُ لَكِ الْكُرْسُفَ فَإِنَّهُ يُذْهِبُ الدَّمَ» قَالَتْ: هُوَ أَكْثَرُ مِنْ ذَلِكَ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَتَلَجَّمِي» قَالَتْ: هُوَ أَكْثَرُ مِنْ ذَلِكَ، قَالَ: «فَاتَّخِذِي ثَوْبًا» قَالَتْ: هُوَ أَكْثَرُ مِنْ ذَلِكَ إِنَّمَا أَثُجُّ ثَجًّا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «سَآمُرُكِ بِأَمْرَيْنِ أَيُّهُمَا فَعَلْتِ أَجْزَأَكِ مِنَ الْآخَرِ، فَإِنْ قَوِيتِ عَلَيْهِمَا فَأَنْتِ أَعْلَمُ» قَالَ لَهَا: «إِنَّمَا هِيَ رَكْضَةٌ مِنْ رَكَضَاتِ الشَّيْطَانِ، فَتَحَيَّضِي سِتَّةَ أَيَّامٍ أَوْ سَبْعَةَ أَيَّامٍ فِي عِلْمِ اللَّهِ، ثُمَّ اغْتَسِلِي حَتَّى إِذَا رَأَيْتِ أَنَّكِ قَدْ طَهُرْتِ وَاسْتَنْقَيْتِ فَصَلِّي أَرْبَعًا وَعِشْرِينَ لَيْلَةً وَأَيَّامَهَا، أَوْ ثَلَاثًا وَعِشْرِينَ لَيْلَةً وَأَيَّامَهَا، أَوْ صَوْمِي فَإِنَّهُ يُجْزِئُكِ، وَكَذَلِكَ فَافْعَلِي فِي كُلِّ شَهْرٍ كَمَا يَحِيضُ النِّسَاءُ وَكَمَا يَطْهُرْنَ مِيقَاتَ حَيْضِهِنَّ وَطُهْرِهِنَّ» قَالَ الشَّافِعِيُّ عَقِيبَ هَذَا فِي غَيْرِ حَدِيثِ أَبِي بَكْرٍ: هَذَا يَدُلُّ عَلَى أَنَّهَا كَانَتْ تَعْرِفُ أَيَّامَ حَيْضِهَا سِتًّا أَوْ سَبْعًا، فَلِذَلِكَ قَالَ لَهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَعْنِي مَا قَالَ، ثُمَّ عَادَ إِلَى الْحَدِيثِ قَالَ: «وَإِنْ قَوِيتِ أَنْ تُؤَخِّرِيَ الظُّهْرَ وَتُعَجِّلِي الْعَصْرَ وَتَغْتَسِلِي حَتَّى تَطْهُرِي ثُمَّ تُصَلِّيَنَّ الظُّهْرَ وَالْعَصْرَ جَمِيعًا، ثُمَّ تُؤَخِّرِينَ الْمَغْرِبَ وَتُعَجِّلِينَ الْعِشَاءَ ثُمَّ تَغْتَسِلِينَ وَتَجْمَعِينَ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ فَافْعَلِي، وَتَغْتَسِلِي عِنْدَ الْفَجْرِ ثُمَّ تُصَلِّيَنَّ الصُّبْحَ، فَكَذَلِكَ فَافْعَلِي وَصُومِي إِنْ قَوِيتِ عَلَى ذَلِكَ» فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَذَا أَحَبُّ الْأَمْرَيْنِ إِلَيَّ» هَكَذَا رَوَاهُ الشَّافِعِيُّ فِي كِتَابِ الْحَيْضِ، وَهُوَ مِنْ قَوْلِهِ: «وَإِنْ قَوِيتِ» إِلَى آخِرِهِ مِنَ الْحَدِيثِ، إِلَّا أَنَّ أَبَا عَمْرِو بْنَ مَطَرٍ أَوْ غَيْرَهُ لَمْ يَنْقُلْهُ مِنْ كِتَابِ أَبِي الْعَبَّاسِ إِلَى الْمُسْنَدِ، وَكَأَنَّهُ ظَنَّ أَنَّهُ مِنْ كَلَامِ الشَّافِعِيِّ، وَإِنَّمَا كَلَامُ الشَّافِعِيِّ مَا أَضَفْنَا إِلَيْهِ فَقَطْ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ الْقَاضِي ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ ثنا زَكَرِيَّا بْنُ عَدِيٍّ ثنا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو الرَّقِّيُّ عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَقِيلٍ، فَذَكَرَهُ بِإِسْنَادِهِ وَمَعْنَاهُ، وَجَعَلَ قَوْلَهُ «وَإِنْ قَوِيتِ عَلَى أَنْ تُؤَخِّرِيَ الظُّهْرَ» إِلَى آخِرِ الْحَدِيثِ مِنَ الْحَدِيثِ، وَهُوَ نُقُولٌ بِتَمَامِهِ فِي كِتَابِ السُّنَنِ",
            "page": "138",
            "part": "1",
            "seal": "3DB33DDD"
        },
        {
            "id": "53",
            "nass": "§حَدِيثٌ فِي وَقْتِ صَلَاةِ الصُّبْحِ",
            "page": "143",
            "part": "1",
            "seal": "2DACFA89"
        },
        {
            "id": "54",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا وَأَبُو بَكْرٍ، قَالَا: ثنا أَبُو الْعَبَّاسِ أنا الرَّبِيعُ قَالَ: قَالَ الشَّافِعِيُّ: أبنا ابْنُ عُلَيَّةَ عَنْ عَوْفٍ عَنْ سَيَّارِ بْنِ سَلَامَةَ أَبِي الْمِنْهَالِ عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ، أَنَّهُ سَمِعَهُ يَصِفُ، صَلَاةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: \" §كَانَ يُصَلِّي الصُّبْحَ، ثُمَّ يَنْصَرِفُ، وَمَا يَعْرِفُ الرَّجُلُ مِنَّا جَلِيسَهُ، وَكَانَ يَقْرَأُ بِالسِّتِّينَ إِلَى الْمِائَةِ هَكَذَا وَقَعَ الْحَدِيثُ فِي كِتَابِ عَلِيٍّ وَعَبْدِ اللَّهِ، وَمَا يَعْرِفُ الرَّجُلُ مِنَّا جَلِيسَهُ وَفِي سَائِرِ الرِّوَايَاتِ فِي الْحَدِيثِ حِينَ يَعْرِفُ الرَّجُلُ مِنَّا جَلِيسَهُ -[144]-، وَهَذَا الْكِتَابُ لَمْ يُقْرَأْ عَلَى الشَّافِعِيِّ وَلَمْ يَسْمَعْ عَنْهُ، وَلَوْ قُرِئَ عَلَيْهِ لَغَيَّرَهُ إِنْ شَاءَ اللَّهُ تَعَالَى، وَيَحْتَمِلُ أَنْ يَكُونَ هَذَا الْخَطَأُ وَقَعَ فِي نُسْخَةِ الرَّبِيعِ أَوِ الْأَصَمِّ، عِنْدَ التَّحْوِيلُ، وَاللَّهُ أَعْلَمُ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا يَحْيَى بْنُ أَبِي طَالِبٍ أبنا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ أبنا عَوْفُ بْنُ أَبِي جَمِيلَةَ فَذَكَرَهُ بِإِسْنَادِهِ قَالَ: وَكَانَ يَنْتَقِلُ مِنْ صَلَاةِ الْغَدَاةِ حِينَ يَعْرِفُ أَحَدُنَا جَلِيسَهُ وَرَوَاهُ شُعْبَةُ، عَنْ سَيَّارٍ، وَزَادَ «جَلِيسَهُ الَّذِي كَانَ يَعْرِفُهُ» وَقَالَ فِي بَعْضِ الرِّوَايَاتِ عَنْهُ «كَانَ يُصَلِّي الصُّبْحَ فَيَنْصَرِفُ الرَّجُلُ فَيَنْظُرُ إِلَى وَجْهِ جَلِيسِهِ الَّذِي كَانَ يَعْرِفُ فَيَعْرِفُهُ» وَرَوَاهُ حَمَّادُ بْنُ سَلَمَةَ عَنْ سَيَّارٍ، قَالَ: وَكَانَ يَنْصَرِفُ حِينَ يَعْرِفُ -[145]- بَعْضُنَا وَجْهَ بَعْضٍ، وَكَأَنَّهُمْ تَوَسَّعُوا فِي اللَّفْظِ، وَحَفِظُوا الْمَعَانِيَ، وَالْحَدِيثُ مُخَرَّجٌ فِي الصَّحِيحَيْنِ",
            "page": "143",
            "part": "1",
            "seal": "2110F40B"
        },
        {
            "id": "55",
            "nass": "§حَدِيثٌ فِي الْأَذَانِ قَبْلَ طُلُوعِ الْفَجْرِ",
            "page": "146",
            "part": "1",
            "seal": "2B4519EC"
        },
        {
            "id": "56",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو عَلِيٍّ الْحَافِظُ أبنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي عُبَيْدٍ الْمَدَنِيُّ بِمِصْرَ، ثنا حَرْمَلَةُ بِنُ يَحْيَى ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ وَمُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ قَالَا: ثنا مَالِكُ بْنُ أَنَسٍ عَنْ أَبِي حَازِمٍ عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ بِلَالًا يُنَادِي بِلَيْلٍ فَكُلُوا وَاشْرَبُوا حَتَّى يُنَادِيَ ابْنُ أُمِّ مَكْتُومٍ» قَالَ الْإِمَامُ أَحْمَدُ: أَخْطَأَ فِي هَذَا الْحَدِيثِ أَبُو الطَّاهِرِ مُحَمَّدُ بْنُ أَحْمَدَ -[147]- هَذَا وَكَانَ كَثِيرَ الْغَلَطِ، إِنَّمَا رَوَاهُ عَبْدُ اللَّهِ بْنُ وَهْبٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَوْصُولًا وَتَابَعَهُ عَلَى وَصْلِهِ رَوْحُ بْنُ عُبَادَةَ، وَعَبْدُ الرَّزَّاقِ، وَالْقَعْنَبِيُّ، وَكَامِلُ بْنُ طَلْحَةَ، وَأَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنِ الْقَعْنَبِيِّ، وَرَوَاهُ الشَّافِعِيُّ رَضِيَ اللَّهُ عَنْهُ وَجَمَاعَةٌ مِنْ أَصْحَابِ الْمُوَطَّأِ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُرْسَلًا",
            "page": "146",
            "part": "1",
            "seal": "92F7E90A"
        },
        {
            "id": "57",
            "nass": "وَأَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ -[148]- الْأَصّمُّ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ، رَضِيَ اللَّهُ عَنْهُ، أبنا مَالِكٌ عَنِ ابْنِ شِهَابٍ عَنْ سَالِمٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِنَّ بِلَالًا يُنَادِي بِلَيْلٍ فَكُلُوا وَاشْرَبُوا حَتَّى يُنَادِيَ ابْنُ أُمِّ مَكْتُومٍ» قَالَ: وَكَانَ رَجُلًا أَعْمَى لَا يُنَادِي حَتَّى يُقَالَ لَهُ: أَصْبَحْتَ أَصْبَحْتَ. وَكَذَلِكَ رَوَاهُ الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، عَنِ الشَّافِعِيِّ، وَرَوَاهُ أَحْمَدُ بْنُ رَوْحٍ، عَنِ الْمُزَنِيِّ، عَنِ الشَّافِعِيِّ مَوْصُولًا، وَغَلِطَ فِيهِ عَلَى الْمُزَنِيِّ فَقَدْ رَوَاهُ الطَّحَاوِيُّ، عَنِ الْمُزَنِيِّ مُرْسَلًا كَمَا رَوَاهُ الرَّبِيعُ. وَرَوَاهُ أَيْضًا عَبْدُ اللَّهِ بْنُ وَهْبٍ، وَالشَّافِعِيُّ، وَجَمَاعَةٌ مِنْ أَصْحَابِ الْمُوَطَّأِ، عَنْ مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ -[149]- النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "147",
            "part": "1",
            "seal": "8EA03C54"
        },
        {
            "id": "58",
            "nass": "أَخْبَرَنَاهُ أَبُو إِسْحَاقَ الْفَقِيهُ أبنا شَافِعُ بْنُ مُحَمَّدٍ أبنا أَبُو جَعْفَرٍ الطَّحَاوِيُّ ثنا الْمُزَنِيُّ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ عَبْدِ اللَّهِ بْنِ دِينَارِ عَنِ ابْنِ عُمَرَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِنَّ بِلَالًا يُنَادِي بِلَيْلٍ فَكُلُوا وَاشْرَبُوا حَتَّى يُنَادِيَ ابْنُ أُمِّ مَكْتُومٍ» وَكَذَلِكَ رَوَاهُ الزَّعْفَرَانِيُّ، عَنِ الشَّافِعِيِّ وَأَمَّا حَدِيثُهُ، عَنْ مَالِكٍ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، فَلَا أَصْلَ لَهُ وَالْحَمْلُ فِيهِ عَلَى أَبِي الطَّاهِرِ الرَّاوِي، عَنْ حَرْمَلَةَ رَحِمَهُ اللَّهُ تَعَالَى",
            "page": "149",
            "part": "1",
            "seal": "DD7831DC"
        },
        {
            "id": "59",
            "nass": "§حَدِيثٌ فِي الْأَذَانِ وَالْإِقَامَةِ عِنْدَ الْجَمْعِ",
            "page": "150",
            "part": "1",
            "seal": "E515F343"
        },
        {
            "id": "60",
            "nass": "أَخْبَرَنَا يَحْيَى بْنُ إِبْرَاهِيمَ ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ وَغَيْرُهُ عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ عَنْ أَبِيهِ عَنْ جَابِرٍ، فِي حَجَّةِ الْإِسْلَامِ، قَالَ: فَرَاحَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْمَوْقِفِ بِعَرَفَةَ §فَخَطَبَ النَّاسَ الْخُطْبَةَ الْأُولَى، ثُمَّ أَذَّنَ بِلَالٌ، ثُمَّ أَخَذَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْخُطْبَةِ الثَّانِيَةِ، فَفَرَغَ مِنَ الْخُطْبَةِ وَبِلَالٌ مِنَ الْأَذَانِ، ثُمَّ -[151]- أَقَامَ بِلَالٌ فَصَلَّى الظُّهْرَ، ثُمَّ أَقَامَ فَصَلَّى الْعَصْرَ وَأَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ أَوْ عَبْدُ اللَّهِ بْنُ نَافِعٍ، عَنِ ابْنِ أَبِي ذِئْبٍ عَنِ ابْنِ شِهَابٍ عَنْ سَالِمٍ عَنْ أَبِيهِ،. انْقَطَعَ الْحَدِيثُ مِنَ الْأَصْلِ فَظَنَّ أَبُو الْعَبَّاسِ رَحِمَهُ اللَّهُ وَإِيَّاهُ أَنَّهُ إِسْنَادٌ آخَرُ لِلْحَدِيثِ الْأَوَّلِ، فَقَالَ فِيهِ: «يَعْنِي بِذَلِكَ» وَلَيْسَ كَذَلِكَ، وَإِنَّمَا أَرَادَ حَدِيثَ الْجَمْعِ بِمُزْدَلِفَةَ بِإِقَامَةٍ إِقَامَةٍ، وَالَّذِي يَدُلُّ عَلَيْهِ رِوَايَةُ الْمُزَنِيِّ",
            "page": "150",
            "part": "1",
            "seal": "6A6CD05F"
        },
        {
            "id": "61",
            "nass": "أبنا أَبُو إِسْحَاقَ الْفَقِيهُ أبنا شَافِعُ بْنُ مُحَمَّدٍ أبنا أَبُو جَعْفَرِ بْنُ سَلَامَةَ ثنا الْمُزَنِيُّ ثنا الشَّافِعِيُّ عَنْ عَبْدِ اللَّهِ بْنِ نَافِعٍ عَنِ ابْنِ أَبِي ذِئْبٍ عَنِ -[152]- ابْنِ شِهَابٍ عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ عَنْ أَبِيهِ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §صَلَّى الْمَغْرِبَ وَالْعِشَاءَ بِالْمُزْدَلِفَةِ جَمْعًا لَمْ يُنَادِ فِي وَاحِدَةٍ مِنْهُمَا إِلَّا بِإِقَامَةٍ، وَلَمْ يُسَبِّحْ بَيْنَهُمَا وَلَا عَلَى أَثَرِ وَاحِدَةٍ مِنْهُمَا. أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ، عَنْ آدَمَ بْنِ أَبِي إِيَاسٍ، عَنِ ابْنِ أَبِي ذِئْبٍ وَيُشْبِهُ أَنْ يَكُونَ سَقَطَ مَتْنُهُ مِنْ رِوَايَةِ الرَّبِيعِ عَلَى الرَّبِيعِ، أَوْ عَلَى الْأَصَمِّ، أَوْ يَكُونَ الشَّافِعِيُّ شَكَّ فِي إِسْنَادِهِ وَمَتْنِهِ فَتَرَكَهُ لِيَرْجِعَ إِلَى الْأَصْلِ، فَكُتُبُهُ كَانَ أَكْثَرُهَا غَائِبًا عَنْهُ بِمِصْرَ، فَلَمْ يُقَدَّرْ كَتْبُهُ فِي هَذَا الْكِتَابِ حَتَّى مَاتَ، وَقَدْ أَوْرَدَهُ فِي كِتَابِ السُّنَنِ الَّذِي رَوَاهُ عَنْهُ الْمُزَنِيُّ، وَغَيْرُهُ عَلَى الصِّحَّةِ. وَبِاللَّهِ التَّوْفِيقُ",
            "page": "151",
            "part": "1",
            "seal": "E0581F28"
        },
        {
            "id": "62",
            "nass": "§حَدِيثٌ فِي رَفْعِ الْيَدَيْنِ",
            "page": "153",
            "part": "1",
            "seal": "2AD90B7B"
        },
        {
            "id": "63",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الصَّفَّارُ، ثنا أَبُو الطَّاهِرِ سَهْلُ بْنُ عَبْدِ اللَّهِ بْنِ الْفَرْخَانِ ثنا حَرْمَلَةُ بْنُ يَحْيَى ثنا مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ أبنا مَالِكُ بْنُ أَنَسٍ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ، أَنَّهُ كَانَ §إِذَا افْتَتَحَ الصَّلَاةَ رَفَعَ يَدَيْهِ حَذْوَ مَنْكِبَيْهِ، وَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ رَفَعَهُمَا كَذَلِكَ وَيُحَدِّثُ بِذَلِكَ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، تَفَرَّدَ بِهِ أَبُو الطَّاهِرِ هَذَا عَنْ حَرْمَلَةَ، عَنِ الشَّافِعِيِّ، وَخَالَفَهُ الرَّبِيعُ بْنُ سُلَيْمَانَ، عَنِ الشَّافِعِيِّ، وَرَوَاهُ عَنْهُ مَوْقُوفًا",
            "page": "153",
            "part": "1",
            "seal": "5322EC54"
        },
        {
            "id": "64",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا مَالِكُ بْنُ أَنَسٍ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ: §أَنَّهُ كَانَ إِذَا افْتَتَحَ الصَّلَاةَ رَفَعَ يَدَيْهِ حَذْوَ مَنْكِبَيْهِ، وَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ رَفَعَهُمَا دُونَ ذَلِكَ \" هَذَا هُوَ الصَّحِيحُ عَنِ الشَّافِعِيِّ، وَكَذَلِكَ رَوَاهُ أَصْحَابُ الْمُوَطَّأِ عَنْ مَالِكٍ، وَرُوِي مِنْ أَوْجُهٍ غَرِيبَةٍ عَنْ مَالِكٍ مَرْفُوعًا وَلَيْسَ بِمَحْفُوظٍ -[155]- وَالْحَدِيثُ فِي الْأَصْلِ مَرْفُوعٌ، رَوَاهُ عُبَيْدُ اللَّهِ بْنُ عُمَرَ، وَمُوسَى بْنُ عُقْبَةَ، وَأَيُّوبُ السَّخْتِيَانِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ مَرْفُوعًا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَفِي رِوَايَتِهِمْ زِيَادَةُ الرَّفْعِ عِنْدَ الرُّكُوعِ. وَفِي رِوَايَةِ عُبَيْدِ اللَّهِ بْنِ عُمَرَ زِيَادَةُ الرَّفْعِ إِذَا قَامَ مِنَ الرَّكْعَتَيْنِ وَلَيْسَ -[156]- فِي رِوَايَتِهِمْ دُونَ ذَلِكَ، بَلْ فِي رِوَايَةِ أَيُّوبَ وَمُوسَى بْنِ عُقْبَةَ، وَإِذَا رَكَعَ، وَإِذَا اسْتَوَى قَائِمًا مِنْ رُكُوعِهِ حَذْوَ مَنْكِبَيْهِ، وَيَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَفْعَلُ ذَلِكَ",
            "page": "154",
            "part": "1",
            "seal": "5D3415B4"
        },
        {
            "id": "65",
            "nass": "§حَدِيثٌ فِي الْجُلُوسِ لِلتَّشَهُّدِ",
            "page": "157",
            "part": "1",
            "seal": "36B31C18"
        },
        {
            "id": "66",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ أبنا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ. قَالَ: حَدَّثَنِي أُرَاهُ مُحَمَّدُ بْنُ عَمْرِو بْنِ حَلْحَلَةَ - الشَّكُّ مِنْ أَبِي الْعَبَّاسِ - أَنَّهُ سَمِعَ عَبَّاسَ بْنَ سَهْلٍ السَّاعِدِيَّ، يُخْبِرُ عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ قَالَ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا جَلَسَ فِي السَّجْدَتَيْنِ ثَنَى رِجْلَهُ الْيُسْرَى وَجَلَسَ عَلَيْهَا، وَنَصَبَ قَدَمَهُ الْيُمْنَى، وَإِذَا جَلَسَ فِي الْأَرْبَعِ أَمَاطَ رِجْلَيْهِ عَنْ وَرِكِهِ، وَأَفْضَى بِمَقْعَدَتِهِ إِلَى الْأَرْضِ، وَنَصَبَ وَرِكِهِ الْيُمْنَى -[158]- هَكَذَا وَقَعَ هَذَا الْحَدِيثُ فِي كِتَابِ الرَّبِيعِ، وَشَكَّ فِيهِ أَبُو الْعَبَّاسِ. وَقَدْ رَوَاهُ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ فِي كِتَابِ الْقَدِيمِ، عَنِ الشَّافِعِيِّ، عَنْ رَجُلٍ، وَهُوَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَلْحَلَةَ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَطَاءٍ، عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَلَسَ فِي الرَّابِعَةِ فَأَخْرَجَ رِجْلَيْهِ مِنْ قِبَلِ شِقِّهِ الْأَيْمَنِ وَأَفْضَى بِمَقْعَدَتِهِ عَلَى الْأَرْضِ أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، بِبَغْدَادَ، أبنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الْمِصْرِيُّ، ثنا مِقْدَامُ بْنُ دَاوُدَ ثنا وَهْبُ بْنُ -[159]- الْمُبَارَكِ أبنا ابْنُ لَهِيعَةَ، ح قَالَ: وَثَنًا أَبُو الْأَسْوَدِ ثنا اللَّيْثُ بْنُ سَعْدٍ، وَابْنُ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَلْحَلَةَ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَطَاءٍ قَالَ: كُنْتُ فِي مَجْلِسٍ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَتَذَاكَرُوا صَلَاتَهُ، فَقَالَ أَبُو حُمَيْدٍ السَّاعِدِيُّ: أَنَا أَعْلَمُكُمْ بِصَلَاةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَكَانَتْ مِنْ هِمَّتِي، رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا قَامَ إِلَى الصَّلَاةَ كَبَّرَ، فَذَكَرَ الْحَدِيثَ وَقَالَ فِيهِ: فَإِذَا قَعَدَ فِي الرَّكْعَتَيْنِ قَعَدَ عَلَى بَطْنِ قَدَمِهِ الْيُسْرَى، وَنَصَبَ الْيُمْنَى، فَإِذَا كَانَتِ الرَّابِعَةُ أَفْضَى بِوَرِكِهِ الْيُسْرَى إِلَى الْأَرْضِ، وَأَخْرَجَ قَدَمَيْهِ مِنْ نَاحِيَةٍ وَاحِدَةٍ -[161]- أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ مِنْ حَدِيثِ اللَّيْثِ بْنِ سَعْدٍ، وَأَمَّا حَدِيثُ عَبَّاسِ بْنِ سَهْلٍ، فَإِبْرَاهِيمُ بْنُ مُحَمَّدٍ إِنَّمَا يَرْوِيهِ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ عَنْ عَبَّاسٍ لَا عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَلْحَلَةَ، فَإِسْنَادُ حَدِيثِهِ فِي رِوَايَةِ الرَّبِيعِ خَطَأٌ وَالصَّوَابُ رِوَايَةُ الزَّعْفَرَانِيِّ وَاللَّهُ أَعْلَمُ",
            "page": "157",
            "part": "1",
            "seal": "0DEAC0E6"
        },
        {
            "id": "67",
            "nass": "§حَدِيثٌ فِي التَّسْبِيحِ لِلرِّجَالِ",
            "page": "162",
            "part": "1",
            "seal": "CEBB12C9"
        },
        {
            "id": "68",
            "nass": "أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ، ثنا أَبُو الْعَبَّاسِ ثنا الرَّبِيعُ ثنا الشَّافِعِيُّ أبنا سُفْيَانُ عَنِ الزُّهْرِيِّ عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[163]- قَالَ: «§التَّسْبِيحُ لِلرِّجَالِ، وَالتَّصْفِيقُ لِلنِّسَاءِ» سَقَطَ مِنْ إِسْنَادِهِ أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، وَقَدْ رَوَاهُ غَيْرُ الرَّبِيعِ، عَنِ الشَّافِعِيِّ عَلَى الصِّحَّةِ",
            "page": "162",
            "part": "1",
            "seal": "75E6A2D7"
        },
        {
            "id": "69",
            "nass": "أَخْبَرَنَاهُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْفَقِيهُ، أبنا شَافِعُ بْنُ مُحَمَّدٍ ثنا أَبُو جَعْفَرِ بْنُ سَلَامَةَ ثنا الْمُزَنِيُّ ثنا الشَّافِعِيُّ أبنا سُفْيَانُ، عَنِ الزُّهْرِيِّ عَنْ أَبِي سَلَمَةَ عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§التَّسْبِيحُ لِلرِّجَالِ، وَالتَّصْفِيقُ لِلنِّسَاءِ»",
            "page": "164",
            "part": "1",
            "seal": "CDEAEDBA"
        },
        {
            "id": "70",
            "nass": "وَأَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدٍ الرُّوذْبَارِيُّ قَالَ: ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ ثنا سَعْدَانُ بْنُ نَصْرٍ ثنا سُفْيَانُ بْنُ عُيَيْنَةَ عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§التَّسْبِيحُ لِلرِّجَالِ، وَالتَّصْفِيقُ لِلنِّسَاءِ» أَخْرَجَاهُ فِي الصَّحِيحِ مِنْ حَدِيثِ سُفْيَانَ",
            "page": "164",
            "part": "1",
            "seal": "8CAF9D08"
        },
        {
            "id": "71",
            "nass": "§أَحَادِيثُ فِي سُجُودِ التِّلَاوَةِ",
            "page": "165",
            "part": "1",
            "seal": "75DA467B"
        },
        {
            "id": "72",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا إِبْرَاهِيمُ بْنُ سَعْدٍ عَنِ الزُّهْرِيِّ عَنْ عَبْدِ اللَّهِ بْنِ ثَعْلَبَةَ بْنُ صُعَيْرٍ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، §صَلَّى بِهِمْ بِالْجَابِيَةِ فَقَرَأَ سُورَةَ الْحَجِّ، فَسَجَدَ فِيهَا سَجْدَتَيْنِ -[166]- هَكَذَا وَقَعَ إِسْنَادُ هَذَا الْحَدِيثِ فِي كِتَابِ الرَّبِيعِ، وَخَالَفَهُ الْحَسَنُ بْنُ مُحَمَّدٍ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، وَرَوَاهُ فِي كِتَابِ الْقَدِيمِ، عَنِ الشَّافِعِيِّ، عَنْ إِبْرَاهِيمَ بْنِ سَعْدٍ، عَنْ أَبِيهِ سَعْدِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ عَبْدِ اللَّهِ بْنِ ثَعْلَبَةَ بْنِ صُعَيْرٍ. وَرِوَايَةُ الزَّعْفَرَانِيِّ أَصَحُّ وَقَدْ رَوَاهُ شُعْبَةُ بْنُ الْحَجَّاجِ أَيْضًا",
            "page": "165",
            "part": "1",
            "seal": "D3A85C99"
        },
        {
            "id": "73",
            "nass": "عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، أنبأ أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّغَانِيُّ، ثنا يَزِيدُ بْنُ هَارُونَ وَسَعِيدُ بْنُ عَامِرٍ، قَالَا: ثنا -[167]- شُعْبَةُ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ عَبْدِ اللَّهِ بْنِ ثَعْلَبَةَ: §أَنَّهُ صَلَّى مَعَ عُمَرَ الصُّبْحَ فَسَجَدَ فِي الْحَجِّ سَجْدَتَيْنِ",
            "page": "166",
            "part": "1",
            "seal": "46E8A982"
        },
        {
            "id": "74",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ، §أَنَّهُ سَجَدَ فِي سُورَةِ الْحَجِّ سَجْدَتَيْنِ، هَكَذَا رَوَاهُ الرَّبِيعُ وَخَالَفَهُ الزَّعْفَرَانِيُّ فَرَوَاهُ فِي كِتَابِ الْقَدِيمِ، عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ سَجَدَ فِي سُورَةِ الْحَجِّ سَجْدَتَيْنِ أَخْبَرَنَا أَبُو أَحْمَدَ الْمِهْرَجَانِيُّ ثنا أَبُو بَكْرِ بْنُ جَعْفَرٍ الْمُزَكِّي أبنا -[168]- أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، ثنا ابْنُ بُكَيْرٍ ثنا مَالِكٌ عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، فَذَكَرَهُ، وَكَذَلِكَ رَوَاهُ الْقَعْنَبِيُّ وغَيْرُهُ عَنْ مَالِكٍ وَهَذَا الْحَدِيثُ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ وَهُوَ مِنْ جِهَةِ مَالِكٍ غَرِيبٌ، وَاللَّهُ أَعْلَمُ",
            "page": "167",
            "part": "1",
            "seal": "0CEAFFF7"
        },
        {
            "id": "75",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، وَأَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو، قَالَا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا بَعْضُ أَصْحَابِنَا، عَنْ مَالِكٍ: أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، أَمَرَ مُحَمَّدَ بْنَ مُسْلِمٍ أَنْ §يَأْمُرَ الْقُرَّاءَ أَنْ يَسْجُدُوا فِي إِذَا السَّمَاءُ انْشَقَّتْ -[169]- كَذَا وَقَعَ هَذَا الْأَثَرُ فِي كِتَابِ اخْتِلَافِ مَالِكٍ وَالشَّافِعِيِّ، وَأَظُنُّهُ خَطَأٌ مِنَ الْكَاتِبِ، فَإِنَّ الَّذِي أَمَرَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ مُحَمَّدَ بْنَ قَيْسٍ الْقَاصَّ",
            "page": "168",
            "part": "1",
            "seal": "B27B8BBB"
        },
        {
            "id": "76",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ أبنا أَبُو الْحَسَنِ الطَّرَائِفِيُّ ثنا عُثْمَانُ بْنُ سَعِيدٍ ثنا يَحْيَى بْنُ بُكَيْرٍ ثنا مَالِكٌ، أَنَّهُ بَلَغَهُ أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، قَالَ لِمُحَمَّدِ بْنِ قَيْسٍ الْقَاصِّ: §اخْرُجْ إِلَى النَّاسِ فَمُرْهُمْ بِأَنْ يَسْجُدُوا فِي إِذَا السَّمَاءُ انْشَقَّتْ",
            "page": "170",
            "part": "1",
            "seal": "24E2EF73"
        },
        {
            "id": "77",
            "nass": "§حَدِيثٌ فِي الْجَمَاعَةِ",
            "page": "171",
            "part": "1",
            "seal": "3C286D0B"
        },
        {
            "id": "78",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ أَبِي الزِّنَادِ عَنِ الْأَعْرَجِ عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«صَلَاةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلَاةِ أَحَدِكُمْ وَحْدَهُ بِخَمْسَةٍ وَعِشْرِينَ جُزْءًا» -[172]- هَكَذَا رَوَاهُ الرَّبِيعُ، عَنِ الشَّافِعِيِّ، وَخَالَفَهُ الْمُزَنِيُّ، فَرَوَاهُ عَنِ الشَّافِعِيِّ كَمَا",
            "page": "171",
            "part": "1",
            "seal": "2D587C58"
        },
        {
            "id": "79",
            "nass": "أَخْبَرَنَا أَبُو إِسْحَاقَ الْفَقِيهُ أبنا شَافِعُ بْنُ مُحَمَّدٍ أبنا أَبُو جَعْفَرِ بْنُ سَلَامَةَ حَدَّثَنَا الْمُزَنِيُّ ثنا الشَّافِعِيُّ أبنا مَالِكٍ عَنِ ابْنِ شِهَابٍ عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«صَلَاةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلَاةِ أَحَدِكُمْ وَحْدَهُ بِخَمْسَةٍ وَعِشْرِينَ جُزْءًا» -[173]- وَكَذَلِكَ رَوَاهُ حَرْمَلَةُ بْنُ يَحْيَى، عَنِ الشَّافِعِيِّ فِي كِتَابِ السُّنَنِ مَعَ حَدِيثِهِ عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي فَضْلِ صَلَاةِ الْجَمَاعَةِ ثُمَّ قَالَ: هَذَانِ ثَابِتَانِ عِنْدَنَا وَكَذَلِكَ رَوَاهُ الْحَسَنُ بْنُ مُحَمَّدٍ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ -[174]-. وَكَذَلِكَ رَوَاهُ أَصْحَابُ الْمُوَطَّأِ، عَنْ مَالِكٍ وَقَدْ رَوَاهُ الرَّبِيعُ عَلَى الصِّحَّةِ إِنْ كَانَ أَبُو عَوَانَةَ حَفِظَهُ، وَذَلِكَ فِيمَا كَتَبَ إِلَيَّ أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ الْإِسْفَرَائِينِيُّ إِجَازَةً: أَنَّ أَبَا عَوَانَةَ أَخْبَرَهُمْ",
            "page": "172",
            "part": "1",
            "seal": "071AF4E7"
        },
        {
            "id": "80",
            "nass": "ثنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أبنا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«صَلَاةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلَاةِ أَحَدِكُمْ وَحْدَهُ بِخَمْسَةٍ وَعِشْرِينَ جُزْءًا» هَكَذَا وَجَدْتُهُ فِي كِتَابِ أَبِي عَوَانَةَ، وَهُوَ غَرِيبٌ مِنْ جِهَةِ الرَّبِيعِ فَأَمَّا رِوَايَةُ الرَّبِيعِ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، فَمِنَ الْحُفَّاظِ مَنْ ذَهَبَ إِلَى تَخْطِئَةِ الرَّبِيعِ فِي رِوَايَتِهِ وَأَنَّهُ وَهَمَ فِيهَا عَلَى الشَّافِعِيِّ لِإِجْمَاعِ الزَّعْفَرَانِيِّ وَحَرْمَلَةَ وَالْمُزَنِيِّ عَنِ الشَّافِعِيِّ عَلَى خِلَافِ رِوَايَتِهِ. وَمِنْهُمْ مَنْ زَعَمَ أَنَّ مَالِكَ بْنَ أَنَسٍ رَوَى خَارِجَ الْمُوَطَّأِ أَحَادِيثَ لَمْ يَرْوِهَا فِي الْمُوَطَّأِ أَوْ رَوَاهَا بِإِسْنَادٍ آخَرَ، وَهَذَا مِنْ جُمْلَتِهَا فَقَدْ رَوَى عَنْ رَوْحِ بْنِ عُبَادَةَ عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ نَحْوَ رِوَايَةِ الرَّبِيعِ",
            "page": "174",
            "part": "1",
            "seal": "D5040A7A"
        },
        {
            "id": "81",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عِيسَى بْنِ إِبْرَاهِيمَ بْنِ عَبْدُوَيْهِ الْحِيرِيُّ الثِّقَةُ الْمَأْمُونُ، ثنا إِبْرَاهِيمُ بْنُ أَبِي طَالِبٍ وَعَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ قَالَا: ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ أبنا رَوْحُ بْنُ عُبَادَةَ ثنا مَالِكٌ عَنْ أَبِي الزِّنَادِ عَنِ الْأَعْرَجِ عَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«فَضْلُ صَلَاةِ الرَّجُلِ فِي الْجَمَاعَةِ عَلَى صَلَاتِهِ وَحْدَهُ خَمْسَةٌ وَعِشْرُونَ جُزْءًا» قَالَ أَبُو عَبْدِ اللَّهِ الْحَافِظُ عَقِيبَهُ، وَهَذَا مِنْ غَرَرِ الْحَدِيثِ. قَالَ لِي جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَارِثِ، وَكَانَ أَحَدَ الْجَوَّالِينَ، لَوْ لَمْ يَسْتَفِدْ بِنَيْسَابُورَ غَيْرَ هَذَا الْحَدِيثِ لَكَانَ فِيهِ كِفَايَةٌ، فَقَدْ تَخَلَّصْنَا مِمَّا كَانَ مَشَايِخُنَا بِمِصْرَ يُلْزِمُونَ الْخَطَأَ فِيهِ الشَّافِعِيَّ. قَالَ أَبُو عَبْدِ اللَّهِ: وَصَدَقَ أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدٍ رَحِمَهُ اللَّهُ وَإِيَّاهُ، فَإِنَّهُ -[176]- كَالْأَخْذِ بِالْيَدِ؛ لِأَنَّ إِسْحَاقَ بْنَ رَاهُوَيْهِ إِمَامٌ مُقَدَّمٌ فِي الْحِفْظِ وَالْإِتْقَانِ، وَكَذَلِكَ إِبْرَاهِيمُ بْنُ أَبِي طَالِبٍ حُجَّةٌ وَثَبْتٌ. قَالَ أَحْمَدُ: وَرَوَاهُ أَيْضًا أَبُو عَمْرِو بْنُ حَمْدَانَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ شِيرَوَيْهِ، عَنْ إِسْحَاقَ",
            "page": "175",
            "part": "1",
            "seal": "EA3EA188"
        },
        {
            "id": "82",
            "nass": "§حَدِيثٌ فِي مَوْقِفِ الْمَأْمُومِ",
            "page": "177",
            "part": "1",
            "seal": "5A013614"
        },
        {
            "id": "83",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: §صَلَّيْتُ أَنَا وَيَتِيمٌ، لَنَا خَلْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِنَا، وَأُمُّ سُلَيْمٍ خَلْفَنَا هَكَذَا رَوَاهُ الرَّبِيعُ فِي أَحَدِ الْمَوْضِعَيْنِ، وَإِنَّمَا رَوَاهُ الشَّافِعِيُّ بِهَذَا اللَّفْظِ، عَنْ سُفْيَانَ",
            "page": "177",
            "part": "1",
            "seal": "E9120E2A"
        },
        {
            "id": "84",
            "nass": "أبنا أَبُو إِسْحَاقَ الْفَقِيهُ أبنا شَافِعٌ أبنا أَبُو جَعْفَرٍ ثنا الْمُزَنِيُّ ثنا الشَّافِعِيُّ أبنا سُفْيَانُ عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ: أَنَّهُ سَمِعَ عَمِّهَ -[178]- أَنَسَ بْنَ مَالِكٍ يَقُولُ: §صَلَّيْتُ أَنَا وَيَتِيمٌ، لَنَا خَلْفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِنَا، وَأُمُّ سُلَيْمٍ خَلْفَنَا وَكَذَلِكَ رَوَاهُ حَرْمَلَةُ، عَنِ الشَّافِعِيِّ، وَكَذَلِكَ رَوَاهُ الرَّبِيعُ عَنِ الشَّافِعِيِّ فِي مَوْضِعٍ آخَرَ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا سُفْيَانُ فَذَكَرَهُ",
            "page": "177",
            "part": "1",
            "seal": "4F849AC9"
        },
        {
            "id": "85",
            "nass": "فَأَمَّا حَدِيثُ مَالِكٍ فَإِنَّمَا هُوَ كَمَا أبنا أَبُو عَبْدِ اللَّهِ الْحَافِظُ فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أبنا مَالِكٌ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ: أَنَّ جَدَّتَهُ مُلَيْكَةَ دَعَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[179]- لِطَعَامٍ صَنَعَتْهُ فَأَكَلَ مِنْهُ، ثُمَّ قَالَ: «§قُومُوا فَلَأُصَلِّي لَكُمْ» قَالَ أَنَسٌ: فَقُمْتُ إِلَى حَصِيرٍ لَنَا قَدِ اسْوَدَّ مِنْ طُولِ مَا لُبِسَ فَنَضَحْتُهُ بِمَاءٍ، فَقَامَ -[180]- عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَصَفَفْتُ أَنَا وَالْيَتِيمُ وَرَاءَهُ وَالْعَجُوزُ مِنْ وَرَائِنَا، فَصَلَّى لَنَا رَكْعَتَيْنِ، ثُمَّ انْصَرَفَ هَذَا هُوَ الصَّحِيحُ، عَنْ مَالِكٍ بِهَذَا اللَّفْظِ، وَهَذَا لَا يُخَالِفُ رِوَايَةَ سُفْيَانَ فِي الْمَعْنَى الَّذِي سُبِقَ لِأَجْلِهِ إِلَّا أَنَّهُ أَبْسَطُ مِنْ رِوَايَةِ سُفْيَانَ، وَظَاهِرُ رِوَايَةِ مَالِكٍ يَدُلُّ عَلَى أَنَّ الْعَجُوزَ الَّتِي صَلَّتْ خَلْفَهُمَا مُلَيْكَةُ، وَفِي حَدِيثِ سُفْيَانَ أَنَّ أُمَّ سُلَيْمٍ صَلَّتْ خَلْفَهُمَا، وَاللَّهُ أَعْلَمُ",
            "page": "178",
            "part": "1",
            "seal": "9D831398"
        },
        {
            "id": "86",
            "nass": "§حَدِيثٌ فِي الْإِمَامِ الْمُسَافِرِ يَؤُمُّ الْمُقِيمِينَ",
            "page": "181",
            "part": "1",
            "seal": "D1631BD5"
        },
        {
            "id": "87",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ عَنِ الثِّقَةِ عَنْ مَعْمَرٍ عَنِ الزُّهْرِيِّ عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ عَنْ أَبِيهِ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §صَلَّى بِمِنًى رَكْعَتَيْنِ وَأَبُو بَكْرٍ وَعُمَرُ -[182]- وَأَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ ثنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ زَيْدِ بْنِ أَسْلَمَ عَنْ أَبِيهِ عَنْ عُمَرَ، مِثْلَهُ هَكَذَا أَخْرَجَهُ أَبُو عَمْرِو بْنُ مَطَرٍ أَوْ غَيْرُهُ فِي الْمُسْنَدِ وَكَانَ قَدْ سَقَطَ مِنْ كِتَابِ الْأَصَمِّ عَقِيبَ حَدِيثِ مَعْمَرٍ، عَنِ الزُّهْرِيِّ حَدِيثُ الشَّافِعِيِّ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ عَنْ أَبِيهِ أَنَّ -[183]- عُمَرَ بْنَ الْخَطَّابِ كَانَ إِذَا قَدِمَ مَكَّةَ صَلَّى بِهِمْ رَكْعَتَيْنِ ثُمَّ يَقُولُ: يَا أَهْلَ مَكَّةَ أَتِمُّوا صَلَاتَكُمْ فَإِنَّا قَوْمٌ سَفْرٌ وَبَقِيَ حَدِيثُهُ عَنْ مَالِكٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عُمَرَ مِثْلُهُ، فَأَخْرَجَهُ كَمَا وَجَدَهُ، وَذَلِكَ يُوهِمُ أَنَّهُ مِثْلُ حَدِيثِ مَعْمَرٍ وَلَيْسَ كَذَلِكَ",
            "page": "181",
            "part": "1",
            "seal": "D44F9F3C"
        },
        {
            "id": "88",
            "nass": "أَخْبَرَنَا بِالْحَدِيثَيْنِ، عَنْ عُمَرَ أَبُو أَحْمَدَ الْمِهْرَجَانِيُّ أبنا أَبُو بَكْرِ بْنُ جَعْفَرٍ -[184]- ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ ثنا يَحْيَى بْنُ بُكَيْرٍ ثنا مَالِكٌ عَنِ ابْنِ شِهَابٍ عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ عَنْ أَبِيهِ: §أَنَّ عُمَرَ بْنَ الْخَطَّابِ، كَانَ إِذَا قَدِمَ مَكَّةَ صَلَّى بِهِمْ رَكْعَتَيْنِ، ثُمَّ يَقُولُ: يَا أَهْلَ مَكَّةَ أَتِمُّوا صَلَاتَكُمْ، فَإِنَّا قَوْمٌ سَفْرٌ وَبِهَذَا الْإِسْنَادِ، قَالَ مَالِكٌ عَنْ زَيْدِ بْنِ أَسْلَمَ عَنْ أَبِيهِ عَنْ عُمَرَ مِثْلَهُ وَالَّذِي يَدُلُّ عَلَى أَنَّ حَدِيثَ مَالِكٍ، عَنِ ابْنِ شِهَابٍ سَقَطَ عَلَى مَنْ دُونَ الشَّافِعِيِّ: أَنَّ الشَّافِعِيَّ قَالَ عَقِيبَ حَدِيثِ مَالِكٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ: وَهَكَذَا أُحِبُّ لِلْإِمَامِ أَنْ يُصَلِّيَ مُسَافِرًا أَوْ مُقِيمًا وَلَا يُوَكِّلَ غَيْرَهُ وَيَأْمُرَ مَنْ وَرَاءَهُ مِنَ الْمُقِيمِينَ أَنْ يُتِمُّوا إِلَّا أَنْ يَكُونُوا قَدْ فَقِهُوا، فَيُكْتَفَى بِفِقْهِهِمْ إِنْ شَاءَ اللَّهُ، وَلَيْسَ هَذَا فِي حَدِيثِ مَعْمَرٍ إِنَّمَا هُوَ فِي حَدِيثِ مَالِكٍ فَلَوْلَا أَنَّهُ ذَكَرَهُ وَإِلَّا لَمْ يُرْدِفْهُ بِهَذَا الْكَلَامِ الَّذِي دَلِيلُهُ فِي حَدِيثِ مَالِكٍ، وَقَدِيمًا قِيلَ فِي النَّوَادِرِ: وَيْلٌ لِلشِّعْرِ مِنْ رِوَايَةِ السُّوءِ \" وَهَؤُلَاءِ الرُّوَاةُ وَإِنْ كَانُوا ثِقَاتٍ فَكَانَ يَنْبَغِي لَهُمْ أَنْ يُرَاعُوا هَذِهِ الرِّوَايَاتِ أَكْثَرَ مِمَّا رَعَوْهَا حَتَّى لَا يَقَعَ فِيهَا مَا وَقَعَ، وَلَا يُحْتَاجَ إِلَى هَذَا الْبَيَانِ، وَقَدْ نَزَّهَ اللَّهُ عَزَّ وَجَلَّ الْمُطَّلِبِيَّ عَنْ جَمِيعِ ذَلِكَ بِحَمْدِ اللَّهِ وَمَنِّهِ",
            "page": "183",
            "part": "1",
            "seal": "6C1A26A6"
        },
        {
            "id": "89",
            "nass": "§حَدِيثٌ فِي الْجُمُعَةِ",
            "page": "185",
            "part": "1",
            "seal": "9FD11F07"
        },
        {
            "id": "90",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ سُمَيٍّ عَنْ أَبِي صَالِحٍ السَّمَّانِ عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ غُسْلَ الْجَنَابَةِ، ثُمَّ رَاحَ، فَكَأَنَّمَا قَرَّبَ -[186]- بَدَنَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّانِيَةِ فَكَأَنَّمَا قَرَّبَ بَقَرَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّالِثَةِ فَكَأَنَّمَا قَرَّبَ كَبْشًا أَقْرَنَ، وَمَنْ رَاحَ فِي السَّاعَةِ الرَّابِعَةِ فَكَأَنَّمَا قَرَّبَ دَجَاجَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الْخَامِسَةِ فَكَأَنَّمَا قَرَّبَ بَيْضَةً، فَإِذَا خَرَجَ الْإِمَامُ حَضَرَتِ الْمَلَائِكَةُ يَسْتَمِعُونَ الذِّكْرَ» -[187]- هَذَا هُوَ الصَّحِيحُ، هَذَا الْمَتْنُ بِهَذَا الْإِسْنَادِ أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكٍ، وَرَأَيْتُ فِيَ بَعْضِ نُسَخِ مُخْتَصَرِ أَبِي إِبْرَاهِيمَ الْمُزَنِيِّ هَذَا الْحَدِيثَ عَنِ الشَّافِعِيِّ، عَنْ سُفْيَانَ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَرَأَيْتُ فِيَ بَعْضِهَا قَدْ ضُرِبَ عَلَى الْإِسْنَادِ دُونَ الْمَتْنِ، وَكَانَ بَعْضُ مَنْ مَضَى يُلَيِّنُهُ لِمَا فِيهِ مِنَ الْخَطَأِ، فَإِنَّ الْمَتْنَ إِنَّمَا رَوَاهُ الشَّافِعِيُّ، عَنْ مَالِكٍ، عَنْ سُمَيٍّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ كَمَا ذَكَرْنَاهُ وَإِنَّمَا رُوِيَ عَنْ سُفْيَانَ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا كَانَ يَوْمُ الْجُمُعَةِ كَانَ عَلَى كُلِّ -[188]- بَابٍ مِنْ أَبْوَابِ الْمَسْجِدِ مَلَائِكَةٌ يَكْتُبُونَ النَّاسَ عَلَى مَنَازِلِهِمُ الْأَوَّلَ فَالْأَوَّلَ، فَإِذَا خَرَجَ الْإِمَامُ طُوِيَتِ الصُّحُفُ وَاسْتَمَعُوا الْخُطْبَةَ، فَالْمُهَاجِرُ إِلَى الصَّلَاةِ كَالْمُهْدِي بَدَنَةً، ثُمَّ الَّذِي يَلِيهِ كَالْمُهْدِي بَقَرَةً، ثُمَّ الَّذِي يَلِيهِ كَالْمُهْدِي كَبْشًا، حَتَّى ذَكَرَ الدَّجَاجَةَ وَالْبَيْضَةَ -[189]- وَقَدْ ذَكَرَ الْمُزَنِيُّ الْحَدِيثَيْنِ فِي غَيْرِ الْمُخْتَصَرِ عَلَى الصِّحَّةِ، كَمَا ذَكَرَهُ الرَّبِيعُ، وَالْخَطَأُ إِنَّمَا وَقَعَ فِي النَّقْلِ إِلَى الْمُخْتَصَرِ وَبِاللَّهِ تَعَالَى التَّوْفِيقُ",
            "page": "185",
            "part": "1",
            "seal": "4035F0BB"
        },
        {
            "id": "91",
            "nass": "§حَدِيثٌ فِي الْخُسُوفِ",
            "page": "190",
            "part": "1",
            "seal": "5F8F3836"
        },
        {
            "id": "92",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَعْدٍ الْبَزَّازُ ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِسْحَاقَ، حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ ثنا مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ ثنا يَحْيَى بْنُ سُلَيْمٍ عَنْ عُبَيْدِ اللَّهِ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ: §\" أَنَّ الشَّمْسَ خَسَفَتْ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَلَّى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالنَّاسِ رَكْعَتَيْنِ فِي كُلِّ رَكْعَةٍ رَكْعَتَيْنِ -[191]- وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ قَالَ: كَتَبَ إِلَيَّ عَبْدُ اللَّهِ بْنُ عَدِيٍّ الْحَافِظُ يَذْكُرُ أَنَّ مُحَمَّدَ بْنَ رَوْحٍ حَدَّثَهُمْ، ثنا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، أبنا يَحْيَى بْنُ سُلَيْمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ فَذَكَرَ نَحْوَهُ غَيْرَ أَنَّهُ قَالَ: كَسَفَتْ",
            "page": "190",
            "part": "1",
            "seal": "97B0F230"
        },
        {
            "id": "93",
            "nass": "وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ قَالَ: كَتَبَ إِلَيَّ عَبْدُ اللَّهِ بْنُ عَدِيٍّ بِخَطِّهِ يَذْكُرُ أَنَّ مُوسَى بْنَ الْقَاسِمِ بْنِ مُوسَى بْنِ الْحُسَيْنِ بْنِ مُوسَى الْأَشْيَبَ حَدَّثَهُ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي سُلَيْمَانُ بْنُ دَاوُدَ الْهَاشِمِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، أبنا يَحْيَى بْنُ سُلَيْمِ عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §\" كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْحَدِيثَ. . قُلْتُ: هَذَا حَدِيثٌ يُعَدُّ فِي أَفْرَادِ الشَّافِعِيِّ، عَنْ يَحْيَى بْنِ سُلَيْمٍ الطَّايِفِيِّ، وَلَيْسَ كَذَلِكَ، فَقَدْ رَوَاهُ غَيْرُ الشَّافِعِي، عَنْ يَحْيَى -[193]- أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أَنَّهُ بَلَغَهُ عَنْ يَحْيَى بْنِ مُحَمَّدِ بْنِ صَاعِدٍ، أَنَّ إِسْمَاعِيلَ بْنَ أَبِي كَثِيرٍ، حَدَّثَهُمْ، عَنْ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ الشَّافِعِيِّ عَنْ يَحْيَى بْنِ سُلَيْمٍ، بِهَذَا الْحَدِيثِ وَرَوَاهُ أَيْضًا يَعْقُوبُ بْنُ حُمَيْدِ بْنِ كَاسِبٍ، عَنْ يَحْيَى بْنِ سُلَيْمٍ قَالَ لَنَا شَيْخُنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ: قَدْ تَفَرَّدَ يَحْيَى بْنُ سُلَيْمٍ عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، بِأَحَادِيثَ فَعُدَّ مِنْهَا ثَلَاثَةُ أَحَادِيثَ، ثُمَّ قَالَ: فَهَذَا الْحَدِيثُ مِنْ جُمْلَةِ مَا تَفَرَّدَ بِهِ يَحْيَى بْنُ سُلَيْمٍ عَنْ عُبَيْدِ اللَّهِ. قُلْتُ: وَلِحَدِيثِ الْخُسُوفِ أَصْلٌ عَنِ ابْنِ عُمَرَ مِنْ وَجْهٍ آخَرَ فَهَذَا الْمَتْنُ وَإِنْ كَانَ تَفَرَّدَ بِهِ يَحْيَى بْنُ سُلَيْمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ فَهُوَ بَعْضُ مَا ثَبَتَ مِنْ وَجْهٍ آخَرَ، عَنِ ابْنِ عُمَرَ",
            "page": "192",
            "part": "1",
            "seal": "81A4116B"
        },
        {
            "id": "94",
            "nass": "أَخْبَرَنَاهُ أَبُو عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْعَبَّاسِ الْإِسْكَنْدَرَانِيُّ بِمَكَّةَ، ثنا أَحْمَدُ بْنُ حَفْصٍ الْمَعَافِرِيُّ ثنا مُحَمَّدُ بْنُ سَلَمَةَ الْمُرَادِيُّ ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، أَخْبَرَنِي أَبُو الْقَاسِمِ السَّرِيُّ بْنُ عَقِيلٍ الصُّوفِيُّ بِمْسَكُونَةَ، ثنا يُوسُفُ بْنُ مُوسَى الْمَرْوَرُوذِيُّ ثنا أَحْمَدُ بْنُ صَالِحٍ ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، أَنَّ عَبْدَ اللَّهِ بْنَ الْقَاسِمِ، حَدَّثَهُ عَنْ أَبِيهِ الْقَاسِمِ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الصِّدِّيقِ عَنِ -[195]- عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّهُ كَانَ يُخْبِرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «§إِنَّ الشَّمْسَ وَالْقَمَرَ لَا يَخْسِفَانِ لِمَوْتِ أَحَدٍ وَلَا لِحَيَاتِهِ، وَلَكِنَّهُمَا آيَتَانِ مِنْ آيَاتِ اللَّهِ عَزَّ وَجَلَّ، فَإِذَا رَأَيْتُمُوهُمَا فَصَلُّوا لَفْظُ حَدِيثِ الْإِسْكَنْدَرَانِيِّ وَفِي الرِّوَايَةِ الْأُخْرَى» وَلَكِنَّهُ آيَةٌ مِنْ آيَاتِ اللَّهِ عَزَّ وَجَلَّ، فَإِذَا رَأَيْتُمُوهُمَا فَصَلُّوا \" وَرَوَاهُ الْبُخَارِيُّ عَنْ أَصْبَغَ وَيَحْيَى بْنِ سُلَيْمَانَ عَنِ ابْنِ وَهْبٍ",
            "page": "194",
            "part": "1",
            "seal": "1D94AE5A"
        },
        {
            "id": "95",
            "nass": "§حَدِيثٌ فِي الْإِشَارَةِ إِلَى الْمَطَرِ مِنْ كِتَابِ الِاسْتِسْقَاءِ",
            "page": "196",
            "part": "1",
            "seal": "BD25A513"
        },
        {
            "id": "96",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا، وَأَبُو بَكْرٍ، قَالَا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَنْ، لَا أَتَّهِمُ، حَدَّثَنِي سُلَيْمَانُ بْنُ عَبْدِ اللَّهِ عَنْ عُوَيْمِرٍ عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ قَالَ: §\" إِذَا رَأَى أَحَدُكُمُ الْبَرْقَ أَوِ الْوَدْقُ فَلَا يُشِرْ إِلَيْهِ وَلْيَصِفْ وَلْيَنْعَتْ، هَكَذَا وَجَدْتُهُ فِي كِتَابِي عَنْ عُوَيْمِرٍ -[197]- وَقَدْ أبنا بِهِ أَبُو سَعِيدِ بْنُ أَبِي عُمَرَ فِي كِتَابِ الِاسْتِسْقَاءِ، ثنا أَبُو الْعَبَّاسِ بِهَذَا الْإِسْنَادِ بِهَذَا الْمَتْنِ وَقَالَ: سُلَيْمَانُ بْنُ عَبْدِ اللَّهِ بْنِ عُوَيْمِرٍ، وَهَذَا هُوَ الصَّحِيحُ، وَقَدْ ذَكَرَ الشَّافِعِيُّ فِي هَذَا الْكِتَابِ حَدِيثًا آخَرَ، عَنْ مَنْ لَا يُتَّهَمُ عَنْ سُلَيْمَانَ بْنِ عَبْدِ اللَّهِ بْنِ عُوَيْمِرٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ فَهُوَ فِي الْمَوْضِعِ الثَّانِي، وَقَعَ خَطَأٌ مِنَ الْكَاتِبِ فِي النَّقْلِ، وَاللَّهُ أَعْلَمُ",
            "page": "196",
            "part": "1",
            "seal": "45E2A4F2"
        },
        {
            "id": "97",
            "nass": "§حَدِيثٌ فِيمَا يُهَيَّأُ لِأَهْلِ الْمَيِّتِ",
            "page": "198",
            "part": "1",
            "seal": "D682D60E"
        },
        {
            "id": "98",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا سُفْيَانُ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ عَنْ أَبِيهِ عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ قَالَ: لَمَّا جَاءَ نَعْيُ جَعْفَرٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اجْعَلُوا لِآلِ جَعْفَرٍ طَعَامًا فَإِنَّهُ قَدْ جَاءَهُمْ أَمْرٌ يَشْغَلُهُمْ أَوْ» مَا يَشْغَلُهُمْ \" شَكَّ سُفْيَانُ -[199]- هَكَذَا وُجِدَ هَذَا الْحَدِيثُ فِي كِتَابِ الْأَصَمِّ، وَهُوَ خَطَأٌ، وَقَدْ رَوَاهُ غَيْرُهُ عَنِ الرَّبِيعِ، عَنِ الشَّافِعِيِّ، عَنْ سُفْيَانَ، عَنْ جَعْفَرِ بْنِ خَالِدٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، وَهُوَ الصَّحِيحُ. كَذَلِكَ رَوَاهُ الْحُمَيْدِيُّ وَغَيْرُهُ عَنْ سُفْيَانَ، وَهُوَ جَعْفَرُ بْنُ خَالِدِ بْنِ سَارَةَ الْمَخْزُومِيُّ",
            "page": "198",
            "part": "1",
            "seal": "F31F96A5"
        },
        {
            "id": "99",
            "nass": "§حَدِيثٌ فِي الْبُكَاءِ عَلَى الْمَيِّتِ",
            "page": "200",
            "part": "1",
            "seal": "F46F369E"
        },
        {
            "id": "100",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ جَابِرِ بْنِ عَتِيكٍ عَنْ عَتِيكِ بْنِ الْحَارِثِ بْنِ عَتِيكٍ أَخْبَرَهُ عَنْ عَبْدِ اللَّهِ بْنِ عَتِيكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "200",
            "part": "1",
            "seal": "AD7BA2C9"
        },
        {
            "id": "104",
            "nass": "§حَدِيثٌ فِي الصَّوْمِ",
            "page": "205",
            "part": "1",
            "seal": "FFB885E4"
        },
        {
            "id": "105",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ عَنِ ابْنِ عُمَرَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الشَّهْرُ تِسْعٌ وَعِشْرُونَ، لَا تَصُومُوا حَتَّى تَرَوُا الْهِلَالَ وَلَا تُفْطِرُوا حَتَّى تَرَوْهُ، فَإِنْ غُمَّ عَلَيْكُمْ فَأَكْمِلُوا الْعِدَّةَ ثَلَاثِينَ» -[206]- هَكَذَا رَوَاهُ الرَّبِيعُ عَنِ الشَّافِعِيِّ، وَكَذَلِكَ رَوَاهُ الْمُزَنِيُّ عَنْهُ، وَكَذَلِكَ وَجَدْتُهُ فِي نُسْخَتِي، عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْبُخَارِيِّ، عَنْ الْقَعْنَبِيِّ عَنْ مَالِكٍ، وَكَذَلِكَ وَجَدْتُهُ فِي نُسَخٍ لِكِتَابِ الْبُخَارِيِّ فَقُوِّيَتْ بِرِوَايَتِهِ عَنْ عَبْدِ اللَّهِ بْنِ مَسْلَمَةَ الْقَعْنَبِيِّ، عَنِ مَالِكٍ رِوَايَةُ الْمُزَنِيِّ وَالرَّبِيعِ عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ",
            "page": "205",
            "part": "1",
            "seal": "23A09550"
        },
        {
            "id": "106",
            "nass": "وَقَدْ أبنا أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِسْمَاعِيلَ الطَّبَرَانِيُّ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَنْصُورٍ الطُّوسِيُّ ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الصَّائِغُ ثنا رَوْحُ بْنُ عُبَادَةَ ثنا مَالِكٌ، ح وَأَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ ثنا أَبُو الْحُسَيْنِ الطَّرَائِفِيُّ ثنا عُثْمَانُ بْنُ سَعِيدٍ الدَّارِمِيُّ، ثنا الْقَعْنَبِيُّ فِيمَا قَرَأَ عَلَى مَالِكٍ ح وَأَخْبَرَنَا أَبُو أَحْمَدَ الْمِهْرَجَانِيُّ أبنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الْمُزَكِّي، ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ ثنا ابْنُ بُكَيْرٍ ثنا مَالِكٌ عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الشَّهْرُ تِسْعٌ -[207]- وَعِشْرُونَ فَلَا تَصُومُوا حَتَّى تَرَوُا الْهِلَالَ، وَلَا تُفْطِرُوا حَتَّى تَرَوْهُ، فَإِنْ غُمَّ عَلَيْكُمْ فَاقْدُرُوا لَهُ» وَهَكَذَا رَوَاهُ مَعْنُ بْنُ عِيسَى وَعَبْدُ اللَّهِ بْنُ نَافِعٍ وَأَبُو مُصْعَبٍ، عَنْ مَالِكٍ، فَإِنْ كَانَ قَوْلُهُ: فَأَكْمِلُوا الْعِدَّةَ ثَلَاثِينَ، مَحْفُوظًا فَيُشْبِهُ أَنْ يَكُونَ مَالِكٌ رَوَاهُ عَلَى اللَّفْظَيْنِ جَمِيعًا، إِلَّا أَنَّ أَكْثَرَ الرُّوَاةِ عَنْ مَالِكٍ عَلَى اللَّفْظَةِ الْأَخِيرَةِ -[208]-، وَوَافَقَ إِسْمَاعِيلُ بْنُ جَعْفَرٍ مَالِكًا عَلَى رِوَايَتِهِ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ عَلَى اللَّفْظَةِ الْأَخِيرَةِ",
            "page": "206",
            "part": "1",
            "seal": "CBDCE1BB"
        },
        {
            "id": "107",
            "nass": "وَرَوَى مَالِكٌ عَقِيبَ هَذَا الْحَدِيثِ فِي الْمُوَطَّأِ، عَنْ ثَوْرِ بْنِ زَيْدٍ الدِّيلِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ رَمَضَانَ، فَقَالَ: «§لَا تَصُومُوا حَتَّى تَرَوُا الْهِلَالَ، وَلَا تُفْطِرُوا حَتَّى تَرَوْهُ، فَإِنْ غُمَّ عَلَيْكُمْ فَأَكْمِلُوا الْعِدَّةَ ثَلَاثِينَ» أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ أبنا أَبُو الْحَسَنِ الطَّرَائِفِيُّ ثنا عُثْمَانُ بْنُ سَعِيدٍ ثنا الْقَعْنَبِيُّ فِيمَا قَرَأَ عَلَى مَالِكٍ، فَذَكَرَهُ وَثَوْرُ بْنُ زَيْدٍ إِنَّمَا رَوَاهُ عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، إِلَّا أَنَّ مَالِكًا كَانَ",
            "page": "208",
            "part": "1",
            "seal": "EB17AE11"
        },
        {
            "id": "111",
            "nass": "§حَدِيثٌ فِي الْحَجِّ عَنِ الْمَعْضُوبِ",
            "page": "212",
            "part": "1",
            "seal": "6B167BF4"
        },
        {
            "id": "112",
            "nass": "أبنا. . . قَالَ: أنبا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الْبَيْهَقِيُّ، أبنا أَبُو زَكَرِيَّا بْنُ إِسْحَاقَ وَأَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ، قَالَا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا ابْنُ عُيَيْنَةَ سَمِعْتُ الزُّهْرِيَّ يُحَدِّثُ عَنْ سُلَيْمَانَ بْنِ يَسَارٍ عَنِ ابْنِ عَبَّاسٍ أَنَّ امْرَأَةً مِنْ -[213]- خَثْعَمٍ سَأَلَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: §إِنَّ فَرِيضَةَ اللَّهِ فِي الْحَجِّ عَلَى عِبَادِهِ أَدْرَكَتْ أَبِي شَيْخًا كَبِيرًا لَا يَسْتَطِيعُ أَنْ يَسْتَمْسِكَ عَلَى رَاحِلَتِهِ، فَهَلْ تَرَى أَنْ أَحُجَّ عَنْهُ؟ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «نَعَمْ» -[214]- قَالَ سُفْيَانُ: هَكَذَا حَفِظْتُهُ مِنَ الزُّهْرِيِّ، وَأَخْبَرَنِي عَمْرُو بْنُ دِينَارٍ، عَنِ الزُّهْرِيِّ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِهِ، وَزَادَ: فَقَالَتْ: يَا رَسُولَ اللَّهِ، فَهَلْ يَنْفَعُهُ ذَلِكَ؟ فَقَالَ: «نَعَمْ، كَمَا لَوْ كَانَ عَلَيْهِ دَيْنٌ فَقَضَيْتِيهِ نَفَعَهُ» هَكَذَا نُقِلَ هَذَا الْحَدِيثُ مِنَ الْمَبْسُوطِ إِلَى الْمُسْنَدِ -[215]- وَأَخْبَرَنَاهُ أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو فِيمَا قَرَأْتُ عَلَيْهِ مِنْ أَمَالِي الْحَجِّ، ثنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، فَذَكَرَ الْحَدِيثَ، وَقَالَ فِي حَدِيثِ عَمْرِو بْنِ دِينَارٍ عَنِ الزُّهْرِيِّ عَنْ سُلَيْمَانَ بْنِ يَسَارٍ عَنِ ابْنِ عَبَّاسٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَوْصُولًا، وَهُوَ الصَّحِيحُ",
            "page": "212",
            "part": "1",
            "seal": "DADAEFF4"
        },
        {
            "id": "113",
            "nass": "§حَدِيثٌ فِي الدَّفْعِ مِنَ الْمُزْدَلِفَةِ",
            "page": "216",
            "part": "1",
            "seal": "0EA27B72"
        },
        {
            "id": "114",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مُسْلِمُ بْنُ خَالِدٍ عَنِ ابْنِ جُرَيْجٍ عَنْ أَبِي الزُّبَيْرِ عَنْ جَابِرٍ، ح وَبِهَذَا الْإِسْنَادِ أنبا الشَّافِعِيُّ أبنا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ يَرْبُوعٍ عَنْ أَبِي الْحُوَيْرِثِ -[217]-،. وَفِي مَوْضِعٍ آخَرَ عَنْ جُوَيْبِرِ بْنِ حُوَيْرِثٍ، قَالَ: رَأَيْتُ أَبَا بَكْرٍ الصِّدِّيقَ رَضِيَ اللَّهُ عَنْهُ §وَاقِفًا عَلَى قُزَحٍ وَهُوَ يَقُولُ: أَيُّهَا النَّاسُ أَصْبِحُوا، أَيُّهَا النَّاسُ، وَقَالَ فِي مَوْضِعٍ آخَرَ: أَيُّهَا النَّاسُ أَسْفِرُوا، ثُمَّ دَفَعَ فَكَأَنِّي أَنْظُرُ إِلَى فَخِذِهِ مِمَّا خَرَشَ بَعِيرَهُ بِمِحْجَنِهِ -[218]- هَكَذَا وَجَدْتُ الْحَدِيثَ فِي مُخْتَصَرِ الْحَجِّ الْكَبِيرِ. وَذَلِكَ يُوهِمُ أَنْ يَكُونَ جَابِرٌ رَوَى عَنْ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ مِثْلَ مَا رَوَى ابْنُ الْحُوَيْرِثِ وَعِنْدِي أَنَّهُ ذَكَرَ إِسْنَادَ حَدِيثِ جَابِرٍ، ثُمَّ لَعَلَّهُ شَكَّ فِي شَيْءٍ مِنْ مَتْنِهِ فَتَرَكَهُ وَتَرَكَ الْبَيَاضَ، وَصَارَ إِلَى حَدِيثِ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ لِيَرْجِعَ إِلَى كِتَابِهِ فَلَمْ يَقْدِرْ، فَتَوَهَّمَ الْكَاتِبُ أَنَّهُ إِسْنَادٌ فَكَتَبَهَا، وَهُوَ خَطَأٌ إِنَّمَا أَرَادَ بِحَدِيثِ جَابِرٍ مَتْنًا آخَرَ",
            "page": "216",
            "part": "1",
            "seal": "43335376"
        },
        {
            "id": "115",
            "nass": "وَلَعَلَّهُ أَرَادَ مَا أبنا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ، أبنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ، ثنا خَلَّادُ بْنُ يَحْيَى، ثنا سُفْيَانُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: أَفَاضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَيْهِ السَّكِينَةُ وَأَمَرَهُمْ بِالسَّكِينَةِ، وَأَمَرَهُمْ أَنْ يَرْمُوا الْجِمَارَ بِمِثْلِ حَصَا الْخَذْفِ، وَأَوْضَعَ فِي وَادِي مُحَسِّرٍ، وَأَقَامَ لَهُمْ مَنَاسِكَهُمْ، وَقَالَ: §«لَا أَدْرِي لَعَلِّي -[220]- لَا أَلْقَاكُمْ بَعْدَ عَامِي هَذَا»",
            "page": "219",
            "part": "1",
            "seal": "AB5ACBD1"
        },
        {
            "id": "116",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا عَمْرُو بْنُ مَنْصُورٍ الْعَدْلُ ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى ثنا ابْنُ جُرَيْجٍ، ح وأبنا أَبُو أَحْمَدَ الْحَافِظُ أبنا مُحَمَّدُ بْنُ إِسْحَاقَ ثنا عَلِيُّ بْنُ خَشْرَمٍ ثنا عِيسَى بْنُ يُونُسَ عَنِ ابْنِ جُرَيْجٍ أَخْبَرَنِي أَبُو الزُّبَيْرِ عَنْ جَابِرٍ قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَرْمِي الْجَمْرَةَ عَلَى رَاحِلَتِهِ يَوْمَ النَّحْرِ، وَيَقُولُ لَنَا §خُذُوا مَنَاسِكَكُمْ، فَإِنِّي لَا أَدْرِي لِعَلِيِّ -[221]- لَا أَحُجُّ بَعْدَ حَجَّتِي هَذِهِ وَفِي حَدِيثِ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرٍ فِي حَجِّ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَإِتْيَانِهِ الْمَشْعَرَ الْحَرَامَ، قَالَ: فَلَمْ يَزَلْ وَاقِفًا حَتَّى أَسْفَرَ جِدًّا، ثُمَّ دَفَعَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ وَقَدْ رَوَى الشَّافِعِيُّ، عَنْ مُسْلِمِ بْنِ خَالِدٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ أَنَّهُ رَأَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَرْمِي الْجِمَارَ بِمِثْلِ حَصَى الْخَذْفِ، وَهَذَا مُخْتَصَرٌ مِنَ الْحَدِيثِ الَّذِي رُوِّينَاهُ عَنْ سُفْيَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، فَكَأَنَّهُ لَمْ يَذْكُرْ مَتْنَهُ بِتَمَامِهِ الَّذِي فِي كَيْفِيَّةِ الْإِفَاضَةِ مِنَ الْمُزْدَلِفَةِ فَتَرَكَهُ حَتَّى يَرْجِعَ إِلَى كِتَابِهِ، وَاللَّهُ أَعْلَمُ",
            "page": "220",
            "part": "1",
            "seal": "E4B48894"
        },
        {
            "id": "117",
            "nass": "§حَدِيثٌ فِي الْحَلْقِ",
            "page": "222",
            "part": "1",
            "seal": "5D89FECB"
        },
        {
            "id": "118",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا سُفْيَانُ عَنِ ابْنِ أَبِي حُسَيْنٍ عَنْ أَبِي عَلِيٍّ الْأَزْدِيِّ قَالَ: سَمِعْتُ ابْنَ عُمَرَ، يَقُولُ لِلْحَالِقِ: يَا غُلَامُ §أَبْلِغِ الْعَظْمَ، وَإِذَا قَصَّرَ أَخَذَ مِنْ جَانِبِ الْأَيْمَنِ قَبْلَ جَانِبِ الْأَيْسَرِ -[223]- هَكَذَا أَخْرَجَهُ أَبُو الْعَبَّاسِ فِي الْمُسْنَدِ، وَذَلِكَ يُوهِمُ أَنَّ قَوْلَهُ، وَإِذَا قَصَّرَ مِنَ الْحَدِيثِ، وَلَيْسَ كَذَلِكَ إِنَّمَا هُوَ مِنْ قَوْلِ الشَّافِعِيِّ أَخْبَرَنَا أَبُو سَعِيدٍ، فِي الْمَبْسُوطِ، ثنا أَبُو الْعَبَّاسِ، بِهَذَا الْإِسْنَادِ إِلَى قَوْلِهِ: يَا غُلَامُ أَبْلِغِ الْعَظْمَ، قَالَ الشَّافِعِيُّ: وَهُوَ هَذَا الْعَظْمُ الَّذِي عِنْدَ مَقْطَعِ الصُّدْغَيْنِ، قَالَ الشَّافِعِيُّ: وَإِذَا قَصَّرَ أَخَذَ مِنْ جَانِبِ الْأَيْمَنِ قَبْلَ جَانِبِهِ الْأَيْسَرِ، وَاحْتَجَّ بِمَا رُوِيَ فِيهِ عَنِ ابْنِ عَبَّاسٍ",
            "page": "222",
            "part": "1",
            "seal": "BFE53133"
        },
        {
            "id": "119",
            "nass": "§حَدِيثٌ فِي حَجِّ الصَّبِيِّ",
            "page": "224",
            "part": "1",
            "seal": "9ED2F9CD"
        },
        {
            "id": "120",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا، مَالِكُ عَنْ إِبْرَاهِيمَ بْنِ عُقْبَةَ عَنْ كُرَيْبٍ، مَوْلَى ابْنِ عَبَّاسٍ، عَنِ ابْنِ عَبَّاسٍ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[225]- مَرَّ بِامْرَأَةٍ وَهِيَ فِي مِحَفَّتِهَا، فَقِيلَ لَهَا: هَذَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَخَذَتْ بِعَضُدِ صَبِيٍّ كَانَ مَعَهَا، فَقَالَتْ: أَلِهَذَا حَجٌّ؟ فَقَالَ: «§نَعَمْ، وَلَكِ أَجْرٌ» هَكَذَا رَوَاهُ الرَّبِيعُ بْنُ سُلَيْمَانَ، عَنِ الشَّافِعِيِّ فِي كِتَابِ الْمَنَاسِكِ مَوْصُولًا، وَرَوَاهُ فِي مَوْضِعٍ آخَرَ مِنَ الْمَنَاسِكِ مُرْسَلًا دُونَ ذِكْرِ ابْنِ عَبَّاسٍ فِيهِ، وَكَذَلِكَ رَوَاهُ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، عَنِ الشَّافِعِيِّ فِي الْكِتَابِ الْقَدِيمِ مُرْسَلًا، وَكَذَلِكَ رَوَاهُ أَكْثَرُ أَصْحَابِ الْمُوَطَّأِ، عَنْ مَالِكٍ مُرْسَلًا -[226]-. وَرُوِيَ عَنْ أَبِي مُصْعَبٍ، عَنْ مَالِكٍ مَوْصُولًا، أَخْبَرَنَاهُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ، أبنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ، ثنا إِسْمَاعِيلُ بْنُ الْفَضْلِ، ثنا أَبُو مُصْعَبٍ، عَنْ مَالِكٍ، عَنْ إِبْرَاهِيمَ بْنِ عُقْبَةَ، عَنْ كُرَيْبٍ مَوْلَى ابْنِ عَبَّاسٍ، عَنِ ابْنِ عَبَّاسٍ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِامْرَأَةٍ وَهِيَ فِي مِحَفَّتِهَا، فَقِيلَ لَهَا هَذَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخَذَتْ بِعَضُدِ صَبِيٍّ كَانَ مَعَهَا فَقَالَتْ: أَلِهَذَا حَجٌّ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «نَعَمْ وَلَكِ أَجْرٌ» هَكَذَا وَجَدْتُهُ فِي الْمُسْنَدِ مَوْصُولًا. وَكَذَلِكَ رَوَاهُ إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ الْهَاشِمِيُّ وَأَبُو مُحَمَّدٍ حَامِدُ بْنُ سَهْلِ بْنِ الْحَارِثِ، عَنْ أَبِي مُصْعَبٍ عَنْ مَالِكٍ فِي الْمُوَطَّأِ مَوْصُولًا، وَيُشْبِهُ أَنْ يَكُونَ مَالِكٌ يُوصِلُهُ مَرَّةً وَيُرْسِلُهُ أُخْرَى، فَاخْتَلَفَ الرُّوَاةُ عَنْهُ لِذَلِكَ، وَاللَّهُ أَعْلَمُ -[227]-. وَالْحَدِيثُ فِي الْأَصْلِ مَوْصُولٌ مِنْ غَيْرِ جِهَةِ مَالِكٍ، رَوَاهُ الشَّافِعِيُّ، وَجَمَاعَةٌ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ إِبْرَاهِيمَ بْنِ عُقْبَةَ مَوْصُولًا وَأَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَغَيْرِهِ، عَنْ سُفْيَانَ، ورُوِّينَاهُ مِنْ حَدِيثِ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْنِ عُقْبَةَ، وَعَبْدِ الْعَزِيزِ بْنِ أَبِي سَلَمَةَ، عَنْ إِبْرَاهِيمَ بْنِ عُقْبَةَ مَوْصُولًا. وَاخْتُلِفَ فِيهِ عَلَى سُفْيَانَ الثَّوْرِيِّ، عَنْ إِبْرَاهِيمَ، فَرَوَاهُ عَنْهُ يَحْيَى بْنُ سَعِيدٍ، وَعَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ مُرْسَلًا، وَرَوَاهُ عَنْهُ أَبُو نُعَيْمٍ مَوْصُولًا -[228]-. وَرَوَاهُ جَمَاعَةٌ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ مُحَمَّدِ بْنِ عُقْبَةَ، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ مَوْصُولًا، وَأَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، وَأَبِي أُسَامَةَ، عَنْ سُفْيَانَ، عَنْ مُحَمَّدِ بْنِ عُقْبَةَ مَوْصُولًا، وَمِنْ حَدِيثِ ابْنِ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنْ إِبْرَاهِيمَ مُرْسَلًا، فَأَمَّا مِنْ جِهَةِ مَالِكٍ، عَنْ إِبْرَاهِيمَ فَالَّذِي يَغْلِبُ عَلَى الظَّنِّ أَنَّهُ وَقَعَ فِي أَحَدِ الْمَوْضِعَيْنِ فِي كِتَابِ الرَّبِيعِ خَطَأً مِنَ الْكَاتِبِ بِدَلِيلِ رِوَايَتِهِ فِي مَوْضِعٍ آخَرَ مُرْسَلًا، وَرِوَايَةُ الزَّعْفَرَانِيِّ عَنْهُ فِي الْكِتَابِ الْقَدِيمِ مُرْسَلًا، وَاللَّهُ أَعْلَمُ",
            "page": "224",
            "part": "1",
            "seal": "115658CF"
        },
        {
            "id": "121",
            "nass": "§حَدِيثٌ فِي لَحْمِ الصَّيْدِ",
            "page": "229",
            "part": "1",
            "seal": "22C29C5F"
        },
        {
            "id": "122",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مُسْلِمٌ، وَسَعِيدُ بْنُ سَالِمٍ عَنِ ابْنِ جُرَيْجٍ، ح وَأَخْبَرَنِي مَالِكٌ عَنْ أَبِي النَّضْرِ، مَوْلَى عُمَرَ بْنِ عُبَيْدِ اللَّهِ التَّيْمِيِّ، عَنْ نَافِعٍ، مَوْلَى أَبِي قَتَادَةَ الْأَنْصَارِيِّ عَنْ أَبِي قَتَادَةَ الْأَنْصَارِيِّ، أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى إِذَا كَانَ بِبَعْضِ طَرِيقِ مَكَّةَ تَخَلَّفَ مَعَ أَصْحَابٍ لَهُ مُحْرِمِينَ وَهُوَ غَيْرُ مُحْرِمٍ فَرَأَى حِمَارًا وَحْشِيًّا فَاسْتَوَى عَلَى فَرَسِهِ وَسَأَلَ أَصْحَابَهُ أَنْ يُنَاوِلُوهُ سَوْطَهُ فَأَبَوْا، فَسَأَلَهُمْ رُمْحَهُ فَأَبَوْا، فَأَخَذَ رُمْحَهُ، وَشَدَّ عَلَى الْحِمَارِ فَقَتَلَهُ، فَأَكَلَ مِنْهُ بَعْضُ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبَى بَعْضُهُمْ، فَلَمَّا أَدْرَكُوا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[230]- فَسَأَلُوا عَنْ ذَلِكَ فَقَالَ: §«إِنَّمَا هِيَ طُعْمَةٌ أَطْعَمَكُمُوهَا اللَّهُ عَزَّ وَجَلَّ» هَكَذَا وَجَدْنَا هَذَا الْحَدِيثَ فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ، وَالَّذِي نَقَلَهُ إِلَى الْمُسْنَدِ تَوَهَّمَ أَنَّ الْإِسْنَادَ الْأَوَّلَ مَضْمُومٌ إِلَى الثَّانِي فِي حَدِيثِ أَبِي قَتَادَةَ وَلَيْسَ كَذَلِكَ، فَإِنَّ الْإِسْنَادَ الْأَوَّلَ إِنَّمَا هُوَ لِحَدِيثِ ابْنِ جُرَيْجٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ مُعَاذِ بْنِ عَبْدِ الرَّحْمَنِ، يَعْنِي ابْنَ عُثْمَانَ التَّيْمِيَّ، عَنْ أَبِيهِ، قَالَ: كُنَّا مَعَ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ فِي طَرِيقِ مَكَّةَ وَنَحْنُ مُحْرِمُونَ، فَأَهْدَوْا لَنَا لَحْمَ صَيْدٍ وَطَلْحَةُ رَاقِدٌ فَمِنَّا مَنْ أَكَلَ، وَمِنَّا مَنْ تَوَرَّعَ فَلَمْ يَأْكُلْ، فَلَمَّا اسْتَيْقَظَ، قَالَ لِلَّذِينَ أَكَلُوا: أَصَبْتُمْ، وَقَالَ لِلَّذِينَ لَمْ يَأْكُلُوا: أَخْطَأْتُمْ، فَإِنَّا قَدْ أَكَلْنَا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[231]- وَنَحْنُ حُرُمٌ وَفِي رِوَايَةٍ أُخْرَى، فَلَمَّا اسْتَيْقَظَ أَخْبَرُوهُ فَوَفَّقَ مَنْ أَكَلَهُ، وَقَالَ: أَكَلْنَاهُ مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أبنا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْمِهْرَجَانَيُّ ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ أبنا أَبُو عَاصِمٍ عَنِ ابْنِ جُرَيْجٍ، ح، وأبنا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا أَبُو الْحُسَيْنِ، مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ الْقَنْطَرِيُّ. ثنا أَبُو قِلَابَةَ ثنا أَبُو عَاصِمٍ عَنِ ابْنِ جُرَيْجٍ وأبنا أَبُو عَبْدِ اللَّهِ أبنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ ثنا أَحْمَدُ بْنُ خَازِمِ بْنِ أَبِي غَرَزَةَ ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ثنا يَحْيَى بْنُ سَعِيدٍ عَنِ ابْنِ جُرَيْجٍ فَذَكَرَاهُ -[232]-. وَرَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ زُهَيْرِ بْنِ حَرْبٍ عَنْ يَحْيَى بْنِ سَعِيدٍ، وَظَاهِرٌ فِي كَلَامِ الشَّافِعِيِّ بَعْدَ هَذَا الْحَدِيثِ أَنَّهُ أَرَادَ بِحَدِيثِ ابْنِ جُرَيْجٍ حَدِيثَ طَلْحَةَ، وَلَكِنَّهُ حِينَ كَانَ بِمِصْرَ فِي آخِرِ عُمْرِهِ كَانَ أَكْثَرُ كُتُبِهِ غَائِبًا عَنْهُ، فَرُبَّمَا كَانَ يَكْتُبُ مِنْ إِسْنَادِ حَدِيثٍ بَعْضَهُ وَيَتْرُكُ الْبَيَاضَ، أَوْ يَكْتُبُهُ كُلُّهُ دُونَ مَتْنِهِ، وَيَدَعُ الْبَيَاضَ لِيُتِّمَهُ عَلَى الْيَقِينِ إِذَا رَجَعَ إِلَى كِتَابِهِ، وَيَكْتُبُ بَعْدَهُ حَدِيثًا آخَرَ لَا يَشُكُّ فِيهِ، فَأَدْرَكْتُهُ الْمَنِيَّةُ قَبْلَ إِتْمَامِهِ، فَتَوَهَّمَ مَنْ لَمْ يُرَاعِهِ أَنَّهُ مَضْمُومٌ إِلَى مَا بَعْدَهُ، وَلَيْسَ كَذَلِكَ، وَقَدْ بَيَّنْتُ فِي كِتَابِ الْمَعْرِفَةِ، ثُمَّ فِي هَذَا الْكِتَابِ مَا بَلَغَهُ عِلْمِي مِنْ ذَلِكَ وَبِاللَّهِ التَّوْفِيقُ",
            "page": "229",
            "part": "1",
            "seal": "BA0F53C0"
        },
        {
            "id": "123",
            "nass": "§حَدِيثٌ فِي النَّفَرِ يُصِيبُونَ الصَّيْدَ",
            "page": "233",
            "part": "1",
            "seal": "E34B32ED"
        },
        {
            "id": "124",
            "nass": "أَخْبَرَنَا أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا الثِّقَةُ عَنْ حَمَّادِ بْنِ سَلَمَةَ عَنْ عَمَّارٍ، مَوْلَى بَنِي هَاشِمٍ، قَالَ: سُئِلَ ابْنُ عَبَّاسٍ -[234]- عَنْ نَفَرٍ أَصَابُوا صَيْدًا: قَالَ: عَلَيْهِمْ جَزَاءٌ، قِيلَ: عَلَى كُلِّ وَاحِدٍ مِنْهُمْ جَزَاءٌ؟ قَالَ: §إِنَّهُ لَمُعَزَّزٌ بِكُمْ، فَلَكُمْ جَزَاءٌ وَاحِدٌ كَذَا وَجَدْتُ هَذَا الْحَدِيثَ فِي كِتَابِ اخْتِلَافِ مَالِكٍ وَالشَّافِعِيِّ، قَالَ: سُئِلَ -[235]- ابْنُ عَبَّاسٍ وَهُوَ خَطَأٌ مِنَ الْكَاتِبِ إِنَّمَا هُوَ عَنِ ابْنِ عُمَرَ، وَفِي كَلَامِ الشَّافِعِيِّ عَلَى الْخَبَرِ دَلَالَةٌ عَلَى أَنَّهُ عَنِ ابْنِ عُمَرَ، وَأَنَّ الْغَلَطَ وَقَعَ مِنَ الْكَاتِبِ",
            "page": "233",
            "part": "1",
            "seal": "061EB481"
        },
        {
            "id": "125",
            "nass": "وَقَدْ رُوِّينَاهُ مِنْ حَدِيثِ يَزِيدَ بْنِ هَارُونَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ عَنْ عَمَّارٍ، مَوْلَى بَنِي هَاشِمٍ، عَنِ ابْنِ عُمَرَ، ح وَرَوَاهُ الشَّافِعِيُّ فِي مُخْتَصَرِ الْكَبِيرِ، كَمَا أبنا أَبُو زَكَرِيَّا فِي آخَرِينَ، قَالُوا: أبنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أَخْبَرَنِي الثِّقَةُ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ زِيَادٍ مَوْلَى بَنِي مَخْزُومٍ وَكَانَ ثِقَةً: أَنَّ قَوْمًا حُرُمًا أَصَابُوا صَيْدًا، فَقَالَ ابْنُ عُمَرَ: «إِنَّهُ لَمُعَزَّزٌ بِكُمْ، بَلْ §عَلَيْكُمْ جَزَاءٌ وَاحِدٌ»",
            "page": "235",
            "part": "1",
            "seal": "0E98DD88"
        },
        {
            "id": "126",
            "nass": "وَقَدْ رَوَاهُ ابْنُ مَهْدِيٍّ، عَنْ حَمَّادِ بْنِ سَلَمَةَ عَنْ عَمَّارٍ عَنْ رَبَاحٍ،: أَنَّ مَوَالِيَ لِآلِ الزُّبَيْرِ نَذَرُوا إِنْ نَصَرَ اللَّهُ ابْنَ الزُّبَيْرِ أَنْ يَحُجُّوا مُشَاةً، فَبَيْنَمَا هُمْ يَمْشُونَ فِي -[236]- غَدَاةِ شِيمَةَ إِذْ عَرَضَتْ لَهُمْ ضَبُعٌ، فَتَحَذَّفُوهَا أَوْ ضَرَبُوهَا بِعِصِيِّهِمْ فَقَتَلُوهَا، فَقَالُوا: مَا صَنَعْنَا قَتَلْنَاهَا وَنَحْنُ مُحْرِمُونَ؟ فَسُئِلَ ابْنُ عُمَرَ، فَقَالَ: لِيَذْبَحُوا كَبْشًا، فَقِيلَ: عَنْ كُلِّ إِنْسَانٍ كَبْشٌ؟ فَقَالَ: \" §إِنَّكُمْ لَمُعَزَّزٌ بِكُمْ، كَبْشٌ عَنْ جَمِيعِكِمْ أَخْبَرَنَا أَبُو عُثْمَانَ الصُّوفِيُّ أبنا أَبُو مُحَمَّدِ بْنُ حَامِدٍ أبنا أَبُو حَاتِمٍ مَكِّيُّ بْنُ عَبْدَانَ، ثنا عَبْدُ اللَّهِ بْنُ هَاشِمٍ ثنا عَبْدُ الرَّحْمَنِ، فَذَكَرَهُ، وَقَالَ عَنْ رَبَاحٍ وَكَذَلِكَ، رَوَاهُ سُلَيْمَانُ بْنُ حَرْبٍ، عَنْ حَمَّادٍ فَقَالَ: عَنْ رَبَاحٍ فَيَحْتَمِلُ أَنْ يَكُونَ، حَمَّادُ بْنُ سَلَمَةَ رَوَاهُ مَرَّةً عَنْ زِيَادٍ، وَمَرَّةً، عَنْ عَمَّارٍ ثُمَّ أَرْسَلَهُ مَرَّةً فَلَمْ يَذْكُرْ فِيهِ رَبَاحًا، وَوَصَلَهُ مَرَّةً فَذَكَرَ فِيهِ رَبَاحًا، وَاللَّهُ أَعْلَمُ. وَأَمَّا الرِّوَايَةُ فِيهِ عَنِ ابْنِ عَبَّاسٍ فَإِنَّهَا عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ الزُّبَيْرِيِّ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ ذَكَرْنَاهَا فِي كِتَابِ السُّنَنِ",
            "page": "235",
            "part": "1",
            "seal": "426A7F5C"
        },
        {
            "id": "127",
            "nass": "§حَدِيثٌ فِي بَيْعِ الْحَاضِرِ لِلْبَادِي",
            "page": "237",
            "part": "1",
            "seal": "2BB09DD7"
        },
        {
            "id": "128",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يَبِيعُ حَاضِرٌ لِبَادٍ» هَكَذَا رَوَاهُ الرَّبِيعُ بْنُ سُلَيْمَانَ، عَنِ الشَّافِعِيِّ فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ",
            "page": "237",
            "part": "1",
            "seal": "FC38F728"
        },
        {
            "id": "129",
            "nass": "وَخَالَفَهُ الْمُزَنِيُّ فَرَوَاهُ عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ -[238]- الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يَبِيعُ حَاضِرٌ لِبَادٍ» أبناه أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْأَرْمَوِيُّ، أبنا شَافِعُ بْنُ مُحَمَّدٍ ثنا أَبُو جَعْفَرِ بْنُ سَلَامَةَ، ثنا الْمُزَنِيُّ ثنا الشَّافِعِيُّ، فَذَكَرَهُ وَهَكَذَا رَوَاهُ الْحَسَنُ بْنُ مُحَمَّدِ الزَّعْفَرَانِيُّ، عَنِ الشَّافِعِيِّ، فِي كِتَابِ الْقَدِيمِ، وَكَذَلِكَ رَوَاهُ أَصْحَابُ الْمُوَطَّأِ عَنْ مَالِكٍ -[239]- أبنا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ ثنا أَبُو الْحَسَنِ الطَّرَايفِيُّ ثنا عُثْمَانُ بْنُ سَعِيدٍ ثنا القعنبي، فِيمَا قَرَأَ عَلَى مَالِكٍ ح وأبنا أَبُو أَحْمَدَ أبنا أَبُو بَكْرِ بْنُ جَعْفَرٍ الْمُزَكِّرُ، ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ ثنا ابْنُ بُكَيْرٍ ثنا مَالِكٌ، عَنِ أبي الزِّنَادِ، فَذَكَرَهُ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ عَنْ مَالِكٍ وَأَخْرَجَهُ مُسْلِمٌ، عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكٍ. فَأَمَّا رِوَايَةُ الرَّبِيعِ، عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، فَإِنَّهَا مِنْ أَفْرَادِ الرَّبِيعِ، فَمِنَ الْحُفَّاظِ مَنْ زَعَمَ أَنَّهُ أَخْطَأَ فِيهَا، وَمِنْهُمْ مَنْ زَعَمَ أَنَّ لِمَالِكِ بْنِ أَنَسٍ مَسَانِيدَ لَمْ يُودِعْهَا الْمُوَطَّأَ، تَفَرَّدَ بِرِوَايَتِهَا عَنْهُ الْأَكَابِرُ مِنْ أَصْحَابِهِ، وَهَذَا مِنْ جُمْلَتِهَا أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِيمَا قُرِئَ عَلَيْهِ، قَالَ: كُنْتُ أَوَّلَ مَا طَلَبْتُ هَذَا الشَّأْنَ أَتَوَهَّمُ أَنَّ هَذَا مِمَّا تَفَرَّدَ بِهِ الشَّافِعِيُّ إِلَى أَنْ وَجَدْتُهُ فِي أَصْلِ كِتَابِ -[240]- شَيْخِنَا أَبِي بَكْرٍ مِنْ حَدِيثِ الْقَعْنَبِيِّ",
            "page": "237",
            "part": "1",
            "seal": "5BB4317C"
        },
        {
            "id": "130",
            "nass": "عَنِ مَالِكٍ أبنا أَبُو عَبْدِ اللَّهِ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِسْحَاقَ الْفَقِيهُ الْإِمَامُ الْمُقَدَّمُ الْحُجَّةُ لَفْظًا مِنْ أَصْلِ كِتَابِهِ عَوْدًا عَلَى بَدْءٍ، قَالَ: أبنا مُحَمَّدُ بْنُ غَالِبٍ، ثنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ نَافِعِ، عَنِ ابْنِ عُمَرَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يَبِيعُ حَاضِرٌ لِبَادٍ» -[241]- أبنا أَبُو عَبْدِ اللَّهِ قَالَ: سَأَلْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ عُمَرَ بْنِ مَهْدِيٍّ الْحَافِظَ عَنْ مُحَمَّدِ بْنِ غَالِبٍ، فَكَتَبَ بِخَطِّهِ تَحْتَ اسْمِ مُحَمَّدِ بْنِ غَالِبٍ: ثِقَةٌ ثِقَةٌ وثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْأَرْدَسْتَانِيُّ الْحَافِظُ، أَخْبَرَنِي الْقَاضِي أَبُو نَصْرٍ شُعَيْبُ بْنُ عَلِيٍّ الْهَمْدَانِيُّ بِهَا، أبنا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ ثنا إِبْرَاهِيمُ بْنُ نَصْرٍ، ثنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ الْقَعْنَبِيُّ، فَذَكَرَهُ، وَلِابْنِ عُمَرَ فِي هَذَا الْأَصْلِ مِنْ غَيْرِ هَذَا الْوَجْهِ. فَقَدْ رَوَاهُ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ",
            "page": "240",
            "part": "1",
            "seal": "1EABD080"
        },
        {
            "id": "131",
            "nass": "§حَدِيثٌ فِي كِتَابِ إِحْيَاءِ الْمَوَاتِ",
            "page": "242",
            "part": "1",
            "seal": "AB343397"
        },
        {
            "id": "132",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ قَالَ: قَالَ الشَّافِعِيُّ: أبنا عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ الْأَزْرَقِيُّ عَنْ أَبِيهِ عَنْ عَلْقَمَةَ بْنِ نَضْلَةَ: أَنَّ أَبَا سُفْيَانَ بْنَ حَرْبٍ، قَامَ بِفِنَاءِ دَارِهِ. فَذَكَرَ الْحَدِيثَ إِلَى أَنْ قَالَ: فَبَلَغَ ذَلِكَ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: §لَيْسَ لِأَحَدٍ إِلَّا مَا أَحَاطَتْ -[243]- عَلَيْهِ جُدْرَانُهُ، إِنَّ إِحْيَاءَ الْمَوَاتِ مَا يَكُونُ زَرْعًا إِلَى آخِرِهِ مِنْ كَلَامِ الشَّافِعِيِّ وَهُوَ فِيمَا قَرَأْتُهُ عَلَى أَبِي سَعِيدٍ فِيمَا حَدَّثَهُمْ أَبُو الْعَبَّاسِ مِنْ هَذَا الْكِتَابِ، وَرَوَاهُ الْمُزَنِيُّ عَنِ الشَّافِعِيِّ، وَجَعَلَ آخِرَ الْحَدِيثِ قَوْلَهُ: لَيْسَ لِأَحَدٍ إِلَّا مَا أَحَاطَتْ بِهِ جُدْرَانُهُ",
            "page": "242",
            "part": "1",
            "seal": "70B0C0CF"
        },
        {
            "id": "133",
            "nass": "§حَدِيثٌ آخَرُ فِي هَذَا الْكِتَابِ",
            "page": "244",
            "part": "1",
            "seal": "6D4A9495"
        },
        {
            "id": "134",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ قَالَ: قَالَ الشَّافِعِيُّ: أبنا مَالِكٌ عَنْ أَبِي الزِّنَادِ عَنِ الْأَعْرَجِ عَنْ أَبِي هُرَيْرَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ مَنَعَ فَضْلَ الْمَاءِ لِيَمْنَعَ بِهِ الْكَلَأَ -[245]- مَنَعَهُ اللَّهُ فَضْلَ رَحْمَتِهِ يَوْمَ الْقِيَامَةِ» هَكَذَا وَقَعَ هَذَا الْحَدِيثُ بِهَذَا اللَّفْظِ، وَهُوَ خَطَأٌ مِنَ الْكَاتِبِ، وَهَذَا الْكِتَابُ مِمَّا لَمْ يُقْرَأْ عَلَى الشَّافِعِيِّ وَلَمْ يَسْمَعْهُ مِنْهُ الرَّبِيعُ، وَلَوْ قُرِئَ عَلَيْهِ لَغَيَّرَهُ إِنْ -[246]- شَاءَ اللَّهُ، فَإِنَّ هَذَا الْحَدِيثَ بِهَذَا اللَّفْظِ إِنَّمَا يُرْوَى عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَمِنْ وَجْهٍ آخَرَ ضَعِيفٍ عَنْ أَبِي هُرَيْرَةَ، وَمِنْ حَدِيثِ الْحَسَنِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[247]-، وَمَعْنَاهُ مَوْجُودٌ فِي الْحَدِيثِ الصَّحِيحِ عَنْ أَبِي صَالِحٍ عَنْ أَبِي هُرَيْرَةَ. فَأَمَّا حَدِيثُ مَالِكٍ، عَنْ أَبِي الزِّنَادِ فَإِنَّهُ إِنَّمَا يُعْرَفُ بِاللَّفْظِ الَّذِي رَوَاهُ الشَّافِعِيُّ فِي الْقَدِيمِ، وَرَوَاهُ عَنْهُ الزَّعْفَرَانِيُّ، وَرَوَاهُ فِي مَوْضِعٍ آخَرَ مِنَ الْجَدِيدِ، وَرَوَاهُ عَنْهُ حَرْمَلَةُ، وَيَحْيَى، وَالْمُزَنِيُّ أبنا أَبُو إِسْحَاقَ الْفَقِيهُ، أبنا شَافِعُ بْنُ مُحَمَّدٍ، ثنا أَبُو جَعْفَرِ بْنُ سَلَامَةَ، ثنا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، أبنا مَالِكٌ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ: أَنَّ -[248]- رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَا يُمْنَعُ فَضْلُ الْمَاءِ لِيُمْنَعَ بِهِ الْكَلَأَ» هَذَا هُوَ الصَّحِيحُ بِهَذَا الْإِسْنَادِ، وَفِي إِجْمَاعِ هَؤُلَاءِ الثَّلَاثَةِ عَلَى رِوَايَتِهِ عَنِ الشَّافِعِيِّ عَلَى الصِّحَّةِ دَلِيلٌ عَلَى خَطَأٍ وَقَعَ مِنَ الْكَاتِبِ فِي كِتَابِ إِحْيَاءِ الْمَوَاتِ، وَيَحْتَمِلُ أَنْ يَكُونَ الشَّافِعِيُّ رَحِمَهُ اللَّهُ كَتَبَ إِسْنَادَ حَدِيثِ مَالِكٍ بِلَفْظِهِ الْمَعْرُوفِ، ثُمَّ أَرْدَفَهُ بِهَذَا الْمَتْنِ؛ لِمَا فِيهِ مِنَ الزِّيَادَةِ عَنْ غَيْرِ مَالِكٍ، فَسَقَطَ مَتْنُ الْإِسْنَادِ الْأَوَّلِ وَإِسْنَادُ الْمَتْنِ الثَّانِي مُرَكَّبًا عَلَى الْإِسْنَادِ الْأَوَّلِ، وَاللَّهُ أَعْلَمُ",
            "page": "244",
            "part": "1",
            "seal": "B6CDA543"
        },
        {
            "id": "135",
            "nass": "§حَدِيثٌ فِي امْرَأَةٍ وَلَّتْ أَمْرَهَا رَجُلًا",
            "page": "249",
            "part": "1",
            "seal": "611EAEC3"
        },
        {
            "id": "136",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مُسْلِمُ بْنُ خَالِدٍ، وَسَعِيدُ بْنُ سَالِمٍ عَنِ ابْنِ جُرَيْجٍ أَخْبَرَنِي عِكْرِمَةُ بْنُ خَالِدٍ قَالَ: §جَمَعَتِ الطَّرِيقُ رُفْقَةً فِيهِمُ امْرَأَةٌ ثَيِّبٌ، فَوَلَّتْ -[250]- رَجُلًا مِنْهُمْ أَمْرَهَا، فَزَوَّجَهَا رَجُلًا، فَجَلَدَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ النَّاكِحَ وَالْمَنْكُوحَ، وَرَدَّ نِكَاحَهَا هَكَذَا رَوَاهُ الرَّبِيعُ، عَنِ الشَّافِعِيِّ، وَرَوَاهُ الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، عَنِ الشَّافِعِيِّ، وَقَالَ عَنِ ابْنِ جُرَيْجٍ عَنْ عَبْدِ الْحَمِيدِ بْنِ جُبَيْرٍ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ، وَهُوَ الصَّحِيحُ، فَقَدْ رَوَاهُ رَوْحُ بْنُ عُبَادَةَ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي عَبْدُ الْحَمِيدِ بْنُ جُبَيْرِ بْنِ شَيْبَةَ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ -[251]-. أبناه أَبُو بَكْرِ بْنُ الْحَارِثِ الْأَصْبَهَانِيُّ، أبنا عَلِيُّ بْنُ عُمَرَ ثنا أَبُو بَكْرٍ النَّيْسَابُورِيُّ ثنا مُحَمَّدُ بْنُ إِسْحَاقَ ثنا رَوْحُ بْنُ عُبَادَةَ عَنِ ابْنِ جُرَيْجٍ، فَذَكَرَهُ غَيْرَ أَنَّهُ قَالَ: رَكِبَا مَكَانَ رُفْقَةٍ، وَزَادَ فَبَلَغَ ذَلِكَ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "249",
            "part": "1",
            "seal": "EED1F7EE"
        },
        {
            "id": "137",
            "nass": "§حَدِيثٌ فِي الْجَمْعِ بَيْنَ الْأُمِّ وَابْنَتِهَا بِمِلْكِ الْيَمِينِ",
            "page": "252",
            "part": "1",
            "seal": "D239A271"
        },
        {
            "id": "138",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا سُفْيَانُ عَنِ الزُّهْرِيِّ عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ عَنْ أَبِيهِ قَالَ: سُئِلَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ عَنِ §الْأُمِّ وَابْنَتِهَا، مِنْ مِلْكِ الْيَمِينِ، فَقَالَ: \" مَا أُحِبُّ أَنْ يُجِيزَهُمَا جَمِيعًا -[253]- قَالَ عُبَيْدُ اللَّهِ: قَالَ أَبِي: فَوَدِدْتُ أَنَّ عُمَرَ رَضِيَ اللَّهُ عَنْهُ كَانَ أَشَدَّ فِي ذَلِكَ مِمَّا هُوَ. هَكَذَا رَوَاهُ الشَّافِعِيُّ، وَكَذَلِكَ رَوَاهُ غَيْرُهُ، وَهُوَ الصَّحِيحُ، وَقَوْلُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ بْنِ مَسْعُودٍ فِي آخِرِهِ صَحِيحٌ مَحْفُوظٌ عَنْهُ، وَقَدْ أَخْطَأَ فِيهِ الْمُزَنِيُّ فَأَضَافَهُ فِي الْمُخْتَصَرِ إِلَى ابْنِ عُمَرَ، وَهُوَ تَصْحِيفٌ، وَحِينَ عَثَرْتُ عَلَى ذَلِكَ تَوَهَّمْتُ أَنِّي لَمْ أُسْبَقْ إِلَيْهِ، فَوَجَدْتُ أَبَا بَكْرِ بْنَ زِيَادٍ النَّيْسَابُورِيَّ أَحَدَ أَئِمَّتِنَا بِبَغْدَادَ ذَكَرَهُ فِي كِتَابِ الْمُصَنَّفِ عَلَى الْمُخْتَصَرِ، وَاللَّهُ تَعَالَى يُوَفِّقُنَا لِلصَّوَابِ، وَيَعْصِمُنَا مِنَ الزَّلَلِ وَالْخَطَأِ بِفَضْلِهِ وَرَحْمَتِهِ",
            "page": "252",
            "part": "1",
            "seal": "5157E84B"
        },
        {
            "id": "139",
            "nass": "§حَدِيثٌ فِي الْخُلْعِ أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ يَحْيَى بْنِ سَعِيدٍ. عَنْ عَمْرَةَ، أَنَّ حَبِيبَةَ بِنْتَ سَهْلٍ، أَخْبَرَتْهَا أَنَّهَا، كَانَتْ -[255]- عِنْدَ ثَابِتِ بْنِ قَيْسِ بْنِ شَمَّاسٍ، فَذَكَرَ الْحَدِيثَ. هَكَذَا وَقَعَ الْحَدِيثُ فِي كِتَابِ الْخُلْعِ وَالنُّشُوزِ، وَهُوَ خَطَأٌ مِنَ الرَّبِيعِ أَوْ مِنْ دُونِهِ مِنَ الْكِتَابِ، وَقَدْ رَوَاهُ فِي كِتَابِ بُلُوغِ الرُّشْدِ، وَهُوَ كِتَابُ الْحَجْرِ عَلَى الصِّحَّةِ",
            "page": "254",
            "part": "1",
            "seal": "1AF70C65"
        },
        {
            "id": "140",
            "nass": "أبنا أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو ثنا أَبُو الْعَبَّاسِ الْأَصَّمُ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ يَحْيَى بْنِ سَعِيدٍ عَنْ عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ، أَخْبَرَتْهُ: §أَنَّ حَبِيبَةَ بِنْتَ سَهْلٍ الْأَنْصَارِيَّةَ كَانَتْ تَحْتَ ثَابِتِ بْنِ قَيْسِ بْنِ شَمَّاسٍ، وَأَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجَ إِلَى صَلَاةِ الصُّبْحِ فَوَجَدَ حَبِيبَةَ بِنْتَ سَهْلٍ عِنْدَ بَابِهِ فِي الْغَلَسِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ هَذِهِ؟» فَقَالَتْ: أَنَا حَبِيبَةُ بِنْتُ سَهْلٍ يَا رَسُولَ اللَّهِ، فَقَالَ: «مَا شَأْنُكِ؟» فَقَالَتْ: لَا أَنَا وَلَا ثَابِتُ بْنُ قَيْسٍ، لِزَوْجِهَا، فَلَمَّا جَاءَ ثَابِتُ بْنُ قَيْسٍ قَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَذِهِ حَبِيبَةُ بِنْتُ سَهْلٍ» فَذَكَرَتْ مَا شَاءَ اللَّهُ أَنْ تَذْكُرَ، فَقَالَتْ حَبِيبَةُ: يَا رَسُولَ اللَّهِ كُلُّ مَا أَعْطَانِي عِنْدِي، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «خُذْ مِنْهَا» فَأَخَذَ مِنْهَا وَجَلَسَتْ فِي أَهْلِهَا -[257]- هَذَا هُوَ الصَّحِيحُ، عَنْ مَالِكٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ أَخْبَرَتْهُ، «فَأَخْبَرْتُهُ» إِنَّمَا هُوَ فِي أَخْبَارِ عَمْرَةَ يَحْيَى بْنَ سَعِيدٍ، لَا فِي أَخْبَارِ حَبِيبَةَ عَمْرَةَ. وَهَكَذَا رَوَاهُ أَصْحَابُ الْمُوَطَّأِ، عَنْ مَالِكٍ أبناه أَبُو أَحْمَدَ الْمِهْرَجَانَيُّ، أبنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الْمُزَكِّي، ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ ثنا ابْنُ بُكَيْرٍ ثنا مَالِكُ، عَنْ يَحْيَى بْنِ سَعِيدٍ عَنْ عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ بْنِ سَعْدِ بْنِ زُرَارَةَ الْأَنْصَارِيِّ، أَنَّهَا أَخْبَرَتْهُ عَنْ حَبِيبَةَ بِنْتِ سَهْلٍ الْأَنْصَارِيَّةِ، أَنَّهَا كَانَتْ تَحْتَ ثَابِتِ بْنِ قَيْسِ بْنِ شَمَّاسٍ، فَذَكَرَهُ فَكَانَ يَنْبَغِي لِمَنْ أَخْرَجَ الْمُسْنَدَ أَنْ يُخَرِّجَ هَذَا الْحَدِيثَ مِنْ كِتَابِ بُلُوغِ الرُّشْدِ، لِيَكُونَ عَلَى الصِّحَّةِ، وَلَا يُخَرِّجَ مَا وَقَعَ فِيهِ الْوَهْمُ مِنَ الْكَاتِبِ وَبِاللَّهِ التَّوْفِيقُ وَقَدْ رُوِيَ هَذَا الْحَدِيثُ عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ -[258]- رَضِيَ اللَّهُ عَنْهَا: أَنَّ حَبِيبَةَ، فَهُوَ مِنْ طَرِيقِ يَحْيَى بْنِ سَعِيدٍ مُرْسَلٌ",
            "page": "256",
            "part": "1",
            "seal": "7BF6DAE9"
        },
        {
            "id": "141",
            "nass": "§حَدِيثٌ فِي اللِّعَانِ أَخْبَرَنَا أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ ثنا الشَّافِعِيُّ قَالَ: وَقَدْ قَذَفَ الْعَجْلَانِيُّ امْرَأَتَهُ بِابْنِ عَمِّهِ، وَابْنُ عَمِّهِ شَرِيكُ بْنُ السَّحْمَاءِ، وَسَمَّاهُ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَذَكَرَ أَنَّهُ رَآهُ عَلَيْهَا",
            "page": "259",
            "part": "1",
            "seal": "2A17E1F1"
        },
        {
            "id": "149",
            "nass": "§حَدِيثٌ آخَرُ فِي اللِّعَانِ",
            "page": "267",
            "part": "1",
            "seal": "239DB888"
        },
        {
            "id": "150",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا، وَأَبُو بَكْرٍ، قَالَا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ هِشَامِ بْنِ عُرْوَةَ: وَجَاءَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْعَجْلَانِيُّ وَهُوَ أُحَيْمِرُ سَبْطٌ نَضْوَ الْخَلْقِ، فَقَالَ: يَا رَسُولَ اللَّهِ رَأَيْتُ شَرِيكَ بْنَ السَّحْمَا يَعْنِي ابْنَ عَمِّهِ، وَهُوَ رَجُلٌ عَظِيمُ الْأَلْيَتَيْنِ، أَدْعَجُ الْعَيْنَيْنِ، حَادُّ -[268]- الْخَلْقِ يُصِيبُ فُلَانَةَ يَعْنِي امْرَأَتَهُ وَهِيَ حُبْلَى وَمَا قَرَبْتُهَا مُنْذُ كَذَا وَكَذَا، فَدَعَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَرِيكًا، فَجَحَدَ وَدَعَا الْمَرْأَةَ فَجَحَدَتْ، فَلَاعَنَ بَيْنَهَا وَبَيْنَ زَوْجِهَا وَهِيَ حُبْلَى، ثُمَّ قَالَ: §أَبْصِرُوهَا فَإِنْ جَاءَتْ بِهِ أَدْعَجَ عَظِيمَ الْأَلْيَتَيْنِ فَلَا أُرَاهُ إِلَّا قَدْ صَدَقَ عَلَيْهَا، وَإِنْ جَاءَتْ بِهِ أُحَيْمِرَ كَأَنَّهُ وَحَرَةٌ فَلَا أُرَاهُ إِلَّا قَدْ كَذَبَ، فَجَاءَتْ بِهِ أَدْعَجَ عَظِيمَ الْأَلْيَتَيْنِ -[269]- فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيمَا بَلَغَنَا «إِنَّ أَمْرَهُ لَبَيِّنٌ» لَوْلَا مَا قَضَى مِنْ أَلَّا يَحْكُمَ عَلَى أَحَدٍ إِلَّا بِإِقْرَارٍ وَاعْتِرَافٍ عَلَى نَفْسِهِ، لَا يَحِلُّ بِدَلَالَةِ غَيْرِ وَاحِدٍ مِنْهُمَا، وَإِنْ كَانَتْ بَيِّنَةً، وَقَالَ: «لَوْلَا مَا قَضَى اللَّهُ لَكَانَ لِي فِيهَا قَضَاءٌ غَيْرُهُ» وَلَمْ يَعْرِضْ لِشَرِيكٍ وَلَا لِلْمَرْأَةِ، وَأَنْفَذَ الْحُكْمَ وَهُوَ يَعْلَمُ أَنَّ أَحَدَهُمَا كَاذِبٌ، ثُمَّ عَلِمَ بَعْدُ أَنَّ الزَّوْجَ هُوَ الصَّادِقُ. قَالَ الشَّيْخُ: قَوْلُهُ عَلَيْهِ السَّلَامُ «إِلَا بِإِقْرَارٍ وَاعْتِرَافٍ عَلَى نَفْسِهِ» -[270]- كَذَا وَقَعَ فِي الْكِتَابِ، وَصَوَابُهُ إِلَّا بِشُهُودٍ أَوِ اعْتِرَافٍ، وَقَوْلُهُ: وَإِنْ كَانَتْ بَيِّنَةٌ يُرِيدُ بِهِ دَلَالَةَ بَيِّنَةٍ ظَاهِرَةٍ، وَأَمَّا رِوَايَتُهُ عَنْ مَالِكٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، وَرَبْطُ هَذَا الْمَتْنِ عَلَيْهَا، فَإِنَّهَا زَلَّةٌ وَقَعَتْ مِنْ جِهَةِ نَقْلِ هَذِهِ الْأَحَادِيثِ مِنَ الْمَبْسُوطِ إِلَى الْمُسْنَدِ وَلَمْ يَرْوِ مَالِكُ بْنُ أَنَسٍ وَلَا الشَّافِعِيُّ هَذَا الْمَتْنَ بِهَذَا الْإِسْنَادِ، وَهُمَا مَعَ هِشَامِ بْنِ عُرْوَةَ يَبْرَءُونَ إِلَى اللَّهِ تَعَالَى مِنْ هَذَا الْخَطَأِ الْفَاحِشِ، وَإِنَّمَا وَقَعَتْ هَذِهِ الزَّلَّةُ لِهَذَا النَّاقِلِ فِيمَا أَرَى مِنْ أَنَّ الشَّافِعِيَّ رَحِمَهُ اللَّهُ ذَكَرَ فِي كِتَابِ إِبْطَالِ الِاسْتِحْسَانِ فَصْلًا فِي أَنَّ الْأَحْكَامَ فِي الدُّنْيَا إِنَّمَا هِيَ عَلَى مَا أَظْهَرَ الْعِبَادُ وَأَنَّ اللَّهَ عَزَّ وَجَلَّ يَدِينُ بِالسَّرَائِرِ. وَاحْتَجَّ بِأَمْرِ الْمُنَافِقِينَ وَبِحَدِيثِ أَبِي هُرَيْرَةَ «لَا أَزَالُ أُقَاتِلُ النَّاسَ حَتَّى يَقُولُوا لَا إِلَهَ إِلَّا اللَّهَ» ثُمَّ قَالَ: أبنا مَالِكُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، وَإِنَّمَا أَرَادَ حَدِيثَ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ زَيْنَبَ بِنْتِ أَبِي سَلَمَةَ، عَنْ أُمِّ سَلَمَةَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[271]- قَالَ: «إِنَّمَا أَنَا بَشَرٌ وَإِنَّكُمْ تَخْتَصِمُونَ إِلَيَّ» الْحَدِيثَ، وَانْقَطَعَ بَعْضُ الْإِسْنَادِ وَجَمِيعُ الْمَتْنِ إِمَّا بِتَرْكٍ وَقَعَ فِي بَعْضِ النُّسَخِ أَوْ تَرَكَ الشَّافِعِيُّ إِتْمَامَهُ لِيَرْجِعَ إِلَى الْأَصْلِ فَيُثْبِتَهُ مِنَ الْكِتَابِ عَلَى الْيَقِينِ، وَتَرَكَ الْبَيَاضَ وَاسْتَدَلَّ بَعْدَهُ بِقِصَّةِ الْعَجْلَانِيِّ، فَقَالَ: وَجَاءَ الْعَجْلَانِيُّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِلَا إِسْنَادٍ. فَتَوَهَّمَ هَذَا النَّاقِلُ قَوْلَهُ: وَجَاءَ الْعَجْلَانِيُّ، مِنْ قَوْلِ هِشَامِ بْنِ عُرْوَةَ، فَخَرَّجَهُ فِي الْمُسْنَدِ مُرَكَّبًا عَلَى إِسْنَادِ حَدِيثِ مَالِكٍ، عَنْ هِشَامٍ، وَهُوَ وَهْمٌ فَاحِشٌ، وَقَدْ قَرَأْتُ كِتَابَ إِبْطَالِ الِاسْتِحْسَانِ عَلَى أَبِي سَعِيدِ بْنِ أَبِي عَمْرٍو رِوَايَتُهُ عَنْ أَبِي الْعَبَّاسِ، عَنِ الرَّبِيعِ، عَنِ الشَّافِعِيِّ، وَوَجَدْتُهُ فِي أَصْلٍ عَتِيقٍ مُعْتَمَدٍ قَدْ فُصِلَ مِنْ -[272]- قَوْلِهِ عَنْ هِشَامِ بْنِ عُرْوَةَ: وَجَاءَ الْعَجْلَانِيُّ عَلَى أَنَّهُ ابْتِدَاءُ احْتِجَاجٍ مَعْطُوفٍ عَلَى مَا تَقَدَّمَ مِنَ الْحُجَّةِ. وَقَدْ ذَكَرَ الشَّافِعِيُّ رَحِمَهُ اللَّهُ هَذِهِ الْمَسْأَلَةِ فِي مَوَاضِعَ كَثِيرَةٍ مِنْ كُتُبِهِ، وَاحْتَجَّ فِيهَا بِمَا احْتَجَّ بِهِ فِي هَذَا الْكِتَابِ، مَعَ حَدِيثِ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ عَنْ زَيْنَبَ، عَنْ أُمِّ سَلَمَةَ، وَحَدِيثِ الْعَجْلَانِيِّ. وَلَوْلَا بُعْدُ إِفْهَامِ أَكْثَرِ أَهْلِ الْعِلْمِ عَنْ هَذَا الشَّأْنِ لَمَا احْتَجْتُ فِيهِ إِلَى هَذَا الْبَيَانِ، وَكَذَلِكَ مَنْ صَنَّفَ أَوْ رَأَى أُصُولَ الْمُصَنِّفِينَ الْمُتْقِنِينَ عَلِمَ مِنْ عَادَتِهِمْ مَا حَكَيْتُهُ عَنِ الشَّافِعِيِّ مِنْ إِيرَادِ بَعْضِ الْأَسَانِيدِ أَوْ بَعْضِ الْمُتُونِ وَتَرْكِ الْبَاقِي لِلرُّجُوعِ إِلَى الْأَصْلِ، فَمَنْ لَمْ يُنْعِمِ النَّظَرَ فِيهَا وَقَعَ لَهُ مِنَ الْخَطَأِ مَا وَقَعَ لِهَذَا النَّاقِلِ، وَبِاللَّهِ التَّوْفِيقُ وَالْعِصْمَةُ",
            "page": "267",
            "part": "1",
            "seal": "EF7D65DF"
        },
        {
            "id": "151",
            "nass": "§حَدِيثٌ فِي الْقَطْعِ فِي السَّرِقَةِ",
            "page": "273",
            "part": "1",
            "seal": "86D8C816"
        },
        {
            "id": "152",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ، فِي آخَرِينَ قَالُوا: أبنا أَبُو الْعَبَّاسِ الْأَصَمُّ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ يَحْيَى بْنِ سَعِيدٍ عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ حِبَّانَ: أَنَّ رَافِعَ بْنَ خَدِيجٍ، أَخْبَرَهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا قَطْعَ فِي ثَمَرٍ وَلَا كَثَرٍ» -[274]- هَكَذَا وَقَعَ هَذَا الْحَدِيثُ الْقَطْعُ فِي السَّرِقَةِ أَنَّ رَافِعَ بْنَ خَدِيجٍ أَخْبَرَهُ وَهُوَ خَطَأٌ مِنَ الرَّبِيعُ أَوْ مِنْ دُونِهِ أَوِ الْكَاتِبِ، وَقَدْ رَوَاهُ الشَّافِعِيُّ فِي كِتَابِ الْحُدُودِ فَقَالَ عَنْ رَافِعِ بْنِ خَدِيجٍ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «لَا قَطْعَ فِي ثَمَرٍ وَلَا كَثَرٍ» لَمْ يَقُلْ فِيهِ أَخْبَرَهُ",
            "page": "273",
            "part": "1",
            "seal": "7F87F2B8"
        },
        {
            "id": "153",
            "nass": "أبناه أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو، ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنْ يَحْيَى بْنِ سَعِيدٍ عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ حِبَّانَ عَنْ رَافِعِ بْنِ خَدِيجٍ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا قَطْعَ فِي ثَمَرٍ وَلَا كَثَرٍ» وَرَوَاهُ الْمُزَنِيُّ، عَنِ الشَّافِعِيِّ، عَنْ مَالِكِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ -[275]- يَحْيَى بْنِ حِبَّانَ: أَنَّ عَبْدًا سَرَقَ وَدِيًّا مِنْ حَائِطِ رَجُلٍ، فَذَكَرَ الْحَدِيثَ إِلَى أَنْ قَالَ: فَانْطَلَقَ سَيِّدُ الْعَبْدِ إِلَى رَافِعِ بْنِ خَدِيجٍ فَسَأَلَهُ عَنْ ذَلِكَ فَأَخْبَرَهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «لَا قَطْعَ فِي ثَمَرٍ وَلَا كَثَرٍ» أَخْبَرَنَا أَبُو إِسْحَاقَ الْأَرْمَوِيُّ، أبنا شَافِعُ بْنُ مُحَمَّدٍ أبنا أَبُو جَعْفَرِ بْنُ سَلَامَةَ ثنا الْمُزَنِيُّ ثنا الشَّافِعِيُّ، فَذَكَرَهُ وَكَذَلِكَ رَوَاهُ الشَّافِعِيُّ فِي الْقَدِيمِ، وَقَالَ: هَذَا مُرْسَلٌ يَعْنِي بَيْنَ مُحَمَّدِ بْنِ يَحْيَى بْنِ حِبَّانَ وَرَافِعٍ فَكَيْفَ يَحْكُمُ بِإِرْسَالِهِ ثُمَّ يَرْوِيهِ مَوْصُولًا دَلَّ أَنَّ هَذَا الْخَطَأَ وَقَعَ مِنْ غَيْرِهِ، وَقَدْ يَحْتَمِلُ أَنَّهُ رَوَاهُ حِينَ رَوَاهُ مُخْتَصَرًا، فَقَالَ: إِنَّ رَافِعَ بْنَ خَدِيجٍ، أَخْبَرَهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِغَيْرِهَا فَزَادَ فِيهِ الْكَاتِبُ هَا، فَأَمَّا الشَّافِعِيُّ فَإِنَّمَا رَوَاهُ عَلَى الْإِرْسَالِ، وَكَذَلِكَ أَصْحَابُ الْمُوَطَّأِ، وَإِنَّمَا رَوَاهُ مَوْصُولًا مِنْ حَدِيثِ ابْنِ عُيَيْنَةَ، عَنْ يَحْيَى بْنِ سَعِيدِ عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ حِبَّانَ، عَنْ عَمِّهِ وَاسِعِ بْنِ حِبَّانَ عَنْ رَافِعٍ",
            "page": "274",
            "part": "1",
            "seal": "E2955807"
        },
        {
            "id": "154",
            "nass": "§حَدِيثٌ فِي السِّيَرِ",
            "page": "276",
            "part": "1",
            "seal": "F7DE54F8"
        },
        {
            "id": "155",
            "nass": "أَخْبَرَنَا أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو ثنا أَبُو. . .، أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ ثنا أَيُّوبُ السَّخْتِيَانِيُّ عَنْ أَبِي قِلَابَةَ الْجَرْمِيِّ، عَنْ أَبِي الْمُهَلَّبِ عَنْ عِمْرَانَ بْنِ الْحُصَيْنِ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" فَدَا رَجُلًا مِنَ الْمُسْلِمِينَ بِرَجُلَيْنِ مِنَ الْمُشْرِكِينَ -[277]- هَكَذَا وَقَعَ مَتْنُ هَذَا الْحَدِيثِ فِي كِتَابِ قِتَالِ الْمُشْرِكِينَ وَكَذَلِكَ نَقَلَهُ الْمُزَنِيُّ فِي السِّيَرِ مِنَ الْمُخْتَصَرِ بِغَيْرِ إِسْنَادٍ، وَهُوَ خَطَأٌ مِنَ الْكَاتِبِ فِي هَذَا الْكِتَابِ، فَإِنَّ الشَّافِعِيَّ رَحِمَهُ اللَّهُ قَدْ رَوَاهُ فِي مَوَاضِعَ مِنْ كُتُبِهِ اخْتَصَرَهُ مَرَّةً، وَسَاقَهُ أُخْرَى عَلَى الصِّحَّةِ. وَقَدْ أبنا أَبُو عَبْدِ اللَّهِ الْحَافِظُ فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ لِلشَّافِعِيِّ، ثنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أبنا عَبْدُ الْوَهَّابِ بْنُ عَبْدِ الْمَجِيدِ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي الْمُهَلَّبِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: أَسَرَ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلًا مِنْ بَنِي عُقَيْلٍ، وَكَانَتْ ثَقِيفٌ قَدْ أَسَرَتْ رَجُلَيْنِ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَفَدَاهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالرَّجُلَيْنِ اللَّذَيْنِ أَسَرَتْهُمَا ثَقِيفٌ. فَالرَّجُلَانِ كَانَا مِنَ الْمُسْلِمِينَ وَالرَّجُلُ كَانَ مِنَ الْمُشْرِكِينَ، وَإِنَّمَا فَدَا رَجُلًا مِنَ الْمُشْرِكِينَ بِرَجُلَيْنِ مِنَ الْمُسْلِمِينَ، وَهُوَ بَيِّنٌ فِيمَا رُوِّينَاهُ فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ، وَفِي سَائِرِ الْمَوَاضِعِ الَّتِي ذَكَرَهَا الشَّافِعِيُّ رَحِمَهُ اللَّهُ تَعَالَى",
            "page": "276",
            "part": "1",
            "seal": "A81ECB1F"
        },
        {
            "id": "156",
            "nass": "§حَدِيثٌ فِي الضَّحَايَا",
            "page": "279",
            "part": "1",
            "seal": "3FF474E2"
        },
        {
            "id": "157",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ ابْنِ عُلَيَّةَ عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ عَنْ أَنَسٍ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" ضَحَّى بِكَبْشَيْنِ أَمْلَحَيْنِ -[280]- هَكَذَا وَقَعَ هَذَا الْحَدِيثُ إِلَى الْمُخْتَصَرِ عَلَى الصِّحَّةِ، فَقَالَ فِي مَتْنِهِ: إِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ضَحَّى بِكَبْشَيْنِ لَمْ يَقُلْ أَمْلَحَيْنِ، ثُمَّ نَقَلَ قَوْلَهُ أَمْلَحَيْنِ فِي غَيْرِ هَذَا الْحَدِيثِ. وَهُوَ فِيمَا كَتَبَ إِلَيَّ أَبُو نُعَيْمٍ الْإِسْفَرَايِينِيُّ: إِنَّ أَبَا عَوَانَةَ أَخْبَرَهُمْ، قَالَ: أبنا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، أبنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنْ أَنَسِ بْنِ مَالِكٍ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُضَحِّي بِكَبْشَيْنِ أَمْلَحَيْنِ. وَإِنَّمَا ذَكَرَ الشَّافِعِيُّ قَوْلَهُ أَمْلَحَيْنِ فِي رِوَايَتِهِ عَنْ عَبْدِ الْوَهَّابِ الثَّقَفِيِّ وَهُوَ فِيمَا أبنا أَبُو إِسْحَاقَ الْفَقِيهُ، أبنا شَافِعُ بْنُ مُحَمَّدٍ، ثنا أَبُو جَعْفَرِ بْنُ -[281]- سَلَامَةَ، ثنا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، ثنا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُضَحِّي بِكَبْشَيْنِ أَمْلَحَيْنِ، وَهَذَا الْإِسْنَادُ هُوَ مُرَادٌ الْمُزَنِيُّ، حَيْثُ قَالَ حِكَايَةً عَنِ الشَّافِعِيِّ، قَالَ أَنَسٌ فِي غَيْرِ هَذَا الْحَدِيثِ ضَحَّى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِكَبْشَيْنِ أَمْلَحَيْنِ. وَيُشْبِهُ أَنْ يَكُونَ الشَّافِعِيُّ ذَكَرَ الْإِسْنَادَيْنِ فَأَدْخَلَ الرَّبِيعُ حَدِيثًا فِي حَدِيثٍ وَيَحْتَمِلُ أَنْ يَكُونَ ذَكَرَهُ كَمَا ذَكَرَهُ الْمُزَنِيُّ عَنْهُ فِي الْمُخْتَصَرِ فَسَقَطَ -[282]- قَوْلُهُ: فِي غَيْرِ هَذَا الْحَدِيثِ عَلَى الرَّبِيعِ. وَقَدْ رَوَى هَذِهِ الزِّيَادَةَ أَيْضًا قَتَادَةُ عَنْ أَنَسِ بْنِ مَالِكٍ وَحُمَيْدٍ الطَّوِيلٍ إِنَّمَا سَمِعَهُ مِنْ ثَابِتٍ عَنْ أَنَسٍ",
            "page": "279",
            "part": "1",
            "seal": "E8498755"
        },
        {
            "id": "158",
            "nass": "أبناه عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدَانَ، أبنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ ثنا مُحَمَّدُ بْنُ الْفَرَجِ الْأَزْرَقُ ثنا السَّهْمِيُّ عَبْدُ اللَّهِ بْنُ بَكْرٍ ثنا حُمَيْدٌ عَنْ ثَابِتٍ عَنْ أَنَسٍ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" ضَحَّى بِكَبْشَيْنِ أَمْلَحَيْنِ",
            "page": "282",
            "part": "1",
            "seal": "C7A5D42C"
        },
        {
            "id": "159",
            "nass": "§حَدِيثٌ فِي الْعَقِيقَةِ رَوَاهُ الْمُزَنِيُّ فِي الْمُخْتَصَرِ، عَنِ الشَّافِعِيِّ، عَنِ ابْنِ عُيَيْنَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ، عَنْ سِبَاعِ بْنِ ثَابِتٍ، عَنْ أُمِّ كُرْزٍ، قَالَتْ أَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَسْأَلُهُ عَنْ لُحُومِ الْهَدْيِ فَسَمِعْتُهُ يَقُولُ: «عَنِ الْغُلَامِ شَاتَانِ وَعَنِ الْجَارِيَةِ شَاةٌ»",
            "page": "283",
            "part": "1",
            "seal": "8A3583E6"
        },
        {
            "id": "161",
            "nass": "§حَدِيثٌ فِي كَسْبِ الْحَجَّامِ",
            "page": "286",
            "part": "1",
            "seal": "D09A2B0A"
        },
        {
            "id": "162",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، قَالُوا: أبنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا سُفْيَانُ، ح وَأَخْبَرَنِي عَبْدُ الْوَهَّابِ عَنْ أَيُّوبَ عَنِ ابْنِ سِيرِينَ عَنِ ابْنِ عَبَّاسٍ، وَبِهَذَا الْإِسْنَادِ عَيْنِهِ قَالَ: أبنا الشَّافِعِيُّ أبنا سُفْيَانُ أَخْبَرَنِي إِبْرَاهِيمُ بْنُ مَيْسَرَةَ عَنْ طَاوُسٍ، §احْتَجَمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[287]- وَقَالَ لِلْحَجَّامِ: «اشْكِمُوهُ» هَكَذَا وُجِدَ هَذَا الْحَدِيثُ فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ، فَنُقِلَ إِلَى الْمُسْنَدِ، وَذَلِكَ يُوهِمُ أَنْ يَكُونَ مَتْنُ حَدِيثِ طَاوُسٍ، وَمَتْنُ حَدِيثِ ابْنِ سِيرِينَ، عَنِ ابْنِ عَبَّاسٍ وَاحِدًا، وَلَيْسَ كَذَلِكَ وَهُوَ مِنَ الْجُمْلَةِ الَّتِي ذَكَرْتُ أَنَّ كِتَابَهُ كَانَ غَائِبًا عَنْهُ، فَرُبَّمَا كَانَ يَكْتُبُ إِسْنَادَ حَدِيثٍ فَيَشُكُّ فِي إِسْنَادِهِ أَوْ مَتْنِهِ فَيَتْرُكُهُ كَذَلِكَ وَيُكْتَبُ مَا لَا شَكَّ فِيهِ، حَتَّى يَرْجِعَ إِلَى كِتَابِهِ فَيُتِمَّهُ عَلَى الصِّحَّةِ، فَلَمْ يُقَدَّرْ ذَلِكَ لِقِصَرِ مُدَّتِهِ وَعَجَلَةِ مَوْتِهِ",
            "page": "286",
            "part": "1",
            "seal": "F6D1FA55"
        },
        {
            "id": "163",
            "nass": "وَحَدِيثِ ابْنِ سِيرِينَ، عَنِ ابْنِ عَبَّاسٍ، قَدْ رَوَاهُ الْمُزَنِيُّ، عَنِ الشَّافِعِيِّ، عَلَى -[288]- الصِّحَّةِ أبناه أَبُو إِسْحَاقَ الْفَقِيهُ أبنا شَافِعُ بْنُ مُحَمَّدِ، ثنا جَعْفَرُ بْنُ سَلَامَةَ ثنا الْمُزَنِيُّ ثنا الشَّافِعِيُّ أبنا عَبْدُ الْوَهَّابِ عَنْ خَالِدٍ الْحَذَّاءِ عَنْ عِكْرِمَةَ، وَمُحَمَّدِ بْنِ سِيرِينَ عَنِ ابْنِ عَبَّاسٍ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §احْتَجَمَ وَأَعْطَى الْحَجَّامَ أَجْرَهُ، وَلَوْ كَانَ خَبِيثًا لَمْ يُعْطِهِ وَمَنْ خَالَفَ هَذِهِ الرِّوَايَةَ عَنْ عَبْدِ الْوَهَّابِ الرِّوَايَةَ الْأُولَى عَنْهُ فِي إِسْنَادِهِ يَدُلُّ عَلَى أَنَّهُ شَكَّ فِيهَا فَتَرَكَهَا، فَكَانَ يَنْبَغِي لِنَاقِلِ هَذَا الْحَدِيثِ مِنَ الْكِتَابِ إِلَى الْمُسْنَدِ أَلَّا يَنْقُلَ الْإِسْنَادَ الْأَوَّلَ وَلَا يَضُمَّهُ إِلَى الْحَدِيثِ الَّذِي رَوَاهُ الشَّافِعِيُّ بَعْدَهُ. وَقَدْ أَخْرَجَ الْبُخَارِيُّ حَدِيثَ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ عَلَى اللَّفْظِ الَّذِي نَقَلَهُ -[289]- الْمُزَنِيُّ عَنْ يَزِيدَ بْنِ زُرَيْعٍ وَعَنْ مُسَدَّدٍ، عَنْ خَالِدٍ الْوَاسِطِيِّ، كِلَاهُمَا عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ عِكْرِمَةَ",
            "page": "287",
            "part": "1",
            "seal": "EBADEA7B"
        },
        {
            "id": "164",
            "nass": "§حَدِيثٌ فِي الْوَلَاءِ",
            "page": "290",
            "part": "1",
            "seal": "7259426B"
        },
        {
            "id": "165",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا مُحَمَّدُ بْنُ الْحَسَنِ عَنْ يَعْقُوبِ بْنِ إِبْرَاهِيمَ عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[291]- قَالَ: §«الْوَلَاءُ لُحْمَةٌ كَلُحْمَةِ النَّسَبِ لَا يُبَاعُ وَلَا يُوهَبُ» -[292]- هَكَذَا رَوَاهُ الشَّافِعِيُّ، عَنْ مُحَمَّدِ بْنِ الْحَسَنِ، وَرَوَاهُ مُحَمَّدُ بْنُ الْحَسَنِ فِيمَا بَلَغَنِي فِي كِتَابِهِ، عَنْ أَبِي يُوسُفَ وَهُوَ يَعْقُوبُ بْنُ إِبْرَاهِيمَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِهَذَا اللَّفْظِ، وَرَوَاهُ مُحَمَّدُ بْنُ عَرَارَةَ، عَنْ أَبِي يُوسُفَ، عَنْ عُبَيْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: نَهَى رَسُولُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ بَيْعِ الْوَلَاءِ وَعَنْ هِبَتِهِ. قَالَ: هُوَ بِمَنْزِلَةِ النَّسَبِ، وَقَوْلُهُ: وَهُوَ بِمَنْزِلَةِ النَّسَبِ، يَحْتَمِلُ أَنْ يَكُونَ مِنْ قَوْلِ أَبِي يُوسُفَ، وَكَذَلِكَ قَوْلُهُ: الْوَلَاءُ لُحْمَةٌ كَلُحْمَةِ النَّسَبِ، فَأَخَذَهُ مُحَمَّدُ بْنُ الْحَسَنِ عَنْهُ عَلَى الْوَهْمِ، وَيَحْتَمِلُ أَنْ يَكُونَ مُحَمَّدٌ رَوَاهُ لِلشَّافِعِيِّ فِي الْمُنَاظَرَةِ مِنْ حِفْظِهِ فَزَلَّ عَنْ ذِكْرِ عُبَيْدِ اللَّهِ بْنِ عُمَرَ فِي إِسْنَادِهِ -[293]-، وَقَدْ رَوَاهُ يَحْيَى بْنُ سُلَيْمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِاللَّفْظِ الَّذِي رَوَاهُ مُحَمَّدُ بْنُ الْحَسَنِ، وَهَذَا وَهْمٌ عَلَى عُبَيْدِ اللَّهِ فِي الْإِسْنَادِ وَالْمَتْنِ جَمِيعًا. فَرِوَايَةُ الْجَمَاعَةِ عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ نَهَى عَنْ بَيْعِ الْوَلَاءِ، وَعَنْ هِبَتِهِ -[294]-. وَكَذَلِكَ رَوَاهُ مَالِكٌ، وَالثَّوْرِيُّ، وَشُعْبَةُ، وَسُفْيَانُ بْنُ عُيَيْنَةَ، وَسُلَيْمَانُ بْنُ بِلَالٍ، وَالضَّحَّاكُ بْنُ عُثْمَانَ، وَإِسْمَاعِيلُ بْنُ جَعْفَرٍ، وَغَيْرُهُمْ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، وَرَوَاهُ أَبُو عُمَيْرِ بْنُ النَّحَّاسِ، عَنْ ضَمْرَةَ، عَنِ الثَّوْرِيِّ عَلَى اللَّفْظِ الَّذِي رَوَاهُ ابْنُ الْحَسَنِ، وَهُوَ وَهْمٌ، وَقَدْ أَجْمَعَ أَصْحَابُ الثَّوْرِيِّ عَلَى خِلَافِهِ، وَقَدْ -[295]- رُوِيَ هَذَا اللَّفْظُ مَنْ أَوْجُهٍ أُخَرَ كُلُّهَا ضَعِيفَةٌ، وَأَصَحُّ مَا رُوِيَ فِيهِ حَدِيثُ هِشَامِ بْنِ حَسَّانَ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْه وَسَلَّمَ: «الْوَلَاءُ لُحْمَةٌ كَلُحْمَةِ النَّسَبِ لَا يُبَاعُ وَلَا يُوهَبُ» أنباه أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْعَبَّاسِ بْنُ يَعْقُوبَ ثنا يَحْيَى بْنُ أَبِي طَالِبٍ ثنا يَزِيدُ بْنُ هَارُونَ أبنا هِشَامٌ فَذَكَرَهُ مُرْسَلًا، وَرُوِيَ عَنْ قَتَادَةَ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ فِي قَوْلِهِ، وَرُوِيَ عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ فِي بَعْضِ مَعْنَاهُ، وَاللَّهُ أَعْلَمُ",
            "page": "290",
            "part": "1",
            "seal": "E233C143"
        },
        {
            "id": "166",
            "nass": "§حَدِيثٌ فِي الْمَهْدِيِّ",
            "page": "296",
            "part": "1",
            "seal": "F3018667"
        },
        {
            "id": "167",
            "nass": "أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْحَسَنِ عِيسَى بْنُ يَزِيدَ الْعُقَيْلِيُّ، أبنا يُونُسُ بْنُ عَبْدِ الْأَعْلَى، ح وأبنا أَبُو عَبْدِ اللَّهِ، حَدَّثَنِي عَلِيُّ بْنُ حَمْشَاذَ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ ثنا يُونُسُ بْنُ عَبْدِ الْأَعْلَى ثنا مُحَمَّدُ بْنُ -[297]- إِدْرِيسَ الشَّافِعِيُّ أبنا مُحَمَّدُ بْنُ خَالِدٍ الْجَنَدِيُّ عَنْ أَبَانَ بْنِ صَالِحٍ عَنِ الْحَسَنِ عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" لَا يَزْدَادُ الْأَمْرُ إِلَّا شِدَّةً وَلَا النَّاسُ إِلَّا شُحًّا، وَلَا الدُّنْيَا إِلَّا إِدْبَارًا، وَلَا تَقُومُ السَّاعَةُ إِلَّا عَلَى شِرَارِ النَّاسِ، وَلَا مَهْدِيٌّ إِلَّا -[298]- عِيسَى بْنُ مَرْيَمَ هَذَا الْحَدِيثُ بِهَذَا الْإِسْنَادِ مِمَّا أُنْكِرَ عَلَى الشَّافِعِيِّ، وَقَدْ أبنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ فِنْجَوَيْهِ الدِّينَوَرِيُّ، ثنا طِغْرَانُ بْنُ الْحُسَيْنِ، حَدَّثَنِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ إِسْحَاقَ الْمَرْوَزِيُّ بِقِرْمِيسِينَ، ثنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عِيسَى الْمَرْوَزِيُّ، سَمِعْتُ أَحْمَدَ بْنَ -[299]- سِنَانٍ يَقُولُ، كُنْتُ عِنْدَ يَحْيَى بْنِ مَعِينٍ جَالِسًا فِي مَسْجِدِهِ فَدَخَلَ عَلَيْهِ صَالِحٌ جَزْرَةُ، وَأَقْبَلَ عَلَيْهِ يُذَاكِرُهُ حَتَّى ذَكَرَ الْحَسَنَ عَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَا مَهْدِيَّ إِلَّا عِيسَى» قَالَ: بَلَغَنِي عَنِ الشَّافِعِيِّ أَنَّهُ رَوَاهُ، وَالشَّافِعِيُّ عِنْدَنَا ثِقَةٌ قَالَ الشَّيْخُ: وَهَذَا الْحَدِيثُ إِنْ كَانَ مُنْكَرًا بِهَذَا الْإِسْنَادِ كَانَ الْحَمْلُ فِيهِ عَلَى مُحَمَّدِ بْنِ خَالِدٍ الْجَنَدِيِّ، فَإِنَّهُ شَيْخٌ مَجْهُولٌ لَمْ يُعْرَفْ بِمَا تَثْبُتُ بِهِ عَدَالَتُهُ، وَيُوجِبُ قَبُولَ خَبَرِهِ وَقَدْ رَوَاهُ غَيْرُ الشَّافِعِيِّ عَنْهُ، كَمَا رَوَاهُ الشَّافِعِيُّ، وَهُوَ فِيمَا أبنا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، حَدَّثَنِي أَبُو أَحْمَدَ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ يَزْدَادَ الرَّازِيُّ الْمُزَكِّي بِبُخَارَا مِنْ كِتَابِهِ، ثنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ -[300]- الْحَجَّاجِ بْنِ رِشْدِينَ بْنِ سَعْدٍ الْمَهْرِيُّ بِمِصْرَ، حَدَّثَنِي أَبُو سَعِيدٍ الْمُفَضَّلُ بْنُ مُحَمَّدٍ الْجَنَدِيُّ، ثنا صَامِتُ بْنُ مُعَاذٍ، ثنا يَحْيَى بْنُ السَّكَنِ، ثنا مُحَمَّدُ بْنُ خَالِدٍ الْجَنَدِيُّ، فَذَكَرَهُ بِإِسْنَادِهِ نَحْوَهُ وَبِإِسْنَادِهِ قَالَ، قَالَ صَامِتُ بْنُ مُعَاذٍ: عَدَلْتُ إِلَى الْجَنَدِ مَسِيرَةَ يَوْمَيْنِ مِنْ صَنْعَا، فَدَخَلْتُ عَلَى مُحَدِّثٍ لَهُمْ، فَطَلَبْتُ هَذَا الْحَدِيثَ فَوَجَدْتُهُ عِنْدَهُ عَنْ مُحَمَّدِ بْنِ خَالِدٍ الْجَنَدِيِّ، عَنْ أَبَانَ بْنِ أَبِي عَيَّاشٍ، عَنِ الْحَسَنِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ، فَإِنْ كَانَتِ الرِّوَايَةُ عَنْ مُحَمَّدِ بْنِ خَالِدٍ صَحِيحَةً، وَقَدْ رَوَاهُ مَرَّةً أُخْرَى بِخِلَافِهَا كَانَ هَذَا تَخْلِيطًا مِنْ جِهَتِهِ بِرِوَايَتِهِ مَرَّةً هَكَذَا، وَمَرَّةً هَكَذَا، إِلَّا أَنَّ فِيَ صِحَّتِهَا عَنْهُ نَظَرٌ فَإِنَّهُ عَنْ مُحَدِّثٍ مَجْهُولٍ -[301]-. وَقَدْ رُوِي هَذَا الْحَدِيثُ دُونَ قَوْلِهِ: وَلَا مَهْدِيَّ إِلَّا عِيسَى بْنُ مَرْيَمَ، مِنْ أَوْجُهٍ: مِنْهَا مَا أبنا أَبُو جَعْفَرٍ كَامِلُ بْنُ أَحْمَدَ الْمُسْتَمْلِي، أَخْبَرَنِي أَبُو أَحْمَدَ الْحُسَيْنُ بْنُ عَلِيٍّ التَّمِيمِيُّ، مِنْ كِتَابِهِ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، ثنا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنِي أَبِي، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ: أَنَّ مُعَاوِيَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ ذَاتَ يَوْمٍ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَوْمَى بِيَدِهِ إِلَى ظَهْرِهِ: «بَعَثَنِي اللَّهُ وَالسَّاعَةَ، وَلَنْ يَزْدَادَ الْأَمْرُ إِلَّا شِدَّةً، وَلَنْ يَزْدَادَ النَّاسُ إِلَّا شُحًّا، وَلَنْ تَقُومَ السَّاعَةُ إِلَّا عَلَى شِرَارِ النَّاسِ» . أبنا أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، ثنا أَبُو الْعَبَّاسِ الْأَصَمُّ، ثنا مُحَمَّدُ بْنُ -[302]- إِسْحَاقَ الصَّنْعَانِيُّ، أبنا أَبُو صَالِحٍ، حَدَّثَنِي مُعَاوِيَةُ بْنُ صَالِحٍ، عَنْ يَحْيَى بْنِ الْحَارِثِ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: رَأَيْتُ أَبَا أُمَامَةَ قَامَ: قَالَ فَلَقَدْ قُمْتُ مَقَامِي هَذَا، وَمَا أَنَا بِخَطِيبٍ، وَلَا أُرِيدُ الْخُطْبَةَ، وَلَكِنْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «لَا يَزْدَادُ الْأَمْرُ إِلَّا شِدَّةً، وَلَا يَزْدَادُ الْمَالُ إِلَّا أَنَاضَةً، وَلَا يَزْدَادُ النَّاسُ إِلَّا شُحًّا، وَلَا تَقُومُ السَّاعَةُ إِلَّا عَلَى شِرَارِ خَلْقِهِ» . تَابَعَهُ مَعْنُ بْنُ عِيسَى، عَنْ مُعَاوِيَةَ بْنِ صَالِحٍ",
            "page": "296",
            "part": "1",
            "seal": "2AD2F7E2"
        },
        {
            "id": "168",
            "nass": "§بَيَانُ أَحَادِيثَ أَوْرَدَهَا شَيْخُنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ",
            "page": "302",
            "part": "1",
            "seal": "31774838"
        },
        {
            "id": "169",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أَخْبَرَنِي أَبُو الْفَضْلِ بْنُ أَبِي نَصْرٍ حَدَّثَنِي -[303]- أَبُو بَكْرٍ أَحْمَدُ بْنُ يَعْقُوبَ بْنِ عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْجَبَّارِ الْقُرَشِيُّ الْجُرْجَانِيُّ، ثنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ خَالِدِ بْنِ يَزِيدَ بْنِ غَزْوَانَ حَدَّثَنِي رَجُلٌ، مِنْ وَلَدِ الْفَضْلِ بْنِ الرَّبِيعِ، عَنْ أَبِيهِ قَالَ: بَعَثَ إِلَيَّ الرَّشِيدُ، فَذَكَرَ قِصَّةً فِي اسْتِدْعَائِهِ الشَّافِعِيَّ وَدُعَاءً دَعَا بِهِ، ثُمَّ قَوْلُهُ حِينَ سُئِلَ عَنْهُ: هُوَ الَّذِي حَدَّثَنِي بِهِ مَالِكُ بْنُ أَنَسٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَعَا بِهِ يَوْمَ الْأَحْزَابِ عَلَى قُرَيْشٍ: «اللَّهُمَّ إِنِّي §أَعُوذُ بِنُورِ قُدْسِكَ وَعَظَمَةِ طَهَارَتِكَ، وَبَرَكَةِ جَلَالِكَ مِنْ كُلِّ آفَةٍ وَعَاهَةٍ» فَذَكَرَ دُعَاءً طَوِيلًا، وَسَنَدُ هَذَا -[304]- الْحَدِيثِ مَوْضُوعٌ عَلَى الشَّافِعِيِّ رَحِمَهُ اللَّهُ لَا شَكَّ فِيهِ، وَلَا يُدْرَى حَالُ الْفَضْلِ بْنِ الرَّبِيعِ فِي الرِّوَايَةِ، وَلَا حَالُ وَلَدِهِ وَمَنْ رَوَاهُ عَنْهُ. وَأَحْمَدُ بْنُ يَعْقُوبَ هَذَا كَانَ يُعْرَفُ بِابْنِ مَقَاطِرَ الْقُرَشِيِّ الْأُمَوِيِّ، لَهُ مِنْ أَمْثَالِ هَذَا أَحَادِيثُ مَوْضُوعَةٌ لَا أَسْتَحِلُّ رِوَايَةَ شَيْءٍ مِنْهَا، وَلَا رِوَايَةَ مَا ذَكَرَهُ شَيْخُنَا رَحِمَهُ اللَّهُ، وَلَوْ تَوَرَّعَ هُوَ أَيْضًا عَنْ رِوَايَتِهِ لَكَانَ أَوْلَى بِهِ، فَالشَّافِعِيُّ رَحِمَهُ اللَّهُ يَبْرَأُ مِنْ هَذِهِ الرِّوَايَةِ، وَكَذَلِكَ مَالِكٌ، وَنَافِعٌ، وَابْنُ عُمَرَ، وَاللَّهُ يَعْصِمُنَا مِنْ رِوَايَاتِ الْمُنْكَرَاتِ بِفَضْلِهِ وَكَرَمِهِ، وَقَدْ رَأَيْتُهُ فِي كِتَابِ أَبِي نُعَيْمٍ أَحْمَدَ بْنِ -[305]- عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْأَصْبَهَانِيِّ، عَنْ أَبِي بَكْرٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُوسَى، عَنْ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُكْرَمٍ، عَنْ عَبْدِ الْأَعْلَى بْنِ حَمَّادٍ النَّرْسِيِّ، قَالَ: قَالَ الرَّشِيدُ يَوْمًا لِلْفَضْلِ بْنِ الرَّبِيعِ، فَذَكَرَهُ، وَذَكَرَ سَنَدَهُ عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ، وَهُوَ أَيْضًا مَوْضُوعٌ. وَرَوَاهُ عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ جَعْفَرٍ الْبَغْدَادِيِّ، عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ عُبَيْدٍ، عَنْ أَبِي نَصْرٍ الْمَخْزُومِيِّ، عَنِ الْفَضْلِ بْنِ الرَّبِيعِ غَيْرَ أَنَّهُ لَمْ تُذْكَرْ رِوَايَتُهُ عَنْ مَالِكٍ، وَهَذَا أَمْثَلُ، وَلَا يُنْكَرُ أَنْ يَكُونَ الشَّافِعِيُّ رَحِمَهُ اللَّهُ جَمَعَ دُعَاءً دَعَا بِهِ، وَإِنَّمَا الْمُنْكَرُ رِوَايَةُ مَنْ رَوَاهُ عَنْهُ عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "302",
            "part": "1",
            "seal": "32838401"
        },
        {
            "id": "170",
            "nass": "§حَدِيثٌ آخَرُ ذَكَرَهُ شَيْخُنَا أَبُو عَبْدِ اللَّهِ رَحِمَهُ اللَّهُ فِي مَشَائِخِ الشَّافِعِيِّ الَّذِينَ سَمِعَ مِنْهُمَ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ الْقُرَشِيُّ، ثُمَّ ذَكَرَ الْحَدِيثَ الَّذِي أبناه قَالَ: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أبنا الشَّافِعِيُّ، أبنا سَعِيدُ بْنُ سَالِمٍ وَابْنُ أَبِي فُدَيْكٍ، وَعَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرِ بْنِ الْمِسْوَرِ، عَنْ وَاصِلِ بْنِ أَبِي سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ أَنَّهُ تَزَوَّجَ امْرَأَةً لَمْ يَدْخُلْ بِهَا حَتَّى طَلَّقَهَا، فَأَرْسَلَ",
            "page": "306",
            "part": "1",
            "seal": "2E8C4221"
        },
        {
            "id": "172",
            "nass": "§حَدِيثٌ آخَرُ ذَكَرَهُ شَيْخُنَا رَحِمَهُ اللَّهُ فِي مَشَائِخِ الشَّافِعِيِّ رَحِمَهُ اللَّهُ",
            "page": "308",
            "part": "1",
            "seal": "47C96EE3"
        },
        {
            "id": "173",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ أبنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ ثنا عَلِيُّ بْنُ زَيْدٍ عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا قَعَدَ بَيْنَ الشِّعْبِ الْأَرْبَعِ ثُمَّ أَلْزَقَ الْخِتَانَ بِالْخِتَانِ فَقَدْ وَجَبَ الْغُسْلُ» -[309]- قَالَ أَبُو عَبْدِ اللَّهِ فِي إِسْمَاعِيلَ بْنِ مُحَمَّدٍ: أَظُنُّهُ ابْنُ الْحَكَمِ الْأَزْدِيُّ الْبَصْرِيُّ، فَإِنْ كَانَ الْأَزْدِيَّ فَقَدْ حَدَّثَ عَنْهُ نَصْرُ بْنُ عَلِيٍّ الْجَهْضَمِيُّ وَغَيْرُهُ، قَالَ الشَّيْخُ رَحِمَهُ اللَّهُ: هَذَا خَطَأٌ وَقَعَ فِي كِتَابِهِ، وَلَوْ رَجَعَ إِلَى الْأُصُولِ لَوَقَفَ عَلَيْهِ وَلَمْ يَحْتَجْ إِلَى هَذَا الظَّنِّ الَّذِي لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا، وَاللَّهُ يَغْفِرُ لَنَا وَلَهُ، هَذَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ ابْنِ -[310]- عُلَيَّةَ، رَوَى عَنْهُ الشَّافِعِيُّ هَذَا الْحَدِيثَ فِي كِتَابِ «اخْتِلَافِ الْأَحَادِيثِ» عَلَى الصِّحَّةِ. وَقَدْ أبنا بِهِ شَيْخُنَا رَحِمَهُ اللَّهُ فِي كِتَابِ اخْتِلَافِ الْأَحَادِيثِ عَلَى الصِّحَّةِ، وَأبنا بِهِ أَبُو زَكَرِيَّا، وَأَبُو بَكْرٍ فِي الْمُسْنَدِ، قَالَا: ثنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أبنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، ثنا عَلِيُّ بْنُ زَيْدٍ فَذَكَرَاهُ. وَرَوَاهُ الشَّافِعِيُّ فِي كِتَابِ الطَّهَارَةِ، فَقَالَ: أبنا عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ: أَنَّ أَبَا مُوسَى الْأَشْعَرِيَّ سَأَلَ عَائِشَةَ رَضِيَ اللَّهُ عَنْهُمَا عَنِ الْتِقَاءِ الْخِتَانَيْنِ، فَقَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا الْتَقَا الْخِتَانَانِ أَوْ مُسَّ الْخِتَانُ فَقَدْ وَجَبَ الْغُسْلُ» وَهَذَا فِيمَا ابْنَاهُ أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو، ثنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ -[311]-، أبنا الشَّافِعِيُّ فَذَكَرَهُ وَكَأَنَّهُ لَمْ يَحْفَظِ اسْمَ مَنْ أَخْبَرَهُ حِينَ كَانَ يُصَنِّفُ هَذَا الْكِتَابَ وَلَمْ يُسَمِّهِ، ثُمَّ ذَكَرَهُ حِينَ صَنَّفَ كِتَابَ اخْتِلَافِ الْأَحَادِيثِ فَسَمَّاهُ، أَوْ كَانَ فِي الْحَدِيثِ الَّذِي رَوَاهُ فِي كِتَابِ الطَّهَارَةِ زِيَادَةُ سُؤَالِ أَبِي مُوسَى وَلَمْ يَسْمَعْهُ مِنْ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ، وَإِنَّمَا أَخَذَهُ مِنْ غَيْرِهِ فَلَمْ يُسَمِّ فِيهِ إِسْمَاعِيلَ وَسَمَّاهُ فِي الْكِتَابِ الْآخَرِ فِي الْقَدْرِ الَّذِي سَمِعَهُ مِنْهُ، وَاللَّهُ أَعْلَمُ",
            "page": "308",
            "part": "1",
            "seal": "9ED0FD83"
        },
        {
            "id": "174",
            "nass": "§حَدِيثٌ آخَرُ ذَكَرَ شَيْخُنَا رَحِمَهُ اللَّهُ فِي مَشَائِخِ الشَّافِعِيِّ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ حَفْصِ بْنِ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ أَبَا بَكْرٍ الْعُمَرِيَّ، ثُمَّ رَوَى حَدِيثَهُ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، عَنْ يَزِيدَ بْنِ عَبْدِ الْمَلِكِ الْهَاشِمِيِّ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا أَفْضَى",
            "page": "312",
            "part": "1",
            "seal": "32C70B58"
        },
        {
            "id": "178",
            "nass": "§حَدِيثٌ آخَرُ",
            "page": "316",
            "part": "1",
            "seal": "EF935F20"
        },
        {
            "id": "179",
            "nass": "أَخْبَرَنَا شَيْخِنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، فِي كِتَابِ الْمَنَاقِبِ، ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا الثِّقَةُ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، وَابْنِ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ عَنْ عُرْوَةَ عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ -[317]-: «§الْقَطْعُ فِي رُبْعِ دِينَارٍ فَصَاعِدًا» قَالَ: وَبِهَذَا نَأْخُذُ، هَذَا حَدِيثٌ أَوْرَدَهُ الشَّافِعِيُّ رَحِمَهُ اللَّهُ فِي كِتَابِ -[318]- اخْتِلَافِ الْعِرَاقِيِّينَ، وَهُوَ عَنِ ابْنِ عُيَيْنَةَ لَهُ مَسْمُوعٌ قَدْ رَوَاهُ عَنْهُ فِي كِتَابِ الْقَطْعِ فِي السَّرِقَةِ وَغَيْرِهِ، وَإِنَّمَا رَوَاهُ عَنِ الثِّقَةِ عِنْدَهُ عَنِ الْعُمَرِيِّ غَيْرَ أَنَّهُ قَالَ فِي إِسْنَادِهِ: عَنِ الزُّهْرِيِّ عَنْ عَمْرَةَ عَنْ عَائِشَةَ فَأَخْطَأَ شَيْخُنَا رَحِمَهُ اللَّهُ فِي النَّقْلِ، فَقَالَ: عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، وَكِتَابُ اخْتِلَافِ الْعِرَاقِيِّينَ الَّذِي فِي أَيْدِي النَّاسِ يَشْهَدُ لِمَا قُلْتُ بِالصِّحَّةِ. وَقَدْ رَوَاهُ يُونُسُ بْنُ يَزِيدَ الْأَيْلِيُّ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ وَعُمْرَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهُمَا، وَرُوِيَ عَنْ هَمَّامٍ، عَنْ قَتَادَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، لَكِنْ مِنْ جِهَةِ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، وَإِنَّمَا هُوَ عَنْ عَمْرَةَ عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، وَاللَّهُ أَعْلَمُ بِالصَّوَابِ",
            "page": "316",
            "part": "1",
            "seal": "52904F72"
        },
        {
            "id": "180",
            "nass": "§حَدِيثٌ آخَرُ نَظَرْتُ فِي كِتَابِ مَنَاقِبِ الشَّافِعِيِّ رَحِمَهُ اللَّهُ الَّذِي جَمَعَهُ أَبُو الْحَسَنُ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ الْعَاصِمِيُّ السَّخْتِيَانِيُّ رَحِمَهُ اللَّهُ فَوَجَدْتُ فِيهِ حَدِيثًا رَوَاهُ عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ يُوسُفَ بْنِ النَّضْرِ الْهَرَوِيِّ الشَّافِعِيِّ بِدِمَشْقَ عَنِ الرَّبِيعِ بْنِ سُلَيْمَانَ عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنَّ الشَّمْسَ كَسَفَتْ فَصَلَّى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "319",
            "part": "1",
            "seal": "641090B5"
        },
        {
            "id": "184",
            "nass": "§حَدِيثٌ آخَرُ رَأَيْتُ فِيَ نُسْخَتَيْنِ مِنْ كِتَابِ أَبِي عَوَانَةَ: يَعْقُوبُ بْنُ إِسْحَاقَ الْإِسْفَرَايِينِيُّ، ثنا السُّلَمِيُّ، ثنا عَبْدُ الرَّزَّاقِ، عَنْ مَالِكٍ ح وَثنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أبنا مَالِكٌ وَمَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا سَمِعْتُمُ",
            "page": "324",
            "part": "1",
            "seal": "16C0E859"
        },
        {
            "id": "186",
            "nass": "فَأَخْبَرَنَاهُ أَبُو زَكَرِيَّا وَأَبُو بَكْرٍ، وَأَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو، قَالُوا: أبنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا مَالِكٌ عَنِ ابْنِ شِهَابٍ عَنْ عَطَاءِ بْنِ يَزِيدَ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِذَا سَمِعْتُمُ النِّدَاءَ فَقُولُوا مِثْلَ مَا يَقُولُ الْمُؤَذِّنُ» وَأَمَّا حَدِيثُ عَبْدِ الرَّزَّاقِ عَنْ مَالِكٍ",
            "page": "326",
            "part": "1",
            "seal": "9865B407"
        },
        {
            "id": "187",
            "nass": "فَأَخْبَرَنَاهُ أَبُو حَامِدٍ أَحْمَدُ بْنُ أَبِي الْعَبَّاسِ -[327]- الْمَرْوَزِيُّ، أبنا سُلَيْمَانُ بْنُ أَحْمَدَ اللَّخْمِيُّ ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ قَالَ: قَرَأْنَا عَلَى عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، وَمَالِكٍ عَنِ ابْنِ شِهَابٍ عَنْ عَطَاءِ بْنِ يَزِيدَ عَنْ أَبِي سَعِيدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا سَمِعْتُمُ النِّدَاءَ فَقُولُوا مِثْلَ مَا يَقُولُ الْمُؤَذِّنُ»",
            "page": "326",
            "part": "1",
            "seal": "77E5751D"
        },
        {
            "id": "188",
            "nass": "§حَدِيثٌ آخَرُ",
            "page": "328",
            "part": "1",
            "seal": "9A4C1406"
        },
        {
            "id": "189",
            "nass": "أَخْبَرَنَا أَبُو زَكَرِيَّا وَأَبُو بَكْرٍ، وَأَبُو سَعِيدٍ، قَالُوا: ثنا أَبُو الْعَبَّاسِ أبنا الرَّبِيعُ قَالَ: قَالَ الشَّافِعِيُّ، أبنا سُفْيَانُ عَنْ هِشَامٍ عَنْ فَاطِمَةَ عَنْ أَسْمَاءَ قَالَتْ: §نَحَرْنَا فَرَسًا عَلَى عَهْدِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَكَلْنَاهُ -[329]- هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ فِي الصَّحِيحِ مِنْ أَوْجُهٍ عَنْ هِشَامِ بْنِ عُرْوَةَ، وَرَوَاهُ الْبُخَارِيُّ عَنْ قُتَيْبَةَ، عَنْ جَرِيرٍ بِلَفْظِ النَّحْرِ، ثُمَّ قَالَ: وَتَابَعَهُ ابْنُ عُيَيْنَةَ وَوَكِيعٌ فِي النَّحْرِ. فَأَخْرَجَ شَيْخُنَا أَبُو عَبْدِ اللَّهِ فِيمَا خَرَّجَهُ عَلَى كِتَابِ الْبُخَارِيِّ هَذَا الْحَدِيثَ عَنْ أَبِي الْعَبَّاسِ، عَنِ الرَّبِيعِ، أبنا الشَّافِعِيُّ، أبنا سُفْيَانُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ خَطَأٌ جَرَى بِهِ قَلَمُهُ، وَفِي وَقْتِ الْقِرَاءَةِ عَلَيْهِ لَوْ رُوجِعَ فِيهِ لَتَنَبَّهَ لَهُ وَأَمَرَ بِتَغْيِرِهِ، فَلَمْ يُقَدَّرْ -[330]- وَبَقِيَ ذَلِكَ عَلَى الْخَطَأِ مِنْ وَجْهَيْنِ: أَحَدُهُمَا: رِوَايَةٌ عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، وَإِنَّمَا هُوَ عَنْ هِشَامٍ، عَنْ فَاطِمَةَ بِنْتِ الْمُنْذِرِ، عَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ، وَالْآخَرُ: أَنَّ هَذَا الْحَدِيثَ فِي كِتَابِ الطَّعَامِ وَالشَّرَابِ الَّذِي لَمْ يَسْمَعْهُ الرَّبِيعُ مِنَ الشَّافِعِيِّ، فَيَقُولُ فِي أَحَادِيثِهِ: قَالَ الشَّافِعِيُّ",
            "page": "328",
            "part": "1",
            "seal": "FF02573F"
        },
        {
            "id": "190",
            "nass": "§خَاتِمَةُ الْمُؤَلِّفِ وَاللَّهُ تَعَالَى بِفَضْلِهِ وَرَحْمَتِهِ يَحْفَظُنَا مِنَ الْخَطَأِ وَالزَّلَلِ الَّتِي لَا يَأْمَنُ مِنْهَا أَحَدٌ مِنَّا، وَيَسْتُرُ عَوْرَاتِنَا الَّتِي لَوِ انْكَشَفَ شَيْءٌ مِنْهَا افْتَضَحْنَا، وَتَجَاوَزَ عَنْ سَيِّئَاتِنَا الَّتِي لَوْ أَخَذْنَا بِوَاحِدٍ مِنْهَا هَلَكْنَا وَيُوَفِّقُنَا لِمَا هُوَ أَوْلَى بِنَا، وَيَعْصِمُنَا عَمَّا لَا يُعْنِينَا إِنَّهُ الْمَنَّانُ الْوَاسِعُ الْغُفْرَانِ. قَالَ الشَّيْخُ رَحِمَهُ اللَّهُ: هَذَا آخِرُ مَا انْتَهَى إِلَيَّ مِنْ أَخْطَاءٍ عَلَى الشَّافِعِيِّ رَحِمَهُ اللَّهُ فِي رِوَايَةِ الْحَدِيثِ أَوْ قَدْحٍ فِي شَيْءٍ مِنْ رِوَايَاتِهِ وَقَدْ يَكُونُ غَيْرُهُ فَلَمْ يَحْضُرْنِي حِفْظُهُ فِي هَذَا الْوَقْتِ، وَقَدْ نَظَرْتُ فِي كِتَابِ الشَّافِعِيِّ وَفِي رِوَايَاتِهِ فَرَأَيْتُ فِي إِتْقَانِهِ فِي الرِّوَايَةِ وَاحْتِيَاطِهِ فِيهَا وَمَعْرِفَتِهِ بِهَا مَا لَمْ أَرَهُ مَجْمُوعًا مَعَ مَا كَانَ مُخْتَصًّا بِهِ مِنْ مَعْرِفَةِ الْأُصُولِ وَالْفُرُوعِ لِغَيْرِهِ مِنْ عُلَمَاءِ هَذِهِ الْأُمَّةِ، سَمِعَ مَالِكُ بْنُ أَنَسٍ، وَعَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ وَغَيْرُهُمَا جُمْلَةً مِنَ الْحَدِيثِ، ثُمَّ رَوَى بَعْضَ مَا لَمْ يَسْمَعُهْ مِنْهُمْ عَنْ أَقْرَانِهِ أَوْ عَنْ بَعْضِ أَصْحَابِهِ عَنْهُمْ، وَقَدْ بَقِيَ جَمَاعَةٌ مِمَّنْ يَرْوِي عَنْهُ بَعْدَ مَوْتِهِ، مِنْهُمْ يَحْيَى بْنُ حَسَّانَ، وَعَبْدُ اللَّهِ بْنُ نَافِعٍ الصَّائِغُ وَغَيْرُهُمَا، وَهَذَا غَايَةُ الِاتِّفَاقِ، وَمِمَّا يُسْتَدَلُّ بِهِ عَلَى أَنَّهُ إِنَّمَا قَصَدَ بِالسَّمَاعِ الِانْتِفَاعَ مِمَّا فِي الْمَسْمُوعِ مِنَ الْعِلْمِ وَمَعْرِفَةِ الشَّرِيعَةِ دُونَ التَّسَوُّقِ بِعَالِي الْإِسْنَادِ، وَالِاكْتِفَاءِ بِالرِّوَايَةِ عَمَّا هُوَ الْمَقْصُودُ بِهَا مِنَ الدِّرَايَةِ، لَا جَرَمَ انْتَفَعَ بِهِ وَارْتَفَعَ مَقْصُودُهُ مِنْهُ، وَانْتَفَعَ الْمُسْلِمُونَ بِتَقْوَاهُ وَيُمْنِهِ",
            "page": "331",
            "part": "1",
            "seal": "A4DF342B"
        },
        {
            "id": "2",
            "nass": "إِلَى يَوْمِنَا هَذَا يَتْبَعُ بَعْضُهُمْ بَعْضًا، وَكَانَ فِيمَا نُقِلَ إِلَيْنَا مِنَ أَخْبَارِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَخْصِيصُ قُرَيْشٍ بِرِيَادَةِ الْعِلْمِ، وتَخْصِيصُ الْأُمَّةِ عَلَى مُتَابَعَةِ مَنْ كَانَ مِنْهُمْ مِنْ أَهْلِ الْعِلْمِ لِقَوْلِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «الْأَئِمَّةُ فِي قُرَيْشٍ» وَقَوْلِهِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: «تَعَلَّمُوا مِنْ قُرَيْشٍ وَلَا تُعَلِّمُوهَا» وَقَوْلِهِ: «قَدِّمُوا قُرَيْشًا وَلَا تَقَدَّمُوهَا» وَقَوْلِهِ: «لِلْقُرَشِيِّ مِثْلُ قُوَّةِ الرَّجُلَيْنِ مِنْ غَيْرِهِمْ» قَالَ الزُّهْرِيُّ: يَعْنِي بِهِ نُبْلَ الرَّأْيِ. وَكَانَ فِيمَا رُوِيَ عَنْهُ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: «لَا تَسُبُّوا قُرَيْشًا فَإِنَّ عَالِمَهَا يَمْلَأُ الْأَرْضَ عِلْمًا» فَنَظَرْنَا فَلَمْ نَجِدْ فِيمَنْ بَعْدَ الصَّحَابَةِ قُرَشِيًّا مَلَأَ طِبَاقَ الْأَرْضِ عِلْمًا",
            "page": "94",
            "part": "1",
            "seal": "C23CBF24"
        },
        {
            "id": "3",
            "nass": "إِلَّا الشَّافِعِيَّ الْمُطَّلِبِيَّ رَضِيَ اللَّهُ عَنْهُ مُحَمَّدَ بْنَ إِدْرِيسَ بْنِ الْعَبَّاسِ بْنِ عُثْمَانَ بْنِ شَافِعِ بْنِ السَّائِبِ بْنِ عُبَيْدِ بْنِ عَبْدِ يَزِيدَ بْنِ هَاشِمِ بْنِ الْمُطَّلِبِ بْنِ عَبْدِ مَنَافٍ ابْنِ عَمِّ الْمُصْطَفَى صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَوَجَدْنَا طَائِفَةً مِنْ هَذِهِ الْأُمَّةِ مِمَّنْ أَدْرَكُوا زَمَانَهُ أَوْ جَاءُوا بَعْدَهُ اسْتَعْمَلُوا هَذِهِ فِي كُتُبِهِ وَسُلُوكِ طَرِيقَتِهِ فِي مَعْرِفَةِ الشَّرِيعَةِ بِالْأَعْلَامِ الْمَنْصُوبَةِ عَلَى سُبُلِ الْحَقِّ نَصًّا أَوْ دَلَالَةً وَبَارَكَ اللَّهُ عَزَّ وَجَلَّ لَهُمْ فِي اسْتِعْمَالِهَا وَنَفَعَهُمْ بِهِ فَتَبِعْنَاهُمْ فِي ذَلِكَ وَنَحْنُ نَرْجُو يُمْنَهَا وَبَرَكَتَهَا وَالِانْتِفَاعَ بِهِ. وَنَظَرْنَا فِي كُتُبِهِ فَوَجَدْنَا أَبَا إِبْرَاهِيمَ إِسْمَاعِيلَ بْنَ يَحْيَى الْمُزَنِيَّ رَحِمَهُ اللَّهُ وَإِيَّاهُ جَعَلَ مِنْهَا مُخْتَصَرًا، وَاتَّخَذَ أَبُو عَمْرِو بْنُ مَطَرٍ النَّيْسَابُورِيُّ أَوْ غَيْرُهُ مِنَ الْأَحَادِيثِ الَّتِي أَوْرَدَهَا فِيمَا صَنَّفَهُ بِمِصْرَ، وَرَوَاهُ عَنْهُ الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ مُسْنِدًا مُخَرَّجًا مِنْ مَسْمُوعَاتِ أَبِي الْعَبَّاسِ مُحَمَّدِ بْنِ يَعْقُوبَ الْأَصَمِّ، وَكُنْتُ قَدْ نَظَرْتُ فِي كُتُبِ أَهْلِ الْعِلْمِ بِالْحَدِيثِ وَالْفِقْهِ، وجَالَسْتُ أَهْلَهَا وَذَاكَرْتُهُمْ وَعَرَفْتُ شَيْئًا مِنْ عُلُومِهِمْ فَوَجَدْتُ فِي بَعْضِ مَا نُقِلَ مِنْ كُتُبِهِ وَحُوِّلَ مِنْهَا إِلَى غَيْرِهِ خَلَلًا فِي النَّقْلِ، وَعُدُولًا",
            "page": "95",
            "part": "1",
            "seal": "FAF5B3E3"
        },
        {
            "id": "4",
            "nass": "عَنِ الصِّحَّةِ بِالتَّحْوِيلِ، فَرَدَدْتُ مَبْسُوطَ كُتُبِهِ الْقَدِيمَةِ وَالْجَدِيدَةِ إِلَى تَرْتِيبِ الْمُخْتَصَرِ. لِيَتَبَيَّنَ لِمَنْ تَفَكَّرَ فِي مَسَائِلِهِ مِنْ أَهْلِ الْفِقْهِ مَا وَقَعَ فِيهِ مِنَ التَّحْرِيفِ وَالتَّبْدِيلِ، وَيَظْهَرَ لِمَنْ نَظَرَ فِي أَخْبَارِهِ مِنْ أَهْلِ الْعِلْمِ بِالْحَدِيثِ مَا وَقَعَ فِيهِ الْخَلَلُ بِالتَّقْصِيرِ فِي النَّقْلِ، ثُمَّ حِينَ صَنَّفْتُ كِتَابَ مَعْرِفَةِ السُّنَنِ وَالْآثَارِ عَنِ الشَّافِعِيِّ بَيَّنْتُ فِيهِ مَا عَثَرْتُ عَلَيْهِ مِنْ خَطَأِ مَنْ أَخْطَأَ عَلَيْهِ فِي الْأَخْبَارِ، فَسَأَلَنِي بَعْضُ إِخْوَانِي مِنْ أَهْلِ الْعِلْمِ بِالْحَدِيثِ إِفْرَادَهُ بِالذِّكْرِ عَنْ كِتَابِ الْمَعْرِفَةِ، لِمَا فِيهِ مِنْ زِيَادَةِ الْمَنْفَعَةِ لِمَنْ تَتَبَّعَ الْمُسْنَدَ أَوِ الْمُخْتَصَرَ فِي الْوُقُوفِ عَلَيْهِ وَلَمْ يَهْتَدِ فِي كِتَابِ الْمَعْرِفَةِ إِلَيْهِ، فَأَجَبْتُهُ إِلَى مُلْتَمَسِهِ مُسْتَعِينًا بِاللَّهِ عَزَّ وَجَلَّ فِي إِتْمَامِهِ وَانْتِفَاعِ النَّاظِرِينَ فِيهِ بِهِ مُتُوَكِّلًا عَلَيْهِ فِيهِ، وَفِي جَمِيعِ أُمُورِنَا، وَهُوَ حَسْبُنَا وَنِعْمَ الْوَكِيلُ، وَنِعْمَ الْمُعِينُ",
            "page": "96",
            "part": "1",
            "seal": "08F250CA"
        },
        {
            "id": "10",
            "nass": "وَيَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، وَعَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ مُقَدَّمَانِ فِي عِلْمِ الْحَدِيثِ، وعَنْهُمَا أَخَذَ أَحْمَدُ بْنُ حَنْبَلٍ، وَعَلِيُّ بْنُ الْمَدِينِيِّ، وَيَحْيَى بْنُ مَعِينٍ، وَغَيْرُهُمْ مِنَ الْأَقْرَانِ فِي عِلْمِ الْحَدِيثِ. وَرُوِّينَا عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، وَإِسْحَاقَ بْنِ إِبْرَاهِيمَ الْحَنْظَلِيِّ أَنَّهُمَا قَالَا: الشَّافِعِيُّ إِمَامٌ، وَسَمِعَ أَحْمَدُ بْنُ حَنْبَلٍ مِنْهُ كِتَابَ الْمُوَطَّأِ بَعْدَ أَنْ كَانَ سَمِعَهُ مِنْ جَمَاعَةٍ، وَقَالَ: إِنِّي رَأَيْتُهُ فِيهِ ثَبْتًا",
            "page": "99",
            "part": "1",
            "seal": "3C8A51CB"
        },
        {
            "id": "101",
            "nass": ": §\" جَاءَ يَعُودُ عَبْدَ اللَّهِ بْنَ ثَابِتٍ فَوَجَدَهُ قَدْ غُلِبَ وَذَكَرَ الْحَدِيثَ كَذَا وَقَعَ هَذَا الْحَدِيثُ فِي كِتَابِ الْأَصَمِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَتِيكٍ، وَإِنَّمَا رَوَاهُ مَالِكٌ بِهَذَا الْإِسْنَادِ عَنْ جَابِرِ بْنِ عَتِيكٍ وَأَخْبَرَنَاهُ أَبُو عَبْدِ اللَّهِ الْحَافِظُ ثنا أَبُو الْعَبَّاسِ هُوَ الْأَصَمُّ، ثنا بَحْرُ بْنُ",
            "page": "201",
            "part": "1",
            "seal": "213B7B3E"
        },
        {
            "id": "102",
            "nass": "نَصْرٍ ثنا ابْنُ وَهْبٍ ثنا مَالِكٌ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ جَابِرِ بْنِ عَتِيكِ عَنْ عَتِيكِ بْنِ الْحَارِثِ بْنِ عَتِيكٍ، أَخْبَرَهُ أَنَّ جَابِرَ بْنَ عَتِيكٍ أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَاءَ يَعُودُ عَبْدَ اللَّهِ بْنَ ثَابِتٍ فَذَكَرَهُ وَهَذَا أَحَدُ مَا أَنْكَرَ الشَّافِعِيُّ عَلَى مَالِكٍ، حَيْثُ قَالَ جَابِرُ بْنُ عَتِيكٍ: وَإِنَّمَا هُوَ عِنْدَهُ جَبْرُ بْنُ عَتِيكٍ، فَكَيْفَ يَقُولُ مَكَانَ جَابِرٍ أَوْ جَبْرٍ عَبْدَ اللَّهِ، دَلَّ عَلَى أَنَّهُ خَطَأٌ وَقَعَ لِلرَّبِيعِ أَوِ الْأَصَمِّ فِي الْكِتَابَةِ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ أبنا الْحُسَيْنُ بْنُ مُحَمَّدٍ الدَّارِمِيُّ أبنا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْحَنْظَلِيُّ، قَالَ: قَالَ إِسْمَاعِيلُ بْنُ يَحْيَى الْمُزَنِيُّ: سَمِعْتُ الشَّافِعِيَّ، يَقُولُ: صَحَّفَ مَالِكٌ فِي عُمَرَ بْنِ عُثْمَانَ، وَإِنَّمَا هُوَ عَمْرُو بْنُ عُثْمَانَ، وَفِي جَابِرِ بْنِ عَتِيكٍ، وَإِنَّمَا هُوَ جَبْرُ بْنُ عَتِيكٍ، وَفِي عَبْدِ الْمَلِكِ بْنِ قُرَيْرٍ",
            "page": "202",
            "part": "1",
            "seal": "58E7F59E"
        },
        {
            "id": "103",
            "nass": "، وَإِنَّمَا هُوَ عَبْدُ الْعَزِيزِ بْنُ قُرَيْرٍ، قَالَ عَبْدُ الرَّحْمَنِ: فَذَكَرْتُ ذَلِكَ لِأَبِي فَقَالَ: صَدَقَ الشَّافِعِيُّ هُوَ كَمَا قَالَ: وَإِلَى هَذَا ذَهَبَ إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ فِيمَا حَكَى أَبُو أَحْمَدَ الْحَافِظُ بِإِسْنَادِهِ عَنْهُ، زَعَمَ أَنَّهُ جَابِرُ بْنُ عَتِيكٍ يُكَنَّى أَبَا عَبْدِ اللَّهِ، وَفِيمَا رَوَى وَكِيعٌ وَأَبُو أُسَامَةَ، عَنْ أَبِي الْعُمَيْسِ، عَنْ عَبْدِ اللَّهِ بْنِ -[204]- عَبْدِ اللَّهِ بْنِ جَبْرٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ جَبْرٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَادَهُ فَذَكَرَ الْحَدِيثَ وَفِيمَا رُوِيَ عَنْ دَاوُدِ الطَّائِيِّ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ جَبْرِ بْنِ عَتِيكٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ دَخَلَ مَعَهُ عَلَى مَيِّتٍ فَذَكَرَ الْحَدِيثَ، وَفِي إِسْنَادِ هَذَا الْحَدِيثِ اخْتِلَافٌ كَثِيرٌ، وَاللَّهُ أَعْلَمُ",
            "page": "203",
            "part": "1",
            "seal": "08D3C9A3"
        },
        {
            "id": "108",
            "nass": "لَا يُسَمِّي عِكْرِمَةَ فِي أَكْثَرِ رِوَايَاتِهِ عَنْهُ وَهَذَا الْحَدِيثُ بِلَفْظِ إِكْمَالِ الْعِدَّةِ ثَلَاثِينَ مَحْفُوظٌ عَنْ سِمَاكِ بْنِ حَرْبٍ عَنْ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ، وَعَنْ مُحَمَّدِ بْنِ جُبَيْرٍ عَنِ ابْنِ عَبَّاسٍ، وَعَنْ أَبِي الْبَخْتَرِيِّ عَنِ ابْنِ عَبَّاسٍ، وَعَنِ ابْنِ الْمُسَيِّبِ وَمُحَمَّدِ بْنِ زِيَادٍ",
            "page": "209",
            "part": "1",
            "seal": "D907E76C"
        },
        {
            "id": "109",
            "nass": "وَالْأَعْرَجِ عَنْ أَبِي هُرَيْرَةَ، وَعَنْ أَبِي سَلَمَةَ عَنْ أَبِي هُرَيْرَةَ، وَعَنِ الزُّبَيْرِ عَنْ جَابِرٍ، وَعَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَيْسٍ عَنْ عَائِشَةَ، وَعَنِ الْحَسَنِ عَنْ أَبِي بَكَرَةَ، وَعَنْ مَالِكِ بْنِ أَبِي عَامِرٍ عَنْ عُمَرَ بْنِ الْخَطَّابِ، وَعَنْ رِبْعِيِّ بْنِ خِرَاشٍ عَنْ حُذَيْفَةَ أَوْ عَنْ بَعْضِ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَنْ قَيْسِ بْنِ طَلْقٍ عَنْ أَبِيهِ، وَعَنْ عَاصِمِ بْنِ مُحَمَّدٍ عَنْ أَبِيهِ عَنِ ابْنِ عُمَرَ، وَعَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ، كُلُّهُمْ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "210",
            "part": "1",
            "seal": "C8DC5735"
        },
        {
            "id": "110",
            "nass": "مُلَخَّصُ الْبَحْثِ أَوَّلًا: انْتَقَدَ الْبَيْهَقِيُّ رِوَايَةَ الرَّبِيعِ وَالْمُزَنِيِّ عَنِ الشَّافِعِيِّ عَنْ مَالِكٍ عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ عَنِ ابْنِ عُمَرَ مَا رَوَاهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِلَفْظِ «فَأَكْمِلُوا الْعِدَّةَ ثَلَاثِينَ» فَبَيَّنَ أَنَّ مُحَمَّدَ بْنَ مُسْلِمٍ الْقَعْنَبِيَّ تَابَعَ الشَّافِعِيَّ عَلَى هَذِهِ اللَّفْظَةِ، وَلَمْ يَجْزِمِ الْبَيْهَقِيُّ رَحِمَهُ اللَّهُ بِوُقُوعِ خَطَأٍ هُنَا، وَإِنَّمَا ذَكَرَ أَوْجُهَ الِاحْتِمَالِ فِي الْمَسْأَلَةِ. وَلِلْفَائِدَةِ نَذْكُرُ كَلَامَ ابْنِ حَجَرٍ فِي الْمَوْضُوعِ، قَالَ: اتَّفَقَ الرُّوَاةُ عَنْ مَالِكٍ عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ عَلَى قَوْلِهِ: «فَاقْدُرُوا لَهُ» وَكَذَلِكَ رَوَاهُ الزَّعْفَرَانِيُّ وَغَيْرُهُ عَنِ الشَّافِعِيِّ، وَأَخْرَجَهُ الرَّبِيعُ بْنُ سُلَيْمَانَ وَالْمُزَنِيُّ، وَقَالَ فِيهِ «فَأَكْمِلُوا الْعِدَّةَ ثَلَاثِينَ» قَالَ الْحَافِظُ: وَمَعَ غَرَابَةِ هَذَا اللَّفْظِ مِنْ هَذَا الْوَجْهِ، يَعْنِي مِنْ رِوَايَةِ مَالِكٍ عَنِ ابْنِ دِينَارٍ، فَلَهُ مُتَابَعَاتٌ، مِنْهَا مَا رَوَاهُ الشَّافِعِيُّ عَنْ سَالِمٍ عَنْ ابْنِ عُمَرَ. قُلْتُ: وَذَكَرَ رِوَايَاتٍ مُتَعَدِّدَةً. ثَانِيًا: أَنَّ مَا رَوَاهُ مَالِكٌ عَنْ ثَوْرِ بْنِ زَيْدٍ عَنِ ابْنِ عَبَّاسٍ إِنَّمَا رَوَاهُ بِوَسَاطَةِ عِكْرِمَةَ، ثُمَّ أَسْقَطَهُ مِنَ الْإِسْنَادِ لِكَلَامِ سَعِيدِ بْنِ الْمُسَيِّبِ وَغَيْرِهِ فِيهِ، وَذَكَرَ الْبَيْهَقِيُّ الرِّوَايَاتِ الْمُخْتَلِفَةَ الَّتِي تُفِيدُ صِحَّةَ قَوْلِهِ فِي أَنَّ ثَوْرًا إِنَّمَا رَوَاهُ عَنْ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ، وَقَدِ اسْتَوْفَيْنَا فِيمَا تَقَدَّمَ الْكَلَامَ فِي هَذِهِ الْمَسْأَلَةِ وَغَيْرِهَا وَاللَّهُ أَعْلَمُ",
            "page": "211",
            "part": "1",
            "seal": "11E30870"
        },
        {
            "id": "142",
            "nass": "، وَسَأَلَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَرِيكًا، فَأَنْكَرَهُ، فَلَمْ يُحَلِّفْهُ، فَلِذَلِكَ لَا يُحَلَّفُ أَحَدٌ ادُّعِيَ عَلَيْهِ الزِّنَا، وَالْتَعَنَ الْعَجْلَانِيُّ فَلَمْ يَحُدَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَرِيكًا بِالْتِعَانِهِ، فَكَذَلِكَ لَا يُحَدُّ مَنْ رُمِيَ بِالزِّنَا بِالْتِعَانِ غَيْرِهِ، فَلَمْ يَحُدَّ الْعَجْلَانَيُّ الْقَاذِفُ، فَكَذَلِكَ لَا يُحَدُّ مَنْ قَذَفَ رَجُلًا بِعَيْنِهِ هَكَذَا ذَكَرَهُ الشَّافِعِيُّ فِي الْإِمْلَاءِ أَنَّ الْقَاذِفَ كَانَ الْعَجْلَانِيَّ، وَهُوَ عُوَيْمِرٌ الْعَجْلَانِيُّ الْمَذْكُورُ فِي حَدِيثِ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، وَالَّذِي رُمَيَ بِهِ",
            "page": "260",
            "part": "1",
            "seal": "EFBE0E39"
        },
        {
            "id": "143",
            "nass": "شَرِيكُ بْنُ السَّحْمَاءِ، وَهُوَ الْمَذْكُورُ فِي حَدِيثِ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ، وَفِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ، وَبِمَعْنَاهُ نَقَلَ الْمُزَنِيُّ فِي الْمُخْتَصَرِ فَذَهَبَ بَعْضُ",
            "page": "261",
            "part": "1",
            "seal": "EE7C6463"
        },
        {
            "id": "144",
            "nass": "مَشَايِخِنَا إِلَى أَنَّ هَذَا غَلَطٌ، فَإِنَّ الْقَاذِفَ بِشَرِيكِ بْنِ سَحْمَاءَ هُوَ هِلَالُ بْنُ أُمَيَّةَ، وَكَذَلِكَ رَوَاهُ عِكْرِمَةُ، عَنِ ابْنِ عَبَّاسٍ: أَنَّ هِلَالَ بْنَ أُمَيَّةَ قَذَفَ امْرَأَتَهُ بِشَرِيكِ بْنِ سَحْمَاءَ وَكَذَلِكَ رَوَاهُ هِشَامُ بْنُ حَسَّانَ عَنِ ابْنِ سِيرِينَ، قَالَ: سَأَلْتُ أَنَسَ بْنَ مَالِكٍ عَنْ ذَلِكَ فَقَالَ: إِنَّ هِلَالَ بْنَ أُمَيَّةَ قَذَفَ امْرَأَتَهُ بِشَرِيكِ بْنِ سَحْمَاءَ، وَأَمَّا عُوَيْمِرٌ الْعَجْلَانِيُّ فَإِنَّهُ لَمْ يُسَمِّ مَنْ رَمَى امْرَأَتَهُ بِهِ كَذَلِكَ رَوَاهُ سَهْلُ بْنُ سَعْدٍ السَّاعِدِيُّ، وَعَبْدُ اللَّهِ بْنُ عُمَرَ دُونَ اسْمِ",
            "page": "262",
            "part": "1",
            "seal": "86405137"
        },
        {
            "id": "145",
            "nass": "الْمَرْمِيِّ بِهِ غَيْرَ أَنَّ فِي رِوَايَةِ سَهْلٍ مَا دَلَّ عَلَى أَنَّهُ رَمَاهَا رَجُلٌ بِعَيْنِهِ؛ لِأَنَّهُ قَالَ فِي حَدِيثِهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنْ جَاءَتْ بِهِ لِنَعْتِ كَذَا فَلَا أُرَاهُ إِلَّا قَدْ صَدَقَ عَلَيْهَا، فَجَاءَتْ بِهِ عَلَى النَّعْتِ الْمَكُرُوهِ، يُرِيدُ نَعْتَ الْمَرْمِيِّ بِهِ، فَلَوْلَا أَنَّهُ كَانَ مُسَمًّى بِعَيْنِهِ لَمَا جَعَلَ شَبَهَ الْوَلَدِ بِهِ عَلَامَةً لِصِدْقِهِ، إِلَّا أَنَّهُ لَمْ يَنْقُلْهُ سَهْلٌ وَهَذَا الَّذِي ذَهَبَ إِلَيْهِ هَذَا الْقَائِلُ مُحْتَمَلٌ غَيْرَ أَنَّ الشَّافِعِيَّ رَحِمَهُ اللَّهُ وَإِيَّاهُ لَمْ يَنْفَرِدْ بِهَذَا الْقَوْلِ، وَتَبِعَ فِيمَا قَالَ مِنْ رِوَايَةِ مَنْ رَوَاهُ كَذَلِكَ، وَهِيَ رِوَايَةُ الْمُغِيرَةِ بْنِ عَبْدِ الرَّحْمَنِ، وَابْنِ أَبِي الزِّنَادِ عَنْ أَبِي الزِّنَادِ عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ عَنِ ابْنِ عَبَّاسٍ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَاعَنَ بَيْنَ الْعَجْلَانِيِّ وَامْرَأَتِهِ وَكَانَتْ حَامِلَةً، وَكَانَ الَّذِي رُمِيَتْ بِهِ ابْنَ السَّحْمَاءِ",
            "page": "263",
            "part": "1",
            "seal": "729C4777"
        },
        {
            "id": "146",
            "nass": "وَهَذَا فِيمَا أَنْبَأَنِي أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ أَنَّ أَبَا مُحَمَّدٍ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ زِيَادٍ أَخْبَرَهُ عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ خُزَيْمَةَ، ثنا بُنْدَارٌ، ثنا أَبُو عَامِرٍ، ثنا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزِّنَادِ، قَالَ ابْنُ خُزَيْمَةَ: وَأبنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أبنا ابْنُ وَهْبٍ، أَخْبَرَنِي ابْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ، فَذَكَرَهُ. وَهَذَا إِسْنَادٌ صَحِيحٌ وَكَذَلِكَ ذَكَرَهُ الْوَاقِدِيُّ، عَنِ الضَّحَّاكِ بْنِ عُثْمَانَ، عَنْ عِمْرَانَ بْنِ أَبِي أَنَسٍ عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، أَنَّهُ حَضَرَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ لَاعَنَ بَيْنَ عُوَيْمِرٍ الْعَجْلَانِيِّ وَامْرَأَتِهِ، وَأَنْكَرَ حَمْلَهَا الَّذِي فِي بَطْنِهَا، وَقَالَ هُوَ مِنَ ابْنِ السَّحْمَا \". وَالَّذِي يَغْلِبُ عَلَى ظَنِّي أَنَّ الَّذِيَ رَوَاهُ ابْنُ عَبَّاسٍ، وَابْنِ عُمَرَ، وَسَهْلُ بْنُ سَعْدٍ، وَأَنَسُ بْنُ مَالِكٍ، وَغَيْرُهُمْ، فِي حَدِيثِ الْمُتَلَاعِنَيْنِ خَبَرٌ عَنْ قِصَّةٍ وَاحِدَةٍ لِاتِّفَاقِ مَنْ ذَكَرَ مِنْهُمْ نُزُولَ الْآيَةِ، عَلَى أَنَّ الْآيَةَ نَزَلَتْ فِيمَا رَوَاهُ مِنْ قِصَّةِ",
            "page": "264",
            "part": "1",
            "seal": "DA68E0A3"
        },
        {
            "id": "147",
            "nass": "الْمُتَلَاعِنَيْنِ، وَنُزُولُهُمَا يَكُونُ مَرَّةً وَاحِدَةً لِاتِّفَاقِهِمْ عَلَى أَنَّهُ رَمَاهَا وَهِيَ حَامِلٌ، وَأَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنْ جَاءَتْ بِهِ عَلَى نَعْتِ كَذَا فَهُوَ كَذَا، وَقَلَّ مَا يَتَّفِقُ جَمِيعُ ذَلِكَ فِي قِصَّتَيْنِ مُخْتَلِفَتَيْنِ إِلَّا أَنَّ عِكْرِمَةَ خَالَفَ الْقَاسِمَ بْنَ مُحَمَّدٍ عَنِ ابْنِ عَبَّاسٍ. ثُمَّ سَهْلًا وَابْنَ عُمَرَ فِي تَسْمِيَتِهِ الْقَاذِفَ بِهَلَالِ بْنِ أُمَيَّةَ عَدَا هِشَامَ بْنَ حَسَّانَ، عَنِ ابْنِ حَسَّانَ، عَنِ ابْنِ سِيرِينَ، عَنْ أَنَسٍ سَهْلًا وَابْنَ عُمَرَ، ثُمَّ رِوَايَةُ الْقَاسِمِ عَنِ ابْنِ عَبَّاسِ فِيهَا. وَإِذَا صِرْنَا إِلَى التَّرْجِيحِ فَرُوَاةُ حَدِيثِ ابْنِ عُمَرَ وَسَهْلِ بْنِ سَعْدٍ أَحْفَظُ وَأَوْثَقُ، وَمَعَ رِوَايَتِهِمْ رِوَايَةَ الْقَاسِمِ بْنِ مُحَمَّدٍ عَنِ ابْنِ عَبَّاسٍ الَّتِي جَمَعَ فِيهَا بَيْنَ تَسْمِيَتِهِ الرَّامِي وَالْمَرْمِيَّ بِهِ، فَالِاعْتِمَادُ عَلَى رِوَايَتِهِمْ فِي اسْمِ الْقَاذِفِ، وَعَلَى رِوَايَةِ عِكْرِمَةَ وَهِشَامِ بْنِ حَسَّانَ فِي اسْمِ الْمَرْمِيِّ بِهِ، ثُمَّ عَلَى",
            "page": "265",
            "part": "1",
            "seal": "764D857D"
        },
        {
            "id": "148",
            "nass": "رِوَايَةِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنِ ابْنِ عَبَّاسٍ فِي اسْمِهِمَا جَمِيعًا، وَقَوْلُ الشَّافِعِيِّ فِي الْإِمْلَاءِ صَحِيحٌ عَلَى مَا ذَكَرْنَاهُ، وَاللَّهُ أَعْلَمُ",
            "page": "266",
            "part": "1",
            "seal": "24A8BBE0"
        },
        {
            "id": "160",
            "nass": "إِلَى آخِرِ الْحَدِيثِ. وَهَذَا إِسْنَادٌ أَخْطَأَ فِيهِ الْمُزَنِيُّ عِنْدَ النَّقْلِ مِنْ وَجْهَيْنِ: أَحَدُهُمَا أَنَّهُ قَالَ: عَنْ سِبَاعِ بْنِ وَهْبٍ، وَإِنَّمَا هُوَ سِبَاعُ بْنُ ثَابِتٍ، وَالْآخَرُ أَنَّهُ قَالَ: عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ عَنْ سِبَاعٍ، وَابْنُ عُيَيْنَةَ إِنَّمَا رَوَاهُ عَنْ عُبَيْدِ اللَّهِ، عَنْ أَبِيهِ، عَنْ سِبَاعٍ، وَخَالَفَهُ -[285]- حَمَّادُ بْنُ زَيْدٍ فَلَمْ يَذْكُرْ فِيهِ أَبَاهُ، وَرِوَايَةُ حَمَّادٍ أَصَحُّ، وَقَدْ رَوَى الْمُزَنِيُّ، رَحِمَهُ اللَّهُ هَذَا الْحَدِيثَ فِي كِتَابِ السُّنَنِ عَلَى الصِّحَّةِ وَهُوَ فِيمَا أَخْبَرَنَا أَبُو إِسْحَاقَ الْفَقِيهُ، أبنا شَافِعٌ، أبنا أَبُو جَعْفَرٍ، ثنا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، أبنا سُفْيَانُ عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ، عَنْ أَبِيهِ، عَنْ سِبَاعِ بْنِ ثَابِتٍ، عَنْ أُمِّ كُرْزٍ، فَذَكَرَهُ، وَقَدْ رَوَاهُ ابْنُ جُرَيْجٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ عَنْ سِبَاعِ بْنِ ثَابِتٍ أَنَّ مُحَمَّدَ بْنَ ثَابِتِ بْنِ سِبَاعٍ أَخْبَرَهُ أَنَّ أُمَّ كُرْزٍ أَخْبَرَتْهُ",
            "page": "284",
            "part": "1",
            "seal": "39168335"
        },
        {
            "id": "171",
            "nass": "إِلَيْهَا بِالصَّدَاقِ تَامًّا، فَقِيلَ لَهُ فِي ذَلِكَ، فَقَالَ: أَنَا أَوْلَى بِالْعَفْوِ. ثُمَّ قَالَ عُقَيْبَهُ: هَكَذَا وَجَدْتُ فِي كِتَابِي هَذَا الْحَدِيثَ: وَعَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، وَأَنَا شَاكٌّ فِي سَمَاعِ الشَّافِعِيِّ مِنْهُ، وَهَذَا خَطَأٌ وَقَعَ فِي كِتَابِهِ، وَالشَّافِعِيُّ إِنَّمَا رَوَاهُ عَنْهُمَا عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ لَيْسَ فِيهِ حَرْفُ الْوَاوِ، وَهُوَ فِيمَا قَرَأْتُهُ عَلَى أَبِي سَعِيدِ بْنِ أَبِي عَمْرٍو فِي الْمَبْسُوطِ، وَعَلَى أَبِي زَكَرِيَّا بْنِ أَبِي إِسْحَاقَ وَأَبِي بَكْرٍ أَحْمَدَ بْنِ الْحَسَنِ فِي الْمُسْنَدِ: أَنَّ أَبَا الْعَبَّاسِ حَدَّثَهُمُ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ، أبنا ابْنُ أَبِي فُدَيْكٍ وَسَعِيدُ بْنُ سَالِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرِ بْنِ الْمِسْوَرِ فَذَكَرَهُ",
            "page": "307",
            "part": "1",
            "seal": "D9083832"
        },
        {
            "id": "175",
            "nass": "أَحَدُكُمْ بِيَدِهِ إِلَى ذَكَرِهِ لَيْسَ بَيْنَهُ وَبَيْنَهَا شَيْءٌ فَلْيَتَوَضَّأْ» أبناه أَبُو عَبْدِ اللَّهِ، ثنا أَبُو الْعَبَّاسِ، أبنا الرَّبِيعُ، أبنا الشَّافِعِيُّ فَذَكَرَهُ",
            "page": "313",
            "part": "1",
            "seal": "DC4F2FEE"
        },
        {
            "id": "176",
            "nass": "، وَقَالَ: فِي الْإِسْنَادِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ يَعْنِي ابْنَ عُمَرَ، وَقَوْلُهُ: يَعْنِي ابْنَ عُمَرَ لَمْ أَرَهْ فِي غَيْرِ رِوَايَةِ شَيْخِنَا، وَكَأَنَّهُ ظَنَّهُ ابْنَ عُمَرَ، وَلَيْسَ كَذَلِكَ، إِنَّمَا هُوَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ شَيْخٌ لَهُمْ بِالْحِجَازِ، وَهُوَ فِيمَا قَرَأْتُهُ فِيمَا رَوَاهُ حَرْمَلَهُ بْنُ يَحْيَى، عَنِ الشَّافِعِيِّ، وَقَالَ: مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ. وَذَكَرَهُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الدَّارَقُطْنِيُّ الْحَافِظُ فِي مَشَائِخِ الشَّافِعِيِّ، وَقَالَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، وَقَدْ ذَكَرَ الشَّيْخُ أَبُو الْحَسَنِ الدَّارَقُطْنِيُّ فِي شُيُوخِ الشَّافِعِيِّ رَحِمَهُ اللَّهُ جَمَاعَةً لَمْ يَسْمَعْ مِنْهُمُ الشَّافِعِيُّ غَيْرَ أَنَّهُ احْتَاجَ إِلَى رِوَايَتِهِمْ فِي كِتَابِ عَلِيٍّ وَعَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا، فَذَكَرَ رِوَايَتَهُمْ لِمَا احْتَاجَ إِلَيْهِ مِنْ غَيْرِ سَمَاعٍ بِذِكْرِ أَسَامِيهِمْ وَأَسَامِي مَنْ حَدَّثُوا عَنْهُ إِلَى حَيْثُ انْتَهَوْا بِهِ",
            "page": "314",
            "part": "1",
            "seal": "5828525E"
        },
        {
            "id": "177",
            "nass": "وَلَمْ يَذْكُرْ فِي وَاحِدٍ مِنْهُمٍ «أبنا» وَلَا «ثنا» وَلَا «سَمِعْتُ» فَإِنْ أَدْخَلَ فِيهَا حَدِيثًا عَنْ شَيْخٍ مِنْ شُيُوخِهِ رُبَّمَا ذَكَرَ فِيهِ حِينَئِذٍ سَمَاعَهُ، وَذَاكَ كِتَابٌ لَمْ يَقْرَأْهُ الشَّافِعِيُّ عَلَى أَصْحَابِهِ، وَإِنَّمَا كَانَ قَصْدُهُ مِنْهُ أَنَّ بَعْضَ الْعِرَاقِيِّينَ رَغْمَ أَنَّ مَذْهَبَهُمْ يَرْجِعُ إِلَى عَلِيٍّ وَعَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُمَا وَهُمْ يُخَالِفُونَهُمَا وَلَا يَقُولُونَ بِقَوْلِهِمْ رَدًّا لِدَعْوَى مَنِ ادَّعَى مِنْهُمْ رُجُوعَ مَذْهَبِهِمْ إِلَى أَقْوَالِهِمْ، وَاللَّهُ أَعْلَمُ",
            "page": "315",
            "part": "1",
            "seal": "22B91180"
        },
        {
            "id": "181",
            "nass": "، فَوَصَفَ صَلَاتَهُ رَكْعَتَيْنِ فِي كُلِّ رَكْعَةٍ رَكْعَتَيْنِ",
            "page": "320",
            "part": "1",
            "seal": "EC9B7D2C"
        },
        {
            "id": "182",
            "nass": "، وَعَنْ مُحَمَّدِ بْنِ يُوسُفَ عَنِ الرَّبِيعِ عَنِ الشَّافِعِيِّ عَنْ مَالِكٍ عَنْ هِشَامِ بْنِ مُحَمَّدٍ عَنْ أَبِي سُهَيْلِ بْنِ نَافِعٍ عَنْ أَبِي قِلَابَةَ عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِهِ ثُمَّ قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ: حَدِيثُ يَحْيَى بْنِ سَعِيدٍ قَدْ حَدَّثَ بِهِ غَيْرُ الشَّافِعِيِّ، عَنْ مَالِكٍ، فَأَمَّا حَدِيثُ الشَّافِعِيِّ عَنْ مَالِكٍ، عَنْ هِشَامِ بْنِ مُحَمَّدٍ فَحَدِيثٌ غَرِيبٌ وَلَا أَدْرِي مَنْ هِشَامُ بْنُ مُحَمَّدٍ، وَقَدْ أَلْقَيْتُهُ عَلَى غَيْرِ وَاحِدٍ مِنَ الْحُفَّاظِ فَلَمْ يَتَبَيَّنْ بشَيْءٍ، وَأَحْسِبُهُ مِنْ أَهْلِ مَكَّةَ، أَوْ مِنْ أَهْلِ الْمَدِينَةِ وَلَكِنْ كَذَا سَمِعْنَاهُ مِنَ الرَّبِيعِ. قَالَ الشَّيْخُ أَحْمَدُ رَحِمَهُ اللَّهُ: وَهَذَا خَطَأٌ وَقَعَ لِأَبِي عَبْدِ اللَّهِ الْهَرَوِيِّ، هَذَا الْحَدِيثُ عَنِ الرَّبِيعِ، عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ عَنِ الشَّافِعِيِّ، عَنْ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ، عَنْ أَبِي سُهَيْلِ بْنِ نَافِعٍ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ رَضِيَ",
            "page": "321",
            "part": "1",
            "seal": "32D1E9A1"
        },
        {
            "id": "183",
            "nass": "اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. أبناه أَبُو زَكَرِيَّا بْنُ أَبِي إِسْحَاقَ فِي آخَرِينَ، قَالُوا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أبنا الرَّبِيعُ بْنُ سُلَيْمَانَ أبنا الشَّافِعِيُّ أبنا مَالِكٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، فَذَكَرَ الْحَدِيثَ الْأَوَّلَ، ثُمَّ قَالَ: أبنا الرَّبِيعُ أبنا الشَّافِعِيُّ أبنا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ حَدَّثَنِي أَبُو سُهَيْلِ بْنُ نَافِعٍ فَذَكَرَ الْإِسْنَادَ الثَّانِيَ، وَرَأَيْتُ فِيهِ أَيْضًا عَنْ مُحَمَّدِ بْنِ يُوسُفَ، عَنِ الرَّبِيعِ، عَنِ الشَّافِعِيِّ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ التَّمِيمِيِّ، عَنْ حَفْصَةَ بِنْتِ سِيرِينَ، عَنِ الرَّبَابِ، عَنْ سَلْمَانَ بْنِ عَامِرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْإِفْطَارِ عَلَى التَّمْرِ -[323]- وَالشَّافِعِيُّ إِنَّمَا رَوَاهُ فِي كِتَابِ حَرْمَلَةَ، عَنْ سُفْيَانَ، عَنْ عَاصِمٍ الْأَحْوَلِ، عَنْ حَفْصَةَ، وَهُوَ الصَّحِيحُ، وَكَذَلِكَ رَوَاهُ غَيْرُهُ عَنْ سُفْيَانَ، وَرَوَاهُ غَيْرُ سُفْيَانَ أَيْضًا عَنْ عَاصِمٍ",
            "page": "322",
            "part": "1",
            "seal": "291A6C44"
        },
        {
            "id": "185",
            "nass": "الْمُنَادِي فَقُولُوا كَمَا يَقُولُ» وَهَذَا الْكِتَابُ فِيمَا أَجَازَ لِي أَبُو نُعَيْمٍ الْإِسْفَرَايِينِيُّ رِوَايَتَهُ عَنْهُ، عَنْ أَبِي عَوَانَةَ، وَهَذَا خَطَأٌ وَقَعَ مِنَ الْكَاتِبِ عَلَى أَبِي عَوَانَةَ، فَإِنَّهُ أَحْفَظُ مِنْ أَنْ يَشْتَبِهَ عَلَيْهِ مِثْلُ هَذَا، وَلَمْ يَرْوِ صَاحِبُنَا رَوَى الشَّافِعِيُّ رَحِمَهُ اللَّهُ عَنْ مَعْمَرِ بْنِ -[326]- رَاشِدٍ، إِنَّمَا رَوَى مَا رَوَى مِنْ حَدِيثِهِ عَنْ إِسْمَاعِيلَ بْنِ عُلَيَّةَ وَغَيْرِهِ كَعَبْدِ الرَّزَّاقِ بْنِ هَمَّامٍ صَاحِبِ الْمُصَنَّفِ، عَنْ مَعْمَرٍ، وَالصَّوَابُ فِي هَذَا الْحَدِيثِ عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَالِكٍ وَمَعْمَرٍ، وَعَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ وَحْدَهُ. أَمَّا حَدِيثُ الشَّافِعِيِّ عَنْ مَالِكٍ وَحْدَهُ",
            "page": "325",
            "part": "1",
            "seal": "5B12FC96"
        },
        {
            "id": "191",
            "nass": "، وَاللَّهُ تَعَالَى يَجْزِيهِ عَلَى حُسْنِ نِيَّتِهِ وَجَمِيلِ سَعْيِهِ خَيْرَ الْجَزَاءِ، ثُمَّ إِنَّهُ رَحِمَهُ اللَّهُ إِنْ أَعَادَ فِيمَا ذُكِرَ مِنَ الْأَحَادِيثِ لَفْظَ حَدِيثٍ ثَبَتَ عِنْدَهُ إِسْنَادُهُ إِضَافَةً إِلَى قَائِلِهِ، وَإِنْ أَعَادَ مَا لَمْ يَثْبُتْ عِنْدَهُ إِسْنَادُهُ أَوْ لَمْ يَقْوَ قُوَّةَ الْأَوَّلِ غَيْرَ الْعِبَارَةِ، فَقَالَ: رُوِيَ عَنْهُ، أَوْ قَالَ: إِنْ كَانَ قَالَ، وَهَذَا غَايَةُ الِاحْتِيَاطِ، وَلَهُ مِنْ هَذَا النَّوْعِ الَّذِي يُسْتَدَلُّ بِهِ عَلَى تَوَرُّعِهِ وَإِتْقَانِهِ كَلَامٌ كَثِيرٌ قَدْ نَقَلْتُ أَكْثَرَهُ إِلَى كِتَابِ الْمَعْرِفَةِ مُفَرَّقًا فِي مَوَاضِعِهِ، وَقَدْ عَابَهُ بَعْضُ النَّاسِ بِرِوَايَتِهِ عَنْ بَعْضِ الضُّعَفَاءِ وَقَدْ أَجَبْنَا عَنْهُ فِي غَيْرِ مَوْضِعٍ وَهُوَ أَنَّ الضُّعَفَاءَ الَّذِينِ طَعَنَ فِيهِمْ أَهْلُ الْعِلْمِ بِالْآثَارِ مُخْتَلِفُونَ، مِنْهُمْ مَنْ قَدْ أَجْمَعُوا عَلَى سُقُوطِهِ وَتَرْكِ الِاحْتِجَاجِ بِرَِوايَتِهِ فَهَؤُلَاءِ لَا يَحْتَجُّ بِهِمُ الشَّافِعِيُّ، وَقَدْ يَرْوِي عَنْ بَعْضِ مَا سَمِعَهُ مِنَ الْأَحَادِيثِ فِي مَسَائِلِهَا، وَاعْتِمَادُهُ عَلَى مَا سَبَقَ مِنَ الْكِتَابِ أَوِ السُّنَّةِ الصَّحِيحَةِ أَوِ الْقِيَاسِ الصَّحِيحِ دُونَ مَا أَوْرَدَهُ مِنَ الرِّوَايَةِ الضَّعِيفَةِ، وَمِنْهُمْ مَنْ قَدِ اخْتَلَفُوا فِي جَوَازِ الِاحْتِجَاجِ بِرَوَايَتِهِ فَأَدَّى اجْتِهَادُهُ إِلَى صِدْقِ بَعْضِهِمْ فِي الرِّوَايَةِ مَعَ مَنْ أَدَّى اجِتِهَادُهُ إِلَى مِثْلِهِ مِنْ أَهْلِ الْمَعْرِفَةِ فَاحْتَجَّ بِرِوَايَتِهَ وَأَكَدَّهَا بِمَا يُؤَكَّدُ بِهِ أَمْثَالُهَا مِنَ الْمُتَابَعَةِ، وَذَلِكَ بَيِّنٌ فِي كِتَابِ الْمَعْرِفَةِ، وَقَدْ أَجَابَ إِمَامٌ مِنْ أَئِمَّةِ أَهْلِ الْعِلْمِ بِالنَّقْلِ عَائِبَ الشَّافِعِيِّ رَحِمَهُ اللَّهُ بِذَلِكَ بِجَوَابٍ فِيهِ كِفَايَةٌ وَهُوَ فِيمَا أبنا أَبُو عَبْدِ اللَّهِ الْحَافِظُ رَحِمَهُ اللَّهُ قَالَ: قَرَأْتُ فِي أَصْلِ كِتَابِ أَبِي أَحْمَدَ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْحُسَيْنِ الْمَاسَرْجِيِّ سَمِعْتُ أَبَا الْحُسَيْنِ مُسْلِمَ بْنَ الْحَجَّاجِ يَقُولُ: فِي قَوْلٍ أَجَادَهُ فِي مِثْلِهِ: وَهَذَا قَوْلُ أَهْلِ الْعِلْمِ بِالْحَدِيثِ وَالْأَخْبَارِ مِمَّنْ يُعْرَفُ بِالتَّفَقُّهِ فِيهَا وَالِاتِّبَاعِ لَهَا مِنْهُمْ يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، وَعَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، وَمُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، وَأَحْمَدُ بْنُ حَنْبَلٍ، وَإِسْحَاقُ بْنُ رَاهَوْيِهِ، وَقَالَ مُسْلِمٌ: ثُمَّ أَقْبَلَ صَاحِبٌ الْوَضْعِ فِي جُلُودِ السِّبَاعِ وَالْمَيْتَةِ يَعْطِفُ عَلَى الشَّافِعِيِّ مُحَمَّدِ بْنِ إِدْرِيسَ يُعَيِّرُهُ بِالرِّوَايَةِ عَنْ أَقْوَامٍ فَيَقُولُ: لَوْ أَنَّ الشَّافِعِيَّ اتَّقَى حَدِيثَ فُلَانٍ وَفُلَانٍ مِنَ الضُّعَفَاءِ لَكَانَ ذَلِكَ أَوْلَى بِهِ مِنْ",
            "page": "332",
            "part": "1",
            "seal": "4F6B67CB"
        },
        {
            "id": "192",
            "nass": "اتِّقَائِهِ حَدِيثَ عِكْرِمَةَ الَّذِي أَجْمَعَ عَامَةُ أَهْلِ الْعِلْمِ عَلَى الِاحْتِجَاجِ بِحَدِيثِهِ، قَالَ مُسْلِمٌ: والشَّافِعِيُّ لَمْ يَكُنِ اعْتِمَادُهُ فِي الْحُجَّةِ لِلْمَسَائِلِ الَّتِي ذَكَرَ فِي كُتُبِهِ تِلْكَ الْأَحَادِيثَ فِي أَثَرِ جَوَابَاتِهِ لَهَا، وَلَكِنَّهُ كَانَ يَنْتَزِعُ الْحُجَجَ فِي أَكْثِرِ تِلْكَ الْمَسَائِلِ مِنَ الْقُرْآنِ وَالسُّنَّةِ وَالْأَدِلَّةِ الَّتِي يُسْتَدَلُّ بِهَا وَمِنَ الْقِيَاسِ إِذْ كَانَ يَرَاهُ حُجَّةً ثُمَّ يَذْكُرُ الْأَحَادِيثَ قَوِيَّةً كَانَتْ أَوْ غَيْرَ قَوِيَّةٍ، فَمَا كَانَ مِنْهَا قَوِيًّا اعْتَمَدَ عَلَيهِ فِي الِاحْتِجَاجِ بِهِ، وَمَا لَمْ يَبْلُغْ مِنْهَا أَنْ يَكُونَ قَوِيًّا ذَكَرَهُ عِنْدَ الِاحْتِجَاجِ بِذِكْرٍ خَامِلٍ فَاتِرٍ وَكَانَ اعْتِمَادُهُ حِينَئِذٍ عَلَى مَا اسْتَدَلَّ بِهِ مِنَ الْقُرْآنِ وَالسّنَّةِ وَالْقِيَاسِ، وَالدَّلِيلُ عَلَى أَنَّ مَا قُلْنِاَ مِنْ مَذْهَبِ الشَّافِعِيِّ لِذِكْرِ الْأَحَادِيثِ الضِّعَافِ أَنَّهُ - كَمَا قُلْنَا - أَنَّ مَذْهَبَهُ تَرْكُ الِاحْتِجَاجِ بِالتَّابِعِينَ تَقْلِيدًا، وَأَنَّهُ يَعْتَمِدُ فِي كُتُبِهِ لِمِسَائِلَ مِنَ الْفُرُوعِ وَيَتَكَلَّمُ فِيهَا بِمَا يَصِحُّ مِنَ الْجَوَابِ عَنْهَا مَنْ دَلَائِلِ الْقُرْآنِ وَالسُّنَّةِ وَالْقِيَاسِ، ثُمَّ يَأْتِي عَلَى أَثَرِهَا بِقَولِ ابْنِ جُرَيْجٍ عَنْ عَطَاءٍ، وَعَمْرِو بْنِ دِينَارٍ وَغَيْرِهِمَا مِنْ آرَاءِ التَّابِعِينَ بِمَا يُوَافِقُ قَوْلَهُ؛ لِئَلَّا يَرَى مَنْ لَيْسَ بِالْمتَبَحِّرِ فِي الْعِلْمِ مِمَّنْ يُنْكِرُ بَعْضَ فَتْوَاهُ فِي تِلْكَ الْفُرُوعِ أَنَّ مَا يَقُولُ فِي الْعِلْمِ لَا يَقُولُهُ غَيْرُهُ فَيَذْكُرُ تِلْكَ الْآرَاءِ عَنِ التَّابِعِينَ لِهَذَا، إِلَّا أَنَّهُ لَا يَعْتَدُّ بِشَيْءِ مِنْ أَقْوَالِهِمْ حُجَّةً يَلْزَمُ الْقَوْلُ بِهِ عَنْهُ تَقْلِيدًا، قَالَ الشَّيْخُ رَحِمَهُ اللَّهُ: وَتَصْدِيرُ بَعْضِ أَبْوَابِ الْمُخْتَصَرِ بِأَحَادِيثَ لَا يُحْتَجُّ بِهَا وَاقِعٌ مِنْ جِهَةِ الْمُزَنِيِّ رَحِمَهُ اللَّهُ، فَأَمَّا الشَّافِعِيُّ رَحِمَهُ اللَّهُ فِإِنَّهُ إِنَّمَا أَوْرَدَهَا عَلَى الْجُمْلَةِ الَّتِي ذَكَرَهَا إِمَامُ أَهْلِ النَّقْلِ مسْلِمُ بْنُ الْحَجَّاجِ رَحِمَهُ اللَّهُ، وَقَدْ ذَبَّ مُسْلِمُ بْنُ الْحَجَّاجِ أَيْضًا عَنِ الشَّافِعِيِّ فِيمَا عُيِّرَ بِهِ مِنْ رِوَايَةِ أَبِي الْحُوَيْرِثِ فِي التَّيَمُّمِ، وَقَدْ ذَكَرْنَاهُ فِي كِتَابِ الْمَعْرِفَةِ وَإِذْ كَانَ عَلَى هَذِهِ الْجُمْلَةِ اعْتِقَادُ مُسْلِمِ بْنِ الْحَجَّاجِ رَحِمَهُ اللَّهُ فِي الشَّافِعِيِّ فَكَيْفُ يُظَنُّ بِهِ أَنَّهُ إِنَّمَا لَمْ يَذْكُرْ حَدِيثَهُ فِي كِتَابِهِ رَغْبَةً عَنْهُ لَكِنَّهُ لَمْ يُدْرِكْهُ، وَكَذَلِكَ محَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ وَأَدْرَكَ كُلٌّ وَاحِدٍ مِنْهُمَا",
            "page": "333",
            "part": "1",
            "seal": "0F53671D"
        },
        {
            "id": "193",
            "nass": "مِنْ أَصْحَابِ شُيوخِ الشَّافِعِيِّ عَدَدًا وَسَمِعَ مِنْهُمُ الْأحَادِيثَ الَّتِي كَانَتْ عِنْدَ الشَّافِعِيِّ عَنْهُمْ فَرَوَاهَا عَنْهُمْ عَالِيَةً وَلَمْ يَكُنْ عِنْدَهُ حَدِيثٌ يَنْفَرِدُ بِهِ الشَّافِعِيُّ فَيُلْجِئُهُ إِلَى رِوَايَتِهِ نَازِلَةً عَنْ رَجُلٍ عَنِ الشَّافِعِيِّ، وَمَنْ عَرَفَ طَرِيقَةَ أَهْلِ الْحَدِيثِ فِي الرِّوَايَةِ لَمْ يَسْتَبْعِدْ هَذَا وَمِثْلُ ذَلِكَ مِنْ أَنِّي كَتَبْتُ الْحَدِيثَ مِنْ سَنَةِ تِسْعٍ وَتِسْعِينَ وَثَلَاثِمِائَةٍ وَأَدْرَكْتُ بَعْضَ أَصْحَابِ الشَّرْقِيِّينَ، وَابْنَ الْأَعْرَابِيِّ وَالصَّفَّارَ وَالرَّزَّازَ وَالْأَصَمَّ وَابْنَ الْأَخْرَمِ وَلَمْ أُدْرِكْ بَعْضَ أَصْحَابِ هَؤُلَاءِ فَإِنِ احْتَجْتُ إِلَى إِيرَادِ حَدِيثٍ مِنْ أَحَادِيثِ هَؤُلَاءِ الْمُحَدِّثِينَ فِي كِتَابٍ مِنْ كُتُبِي وَيَكُونُ ذَلِكَ الْحَدِيثُ عِنْدِي عَنْ بَعْضِ مَنْ أَدْرَكْتُ مِنْ أَصْحَابِهِمْ فَإِنِّي أُخْرِجُهُ عَالِيًا عَنْ مَنْ أَدْرَكْتُهُ وَلَا أُخْرِجُهُ نَازِلًا عَنْ رَجُلٍ عَنْ بَعْضِ مَنْ تَقَدَّمَ مَوْتُهُ مِنْ أَصْحَابِ مَنْ سَمَّيْتُهُمْ مِنْ أَقْرَانِ مَنْ أَدْرَكْتُ لَا يَلْزَمُنِي الرَّغْبَةُ عَنِ الرِّوَايَةِ عَنْهُمْ وَإِنَّمَا يَلْزَمُنِي الرَّغْبُةُ عَنِ رِوَايَةِ النَّازِلِ مِنَ الْحَدِيثِ وَالِاسْتِغْنَاءُ بِمَنْ أَدْرَكْتُ الرِّوَايَةَ عَنْهُمْ، هَذَا هُوَ عَادَةُ أَهْلِ الْعِلْمِ بِالْآثَارِ مُنْذُ قَدِيمِ الدَّهْرِ، وَحَدِيثُهُ وَقَدْ ذَكَرَهُ الْبُخَارِيُّ رَحِمَهُ اللَّهُ فِي التَّارِيخِ بِأَحْسَنِ ذِكْرٍ، وَذَكَرَهُ فِي الْجَامِعِ الصَّحِيحِ فِي تَرْجَمَةِ بَابِ بَيْعِ الثَّمَرِ عَلَى رُءُوسِ النَّخْلِ بَعْدَ حِكَايَةِ مَذْهَبِ مَالِكٍ فِي الْفِدْيَةِ، فَقَالَ: وَقَالَ ابْنُ إِدْرِيسَ الشَّافِعِيُّ: وَالْعَرِيَّةُ لَا تَكُونُ إِلَّا بِالْكَيْلِ مِنَ الثَّمَرِ يَدًا بِيَدٍ لَا تَكُونُ بِالْجُزَافِ وَمِمَّا يُقَوِّيهِ قَوْلُ سَهْلِ بْنِ أَبِي حَثَمَةَ بِالْأَوْسُقِ الْمُوَسَّقَةِ هَكَذَاَ قَرَأْتُهُ فِي كِتَابِ شَيْخِنَا أَبِي عُثْمَانَ الْبُحَيْرِيِّ سَمَاعُهُ مِنْ أَبِي الْهَيْثَمِ عَنِ الْفَرَبْرِيِّ عَنِ الْبُخَارِيِّ وَقَرَأْتُ فِي كِتَابِهِ أَيْضًا فِي كِتَابِ الزّكَاةِ فِي بَابِ الرِّكَازِ، وَقَالَ مَالِكٌ، وَابْنُ إِدْرِيسَ يَعْنِي الشَّافِعِيَّ الرِّكَازُ دَفْنُ الْجَاهِلِيَّةِ فِي قَلِيلِهِ وَكَثِيرِهِ الْخُمْسُ وَلَيْسَ الْمَعْدَنُ بِرِكَازٍ وَقَدْ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْمَعْدِنَ: جُبَارٌ وَفِي الرِّكَازِ الْخُمُسُ \" ثُمَّ سَاقَ الْكَلَامَ فِي الِاحْتِجَاجِ إِلَى أَنْ قَالَ: وَقَالَ بَعْضُ النَّاسِ: الْمَعْدِنُ رِكَازٌ مِثْلُ دَفْنِ الْجَاهِلِيَّةِ فِي قَلِيلِهِ وَكَثِيرِهِ الْخُمُسُ؛ لِأَنَّهُ يُقَالُ: أُرْكِزَ الْمَعْدِنُ إِذَا أُخْرِجَ مِنْهُ شَيْءٌ، قِيلَ لَهُ: فَقَدْ يُقَالُ لِمَنْ وُهِبَ لَهُ شَيْءٌ أَوْ رَبِحَ رِبْحًا أَوْ كَثُرُ ثَمَرُهُ",
            "page": "334",
            "part": "1",
            "seal": "E083FB60"
        },
        {
            "id": "194",
            "nass": ": أَرْكَزْتَ، ثُمَّ نَاقَضَ قَالَ لَا بَأْسَ أَنْ يَكْتُمَهُ وَلَا يُؤَدِّيَ الْخُمُسَ وَهَذَا الْجَوَابُ مَأْخُوذُ مِنْ كَلَامِ الشَّافِعِيِّ فِي الْقَدِيمِ فَإِنَّهُ قَالَ فِي الْجَوَابِ عَنْ قَوْلِهِمْ: يُقَالُ: أُرْكِزَ الْمُعْدِنُ قَدْ يُقَالُ لِلرَّجُلِ يُوهَبُ لَهُ الشَّيْءُ وَالرَّجُلُ يَزْكُو زَرْعُهُ وَلِلرَّجُلِ يَأْتِيهِ فِي تِجَارَتِهِ أَكْثَرُ مَا كَانَ يَأْتِيهِ وَمِنْ ثَمَرِهِ أَكْثَرُ مِمَّا كَانَ يَأْتِيهِ أَرْكَزْتُ فَإِنْ كَانَ اسْمُ الرِّكَازِ اعْتَلَّ فَهَذَا كُلُّهُ أَوْ أَكْثَرُ مِنْهُ يَقَعُ عَلَيْهِ اسْمُ الرِّكَازِ، فَالشَّافِعِيُّ رَحِمَهُ اللَّهُ فِيمَا بَيَّنَ أَهْلُ الْعِلْمِ بِالْحَدِيثِ أَجَلُّ وَأَعْظَمُ مِنْ أَنْ يَظُنُّوا بِالْبُخَارِيِّ وَمُسْلِمٍ فِي الشَّافِعِيِّ رَحِمَهُ اللَّهُ مَا لَا يَلِيقُ بِهِمَا أَوْ يَعْتَقِدُوا فِي الشَّافِعِيِّ أَنَّهُ مُحْتَاجٌ فِيمَا هُوَ مَوْصُوفٌ بِهِ مِنْ أَنْوَاعِ الْعُلُومِ إِلَى شَهَادَةِ مَنْ جَاءَ بَعْدَهُ، وَقَدْ ذَكَرْنَا مِنْ أَقَاوِيلِ مَنْ تَقَدَّمَ مَوْتُهُ عَلَى مَوْتِهِ وَمَنْ تَأَخَّرَ عَنْهُ مِنْ أَئِمَّةِ الْحَدِيثِ مَا يَشْهَدُ لِمَا ذَكَرْنَا بِالصِّحَّةِ، وَمَنْ نَظَرَ فِي عُلُومِهِ وَوَقَفَ عَلَى أُصُولِهِ وَفُرُوعِهِ باِلنُّصْفَةِ اسْتغْنَى عَنْ جَوَابِ مِثْلِي عَنْهُ فَلُهُ فِي كِتَابِ الرِّسَالَةِ وَغَيْرِهَا فِي مَعْرِفَةِ الْحَدِيثِ فُصُولٌ لَمْ يُسْبَقْ إِلَيْهَا وَعَنْهُ أَخَذَهَا أَكْثَرُ مِنْ تَكَلَّمَ فِي هَذَا النَّوْعِ مِنَ الْعِلْمِ فِي وَقْتِهِ وَبَعْدَهُ رَحِمَهُمُ اللَّهُ تَعَالَى كَعَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، وَأَحْمَدَ بْنِ حَنْبَلٍ وَغَيْرِهِمَا، وَاللَّهُ تَعَالَى يَرْحَمُنَا وَإِيَّاهُ فَلَمْ يَتْرُكْ لِعَائِبٍ مَغْمَزًا، وَبِاللَّهِ التَّوْفِيقُ وَالْعِصْمَةُ",
            "page": "335",
            "part": "1",
            "seal": "61502524"
        }
    ],
    "t13085": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف الحمد لله رب العالمين كفاء حقه، والصلاة والسلام على رسوله محمد خير خلقه وعلى الطاهرين من آله، والحمد لله الذي أقام الحجة على من جعله مكلفا من بريته بوحدانيته واصطفى من شاء منهم برسالته، واجتبى من أراد من الأمم بلطفه وهدايته، وخصنا بالنبي"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في العقول"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في السواك"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في فضل الوضوء وثوابه"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في غسل الثوب من دم الحيض"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الغسل"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "حديث فيما أفضلت الحمر"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في المسح على الخفين"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الحيض"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في وقت صلاة الصبح"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الأذان قبل طلوع الفجر"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الأذان والإقامة عند الجمع"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في رفع اليدين"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الجلوس للتشهد"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في التسبيح للرجال"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث في سجود التلاوة"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الجماعة"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في موقف المأموم"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الإمام المسافر يؤم المقيمين"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الجمعة"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الخسوف"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الإشارة إلى المطر من كتاب الاستسقاء"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "حديث فيما يهيأ لأهل الميت"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في البكاء على الميت"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الصوم"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الحج عن المعضوب"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الدفع من المزدلفة"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الحلق"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في حج الصبي"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في لحم الصيد"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في النفر يصيبون الصيد"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في بيع الحاضر للبادي"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في كتاب إحياء الموات"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر في هذا الكتاب"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في امرأة ولت أمرها رجلا"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الجمع بين الأم وابنتها بملك اليمين"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الخلع أخبرنا أبو زكريا بن أبي إسحاق، في آخرين، قالوا: ثنا أبو العباس محمد بن يعقوب، أبنا الربيع بن سليمان أبنا الشافعي أبنا مالك عن يحيى بن سعيد. عن عمرة، أن حبيبة بنت سهل، أخبرتها أنها، كانت عند ثابت بن قيس بن شماس، فذكر الحديث. هكذا"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في اللعان أخبرنا أبو سعيد بن أبي عمرو ثنا أبو العباس أبنا الربيع ثنا الشافعي قال: وقد قذف العجلاني امرأته بابن عمه، وابن عمه شريك بن السحماء، وسماه لرسول الله صلى الله عليه وسلم، وذكر أنه رآه عليها، وسأل رسول الله صلى الله عليه وسلم شريكا،"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر في اللعان"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في القطع في السرقة"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في السير"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الضحايا"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في العقيقة رواه المزني في المختصر، عن الشافعي، عن ابن عيينة، عن عبيد الله بن أبي يزيد، عن سباع بن ثابت، عن أم كرز، قالت أتيت النبي صلى الله عليه وسلم أسأله عن لحوم الهدي فسمعته يقول: \" عن الغلام شاتان وعن الجارية شاة \" إلى آخر الحديث. وهذا"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في كسب الحجام"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في الولاء"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "حديث في المهدي"
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "بيان أحاديث أوردها شيخنا أبو عبد الله الحافظ"
        },
        {
            "id": "170",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر ذكره شيخنا أبو عبد الله رحمه الله في مشائخ الشافعي الذين سمع منهم عبد الله بن جعفر بن عبد الرحمن بن المسور بن مخرمة القرشي، ثم ذكر الحديث الذي أبناه قال: ثنا أبو العباس محمد بن يعقوب، أبنا الربيع بن سليمان، أبنا الشافعي، أبنا سعيد بن سالم"
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر ذكره شيخنا رحمه الله في مشائخ الشافعي رحمه الله"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر ذكر شيخنا رحمه الله في مشائخ الشافعي محمد بن عبد الله بن عمر بن حفص بن عاصم بن عمر بن الخطاب أبا بكر العمري، ثم روى حديثه عن محمد بن عبد الله، عن يزيد بن عبد الملك الهاشمي، عن سعيد بن أبي سعيد، عن أبي هريرة، عن رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر"
        },
        {
            "id": "180",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر نظرت في كتاب مناقب الشافعي رحمه الله الذي جمعه أبو الحسن محمد بن الحسين بن إبراهيم العاصمي السختياني رحمه الله فوجدت فيه حديثا رواه عن أبي عبد الله محمد بن يوسف بن النضر الهروي الشافعي بدمشق عن الربيع بن سليمان عن الشافعي، عن مالك، عن يحيى بن"
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر رأيت في نسختين من كتاب أبي عوانة: يعقوب بن إسحاق الإسفراييني، ثنا السلمي، ثنا عبد الرزاق، عن مالك ح وثنا الربيع، أبنا الشافعي، أبنا مالك ومعمر، عن الزهري، عن عطاء بن يزيد الليثي، عن أبي سعيد الخدري، قال: قال النبي صلى الله عليه وسلم:"
        },
        {
            "id": "188",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر"
        },
        {
            "id": "190",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة المؤلف والله تعالى بفضله ورحمته يحفظنا من الخطأ والزلل التي لا يأمن منها أحد منا، ويستر عوراتنا التي لو انكشف شيء منها افتضحنا، وتجاوز عن سيئاتنا التي لو أخذنا بواحد منها هلكنا ويوفقنا لما هو أولى بنا، ويعصمنا عما لا يعنينا إنه المنان الواسع"
        }
    ]
}