{
    "b13098": [
        {
            "hno": null,
            "id": "1",
            "nass": "أَخْبَرَنَا أَبُو رَوْحٍ عَبْدُ الْمُعِزِّ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ الْبَزَّارُ الْهَرَوِيُّ بِهَا، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الْأُولَى، سَنَةَ عَشْرٍ وَسِتِّمَائَةٍ، أَخْبَرَنَا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشِّحَامِيُّ، فِي ذِي الْقِعْدَةِ، سَنَةَ تِسْعٍ وَعِشْرِينَ وَخَمْسِمَائَةٍ \"، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَخْبَرَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الرّحْمَنِ بْنِ مُحَمَّدٍ الْكَنْجَرُوذِيُّ فِي جُمَادَى الْأُولَى سَنَةَ إِحْدَى وَخَمْسِينَ وَأَرْبَعِمَائَةٍ، أَخْبَرَنَا الْحَاكِمُ أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ فِي سَنَةِ سَبْعٍ وَسَبْعِينَ وَثَلاَثِمَائَةٍ، أَخْبَرَنَا أَبُو عَرُوبَةَ الْحُسَيْنُ بْنُ أَبِي مَعْشَرٍ مُحَمَّدُ بْنُ مَوْدُودٍ الْحَرَّانِيُّ بِحَرَّانَ، ثنا الْمُسَيَّبُ بْنُ وَاضِحٍ، ثنا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ طَلَّقَ امْرَأَتَهُ وَهِيَ حَائِضٌ، فَأَتَى عُمَرُ بْنُ الْخَطَّابِ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنَّ عَبْدَ اللَّهِ طَلَّقَ امْرَأَتَهُ تَطْلِيقَةً وَهِيَ حَائِضٌ، قَالَ: «§فَمُرْهُ فَلْيُرَاجِعْهَا فَإِذَا طَهُرَتْ ثُمَّ حَاضَتْ، ثُمَّ طَهُرَتْ، فَإِنْ شَاءَ فَلْيُمْسِكْهَا، وَإِنْ أَرَادَ أَنْ يُطَلِّقَهَا فَلَا يَغْشَيَنَّهَا فَإِنَّهَا الْعِدَّةُ الَّتِي أَمَرَ اللَّهُ عَزَّ وَجَلَّ بِهَا»",
            "page": "30",
            "part": "1",
            "seal": "58DC7625"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - أَخْبَرَنَا أَبُو عَرُوبَةَ، أَخْبَرَنَا ثنا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ مُحَمَّدِ بْنِ أَبِي حَفْصَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ طَلَّقَ امْرَأَتَهُ وَهِيَ حَائِضٌ، فَذَكَرَ ذَلِكَ لِعُمَرَ، فَأَتَى عُمَرُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , فَأَخْبَرَهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مُرْهُ فَلْيُمْسِكْهَا حَتَّى تَحِيضَ غَيْرَ هَذِهِ الْحَيْضَةِ، ثُمَّ تَطْهُرَ، فَإِنْ بَدَا لَهُ أَنْ يُطَلِّقَهَا فَلْيُطَلِّقْهَا كَمَا أَمَرَ اللَّهُ عَزَّ وَجَلَّ، وَإِنْ بَدَا لَهُ أَنْ يُمْسِكَهَا فَلْيُمْسِكْهَا»",
            "page": "31",
            "part": "1",
            "seal": "C625F0AB"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، مَوْلَى آلِ طَلْحَةَ، ثنا سَالِمُ بْنُ عَبْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قِيلَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ ابْنَ عُمَرَ طَلَّقَ امْرَأَتَهُ وَهِيَ حَائِضٌ، قَالَ: «§فَلْيُرَاجِعْهَا، فَإِذَا طَهُرَتْ فَلْيُطَلِّقْهَا طَاهِرًا أَوْ حَامِلًا»",
            "page": "31",
            "part": "1",
            "seal": "F0A01C95"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ رِفَاعَةَ الْقُرَظِيَّ طَلَّقَ امْرَأَتَهُ فَبَتَّ طَلَاقَهَا، فَتَزَوَّجَهَا بَعْدَهُ عَبْدُ الرَّحْمَنِ بْنُ الزُّبَيْرِ، فَجَاءَتْ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ -[32]-: إِنَّهَا كَانَتْ عِنْدَ رِفَاعَةَ فَطَلَّقَهَا ثَلَاثَ تَطْلِيقَاتٍ، فَتَزَوَّجَهَا بَعْدَهُ عَبْدُ الرَّحْمَنِ بْنُ الزُّبَيْرِ، وَإِنَّهُ وَاللَّهِ يَا رَسُولَ اللَّهِ، مَا مَعَهُ إِلَّا مِثْلُ هَذِهِ الْهُدْبَةِ - لِهُدْبَةٍ أَخَذَتْهَا مِنْ جِلْبَابِهَا - قَالَ: وَأَبُو بَكْرٍ جَالِسٌ عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَخَالِدُ بْنُ سَعِيدِ بْنِ الْعَاصِ جَالِسٌ بِبَابِ الْحُجْرَةِ لَمْ يُؤْذَنْ لَهُ، فَطَفِقَ خَالِدٌ، يُنَادِي أَبَا بَكْرٍ: أَلَا تَزْجُرُ هَذِهِ عَمَّا تَجْهَرُ بِهِ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: وَمَا يَزِيدُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى التَّبَسُّمِ , ثُمَّ قَالَ لَهَا: «§لَعَلَّكِ تُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ؟ لَا، حَتَّى تَذُوقِي عُسَيْلَتَهُ وَيَذُوقَ عُسَيْلَتَكِ»",
            "page": "31",
            "part": "1",
            "seal": "7CA44F37"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ لِلْمَرْأَةِ الَّتِي أَبَتَّهَا طَلَاقُ زَوْجِهَا: «§لَا تَحِلِّينَ لِلْأَوَّلِ، حَتَّى تَذُوقِي عُسَيْلَتَهُ، وَيَذُوقَ عُسَيْلَتَكِ الْآخَرُ»",
            "page": "32",
            "part": "1",
            "seal": "458ABC6C"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - حَدَّثَنَا أَحْمَدُ بْنُ بَكَّارٍ، ثنا وَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تُصَلِّي الْمُسْتَحَاضَةُ، وَإِنْ قَطَرَ الدَّمُ عَلَى الْحَصِيرِ»",
            "page": "33",
            "part": "1",
            "seal": "FBF6753A"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - حَدَّثَنَا الْمُسَيَّبُ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، «أَنَّ سُبَيْعَةَ، تُوُفِّيَ عَنْهَا زَوْجُهَا , فَوَلَدَتْ بَعْدَ وَفَاتِهِ بِيَسِيرٍ، §فَأَمَرَهَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنْ تَنْكِحَ»",
            "page": "34",
            "part": "1",
            "seal": "A5119A2D"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، أَنَّ سُلَيْمَانَ بْنَ يَسَارٍ، أَخْبَرَهُ: أَنَّ أَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ، وَابْنَ عَبَّاسٍ، كَانَا عِنْدَ أَبِي هُرَيْرَةَ، فَذَكَرَ لَهُ الَّتِي تَنْفَسُ بَعْدَ وَفَاةِ زَوْجِهَا، فَقَالَ أَبُو سَلَمَةَ: إِذَا نَفِسَتْ فَقَدْ حَلَّتْ لِلْأَزْوَاجِ، وَقَالَ ابْنُ عَبَّاسٍ: لَا تَحِلُّ لَهُ حَتَّى تَقْضِيَ آخِرَ الْأَجَلَيْنِ، فَقَالَ أَبُو هُرَيْرَةَ: أَنَا مَعَ ابْنِ أَخِي - يَعْنِي أَبَا سَلَمَةَ - فَبَعَثُوا كُرَيْبًا إِلَى أُمِّ سَلَمَةَ فَسَأَلَهَا عَنْ ذَلِكَ , فَقَالَتْ: «إِنَّ سُبَيْعَةَ بِنْتَ الْحَارِثِ نَفِسَتْ بَعْدَ وَفَاةِ زَوْجِهَا بِقَلِيلٍ §فَأَمَرَهَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ تَتَزَوَّجَ»",
            "page": "34",
            "part": "1",
            "seal": "119C6C4A"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ يُونُسَ بْنِ أَبِي إِسْحَاقَ، ثنا عَامِرٌ، حَدَّثَتْنِي فَاطِمَةُ بِنْتُ قَيْسٍ، أُخْتُ الضَّحَّاكِ بْنِ قَيْسٍ، قَالَتْ: «§طَلَّقَهَا زَوْجُهَا ثَلَاثًا، فَأَتَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَمَرَهَا فَانْتَقَلَتْ» ، فَنَزَلَتْ عَلَى عَمْرِو بْنِ أُمِّ مَكْتُومٍ أَعْمَى، وَهُوَ ابْنُ عَمِّهَا. قَالَ عَامِرٌ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: لَا نَدَعُ كِتَابَ رَبِّنَا عَزَّ وَجَلَّ وَنُصَدِّقُ امْرَأَةً",
            "page": "35",
            "part": "1",
            "seal": "FEF6B118"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنِ ابْنِ عُيَيْنَةَ، أَخْبَرَنِي الزُّهْرِيُّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يَحِلُّ لِامْرَأَةٍ تُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أَنْ تُحِدَّ عَلَى مَيِّتٍ فَوْقَ ثَلَاثَةِ أَيَّامٍ إِلَّا عَلَى زَوْجٍ» -[36]-. حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنِ ابْنِ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنِ عُرْوَةَ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، بِمِثْلِهِ",
            "page": "35",
            "part": "1",
            "seal": "AD713443"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنْ نَافِعٍ، عَنْ صَفِيَّةَ بِنْتِ أَبِي عُبَيْدٍ، عَنْ حَفْصَةَ، أَوْ عَائِشَةَ أَوْ هُمَا جَمِيعًا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لَا يَحِلُّ لِامْرَأَةٍ تُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أَنْ تُحِدَّ عَلَى مَيِّتٍ فَوْقَ ثَلَاثٍ إِلَّا عَلَى زَوْجٍ»",
            "page": "36",
            "part": "1",
            "seal": "2830E43A"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ سَعِيدٍ، عَنْ أَبِي مَعْشَرٍ، عَنِ النَّخَعِيِّ، عَنِ الْأَسْوَدِ بْنِ يَزِيدَ، أَنَّهُ سَأَلَ عَائِشَةَ زَوْجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، عَنْ زَوْجِ بَرِيرَةَ؟ فَقَالَتْ: «§كَانَ حُرًّا»",
            "page": "36",
            "part": "1",
            "seal": "E579D4EE"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، وَحُرَيْثٌ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ امْرَأَةً أَتَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتِ: ابْنِي -[37]- هَذَا كَانَ بَطْنِي لَهُ وِعَاءً، وَحِجْرِي لَهُ حِوَاءً، وَثَدْيَيَّ لَهُ سِقَاءً، فَزَعَمَ أَبُوهُ أَنَّهُ انْتَزَعَهُ مِنِّي، قَالَ: «§أَنْتِ أَحَقُّ مَا لَمْ تَنْكِحِي»",
            "page": "36",
            "part": "1",
            "seal": "6BD5F48C"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، ثنا زِيَادُ بْنُ سَعْدٍ، عَنْ هِلَالِ بْنِ أُسَامَةَ، أَنَّ أَبَا مَيْمُونَةَ سُلَيْمًا، مَوْلًى مِنْ أَهْلِ الْمَدِينَةِ، رَجُلُ صِدْقٍ حَدَّثَهُ قَالَ: بَيْنَا أَنَا جَالِسٌ عِنْدَ أَبِي هُرَيْرَةَ، إِذْ جَاءَتْهُ امْرَأَةٌ فَارِسِيَّةٌ، وَمَعَهَا ابْنٌ لَهَا فَادَّعَيَاهُ، وَقَدْ طَلَّقَهَا زَوْجُهَا، فَقَالَتْ: يَا أَبَا هُرَيرَةَ، ثُمَّ رَاطَنَتْهُ بِالْفَارِسِيَّةِ: زَوْجِي يُرِيدُ أَنْ يَذْهَبَ بِابْنِي مِنِّي، قَالَ: تَسَاهَمَا عَلَيْهِ - وَرَاطَنَهَا بِذَلِكَ - فَجَاءَ زَوْجُهَا، وَقَالَ: مَنْ يُحَاقُّنِي فِي وَلَدِي.؟ قَالَ أَبُو هُرَيرَةَ: اللَّهُمَّ إِنِّي لَا أَقُولُ هَذَا، إِنِّي سَمِعْتُ امْرَأَةً جَاءَتْ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَا عِنْدَهُ قَاعِدٌ، فَقَالَتْ: فِدَاكَ أَبِي يَا رَسُولَ اللَّهِ، إِنَّ زَوْجِي يُرِيدُ أَنْ يَذْهَبَ بِابْنِي، وَقَدْ سَقَانِي مِنْ بِئْرِ أَبِي عِنَبَةَ، وَقَدْ نَفَعَنِي، قَالَ: «اسْتَهِمَا عَلَيْهِ» ، فَقَالَ زَوْجُهَا: مَنْ يُحَاقُّنِي فِي وَلَدِي يَا رَسُولَ اللَّهِ؟ فَقَالَ: «يَا غُلَامُ، §هَذَا أَبُوكَ , وَهَذِهِ أُمُّكَ، فَخُذْ بِيَدِ أَيِّهِمَا شِئْتَ» ، فَأَخَذَ بِيَدِ أُمِّهِ، فَانْطَلَقَتْ",
            "page": "37",
            "part": "1",
            "seal": "03B13900"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - حَدَّثَنَا الْمُسَيَّبُ، حَدَّثَنِي ابْنُ عُيَيْنَةَ، عَنْ زِيَادِ بْنِ سَعْدٍ، عَنْ هِلَالِ بْنِ أَبِي مَيْمُونَةَ، وَلَيْسَ بِأَبِيهِ، عَنْ أَبِي هُرَيرَةَ، أَنَّهُ أُتِيَ فِي غُلَامٍ بَيْنَ أَبَوَيْهِ، فَقَالَ: «يَا غُلَامُ، §هَذَا أَبُوكَ، وَهَذِهِ أُمُّكَ، فَاخْتَرْ أَيَّهُمَا شِئْتَ»",
            "page": "38",
            "part": "1",
            "seal": "2EC3B44C"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنِ الْحَجَّاجِ بْنِ أَرْطَأَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا نِكَاحَ إِلَّا بِوَلِيٍّ، وَالسُّلْطَانُ وَلِيُّ مَنْ لَا وَلِيَّ لَهُ» . ¶ 17 - حَدَّثَنَا الْمُسَيَّبُ بْنُ وَاضِحٍ، ثنا ابْنُ الْمُبَارَكِ، عَنْ حَجَّاجٍ، قَالَ: قَالَ عِكْرِمَةُ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، نَحْوَهُ",
            "page": "38",
            "part": "1",
            "seal": "FA9290B7"
        },
        {
            "hno": "18",
            "id": "17",
            "nass": "18 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنِ ابْنِ جُرَيْجٍ، عَنْ سُلَيْمَانَ بْنِ مُوسَى، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَيُّمَا امْرَأَةٍ أُنْكِحَتْ بِغَيْرِ إِذْنِ وَلِيِّهَا فَنِكَاحُهَا بَاطِلٌ - ثَلَاثَ مَرَّاتٍ - فَإِنْ كَانَ دَخَلَ بِهَا فَلَهَا الصَّدَاقُ بِمَا اسْتَحَلَّ مِنْ فَرْجِهَا، فَإِنِ اشْتَجَرُوا، فَالسُّلْطَانُ وَلِيُّ مَنْ لَا وَلِيَّ لَهُ»",
            "page": "39",
            "part": "1",
            "seal": "AA7B2E5E"
        },
        {
            "hno": "19",
            "id": "18",
            "nass": "19 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي بُرْدَةَ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَا نِكَاحَ إِلَّا بِوَلِيٍّ - أَوْ قَالَ -: بِإِذْنِ وَلِيٍّ",
            "page": "39",
            "part": "1",
            "seal": "7A3E6522"
        },
        {
            "hno": "20",
            "id": "19",
            "nass": "20 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَيُّمَا امْرَأَةٍ زَوَّجَهَا وَلِيَّانِ لَهَا، فَهِيَ لِلْأَوَّلِ مِنْهُمَا، وَمَنْ بَاعَ بَيْعًا مِنْ رَجُلَيْنِ فَهُوَ لِلْأَوَّلِ مِنْهُمَا»",
            "page": "40",
            "part": "1",
            "seal": "A104A368"
        },
        {
            "hno": "21",
            "id": "20",
            "nass": "21 - حَدَّثَنَا الْمُسَيَّبُ، ثنا ابْنُ الْمُبَارَكِ، عَنْ يُونُسَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تُسْتَأْمَرُ الْيَتِيمَةُ فِي نَفْسِهَا، فَإِنْ سَكَتَتْ فَقَدْ أَذِنَتْ، وَإِنْ كَرِهَتْ لَمْ تُكْرَهْ»",
            "page": "40",
            "part": "1",
            "seal": "14AE6ACD"
        },
        {
            "hno": "22",
            "id": "21",
            "nass": "22 - حَدَّثَنَا عَبْدَةُ بْنُ عَبْدِ اللَّهِ، أَنْبَأَ أَبُو دَاوُدَ، عَنْ أَيُّوبَ بْنِ جَابِرٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ مُجَاهِدٍ، عَنْ عَائِشَةَ، قَالَتْ: «§اعْتَمَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَ عُمَرَ قَبْلَ أَنْ يَحُجَّ»",
            "page": "41",
            "part": "1",
            "seal": "85603EA0"
        },
        {
            "hno": "23",
            "id": "22",
            "nass": "23 - حَدَّثَنَا عَبْدَةُ بْنُ عَبْدِ اللَّهِ، أَنْبَأَ إِسْحَاقُ بْنُ إِدْرِيسَ، ثنا أَبَانُ بْنُ يَزِيدَ، ثنا مَطَرٌ، عَنْ أَبِي الْمَلِيحِ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، §نَهَى أَنْ تُتَّخَذَ جُلُودُ السِّبَاعِ فُرُشًا \" أَوْ كَمَا قَالَ",
            "page": "41",
            "part": "1",
            "seal": "0891353D"
        },
        {
            "hno": "24",
            "id": "23",
            "nass": "24 - حَدَّثَنَا عَبْدَةُ، ثنا عَبْدُ الصَّمَدِ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدَ، عَنْ رَجُلٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، §إِذَا مَشَى مَشَى مَشْيًا مُجْتَمِعًا، لَيْسَ فِيهِ كَسَلٌ»",
            "page": "42",
            "part": "1",
            "seal": "4DAE4947"
        },
        {
            "hno": "25",
            "id": "24",
            "nass": "25 - حَدَّثَنَا جَمِيلُ بْنُ الْحَسَنِ، ثنا أَبُو هَمَّامٍ مُحَمَّدُ بْنُ الزِّبْرِقَانِ، ثنا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، عَنْ أَخِيهِ الْفَضْلِ بْنِ عَبَّاسٍ، «أَنَّهُ كَانَ رَدِيفَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، §فَلَبَّى حَتَّى رَمَى جَمْرَةَ الْعَقَبَةِ يَوْمَ النَّحْرِ»",
            "page": "42",
            "part": "1",
            "seal": "CAF6B0F8"
        },
        {
            "hno": "26",
            "id": "25",
            "nass": "26 - حَدَّثَنَا جَمِيلُ بْنُ الْحَسَنِ، ثنا عَبْدُ الْأَعْلَى، ثنا سَعِيدٌ، عَنِ ابْنِ أَبِي يَحْيَى، وَعَنْ أَيُّوبَ - وَلَمْ أَسْمَعْهُ مِنْ أَيُّوبَ - كِلَاهُمَا حَدَّثَ، عَنْ عَمْرِو بْنِ دِينَارٍ، أَنَّ جَابِرَ بْنَ عَبْدِ اللَّهِ، حَدَّثَ «أَنَّ مُعَاذَ بْنَ جَبَلٍ كَانَ §يُصَلِّي مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ يَأْتِي قَوْمَهُ فَيَؤُمُّهُمْ فِي الصَّلَاةِ الَّتِي صَلَّى مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تِلْكَ الصَّلَاةَ»",
            "page": "43",
            "part": "1",
            "seal": "4D2E8B41"
        },
        {
            "hno": "27",
            "id": "26",
            "nass": "27 - حَدَّثَنَا أَبُو عَرُوبَةَ الْحَرَّانِيُّ إِمْلَاءً، ثنا مُحَمَّدُ بْنُ يَحْيَى الْقُطَعِيُّ، ثنا عَاصِمُ بْنُ هِلَالٍ، ثنا أَيُّوبُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[44]-: \" {§يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ} [المطففين: 6] يَوْمَ الْقِيَامَةِ، حَتَّى يَبْلُغَ الرَّشْحُ أَنْصَافَ آذَانِهِمْ \". قَالَ عَاصِمٌ: وَالرَّشْحُ: الْعَرَقُ",
            "page": "43",
            "part": "1",
            "seal": "F06029F4"
        },
        {
            "hno": "28",
            "id": "27",
            "nass": "28 - أَخْبَرَنَا أَبُو عَرُوبَةَ، ثنا مُحَمَّدُ بْنُ يَحْيَى الْقُطَعِيُّ، ثنا يَحْيَى بْنُ رَاشِدٍ، ثنا حُسَيْنٌ الْمُعَلِّمُ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا طَلَاقَ إِلَّا بَعْدَ نِكَاحٍ»",
            "page": "44",
            "part": "1",
            "seal": "BB50A980"
        },
        {
            "hno": "29",
            "id": "28",
            "nass": "29 - أَخْبَرَنَا أَبُو عَرُوبَةَ، ثنا مُحَمَّدُ بْنُ الْعَلَاءِ، وَمُحَمَّدُ بْنُ عُثْمَانَ بْنِ كَرَامَةَ، قَالَا: ثنا أَبُو أُسَامَةَ، عَنْ مُجَالِدٍ، عَنِ الشَّعْبِيِّ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، قَالَتْ: دَخَلَ عَلَيَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَنَا أَبْكِي، فَقَالَ: «مَا يُبْكِيكِ؟» قُلْتُ: سَبَّتْنِي فَاطِمَةُ. قَالَ: «يَا بُنَيَّةُ أَلَيْسَ تُحِبِّينَ مَنْ أُحِبُّ، وَتُبْغِضِينَ مَنْ أَبْغَضُ.؟» قَالَتْ: بَلَى، قَالَ: «§فَأَحِبِّي عَائِشَةَ فَإِنِّي أُحِبُّهَا» ، فَقَالَتْ فَاطِمَةُ: مَا أَقُولُ لِعَائِشَةَ شَيْئًا تَكْرَهُهُ",
            "page": "45",
            "part": "1",
            "seal": "C8FC9889"
        },
        {
            "hno": "30",
            "id": "29",
            "nass": "30 - حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، وَمُحَمَّدُ بْنُ الْمُثَنَّى، قَالَا: ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، ثنا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ غَالِبٍ، قَالَ: نَالَ رَجُلٌ مِنْ عَائِشَةَ عِنْدَ عَمَّارِ بْنِ يَاسِرٍ، فَقَالَ: «§مَقْبُوجًا، مَشْقُوجًا تُؤْذِي حَبِيبَةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "45",
            "part": "1",
            "seal": "2EA95661"
        },
        {
            "hno": "31",
            "id": "30",
            "nass": "31 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، ثنا أَبُو بَكْرٍ، عَنْ أَبِي حُصَيْنٍ، عَنْ عَبْدِ اللَّهِ بْنِ زِيَادٍ، قَالَ: قَالَ عَمَّارُ بْنُ يَاسِرٍ: «إِنَّا لَنَعْلَمُ §أَنَّهَا زَوْجَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الدُّنْيَا وَالْآخِرَةِ» يَعْنِي عَائِشَةَ",
            "page": "46",
            "part": "1",
            "seal": "CB5121A2"
        },
        {
            "hno": "32",
            "id": "31",
            "nass": "32 - حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ، ثنا عَبْدُ الرَّزَّاقِ، أَنْبَأَ مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهَا: «§هَذَا جِبْرِيلُ يَقْرَأُ عَلَيْكِ السَّلَامَ» ، قَالَتْ: وَعَلَيْهِ السَّلَامُ، تَرَى مَا لَا نَرَى",
            "page": "46",
            "part": "1",
            "seal": "C5BB3CB7"
        },
        {
            "hno": "33",
            "id": "32",
            "nass": "33 - حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ، ثنا عَبْدُ الرَّزَّاقِ، أَنْبَأَ عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ عَلْقَمَةَ، عَنِ ابْنِ أَبِي حُسَيْنٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ \" أَنَّ جِبْرِيلَ أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِصُورَتِهَا فِي سَرَقَةٍ خَضْرَاءَ، فَقَالَ: §هَذِهِ زَوْجَتُكَ فِي الدُّنْيَا وَالْآخِرَةِ \"",
            "page": "47",
            "part": "1",
            "seal": "CF43B482"
        },
        {
            "hno": "34",
            "id": "33",
            "nass": "34 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى، ثنا مُحَمَّدُ بْنُ جَعْفَرٍ، ثنا شُعْبَةُ، عَنْ عُمَرَ بْنِ مُرَّةَ، عَنْ مُرَّةَ، عَنْ أَبِي مُوسَى، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كَمُلَ مِنَ الرِّجَالِ كَثِيرٌ، وَلَمْ يَكْمُلْ مِنَ النِّسَاءِ إِلَّا مَرْيَمُ بِنْتُ عِمْرَانَ، وَآسِيَةُ امْرَأَةُ فِرْعَوْنَ، وَفَضْلُ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيدِ عَلَى سَائِرِ الطَّعَامِ»",
            "page": "48",
            "part": "1",
            "seal": "FE6443BE"
        },
        {
            "hno": "35",
            "id": "34",
            "nass": "35 - حَدَّثَنَا مُحَمَّدُ بْنُ زُنْبُورٍ، ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مَعْمَرٍ، عَنْ أَنَسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§فَضْلُ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيدِ عَلَى سَائِرِ الطَّعَامِ»",
            "page": "48",
            "part": "1",
            "seal": "44973267"
        },
        {
            "hno": "36",
            "id": "35",
            "nass": "36 - حَدَّثَنَا عَبْدُ الْجَبَّارِ، ثنا سُفْيَانُ، عَنِ ابْنِ أَبِي خَالِدٍ، عَنِ الشَّعْبِيِّ، قَالَ: قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: «مَا كُنَّا نُبْعِدُ أَنَّ §السَّكِينَةَ تَنْطِقُ عَلَى لِسَانِ عُمَرَ»",
            "page": "49",
            "part": "1",
            "seal": "51757C5B"
        },
        {
            "hno": "37",
            "id": "36",
            "nass": "37 - حَدَّثَنَا عَبْدُ الْجَبَّارِ، ثنا سُفْيَانُ، عَنْ إِسْمَاعِيلَ، عَنْ قَيْسٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: «§مَا زِلْنَا أَعِزَّةً مُنْذُ أَسْلَمَ عُمَرُ»",
            "page": "49",
            "part": "1",
            "seal": "FA1B3ECC"
        },
        {
            "hno": "38",
            "id": "37",
            "nass": "38 - حَدَّثَنَا إِسْحَاقُ بْنُ زَيْدٍ الْخَطَّابِيُّ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ، ثنا الْمُثَنَّى أَبُو حَاتِمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ الْعَيْزَارِ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §تَهَادَوْا: تَزْدَادُوا خَيْرًا، وَهَاجِرُوا: تُوَرِّثُوا أَبْنَاءَكُمْ مَجْدًا، وَأَقِيلُوا الْكِرَامَ عَثَرَاتِهِمْ \"",
            "page": "49",
            "part": "1",
            "seal": "EBF55413"
        },
        {
            "hno": "39",
            "id": "38",
            "nass": "39 - حَدَّثَنَا هَارُونُ بْنُ إِسْحَاقَ، ثنا عَبْدَةُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ عَوْفِ بْنِ الْحَارِثِ، عَنْ رُمَيْثَةَ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: قَالَ لِي النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا نَزَلَ عَلَيَّ الْوَحْيُ فِي لِحَافِ امْرَأَةٍ مِنْكُنَّ إِلَّا فِي لِحَافِ عَائِشَةَ»",
            "page": "50",
            "part": "1",
            "seal": "6B7D60EA"
        },
        {
            "hno": "40",
            "id": "39",
            "nass": "40 - حَدَّثَنَا إِسْحَاقُ بْنُ زَيْدٍ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ، ثنا زُهَيْرُ بْنُ مُحَمَّدٍ، عَنْ حُسَيْنِ بْنِ عَبْدِ اللَّهِ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا بَنِي هَاشِمٍ، §إِنَّكُمْ سَتَرَوْنَ بَعْدِي جَفْوَةً، فَاسْتَعِينُوا عَلَيْهَا بِأَرِقَّاءِ النَّاسِ»",
            "page": "50",
            "part": "1",
            "seal": "A16B5202"
        },
        {
            "hno": "41",
            "id": "40",
            "nass": "41 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ، ثنا ابْنُ أَبِي أُوَيْسٍ، عَنْ أَبِيهِ، عَنْ حُمَيْدٍ الْأَعْرَجِ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِنِّي سَأَلْتُ اللَّهَ عَزَّ وَجَلَّ لَكُمْ ثَلَاثًا: أَنْ يَهْدِيَ ضَالَّكُمْ، وَيُعَلِّمَ جَاهِلَكُمْ، وَيُثَبِّتَ قَائِلَكُمْ، وَسَأَلْتُ اللَّهَ عَزَّ وَجَلَّ أَنْ يَجْعَلَكُمْ جُودًا، نَجْدًا، رُحْمًا، لَوْ أَنَّ رَجُلًا صَفَنَ بَيْنَ الرُّكْنِ وَالْمَقَامِ فَصَلَّى وَصَامَ، ثُمَّ مَاتَ وَهُوَ يُبْغِضُ أَهْلَ بَيْتِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ النَّارَ \"",
            "page": "51",
            "part": "1",
            "seal": "CE05DFFA"
        },
        {
            "hno": "42",
            "id": "41",
            "nass": "42 - حَدَّثَنَا أَبُو سَلَمَةَ الْمَخْزُومِيُّ، وَأَبُو مُوسَى الْقَرَوِيُّ، قَالَا: ثنا ابْنُ نَافِعٍ، عَنْ عَاصِمِ بْنِ عُمَرَ، عَنْ حُمَيْدِ بْنِ قَيْسٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §أَمَرَ بِقَتْلِ الْكِلَابِ فِي الْإِحْرَامِ وَالْحَرَمِ»",
            "page": "51",
            "part": "1",
            "seal": "EDF91FE2"
        },
        {
            "hno": "43",
            "id": "42",
            "nass": "43 - حَدَّثَنَا أَبُو سَلَمَةَ، ثنا ابْنُ أَبِي فُدَيْكٍ، عَنِ الضَّحَّاكِ بْنِ عُثْمَانَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثٍ»",
            "page": "52",
            "part": "1",
            "seal": "1AA6D156"
        },
        {
            "hno": "44",
            "id": "43",
            "nass": "44 - حَدَّثَنَا الْحَسَنُ بْنُ دَاوُدَ الْمُنْكَدِرِيُّ، ثنا أَنَسُ بْنُ عِيَاضٍ، عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَعْتَقَ رَقَبَةً، أَعْتَقَ اللَّهُ بِكُلِّ عُضْوٍ مِنْهَا عُضْوًا مِنْهُ، حَتَّى بِفَرْجِهَا فَرْجَهُ»",
            "page": "52",
            "part": "1",
            "seal": "12BA1BC2"
        },
        {
            "hno": "45",
            "id": "44",
            "nass": "45 - حَدَّثَنَا إِسْحَاقُ بْنُ زَيْدٍ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ، عَنْ زُهَيْرِ بْنِ مُحَمَّدٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §اغْزُوا؛ تَغْنَمُوا، وَصُومُوا؛ تَصِحُّوا، وَسَافِرُوا: تَصِحُّوا \"",
            "page": "52",
            "part": "1",
            "seal": "4ED50946"
        },
        {
            "hno": "46",
            "id": "45",
            "nass": "46 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ الْحَجَّاجِ بْنِ الْمِنْهَالِ، ثنا بَدَلُ بْنُ الْمُحَبَّرِ، عَنْ زَائِدَةَ، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ، قَالَ: «§قَصُّ الشَّارِبِ مِنَ السُّنَّةِ»",
            "page": "53",
            "part": "1",
            "seal": "FDC1A88C"
        },
        {
            "hno": "47",
            "id": "46",
            "nass": "47 - حَدَّثَنَا سَلَمَةُ بْنُ شَبِيبٍ، ثنا أَبُو دَاوُدَ، عَنِ الْحَكَمِ بْنِ عَطِيَّةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تُسَمُّونَهُمْ مُحَمَّدًا، ثُمَّ تَلْعَنُونَهُمْ»",
            "page": "53",
            "part": "1",
            "seal": "12392D6E"
        },
        {
            "hno": "48",
            "id": "47",
            "nass": "48 - حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا عَبْدُ الْوَهَّابِ، عَنْ أَيُّوبَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ وَهْبِ بْنِ كَيْسَانَ، عَنْ جَابِرٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَغْرِسُ مُسْلِمٌ غَرْسًا، وَلَا يَزْرَعُ زَرْعًا فَيَأْكُلُ مِنْهُ إِنْسَانٌ وَلَا بَهِيمَةٌ إِلَّا كَانَ لَهُ أَجْرًا»",
            "page": "54",
            "part": "1",
            "seal": "7FEA209F"
        },
        {
            "hno": "49",
            "id": "48",
            "nass": "49 - حَدَّثَنَا سُفْيَانُ بْنُ وَكِيعٍ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ عَاصِمٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَعْتَكِفُ عَشَرَةَ أَيَّامٍ مِنْ شَهْرِ رَمَضَانَ، فَلَمَّا كَانَ الْعَامُ الَّذِي قُبِضَ فِيهِ، اعْتَكَفَ عِشْرِينَ»",
            "page": "55",
            "part": "1",
            "seal": "BA4B4504"
        },
        {
            "hno": "50",
            "id": "49",
            "nass": "50 - حَدَّثَنَا أَبُو قِلَابَةَ الرَّقَاشِيُّ، ثنا أَبُو أَيُّوبَ الْمِنْقَرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ عَرَادَةَ، عَنْ زَيْدٍ الْعَمِّيِّ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، عَنْ أُبَيِّ بْنِ كَعْبٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§تَوَضَّأَ مَرَّةً مَرَّةً»",
            "page": "55",
            "part": "1",
            "seal": "ACCD43E6"
        },
        {
            "hno": "51",
            "id": "50",
            "nass": "51 - حَدَّثَنَا حَوْثَرَةُ بْنُ مُحَمَّدٍ، ثنا حَمَّادُ بْنُ مَسْعَدَةَ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§تَوَضَّأَ مَرَّةً مَرَّةً»",
            "page": "56",
            "part": "1",
            "seal": "34E7D256"
        },
        {
            "hno": "52",
            "id": "51",
            "nass": "52 - حَدَّثَنَا مُحَمَّدُ بْنُ عَوْفٍ، وَمُحَمَّدُ بْنُ مَعْدَانَ، قَالَا: ثنا عَلِيُّ بْنُ قَادِمٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§تَوَضَّأَ مَرَّةً مَرَّةً»",
            "page": "56",
            "part": "1",
            "seal": "DB6E65A1"
        },
        {
            "hno": "53",
            "id": "52",
            "nass": "53 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، ثنا رِشْدِينُ بْنُ سَعْدٍ، عَنِ الضَّحَّاكِ بْنِ شُرَحْبِيلَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: «رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةِ تَبُوكَ §تَوَضَّأَ وَاحِدَةً وَاحِدَةً»",
            "page": "56",
            "part": "1",
            "seal": "384E4A52"
        },
        {
            "hno": "54",
            "id": "53",
            "nass": "54 - حَدَّثَنَا كَثِيرُ بْنُ عُبَيْدٍ، ثنا بَقِيَّةُ، عَنْ حَبِيبِ بْنِ صَالِحٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §تَوَضَّأَ ثَلَاثًا",
            "page": "57",
            "part": "1",
            "seal": "E9D82E56"
        },
        {
            "hno": "55",
            "id": "54",
            "nass": "55 - حَدَّثَنَا عُمَرُ بْنُ هِشَامٍ، وَأَحْمَدُ بْنُ بَكَّارٍ، قَالَا: ثنا مَخْلَدُ بْنُ يَزِيدَ، عَنْ سُفْيَانَ، عَنْ لَيْثٍ، عَنْ شَهْرٍ، عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَوَضَّأَ ثَلَاثًا ثَلَاثًا»",
            "page": "57",
            "part": "1",
            "seal": "C27F2489"
        },
        {
            "hno": "56",
            "id": "55",
            "nass": "56 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ الْحَجَّاجِ بْنِ الْمِنْهَالِ، ثنا أَبِي، ثنا هَمَّامٌ، عَنْ عَامِرٍ الْأَحْوَلِ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَوَضَّأَ ثَلَاثًا ثَلَاثًا»",
            "page": "57",
            "part": "1",
            "seal": "D0EDF431"
        },
        {
            "hno": "57",
            "id": "56",
            "nass": "57 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، ثنا خَالِدُ بْنُ حَيَّانَ، ثنا سَالِمٌ أَبُو الْمُهَاجِرِ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنْ أَبِي هُرَيْرَةَ، وَعَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §تَوَضَّأَ ثَلَاثًا ثَلَاثًا",
            "page": "57",
            "part": "1",
            "seal": "2F1DAE2F"
        },
        {
            "hno": "58",
            "id": "57",
            "nass": "58 - حَدَّثَنَا الْمُسَيَّبُ بْنُ رَافِعٍ، ثنا حَفْصُ بْنُ مَيْسَرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: تَوَضَّأَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّةً مَرَّةً، ثُمَّ قَالَ: «§هَذَا وُضُوءُ مَنْ لَا يُقْبَلُ لَهُ صَلَاةٌ إِلَّا بِهِ» ، ثُمَّ تَوَضَّأَ مَرَّتَيْنِ مَرَّتَيْنِ ثُمَّ قَالَ: «هَذَا وُضُوءٌ يُضَاعَفُ لَهُ الْأَجْرُ مَرَّتَيْنِ مَرَّتَيْنِ» ، ثُمَّ تَوَضَّأَ ثَلَاثًا ثَلَاثًا، ثُمَّ قَالَ: «هَذَا وُضُوئِي وَوُضُوءُ الْمُرْسَلِينَ قَبْلِي» . ¶ 59 - حَدَّثَنَا عُمَرُ بْنُ هِشَامٍ، ثنا عَتَّابُ بْنُ بَشِيرٍ، عَنْ عَبْدِ الرَّحيم بْنِ زَيْدٍ، عَنْ أَبِيهِ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَ الْحَدِيثَ فِي مَعْنَاهُ",
            "page": "58",
            "part": "1",
            "seal": "44E2B91A"
        },
        {
            "hno": "60",
            "id": "58",
            "nass": "60 - حَدَّثَنَا عَمْرُو بْنُ هِشَامٍ، قَالَ: وَجَدْتُ فِي كِتَابِ عَتَّابِ بْنِ بَشِيرٍ، عَنْ إِسْحَاقَ بْنِ رَاشِدٍ، عَنِ الزُّهْرِيِّ، عَنْ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لَمَّا دَفَعَ الْمِفْتَاحَ إِلَى عُثْمَانَ بْنِ طَلْحَةَ، قَالَ: «هَا» ، ثُمَّ غَيَّبَهُ، قَالَ: «§فَمِنْ أَجْلِ ذَلِكَ يَغِيبُ الْمِفْتَاحُ»",
            "page": "58",
            "part": "1",
            "seal": "61C3FA39"
        },
        {
            "hno": "61",
            "id": "59",
            "nass": "61 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُوسَى، أَنْبَأَ شَرِيكٌ، عَنْ ثَابِتٍ الثُّمَالِيِّ، قَالَ: قُلْتُ لِأَبِي جَعْفَرٍ: حَدَّثَكَ جَابِرٌ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، §تَوَضَّأَ مَرَّةً مَرَّةً، وَمَرَّتَيْنِ مَرَّتَيْنِ، وَثَلَاثًا ثَلَاثًا.؟ قَالَ: «نَعَمْ»",
            "page": "59",
            "part": "1",
            "seal": "0F72C2D9"
        }
    ],
    "t13098": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "فمره فليراجعها فإذا طهرت ثم حاضت، ثم طهرت، فإن شاء فليمسكها، وإن أراد أن يطلقها فلا"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مره فليمسكها حتى تحيض غير هذه الحيضة، ثم تطهر، فإن بدا له أن يطلقها فليطلقها كما أمر الله"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فليراجعها، فإذا طهرت فليطلقها طاهرا أو حاملا"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "لعلك تريدين أن ترجعي إلى رفاعة؟ لا، حتى تذوقي عسيلته ويذوق عسيلتك"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لا تحلين للأول، حتى تذوقي عسيلته، ويذوق عسيلتك الآخر"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "تصلي المستحاضة، وإن قطر الدم على الحصير"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "فأمرها النبي صلى الله عليه وسلم، أن تنكح"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "فأمرها النبي صلى الله عليه وسلم أن تتزوج"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "طلقها زوجها ثلاثا، فأتت النبي صلى الله عليه وسلم، فأمرها فانتقلت، فنزلت على عمرو بن أم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "لا يحل لامرأة تؤمن بالله واليوم الآخر أن تحد على ميت فوق ثلاثة أيام إلا على زوج. حدثنا"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "لا يحل لامرأة تؤمن بالله واليوم الآخر أن تحد على ميت فوق ثلاث إلا على"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "كان حرا"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أنت أحق ما لم تنكحي"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "هذا أبوك , وهذه أمك، فخذ بيد أيهما شئت، فأخذ بيد أمه، فانطلقت"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "هذا أبوك، وهذه أمك، فاختر أيهما شئت"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "لا نكاح إلا بولي، والسلطان ولي من لا ولي له."
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "أيما امرأة أنكحت بغير إذن وليها فنكاحها باطل - ثلاث مرات - فإن كان دخل بها فلها الصداق"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "لا نكاح إلا بولي - أو قال -: بإذن ولي"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أيما امرأة زوجها وليان لها، فهي للأول منهما، ومن باع بيعا من رجلين فهو للأول"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "تستأمر اليتيمة في نفسها، فإن سكتت فقد أذنت، وإن كرهت لم تكره"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "اعتمر النبي صلى الله عليه وسلم ثلاث عمر قبل أن يحج"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "نهى أن تتخذ جلود السباع فرشا أو كما قال"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "إذا مشى مشى مشيا مجتمعا، ليس فيه كسل"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "فلبى حتى رمى جمرة العقبة يوم النحر"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "يصلي مع رسول الله صلى الله عليه وسلم ثم يأتي قومه فيؤمهم في الصلاة التي صلى مع رسول الله"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "يوم يقوم الناس لرب العالمين} [المطففين: 6] يوم القيامة، حتى يبلغ الرشح أنصاف آذانهم. قال"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "لا طلاق إلا بعد نكاح"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "فأحبي عائشة فإني أحبها، فقالت فاطمة: ما أقول لعائشة شيئا تكرهه"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "مقبوجا، مشقوجا تؤذي حبيبة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "أنها زوجة رسول الله صلى الله عليه وسلم في الدنيا والآخرة يعني عائشة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "هذا جبريل يقرأ عليك السلام، قالت: وعليه السلام، ترى ما لا نرى"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "هذه زوجتك في الدنيا والآخرة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "كمل من الرجال كثير، ولم يكمل من النساء إلا مريم بنت عمران، وآسية امرأة فرعون، وفضل عائشة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "فضل عائشة على النساء كفضل الثريد على سائر الطعام"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "السكينة تنطق على لسان عمر"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "ما زلنا أعزة منذ أسلم عمر"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "تهادوا: تزدادوا خيرا، وهاجروا: تورثوا أبناءكم مجدا، وأقيلوا الكرام"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "ما نزل علي الوحي في لحاف امرأة منكن إلا في لحاف عائشة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "إنكم سترون بعدي جفوة، فاستعينوا عليها بأرقاء الناس"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "إني سألت الله عز وجل لكم ثلاثا: أن يهدي ضالكم، ويعلم جاهلكم، ويثبت قائلكم، وسألت الله عز"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أمر بقتل الكلاب في الإحرام والحرم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "لا يحل لمسلم أن يهجر أخاه فوق ثلاث"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "من أعتق رقبة، أعتق الله بكل عضو منها عضوا منه، حتى بفرجها فرجه"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "اغزوا؛ تغنموا، وصوموا؛ تصحوا، وسافروا: تصحوا"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "قص الشارب من السنة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "تسمونهم محمدا، ثم تلعنونهم"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "لا يغرس مسلم غرسا، ولا يزرع زرعا فيأكل منه إنسان ولا بهيمة إلا كان له"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "يعتكف عشرة أيام من شهر رمضان، فلما كان العام الذي قبض فيه، اعتكف عشرين"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ مرة مرة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ مرة مرة"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ مرة مرة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ واحدة واحدة"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ ثلاثا"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ ثلاثا ثلاثا"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ ثلاثا ثلاثا"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ ثلاثا ثلاثا"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "هذا وضوء من لا يقبل له صلاة إلا به، ثم توضأ مرتين مرتين ثم قال: هذا وضوء يضاعف له الأجر"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "فمن أجل ذلك يغيب المفتاح"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ مرة مرة، ومرتين مرتين، وثلاثا ثلاثا.؟ قال: نعم"
        }
    ]
}