{
    "b13099": [
        {
            "hno": "46",
            "id": "44",
            "nass": "46 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ قَالَ أَبُو عَبْدِ الرَّحْمَنِ: وَسَمِعْتُهُ أَنَا مِنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ قَالَ: حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنِ الْحَسَنِ بْنِ عُرْوَةَ، عَنْ طَلْحَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْسَجَةَ، عَنِ الْبَرَاءِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَقِيمُوا صُفُوفَكُمْ لَا يَتَخَلَّلَكُمْ كَأَوْلَادِ الْحَذْفِ» قِيلَ: يَا رَسُولَ اللَّهِ وَمَا أَوْلَادُ الْحَذْفِ؟ قَالَ: «سُودٌ جُرْدٌ تَكُونُ بِأَرْضِ الْيَمَنِ» هَكَذَا فِي كِتَابِي الْحَسَنُ بْنُ عَمْرٍو، وَالصَّوَابُ الْحَسَنُ بْنُ عُبَيْدِ اللَّهِ فَحَمَلْنَاهُ عَلَى مَا فِي الْكِتَابِ",
            "page": "64",
            "part": "1",
            "seal": "77E9F778"
        },
        {
            "hno": "47",
            "id": "45",
            "nass": "47 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ قَالَ: سَمِعْتُ عَمْرَو بْنَ حُرَيْثٍ، يَقُولُ: سَمِعْتُ سَعِيدَ بْنَ زَيْدٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الْكَمْأَةُ مِنَ الْمَنِّ وَمَاؤُهَا شِفَاءٌ لِلْعَيْنِ» -[66]- قَالَ: وَحَدَّثَنَا شُعْبَةُ قَالَ: أَخْبَرَنِي الْحَكَمُ بْنُ عُتَيْبَةَ، عَنِ الْحَسَنِ الْعُرَنِيِّ، عَنْ عَمْرِو بْنِ حُرَيْثٍ، عَنْ سَعِيدِ بْنِ زَيْدٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. قَالَ شُعْبَةُ: لَمَّا حَدَّثَنِي الْحَكَمُ لَمْ أُنْكِرَهُ مِنْ حَدِيثِ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ",
            "page": "65",
            "part": "1",
            "seal": "1C9AA69A"
        },
        {
            "hno": "48",
            "id": "46",
            "nass": "48 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ طَلْحَةَ بْنِ عَبْدِ الْمَلِكِ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ نَذَرَ أَنْ يُطِيعَ اللَّهَ عَزَّ وَجَلَّ فَلْيُطِعْهُ، وَمَنْ نَذَرَ أَنْ يَعْصِيَهُ فَلَا يَعْصِهِ» قَالَ أَبُو عَبْدِ الرَّحْمَنِ: هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ يَحْيَى بْنِ سَعِيدٍ مَا سَمِعْتُهُ إِلَّا مِنْ أَبِي، عَنِ ابْنِ نُمَيْرٍ، وَطَلْحَةُ بْنُ عَبْدِ الْمَلِكِ هُوَ رَجُلٌ مِنْ أَهْلِ أَيْلَةَ قَالَ أَبُو عَبْدِ الرَّحْمَنِ: قَالَ أَصْحَابُ الْحَدِيثِ: لَيْسَ هَذَا بِالْكُوفَةِ إِنَّمَا هُوَ عَنِ ابْنِ نُمَيْرٍ عَنْ عُبَيْدِ اللَّهِ يَعْنِي الْعُمَرِيَّ فَقُلْتُ لَهُمُ: امْضُوا إِلَى أَبِي خَيْثَمَةَ فَإِنَّ سَمَاعَهُمْ بِالْكُوفَةِ وَاحِدٌ فَذَهَبُوا فَأَصَابُوهُ",
            "page": "67",
            "part": "1",
            "seal": "E22C6C26"
        },
        {
            "hno": "49",
            "id": "47",
            "nass": "49 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ حَبِيبِ بْنِ الشَّهِيدِ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«صَلَّى عَلَى قَبْرِ امْرَأَةٍ بَعْدَ مَا دُفِنَتْ»",
            "page": "68",
            "part": "1",
            "seal": "C008960B"
        },
        {
            "hno": "50",
            "id": "48",
            "nass": "50 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَلَّامٍ الْجُمَحِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ مُسْلِمٍ، صَاحِبُ السَّابِرِيِّ قَالَ: كُنَّا فِي جِنَازَةِ أَبِي سُفْيَانَ بْنِ الْعَلَاءِ قَالَ: وَفِيهَا شُعْبَةُ فَقَالَ شُعْبَةُ: حَدَّثَنِي هَذَا يَعْنِي أَبَا سُفْيَانَ بْنَ الْعَلَاءِ وَهُوَ يَذْكُرُ أَنَّهُ سَمِعَ رَجُلًا يَقُولُ لِلْحَسَنِ مَنْ أَخْبَرَكَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَوْلَا أَنَّ الْكِلَابَ أُمَّةٌ مِنَ الْأُمَمِ لَأَمَرْتُ بِقَتْلِهَا وَلَكِنِ اقْتُلُوا كُلَّ أَسْوَدَ بَهِيمٍ» قَالَ عَبْدُ اللَّهِ بْنُ مُغَفَّلٍ: وَاللَّهِ حَدَّثَنِي عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي هَذَا الْمَسْجِدِ مَسْجِدِ الْجَامِعِ قَالَ مُحَمَّدُ بْنُ سَلَّامٍ: أَنَا شَاهِدُ ذَاكَ الْيَوْمِ، يَوْمَ مَاتَ أَبُو سُفْيَانَ بْنُ الْعَلَاءِ",
            "page": "69",
            "part": "1",
            "seal": "7194B74D"
        },
        {
            "hno": "51",
            "id": "49",
            "nass": "51 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ مُحَمَّدِ بْنِ طَحْلَاءَ، عَنْ أَبِي الرِّجَالِ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«يَا عَائِشَةُ بَيْتٌ لَيْسَ فِيهِ تَمْرٌ جِيَاعٌ أَهْلُهُ» قَالَ عَبْدُ الرَّحْمَنِ: كَانَ سُفْيَانُ حَدَّثَنَاهُ عَنْهُ",
            "page": "71",
            "part": "1",
            "seal": "94D816FA"
        },
        {
            "hno": "52",
            "id": "50",
            "nass": "52 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ قَالَ: حَدَّثَنِي ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كَانَ يُفْطِرُ عَلَى رُطَبَاتٍ قَبْلَ أَنْ يُصَلِّيَ، فَإِنْ لَمْ يَكُنْ رُطَبَاتٌ فَتَمَرَاتٌ، فَإِنْ لَمْ تَكُنْ تَمَرَاتٌ حَسَا حَسَوَاتٍ مِنْ مَاءٍ»",
            "page": "72",
            "part": "1",
            "seal": "C26D2E97"
        },
        {
            "hno": "53",
            "id": "51",
            "nass": "53 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَجَدْتُ فِي كِتَابِ أَبِي: أُخْبِرْتُ عَنْ سِنَانِ بْنِ هَارُونَ قَالَ: حَدَّثَنَا بَيَانٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَكَعَ إِنْ وُضِعَ قَدَحٌ مِنْ مَاءٍ عَلَى ظَهْرِهِ لَمْ يُهَرَاقَ» قَالَ غَيْرُ أَحْمَدَ بْنِ حَنْبَلٍ: مِنْ حَدِيثِ سِنَانٍ عَنْ بَيَانٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "73",
            "part": "1",
            "seal": "1556DE53"
        },
        {
            "hno": "54",
            "id": "52",
            "nass": "54 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ قَالَ: حَدَّثَنَا مَالِكٌ يَعْنِي ابْنَ أَنَسٍ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْفَضْلِ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْأَيِّمُ أَحَقُّ بِنَفْسِهَا مِنْ وَلِيِّهَا، وَالْبِكْرُ تُسْتَأْمَرُ فِي نَفْسِهَا، وَصَمْتُهَا إِقْرَارُهَا»",
            "page": "76",
            "part": "1",
            "seal": "B850EC22"
        },
        {
            "hno": "55",
            "id": "53",
            "nass": "55 - وَبِهِ عَنْ مَالِكِ بْنِ أَنَسٍ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ يَزِيدَ، مَوْلَى الْأَسْوَدِ بْنِ سُفْيَانَ عَنْ أَبِي عَيَّاشٍ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ قَالَ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ §الرُّطَبِ بِالتَّمْرِ فَقَالَ: «أَلَيْسَ يَنْقُصُ الرُّطَبُ إِذَا يَبُسَ؟» قَالُوا: بَلَى فَكَرِهَهُ \"",
            "page": "77",
            "part": "1",
            "seal": "2092C8A7"
        },
        {
            "hno": "56",
            "id": "54",
            "nass": "56 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا حَمَّادٌ يَعْنِي ابْنَ خَالِدٍ الْخَيَّاطَ قَالَ: حَدَّثَنَا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اعْفُوا اللِّحَى وَحِفُّوا الشَّوَارِبَ» الْمَحْفُوظُ هَذَا عَنِ النُّعْمَانِ بْنِ عَبْدِ السَّلَامِ وَابْنِ وَهْبٍ",
            "page": "79",
            "part": "1",
            "seal": "D794661A"
        },
        {
            "hno": "57",
            "id": "55",
            "nass": "57 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا حَمَّادُ بْنُ خَالِدٍ الْخَيَّاطُ، عَنْ عَبْدِ اللَّهِ -[81]- يَعْنِي ابْنَ عُمَرَ الْعُمَرِيَّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَقْطَعَ الزُّبَيْرَ حُضْرَ فَرَسِهِ بِأَرْضٍ يُقَالُ لَهَا ثُرَيْرٌ فَأَجْرَى الْفَرَسَ حَتَّى قَامَ ثُمَّ رَمَى بِسَوْطِهِ قَالَ: §«أَعْطُوهُ حَيْثُ بَلَغَ السَّوْطُ»",
            "page": "80",
            "part": "1",
            "seal": "F5B47542"
        },
        {
            "hno": "58",
            "id": "56",
            "nass": "58 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، عَنِ ابْنِ -[82]- جُرَيْجٍ قَالَ: حُدِّثْتُ عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ قَتْلِ النَّحْلَةِ، وَالنَّمْلَةِ، وَالصُّرَدِ، وَالْهُدْهُدِ» قَالَ يَحْيَى: وَرَأَيْتُ فِيَ كِتَابِ سُفْيَانَ عَنِ ابْنِ جُرَيْجٍ عَنِ ابْنِ أَبِي لَبِيدٍ عَنِ الزُّهْرِيِّ",
            "page": "81",
            "part": "1",
            "seal": "0DE5B4F6"
        },
        {
            "hno": "59",
            "id": "57",
            "nass": "59 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَمْرُو بْنُ مُحَمَّدِ بْنِ بُكَيْرٍ النَّاقِدِ قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ بْنِ أَبِي إِسْحَاقَ قَالَ: حَدَّثَنِي ابْنُ دِرْهَمٍ قَالَ أَبُو عَبْدِ الرَّحْمَنِ أَحْسِبُهُ عَرِيفَ بْنَ دِرْهَمٍ قَالَ: سَمِعْتُ الشَّعْبِيَّ، يَقُولُ: حَدَّثَنِي أَبُو جُحَيْفَةَ، أَنَّهُ سَمِعَ عَلِيًّا، يَقُولُ: §«أَلَا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الْأُمَّةِ بَعْدَ نَبِيِّهَا؟ أَبُو بَكْرٍ وَعُمَرُ»",
            "page": "84",
            "part": "1",
            "seal": "D0E2C9CB"
        },
        {
            "hno": "60",
            "id": "58",
            "nass": "60 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: وَجَدْتُ فِي كِتَابِ أَخِي صَالِحِ بْنِ أَحْمَدَ قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ قَالَ: حَدَّثَنَا شُعْبَةُ عَنْ إِبْرَاهِيمَ يَعْنِي الْهَجَرِيَّ قَالَ: سَمِعْتُ أَبَا الْأَحْوَصِ قَالَ: كَانَ عَبْدُ اللَّهِ يَقُولُ: §مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ الْحَدِيثَ بِطُولِهِ",
            "page": "85",
            "part": "1",
            "seal": "7781C02A"
        },
        {
            "hno": "61",
            "id": "59",
            "nass": "61 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو إِبْرَاهِيمَ الزُّهْرِيُّ قَالَ: قَرَأْتُ فِي كِتَابِ أَبِي: حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ شُعْبَةَ قَالَ: حَدَّثَنِي رَجُلٌ مِنْ أَهْلِ الْكُوفَةِ يُقَالُ لَهُ إِبْرَاهِيمُ بْنُ مُسْلِمٍ وَهُوَ فِي نَفْسِي امْرُؤُ صِدْقٍ عَنْ أَبِي الْأَحْوَصِ عَنْ عَبْدِ اللَّهِ: §«اسْعَوْا إِلَى الصَّلَاةِ» الْحَدِيثَ الطَّوِيلَ وَهُوَ هَذَا الْحَدِيثُ",
            "page": "87",
            "part": "1",
            "seal": "0B606F45"
        },
        {
            "hno": "62",
            "id": "60",
            "nass": "62 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: قَرَأْتُ عَلَى أَبِي هَذَا الْحَدِيثَ وَسَمِعْتُهُ مِنْهُ، سَمَاعًا، حَدَّثَنَا الْأَسْوَدُ بْنُ عَامِرٍ قَالَ: حَدَّثَنَا شُعْبَةُ قَالَ عَبْدُ اللَّهِ بْنُ دِينَارٍ أَخْبَرَنِي قَالَ: سَمِعْتُ ابْنَ عُمَرَ، يُحَدِّثُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي لَيْلَةِ الْقَدْرِ فَقَالَ: §\" مَنْ كَانَ مُتَحَرِّيًا فَلْيَتَحَرَّهَا فِي لَيْلَةِ سَبْعٍ وَعِشْرِينَ قَالَ شُعْبَةُ: وَذَكَرَ لِي رَجُلٌ ثِقَةٌ عَنْ سُفْيَانَ أَنَّهُ كَانَ يَقُولُ: إِنَّمَا قَالَ: «مَنْ كَانَ مُتَحَرِّيَهَا فَلْيَتَحَرَّهَا فِي السَّبْعِ الْبَوَاقِي» قَالَ شُعْبَةُ: فَلَا أَدْرِي قَالَ ذِي أَوْ ذِي شَكَّ شُعْبَةُ قَالَ عَبْدُ اللَّهِ: قَالَ أَبِي: الرَّجُلُ الثِّقَةُ يَحْيَى الْقَطَّانُ",
            "page": "87",
            "part": "1",
            "seal": "758186DE"
        },
        {
            "hno": "63",
            "id": "61",
            "nass": "63 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا ابْنُ الْأَشْجَعِيِّ قَالَ: حَدَّثَنَا أَبِي، عَنْ سُفْيَانَ، عَنِ السُّدِّيِّ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ، أَنَّهُ دَعَا بِكُوزٍ مِنْ مَاءٍ ثُمَّ قَالَ: \" أَيْنَ هَؤُلَاءِ الَّذِينَ يَزْعُمُونَ أَنَّهُمْ §يَكْرَهُونَ الشُّرْبَ قَائِمًا قَالَ: فَأَخَذَهُ فَشَرِبَ وَهُوَ قَائِمٌ ثُمَّ تَوَضَّأَ وُضُوءًا خَفِيفًا وَمَسَحَ عَلَى نَعْلَيْهِ ثُمَّ قَالَ: هَكَذَا وُضُوءُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِلطَّاهِرِ مَا لَمْ يُحْدِثْ \"",
            "page": "88",
            "part": "1",
            "seal": "65E0D3D9"
        },
        {
            "hno": "64",
            "id": "62",
            "nass": "64 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا ابْنُ الْأَشْجَعِيِّ قَالَ: حَدَّثَنَا أَبِي، عَنْ سُفْيَانَ، عَنْ عَبْدَةَ بْنِ أَبِي لُبَابَةَ، عَنِ الْقَاسِمِ بْنِ مُخَيْمِرَةَ، عَنْ شُرَيْحِ بْنِ هَانِئٍ قَالَ: أَمَرَنِي عَلِيُّ بْنُ أَبِي طَالِبٍ: §«أَنْ أَمْسَحَ عَلَى الْخُفَّيْنِ»",
            "page": "90",
            "part": "1",
            "seal": "A8C41F30"
        },
        {
            "hno": "65",
            "id": "63",
            "nass": "65 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا أَبُو سَعِيدٍ مَوْلَى بَنِي هَاشِمٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنِ الْحَكَمِ، وَعَبْدَةُ، عَنِ الْقَاسِمِ بْنِ مُخَيْمِرَةَ، عَنْ شُرَيْحِ بْنِ هَانِئٍ قَالَ: سَأَلْتُ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ فَقَالَتْ: سَلْ عَلِيًّا فَسَأَلْتُهُ فَقَالَ: «§ثَلَاثَةُ أَيَّامٍ وَلَيَالِيهِنَّ يَعْنِي لِلْمُسَافِرِ، وَيَوْمٌ وَلَيْلَةٌ لِلْمُقِيمِ»",
            "page": "91",
            "part": "1",
            "seal": "F8C7A66E"
        },
        {
            "hno": "66",
            "id": "64",
            "nass": "66 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ بْنُ عُمَرَ الثَّقَفِيُّ، أَنَّهُ سَمِعَ ابْنَ شِهَابٍ، يُخْبِرُ عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: §شَهِدْتُ الْعِيدَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَلَّى بِلَا أَذَانٍ وَلَا إِقَامَةٍ قَالَ: ثُمَّ شَهِدْتُ الْعِيدَ مَعَ عُمَرَ فَصَلَّى بِلَا أَذَانٍ وَلَا إِقَامَةٍ، ثُمَّ شَهِدْتُ الْعِيدَ مَعَ عُثْمَانَ فَصَلَّى بِلَا أَذَانٍ وَلَا إِقَامَةٍ \". ¶ -[94]- ¶ 67 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ حَدَّثَنَا الْوَلِيدُ قَالَ: حَدَّثَنِي ابْنُ ثَوْبَانَ، أَنَّهُ سَمِعَ النُّعْمَانَ بْنَ رَاشِدٍ الْجَزَرِيَّ، يُخْبِرُ أَنَّهُ سَمِعَ ابْنَ شِهَابٍ الزُّهْرِيَّ، يُحَدِّثُ عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، يُخْبِرُ عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ عُمَرَ، مِثْلَ هَذَا نَحْوَهُ وَالَّذِي قَبْلَهُ",
            "page": "92",
            "part": "1",
            "seal": "A14249E9"
        },
        {
            "hno": "68",
            "id": "65",
            "nass": "68 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ يُونُسَ يَعْنِي ابْنَ عُبَيْدٍ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا يُؤْمِنُ الَّذِي يَرْفَعُ رَأْسَهُ مِنْ صَلَاتِهِ قَبْلَ الْإِمَامِ أَنْ يُحَوِّلَ اللَّهُ صُورَتَهُ صُورَةَ حِمَارٍ»",
            "page": "94",
            "part": "1",
            "seal": "1B69097C"
        },
        {
            "hno": "69",
            "id": "66",
            "nass": "69 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ أَبِي قُدَامَةَ الْحَنَفِيِّ قَالَ: قُلْتُ لِأَنَسٍ: بِأَيِّ شَيْءٍ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُهِلُّ فَقَالَ: §سَمِعْتُهُ سَبْعَ مِرَارٍ بِعُمْرَةٍ وَحَجَّةٍ بِعُمْرَةٍ وَحَجَّةٍ",
            "page": "96",
            "part": "1",
            "seal": "9A49A8D8"
        },
        {
            "hno": "70",
            "id": "67",
            "nass": "70 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، فِي الزُّهْرِيِّ عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §«لَمَّا بَلَغَهُ مَوْتُ النَّجَاشِيِّ صَلَّى عَلَيْهِ وَصَلَّوْا خَلْفَهُ فَكَبَّرَ عَلَيْهِ أَرْبَعًا»",
            "page": "97",
            "part": "1",
            "seal": "508CCB4F"
        },
        {
            "hno": "71",
            "id": "68",
            "nass": "71 - وَبِهِ حَدَّثَنَا شُعْبَةُ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ نَبِيِّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَنَّهُ نَهَى عَنِ الْفَرَعِ، وَالْعَتِيرَةِ» قَالَ مُحَمَّدُ بْنُ جَعْفَرٍ: وَقَدْ سَمِعْتُهُ أَنَا مِنْ مَعْمَرٍ",
            "page": "98",
            "part": "1",
            "seal": "406CD9F2"
        },
        {
            "hno": "72",
            "id": "69",
            "nass": "72 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا نُوحُ بْنُ مَيْمُونٍ قَالَ: حَدَّثَنَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ قَالَ: أَخْبَرَنِي سَهْلُ بْنُ سَعْدٍ السَّاعِدِيُّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ: §«كَرِهَ الْمَسَائِلَ وَعَابَهَا»",
            "page": "100",
            "part": "1",
            "seal": "72D0F372"
        },
        {
            "hno": "73",
            "id": "70",
            "nass": "73 - وَبِهِ عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ قَالَ: §كَرِهَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَسَائِلَ وَعَابَهَا",
            "page": "100",
            "part": "1",
            "seal": "F0E79064"
        },
        {
            "hno": "74",
            "id": "71",
            "nass": "74 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ سِمَاكٍ، عَنْ جُعَيْدِ ابْنِ أُخْتِ صَفْوَانَ بْنِ أُمَيَّةَ عَنْ صَفْوَانَ بْنِ أُمَيَّةَ قَالَ: كُنْتُ نَائِمًا فِي الْمَسْجِدِ عَلَى خَمِيصَةٍ لِي فَسُرِقَتْ فَأَخَذْنَا السَّارِقَ فَرَفَعْنَاهُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَمَرَ بِقَطْعِهِ فَقُلْتُ يَا رَسُولَ اللَّهِ فِي خَمِيصَةٍ ثَمَنُ ثَلَاثِينَ دِرْهَمًا أَنَا أَهَبُهَا لَهُ أَوْ أَبِيعُهَا لَهُ قَالَ: §«فَهَلَّا كَانَ قَبْلَ أَنْ تَأْتِيَنِي بِهِ»",
            "page": "101",
            "part": "1",
            "seal": "B6728029"
        },
        {
            "hno": "75",
            "id": "72",
            "nass": "75 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا إِسْمَاعِيلُ يَعْنِي ابْنَ إِبْرَاهِيمَ ابْنِ عُلَيَّةَ، عَنْ لَيْثٍ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مَيْمُونِ بْنِ أَبِي شَبِيبٍ، عَنْ مُعَاذٍ، أَنَّهُ قَالَ -[108]-: يَا رَسُولَ اللَّهِ أَوْصِنِي قَالَ: §«اتَّقِ اللَّهَ حَيْثُ مَا كُنْتَ أَوْ أَيْنَ كُنْتَ» قَالَ: زِدْنِي قَالَ: «أَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا» قَالَ: زِدْنِي قَالَ: «خَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ»",
            "page": "107",
            "part": "1",
            "seal": "C9040D18"
        },
        {
            "hno": "76",
            "id": "73",
            "nass": "76 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ يُوسُفَ قَالَ: أَخْبَرَنَا أَبُو فُلَانٍ، كَذَا قَالَ أَبِي لَمْ يُسَمِّهِ عَلَى عَمْدٍ وَحَدَّثَنَا غَيْرُهُ، فَسَمَّاهُ يَعْنِي أَبَا حَنِيفَةَ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِرَجُلٍ أَتَاهُ: «اذْهَبْ فَإِنَّ §الدَّالَّ عَلَى الْخَيْرِ كَفَاعِلِهِ»",
            "page": "114",
            "part": "1",
            "seal": "27C166D5"
        },
        {
            "hno": "77",
            "id": "74",
            "nass": "77 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ سِمَاكٍ، عَنْ قَابُوسَ بْنِ الْمُخَارِقِ، عَنْ أَبِيهِ قَالَ: أَتَى رَجُلٌ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: أَرَأَيْتَ إِنْ أَتَانِي رَجُلٌ يَأْخُذُ مَالِي؟ قَالَ: «§تُذَكِّرُهُ بِاللَّهِ» قَالَ: أَرَأَيْتَ إِنْ ذَكَّرْتَهُ بِاللَّهِ فَأَبَى؟ قَالَ: «تَسْتَعِينُ عَلَيْهِ بِالسُّلْطَانِ» قَالَ: أَرَأَيْتَ إِنْ كَانَ السُّلْطَانُ مِنِّي نَائِيًا؟ قَالَ: «تَسْتَعِينُ عَلَيْهِ بِالْمُسْلِمِينَ» قَالَ: أَرَأَيْتَ إِنْ لَمْ يَكُنْ يَحْضُرُنِي أَحَدٌ مِنَ الْمُسْلِمِينَ وَعَجَّلَ عَلَيَّ فَقَالَ: «قَاتِلْ حَتَّى تُحْرِزَ مَالَكَ أَوْ تُقْتَلَ فَتَكُونَ مِنْ شُهَدَاءِ الْآخِرَةِ»",
            "page": "120",
            "part": "1",
            "seal": "E47A4B2E"
        },
        {
            "hno": "78",
            "id": "75",
            "nass": "78 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي يَحْيَى بْنُ مَعِينٍ قَالَ: حَدَّثَنَا حَفْصٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَقَالَ عَثْرَةً أَقَالَهُ اللَّهُ يَوْمَ الْقِيَامَةِ»",
            "page": "121",
            "part": "1",
            "seal": "BEFA4C28"
        },
        {
            "hno": "79",
            "id": "76",
            "nass": "79 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا هُشَيْمٌ قَالَ: أَخْبَرَنَا يُونُسُ، عَنْ أَبِي قِلَابَةَ، عَنْ أَبِي الْمُهَلَّبِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §أَخَاكُمُ النَّجَاشِيَّ قَدْ مَاتَ فَصَلُّوا عَلَيْهِ» فَقَامَ فَصَفَّنَا خَلْفَهُ فَإِنِّي لَفِي الصَّفِّ الثَّانِي فَصَلَّى عَلَيْهِ \"",
            "page": "124",
            "part": "1",
            "seal": "8086FBB3"
        },
        {
            "hno": "80",
            "id": "77",
            "nass": "80 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا قُرَّانُ بْنُ تَمَّامٍ، عَنْ مُحَمَّدِ بْنِ جَابِرٍ، عَنْ قَيْسِ بْنِ طَلْقٍ، عَنْ أَبِيهِ قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ §أَيَتَوَضَّأُ أَحَدُنَا إِذَا مَسَّ -[126]- ذَكَرَهُ فِي الصَّلَاةِ قَالَ: «هَلْ هُوَ إِلَّا مِنْكَ أَوْ بِضْعَةٌ مِنْكَ»",
            "page": "125",
            "part": "1",
            "seal": "D8B45ACD"
        },
        {
            "hno": "81",
            "id": "78",
            "nass": "81 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ مُطَرِّفٍ، عَنْ أَبِيهِ، قَالَ: §انْتَهَيْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي وَلِصَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ",
            "page": "127",
            "part": "1",
            "seal": "EC54864F"
        },
        {
            "hno": "82",
            "id": "79",
            "nass": "82 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي يَحْيَى بْنُ مَعِينٍ قَالَ: حَدَّثَنِي هِشَامُ بْنُ يُوسُفَ، عَنْ مَعْمَرٍ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سَبْعُونَ أَلْفًا أَوْ قَالَ سَبْعُ مِائَةِ أَلْفٍ بِغَيْرِ حِسَابٍ»",
            "page": "128",
            "part": "1",
            "seal": "AD19CC39"
        },
        {
            "hno": "83",
            "id": "80",
            "nass": "83 - حَدَّثَنَا بِشْرُ بْنُ مُوسَى الْأَسَدِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ إِسْحَاقَ السَّيْلَحِينِيُّ قَالَ: حَدَّثَنَا شَرِيكٌ، عَنْ عَاصِمٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، يَرْفَعْهُ قَالَ: §«خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ»",
            "page": "130",
            "part": "1",
            "seal": "BB288850"
        },
        {
            "hno": "84",
            "id": "81",
            "nass": "84 - وَبِهِ حَدَّثَنَا السَّيْلَحِينِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ عَطَاءٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ هُبَيْرَةَ بْنِ يَرِيمَ، أَنَّ الْحَسَنَ بْنَ عَلِيٍّ، خَطَبَ النَّاسَ فَقَالَ: «أَيُّهَا النَّاسُ §لَقَدْ فَقَدْتُمْ رَجُلًا لَمْ يَسْبِقْهُ الْأَوَّلُونَ وَلَمْ يُدْرِكْهُ الْآخَرُونَ إِنْ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيَبْعَثُهُ فِي السَّرِيَّةِ وَإِنَّ جِبْرِيلَ عَنْ يَمِينِهِ، وَمِيكَائِيلَ عَنْ يَسَارِهِ، وَاللَّهِ مَا تَرَكَ بَيْضَاءَ وَلَا صَفْرَاءَ إِلَّا ثَمَانَمِائَةِ دِرْهَمٍ فِي ثَمَنِ خَادِمٍ»",
            "page": "130",
            "part": "1",
            "seal": "AFE2D8C3"
        },
        {
            "hno": "85",
            "id": "82",
            "nass": "85 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا يَحْيَى قَالَ: حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: §«رَأَيْتُ النَّبِيَّ يَسْجُدُ فِي إِذَا السَّمَاءُ انْشَقَّتْ»",
            "page": "131",
            "part": "1",
            "seal": "0F84A819"
        },
        {
            "hno": "86",
            "id": "83",
            "nass": "86 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، عَنْ أَبِي حَنِيفَةَ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، عَنْ خُزَيْمَةَ بْنِ ثَابِتٍ الْأَنْصَارِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَنَّهُ مَسَحَ عَلَى الْخُفَّيْنِ، ثُمَّ وَقَّتَ فِيهَا يَوْمًا وَلَيْلَةً لِلْمُقِيمِ، وَثَلَاثَةَ أَيَّامٍ وَلَيَالِهِنَّ لِلْمُسَافِرِ»",
            "page": "134",
            "part": "1",
            "seal": "DF1C9236"
        },
        {
            "hno": "87",
            "id": "84",
            "nass": "87 - وَبِهِ عَنْ أَبِي حَنِيفَةَ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: §انْكَسَفَتِ الشَّمْسُ يَوْمَ مَاتَ إِبْرَاهِيمُ ابْنُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ نَاسٌ مِنَ النَّاسِ: انْكَسَفَتْ لِمَوْتِ إِبْرَاهِيمَ فَقَامَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَصَلَّى فَأَطَالَ الْقِيَامَ الْحَدِيثَ بِطُولِهِ",
            "page": "138",
            "part": "1",
            "seal": "CC9FCB5D"
        },
        {
            "hno": "88",
            "id": "85",
            "nass": "88 - وَبِهِ حَدَّثَنَا أَبُو حَنِيفَةَ، عَنِ الْهَيْثَمِ، عَنِ الشَّعْبِيِّ قَالَ: §«أَصَابَ رَجُلٌ مِنْ بَنِي سَلِمَةَ أَرْنَبًا بِأُحُدٍ فَلَمْ يَجِدْ سِكِّينًا فَذَبَحَهَا بِمَرْوَةٍ فَسَأَلَ عَنْهَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَمَرَهُ بِأَكْلِهَا»",
            "page": "140",
            "part": "1",
            "seal": "0A5BB987"
        },
        {
            "hno": "89",
            "id": "86",
            "nass": "89 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ أَيُّوبَ، وَإِسْمَاعِيلَ بْنِ أُمَيَّةَ، وَعُبَيْدِ اللَّهِ بْنِ عُمَرَ، وَمُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §قَطَعَ فِي مِجَنٍّ قِيمَتُهُ ثَلَاثَةُ دَرَاهِمَ",
            "page": "142",
            "part": "1",
            "seal": "A754C70B"
        },
        {
            "hno": "1",
            "id": "1",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ الْإِمَامُ الْعَالِمُ الْحَافِظُ التَّقِيُّ مُحْيِي السُّنَّةِ أَبُو الْحَسَنِ عَلِيُّ بْنُ خَلَفِ بْنِ مَعْزُوزٍ التِّلْمِسَانِيُّ الْمَعْرُوفُ بِالْكَوْمِيِّ رَضِيَ اللَّهُ عَنْهُ قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ لِأَكْثَرِ هَذَا الْجُزْءِ إِنْ لَمْ يَكُنْ لِجَمِيعِهِ فِي الْعَشْرِ الْأَوَّلِ مِنْ ذِي الْقِعْدَةِ مِنْ سَنَةِ ثَلَاثٍ وَثَمَانِينَ وَخَمْسِمِائَةٍ، وَسَمِعْتُ أَيْضًا مِنْ لَفْظِهِ مِرَّةً أُخْرَى أَكْثَرَ هَذَا الْجُزْءِ فِي جُمَادَى الْآخِرَةِ مِنْ سَنَةِ ثَمَانٍ وَثَمَانِينَ وَخَمْسِمِائَةٍ، وَلِي بِجَمِيعِهِ مِنْهُ إِجَازَةً وَمِنْ أَصْلِهِ نَقَلْتُ، قِيلَ لَهُ: أَخْبَرَكُمُ الشَّيْخُ الْإِمَامُ الثِّقَةُ الصَّالِحُ أَبُو الْقَاسِمِ يَحْيَى بْنُ ثَابِتِ بْنِ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالُ الْمُقْرِئُ الدِّينَوَرِيُّ قِرَاءَةً عَلَيْهِ وَأَنْتُمْ تَسْمَعُونَ بِجَامِعِ بَغْدَادَ فِي ذِي الْقِعْدَةِ مِنْ سَنَةِ أَرْبَعٍ وَسِتِّينَ وَخَمْسِمِائَةٍ، قَالَ: أَخْبَرَنَا وَالِدِي أَبُو الْمَعَالِي ثَابِتُ بْنُ بُنْدَارٍ فِي يَوْمِ الْجُمُعَةِ سَابِعِ صَفَرٍ مِنْ سَنَةِ اثْنَتَيْنِ وَتِسْعِينَ وَأَرْبَعِمِائَةٍ، وَمَرَّةً أُخْرَى سَنَةَ ثَمَانٍ وَتِسْعِينَ وَأَرْبَعِمِائَةٍ قَالَ: أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ أَبِي عَبْدِ اللَّهِ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ الصَّيْرَفِيُّ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي رَجَبٍ سَنَةَ إِحْدَى وَعِشْرِينَ وَأَرْبَعِمِائَةٍ قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفرِ بْنِ حَمْدَانَ بْنِ مَالِكِ بْنِ شَبِيبِ بْنِ عَبْدِ اللَّهِ الْقَطِيعِيُّ - وَحَمْدَانُ اسْمُهُ أَحْمَدُ، وَوَالِدُهُ يُكَنَّى بِأَبِي الْفَضْلِ، وَمَوْلِدُهُ يَوْمَ الْإِثْنَيْنِ لِثَلَاثٍ خَلَتْ مِنَ الْمُحَرَّمِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ وَمِائَتَيْنِ بِقِرَاءَةِ وَالِدِي عَلَيْهِ وَأَنَا أَسْمَعُ وَذَلِكَ فِي يَوْمِ النَّيْرُوزِ بَعْدَ الظُّهْرِ فِي يَوْمِ الثُّلَاثَاءِ لِثِنْتَيْنِ خَلَتَا مِنْ ذِي الْقِعْدَةِ مِنْ سَنَةِ تِسْعٍ وَسِتِّينَ وَثَلَاثِمِائَةٍ قَالَ: ¶ -[22]- ¶ 1 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ أَبِي عَبْدِ الرَّحِيمِ، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ يَحْيَى بْنِ الْحُصَيْنِ، عَنْ أُمِّ الْحُصَيْنِ، جَدَّتِهِ قَالَتْ: §حَجَجْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَجَّةَ الْوَدَاعِ فَرَأَيْتُ أُسَامَةَ وَبِلَالًا وَأَحَدُهُمَا آخِذٌ بِخِطَامِ نَاقَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَالْآخَرُ رَافِعٌ ثَوْبَهُ يَسْتُرُهُ مِنَ الْحَرِّ حَتَّى رَمَى جَمْرَةَ الْعَقَبَةِ\"",
            "page": "21",
            "part": "1",
            "seal": "F9ABD739"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ يُونُسَ بْنِ يَزِيدَ، عَنِ الزُّهْرِيِّ قَالَ: أَخْبَرَنِي سَعِيدُ بْنُ الْمُسَيِّبِ قَالَ: أَخْبَرَنِي جُبَيْرُ بْنُ مُطْعِمٍ، أَنَّهُ جَاءَ، وَعُثْمَانُ بْنُ عَفَّانَ يُكَلِّمَانِ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيمَا قَسَمَ مِنْ خُمُسِ خَيْبَرَ بَيْنَ بَنِي هَاشِمٍ وَبَنِي الْمُطَّلِبِ فَقَالَا: يَا رَسُولَ اللَّهِ ‍ قَسَمْتَ لِإِخْوَانِنَا بَنِي الْمُطَّلِبِ -[23]-، وَبَنِي عَبْدِ مَنَافٍ وَلَمْ تُعْطِنَا شَيْئًا، وَقَرَابَتُنَا مِثْلَ قَرَابَتِهِمْ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا أَرَى هَاشِمًا وَالْمُطَّلِبَ شَيْئًا وَاحِدًا» ، قَالَ جُبَيْرٌ: وَلَمْ يَقْسِمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِبَنِي عَبْدِ شَمْسٍ وَلَا لِبَنِي نَوْفَلٍ مِنْ ذَلِكَ الْخُمُسِ كَمَا قَسَمَ لِبَنِي هَاشِمٍ وَبَنِي الْمُطَّلِبِ",
            "page": "22",
            "part": "1",
            "seal": "099F0B3A"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ قَالَ: حَدَّثَنَا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ قَالَ: حَدَّثَنَا جُبَيْرُ بْنُ مُطْعِمٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَمْ يَقْسِمْ لِعَبْدِ شَمْسٍ وَلَا لِبَنِي نَوْفَلٍ مِنَ الْخُمُسِ شَيْئًا كَمَا كَانَ يَقْسِمُ لِبَنِي هَاشِمٍ وَبَنِي الْمُطَّلِبِ، وَأَنَّ أَبَا بَكْرٍ كَانَ يَقْسِمُ الْخُمُسَ نَحْوَ قَسْمِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ غَيْرَ أَنَّهُ لَمْ يَكُنْ يُعْطِي قُرْبَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَمَا كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُعْطِيهِمْ، وَكَانَ عُمَرُ يُعْطِيهِمْ، وَعُثْمَانُ مِنْ بَعْدِهِ مِنْهُ»",
            "page": "23",
            "part": "1",
            "seal": "B503F7FC"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَارِثِ الْمَخْزُومِيُّ قَالَ: حَدَّثَنِي شِبْلُ بْنُ عَبَّادٍ، سَمِعْتُ عَمْرَو بْنَ دِينَارٍ، يَقُولُ: عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، وَابْنِ عُمَرَ، وَابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§نَهَى عَنْ بَيْعِ الثَّمَرِ، حَتَّى يَبْدُو صَلَاحُهُ»",
            "page": "24",
            "part": "1",
            "seal": "7DC33D0A"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا أَبُو قَطَنٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنِ الْحَكَمِ، عَنْ إِبْرَاهِيمَ، عَنْ هَمَّامِ بْنِ الْحَارِثِ قَالَ: مَرَّ رَجُلٌ قَالُوا هَذَا يُبَلِّغُ الْأُمَرَاءَ فَقَالَ حُذَيْفَةُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا يَدْخُلُ قَتَّاتٌ الْجَنَّةَ»",
            "page": "24",
            "part": "1",
            "seal": "3B71608D"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَارِثِ الْمَخْزُومِيُّ قَالَ: حَدَّثَنَا ثَوْرُ بْنُ يَزِيدَ، عَنْ سُلَيْمَانَ بْنِ مُوسَى، عَنْ عَطَاءٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: سَأَلَ رَجُلٌ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ وَقْتِ الصَّلَاةِ، فَقَالَ: §«صَلِّ مَعِي» فَصَلَّى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الصُّبْحَ حِينَ طَلَعَ الْفَجْرُ، ثُمَّ صَلَّى الظُّهْرَ حِينَ زَاغَتِ الشَّمْسُ، ثُمَّ صَلَّى الْعَصْرَ حِينَ كَانَ فَيْءُ الْإِنْسَانِ مِثْلَهُ، ثُمَّ صَلَّى الْمَغْرِبَ حِينَ وَجَبَتِ الشَّمْسُ، ثُمَّ صَلَّى الْعِشَاءَ حِينَ غَيْبُوبَةِ الشَّفَقِ، ثُمَّ صَلَّى الصُّبْحَ فَأَسْفَرَ، ثُمَّ صَلَّى الظُّهْرَ حِينَ كَانَ فَيْءُ الْإِنْسَانِ مِثْلَهُ، ثُمَّ صَلَّى الْعَصْرَ حِينَ كَانَ فَيْءُ الْإِنْسَانِ مِثْلَيْهِ، ثُمَّ صَلَّى الْمَغْرِبَ قَبْلَ غَيْبُوبَةِ الشَّفَقِ، وَصَلَّى الْعِشَاءَ فَقَالَ بَعْضُهُمْ: ثُلُثَ اللَّيْلِ، وَقَالَ بَعْضُهُمْ: شَطْرَ اللَّيْلِ",
            "page": "26",
            "part": "1",
            "seal": "E9E05E6C"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ قَالَ: حَدَّثَنَا سُلَيْمُ بْنُ حَيَّانَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §فِي الْجَنَّةِ شَجَرَةً يَسِيرُ الرَّاكِبُ فِي ظِلِّهَا مِائَةَ عَامٍ لَا يَقْطَعُهَا» فَحَدَّثْتُ أَبِي بِهِ فَقَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ يُحَدِّثُهُ",
            "page": "27",
            "part": "1",
            "seal": "7D3316D1"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبِي قَالَ،: حَدَّثَنَا إِسْمَاعِيلُ ابْنُ عُلَيَّةَ قَالَ: حَدَّثَنَا أَيُّوبُ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ أَبُو الْقَاسِمِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §فِي الْجُمُعَةِ لَسَاعَةً لَا يُوَافِقُهَا عَبْدٌ مُسْلِمٌ قَائِمٌ يُصَلِّي يَسْأَلُ اللَّهَ عَزَّ وَجَلَّ خَيْرًا إِلَّا أَعْطَاهُ اللَّهُ إِيَّاهُ» وَقَالَ بِيَدِهِ، فَقُلْنَا: يُقَلِّلُهَا يُزَهِّدُهَا ¶ 9 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبِي قَالَ،: حَدَّثَنَا حَجَّاجٌ، وَمُحَمَّدُ بْنُ جَعْفَرٍ قَالَا: حَدَّثَنَا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ وَلَمْ يَقُلْ: يُزَهِّدُهَا ¶ -[29]- ¶ 10 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبِي قَالَ،: حَدَّثَنَا حَجَّاجٌ قَالَ: حَدَّثَنَا شُعْبَةُ قَالَ: وَحَدَّثَنِي ابْنُ عَوْنٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "28",
            "part": "1",
            "seal": "D4A252D7"
        },
        {
            "hno": "11",
            "id": "9",
            "nass": "11 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبِي قَالَ،: حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ زِيَادِ بْنِ عِلَاقَةَ قَالَ: سَمِعْتُ جَرِيرًا، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ لَا يَرْحَمْ لَا يُرْحَمْ، وَمَنْ لَا يَغْفِرْ لَا يُغْفَرْ لَهُ»",
            "page": "29",
            "part": "1",
            "seal": "3BADD85F"
        },
        {
            "hno": "12",
            "id": "10",
            "nass": "12 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا حُسَيْنٌ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْأَصْبَهَانِيِّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَدَّمَ ثَلَاثَةً مِنْ وَلَدِهِ حَجَبُوهُ مِنَ النَّارِ»",
            "page": "30",
            "part": "1",
            "seal": "3AF5F4AA"
        },
        {
            "hno": "13",
            "id": "11",
            "nass": "13 - قَالَ: وَحَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ سِمَاكٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ قَالَ: §«رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ قَائِمًا فَمَنْ حَدَّثَكَ أَنَّهُ رَآهُ قَطُّ خَطَبَ إِلَّا قَائِمًا فَقَدْ كَذَبَ، وَلَكِنَّهُ رُبَّمَا خَرَجَ وَرَأَى النَّاسَ فِي قِلَّةٍ فَجَلَسَ ثُمَّ يُثَوِّبُونَ ثُمَّ يَقُومُ فَيَخْطُبُ قَائِمًا»",
            "page": "31",
            "part": "1",
            "seal": "B9DD2BDB"
        },
        {
            "hno": "14",
            "id": "12",
            "nass": "14 - وَبِهِ حَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْأَصْبَهَانِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَعْقِلٍ الْمُزَنِيِّ قَالَ: سَمِعْتُ كَعْبَ بْنَ عُجْرَةَ، يَقُولُ فِي هَذَا الْمَسْجِدِ يَعْنِي مَسْجِدَ الْكُوفَةِ: فِيَّ نَزَلَتْ هَذِهِ الْآيَةُ رُحْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُهِلِّينَ بِعُمْرَةٍ فَوَقَعَ الْقَمْلُ فِي رَأْسِي وَلِحْيَتِي وَحَاجِبَيَّ وَشَارِبِي فَبَلَغَ ذَلِكَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَرْسَلَ إِلَيَّ فَدَعَانِي فَلَمَّا رَآنِي قَالَ: §«لَقَدْ أَصَابَكَ بَلَاءٌ وَنَحْنُ لَا نَشْعُرُ ادْعُوا لِيَ الْحَجَّامَ» فَلَمَّا جَاءَ أَمَرَهُ فَحَلَقَنِي فَقَالَ: «أَتَقْدِرُ عَلَى نُسُكٍ؟» قُلْتُ: لَا قَالَ: «فَصُمْ ثَلَاثَةَ أَيَّامٍ أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ لِكُلِّ مِسْكِينٍ نِصْفُ صَاعٍ مِنْ تَمْرٍ»",
            "page": "32",
            "part": "1",
            "seal": "CF8ACA1A"
        },
        {
            "hno": "15",
            "id": "13",
            "nass": "15 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنِي مُؤَمَّلُ بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْأَصْبَهَانِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَعْقِلِ بْنِ مُقَرِّنٍ، عَنْ كَعْبِ بْنِ عُجْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَمَرَهُ أَنْ يَصُومَ ثَلَاثَةَ أَيَّامٍ، أَوْ يُطْعِمَ سِتَّةَ مَسَاكِينَ، أَوْ يَذْبَحَ شَاةً»",
            "page": "33",
            "part": "1",
            "seal": "30B30C32"
        },
        {
            "hno": "16",
            "id": "14",
            "nass": "16 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا عُمَرُ بْنُ عَلِيٍّ الْمُقَدَّمِيُّ قَالَ: سَمِعْتُ حَجَّاجًا، يَذْكُرُ عَنْ مَكْحُولٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مُحَيْرِيزٍ قَالَ: قُلْتُ لِفَضَالَةَ بْنِ عُبَيْدٍ: أَرَأَيْتَ تَعْلِيقَ الْيَدِ لِلسَّارِقِ أَمِنَ السُّنَّةِ هُوَ؟ قَالَ: نَعَمْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §أُتِيَ بِسَارِقٍ فَأَمَرَ بِيَدِهِ فَقُطِعَتْ ثُمَّ أَمَرَ بِهَا فَعُلِّقَتْ فِي عُنُقِهِ. قَالَ أَبُو عَبْدِ الرَّحْمَنِ: قُلْتُ لِيَحْيَى بْنِ مَعِينٍ سَمِعْتَ مِنْ عُمَرَ بْنِ عَلِيٍّ شَيْئًا؟ قَالَ: أَيُّ شَيْءٍ كَانَ عِنْدَهُ؟ قُلْتُ: حَدِيثُ فَضَالَةَ بْنِ عُبَيْدٍ فِي تَعْلِيقِ الْيَدِ فَقَالَ: لَا، حَدَّثَنَا بِهِ عَفَّانُ عَنْهُ",
            "page": "33",
            "part": "1",
            "seal": "F55157E3"
        },
        {
            "hno": "17",
            "id": "15",
            "nass": "17 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَوْنٍ الْخَرَّازُ قَالَ: حَدَّثَنَا عَبْدُ الْحَكِيمِ بْنُ مَنْصُورٍ، مِنْ أَهْلِ وَاسِطٍ قَالَ: سَمِعْتُ مِنْهُ سَنَةَ سِتٍّ وَثَمَانِينَ وَمِئَةٍ، قَالَ: حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: §«مَا غِرْتُ عَلَى امْرَأَةٍ مَا غِرْتُ عَلَى خَدِيجَةَ لِمَا رَأَيْتُ مِنْ كَثْرَةِ ذِكْرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَهَا، وَلَقَدْ أَمَرَهُ رَبُّهُ عَزَّ وَجَلَّ أَنْ يُبَشِّرَهَا بِبَيْتٍ فِي الْجَنَّةِ مِنْ قَصَبٍ لَا صَخَبَ فِيهِ وَلَا نَصَبَ»",
            "page": "35",
            "part": "1",
            "seal": "E3BC4084"
        },
        {
            "hno": "18",
            "id": "16",
            "nass": "18 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ عُبَيْدُ اللَّهِ بْنُ زِيَادٍ الْهَرَوِيُّ قَالَ: أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى قَالَ: §«بَشَّرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَدِيجَةَ بِبَيْتٍ فِي الْجَنَّةِ مِنْ قَصَبٍ لَا صَخَبَ بِهِ وَلَا نَصَبَ»",
            "page": "36",
            "part": "1",
            "seal": "0CC95B20"
        },
        {
            "hno": "19",
            "id": "17",
            "nass": "19 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: أَخْبَرَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ قَالَ: تُوُفِّيَتْ خَدِيجَةُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أُرِيتُ لِخَدِيجَةَ بَيْتًا مِنْ قَصَبٍ لَا صَخَبَ فِيهِ وَلَا نَصَبَ» قَالَ: وَهُوَ قَصَبُ اللُّؤْلُؤِ. لَمْ يُجَاوِزْ عُرْوَةُ",
            "page": "37",
            "part": "1",
            "seal": "72639964"
        },
        {
            "hno": "20",
            "id": "18",
            "nass": "20 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا مُصْعَبُ بْنُ سَلَّامٍ، عَنِ ابْنِ شُبْرُمَةَ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ قَالَ: §«مَا أَسْكَرَ كَثِيرُهُ فَقَلِيلُهُ حَرَامٌ» مِنْ كَلَامِ ابْنِ عُمَرَ لَمْ يَرْفَعْهُ، فَمَنْ رَوَاهُ مَرْفُوعًا فَقَدْ أَخْطَأَ عَلَى ابْنِ مَالِكٍ",
            "page": "37",
            "part": "1",
            "seal": "90F7A662"
        },
        {
            "hno": "21",
            "id": "19",
            "nass": "21 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ دَاوُدَ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ حَمَّادٍ، وَعَبْدِ الْعَزِيزِ بْنِ رُفَيْعٍ، وَعَتَّابٍ، مَوْلَى هُرْمُزَ وَرَابِعٍ أَيْضًا سَمِعُوا أَنَسًا، يُحَدِّثُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ» -[39]- قَالَ أَبِي: كَذَا قَالَ لَنَا، أَخْطَأَ فِيهِ إِنَّمَا هُوَ عَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ",
            "page": "38",
            "part": "1",
            "seal": "75126EC6"
        },
        {
            "hno": "22",
            "id": "20",
            "nass": "22 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ الرُّؤَاسِيُّ: قَالَ: حَدَّثَنَا حَسَنٌ، عَنِ السُّدِّيِّ قَالَ: سَأَلْتُ أَنَسَ بْنَ مَالِكٍ عَنِ الِانْصِرَافِ، فَقَالَ: §رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَنْصَرِفُ عَنْ يَمِينِهِ",
            "page": "40",
            "part": "1",
            "seal": "CF671A7A"
        },
        {
            "hno": "23",
            "id": "21",
            "nass": "23 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَيُّوبَ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ وَيُلْهِمْهُ رُشْدَهُ»",
            "page": "41",
            "part": "1",
            "seal": "B91537DD"
        },
        {
            "hno": "24",
            "id": "22",
            "nass": "24 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا حَمَّادُ بْنُ خَالِدٍ قَالَ: حَدَّثَنَا مَالِكٌ قَالَ: حَدَّثَنَا زِيَادُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ قَالَ: §«سَدَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَاصِيَتَهُ مَا شَاءَ اللَّهُ أَنْ يَسْدِلَهَا ثُمَّ فَرَقَ بَعْدُ»",
            "page": "42",
            "part": "1",
            "seal": "ABF54093"
        },
        {
            "hno": "25",
            "id": "23",
            "nass": "25 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا غُنْدَرٌ مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ \" أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِذَا سَمِعْتُمُ النِّدَاءَ فَقُولُوا مِثْلَ مَا يَقُولُ»",
            "page": "43",
            "part": "1",
            "seal": "0BB4AEC6"
        },
        {
            "hno": "26",
            "id": "24",
            "nass": "26 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ،: حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ قَالَ: حَدَّثَنِي أَبِي، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ قَالَ: رَأَيْتُ النَّبِيَّ §يَأْكُلُ الْقِثَّاءَ بِالرُّطَبِ",
            "page": "44",
            "part": "1",
            "seal": "511087E2"
        },
        {
            "hno": "27",
            "id": "25",
            "nass": "27 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ أَيُّوبَ بْنِ رَاشِدٍ الْبَصْرِيُّ قَالَ: حَدَّثَنَا عَبْدُ الْوَارِثِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جُحَادَةَ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ سُوَيْدِ بْنِ غَفَلَةَ، عَنْ أُبَيِّ بْنِ كَعْبٍ قَالَ: الْتَقَطْتُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِئَةَ دِينَارٍ فَأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «§عَرِّفْهَا سَنَةً» فَعَرَّفْتُهَا سَنَةً، ثُمَّ أَتَيْتُهُ فَقُلْتُ: قَدْ عَرَّفْتُهَا سَنَةً، فَقَالَ: «عَرِّفْهَا سَنَةً أُخْرَى» فَعَرَّفْتُهَا سَنَةً أُخْرَى، ثُمَّ أَتَيْتُهُ فِي الثَّالِثَةِ فَقَالَ: «أَحْصِ عَدَدَهَا وَوِكَائَهَا وَاسْتَمْتِعْ بِهَا»",
            "page": "44",
            "part": "1",
            "seal": "B82EAD88"
        },
        {
            "hno": "28",
            "id": "26",
            "nass": "28 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ مِهْرَانَ السَّبَّاكُ الْبَصْرِيُّ قَالَ: حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنِ الْحَكَمِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ أُبَيِّ بْنِ كَعْبٍ، أَنَّ جِبْرِيلَ، عَلَيْهِ السَّلَامُ أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ بِأَضَاةِ بَنِي غِفَارٍ فَقَالَ: «إِنَّ §-[46]- اللَّهَ جَلَّ وَعَزَّ يَأْمُرُكَ أَنْ تَقْرَأَ أُمَّتُكَ هَذَا عَلَى حَرْفٍ وَاحِدٍ» فَقَالَ: «أَسْأَلُ اللَّهَ مُعَافَاتَهُ وَمَغْفِرَتَهُ» فَذَكَرَ الْحَدِيثَ وَقَالَ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ يَأْمُرُكَ أَنْ تَقْرَأَ أُمَّتُكَ الْقُرْآنَ عَلَى سَبْعَةِ أَحْرُفٍ فَمَنْ قَرَأَ مِنْهَا حَرْفًا فَهُوَ كَمَا قَالَ»",
            "page": "45",
            "part": "1",
            "seal": "D777FC77"
        },
        {
            "hno": "29",
            "id": "27",
            "nass": "29 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ قَالَ: حَدَّثَنَا شُعْبَةُ قَالَ: حَدَّثَنِي مَنْصُورٌ، وَسُلَيْمَانُ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ، عَنْ عَائِشَةَ قَالَتْ: §«خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا نُرَى إِلَّا أَنَّهُ الْحَجُّ»",
            "page": "46",
            "part": "1",
            "seal": "60ACD12E"
        },
        {
            "hno": "30",
            "id": "28",
            "nass": "30 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ عِيسَى قَالَ: حَدَّثَنِي الْمُنْكَدِرُ بْنُ مُحَمَّدٍ، عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ،: §«أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَفْرَدَ الْحَجَّ»",
            "page": "47",
            "part": "1",
            "seal": "E2D30D6D"
        },
        {
            "hno": "31",
            "id": "29",
            "nass": "31 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، وَابْنُ نُمَيْرٍ قَالَا: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ قَالَتْ: §خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا نَرَى إِلَّا أَنَّهُ الْحَجُّ، فَأَمَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَنْ كَانَ مَعَهُ الْهَدْي أَنْ يَمْضِيَ عَلَى إِحْرَامِهِ، وَمَنْ لَمْ يَكُنْ مَعَهُ هَدْي أَنْ يَحِلَّ إِذَا طَافَ، فَلَمَّا كَانَ يَوْمُ النَّحْرِ دُخِلَ عَلَيَّ بِلَحْمِ بَقَرٍ، فَقُلْتُ: مَا هَذَا؟ قَالُوا: ذَبَحَ رَسُولُ اللَّهِ عَنْ نِسَائِهِ، قَالَ يَحْيَى الْقَطَّانُ: قَالَ شُعْبَةُ عَنْ يَحْيَى: فَذَكَرْتُ ذَلِكَ لِلْقَاسِمِ فَقَالَ: جَاءَتْكَ بِالْحَدِيثِ عَلَى وَجْهِهِ",
            "page": "48",
            "part": "1",
            "seal": "EF77BC7F"
        },
        {
            "hno": "32",
            "id": "30",
            "nass": "32 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا هُشَيْمٌ قَالَ: حَدَّثَنَا مَنْصُورٌ يَعْنِي ابْنَ زَاذَانَ، وَيُونُسُ، عَنِ الْحَسَنِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا عَبْدَ الرَّحْمَنِ بْنَ سَمُرَةَ §إِذَا آلَيْتَ عَلَى يَمِينٍ فَرَأَيْتَ خَيْرًا مِنْهَا فَائْتِ الَّذِي هُوَ خَيْرٌ وَكَفِّرْ عَنْ يَمِينِكَ»",
            "page": "49",
            "part": "1",
            "seal": "71E8F9AD"
        },
        {
            "hno": "33",
            "id": "31",
            "nass": "33 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو كَامِلٍ الْجَحْدَرِيُّ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ قَالَ: حَدَّثَنَا سِمَاكُ بْنُ عَطِيَّةَ، وَيُونُسُ بْنُ عُبَيْدٍ، عَنِ الْحَسَنِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ، أَنَّ النَّبِي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ: §«لَا تَسْأَلِ الْإِمَارَةَ» الْحَدِيثَ",
            "page": "50",
            "part": "1",
            "seal": "61980590"
        },
        {
            "hno": "34",
            "id": "32",
            "nass": "34 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ قَالَ أَبُو عَبْدِ الرَّحْمَنِ: وَسَمِعْتُهُ أَنَا مِنْ، يَحْيَى بْنِ أَيُّوبَ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ الْجُمَحِيُّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يَبْقَى بَعْدِي مِنَ النُّبُوَّةِ شَيْءٌ إِلَّا الْمُبَشِّرَاتُ» قَالُوا: يَا رَسُولَ اللَّهِ وَمَا الْمُبَشِّرَاتُ؟ قَالَ: «الرُّؤْيَا الصَّالِحَةُ» قَالَ أَبُو عَبْدِ الرَّحْمَنِ: وَقَدْ سَمِعْتُ مِنَ يَحْيَى بْنِ أَيُّوبَ هَذَا الْحَدِيثَ غَيْرَ مَرَّةٍ، حَدَّثَنَاهُ يَحْيَى بْنُ أَيُّوبَ إِمْلَاءً قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ الْجُمَحِيُّ بِمِثْلِهِ",
            "page": "51",
            "part": "1",
            "seal": "03ADC836"
        },
        {
            "hno": "35",
            "id": "33",
            "nass": "35 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُعَاوِيَةُ بْنُ عَبْدِ اللَّهِ بْنِ مُعَاوِيَةَ بْنِ عَاصِمِ بْنِ الْمُنْذِرِ بْنِ الزُّبَيْرِ قَالَ: حَدَّثَنَا سَلَّامٌ أَبُو الْمُنْذِرِ الْقَارِئُ قَالَ: حَدَّثَنَا عَاصِمُ ابْنُ بَهْدَلَةَ، عَنِ -[53]- الشَّعْبِيِّ، أَوْ خَيْثَمَةُ عَنِ النُّعْمَانِ بْنِ بَشِيرٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّمَا الْمُسْلِمُونَ كَالرَّجُلِ الْوَاحِدِ إِذَا وَجِعَ مِنْهُ شَيْءٌ تَدَاعَى لَهُ سَائِرُ جَسَدِهِ»",
            "page": "52",
            "part": "1",
            "seal": "AA2641BF"
        },
        {
            "hno": "36",
            "id": "34",
            "nass": "36 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو عَبْدِ اللَّهِ الْعَنْبَرِيُّ قَالَ: حَدَّثَنَا أُمَيَّةُ بْنُ خَالِدٍ قَالَ: حَدَّثَنَا أَبُو الْجَارِيَةِ الْعَبْدِيُّ، عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ -[54]-، عَنْ أُبَيِّ بْنِ كَعْبٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §أَنَّهُ قَرَأَ {قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْرًا} [الكهف: 76] يُثَقِّلُهَا \"",
            "page": "53",
            "part": "1",
            "seal": "F5156B33"
        },
        {
            "hno": "37",
            "id": "35",
            "nass": "37 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: وَجَدْتُ فِي كِتَابِ أَبِي بِخَطِّ يَدِهِ عَامِرُ بْنُ صَالِحٍ قَالَ: حَدَّثَنِي مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §إِذَا اعْتَكَفَ لَمْ يَخْرُجْ مِنَ الْمَسْجِدِ إِلَّا لِحَاجَةِ الْإِنْسَانِ",
            "page": "55",
            "part": "1",
            "seal": "E77E43B5"
        },
        {
            "hno": "38",
            "id": "36",
            "nass": "38 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا ابْنُ الْأَشْجَعِيِّ قَالَ: حَدَّثَنَا أَبِي، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ هَمَّامٍ، عَنْ عَائِشَةَ قَالَتْ: §«لَقَدْ رَأَيْتُنِي أَحُتُّ الْمَنِيَّ مِنْ ثَوْبِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "56",
            "part": "1",
            "seal": "8B26DC59"
        },
        {
            "hno": "39",
            "id": "37",
            "nass": "39 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا ابْنُ الْأَشْجَعِيِّ قَالَ: حَدَّثَنَا أَبِي، عَنْ سُفْيَانَ، عَنْ صَالِحٍ، مَوْلَى التَّوْأَمَةِ قَالَ: سَمِعْتُ زَيْدَ بْنَ خَالِدٍ الْجُهَنِيَّ قَالَ: §كُنْتُ أُصَلِّي مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَغْرِبَ ثُمَّ أَخْرُجُ إِلَى السُّوقِ فَلَوْ أَرْتَمِي لَأَبْصَرْتُ مَوَاقِعَ نَبْلِي",
            "page": "56",
            "part": "1",
            "seal": "26FC233A"
        },
        {
            "hno": "40",
            "id": "38",
            "nass": "40 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ التِّرْمِذِيُّ إِبْرَاهِيمُ بْنُ نَصْرٍ قَالَ: حَدَّثَنَا الْأَشْجَعِيُّ، عَنْ سُفْيَانَ، عَنْ عَاصِمٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ عَبِيدَةَ السَّلْمَانِيِّ، عَنْ عَلِيٍّ قَالَ: كُنَّا نَرَاهَا الْفَجْرَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«هِيَ صَلَاةُ الْعَصْرِ» يَعْنِي صَلَاةَ الْوُسْطَى",
            "page": "57",
            "part": "1",
            "seal": "C33E3605"
        },
        {
            "hno": "41",
            "id": "39",
            "nass": "41 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ أَبِيهِ، عَنْ مُغِيرَةَ، عَنْ أُمِّ مُوسَى، عَنْ عَلِيٍّ قَالَ: §مَا رَمِدْتُ مُنْذُ تَفَلَ النَّبِيُّ فِي عَيْنِي",
            "page": "59",
            "part": "1",
            "seal": "DFA03B50"
        },
        {
            "hno": "42",
            "id": "40",
            "nass": "42 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي سُوَيْدُ بْنُ سَعِيدٍ قَالَ: حَدَّثَنَا الصَّبِيُّ بْنُ الْأَشْعَثَ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ قَالَ: «§أَلَا أُنَبِّئُكُمْ بِخَيْرِ هَذِهِ الْأُمَّةِ بَعْدَ نَبِيِّهَا أَبُو -[60]- بَكْرٍ، وَالثَّانِي عُمَرُ وَلَوْ شِئْتُ سَمَّيْتُ الثَّالِثَ» قَالَ أَبُو إِسْحَاقَ: فَتَهَجَّاهَا عَبْدُ خَيْرٍ لِكَيْ لَا تَمْتَرُونَ فِيمَا قَالَ عَلِيُّ عَلَيْهِ السَّلَامُ",
            "page": "59",
            "part": "1",
            "seal": "9A8EDFA9"
        },
        {
            "hno": "43",
            "id": "41",
            "nass": "43 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَوْنٍ قَالَ: حَدَّثَنَا مُبَارَكُ بْنُ سَعِيدٍ، أَخُو سُفْيَانَ عَنْ أَبِيهِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ خَيْرٍ الْهَمْدَانِيِّ قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ عَلَى الْمِنْبَرِ: \" §أَلَا أُخْبِرُكُمْ بِخَيْرِ، هَذِهِ الْأُمَّةِ بَعْدَ نَبِيِّهَا؟ قَالَ: فَذَكَرَ أَبَا بَكْرٍ ثُمَّ قَالَ: أَلَا أُخْبِرُكُمْ بِالثَّانِي؟ قَالَ: فَذَكَرَ عُمَرَ، ثُمَّ قَالَ: لَوْ شِئْتُ أَنْبَأْتُكُمْ بِالثَّالِثِ قَالَ: وَسَكَتَ \" فَرَأَيْنَا أَنَّهُ يَعْنِي نَفْسَهُ فَقُلْتُ أَنْتَ سَمِعْتَهُ يَقُولُ هَذَا؟ قَالَ: نَعَمْ وَرَبِّ الْكَعْبَةِ وَإِلَّا فَصُمَّتَا",
            "page": "61",
            "part": "1",
            "seal": "EF64C2A9"
        },
        {
            "hno": "44",
            "id": "42",
            "nass": "44 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ الْوَاسِطِيُّ، عَنْ أَيُّوبَ يَعْنِي أَبَا الْعَلَاءِ الْقَصَّابَ، عَنْ أَبِي هَاشِمٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §يُصَلِّي جَالِسًا، فَإِذَا أَرَادَ الرُّكُوعَ قَامَ فَقَرَأَ إِحْدَى عَشْرَةَ آيَةً أَوْ مَا شَاءَ اللَّهُ، ثُمَّ رَكَعَ",
            "page": "62",
            "part": "1",
            "seal": "AE1A93E4"
        },
        {
            "hno": "45",
            "id": "43",
            "nass": "45 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مِسْكِينُ بْنُ بُكَيْرٍ، عَنْ سَعِيدٍ يَعْنِي ابْنَ عَبْدِ الْعَزِيزِ قَالَ مَكْحُولٌ: حَدَّثَنِي عُرْوَةُ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«كُفِّنَ فِي ثَلَاثِ رِيَاطٍ يَمَانِيَّةٍ»",
            "page": "63",
            "part": "1",
            "seal": "A2259CD6"
        },
        {
            "hno": "90",
            "id": "87",
            "nass": "90 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي أَيُّوبَ قَالَ: حَدَّثَنَا أَبُو الْقَاسِمِ، رَجُلٌ مِنْ أَهْلِ حِمْصٍ، عَنْ عَمْرِو بْنِ قَيْسٍ السَّكُونِيِّ، عَنْ أَبِي بُرْدَةَ الْأَشْعَرِيِّ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «§أُمَّتِي أُمَّةٌ مَرْحُومَةٌ، مَغْفُورٌ لَهَا، جُعِلَ عَذَابُهَا بَيْنَهَا فِي الدُّنْيَا فَإِذَا كَانَ يَوْمُ الْقِيَامَةِ أُعْطِيَ كُلُّ رَجُلٍ مِنْ أُمَّتِي رَجُلًا مِنْ أَهْلِ الْأَدْيَانِ فَقِيلَ هَذَا فِدَاؤُكَ مِنَ النَّارِ»",
            "page": "144",
            "part": "1",
            "seal": "7DD4E780"
        },
        {
            "hno": "91",
            "id": "88",
            "nass": "91 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ مَرْدَانُبَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي نُعْمٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيُّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْحَسَنُ وَالْحُسَيْنُ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ»",
            "page": "147",
            "part": "1",
            "seal": "45D4B532"
        },
        {
            "hno": "92",
            "id": "89",
            "nass": "92 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ مَرْزُوقٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ صَفْوَانَ بْنِ عَسَّالٍ الْمُرَادِيِّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«فَتَحَ اللَّهُ بَابًا لِلتَّوْبَةِ مِنَ الْمَغْرِبِ عَرْضُهُ مَسِيرَةَ سَبْعِينَ عَامًا لَا يُغْلَقُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ نَحْوِهِ»",
            "page": "148",
            "part": "1",
            "seal": "C9159FE0"
        },
        {
            "hno": "93",
            "id": "90",
            "nass": "93 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي أَيُّوبَ، عَنْ -[150]- عَقِيلٍ، وَيُونُسَ بْنِ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَمَلَ مِنْ أُمَّتِي دَيْنًا ثُمَّ جَهَدَ فِي قَضَائِهِ فَمَاتَ قَبْلَ أَنْ يَقْضِيَهُ فَأَنَا وَلِيُّهُ»",
            "page": "149",
            "part": "1",
            "seal": "B88FEAEA"
        },
        {
            "hno": "94",
            "id": "91",
            "nass": "94 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا هَوْذَةُ بْنُ خَلِيفَةَ قَالَ: حَدَّثَنَا عُمَرُ بْنُ قَيْسٍ، عَنْ -[151]- عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ أَوْ خَلَّفَهُ فِي أَهْلِهِ كَانَ لَهُ مِثْلُ أَجْرِ الْغَازِي مِنْ غَيْرِ أَنْ يُنْتَقَصَ مِنْ أَجْرِ الْغَازِي شَيْءٌ، وَمَنْ جَهَّزَ حَاجًّا أَوْ خَلَّفَهُ فِي أَهْلِهِ كَانَ لَهُ مِثْلُ أَجْرِ الْحَاجِّ مِنْ غَيْرِ أَنْ يُنْتَقَصَ مِنْ أَجْرِهِ شَيْءٌ، وَمَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ»",
            "page": "150",
            "part": "1",
            "seal": "7780310D"
        },
        {
            "hno": "95",
            "id": "92",
            "nass": "95 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْمُقْرِئُ قَالَ: حَدَّثَنَا أَبُو حَنِيفَةَ، عَنِ الْهَيْثَمِ، عَنْ رَجُلٍ، «§أَنَّ رَجُلَيْنِ، اخْتَصَمَا إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي نَاقَةٍ فَأَقَامَ كُلُّ وَاحِدٍ الْبَيِّنَةَ بِأَنَّهُ نَتَجَهَا فَجَعَلَهَا لِلَّذِي فِي يَدَيْهِ»",
            "page": "154",
            "part": "1",
            "seal": "B9A81EB9"
        },
        {
            "hno": "96",
            "id": "93",
            "nass": "96 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ مَاتَ لَا يُشْرِكْ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ»",
            "page": "155",
            "part": "1",
            "seal": "2BECDCB1"
        },
        {
            "hno": "97",
            "id": "94",
            "nass": "97 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا هَوْذَةُ قَالَ: حَدَّثَنَا عَوْفٌ، عَنْ أَبِي رَجَاءٍ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ قَالَ: بَلَغَنِي أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§اطَّلَعْتُ فِي النَّارِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا النِّسَاءَ، وَاطَّلَعْتُ فِي الْجَنَّةِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الْفُقَرَاءَ»",
            "page": "157",
            "part": "1",
            "seal": "A81BA064"
        },
        {
            "hno": "98",
            "id": "95",
            "nass": "98 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْمُقْرِئُ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي أَيُّوبَ قَالَ: حَدَّثَنِي يَزِيدُ بْنُ عَبْدِ اللَّهِ بْنِ الْهَادِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ النَّارَ عَدُوٌّ فَاحْذَرُوهَا» قَالَ: فَكَانَ ابْنُ عُمَرَ يَتَتَبَّعُ نِيرَانَ أَهْلِهِ فَيُطْفِئُهَا قَبْلَ أَنْ يَبِيتَ",
            "page": "158",
            "part": "1",
            "seal": "228C312C"
        },
        {
            "hno": "99",
            "id": "96",
            "nass": "99 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنْ عَامِرٍ الشَّعْبِيِّ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ قَالَتْ: §«فَتَلْتُ لِهَدْي رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْقَلَائِدَ قَبْلَ أَنْ يُحْرِمَ»",
            "page": "159",
            "part": "1",
            "seal": "55342A4E"
        },
        {
            "hno": "100",
            "id": "97",
            "nass": "100 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنْ عَامِرٍ الشَّعْبِيِّ، عَنْ عُرْوَةَ بْنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، عَنْ أَبِيهِ قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ لَيْلَةٍ فِي سَفَرٍ فَقَالَ: «§أَمَعَكَ مَاءٌ؟» قُلْتُ: نَعَمْ فَنَزَلَ عَنْ رَاحِلَتِهِ فَمَشَى حَتَّى تَوَارَى عَنِّي فِي سَوَادِ اللَّيْلِ ثُمَّ جَاءَ فَأَفْرَغْتُ عَلَيْهِ مِنْ مَاءٍ فِي الْأَدَاوَةِ فَغَسَلَ يَدَيْهِ وَوَجْهَهُ وَعَلَيْهِ جُبَّةٌ مِنْ صُوفٍ فَلَمْ يَسْتَطِعْ أَنْ يُخْرِجَ ذِرَاعَيْهِ مِنْهَا حَتَّى أَخْرَجَهُمَا مِنْ أَسْفَلِ الْجُبَّةِ وَغَسَلَ ذِرَاعَيْهِ وَمَسَحَ بِرَأْسِهِ فَأَهْوَيْتُ لِأَنْزِعَ خُفَّيْهِ فَقَالَ: «دَعْهُمَا فَإِنِّي أَدْخَلْتُهُمَا طَاهِرَتَيْنِ» فَمَسَحَ عَلَيْهِمَا",
            "page": "160",
            "part": "1",
            "seal": "2011E861"
        },
        {
            "hno": "101",
            "id": "98",
            "nass": "101 - أَخْبَرَنَا أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بْنُ الْحَسَنِ الْحَرَّانِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ الْبَابِلْتِيُّ قَالَ: حَدَّثَنَا الْأَوْزَاعِيُّ قَالَ: حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ قَالَتْ: §«إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُقَبِّلُ وَهُوَ صَائِمٌ»",
            "page": "161",
            "part": "1",
            "seal": "479549ED"
        },
        {
            "hno": "102",
            "id": "99",
            "nass": "102 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ الْحَرَّانِيُّ قَالَ: حَدَّثَنَا يَحْيَى قَالَ: حَدَّثَنَا الْأَوْزَاعِيُّ قَالَ: حَدَّثَنَا الزُّهْرِيُّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ قَالَتْ: §كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي مِنَ اللَّيْلِ وَأَنَا مُعْتَرِضَةٌ بَيْنَهُ وَبَيْنَ الْقِبْلَةِ \"",
            "page": "162",
            "part": "1",
            "seal": "949C3A67"
        },
        {
            "hno": "103",
            "id": "100",
            "nass": "103 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ قَالَ: حَدَّثَنَا يَحْيَى قَالَ: حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا تُنْكَحُ الْبِكْرُ حَتَّى تُسْتَأْمَرَ»",
            "page": "163",
            "part": "1",
            "seal": "2EAA98B8"
        },
        {
            "hno": "104",
            "id": "101",
            "nass": "104 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ الرَّقِّيُّ قَالَ: حَدَّثَنَا -[165]- عُبَيْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ وَهْبِ بْنِ جَابِرٍ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا يَنْبَغِي لِمُسْلِمٍ أَنْ يُضَيِّعَ مَنْ يَقُوتُ»",
            "page": "164",
            "part": "1",
            "seal": "53086FB7"
        },
        {
            "hno": "105",
            "id": "102",
            "nass": "105 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ قَالَ: حَدَّثَنَا خَالِدُ بْنُ يَزِيدَ الْعُمَرِيُّ قَالَ: حَدَّثَنَا أَبُو الْغُصْنِ، أَنَّهُ سَمِعَ مُحَمَّدَ بْنَ عَمْرِو بْنِ حَزْمٍ، يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ، - وَجِئْتُهُ، فِي مَرَضِهِ أَعُودُهُ - وَهُوَ يَقُولُ: قَدْ قُلْتُ لِأَهْلِي §إِذَا مِتُّ فَلَا تُعَمِّمُونِي وَلَا تُقَمِّصُونِي فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يُعَمَّمْ وَلَمْ يُقَمَّصْ",
            "page": "166",
            "part": "1",
            "seal": "81D650DE"
        },
        {
            "hno": "106",
            "id": "103",
            "nass": "106 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ مَنْصُورٍ قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْفَضْلِ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْأَيِّمُ أَحَقُّ بِنَفْسِهَا مِنْ وَلِيِّهَا، وَالْبِكْرُ تُسْتَأْمَرُ فِي نَفْسِهَا وَإِذْنُهَا صُمَاتُهَا»",
            "page": "168",
            "part": "1",
            "seal": "B4EECAD4"
        },
        {
            "hno": "107",
            "id": "104",
            "nass": "107 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى الْكُدَيْمِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ كَثِيرٍ أَبُو غَسَّانَ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ الْحُصَيْنِ الْهُنَائِيُّ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عُبَيْدٍ الزُّرَقِيِّ، عَنْ أَبِيهِ، - وَكَانَ مِنْ أَصْحَابِ الشَّجَرَةِ - قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا رَأَى الْهِلَالَ قَالَ: §«اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَالْإِيمَانِ وَالسَّلَامَةِ رَبِّي وَرَبُّكَ اللَّهُ»",
            "page": "168",
            "part": "1",
            "seal": "E8B9639C"
        },
        {
            "hno": "108",
            "id": "105",
            "nass": "108 - حَدَّثَنَا الْحُسَيْنُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ الثَّقَفِيُّ قَالَ: حَدَّثَنَا عُقْبَةُ بْنُ مُكْرَمٍ الضَّبِّيُّ قَالَ: حَدَّثَنَا يُونُسُ بْنُ بُكَيْرٍ، عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْحَكَمِ، وَوَاصِلٍ، عَنْ شَقِيقٍ قَالَ: قَالَ قَائِلٌ لِعَلِيٍّ عَلَيْهِ السَّلَامُ: أَلَا تُوصِي؟ قَالَ: §مَا أَوْصَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأُوصِي، وَلَكِنْ إِنْ يُرِدِ اللَّهُ تَعَالَى بِالنَّاسِ خَيْرًا فَسَيَجْمَعُهُمْ عَلَى خَيْرِهِمْ كَمَا جَمَعَهُمْ بَعْدَ نَبِيِّهِمْ عَلَى خَيْرِهِمْ",
            "page": "171",
            "part": "1",
            "seal": "679001AA"
        },
        {
            "hno": "109",
            "id": "106",
            "nass": "109 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ قَالَ: حَدَّثَنَا سَهْلُ بْنُ بَكَّارٍ قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ مُغِيرَةَ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ قَالَ: §انْشَقَّ الْقَمَرُ بِمَكَّةَ فَقَالَتْ قُرَيْشٌ: هَذَا سِحْرٌ سَحَرَكُمْ بِهِ ابْنُ أَبِي كَبْشَةَ \"",
            "page": "174",
            "part": "1",
            "seal": "3FAD304A"
        },
        {
            "hno": "110",
            "id": "107",
            "nass": "110 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا الْحَجَّاجُ بْنُ الْمِنْهَالِ قَالَ: حَدَّثَنَا حَمَّادٌ، عَنِ الْحَجَّاجِ، عَنِ الْأَعْمَشِ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ قَالَتْ: §لَمَّا نَزَلَتْ سُورَةُ الْبَقَرَةِ حَرَّمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الرِّبَا وَالْخَمْرَ \"",
            "page": "175",
            "part": "1",
            "seal": "85DEFC0C"
        },
        {
            "hno": "111",
            "id": "108",
            "nass": "111 - حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ الْمِسْكِينُ الَّذِي تَرُدُّهُ الْأَكْلَةُ وَالْأَكْلَتَانِ، وَالتَّمْرَةُ وَالتَّمْرَتَانِ، وَلَكِنَّ الْمِسْكِينَ الَّذِي لَا يَسْأَلُ النَّاسَ شَيْئًا وَلَا يُعْلَمُ بِمَكَانِهِ فَيُعْطَى» . ¶ -[179]- ¶ 112 - قَالَ أَبُو نُعَيْمٍ: قَالَ الْأَعْمَشُ: أَخْبَرَنِي الْهَجَرِيُّ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ، مِثْلَهُ",
            "page": "177",
            "part": "1",
            "seal": "46400FC6"
        },
        {
            "hno": "113",
            "id": "109",
            "nass": "113 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ قَالَ: حَدَّثَنَا أَبُو حَنِيفَةَ، عَنِ الْهَيْثَمِ، عَنْ يَحْيَى بْنِ سَعِيدٍ الْأَنْصَارِيِّ، أَنَّ ابْنَ عُمَرَ §«صَلَّى عَلَى امْرَأَةٍ وَوَلَدِهَا مَاتَتْ فِي نِفَاسِهَا»",
            "page": "181",
            "part": "1",
            "seal": "2369F730"
        },
        {
            "hno": "114",
            "id": "110",
            "nass": "114 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْمُقْرِئُ قَالَ: حَدَّثَنَا حَيْوَةُ قَالَ: حَدَّثَنَا أَبُو عُثْمَانَ الْوَلِيدُ بْنُ أَبِي الْوَلِيدِ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِنَّ أَبَرَّ الْبِرِّ أَنْ يَصِلَ الرَّجُلُ أَهْلَ وُدِّ أَبِيهِ»",
            "page": "181",
            "part": "1",
            "seal": "7AF34F1A"
        },
        {
            "hno": "115",
            "id": "111",
            "nass": "115 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تُسَافِرُ امْرَأَةٌ سَفَرَ ثَلَاثَةِ أَيَّامٍ فَصَاعِدًا إِلَّا مَعَ زَوْجِهَا أَوْ ابْنِهَا أَوْ أَخِيهَا أَوْ ذِي مَحْرَمٍ»",
            "page": "182",
            "part": "1",
            "seal": "322A563F"
        },
        {
            "hno": "116",
            "id": "112",
            "nass": "116 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا سُلَيْمَانُ الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ قَالَ: كُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْمَسْجِدِ عِنْدَ غُرُوبِ الشَّمْسِ فَقَالَ: «§أَتَدْرِي أَيْنَ تَغْرُبُ الشَّمْسُ؟» قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ قَالَ: \" تَذْهَبُ حَتَّى تَسْجُدَ تَحْتَ الْعَرْشِ عِنْدَ رَبِّهَا فَتَسْتَأْذِنُ فِي الرُّجُوعِ فَيُؤْذَنُ لَهَا، وَيُوشِكُ أَنْ تَسْتَأْذِنَ فَلَا يُؤْذَنُ لَهَا حَتَّى تَسْتَشْفِعَ وَتَطْلُبُ فَإِذَا طَالَ عَلَيْهَا قِيلَ لَهَا اطْلُعِي مِنْ مَكَانِكِ فَذَلِكَ قَوْلُهُ تَعَالَى: {وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ} [يس: 38] \"",
            "page": "183",
            "part": "1",
            "seal": "3EC08F26"
        },
        {
            "hno": "117",
            "id": "113",
            "nass": "117 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ قَالَ: حَدَّثَنَا عُمَرُ بْنُ عُبَيْدٍ، صَاحِبُ الْخُمُرِ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: كُنَّا - مَعَاشِرَ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - نَقُولُ: «§أَفْضَلُ هَذِهِ الْأُمَّةِ بَعْدَ نَبِيِّهَا أَبُو بَكْرٍ، ثُمَّ عُمَرُ، ثُمَّ عُثْمَانُ ثُمَّ نَسَكْتُ»",
            "page": "184",
            "part": "1",
            "seal": "680BB7B8"
        },
        {
            "hno": "118",
            "id": "114",
            "nass": "118 - حَدَّثَنَا مُوسَى بْنُ إِسْحَاقَ الْقَاضِي قَالَ: حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا أَبُو شِهَابٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي إِسْحَاقَ، عَنْ حَارِثَةَ بْنِ مُضَرِّبٍ قَالَ: دَخَلْتُ عَلَى خَبَّابٍ وَقَدِ اكْتَوَى فِي بَطْنِهِ سَبْعَ كَيَّاتٍ فَقَالَ: لَوْلَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يَتَمَنَّيَنَّ أَحَدُكُمُ الْمَوْتَ» لَتَمَنَّيْتُهُ فَقَالَ لَهُ بَعْضُهُمُ: اذْكُرْ صُحْبَةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالْقُدُومَ عَلَيْهِ. قَالَ: قَدْ خَشِيتُ أَنْ يَمْنَعَنِيَ مَا عِنْدِي الْقُدُومَ عَلَيْهِ وَهَذِهِ أَرْبَعُونَ أَلْفًا (دَرَاهِمُ) فِي الْبَيْتِ",
            "page": "186",
            "part": "1",
            "seal": "22275614"
        },
        {
            "hno": "119",
            "id": "115",
            "nass": "119 - حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ بْنِ مَيْمُونٍ الْحَرْبِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَبِي هَاشِمٍ بْنُ الطَّبْرَاخِ قَالَ: حَدَّثَنَا شَرِيكٌ، عَنْ شُعْبَةَ، وَهَمَّامٍ، عَنْ قَتَادَةَ، عَنْ أَبِي مِجْلَزٍ، عَنْ حُذَيْفَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْجَالِسُ وَسَطَ الْحَلْقَةِ مَلْعُونٌ»",
            "page": "187",
            "part": "1",
            "seal": "93498887"
        },
        {
            "hno": "120",
            "id": "116",
            "nass": "120 - حَدَّثَنَا إِسْحَاقُ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ حَيٍّ، عَنْ مُوسَى الْجُهَنِيِّ، عَنْ فَاطِمَةَ ابْنَةَ عَلِيٍّ، عَنْ أَسْمَاءَ بِنْتِ عُمَيْسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِعَلِيٍّ: §«أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلَّا أَنَّهُ لَيْسَ بَعْدِي نَبِيُّ»",
            "page": "188",
            "part": "1",
            "seal": "CF824E1B"
        },
        {
            "hno": "121",
            "id": "117",
            "nass": "121 - حَدَّثَنَا إِسْحَاقُ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ قَالَ: حَدَّثَنَا أَبُو مَالِكٍ النَّخَعِيُّ يَعْنِي عَبْدَ الْمَلِكِ بْنَ حُسَيْنٍ، عَنْ عَلِيِّ بْنِ الْأَقْمَرِ، عَنْ أَبِي جُحَيْفَةَ قَالَ: §«مَرَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى رَجُلٍ سَادِلٍ ثَوْبَهُ فِي الصَّلَاةِ فَعَطَفَهُ عَلَيْهِ»",
            "page": "189",
            "part": "1",
            "seal": "A7F60EDD"
        },
        {
            "hno": "122",
            "id": "118",
            "nass": "122 - حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا فُضَيْلٌ، عَنْ سُفْيَانَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ رَجُلٍ مَاتَ وَهُوَ مُحْرِمٌ قَالَ: «§ادْفِنُوهُ فِي ثَوْبَيْهِ وَلَا تُخَمِّرُوا وَجْهَهُ، وَاغْسِلُوهُ بِمَاءٍ وَسِدْرٍ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْعَثُهُ يَوْمَ الْقِيَامَةِ يُلَبِّي»",
            "page": "191",
            "part": "1",
            "seal": "67D376FC"
        },
        {
            "hno": "123",
            "id": "119",
            "nass": "123 - حَدَّثَنَا إِسْحَاقُ قَالَ: حَدَّثَنَا هَوْذَةُ بْنُ خَلِيفَةَ قَالَ: حَدَّثَنَا دَاودُ بْنُ عَبْدِ الرَّحْمَنِ الْعَطَّارُ، عَنْ عَمْرِو بْنِ دِينَارٍ قَالَ: سَمِعْتُ ابْنَ عُمَرَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §\" مَنْ كَانَ لَهُ عَبْدٌ بَيْنَهُ وَبَيْنَ آخَرَ فَأَعْتَقَ نَصِيبَهُ فَإِنَّهُ يُقَامُ عَلَيْهِ قِيمَتُهُ",
            "page": "191",
            "part": "1",
            "seal": "BEC316C8"
        },
        {
            "hno": "124",
            "id": "120",
            "nass": "124 - حَدَّثَنَا إِسْحَاقُ قَالَ: حَدَّثَنَا هَوْذَةُ قَالَ: حَدَّثَنَا دَاودُ بْنُ عَبْدِ الرَّحْمَنِ الْعَطَّارُ قَالَ: حَدَّثَنَا عَمْرُو بْنُ دِينَارٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: §اعْتَمَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرْبَعَ عُمَرَ: عُمْرَةَ الْحَصْرِ، وَعُمْرَةَ الثَّانِيَةِ حِينَ تَوَاطَأَوْا عَلَى عُمْرَةِ قَابِلٍ، وَالثَّالِثَةَ مِنَ الْجِعْرَانَةِ، وَالرَّابِعَةَ الَّتِي مِنْ حَجَّتِهِ",
            "page": "193",
            "part": "1",
            "seal": "D480BA7E"
        },
        {
            "hno": "125",
            "id": "121",
            "nass": "125 - حَدَّثَنَا إِسْحَاقُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا سَهْلٌ السَّرَّاجُ قَالَ: سَمِعْتُ الْحَسَنَ، يُحَدِّثُ عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ رَجُلٍ يَعْلَمُ كَلِمَةً أَوْ كَلِمَتَيْنِ أَوْ ثَلَاثًا أَوْ أَرْبَعَ أَوْ خَمْسَ مِمَّا فَرَضَ اللَّهُ وَرَسُولُهُ فَيَتَعَلَّمَهُنَّ وَيُعَلِّمَهُنَّ إِلَّا دَخَلَ الْجَنَّةَ» قَالَ أَبُو هُرَيْرَةَ: فَمَا نَسِيتُ حَدِيثًا بَعْدَ إِذْ سَمِعْتُهُنَّ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "194",
            "part": "1",
            "seal": "E0E2CEDC"
        },
        {
            "hno": "126",
            "id": "122",
            "nass": "126 - حَدَّثَنَا إِسْحَاقُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ الْغُدَانِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سَلَمَةَ بْنِ أَبِي الْحُسَامِ قَالَ: حَدَّثَنِي صَالِحٌ، عَنْ عَبْدِ الرَّحْمَنِ الْأَعْرَجِ، عَنْ عَبْدِ اللَّهِ ابْنِ بُحَيْنَةَ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §قَامَ مِنَ السَّجْدَتَيْنِ مِنَ الظُّهْرِ، وَلَمْ يَجْلِسْ بَيْنَهُمَا فَلَمَّا فَرَغَ مِنْ صَلَاتِهِ سَجَدَ سَجْدَتَيْنِ وَهُوَ جَالِسٌ»",
            "page": "194",
            "part": "1",
            "seal": "27939828"
        },
        {
            "hno": "127",
            "id": "123",
            "nass": "127 - حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: حَدَّثَنَا رَوْحُ بْنُ عَبْدِ الْمُؤْمِنِ الْمُقْرِئُ قَالَ: حَدَّثَنَا الْحَجَّاجُ بْنُ أَبِي الْفُرَاتِ، أَخُو الْفُرَاتِ بْنِ أَبِي الْفُرَاتِ قَالَ: حَدَّثَنَا عَاصِمٌ، عَنْ زِرٍّ، عَنْ أُبَيِّ بْنِ كَعْبٍ قَالَ: §«لَيْلَةُ الْقَدْرِ لَيْلَةُ سَبْعٍ وَعِشْرِينَ لِثَلَاثٍ يَبْقَيْنَ وَلَمْ يَرْفَعْهُ»",
            "page": "196",
            "part": "1",
            "seal": "A612D295"
        },
        {
            "hno": "128",
            "id": "124",
            "nass": "128 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ قَالَ: حَدَّثَنَا أَبُو خَالِدٍ الْأَحْمَرُ، عَنْ حُمَيْدٍ، وَشُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ نَفْسٍ تَمُوتُ لَهَا عِنْدَ اللَّهِ خَيْرٌ يَسُرُّهَا أَنْ تَرْجِعَ إِلَى الدُّنْيَا وَأَنَّ لَهَا الدُّنْيَا وَمَا فِيهَا إِلَّا الشَّهِيدُ يَتَمَنَّى أَنْ يَرْجِعَ فَيُقْتَلَ فِي الدُّنْيَا لِمَا يَرَى مِنْ فَضْلِ الشَّهَادَةِ»",
            "page": "197",
            "part": "1",
            "seal": "506701CB"
        },
        {
            "hno": "129",
            "id": "125",
            "nass": "129 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَعْدِ بْنِ إِبْرَاهِيمَ الزُّهْرِيُّ أَبُو الْقَاسِمِ قَالَ: حَدَّثَنِي عَمِّي يَعْقُوبُ بْنُ إِبْرَاهِيمَ عَنْ شَرِيكٍ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يُضَحِّي بِكَبْشَيْنِ أَقْرَنَيْنِ أَمْلَحَيْنِ وَيُسَمِّي وَيُكَبِّرُ وَلَقَدْ رَأَيْتُهُ يَذْبَحُهُمَا بِيَدِهِ وَاضِعًا عَلَى صِفَاحِهِمَا قَدَمَهُ»",
            "page": "199",
            "part": "1",
            "seal": "41B11643"
        },
        {
            "hno": "130",
            "id": "126",
            "nass": "130 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سَعْدٍ قَالَ: حَدَّثَنِي عَمِّي يَعْقُوبُ عَنْ شَرِيكٍ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اعْتَدِلُوا فِي سُجُودِكُمْ وَلَا يَفْتَرِشُ أَحَدُكُمْ ذِرَاعَيْهِ افْتِرَاشَ الْكَلْبِ أَتِمُّوا الرُّكُوعَ وَالسُّجُودَ فَوَاللَّهِ إِنِّي لَأَرَاكُمْ مِنْ بَعْدِي - أَوْ مِنْ بَعْدِ ظَهْرِي - إِذَا رَكَعْتُمْ وَسَجَدْتُمْ»",
            "page": "200",
            "part": "1",
            "seal": "9D8C0F4E"
        },
        {
            "hno": "131",
            "id": "127",
            "nass": "131 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، عَنْ سُفْيَانَ -[202]- قَالَ: حَدَّثَنِي عَاصِمٌ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا تَذْهَبُ الدُّنْيَا - أَوْ لَا تَنْقَضِي الدُّنْيَا - حَتَّى يَمْلِكَ الْعَرَبَ رَجُلٌ مِنْ أَهْلِ بَيْتِي يُوَاطِئُ اسْمُهُ اسْمِي»",
            "page": "201",
            "part": "1",
            "seal": "1779F0FF"
        },
        {
            "hno": "132",
            "id": "128",
            "nass": "132 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ أَبِي بِشْرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَيْلَةُ الْقَدْرِ لَيْلَةُ ثَلَاثٍ وَعِشْرِينَ» قَالَ شُعْبَةُ: قَالَ هُشَيْمٌ: حَدَّثَ بِهِ أَبُو بِشْرٍ عَنْ نَافِعِ بْنِ جُبَيْرٍ",
            "page": "203",
            "part": "1",
            "seal": "C586EA3F"
        },
        {
            "hno": "133",
            "id": "129",
            "nass": "133 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُوسَى الْجُهَنِيِّ قَالَ: دَخَلْتُ عَلَى فَاطِمَةَ بِنْتِ عَلِيٍّ فَقَالَ لَهَا رَفِيقِي أَبُو سَهْلٍ: كَمْ لَكِ؟ قَالَتْ: سِتٌّ وَثَمَانُونَ سَنَةً قَالَ: مَا سَمِعْتِ مِنْ أَبِيكِ شَيْئًا؟ قَالَتْ: حَدَّثَتْنِي أَسْمَاءُ بِنْتُ عُمَيْسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِعَلِيٍّ: §«أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلَّا أَنَّهُ لَيْسَ بَعْدِي نَبِيُّ»",
            "page": "204",
            "part": "1",
            "seal": "19B12514"
        },
        {
            "hno": "134",
            "id": "130",
            "nass": "134 - حَدَّثَنَا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ قَالَ: أَخْبَرَنَا شُعْبَةُ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، عَنْ أَنَسٍ قَالَ: §أُمِرَ بِلَالٌ أَنْ يَشْفَعَ، الْأَذَانَ، وَيُوتِرَ الْإِقَامَةَ",
            "page": "204",
            "part": "1",
            "seal": "D2271515"
        },
        {
            "hno": "135",
            "id": "131",
            "nass": "135 - حَدَّثَنَا الْفَضْلُ بْنُ الْحُبَابِ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عَبْدِ الْمَلِكِ أَبُو الْوَلِيدِ الطَّيَالِسِيُّ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" جَارُ الدَّارِ أَحَقُّ بِدَارِ جَارِهِ وَالْأَرْضِ",
            "page": "205",
            "part": "1",
            "seal": "6360CC44"
        },
        {
            "hno": "136",
            "id": "132",
            "nass": "136 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ الْهَيْثَمِ بْنِ جَهْمٍ الْمُؤَذِّنُ قَالَ: حَدَّثَنَا أَبِي، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ غَشَّنَا فَلَيْسَ مِنَّا، وَالْمَكْرُ وَالْخَدِيعَةُ فِي النَّارِ»",
            "page": "208",
            "part": "1",
            "seal": "58F70621"
        },
        {
            "hno": "137",
            "id": "133",
            "nass": "137 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، عَنْ قُرَّةَ بْنِ خَالِدٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: §إِذَا انْتَعَلَ أَحَدُكُمْ فَلْيَبْدَأْ بِيَمِينِهِ، وَإِذَا خَلَعَ فَلْيَبْدَأْ بِشِمَالِهِ \". مَوْقُوفٌ",
            "page": "212",
            "part": "1",
            "seal": "95C8F39F"
        },
        {
            "hno": "138",
            "id": "134",
            "nass": "138 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْمُبَارَكِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ بُسْرَةَ بِنْتِ صَفْوَانَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ مَسَّ فَرْجَهُ فَلْيُعِدِ الْوضُوءَ»",
            "page": "213",
            "part": "1",
            "seal": "370B8397"
        },
        {
            "hno": "139",
            "id": "135",
            "nass": "139 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ هِشَامُ بْنُ عَبْدِ الْمَلِكِ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنِ الْحَكَمِ، عَنِ الْقَاسِمِ بْنِ مُخَيْمِرَةَ، عَنْ شُرَيْحِ بْنِ هَانِئٍ قَالَ: سَأَلْتُ عَائِشَةَ عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ فَقَالَتْ: سَلْ عَلِيًّا فَإِنَّهُ كَانَ يُسَافَرُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَأَلْتُهُ فَقَالَ: §«كُنَّا إِذَا سَافَرْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَخَّصَ لَنَا فِي ثَلَاثَةِ أَيَّامٍ وَلَيَالِيهِنَّ لِلْمُسَافِرِ، وَيَوْمٍ وَلَيْلَةٍ لِلْمُقِيمِ»",
            "page": "215",
            "part": "1",
            "seal": "090F5AB0"
        },
        {
            "hno": "140",
            "id": "136",
            "nass": "140 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ شُعْبَةَ قَالَ: حَدَّثَنِي الْحَكَمُ، عَنِ الْقَاسِمِ بْنِ مُخَيْمِرَةَ، عَنْ شُرَيْحِ بْنِ هَانِئٍ قَالَ: سَأَلْتُ عَائِشَةَ عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ فَقَالَتْ: سَلْ عَلِيَّ بْنَ أَبِي طَالِبٍ فَإِنَّهُ كَانَ يُسَافَرُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَأَلْتُهُ، فَقَالَ: «§لِلْمُسَافِرِ ثَلَاثَةُ أَيَّامٍ وَلَيَالِيهِنَّ، وَلِلْمُقِيمِ يَوْمٌ وَلَيْلَةٌ» قَالَ يَحْيَى: وَكَانَ يَرْفَعُهُ - يَعْنِي شُعْبَةَ - ثُمَّ تَرَكَهُ",
            "page": "216",
            "part": "1",
            "seal": "77A746ED"
        },
        {
            "hno": "141",
            "id": "137",
            "nass": "141 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنِ الْحَكَمِ قَالَ: سَمِعْتُ الْقَاسِمَ بْنَ مُخَيْمِرَةَ، يُحَدِّثُ عَنْ شُرَيْحِ بْنِ هَانِئٍ، أَنَّهُ سَأَلَ عَائِشَةَ عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ فَقَالَتْ: سَلْ عَنْ ذَلِكَ عَلِيًّا فَإِنَّهُ كَانَ يَغْزُو مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَأَلَهُ فَقَالَ: «§لِلْمُسَافِرِ ثَلَاثَةُ أَيَّامٍ وَلَيَالِيهِنَّ، وَلِلْمُقِيمِ يَوْمٌ وَلَيْلَةٌ» قِيلَ لِمُحَمَّدٍ كَانَ يَرْفَعُهُ؟ فَقَالَ: كَانَ يَرَى أَنَّهُ مَرْفُوعٌ، وَلَكِنَّهُ كَانَ يَهَابُهُ",
            "page": "216",
            "part": "1",
            "seal": "8236FDE9"
        },
        {
            "hno": "142",
            "id": "138",
            "nass": "142 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ سَلَّامٍ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَكْثِرُوا الصَّلَاةَ عَلَيَّ يَوْمَ الْجُمُعَةِ وَلَيْلَةَ الْجُمُعَةِ فَمَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا»",
            "page": "217",
            "part": "1",
            "seal": "AF402CCA"
        },
        {
            "hno": "143",
            "id": "139",
            "nass": "143 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا قُرَّةُ بْنُ خَالِدٍ، وَسَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ، وَهُوَ أَخُو أَبِي حُرَّةَ وَاصِلِ بْنِ عَبْدِ الرَّحْمَنِ قَالَا: حَدَّثَنَا مُحَمَّدُ بْنُ سِيرِينَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَافَرَ بَيْنَ مَكَّةَ وَالْمَدِينَةِ §فَصَلَّى رَكْعَتَيْنِ لَا يَخَافُ إِلَّا اللَّهَ \"",
            "page": "221",
            "part": "1",
            "seal": "EE1B7259"
        },
        {
            "hno": "144",
            "id": "140",
            "nass": "144 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، عَنْ عَلِيِّ بْنِ الْمُبَارَكِ، عَنْ حُسَيْنٍ الْمُعَلِّمِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يُصَلِّي مُنْتَعِلًا وَحَافِيًا، وَيَشْرَبُ قَائِمًا وَقَاعِدًا، وَيَصُومُ فِي السَّفَرِ وَيُفْطِرُ، وَيَنْصَرِفُ فِي الصَّلَاةِ عَنْ يَمِينِهِ وَشِمَالِهِ",
            "page": "222",
            "part": "1",
            "seal": "852C0914"
        },
        {
            "hno": "145",
            "id": "141",
            "nass": "145 - حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُسْلِمٍ الْأَبَّارُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمِنْهَالِ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ سُلَيْمَانَ الْأَعْمَشِ، عَنْ أَبِي ظَبْيَانَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَيُّمَا صَبِيٍّ حَجَّ ثُمَّ أَدْرَكَ فَعَلَيْهِ أَنْ يَحُجَّ حَجَّةً أُخْرَى، وَأَيُّمَا أَعْرَابِيٍّ حَجَّ ثُمَّ هَاجَرَ فَعَلَيْهِ أَنْ يَحُجَّ حَجَّةً أُخْرَى»",
            "page": "223",
            "part": "1",
            "seal": "77914A6B"
        },
        {
            "hno": "146",
            "id": "142",
            "nass": "146 - حَدَّثَنَا أَحْمَدُ بْنُ عَلِيٍّ الْأَبَّارُ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ سَعِيدِ بْنِ الْأَرَكُونِ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ بَشِيرٍ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا أَوْ يَزْرَعُ زَرْعًا فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ إِلَّا كَانَتْ لَهُ صَدَقَةٌ»",
            "page": "227",
            "part": "1",
            "seal": "39B636B8"
        },
        {
            "hno": "147",
            "id": "143",
            "nass": "147 - وَبِهِ عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْبُزَاقُ فِي الْمَسْجِدِ خَطِيئَةٌ وَكَفَّارَتُهَا دَفْنُهَا»",
            "page": "228",
            "part": "1",
            "seal": "306C97EF"
        },
        {
            "hno": "148",
            "id": "144",
            "nass": "148 - حَدَّثَنَا أَحْمَدُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمِنْهَالِ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَوَضَّأَ يَوْمَ الْجُمُعَةِ فَبِهَا وَنِعْمَتْ، وَمَنِ اغْتَسَلَ فَالْغُسْلُ أَفْضَلُ»",
            "page": "229",
            "part": "1",
            "seal": "E9D04A07"
        },
        {
            "hno": "149",
            "id": "145",
            "nass": "149 - حَدَّثَنَا الْفَضْلُ بْنُ الْحُبَابِ قَالَ: حَدَّثَنَا مُسَدَّدٌ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَابِرٍ، عَنْ مِسْعَرِ بْنِ كِدَامٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ أَنَسٍ، §أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ: «يُفْطِرُ قَبْلَ أَنْ يَغْدُوَ يَوْمَ الْفِطْرِ»",
            "page": "236",
            "part": "1",
            "seal": "87CB6413"
        },
        {
            "hno": "150",
            "id": "146",
            "nass": "150 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ عَبْدِ اللَّهِ الْبَيْتَامِيُّ قَالَ: حَدَّثَنَا سَلَمَةُ بْنُ سِنَانٍ الْأَنْصَارِيُّ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" إِنَّ أَهْلَ الدَّرَجَاتِ الْعُلَى لَيَرَاهُمْ مَنْ هُوَ أَسْفَلَ مِنْهُمْ كَمَا تَرَاءَوْنَ الْكَوْكَبَ الدُّرِّيَّ فِي أُفُقِ السَّمَاءِ وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ مِنْهُمْ وَأَنْعَمَا",
            "page": "238",
            "part": "1",
            "seal": "C612AA06"
        },
        {
            "hno": "151",
            "id": "147",
            "nass": "151 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا هِشَامُ بْنُ عَبْدِ الْمَلِكِ قَالَ: حَدَّثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ الْيَمَامِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي كَثِيرٍ قَالَ: حَدَّثَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَلَمْ أُخْبَرُ أَنَّكَ تَقُومُ اللَّيْلَ وَتَصُومُ النَّهَارَ؟» قُلْتُ: بَلَى، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اقْرَأِ الْقُرْآنَ فِي سَبْعٍ وَلَا تَزِدْ عَلَيَّ»",
            "page": "240",
            "part": "1",
            "seal": "2A19696A"
        },
        {
            "hno": "152",
            "id": "148",
            "nass": "152 - حَدَّثَنَا الْفَضْلُ قَالَ: حَدَّثَنَا أَبُو مَعْمَرٍ عَبْدُ اللَّهِ بْنُ عَمْرٍو الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا عَبْدُ الْوَارِثِ قَالَ: حَدَّثَنَا هِشَامُ بْنُ أَبِي عَبْدِ اللَّهِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِي قَتَادَةَ قَالَ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِي الرَّكْعَتَيْنِ الْأُولَيَيْنِ مَنْ صَلَاةِ الظُّهْرِ وَيُسْمِعُنَا الْآيَةَ أَحْيَانًا، وَيُطَوِّلُ فِي الْأُولَيَيْنِ وَيُقَصِّرُ فِي الثَّانِيَةِ، وَكَانَ يَقْرَأُ بِنَا فِي الرَّكْعَتَيْنِ مِنْ صَلَاةِ الْعَصْرِ",
            "page": "242",
            "part": "1",
            "seal": "C3BDD21F"
        },
        {
            "hno": "153",
            "id": "149",
            "nass": "153 - حَدَّثَنَا مُوسَى بْنُ إِسْحَاقَ الْقَاضِي قَالَ: حَدَّثَنَا كَثِيرُ بْنُ الْوَلِيدِ أَبُو حَنِيفَةَ الْحَنَفِيُّ قَالَ: حَدَّثَنَا النَّضْرُ بْنُ حَزَوَّرٍ، عَنِ الزُّبَيْرِ بْنِ عَدِيٍّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: «§الْآخَرُ بِشَرٍّ حَتَّى تَقُومَ السَّاعَةُ» ، ثُمَّ وَضَعَ أُصْبُعَيْهِ فِي أُذُنَيْهِ فَقَالَ: سَمِعْتُ ذَلِكَ مِنْ نَبِيِّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "243",
            "part": "1",
            "seal": "98D6FDC2"
        },
        {
            "hno": "154",
            "id": "150",
            "nass": "154 - حَدَّثَنَا مُوسَى بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا عِيسَى بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، أَنَّهُ سَمِعَ الْبَرَاءَ بْنَ عَازِبٍ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِحَسَّانَ: §«مَعَهُ رُوحُ الْقُدُسِ مَا هَجَاهُمْ» يَعْنِي الْمُشْرِكِينَ \"",
            "page": "244",
            "part": "1",
            "seal": "633935D0"
        },
        {
            "hno": "155",
            "id": "151",
            "nass": "155 - حَدَّثَنَا مُوسَى قَالَ: حَدَّثَنَا عَوْنُ بْنُ سَلَّامٍ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ النَّهْشَلِيُّ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، عَنْ خُزَيْمَةَ بْنِ ثَابِتٍ قَالَ: §جَعَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَةَ أَيَّامٍ وَلَيَالِيهِنَّ يَمْسَحُ الرَّجُلُ عَلَى خُفَّيْهِ وَلِلْمُقِيمِ يَوْمٌ وَلَيْلَةٌ يَمْسَحُ عَلَى خُفَّيْهِ",
            "page": "244",
            "part": "1",
            "seal": "6A2BAA34"
        },
        {
            "hno": "156",
            "id": "152",
            "nass": "156 - حَدَّثَنَا مُوسَى قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ قَالَ: حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: أَبْصَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَعْدًا وَهُوَ يَقُولُ بِأُصْبُعَيْهِ فَقَالَ: §«يَا سَعْدُ أَحِّدْ أَحِّدْ»",
            "page": "245",
            "part": "1",
            "seal": "6982F32B"
        },
        {
            "hno": "157",
            "id": "153",
            "nass": "157 - حَدَّثَنَا مُوسَى قَالَ: حَدَّثَنَا مَسْرُوقُ بْنُ الْمَرْزُبَانِ قَالَ: حَدَّثَنَا يَحْيَى بْنُ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ قَالَ مَسْرُوقٌ: حَدَّثَنِي دَاودُ بْنُ عَبْدِ الرَّحْمَنِ، عَنِ ابْنِ جُرَيْجٍ، عَنْ صَالِحِ بْنِ سَعِيدٍ، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ عَلِيٍّ، يَزِيدُ أَحَدُهُمَا عَلَى الْآخَرِ قَالَ: §كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا قَصِيرٌ وَلَا طَوِيلٌ عَظِيمُ الرَّأْسِ رَجِلَهُ، عَظِيمَ اللِّحْيَةِ أَبْيَضَ مُشْرَبٌ لَوْنُهُ أَوْ قَالَ الْوَجْهُ حُمْرَةً طَوِيلُ الْمَسْرَبَةِ، عَظِيمُ الْكَرَادِيسِ، شَثْنُ الْكَفَّيْنِ وَالْقَدَمَيْنِ يَنْكَفِئُ إِذَا مَشَى تَكَفِّيًّا كَأَنَّمَا يَهْبِطُ فِي صَبَبٍ، لَمْ أَرَ قَبْلَهُ وَلَا بَعْدَهُ مِثْلَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "246",
            "part": "1",
            "seal": "557764C2"
        },
        {
            "hno": "158",
            "id": "154",
            "nass": "158 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ قَالَ: أَخْبَرَنَا الْمَسْعُودِيُّ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَهْلَ الدَّرَجَاتِ الْعُلَى لَيَرَاهُمْ مَنْ هُوَ دُونَهُمْ كَمَا يُرَى الْكَوْكَبُ الدُّرِّيُّ فِي أُفُقٍ مِنْ آفَاقِ السَّمَاءِ وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ مِنْهُمْ وَأَنْعَمَا»",
            "page": "250",
            "part": "1",
            "seal": "815B41E2"
        },
        {
            "hno": "159",
            "id": "155",
            "nass": "159 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنَا الْحَسَنُ يَعْنِي ابْنَ صَالِحٍ، عَنْ أَبِي إِسْحَاقَ قَالَ: حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ قَالَ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُسَلِّمُ عَنْ يَمِينِهِ وَيَسَارِهِ حَتَّى يُرَى بَيَاضُ خَدِّهِ: «السَّلَامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ»",
            "page": "250",
            "part": "1",
            "seal": "5BB5BD7B"
        },
        {
            "hno": "160",
            "id": "156",
            "nass": "160 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ وَرْقَاءَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: §«إِذَا أُقِيمَتِ الصَّلَاةُ فَلَا صَلَاةَ إِلَّا الْمَكْتُوبَةَ»",
            "page": "251",
            "part": "1",
            "seal": "B4293E60"
        },
        {
            "hno": "161",
            "id": "157",
            "nass": "161 - حَدَّثَنَا إِدْرِيسُ بْنُ عَبْدِ الْكَرِيمِ الْمُقْرِئُ قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنِ ابْنِ أَبِي كَثِيرٍ، عَنْ أَبِي عِيَاضٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَزْنِي الزَّانِي وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَالتَّوْبَةُ مَعْرُوضَةٌ»",
            "page": "252",
            "part": "1",
            "seal": "2462FD0E"
        },
        {
            "hno": "162",
            "id": "158",
            "nass": "162 - حَدَّثَنَا إِدْرِيسُ قَالَ: حَدَّثَنَا مُصْعَبُ بْنُ عَبْدِ اللَّهِ الزُّبَيْرِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ هِلَالٍ، مَوْلَى رِبْعِيٍّ، عَنْ رِبْعِيٍّ، عَنْ حُذَيْفَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اقْتَدُوا بِاللَّذَيْنِ مِنْ بَعْدِي يَعْنِي أَبَا بَكْرٍ وَعُمَرَ»",
            "page": "253",
            "part": "1",
            "seal": "AF425859"
        },
        {
            "hno": "163",
            "id": "159",
            "nass": "163 - حَدَّثَنَا إِدْرِيسُ بْنُ عَبْدِ الْكَرِيمِ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَنْبَلٍ قَالَ: حَدَّثَنَا إِسْحَاقُ الْأَزْرَقُ، عَنْ شَرِيكٍ، عَنْ بَيَانِ بْنِ بِشْرٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ قَالَ: كُنَّا نُصَلِّي مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي صَلَاةِ الظُّهْرِ بِالْهَاجِرَةِ فَقَالَ لَنَا: §«أَبْرِدُوا بِالصَّلَاةِ فَإِنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ» . ¶ -[257]- ¶ 164 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا إِسْحَاقُ الْأَزْرَقُ، نَحْوَهُ",
            "page": "256",
            "part": "1",
            "seal": "C7F7BF71"
        },
        {
            "hno": "165",
            "id": "160",
            "nass": "165 - حَدَّثَنَا إِدْرِيسُ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَنْبَلٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ -[259]-: حَدَّثَنَا شُعْبَةُ، عَنْ إِسْمَاعِيلَ، عَنْ قَيْسٍ، عَنْ عَمْرِو بْنِ الْعَاصِ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ بَنِي فُلَانٍ لَيْسُوا لِي بِأَوْلِيَاءَ إِنَّمَا وَلِيِّيَ اللَّهُ وَصَالِحُ الْمُؤْمِنِينَ» ¶ 166 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، بِإِسْنَادِهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "258",
            "part": "1",
            "seal": "5DBF428D"
        },
        {
            "hno": "167",
            "id": "161",
            "nass": "167 - حَدَّثَنَا إِدْرِيسُ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَنْبَلٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ حَبِيبِ بْنِ الشَّهِيدِ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، §أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَلَّى عَلَى قَبْرِ امْرَأَةٍ قَدْ دُفِنَتْ",
            "page": "259",
            "part": "1",
            "seal": "8B2EE19B"
        },
        {
            "hno": "168",
            "id": "162",
            "nass": "168 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ خَالِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِذَا اسْتَيْقَظَ أَحَدُكُمْ مِنْ مَنَامِهِ فَلَا يَغْمِسْ يَدَهُ فِي الْإِنَاءِ حَتَّى يَغْسِلَهَا ثَلَاثًا فَإِنَّهُ لَا يَدْرِي أَيْنَ بَاتَتْ يَدُهُ مِنْهُ»",
            "page": "260",
            "part": "1",
            "seal": "DC6DDED0"
        },
        {
            "hno": "169",
            "id": "163",
            "nass": "169 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلَّادٍ قَالَ: سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ قَالَ: حَدَّثَ سُفْيَانُ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا تَصْحَبُ الْمَلَائِكَةُ رُفْقَةً فِيهَا جَرَسٌ» قَالَ: فَقُلْتُ لَهُ: نَعِسْتَ يَا أَبَا عَبْدِ اللَّهِ؟ قَالَ: كَيْفَ هُوَ؟ قُلْتُ: حَدَّثَنِي عُبَيْدُ اللَّهِ قَالَ: حَدَّثَنِي نَافِعٌ عَنْ سَالِمٍ عَنْ أَبِي الْجَرَّاحِ عَنْ أُمِّ حَبِيبَةَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: صَدَقْتَ",
            "page": "262",
            "part": "1",
            "seal": "54577C98"
        },
        {
            "hno": "170",
            "id": "164",
            "nass": "170 - حَدَّثَنَا عَبْدُ اللَّهِ، - قِرَاءَةً - قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَارِثِ، عَنْ شِبْلٍ يَعْنِي ابْنَ عَبَّادٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ طَاوُسٍ، عَنْ حُجْرٍ الْمَدَرِيِّ، عَنْ زَيْدِ بْنِ ثَابِتٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَعْمَرَ عُمْرَى فَهِيَ لِمُعْمَرِهِ حَيَاتَهُ وَمَمَاتَهُ لَا تُرْقِبُوا مَنْ أَرْقَبَ شَيْئًا فَهُوَ فِي سَبِيلِ الْمِيرَاثِ»",
            "page": "263",
            "part": "1",
            "seal": "97E2E6EC"
        },
        {
            "hno": "171",
            "id": "165",
            "nass": "171 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: أَخْبَرَنَا مَعْمَرٌ -[264]-، يَعْنِي ابْنَ رَاشِدٍ، عَنْ عَمْرٍو، عَنْ طَاوُسٍ، عَنْ حُجْرٍ الْمَدَرِيِّ، عَنْ زَيْدِ بْنِ ثَابِتٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْعُمْرَى لِلْوَارِثِ»",
            "page": "263",
            "part": "1",
            "seal": "4CB36954"
        },
        {
            "hno": "172",
            "id": "166",
            "nass": "172 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ خَالِدٍ، حَدَّثَنَا رَبَاحُ بْنُ زَيْدٍ، عَنْ عُمَرَ بْنِ حَبِيبٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ طَاوُسٍ، عَنْ حُجْرٍ الْمَدَرِيِّ، عَنْ زَيْدِ بْنِ ثَابِتٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تُرْقُبُوا فَمَنْ أَرْقَبَ فَبِسَبِيلِ الْمِيرَاثِ»",
            "page": "265",
            "part": "1",
            "seal": "3C997F93"
        },
        {
            "hno": "173",
            "id": "167",
            "nass": "173 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ قَالَ: حَدَّثَنَا مُسْلِمٌ قَالَ: حَدَّثَنَا هِشَامٌ قَالَ: حَدَّثَنَا حَمَّادٌ، عَنْ إِبْرَاهِيمَ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، عَنْ خُزَيْمَةَ بْنِ ثَابِتٍ الْأَنْصَارِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §يَمْسَحُ الْمُسَافِرُ عَلَى الْخُفَّيْنِ ثَلَاثَةَ أَيَّامٍ وَلَيَالِيهِنَّ، وَلِلْمُقِيمِ يَوْمٌ وَلَيْلَةٌ",
            "page": "266",
            "part": "1",
            "seal": "0B0949A5"
        },
        {
            "hno": "174",
            "id": "168",
            "nass": "174 - حَدَّثَنَا إِبْرَاهِيمٌ قَالَ: حَدَّثَنَا مُسْلِمٌ قَالَ: حَدَّثَنَا هِشَامٌ قَالَ حَدَّثَنَا حَمَّادٌ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ، عَنْ عَبْدِ اللَّهِ قَالَ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُسَلِّمُ عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ حَتَّى يَبْدُوَ جَانِبُ خَدِّهِ الْأَيْسَرِ \"",
            "page": "266",
            "part": "1",
            "seal": "616087E2"
        },
        {
            "hno": "175",
            "id": "169",
            "nass": "175 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ الْخَطَّابِ قَالَ: حَدَّثَنَا نَاصِحٌ، عَنْ سِمَاكٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ دَفَنَ ثَلَاثَةً مِنْ صُلْبِهِ فَصَبَرَ عَلَيْهِمْ وَاحْتَسَبَهُمْ وَجَبَتْ لَهُ الْجَنَّةُ»",
            "page": "267",
            "part": "1",
            "seal": "B597981A"
        },
        {
            "hno": "176",
            "id": "170",
            "nass": "176 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو هَمَّامٍ الدَّلَّالُ يَعْنِي مُحَمَّدَ بْنَ مُحَبَّبٍ قَالَ: حَدَّثَنَا هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ قَالَ: §كُنَّا نَأْتِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا نَزَلَ عَلَيْهِ الْقُرْآنُ فَقَالَ لَنَا يَوْمًا: \" قَالَ اللَّهُ تَعَالَى: إِنَّا أَنْزَلْنَا الْمَالَ لِإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَلَوْ أَنَّ لِابْنِ آدَمَ وَادِيًا مِنْ مَالٍ لَابْتَغَى إِلَيْهِ الثَّانِي وَلَوْ أَنَّ لَهُ - يَعْنِي الثَّانِي - لَابْتَغَى إِلَيْهِ، وَلَا يَمْلَأُ جَوْفَ ابْنِ آدَمَ إِلَّا التُّرَابُ وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ \"",
            "page": "269",
            "part": "1",
            "seal": "D1466587"
        },
        {
            "hno": "177",
            "id": "171",
            "nass": "177 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ حُمَيْدٍ، وَدَاوُدَ، وَمَطَرٍ، وَعَامِرٍ الْأَحْوَلِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجَ عَلَى أَصْحَابِهِ وَهُمْ يَتَنَازَعُونَ فِي الْقَدَرِ هَذَا يَنْزِعُ آيَةً وَهَذَا يَنْزِعُ آيَةً فَكَأَنَّمَا فُقِيءَ فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَبُّ الرُّمَّانِ فَقَالَ: §«أَبِهَذَا أُمِرْتُمْ أَوَ بِهَذَا وُكِّلْتُمْ؟ تَضْرِبُونَ كِتَابَ اللَّهِ بَعْضَهُ بِبَعْضٍ انْظُرُوا إِلَى مَا أُمِرْتُمْ بِهِ فَاتَّبِعُوهُ»",
            "page": "270",
            "part": "1",
            "seal": "448736B9"
        },
        {
            "hno": "178",
            "id": "172",
            "nass": "178 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ الْهُذَلِيُّ، عَنْ عَامِرٍ، عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ، عَنْ مَيْمُونَةَ قَالَتْ: مَا خَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ بَيْتِي قَطُّ إِلَّا رَفَعَ رَأْسَهُ إِلَى السَّمَاءِ فَقَالَ: «§اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ أَنْ أَضِلَّ أَوْ أُضَلَّ، أَوْ أَزِلَّ أَوْ أُزَلَّ، أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ، أَوْ أَظْلِمَ أَوْ أُظْلَمَ»",
            "page": "271",
            "part": "1",
            "seal": "2254D50D"
        },
        {
            "hno": "179",
            "id": "173",
            "nass": "179 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو الْهَيْثَمِ الْكَلِيمِيُّ قَالَ: حَدَّثَنَا زَائِدَةُ، عَنِ السُّدِّيِّ، عَنْ رِفَاعَةَ بْنِ شَدَّادٍ الْفِتْيَانِيِّ، عَنْ عَمْرِو بْنِ الْحَمِقِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" مَا مِنْ رَجُلٍ أَمِنَ رَجُلًا عَلَى دَمِهِ ثُمَّ قَتَلَهُ إِلَّا كَانَ الْقَاتِلُ بَرِيئًا مِنَ الْمَقْتُولِ وَإِنْ كَانَ الْمَقْتُولُ كَافِرًا",
            "page": "273",
            "part": "1",
            "seal": "7F913325"
        },
        {
            "hno": "180",
            "id": "174",
            "nass": "180 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمَّادٍ الشُّعَيْثِيُّ، وَمُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَنْصَارِيُّ قَالَا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَوْنٍ، عَنِ الشَّعْبِيِّ قَالَ: سَمِعْتُ النُّعْمَانَ بْنَ بَشِيرٍ، يَقُولُ: وَلَا أَسْمَعُ أَحَدًا بَعْدَهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ الْحَلَالَ بَيِّنٌ، وَإِنَّ الْحَرَامَ بَيِّنٌ وَإِنَّ بَيْنَ ذَلِكَ أُمُورًا مُشْتَبِهَةً رُبَّمَا قَالَ مُشْتَبِهَاتٍ، وَسَأَضْرِبُ لَكُمْ فِي ذَلِكَ مَثَلًا إِنَّ اللَّهَ حَمَى حِمًى، وَإِنَّ حِمَى اللَّهِ مَا حَمَى أَوْ مَا حَرَّمَ، وَإِنَّهُ مَنْ يَرْعَ حَوْلَ الْحِمَى يُوشِكُ أَنْ يُخَالِطَ الْحِمَى» وَرُبَّمَا قَالَا: «إِنَّهُ مَنْ يَرْعَ حَوْلَ الْحِمَى يُوشِكُ أَنْ يَرْتَعَ، وَإِنَّهُ مَنْ خَالَطَ الرِّيبَةَ يُوشِكُ أَنْ يَجْسُرَ»",
            "page": "275",
            "part": "1",
            "seal": "A77E4AC8"
        },
        {
            "hno": "181",
            "id": "175",
            "nass": "181 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ قَالَ: حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ قَالَ: حَدَّثَنَا فُلَانٌ، قَدْ سَمَّاهُ عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«نَهَى عَنْ نَبِيذِ الْجَرِّ الْأَخْضَرِ»",
            "page": "277",
            "part": "1",
            "seal": "C339D9D8"
        },
        {
            "hno": "182",
            "id": "176",
            "nass": "182 - وَبِهِ عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ عَبْدِ الْجَبَّارِ بْنِ وَائِلٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا دَخَلَ فِي الصَّلَاةِ رَفَعَ يَدَيْهِ، وَكَبَّرَ، ثُمَّ الْتَحَفَ بِثَوْبِهِ قَالَ هَمَّامٌ: وَأَخْبَرَنَا شَقِيقٌ عَنْ عَاصِمِ بْنِ كُلَيْبٍ عَنْ أَبِيهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "278",
            "part": "1",
            "seal": "95010656"
        },
        {
            "hno": "183",
            "id": "177",
            "nass": "183 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عُمَرَ الضَّرِيرُ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ قَالَ: حَدَّثَنَا شُعْبَةُ بْنُ الْحَجَّاجِ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ قَالَ: عَلَّمَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خُطْبَةَ الْحَاجَةِ: \" §الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا -[280]- عَبْدُهُ وَرَسُولُهُ. {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا} [الأحزاب: 70] أَمَّا بَعْدُ",
            "page": "279",
            "part": "1",
            "seal": "427B3DE5"
        },
        {
            "hno": "184",
            "id": "178",
            "nass": "184 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ يَحْيَى الْأَشْنَانِيُّ قَالَ: حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنِ ابْنِ أَبِي جُحَيْفَةَ وَهُوَ عَوْنٌ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ عَلِيًّا، عَلَيْهِ السَّلَامُ يَقُولُ: §خَيْرُنَا بَعْدَ نَبِيِّنَا أَبُو بَكْرٍ وَعُمَرُ",
            "page": "282",
            "part": "1",
            "seal": "271E2BAE"
        },
        {
            "hno": "185",
            "id": "179",
            "nass": "185 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ قَالَ: حَدَّثَنَا حَوْشَبُ بْنُ عَقِيلٍ، عَنْ مَهْدِيٍّ الْهَجَرِيِّ، عَنْ عِكْرِمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§نَهَى عَنْ صَوْمِ، عَرَفَةَ بِعَرَفَةَ» ¶ -[285]- ¶ 186 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ قَالَ: أَخْبَرَنَا عِمْرَانُ الْقَطَّانُ، عَنْ قَتَادَةَ، عَنْ سَعِيدِ بْنِ أَبِي الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قِصَّةِ الْغَارِ",
            "page": "282",
            "part": "1",
            "seal": "58950A95"
        },
        {
            "hno": "187",
            "id": "180",
            "nass": "187 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: قَالَ أَبِي، سَمِعْتُ إِبْرَاهِيمَ بْنَ سَعْدٍ، يَقُولُ: أَشْهَدُ عَلَى سُفْيَانَ أَنِّي سَأَلْتُهُ - أَوْ سُئِلَ عَنِ النَّبِيذِ - فَقَالَ: §«كُلْ تَمْرًا وَاشْرَبْ مَاءً يَصِيرُ فِي بَطْنِكَ نَبِيذًا»",
            "page": "287",
            "part": "1",
            "seal": "CB760114"
        },
        {
            "hno": "188",
            "id": "181",
            "nass": "188 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ سَعْدٍ قَالَ: §«كَانَ ابْنُ شِهَابٍ يَضْرِبُ فِي الرِّيحِ يَعْنِي الْخَمْرَ»",
            "page": "287",
            "part": "1",
            "seal": "AF7EBF22"
        },
        {
            "hno": "189",
            "id": "182",
            "nass": "189 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبُو مَعْمَرٍ الْهُذَلِيُّ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ مَعْمَرٍ قَالَ: حَدَّثَنَا عَبْثَرٌ أَبُو زُبَيْدٍ، عَنْ سَالِمِ بْنِ أَبِي حَفْصَةَ، وَمُطَرِّفٍ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «إِنَّ §أَهْلَ الدَّرَجَاتِ الْعُلَى لَيَرَاهُمْ مَنْ أَسْفَلَ مِنْهُمْ كَمَا تَرَوْنَ الْكَوْكَبَ الدُّرِّيَّ فِي أُفُقِ السَّمَاءِ وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ مِنْهُمْ وَأَنْعَمَا»",
            "page": "288",
            "part": "1",
            "seal": "6F16B878"
        },
        {
            "hno": "190",
            "id": "183",
            "nass": "190 - حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنِ الشَّعْبِيِّ قَالَ: §كَانَ أَبُو سَعِيدٍ الْخُدْرِيُّ جَالِسًا فَمَرَّتْ بِهِ جِنَازَةٌ فَقَامَ فَقَالَ لَهُ مَرْوَانُ: اجْلِسْ فَقَالَ: إِنِّي رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَامَ فَقَامَ مَرْوَانُ مَعَهُ \"",
            "page": "288",
            "part": "1",
            "seal": "F71E09D7"
        },
        {
            "hno": "191",
            "id": "184",
            "nass": "191 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ قَالَ: حَدَّثَنَا سَعِيدٌ، عَنِ الْأَعْمَشِ، عَنْ زَيْدِ بْنِ وَهْبٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: §السَّلَامُ اسْمٌ مِنْ أَسْمَاءِ اللَّهِ وَضَعَهُ اللَّهُ فِيكُمْ فَأَفْشُوهُ بَيْنَكُمْ فَإِنَّ الرَّجُلَ إِذَا مَرَّ بِقَوْمٍ فَسَلَّمَ عَلَيْهِمْ فَرَدُّوا عَلَيْهِ فَضَلَهُمْ بِدَرَجَةٍ بِأَنَّهُ ذَكَّرَهُمُ السَّلَامَ وَإِنْ لَمْ يَرُدُّوا عَلَيْهِ رَدَّ عَلَيْهِ مَنْ هُوَ خَيْرٌ وَأَطْيَبُ مَوْقُوفٌ",
            "page": "290",
            "part": "1",
            "seal": "E557A2E8"
        },
        {
            "hno": "192",
            "id": "185",
            "nass": "192 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا هَوْذَةُ قَالَ: حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ»",
            "page": "293",
            "part": "1",
            "seal": "09942A44"
        },
        {
            "hno": "193",
            "id": "186",
            "nass": "193 - وَبِهِ عَنْ أُسَامَةَ بْنِ زَيْدٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَأْخُذُنِي وَالْحَسَنَ فَيَقُولُ: §«اللَّهُمَّ إِنِّي أُحِبُّهُمَا فَأَحِبَّهُمَا»",
            "page": "296",
            "part": "1",
            "seal": "1F9C504C"
        },
        {
            "hno": "194",
            "id": "187",
            "nass": "194 - وَبِهِ عَنْ أُسَامَةَ بْنِ زَيْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" قُمْتُ عَلَى بَابِ الْجَنَّةِ فَإِذَا عَامَّةُ مِنْ يَدْخُلُهَا مِنَ الْمَسَاكِينِ، وَإِذَا أَصْحَابُ الْجَدِّ مَحْبُوسُونَ إِلَّا أَصْحَابُ النَّارِ، فَقَدْ أُمِرَ بِهِمْ إِلَى النَّارِ، وَقُمْتُ عَلَى بَابِ النَّارِ فَإِذَا عَامَّةُ مَنْ يَدْخُلُهَا مِنَ النِّسَاءِ",
            "page": "298",
            "part": "1",
            "seal": "6E969570"
        },
        {
            "hno": "195",
            "id": "188",
            "nass": "195 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا هَوْذَةُ قَالَ: حَدَّثَنَا عَوْفُ بْنُ أَبِي جَمِيلَةَ، عَنْ مُسَاوِرِ بْنِ عُبَيْدٍ قَالَ: حَدَّثَنَا أَبُو بَرْزَةَ الْأَسْلَمِيُّ قَالَ: §رَجَمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلًا مِنَّا يُقَالُ لَهُ: مَاعِزُ بْنُ مَالِكٍ",
            "page": "299",
            "part": "1",
            "seal": "8E9DABCB"
        },
        {
            "hno": "196",
            "id": "189",
            "nass": "196 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا هَوْذَةُ قَالَ: حَدَّثَنَا دَاودُ بْنُ عَبْدِ الرَّحْمَنِ الْعَطَّارُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي الْمِنْهَالِ، عَنْ إِيَاسَ بْنِ عَبْدٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنْ بَيْعِ فَضْلِ الْمَاءِ»",
            "page": "301",
            "part": "1",
            "seal": "47287241"
        },
        {
            "hno": "197",
            "id": "190",
            "nass": "197 - وَبِهِ عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ زَيْدٍ أَبِي الشَّعْثَاءِ، أَنَّهُ سَمِعَ ابْنَ عَبَّاسٍ، يَقُولُ: §«تَزَوَّجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَيْمُونَةَ وَهُوَ مُحْرِمٌ»",
            "page": "302",
            "part": "1",
            "seal": "10BB7576"
        },
        {
            "hno": "198",
            "id": "191",
            "nass": "198 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْمُقْرِئُ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي أَيُّوبَ قَالَ: حَدَّثَنِي أَبُو الْأَسْوَدِ، عَنْ عِكْرِمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ قُتِلَ دُونَ مَالِهِ مَظْلُومًا فَلَهُ الْجَنَّةُ»",
            "page": "304",
            "part": "1",
            "seal": "12F89CC0"
        },
        {
            "hno": "199",
            "id": "192",
            "nass": "199 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ قَالَ: حَدَّثَنَا حَيْوَةُ، عَنْ بَكْرِ بْنِ عَمْرٍو، عَنْ مِشْرَحِ بْنِ هَاعَانَ، عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَوْ كَانَ بَعْدِي نَبِيُّ لَكَانَ عُمَرُ بْنُ الْخَطَّابِ»",
            "page": "305",
            "part": "1",
            "seal": "02603312"
        },
        {
            "hno": "200",
            "id": "193",
            "nass": "200 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا هَوْذَةُ قَالَ: حَدَّثَنَا عَوْفُ بْنُ أَبِي جَمِيلَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اهْتَزَّ الْعَرْشُ لِمَوْتِ سَعْدِ بْنِ مُعَاذٍ»",
            "page": "307",
            "part": "1",
            "seal": "645342CD"
        },
        {
            "hno": "201",
            "id": "194",
            "nass": "201 - وَبِهِ عَنْ أَبِي سَعِيدٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§تَخْرُجُ ضِبَارَةٌ مِنَ النَّارِ قَدْ كَانُوا فَحْمًا» قَالَ: «فَيُقَالُ بُثُّوهُمْ فِي الْجَنَّةِ، وَرُشُّوا عَلَيْهِمْ مِنَ الْمَاءِ فَيَنْبُتُونَ كَمَا تَنْبُتُ الْحِبَّةُ فِي حَمِيلِ السَّيْلِ» قَالَ: فَقَالَ رَجُلٌ مِنَ الْقَوْمِ يَا رَسُولَ اللَّهِ كَأَنَّمَا كُنْتَ فِي الْبَادِيَةِ",
            "page": "310",
            "part": "1",
            "seal": "C69FC47C"
        },
        {
            "hno": "202",
            "id": "195",
            "nass": "202 - وَبِهِ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«تَفْتَرِقُ أُمَّتِي فِرْقَتَيْنِ ثُمَّ تَمْرُقُ بَيْنَهُمَا مَارِقَةٌ تَقْتُلُهَا أَوْلَى الطَّائِفَتَيْنِ بِالْحَقِّ»",
            "page": "310",
            "part": "1",
            "seal": "AA352AC7"
        },
        {
            "hno": "203",
            "id": "196",
            "nass": "203 - حَدَّثَنَا بِشْرُ بْنُ مُوسَى قَالَ حَدَّثَنَا هَوْذَةُ بْنُ خَلِيفَةَ قَالَ: حَدَّثَنَا عَوْفٌ، عَنِ الْحَسَنِ قَالَ: مَرِضَ مَعْقِلُ بْنُ يَسَارٍ مَرَضًا ثَقُلَ فِيهِ فَأَتَاهُ ابْنُ زِيَادٍ يَعُودُهُ فَقَالَ: إِنِّي مُحَدِّثُكَ حَدِيثًا سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنِ اسْتُرْعِي رَعِيَّةً فَلَمْ يُحِطْهُمْ بِنَصِيحَةٍ لَمْ يَجِدْ رِيحَ الْجَنَّةِ وَرِيحُهَا يُوجَدُ مِنْ مَسِيرَةِ مِائَةِ عَامٍ» قَالَ ابْنُ زِيَادٍ: أَلَا كُنْتَ حَدَّثْتَنِي بِهَذَا قَبْلَ الْآنَ قَالَ: وَالْآنَ لَوْلَا الَّذِي أَنَا عَلَيْهِ لَمْ أُحَدِّثْكَ \"",
            "page": "312",
            "part": "1",
            "seal": "88390794"
        },
        {
            "hno": "204",
            "id": "197",
            "nass": "204 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ أَبُو نُعَيْمٍ، عَنِ الْأَعْمَشِ، عَنْ شَقِيقِ بْنِ سَلَمَةَ قَالَ: قَالَ عَبْدُ اللَّهِ: كُنَّا إِذَا صَلَّيْنَا خَلْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قُلْنَا: السَّلَامُ عَلَى اللَّهِ دُونَ -[313]- عِبَادِهِ، السَّلَامُ عَلَى جِبْرِيلَ وَمِيكَائِيلَ، السَّلَامُ عَلَى فُلَانٍ وَفُلَانٍ فَالْتَفَتَ إِلَيْنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: §«إِنَّ اللَّهَ هُوَ السَّلَامُ فَإِذَا صَلَّى أَحَدُكُمْ فَلْيَقُلْ التَّحِيَّاتُ لِلَّهِ، وَالصَّلَوَاتُ وَالطَّيِّبَاتُ، السَّلَامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، السَّلَامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ فَإِنَّكُمْ إِذَا قُلْتُمُوهَا أَصَابَتْ كُلَّ عَبْدٍ صَالِحٍ فِي السَّمَاءِ وَالْأَرْضِ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ»",
            "page": "312",
            "part": "1",
            "seal": "4BC0DD13"
        },
        {
            "hno": "205",
            "id": "198",
            "nass": "205 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا يَحْيَى بْنُ إِسْحَاقَ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، عَنْ -[316]- مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ كَعْبٍ، عَنْ أَخِيهِ، عَنِ الْعَبَّاسِ بْنِ سَهْلِ بْنِ سَعْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: §رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُسَلِّمُ فِي الصَّلَاةِ عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ",
            "page": "315",
            "part": "1",
            "seal": "35244211"
        },
        {
            "hno": "206",
            "id": "199",
            "nass": "206 - حَدَّثَنَا بِشْرٌ قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §«أَهْدَى مَرَّةً غَنَمًا»",
            "page": "317",
            "part": "1",
            "seal": "76393013"
        },
        {
            "hno": "207",
            "id": "200",
            "nass": "207 - وَبِهِ حَدَّثَنَا الْأَعْمَشُ، عَنْ عَمْرِو بْنِ مُرَّةَ قَالَ: كُنَّا جُلُوسًا عِنْدَ أَبِي عُبَيْدَةَ فَذَكَرُوا الرِّيَاءَ فَقَالَ شَيْخٌ يُكَنَّى أَبَا يَزِيدَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَمَّعَ النَّاسَ بِعَمَلِهِ سَمَّعَ اللَّهُ بِهِ سَامِعَ خَلْقِهِ يَوْمَ الْقِيَامَةِ وَحَقَّرَهُ وَصَغَّرَهُ»",
            "page": "318",
            "part": "1",
            "seal": "476E8CDE"
        },
        {
            "hno": "208",
            "id": "201",
            "nass": "208 - وَبِهِ حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §اللَّهُ جَلَّ اسْمُهُ يَقُولُ: الصَّوْمُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَأَكْلَهُ وَشُرْبَهُ مِنْ أَجْلِي فَالصَّوْمُ جُنَّةٌ، وَلِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ حِينَ يُفْطِرُ، وَفَرْحَةٌ حِينَ يَلْقَى اللَّهَ تَعَالَى، وَلَخَلُوفُ فِيهِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ \"",
            "page": "320",
            "part": "1",
            "seal": "3B90B7E8"
        },
        {
            "hno": "209",
            "id": "202",
            "nass": "209 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْكَجِّيُّ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ الْهَيْثَمِ قَالَ: حَدَّثَنَا عَوْفُ بْنُ أَبِي جَمِيلَةَ الْأَعْرَابِيُّ، عَنِ الْحَسَنِ، عَنْ عُتَيٍّ، عَنْ أُبَيٍّ قَالَ،: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَعَزَّى بِعَزَاءِ الْجَاهِلِيَّةِ فَأَعِضُّوهُ وَلَا تُكَنُّوا»",
            "page": "320",
            "part": "1",
            "seal": "471CDB89"
        },
        {
            "hno": "210",
            "id": "203",
            "nass": "210 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَامِرِ بْنِ قَيْسِ بْنِ عَاصِمٍ الْمِنْقَرِيُّ الْبَصْرِيُّ قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ الْهَيْثَمِ الْمُؤَذِّنُ قَالَ: حَدَّثَنَا عَوْفٌ الْأَعْرَابِيُّ، عَنِ الْحَسَنِ، عَنْ جَابِرِ بْنِ سَمُرَةَ قَالَ: §رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ إِضْحِيَانٍ وَعَلَيْهِ حُلَّةٌ حَمْرَاءُ وَكُنْتُ أَنْظُرُ إِلَيْهِ وَإِلَى الْقَمَرِ فَكَانَ فِي عَيْنِي أَزْيَنَ مِنَ الْقَمَرِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "322",
            "part": "1",
            "seal": "27BD95DA"
        },
        {
            "hno": "211",
            "id": "204",
            "nass": "211 - وَبِهِ عَنِ الْحَسَنِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ الْأَنْصَارِيِّ قَالَ: §بَايَعْنَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى السَّمْعِ وَالطَّاعَةِ وَالْجِهَادِ وَالْهِجْرَةِ، وَالنُّصْحِ لِكُلِّ مُسْلِمٍ، وَقِلَّةِ الْكَلَامِ إِلَّا فِيمَا يُقَرِّبُكَ إِلَى اللَّهِ تَعَالَى",
            "page": "324",
            "part": "1",
            "seal": "5858BF25"
        },
        {
            "hno": "212",
            "id": "205",
            "nass": "212 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمَّادٍ الشُّعَيْثِيُّ قَالَ: حَدَّثَنَا كَهْمَسٌ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مِرَاءٌ فِي الْقُرْآنِ كُفْرٌ»",
            "page": "324",
            "part": "1",
            "seal": "64BB0528"
        },
        {
            "hno": "213",
            "id": "206",
            "nass": "213 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا الْحَوْضِيُّ قَالَ: حَدَّثَنَا الضَّحَّاكُ بْنُ يَسَارٍ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، عَنْ مُطَرِّفٍ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اطَّلَعْتُ فِي الْجَنَّةِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الضُّعَفَاءَ وَالْمَسَاكِينَ»",
            "page": "327",
            "part": "1",
            "seal": "23DBE3B8"
        },
        {
            "hno": "214",
            "id": "207",
            "nass": "214 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ بَحْرٍ الزَّهْرَانِيُّ قَالَ: حَدَّثَنَا خَالِدٌ، عَنْ بَيَانٍ، عَنِ الشَّعْبِيِّ، عَنْ أَبِي جُحَيْفَةَ، عَنْ عَلِيٍّ، عَلَيْهِ السَّلَامُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[328]-: §«إِذَا كَانَ يَوْمُ الْقِيَامَةِ قِيلَ يَا أَهْلَ الْجَمْعِ غُضُّوا أَبْصَارَكُمْ حَتَّى تَمُرَّ فَاطِمَةُ بِنْتُ مُحَمَّدٍ فَتَمُرُّ وَعَلَيْهَا رَيْطَتَانِ خَضْرَوَانِ» قَالَ أَبُو مُسْلِمٍ: قَالَ لِي أَبُو قِلَابَةَ: إِنَّ عَبْدَ الْحَمِيدِ قَالَ: حَمْرَوَانِ",
            "page": "327",
            "part": "1",
            "seal": "27C6A124"
        },
        {
            "hno": "215",
            "id": "208",
            "nass": "215 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَرْعَرَةَ قَالَ: حَدَّثَنَا شُعْبَةُ بْنُ الْحَجَّاجِ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: صَحِبْتُ جَرِيرَ بْنَ عَبْدِ اللَّهِ فَكَانَ يَخْدُمُنِي وَكَانَ أَكْبَرَ مِنْ أَنَسٍ، وَقَالَ جَرِيرٌ: §إِنِّي رَأَيْتُ الْأَنْصَارَ يَصْنَعُونَ بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا لَا أَرَى أَحَدًا مِنْهُمْ إِلَّا أَكْرَمْتُهُ",
            "page": "333",
            "part": "1",
            "seal": "2F0C9F51"
        },
        {
            "hno": "216",
            "id": "209",
            "nass": "216 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَجِّيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ بْنِ عَبْدِ اللَّهِ الرُّومِيُّ قَالَ: حَدَّثَنَا شَرِيكٌ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنِ الصُّنَابِحِيِّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ عَلَيْهِ السَّلَامُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَنَا دَارُ الْحِكْمَةِ وَعَلِيُّ بَابُهَا»",
            "page": "333",
            "part": "1",
            "seal": "DAE630D9"
        },
        {
            "hno": "217",
            "id": "210",
            "nass": "217 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ قَالَ: حَدَّثَنَا يَحْيَى بْنُ زَكَرِيَّا، عَنْ أَبِي مَالِكٍ الْأَشْجَعِيِّ، عَنْ رِبْعِيٍّ، عَنْ حُذَيْفَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«خَلَقَ اللَّهُ تَعَالَى كُلَّ صَانِعٍ وَصَنْعَتَهُ»",
            "page": "345",
            "part": "1",
            "seal": "AE118CD5"
        },
        {
            "hno": "218",
            "id": "211",
            "nass": "218 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ رِفَاعَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«صُومُوا لِرُؤْيَتِهِ وَأَفْطِرُوا لِرُؤْيَتِهِ»",
            "page": "346",
            "part": "1",
            "seal": "AA2BC4A2"
        },
        {
            "hno": "219",
            "id": "212",
            "nass": "219 - وَبِهِ عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لِكُلِّ غَادِرٍ لِوَاءٌ يُعْرَفُ بِقَدْرِ غَدْرَتِهِ»",
            "page": "347",
            "part": "1",
            "seal": "1128585A"
        },
        {
            "hno": "220",
            "id": "213",
            "nass": "220 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ قَالَ: حَدَّثَنَا مُصْعَبُ بْنُ سَوَّارٍ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنِ ابْنِ عُمَرَ، §أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَقْرَأَهُ: {اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا} [الروم: 54] . قَالَ ابْنُ بُكَيْرٍ: كَذَا يَقُولُ عَبْدُ اللَّهِ بْنُ رَجَاءٍ صَوَابُهُ سَوَّارُ بْنُ مُصْعَبٍ",
            "page": "348",
            "part": "1",
            "seal": "DF542EB8"
        },
        {
            "hno": "221",
            "id": "214",
            "nass": "221 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمَّادٍ الشُّعَيْثِيُّ قَالَ: حَدَّثَنَا ابْنُ عَوْنٍ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سِيرِينَ، عَنْ عُبَيْدَةَ قَالَ: قَالَ لِي: لَا أُنَبِّئُكَ إِلَّا مَا أَنْبَأَنِي عَلِيُّ بْنُ أَبِي -[350]- طَالِبٍ عَلَيْهِ السَّلَامُ: §فِيهِمْ مُؤْدَنُ الْيَدِ أَوْ مَثْدُونُ الْيَدِ أَوْ مُخَدَّجُ الْيَدِ لَوْلَا أَنْ تَبْطُرُوا لَأَنْبَأْتُكُمْ مَا وَعَدَ اللَّهُ الَّذِينَ يُقَاتِلُونَهُمْ عَلَى لِسَانِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: قُلْتُ: أَنْتَ سَمِعْتَهُ مِنْ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: إِي وَرَبِّ الْكَعْبَةِ ثَلَاثًا \"",
            "page": "349",
            "part": "1",
            "seal": "EA5BB687"
        },
        {
            "hno": "222",
            "id": "215",
            "nass": "222 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ قَالَ: حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ سَمُرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَسْأَلِ الْإِمَارَةَ فَإِنَّكَ إِنْ أُعْطِيتَهَا عَنْ غَيْرِ مَسْأَلَةٍ أُعِنْتَ عَلَيْهَا، وَإِنْ أُعْطِيتَهَا عَنْ مَسْأَلَةٍ وُكِلْتَ إِلَيْهَا، وَإِذَا حَلَفْتَ عَلَى يَمِينٍ فَرَأَيْتَ غَيْرَهَا خَيْرًا مِنْهَا فَكَفِّرْ عَنْ يَمِينِكَ وَائْتِ الَّذِي هُوَ خَيْرٌ»",
            "page": "351",
            "part": "1",
            "seal": "B98A88CC"
        },
        {
            "hno": "223",
            "id": "216",
            "nass": "223 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا سَهْلُ بْنُ بَكَّارٍ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ وَهُوَ التُّسْتَرِيُّ قَالَ: حَدَّثَنَا الْحَسَنُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِعَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ: §«لَا تَسْأَلِ الْإِمَارَةَ. . .» الْحَدِيثَ",
            "page": "354",
            "part": "1",
            "seal": "D598D5BF"
        },
        {
            "hno": "224",
            "id": "217",
            "nass": "224 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنِ ابْنِ عَوْنٍ، عَنْ أَنَسِ بْنِ سِيرِينَ، عَنِ ابْنِ عُمَرَ، أَنَّ رَجُلًا سَأَلَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ §صَلَاةِ اللَّيْلِ فَقَالَ: «مَثْنَى مَثْنَى»",
            "page": "354",
            "part": "1",
            "seal": "6AA01893"
        },
        {
            "hno": "225",
            "id": "218",
            "nass": "225 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَتِمُّوا الصُّفُوفَ فَإِنْ كَانَ نُقْصَانٌ فَفِي الْمُؤَخَّرِ»",
            "page": "355",
            "part": "1",
            "seal": "E16055D0"
        },
        {
            "hno": "226",
            "id": "219",
            "nass": "226 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ سُفْيَانَ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«تَوَضَّأَ وَمَسَحَ عَلَى خُفَّيْهِ وَصَلَّى خَمْسَ صَلَوَاتٍ»",
            "page": "356",
            "part": "1",
            "seal": "55DD407C"
        },
        {
            "hno": "227",
            "id": "220",
            "nass": "227 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا الشُّعَيْثِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، «أَنَّ §رَجُلًا، قَتَلَ جَارِيَةً عَلَى أَوْضَاحٍ لَهَا فَقَتَلَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "357",
            "part": "1",
            "seal": "5D74A37A"
        },
        {
            "hno": "228",
            "id": "221",
            "nass": "228 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا وَهْبُ بْنُ جَرِيرِ بْنِ حَازِمٍ قَالَ: حَدَّثَنَا أَبِي قَالَ: سَمِعْتُ عَاصِمًا، يُحَدِّثُ عَنْ زِرٍّ، عَنِ ابْنِ مَسْعُودٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "358",
            "part": "1",
            "seal": "1E7CB481"
        },
        {
            "hno": "229",
            "id": "222",
            "nass": "229 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا سُفْيَانُ قَالَ: حَدَّثَنِي عَمْرُو بْنُ يَحْيَى بْنِ عُمَارَةَ بْنِ أَبِي حَسَنٍ الْمَازِنِيُّ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ زَيْدٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §تَوَضَّأَ قَالَ سُفْيَانُ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ عَمْرِو بْنِ يَحْيَى مُنْذُ أَرْبَعٍ وَسَبْعِينَ سَنَةً فَسَأَلْتُهُ بَعْدَ ذَلِكَ بِقَلِيلٍ، وَكَانَ يَحْيَى أَكْبَرَ مِنْهُ قَالَ سُفْيَانُ: سَمِعْتُ مِنْهُ ثَلَاثَةَ أَحَادِيثَ فَغَسَلَ يَدَيْهِ مَرَّتَيْنِ، وَوَجْهَهُ ثَلَاثًا، وَمَسَحَ بِرَأْسِهِ مَرَّتَيْنِ، وَغَسَلَ رِجْلَيْهِ مَرَّتَيْنِ قَالَ عَبْدُ اللَّهِ: قَالَ أَبِي: سَمِعْتُهُ مِنْ سُفْيَانَ ثَلَاثَ مَرَّاتٍ يَقُولُ: غَسَلَ رِجْلَيْهِ مَرَّتَيْنِ، وَقَالَ مَرَّةً: مَسَحَ بِرَأْسِهِ مَرَّةً، وَقَالَ: مَرَّتَيْنِ مَسَحَ بِرَأْسِهِ مَرَّتَيْنِ \"",
            "page": "358",
            "part": "1",
            "seal": "0B9AB8D6"
        },
        {
            "hno": "230",
            "id": "223",
            "nass": "230 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ السَّمَّاكِ قَالَ: حَدَّثَنَا الْعَوَّامُ بْنُ حَوْشَبٍ قَالَ: حَدَّثَنِي مَنْ، سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: §«أَوْصَانِي خَلِيلِي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[362]- بِصَوْمِ ثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَبِالْوَتْرِ قَبْلَ النَّوْمِ، وَبِصَلَاةِ الضُّحَى فَإِنَّهَا صَلَاةُ الْأَوَّابِينَ»",
            "page": "361",
            "part": "1",
            "seal": "70E1C565"
        },
        {
            "hno": "231",
            "id": "224",
            "nass": "231 - وَبِهِ حَدَّثَنَا ابْنُ السَّمَّاكِ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنِ الْمُسَيِّبِ بْنِ رَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَشْتَرُوا السَّمَكَ فِي الْمَاءِ فَإِنَّهُ غَرَرٌ» -[363]- قَالَ أَبُو عَبْدِ الرَّحْمَنِ: قَالَ أَبِي: وَحَدَّثَنَا بِهِ هُشَيْمٌ عَنْ يَزِيدَ فَلَمْ يَرْفَعْهُ",
            "page": "362",
            "part": "1",
            "seal": "E2E6D7AE"
        },
        {
            "hno": "232",
            "id": "225",
            "nass": "232 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ قَالَ: حَدَّثَنَا عَزْرَةُ بْنُ ثَابِتٍ، عَنْ ثُمَامَةَ بْنِ عَبْدِ اللَّهِ بْنِ أَنَسٍ قَالَ: حَجَّ أَنَسٌ عَلَى رَحْلٍ وَلَمْ يَكُنْ شَحِيحًا، وَحَدَّثَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §حَجَّ عَلَى رَحْلٍ وَكَانَ زَامِلَتَهُ",
            "page": "364",
            "part": "1",
            "seal": "58FB6B63"
        },
        {
            "hno": "233",
            "id": "226",
            "nass": "233 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، عَنْ أَبِيهِ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ رَآنِي فِي الْمَنَامِ فَقَدْ رَآنِي فَإِنَّ الشَّيْطَانَ لَا يَتَمَثَّلُ بِي»",
            "page": "365",
            "part": "1",
            "seal": "D6CAA99E"
        },
        {
            "hno": "234",
            "id": "227",
            "nass": "234 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَزْدِيُّ أَبُو جَعْفَرٍ قَالَ: حَدَّثَنَا رَوْحُ بْنُ عَطَاءِ بْنِ أَبِي مَيْمُونَةَ قَالَ: حَدَّثَنَا سَيَّارٌ، أَنَّهُ سَمِعَ خَالِدَ بْنَ عَبْدِ اللَّهِ الْقَسْرِيُّ، وَهُوَ -[369]- يَخْطُبُ عَلَى الْمِنْبَرِ وَهُوَ يَقُولُ: حَدَّثَنِي أَبِي عَنْ جَدِّي أَنَّهُ قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَتُحِبُّ الْجَنَّةَ؟» قَالَ: قُلْتُ: نَعَمْ قَالَ: «فَاحْبِبْ لِأَخِيكَ مَا تُحِبُّ لِنَفْسِكَ»",
            "page": "368",
            "part": "1",
            "seal": "8E31C337"
        },
        {
            "hno": "235",
            "id": "228",
            "nass": "235 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنَا أَبُو مَعْمَرٍ قَالَ: حَدَّثَنَا هُشَيْمٌ قَالَ: أَخْبَرَنَا سَيَّارٌ، عَنْ خَالِدِ بْنِ عَبْدِ اللَّهِ الْقَسْرِيِّ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِجَدِّهِ يَزِيدَ بْنِ أَسَدٍ: §«أَحِبَّ لِلنَّاسِ مَا تُحِبُّ لِنَفْسِكَ»",
            "page": "371",
            "part": "1",
            "seal": "C1FF07F4"
        },
        {
            "hno": "236",
            "id": "229",
            "nass": "236 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ سُفْيَانَ قَالَ: حَدَّثَنِي مَنْصُورٌ، وَسُلَيْمَانُ، عَنْ إِبْرَاهِيمَ، عَنْ عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ \" أَنَّ §يَهُودِيًّا، أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا مُحَمَّدُ إِنَّ اللَّهَ يُمْسِكُ السَّمَوَاتِ عَلَى أَصْبُعٍ، وَالْأَرَضِينَ عَلَى أَصْبُعٍ، وَالْجِبَالَ عَلَى أَصْبُعٍ، وَالْخَلَائِقَ عَلَى أَصْبُعٍ، وَالشَّجَرَ عَلَى أَصْبُعٍ، ثُمَّ يَقُولُ: أَنَا الْمَلِكُ فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ وَقَالَ: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ} [الأنعام: 91] قَالَ يَحْيَى: وَقَالَ فُضَيْلٌ يَعْنِي ابْنَ عِيَاضٍ: تَعَجُّبًا وَتَصْدِيقًا لَهُ",
            "page": "372",
            "part": "1",
            "seal": "1D0F2271"
        },
        {
            "hno": "237",
            "id": "230",
            "nass": "237 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُصْعَبٍ قَالَ: حَدَّثَنَا سَلَّامُ بْنُ مِسْكِينٍ، وَالْمُبَارَكُ، عَنِ الْحَسَنِ، عَنِ الْأَسْوَدِ بْنِ سَرِيعٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أُتِيَ بِأَسِيرٍ فَقَالَ: اللَّهُمَّ إِنِّي §أَتُوبُ إِلَيْكَ وَلَا أَتُوبُ إِلَى مُحَمَّدٍ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «عَرَفَ الْحَقَّ لِأَهْلِهِ»",
            "page": "374",
            "part": "1",
            "seal": "8A9F35CD"
        },
        {
            "hno": "238",
            "id": "231",
            "nass": "238 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ عَلِيِّ بْنِ عَطَاءٍ قَالَ: حَدَّثَنَا عُمَرُ بْنُ عَلِيٍّ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَوْضِعُ سَوْطٍ أَوْ عَصًى مِنَ الْجَنَّةِ خَيْرٌ مِمَّا بَيْنَ السَّمَاءِ وَالْأَرْضِ»",
            "page": "375",
            "part": "1",
            "seal": "8D08F4ED"
        },
        {
            "hno": "239",
            "id": "232",
            "nass": "239 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا الْأَسْوَدُ بْنُ عَامِرٍ قَالَ: حَدَّثَنَا أَبُو بَكْرٍ يَعْنِي ابْنَ عَيَّاشٍ، عَنْ هِشَامٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الشَّمْسَ لَمْ تُحْبَسْ عَلَى بَشَرٍ إِلَّا لِيُوشَعَ بْنِ نُونٍ لَيَالِيَ سَارَ إِلَى بَيْتِ الْمَقْدِسِ»",
            "page": "377",
            "part": "1",
            "seal": "6B1569FD"
        },
        {
            "hno": "240",
            "id": "233",
            "nass": "240 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الصَّبَّاحِ - قَالَ عَبْدُ اللَّهِ وَأَنَا سَمِعْتُهُ مِنْ، مُحَمَّدِ بْنِ الصَّبَّاحِ - قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ زَكَرِيَّا، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ بْنِ خُثَيْمٍ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّهُ سَيَلِي مِنْ بَعْدِي رِجَالٌ يُطْفِئُونَ السُّنَّةَ، وَيُحْدِثُونَ بِدْعَةً، وَيُؤَخِّرُونَ الصَّلَاةَ عَنْ مَوَاقِيتِهَا» قَالَ ابْنُ مَسْعُودٍ: يَا رَسُولَ اللَّهِ كَيْفَ بِي إِنْ أَدْرَكْتُهُمْ؟ قَالَ: لَيْسَ يَا ابْنَ أُمِّ عَبْدٍ طَاعَةً لِمَنْ عَصَى اللَّهَ \" قَالَهَا ثَلَاثَ مَرَّاتٍ",
            "page": "377",
            "part": "1",
            "seal": "3AF7DACE"
        },
        {
            "hno": "241",
            "id": "234",
            "nass": "241 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا عَمَّارُ بْنُ مُحَمَّدٍ ابْنِ أُخْتِ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تُنْزَعُ الرَّحْمَةُ إِلَّا مِنْ شَقِيٍّ»",
            "page": "378",
            "part": "1",
            "seal": "C98070B1"
        },
        {
            "hno": "242",
            "id": "235",
            "nass": "242 - حَدَّثَنَا عَبْدُ اللَّهِ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا مُوسَى بْنُ طَارِقٍ أَبُو قُرَّةَ الزُّبَيْدِيُّ، مِنْ أَهْلِ الْحَصِيبِ قَالَ: حَدَّثَنَا أَيْمَنُ بْنُ نَابِلٍ أَبُو عِمْرَانَ قَالَ: سَمِعْتُ رَجُلًا، مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُقَالُ لَهُ: قُدَامَةُ بْنُ عَبْدِ اللَّهِ يَقُولُ: §رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَمَى جَمْرَةَ الْعَقَبَةِ يَوْمَ النَّحْرِ قَالَ أَبُو قُرَّةَ: وَزَادَنِي سُفْيَانُ الثَّوْرِيُّ فِي حَدِيثِ أَيْمَنَ بْنِ نَابِلٍ هَذَا: عَلَى نَاقَةٍ صَهْبَاءَ بِلَا زَجْرٍ، وَلَا طَرْدٍ، وَلَا إِلَيْكَ إِلَيْكَ",
            "page": "380",
            "part": "1",
            "seal": "0294A039"
        },
        {
            "hno": "243",
            "id": "236",
            "nass": "243 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمَّادٍ الشُّعَيْثِيُّ قَالَ: حَدَّثَنَا سَعِيدٌ يَعْنِي ابْنَ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §رَخَّصَ لِعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ فِي قَمِيصٍ مِنْ حَرِيرٍ مِنْ حَكَّةٍ كَانَتْ بِجِلْدِهِ وَلِلزُّبَيْرِ بْنِ الْعَوَّامِ»",
            "page": "381",
            "part": "1",
            "seal": "EA16550D"
        },
        {
            "hno": "244",
            "id": "237",
            "nass": "244 - وَبِهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمَّا أَرَادَ أَنْ يَكْتُبَ إِلَى الْأَعَاجِمِ قِيلَ لَهُ: إِنَّهُمْ لَا يَقْبَلُونَ كِتَابًا إِلَّا بِخَاتَمٍ، §فَاتَّخَذَ خَاتَمًا مِنْ فِضَّةٍ نَقْشُهُ مُحَمَّدٌ رَسُولُ اللَّهِ كَأَنِّي أَنْظُرُ إِلَى بَصِيصِهِ - أَوْ قَالَ: بَيَاضِهِ - فِي يَدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \". ¶ -[382]- ¶ 245 - وَبِهِ عَنْ أَنَسٍ، أَنَّ رَهْطًا، مِنْ عُكْلٍ وَعُرَيْنَةَ أَتَوْا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالُوا: إِنَّا كُنَّا أَهْلَ ضَرْعٍ. . . وَذَكَرَ حَدِيثَ الْعُرَنِيِّينَ",
            "page": "381",
            "part": "1",
            "seal": "3C605FD3"
        },
        {
            "hno": "246",
            "id": "238",
            "nass": "246 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ الضَّحَّاكُ بْنُ مَخْلَدٍ، عَنِ ابْنِ عَوْنٍ، عَنْ عُمَيْرِ بْنِ إِسْحَاقَ، أَنَّ أَبَا هُرَيْرَةَ، لَقِيَ الْحَسَنَ بْنَ عَلِيٍّ عَلَيْهِمَا السَّلَامُ فَقَالَ: §\" ارْفَعْ ثَوْبَكَ حَتَّى أُقَبِّلَ حَيْثُ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُ قَالَ: فَرَفَعَ عَنْ بَطْنِهِ وَوَضَعَ يَدَهُ عَلَى سُرَّتِهِ \"",
            "page": "383",
            "part": "1",
            "seal": "C75C5936"
        },
        {
            "hno": "247",
            "id": "239",
            "nass": "247 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ قَالَ: حَدَّثَنِي أَبِي قَالَ: قَالَ عُمَرُ: مَا أَدْرِي مَا أَصْنَعُ بِالْمَجُوسِ فَقَامَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ قَائِمًا فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُئِلَ عَنْهُمْ فَقَالَ: §«سُنَّتُهُمْ سُنَّةُ أَهْلِ الْكِتَابِ»",
            "page": "384",
            "part": "1",
            "seal": "D5E0B100"
        },
        {
            "hno": "248",
            "id": "240",
            "nass": "248 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ سُلَيْمَانَ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ قَالَ: §صَلَّيْتُ لَيْلَةً مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يَزَلْ قَائِمًا حَتَّى هَمَمْتُ بِأَمْرِ سُوءٍ قَالَ: قُلْتُ: مَا هُوَ؟ قَالَ: هَمَمْتُ أَنْ أَقْعُدَ وَأَدَعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ -[386]- ¶ 249 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ قَالَ: حَدَّثَنِي أَبِي قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ قَالَ: حَدَّثَنَا شُعْبَةُ، بِإِسْنَادِهِ نَحْوَهُ قَالَ أَحْمَدُ: قَالَ سُلَيْمَانُ: حَدَّثَنَا مُحَمَّدُ بْنُ طَلْحَةَ مِثْلَهُ",
            "page": "385",
            "part": "1",
            "seal": "B2C82B28"
        },
        {
            "hno": "250",
            "id": "241",
            "nass": "250 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا هِلَالُ بْنُ عَبْدِ اللَّهِ، مَوْلَى رَبِيعَةَ بْنِ مُسْلِمٍ عَنْ أَبِي إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[387]-: §«مَنْ مَلَكَ زَادًا وَرَاحِلَةً يُبْلِغُهُ إِلَى بَيْتِ اللَّهِ فَلَمْ يَحُجَّ فَلَا عَلَيْهِ أَنْ يَمُوتَ يَهُودِيًّا أَوْ نَصْرَانِيًّا»",
            "page": "386",
            "part": "1",
            "seal": "F762AF7D"
        },
        {
            "hno": "251",
            "id": "242",
            "nass": "251 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ قَالَ: حَدَّثَنَا شُعْبَةُ قَالَ: أَخْبَرَنِي عَدِيُّ بْنُ ثَابِتٍ قَالَ: سَمِعْتُ الْبَرَاءَ بْنَ عَازِبٍ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ - أَوْ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -: «§الْأَنْصَارُ لَا يُحِبُّهُمْ إِلَّا مُؤْمِنٌ، وَلَا يُبْغِضُهُمْ إِلَّا مُنَافِقٌ، مَنْ أَحَبَّهُمْ أَحَبَّهُ اللَّهُ، وَمَنْ أَبْغَضَهُمْ أَبْغَضَهُ اللَّهُ»",
            "page": "389",
            "part": "1",
            "seal": "063AA8A6"
        },
        {
            "hno": "252",
            "id": "243",
            "nass": "252 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، وَعَمْرُو بْنُ مَرْزُوقٍ، - وَهَذَا لَفْظُ عَمْرٍو - قَالَا: حَدَّثَنَا شُعْبَةُ، عَنْ عَدِيِّ بْنِ ثَابِتٍ قَالَ: سَمِعْتُ الْبَرَاءَ قَالَ: لَمَّا مَاتَ إِبْرَاهِيمُ ابْنُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ لَهُ مُرْضِعًا فِي الْجَنَّةِ»",
            "page": "390",
            "part": "1",
            "seal": "C82ADB5E"
        },
        {
            "hno": "253",
            "id": "244",
            "nass": "253 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، وَعَمْرُو بْنُ مَرْزُوقٍ، وَحَجَّاجُ بْنُ مِنْهَالٍ، قَالُوا: حَدَّثَنَا شُعْبَةُ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِحَسَّانَ: §«اهْجُهُمْ أَوْهَاجِهِمْ وَجِبْرِيلُ مَعَكَ»",
            "page": "391",
            "part": "1",
            "seal": "9CAFBEE9"
        },
        {
            "hno": "254",
            "id": "245",
            "nass": "254 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ قَالَ: حَدَّثَنَا شُعْبَةُ قَالَ: أَخْبَرَنِي عَدِيُّ بْنُ ثَابِتٍ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَامِلًا الْحَسَنَ عَلَى عَاتِقِهِ وَهُوَ يَقُولُ: §«اللَّهُمَّ إِنِّي أُحِبُّهُ فَأَحِبَّهُ»",
            "page": "393",
            "part": "1",
            "seal": "4FEACA03"
        },
        {
            "hno": "255",
            "id": "246",
            "nass": "255 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو حُذَيْفَةَ مُوسَى بْنُ مَسْعُودٍ قَالَ: حَدَّثَنَا -[394]- عِكْرِمَةُ بْنُ عَمَّارٍ، عَنْ أَبِي زُمَيْلٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ دَعْنِي أَضْرِبُ عُنُقَ حَاطِبٍ قَالَ: §\" وَمَا يُدْرِيكَ يَا عُمَرُ لَعَلَّ اللَّهَ تَعَالَى قَدِ اطَّلَعَ عَلَى أَهْلِ بَدْرٍ فَقَالَ: اعْمَلُوا مَا شِئْتُمْ فَقَدْ غَفَرْتُ لَكُمْ \"",
            "page": "393",
            "part": "1",
            "seal": "E6CE0C64"
        },
        {
            "hno": "256",
            "id": "247",
            "nass": "256 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَنْصَارِيُّ قَالَ: حَدَّثَنَا بَهْزُ بْنُ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ مَنْ أَبَرُّ؟ قَالَ: «§أُمُّكَ» قَالَ: قُلْتُ: ثُمَّ مَنْ؟ قَالَ: «أُمُّكَ» قَالَ: قُلْتُ: ثُمَّ مَنْ؟ قَالَ: «ثُمَّ أَبَاكَ ثُمَّ الْأَقْرَبَ فَالْأَقْرَبَ» ¶ -[396]- ¶ 257 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ قَالَ: حَدَّثَنَا بَهْزُ بْنُ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ إِلَّا أَنَّهُ قَالَ: «الْأَدْنَى فَالْأَدْنَى»",
            "page": "395",
            "part": "1",
            "seal": "DAEADDBE"
        },
        {
            "hno": "258",
            "id": "248",
            "nass": "258 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ الْعَبْدِيُّ قَالَ: أَخْبَرَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ بَهْزِ بْنِ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«وَيْلٌ لِمَنْ حَدَّثَ النَّاسَ بِالْكَذِبِ لِيُضْحِكَهُمْ وَيْلٌ لَهُ وَيْلٌ لَهُ» قُلْتُ: يَا رَسُولَ اللَّهِ مَنْ أَبِرُّ؟ قَالَ: «أُمُّكَ، ثُمَّ أُمُّكَ، ثُمَّ أُمُّكَ، ثُمَّ أَبَاكَ، ثُمَّ أَدْنَاكَ أَدْنَاكَ»",
            "page": "397",
            "part": "1",
            "seal": "8F05836C"
        },
        {
            "hno": "259",
            "id": "249",
            "nass": "259 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا الصَّعْقُ بْنُ حَزْنٍ، عَنْ عَلِيِّ بْنِ الْحَكَمِ، عَنْ عُثْمَانَ بْنِ عُمَيْرٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَجُلٌ مِنَ الْأَنْصَارِ: يَا رَسُولَ اللَّهِ §أَيْنَ أَبَوَاكَ؟ قَالَ: «مَا شَاءَ رَبِّي فِيهِمَا شَاءَ وَإِنِّي لَقَائِمٌ الْمَقَامَ الْمَحْمُودَ»",
            "page": "398",
            "part": "1",
            "seal": "F1910EC8"
        },
        {
            "hno": "260",
            "id": "250",
            "nass": "260 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُعَاذُ بْنُ عَوْذِ اللَّهِ قَالَ: حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: خَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَمُعَاذٌ بِالْبَابِ فَقَالَ: لَبَّيْكَ يَا رَسُولَ اللَّهِ قَالَ: §«مَنْ مَاتَ لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ» فَقَالَ مُعَاذٌ: أَفَلَا أُبَشِّرُ النَّاسَ؟ قَالَ: «دَعْهُمْ فَلْيَتَنَافَسُوا فِي الْأَعْمَالِ فَإِنِّي أَخَافُ أَنْ يَتَّكِلُوا عَلَيْهَا»",
            "page": "399",
            "part": "1",
            "seal": "17FB79E1"
        },
        {
            "hno": "261",
            "id": "251",
            "nass": "261 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا مَعْقِلُ بْنُ مَالِكٍ أَبُو شَرِيكٍ الْبَاهِلِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ رَاشِدٍ، عَنْ مَكْحُولٍ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ قَالَ: §رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي فِي ثَوْبٍ وَاحِدٍ",
            "page": "400",
            "part": "1",
            "seal": "EFC8BE12"
        },
        {
            "hno": "262",
            "id": "252",
            "nass": "262 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى قَالَ: أَخْبَرَنَا شَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ، عَنِ الْأَعْمَشِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَعَنَ اللَّهُ الْيَهُودَ حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ فَبَاعُوهَا وَأَكَلُوا أَثْمَانَهَا»",
            "page": "400",
            "part": "1",
            "seal": "4011EECE"
        },
        {
            "hno": "263",
            "id": "253",
            "nass": "263 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا مُصَبِّحُ بْنُ هِلْقَامَ الْبَجَلِيُّ قَالَ: حَدَّثَنَا الْمُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ هِشَامِ بْنِ حَسَّانَ، عَنْ أَبِي الْجَارُودِ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَسَى مُسْلِمًا ثَوْبًا عَلَى عُرْي كَسَاهُ اللَّهُ مِنْ خُضُرِ الْجَنَّةِ، وَمَنْ أَطْعَمَ أَخَاهُ الْمُسْلِمَ عَلَى جُوعٍ أَطْعَمَهُ اللَّهُ تَعَالَى مِنْ ثِمَارِ الْجَنَّةِ»",
            "page": "402",
            "part": "1",
            "seal": "86C5AFEB"
        },
        {
            "hno": "264",
            "id": "254",
            "nass": "264 - حَدَّثَنَا مُحَمَّدٌ، حَدَّثَنَا الْحُمَيْدِيُّ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ مِسْعَرٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ مَيْسَرَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا مَرَّ أَحَدُكُمْ فِي مَسْجِدٍ وَبِيَدِهِ نِبَالٌ فَلْيُمْسِكْ بِنِصَالِهَا»",
            "page": "404",
            "part": "1",
            "seal": "182931C7"
        },
        {
            "hno": "265",
            "id": "255",
            "nass": "265 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا حُسَيْنُ بْنُ الْحَسَنِ الْأَشْقَرُ قَالَ: حَدَّثَنَا ابْنُ قَابُوسَ بْنِ أَبِي ظَبْيَانَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيٍّ، عَلَيْهِ السَّلَامُ قَالَ: §«أَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِرَأْسِ مَرْحَبٍ»",
            "page": "405",
            "part": "1",
            "seal": "57174A7C"
        },
        {
            "hno": "266",
            "id": "256",
            "nass": "266 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عَوْنُ بْنُ عُمَارَةَ الْعَبْدِيُّ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ سِمَاكٍ، عَنْ عِكْرِمَةَ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْمَاءُ لَا يُنَجِّسُهُ شَيْءٌ»",
            "page": "406",
            "part": "1",
            "seal": "9A282D3D"
        },
        {
            "hno": "267",
            "id": "257",
            "nass": "267 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا النَّضْرُ بْنُ حَمَّادٍ قَالَ: حَدَّثَنَا سَيْفُ بْنُ عُمَرَ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَأَيْتُمُ الَّذِينَ يَسُبُّونَ أَصْحَابِي فَالْعَنُوهُمْ»",
            "page": "409",
            "part": "1",
            "seal": "2BE3DC8A"
        },
        {
            "hno": "268",
            "id": "258",
            "nass": "268 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا حَبَّانُ بْنُ هِلَالٍ قَالَ: حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى، عَنْ قَتَادَةَ، عَنْ عَطَاءٍ، عَنْ صَفْوَانَ بْنِ يَعْلَى بْنِ أُمَيَّةَ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أَتَتْكَ رُسُلِي فَأَعْطِهِمْ ثَلَاثِينَ بَعِيرًا وَثَلَاثِينَ دِرْعًا» قُلْتُ: يَا رَسُولَ اللَّهِ مَضْمُونَةٌ؟ قَالَ: «نَعَمْ وَالْعَارِيَةُ مُؤَدَّاةٌ»",
            "page": "410",
            "part": "1",
            "seal": "FCEB72B6"
        },
        {
            "hno": "269",
            "id": "259",
            "nass": "269 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ عِيسَى، غَرِيقُ الْجُحْفَةِ قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِعَلِيِّ بْنِ أَبِي طَالِبٍ: §«سَلَامٌ عَلَيْكَ أَبَا الرَّيْحَانَتَيْنِ فَعَنْ قَلِيلٍ تَذْهَبُ رُكْنَاكَ وَاللَّهُ خَلِيفَتِي عَلَيْكَ» فَلَمَّا قُبِضَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ عَلِيٌّ: هَذَا أَحَدُ الرُّكْنَيْنِ اللَّذَيْنِ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمَّا مَاتَتْ فَاطِمَةُ عَلَيْهَا السَّلَامُ قَالَ: هَذَا الرُّكْنُ الْآخَرُ الَّذِي قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "410",
            "part": "1",
            "seal": "D648DF91"
        },
        {
            "hno": "270",
            "id": "260",
            "nass": "270 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ عِيسَى الْغَرِيقُ الْجُهَنِيُّ قَالَ: حَدَّثَنَا حَنْظَلَةُ بْنُ أَبِي سُفْيَانَ الْجُمَحِيُّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ -[412]-: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §إِذَا دَعَا رَفَعَ يَدَيْهِ، وَإِذَا فَرَغَ رَدَّهُمَا عَلَى وَجْهِهِ \"",
            "page": "411",
            "part": "1",
            "seal": "EBD4CA0C"
        },
        {
            "hno": "271",
            "id": "261",
            "nass": "271 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ الضَّحَّاكُ بْنُ مَخْلَدٍ قَالَ: حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ أَبِي سَلَمَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: وَلَا أَعْلَمُهُ إِلَّا يَرْفَعُهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قَوْلِهِ تَعَالَى: {§أَوْ أَثَارَةٍ مِنْ عِلْمٍ} [الأحقاف: 4] قَالَ: «الْخَطُّ»",
            "page": "412",
            "part": "1",
            "seal": "EC322C32"
        },
        {
            "hno": "272",
            "id": "262",
            "nass": "272 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا قُرَيْشُ بْنُ أَنَسٍ قَالَ: حَدَّثَنَا حَبِيبُ بْنُ الشَّهِيدِ، عَنْ حُمَيْدِ بْنِ هِلَالٍ، عَنْ هِصَّانِ بْنِ الْكَاهِلِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ، عَنْ مُعَاذِ بْنِ جَبَلٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ مُخْلِصًا دَخَلَ الْجَنَّةَ»",
            "page": "414",
            "part": "1",
            "seal": "FEA416B4"
        },
        {
            "hno": "273",
            "id": "263",
            "nass": "273 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْفَضْلِ السَّدُوسِيُّ أَبُو النُّعْمَانِ، فِي صِحَّتِهِ سَنَةَ ثَمَانٍ وَمِائَتَيْنِ وَاسْتَمْلَى هَذَا الْحَدِيثَ بُنْدَارٌ قَالَ: حَدَّثَنَا ثَابِتُ بْنُ يَزِيدَ أَبُو زَيْدٍ قَالَ: حَدَّثَنَا هِلَالُ بْنُ خَبَّابٍ أَنَّ رَجُلًا أَعْمَى حَدَّثَهُمْ فِي جِنَازَةٍ وَكَانَ جَلِيسًا لِأَبِي سُلَيْمَانَ عَنْ أَبِي سُلَيْمَانَ، عَنْ أَبِي ذَرٍّ أَنَّ النَّبِيَّ تَوَجَّهَ نَحْوَ أُحُدٍ فَأَتْبَعَهُ أَبُو ذَرٍّ فَالْتَفَتَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «أَبُو ذَرٍّ» قَالَ أَبُو ذَرٍّ: لَبَّيْكَ وَسَعْدَيْكَ وَأَنَا فِدَاؤُكَ، فَقَالَ: «إِنَّ §الْمُكْثِرِينَ هُمُ الْأَقَلُّونَ يَوْمَ الْقِيَامَةِ» فَقَالَ أَبُو ذَرٍّ اللَّهُ وَرَسُولُهُ أَعْلَمُ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِلَّا مَنْ قَالَ بِالْمَالِ هَكَذَا وَهَكَذَا مِنْ بَيْنَ يَدَيْهِ وَعَنْ يَمِينِهِ وَعَنْ شِمَالِهِ وَمِنْ وَرَائِهِ، ثُمَّ انْطَلَقَ نَحْو أُحُدٍ ثُمَّ قَالَ لِأَبِي ذَرٍّ: «لَا تَبْرَحْ حَتَّى آتِيَكَ» قَالَ: فَسَمِعْتُ صَوْتَ النَّبِيِّ فَأَرَدْتُ أَنْ آتِيَهُ فَتَذَكَّرْتُ قَوْلَهُ لَا تَبْرَحْ حَتَّى آتِيكَ فَجَاءَ النَّبِيُّ فَقُلْتُ سَمِعْتُ صَوْتَكَ فَأَرَدْتُ أَنْ آتِيكَ فَقَالَ: «إِنَّهُ أَتَانِي جِبْرِيلُ رَسُولُ رَبِّ الْعَالَمِينَ فَقَالَ بَشِّرْ أُمَّتَكَ أَنَّهُ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ مُخْلِصًا» فَذَكَرَ خَيْرًا كَثِيرًا فَلَمَّا جَاءَ الْمَدِينَةَ قَالَ: ادْعُوا لِي أَبَا -[416]- الدَّرْدَاءِ فَجَاءَ أَبُو الدَّرْدَاءِ فَأَمَرَهُ أَنْ يُبَشِّرَ النَّاسَ فَرَدَّهُ عُمَرُ بْنُ الْخَطَّابِ وَقَالَ: يَا رَسُولَ اللَّهِ: إِذًا يَتَّكِلُ النَّاسُ عَلَى قَوْلِ لَا إِلَهَ إِلَّا اللَّهُ وَيَتْرُكُوا الْعَمَلَ فَقَالَ النَّبِيُّ: «أَرْشَدَكَ اللَّهُ» أَوْ نَحْوًا مِنْ هَذَا",
            "page": "415",
            "part": "1",
            "seal": "61949374"
        },
        {
            "hno": "274",
            "id": "264",
            "nass": "274 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ عَقِيلٍ الْهِلَالِيُّ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ أَبِي حُصَيْنٍ، عَنْ يَحْيَى بْنِ وَثَّابٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ أُمِّ حَبِيبَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §«كَانَ يُصَلِّي عَلَى الْخُمْرَةِ»",
            "page": "417",
            "part": "1",
            "seal": "73A22BAA"
        },
        {
            "hno": "275",
            "id": "265",
            "nass": "275 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سَلَّامٍ الْعَطَّارُ قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ سَعِيدٍ الثَّوْرِيُّ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَابِسِ بْنِ رَبِيعَةَ قَالَ: قَالَ عُمَرُ وَهُوَ عَلَى الْمِنْبَرِ: يَا أَيُّهَا النَّاسُ تَوَاضَعُوا فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §\" مَنْ تَوَاضَعَ لِلَّهِ تَعَالَى رَفَعَهُ اللَّهُ وَهُوَ فِي نَفْسِهِ صَغِيرٌ وَفِي أَعْيُنِ النَّاسِ عَظِيمٌ، وَمَنْ تَكَبَّرَ وَضَعَهُ اللَّهُ فَهُوَ فِي أَعْيُنِ النَّاسِ صَغِيرٌ وَهُوَ فِي نَفْسِهِ كَبِيرٌ، وَحَتَّى هُوَ أَهْوَنُ عَلَيْهِمْ مِنْ كَلْبٍ أَوْ خِنْزِيرٍ",
            "page": "417",
            "part": "1",
            "seal": "0235CE29"
        },
        {
            "hno": "276",
            "id": "266",
            "nass": "276 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ بَيَانٍ الْمُعَلِّمُ، عَنْ أَبِي الرَّحَّالِ، عَنْ أَنَسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا أَكْرَمَ شَابٌّ شَيْخًا إِلَّا قَيَّضَ اللَّهُ لَهُ مَنْ يُكْرِمُهُ عِنْدَ سِنِّهِ»",
            "page": "418",
            "part": "1",
            "seal": "1958AF8B"
        },
        {
            "hno": "277",
            "id": "267",
            "nass": "277 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ مُرَّةَ الذَّارِعُ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ وَرْقَاءَ بْنِ عُمَرَ، عَنْ سَعْدِ بْنِ سَعِيدٍ، عَنِ عُمَرَ بْنِ ثَابِتٍ، عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ بِسِتٍّ مِنْ شَوَّالٍ كَانَ كَمَنْ صَامَ الدَّهْرَ»",
            "page": "420",
            "part": "1",
            "seal": "F08FA681"
        },
        {
            "hno": "278",
            "id": "268",
            "nass": "278 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عَوْنُ بْنُ عُمَارَةَ قَالَ: حَدَّثَنَا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الصَّائِمُ بِالْخِيَارِ مَا بَيْنَهُ وَبَيْنَ نِصْفِ النَّهَارِ»",
            "page": "422",
            "part": "1",
            "seal": "7C43109C"
        },
        {
            "hno": "279",
            "id": "269",
            "nass": "279 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عَوْنُ بْنُ عُمَارَةَ الْعَبْدِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُثَنَّى، عَنْ ثُمَامَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنْ أَبِي قَتَادَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْآيَاتُ بَعْدَ الْمِائَتَيْنِ»",
            "page": "423",
            "part": "1",
            "seal": "B62C504A"
        },
        {
            "hno": "280",
            "id": "270",
            "nass": "280 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ نُصَيْرٍ قَالَ: حَدَّثَنَا قُرَّةُ بْنُ خَالِدٍ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنِ اشْتَرَى مُصَرَّاةً فَهُوَ بِخَيْرِ النَّظَرَيْنِ فَإِنْ رَدَّهَا رَدَّ مَعَهَا صَاعًا مِنْ تَمْرٍ»",
            "page": "425",
            "part": "1",
            "seal": "010B574A"
        },
        {
            "hno": "281",
            "id": "271",
            "nass": "281 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا سَهْلُ بْنُ حَمَّادٍ أَبُو عَتَّابٍ قَالَ: حَدَّثَنَا قُرَّةُ بْنُ خَالِدٍ قَالَ: حَدَّثَنِي نَجِيحٌ السَّدُوسِيُّ قَالَ: قُلْتُ لِابْنِ عُمَرَ إِنِّي رَجُلٌ قَصَّابٌ فَأُضْجِعُ الشَّاةَ وَإِنْ رَأَيْتُ الشَّاةَ أَخَذْتُ الشَّفْرَةَ فَأُوَارِيهَا فَقَالَ ابْنُ عُمَرَ: §أَمَرَنَا رَسُولُ اللَّهِ بِحَدِّ الشِّفَارِ وَأَنْ نُوَارِيَهَا عَنِ الْبَهَائِمِ",
            "page": "426",
            "part": "1",
            "seal": "CAD5FEB8"
        },
        {
            "hno": "282",
            "id": "272",
            "nass": "282 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ الْحَاسِبُ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ قَالَ: أَخْبَرَنَا عَدِيُّ بْنُ الْفَضْلِ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، عَنْ أَبِيهِ، أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ إِنِّي آخِذٌ الشَّاةَ أُرِيدُ ذَبْحَهَا يَعْنِي فَأَرْحَمُهَا قَالَ: §«وَالشَّاةُ إِنْ رَحِمْتَهَا رَحِمَكَ اللَّهُ»",
            "page": "426",
            "part": "1",
            "seal": "9FBC78DE"
        },
        {
            "hno": "283",
            "id": "273",
            "nass": "283 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا يَحْيَى بْنُ حَمَّادٍ قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الرَّهْنُ مَرْكُوبٌ وَمَحْلُوبٌ»",
            "page": "428",
            "part": "1",
            "seal": "36EC8D20"
        },
        {
            "hno": "284",
            "id": "274",
            "nass": "284 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ الْمُبَارَكِ قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ حَبِيبٍ، عَنْ سَعِيدٍ، عَنْ قَتَادَةَ، عَنْ جَابِرِ بْنِ زَيْدٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§يَقْطَعُ الصَّلَاةَ الْكَلْبُ وَالْحِمَارُ وَالْمَرْأَةُ» ¶ -[431]- ¶ 285 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا الْأَنْصَارِيُّ قَالَ: حَدَّثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "430",
            "part": "1",
            "seal": "79A22E0C"
        },
        {
            "hno": "286",
            "id": "275",
            "nass": "286 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ قَالَ: حَدَّثَنَا ابْنُ عَوْنٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْخَيْلُ مَعْقُودٌ فِي نَوَاصِيهَا الْخَيْرُ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "431",
            "part": "1",
            "seal": "1C6628AC"
        },
        {
            "hno": "287",
            "id": "276",
            "nass": "287 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَشْهَلُ بْنُ حَاتِمٍ قَالَ: حَدَّثَنَا ابْنُ عَوْنٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عُبَيْدٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: §«مَشَيْتُ مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَبَقَنِي فَهَرْوَلْتُ»",
            "page": "432",
            "part": "1",
            "seal": "CF494A9D"
        },
        {
            "hno": "288",
            "id": "277",
            "nass": "288 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا الْمُعَلَّى بْنُ الْفَضْلِ قَالَ: حَدَّثَنَا سُلْمَى بْنُ عَبْدِ اللَّهِ بْنِ كَعْبٍ، عَنِ الشَّعْبِيِّ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §قَالَ اللَّهُ عَزَّ وَجَلَّ: ابْنَ آدَمَ إِنَّكَ مَا ذَكَرْتَنِي شَكَرْتَنِي وَمَا نَسِيتَنِي كَفَرْتَنِي \"",
            "page": "433",
            "part": "1",
            "seal": "128C8595"
        },
        {
            "hno": "289",
            "id": "278",
            "nass": "289 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا الضَّحَّاكُ بْنُ مَخْلَدٍ الشَّيْبَانِيُّ، وَأَبُو بَكْرٍ الْحَنَفِيُّ، وَأَبُو عَلِيٍّ الْحَنَفِيُّ قَالُوا: حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنِ ابْنِ شِهَابٍ، عَنْ طَلْحَةَ بْنِ عَبْدِ اللَّهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْأَزْهَرِ، عَنْ جُبَيْرِ بْنِ مُطْعِمٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §لِلْقُرَشِيِّ مِثْلَيْ قُوَّةِ رَجُلٍ مِنْ غَيْرِهِمْ» قَالَ ابْنُ شِهَابٍ: يُرِيدُ بِذَلِكَ نُبْلَ الرَّأْي",
            "page": "434",
            "part": "1",
            "seal": "CDDB5C90"
        },
        {
            "hno": "290",
            "id": "279",
            "nass": "290 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي بَكْرٍ الْعَتَكِيُّ قَالَ: حَدَّثَنَا شُعْبَةُ قَالَ: حَدَّثَنَا هَارُونُ النَّحْوِيُّ، عَنِ ابْنِ مَيْسَرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ عَائِشَةَ قَالَتْ: سَمِعْتُهُ تَعْنِي النَّبِيَّ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §يَقْرَؤُهَا {فَرُوحٌ وَرَيْحَانٌ} [الواقعة: 89] ¶  -[437]- ¶ 291 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ قَالَ: حَدَّثَنَا هَارُونُ، بِإِسْنَادِهِ نَحْوَهُ",
            "page": "435",
            "part": "1",
            "seal": "06C6D3F3"
        },
        {
            "hno": "292",
            "id": "280",
            "nass": "292 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا غَانِمُ بْنُ الْحَسَنِ السَّعْدِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْأَسْلَمِيُّ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ سَعِيدِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ» ¶ -[438]- ¶ 293 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو عَامِرٍ الْعَقَدِيُّ قَالَ: حَدَّثَنَا زُهَيْرُ بْنُ مُحَمَّدٍ، عَنْ مُوسَى بْنِ وَرْدَانَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "437",
            "part": "1",
            "seal": "B589B655"
        },
        {
            "hno": "294",
            "id": "281",
            "nass": "294 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو عُبَيْدَةَ الْعُصْفُرِيُّ إِسْمَاعِيلُ بْنُ سِنَانٍ قَالَ: حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَبُو بَكْرٍ صَاحِبِي وَمُؤْنِسِي فِي الْغَارِ سُدُّو كُلَّ خَوْخَةٍ فِي الْمَسْجِدِ غَيْرَ خَوْخَةِ أَبِي بَكْرٍ»",
            "page": "440",
            "part": "1",
            "seal": "1B73431D"
        },
        {
            "hno": "295",
            "id": "282",
            "nass": "295 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الطُّفَيْلِ قَالَ: حَدَّثَنَا الضَّبِّيُّ بْنُ الْأَشْعَثَ -[441]-، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَهْلَ الدَّرَجَاتِ الْعُلَى لَيَرَاهُمْ مَنْ تَحْتَهُمْ كَمَا يُرَى الْكَوْكَبُ الْغَابِرُ فِي أُفُقٍ مِنْ آفَاقِ السَّمَاءِ، وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ لَمِنْهُمْ وَأَنْعَمَا» قُلْتُ: وَمَا أَنْعَمَا قَالَ: «أَخْصَبَا»",
            "page": "440",
            "part": "1",
            "seal": "E5E26A95"
        },
        {
            "hno": "296",
            "id": "283",
            "nass": "296 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَوْسٍ أَبُو زَيْدٍ الْأَنْصَارِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: §لَمَّا أُتِيَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْبُرَاقِ لِيَرْكَبَهُ اسْتُصْعِبَ عَلَيْهِ فَقَالَ لَهُ جِبْرِيلُ: مَا يَحْمِلُكَ عَلَى هَذَا؟ فَمَا رَكِبَكَ آدَمَيُّ أَكْرَمُ عَلَى اللَّهِ مِنْهُ قَالَ: فَارْفَضَّ عَرَقًا، وَأَقَرَّ قَالَ أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يُونُسَ: سَأَلَنِي عَلِيُّ بْنُ الْمَدِينِيِّ عَنْ هَذَا الْحَدِيثِ قَالَ: لَمْ نَسْمَعْ فَارْفَضَّ عَرَقًا إِلَّا فِي هَذَا الْحَدِيثِ",
            "page": "441",
            "part": "1",
            "seal": "4820A05D"
        },
        {
            "hno": "297",
            "id": "284",
            "nass": "297 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا يَعْلَى بْنُ عَبَّادٍ قَالَ: حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُقَدَّ السَّيْرُ بَيْنَ أَصْبُعَيْنِ»",
            "page": "442",
            "part": "1",
            "seal": "D81CB53A"
        },
        {
            "hno": "298",
            "id": "285",
            "nass": "298 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا حَبَّانُ بْنُ هِلَالٍ قَالَ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ أَشْعَثَ بْنِ سَوَّارٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، فِي قَوْلِهِ تَعَالَى: {وَلَا يَحِلُّ لَهُنَّ أَنْ يَكْتُمْنَ مَا خَلَقَ اللَّهُ فِي أَرْحَامِهِنَّ} [البقرة: 228] قَالَ: §الْحَيْضُ وَالْحَمْلُ لَا يَحِلُّ لَهَا إِذَا كَانَتْ حَائِضًا أَنْ تَكْتُمَ الْحَيْضَ وَلَا الْحَمْلَ إِذَا كَانَتْ حَامِلًا أَنْ تَكْتُمَ الْحَمْلَ",
            "page": "443",
            "part": "1",
            "seal": "B5C7D4EF"
        },
        {
            "hno": "299",
            "id": "286",
            "nass": "299 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بِلَالٍ قَالَ: حَدَّثَنَا عِمْرَانُ الْقَطَّانُ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: لَمَّا دَخَلَ رَمَضَانُ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ هَذَا الشَّهْرَ قَدْ دَخَلَ عَلَيْكُمْ، وَهُوَ شَهْرُ اللَّهِ الْمُبَارَكُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ مَنْ حُرِمَهَا فَقَدْ حُرِمَ الْخَيْرَ، وَلَا يُحْرَمُ خَيْرَهَا إِلَّا مَحْرُومٌ»",
            "page": "444",
            "part": "1",
            "seal": "46F73ECD"
        },
        {
            "hno": "300",
            "id": "287",
            "nass": "300 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْحَنَفِيُّ قَالَ: حَدَّثَنَا قُرَّةُ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: انْتَظَرْنَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى كَانَ شَطْرُ اللَّيْلِ فَجَاءَ فَصَلَّى بِنَا ثُمَّ خَطَبَنَا فقال: «إِنَّ §النَّاسَ قَدْ صَلَّوْا وَرَقَدُوا، وَإِنَّكُمْ لَنْ تَزَالُوا فِي صَلَاةٍ مَا انْتَظَرْتُمُ الصَّلَاةَ، وَإِنَّ الْقَوْمَ فِي الْخَيْرِ مَا انْتَظَرُوا الْخَيْرَ»",
            "page": "445",
            "part": "1",
            "seal": "2F06B2DD"
        },
        {
            "hno": "301",
            "id": "288",
            "nass": "301 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا سَهْلُ بْنُ حَمَّادٍ أَبُو عَتَّابٍ قَالَ: حَدَّثَنَا جَرِيرُ بْنُ أَيُّوبَ الْبَجَلِيُّ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قَوْلِهِ عَزَّ وَجَلَّ: {يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ} [إبراهيم: 48] قَالَ: §«أَرْضٌ بَيْضَاءُ كَأَنَّهَا فِضَّةٌ»",
            "page": "447",
            "part": "1",
            "seal": "9C9A16DB"
        },
        {
            "hno": "302",
            "id": "289",
            "nass": "302 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ أَبُو سَلَمَةَ الْمِنْقَرِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سَلَمَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَخِيهِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتِ: اجْتَمَعَ إِحْدَى عَشْرَةَ امْرَأَةً فَتَعَاهَدْنَ وَتَعَاقَدْنَ أَنْ لَا يَكْتُمْنَ مِنْ أَخْبَارِ أَزْوَاجِهِنَّ شَيْئًا فَذَكَرَ الْحَدِيثَ بِطُولِهِ وَقَالَ فِي آخِرِهِ قَالَتْ عَائِشَةُ: فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«كُنْتُ لَكِ كَأَبِي زَرْعٍ لِأُمِّ زَرْعٍ»",
            "page": "449",
            "part": "1",
            "seal": "5FBA4F36"
        },
        {
            "hno": "303",
            "id": "290",
            "nass": "303 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا يُونُسُ بْنُ عُبَيْدِ اللَّهِ الْعُمَيْرِيُّ قَالَ: حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: اتَّهِمُوا الرَّأْيَ عَلَى الدِّينِ فَلَقَدْ رَأَيْتُنِي يَوْمَ أَبِي جَنْدَلٍ وَأَنَا أَرُدُّ أَمْرَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِرَأْيِيَ اجْتِهَادًا، وَوَاللهِ مَا آلُو عَنِ الْحَقِّ، وَالْكِتَابُ يُكْتَبُ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §اكْتُبُوا بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فَقَالَ سُهَيْلُ بْنُ عَمْرٍو: وَتَرَانَا قَدْ صَدَّقْنَاكَ بِمَا تَقُولُ؟ وَلَكِنَّا نَكْتُبُ كَمَا نَكْتُبُ بِاسْمِكَ اللَّهُمَّ قَالَ: فَرَضِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبَيْتُ حَتَّى قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا ابْنَ الْخَطَّابِ تَرَانِي قَدْ رَضِيتُ وَتَأْبَى؟» قَالَ: فَرَضِيتُ \"",
            "page": "450",
            "part": "1",
            "seal": "4478A91A"
        },
        {
            "hno": "304",
            "id": "291",
            "nass": "304 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا شُعَيْبُ بْنُ بَيَانٍ الصَّفَّارُ قَالَ: حَدَّثَنَا شُعْبَةُ قَالَ: حَدَّثَنِي يُونُسُ، جَلِيسٌ لِأَبِي إِسْحَاقَ الْهَمْدَانِيِّ عَنِ الْبَرَاءِ بْنِ عَازِبٍ قَالَ: لَمَّا نَزَلَتْ هَذِهِ الْآيَةُ: {§أَلَيْسَ ذَلِكَ بِقَادِرٍ عَلَى أَنْ يُحْيِيَ الْمَوْتَى} [القيامة: 40] قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «سُبْحَانَكَ وَبَلَى»",
            "page": "451",
            "part": "1",
            "seal": "7C15A9F7"
        },
        {
            "hno": "305",
            "id": "292",
            "nass": "305 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْحَنَفِيُّ قَالَ: حَدَّثَنَا إِسْرَائِيلُ بْنُ يُونُسَ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْبَرَاءِ قَالَ: §آخِرُ آيَةٍ نَزَلَتْ خَاتِمَةُ سُورَةِ النِّسَاءِ، وَآخِرُ سُورَةٍ نَزَلَتْ سُورَةُ بَرَاءَةَ",
            "page": "454",
            "part": "1",
            "seal": "575C5CE3"
        },
        {
            "hno": "306",
            "id": "293",
            "nass": "306 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عُثْمَانَ الطَّيَالِسِيُّ قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ الرَّازِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ أَبِي قَيْسٍ، عَنِ الزُّبَيْرِ بْنِ عَدِيٍّ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اطْلُبُوا لَيْلَةَ الْقَدْرِ فِي ثَلَاثٍ يَبْقَيْنَ، أَوْ خَمْسٍ يَبْقَيْنَ، أَوْ سَبْعٍ يَبْقَيْنَ، أَوْ تِسْعٍ يَبْقَيْنَ»",
            "page": "455",
            "part": "1",
            "seal": "094BB1C3"
        },
        {
            "hno": "307",
            "id": "294",
            "nass": "307 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى قَالَ: أَخْبَرَنَا إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ، عَنْ طَلِيقِ بْنِ عِمْرَانَ بْنِ حُصَيْنٍ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِيهِ، قَالَ: §«لَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَنْ فَرَّقَ بَيْنَ الْوَالِدِ وَوَلَدِهِ»",
            "page": "456",
            "part": "1",
            "seal": "F0653F15"
        },
        {
            "hno": "308",
            "id": "295",
            "nass": "308 - حَدَّثَنَا عُمَرُ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى قَالَ: أَخْبَرَنَا ابْنُ أَبِي لَيْلَى، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ أَبِيهِ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي تَطَوُّعًا قَالَ: فَسَمِعْتُهُ يَقُولُ فِي سُجُودِهِ: §«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ النَّارِ وَيْلٌ لِأَهْلِ النَّارِ»",
            "page": "458",
            "part": "1",
            "seal": "D03D03C5"
        },
        {
            "hno": "309",
            "id": "296",
            "nass": "309 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ حَنْظَلَةَ بْنِ أَبِي سُفْيَانَ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ يَغْتَسِلُ مِنْ حِلَابٍ فَيَأْخُذُ بِيَمِينِهِ لِشِقِّ رَأْسِهِ الْأَيْمَنَ، ثُمَّ يَأْخُذُ بِيَسَارِهِ لِشِقِّ رَأْسِهِ الْأَيْسَرِ \"",
            "page": "459",
            "part": "1",
            "seal": "E6951891"
        },
        {
            "hno": "310",
            "id": "297",
            "nass": "310 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا مُعَاذُ بْنُ مُعَاذِ بْنِ صُقَيْرٍ، جَلِيسٌ لِعُثْمَانَ بْنِ عُمَرَ قَالَ: حَدَّثَنَا الْبَرَاءُ بْنُ يَزِيدَ الْغَنَوِيُّ قَالَ: حَدَّثَنَا أَبُو جَمْرَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«بُلُّوا أَرْحَامَكُمْ وَلَوْ بِالسَّلَامِ»",
            "page": "460",
            "part": "1",
            "seal": "F9015F69"
        },
        {
            "hno": "311",
            "id": "298",
            "nass": "311 - حَدَّثَنَا مُحَمَّدٌ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ قَالَ: §«رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي فِي ثَوْبٍ وَاحِدٍ قَدْ خَالَفَ بَيْنَ طَرَفَيْهِ»",
            "page": "462",
            "part": "1",
            "seal": "E75C6BB2"
        },
        {
            "hno": "312",
            "id": "299",
            "nass": "312 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ قَالَ: أَخْبَرَنَا شُعْبَةُ، عَنْ أَبِي حُصَيْنٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "463",
            "part": "1",
            "seal": "C14581B7"
        },
        {
            "hno": "313",
            "id": "300",
            "nass": "313 - حَدَّثَنَا إِبْرَاهِيمُ الْحَرْبِيُّ قَالَ: حَدَّثَنَا الْحَوْضِيُّ قَالَ: أَخْبَرَنَا شُعْبَةُ، عَنْ أَبِي مَسْلَمَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "464",
            "part": "1",
            "seal": "BDFDEEB8"
        },
        {
            "hno": "314",
            "id": "301",
            "nass": "314 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَلِيٌّ قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ سِمَاكٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "465",
            "part": "1",
            "seal": "4CAEE874"
        },
        {
            "hno": "315",
            "id": "302",
            "nass": "315 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَلِيٌّ قَالَ: أَخْبَرَنَا شُعْبَةُ قَالَ: أَخْبَرَنِي مَنْصُورٌ، سَمِعْتُ رِبْعِيًّا قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا تَكْذِبُوا عَلَيَّ فَإِنَّهُ مَنْ يَكْذِبُ عَلَيَّ يَلِجُ النَّارَ»",
            "page": "465",
            "part": "1",
            "seal": "20CAED57"
        },
        {
            "hno": "316",
            "id": "303",
            "nass": "316 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَفَّانُ قَالَ: أَخْبَرَنَا شُعْبَةُ، عَنِ الْحَكَمِ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ سَمُرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ رَوَى عَنِّي، حَدِيثًا يَرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبِينَ»",
            "page": "466",
            "part": "1",
            "seal": "4DCF30EC"
        },
        {
            "hno": "317",
            "id": "304",
            "nass": "317 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ قَالَ: أَخْبَرَنَا مَعْمَرٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ امْرَأَةً سَأَلَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: \" إِنَّ لِي جَارَةً - تَعْنِي ضَرَّةً - وَأَنَا أَشْبَعُ مِنْ زَوْجِي أَقُولُ أَعْطَانِي كَذَا وَكَانَ كَذَا وَهُوَ كَذِبٌ فَقَالَ: §«الْمُتَشَبِّعُ بِمَا لَمْ يُعْطَ كَلَابِسِ ثَوْبَيْ زُورٍ» ¶ -[470]- ¶ 318 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ قَالَ: أَخْبَرَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، أَن أَبَاهُ، حَدَّثَهُ عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "468",
            "part": "1",
            "seal": "D362F63E"
        },
        {
            "hno": "319",
            "id": "305",
            "nass": "319 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي الْأَسْوَدِ قَالَ: حَدَّثَنَا حُمَيْدُ بْنُ الْأَسْوَدِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ الثَّقَفِيِّ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْمُتَشَبِّعُ بِمَا لَمْ يُعْطَ كَلَابِسِ ثَوْبَيْ زُورٍ»",
            "page": "471",
            "part": "1",
            "seal": "2975C489"
        },
        {
            "hno": "320",
            "id": "306",
            "nass": "320 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا قَيْسُ بْنُ حَفْصٍ الدَّارِمِيُّ، وَعَبْدُ الرَّحْمَنِ بْنُ وَاقِدٍ قَالَا: حَدَّثَنَا مَسْلَمَةُ بْنُ عَلْقَمَةَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ شَهْرٍ، عَنِ الزِّبْرِقَانِ، عَنِ النَّوَّاسِ بْنِ سَمْعَانَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْحَرْبُ خَدْعَةٌ»",
            "page": "472",
            "part": "1",
            "seal": "5EA40489"
        },
        {
            "hno": "321",
            "id": "307",
            "nass": "321 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا خَالِدُ بْنُ خِدَاشٍ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا أَرَادَ سَفَرًا وَارَى إِلَى غَيْرِهِ وَكَانَ يَقُولُ: §«الْحَرْبُ خَدْعَةٌ»",
            "page": "474",
            "part": "1",
            "seal": "D4E6888B"
        },
        {
            "hno": "322",
            "id": "308",
            "nass": "322 - حَدَّثَنَا إِبْرَاهِيمُ الْحَرْبِيُّ قَالَ: حَدَّثَنَا مُثَنَّى قَالَ: حَدَّثَنَا مُؤَمَّلٌ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ سِمَاكٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "475",
            "part": "1",
            "seal": "C6E57289"
        },
        {
            "hno": "323",
            "id": "309",
            "nass": "323 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَفَّانُ قَالَ: حَدَّثَنَا هَمَّامٌ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §مَنْ كَذَبَ عَلَيَّ - قَالَ هَمَّامٌ - وَأَحْسَبُهُ قَالَ: «مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "476",
            "part": "1",
            "seal": "D2F6E6AD"
        },
        {
            "hno": "324",
            "id": "310",
            "nass": "324 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَفَّانُ قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ» ¶ -[477]- ¶ 325 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ قَالَ: حَدَّثَنَا أَبَانُ يَعْنِي ابْنَ يَزِيدَ الْعَطَّارِ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ. ¶ 326 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا يَحْيَى الْحِمَّانِيُّ قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ",
            "page": "476",
            "part": "1",
            "seal": "106D2BA5"
        },
        {
            "hno": "327",
            "id": "311",
            "nass": "327 - حَدَّثَنَا إِبْرَاهِيمُ الْحَرْبِيُّ قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُحَمَّدِ بْنِ أَبَانَ قَالَ: حَدَّثَنَا الدُّجَيْنُ بْنُ ثَابِتٍ قَالَ: كُنَّا نَقُولُ لِأَسْلَمَ: حَدِّثْنَا فَيَقُولُ،: كُنَّا نَقُولُ لِعُمَرَ حَدِّثْنَا وَيَقُولُ،: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "478",
            "part": "1",
            "seal": "B2D5D168"
        },
        {
            "hno": "328",
            "id": "312",
            "nass": "328 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ قَالَ: حَدَّثَنَا وهَيْبٌ قَالَ: حَدَّثَنَا أَيُّوبُ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدٍ، عَنْ أُمِّ كُلْثُومٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَيْسَ بِكَاذِبٍ مَنْ أَصْلَحَ بَيْنَ اثْنَيْنِ، وَقَالَ خَيْرًا وَنَمَى خَيْرًا»",
            "page": "480",
            "part": "1",
            "seal": "02DB8446"
        },
        {
            "hno": "329",
            "id": "313",
            "nass": "329 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ قَالَ: حَدَّثَنَا فُضَيْلُ بْنُ مَرْزُوقٍ، عَنْ عَطِيَّةَ قَالَ: حَدَّثَ أَبُو سَعِيدٍ، فَقَالَ رَجُلٌ: أَنْتَ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَغَضِبَ وَقَالَ: «أُحَدِّثُكُمْ بِمَا لَمْ أَسْمَعْ؟ §مَنْ كَذَبَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَفِي النَّارِ»",
            "page": "482",
            "part": "1",
            "seal": "4A62BFE3"
        },
        {
            "hno": "330",
            "id": "314",
            "nass": "330 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا سُرَيْجُ بْنُ النُّعْمَانِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ قَالَ: حَدَّثَنَا أَصْبَغُ بْنُ زَيْدٍ، عَنْ خَالِدِ بْنِ كَثِيرٍ، عَنْ خَالِدِ بْنِ دُرَيْكٍ، عَنْ رَجُلٍ، مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَالَ عَلَيَّ مَا لَمْ أَقُلْ فَلْيَتَبَوَّأْ بَيْنَ عَيْنَيْ جَهَنَّمَ مَقْعَدَهُ»",
            "page": "482",
            "part": "1",
            "seal": "EAFDD679"
        },
        {
            "hno": "331",
            "id": "315",
            "nass": "331 - حَدَّثَنَا إِبْرَاهِيمُ قَالَ: حَدَّثَنَا يَحْيَى بْنُ عُثْمَانَ قَالَ: حَدَّثَنَا رِشْدِينُ، عَنِ ابْنِ الْهَادِ، عَنْ عَبْدِ الْوَهَّابِ، عَنِ ابْنِ شِهَابٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أُمِّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «أَنَّهُ §لَمْ يُرَخِّصْ فِي شَيْءٍ مِنَ الْكَذِبِ إِلَّا فِي حَدِيثِ الرَّجُلِ امْرَأَتَهُ، وَفِي حَدِيثِ الْمَرْأَةِ زَوْجَهَا»",
            "page": "483",
            "part": "1",
            "seal": "EA1C9D59"
        },
        {
            "hno": "332",
            "id": "316",
            "nass": "332 - حَدَّثَنَا جَعْفَرٌ الْفِرْيَابِيُّ قَالَ: حَدَّثَنَا بِشْرُ بْنُ سَيْحَانَ قَالَ: حَدَّثَنَا حَرْبُ بْنُ مَيْمُونٍ، عَنْ هِشَامِ بْنِ حَسَّانَ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَنْفِقْ بِلَالُ وَلَا تَخْشَ مِنْ ذِي الْعَرْشِ إِقْلَالًا»",
            "page": "485",
            "part": "1",
            "seal": "C5B72202"
        },
        {
            "hno": "333",
            "id": "317",
            "nass": "333 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ قَالَ: حَدَّثَنِي أَبُو مَعْمَرٍ إِسْمَاعِيلُ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ أَبِي عَوْنٍ، وَعُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ قَالَتْ: \" §قُبِضَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَارْتَدَّتِ الْعَرَبُ قَالَتْ: وَمَنْ رَأَى ابْنَ الْخَطَّابِ عَلِمَ أَنَّهُ خُلِقَ غَنَاءً لِلْإِسْلَامِ كَانَ وَاللَّهِ أَحْوَذِيًّا نَسِيجَ وَحْدَهُ قَدْ أَعَدَّ لِلْأُمُورِ أَقْرَانَهَا \"",
            "page": "490",
            "part": "1",
            "seal": "DE521A16"
        }
    ],
    "t13099": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "حججت مع رسول الله صلى الله عليه وسلم حجة الوداع فرأيت أسامة وبلالا وأحدهما آخذ بخطام ناقة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "إنما أرى هاشما والمطلب شيئا واحدا، قال جبير: ولم يقسم رسول الله صلى الله عليه وسلم لبني"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "لم يقسم لعبد شمس ولا لبني نوفل من الخمس شيئا كما كان يقسم لبني هاشم وبني المطلب، وأن أبا"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن بيع الثمر، حتى يبدو صلاحه"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لا يدخل قتات الجنة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "صل معي فصلى رسول الله صلى الله عليه وسلم الصبح حين طلع الفجر، ثم صلى الظهر حين زاغت"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "في الجنة شجرة يسير الراكب في ظلها مائة عام لا يقطعها فحدثت أبي به فقال: سمعت أبا هريرة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "في الجمعة لساعة لا يوافقها عبد مسلم قائم يصلي يسأل الله عز وجل خيرا إلا أعطاه الله إياه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "من لا يرحم لا يرحم، ومن لا يغفر لا يغفر له"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من قدم ثلاثة من ولده حجبوه من النار"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت رسول الله صلى الله عليه وسلم يخطب قائما فمن حدثك أنه رآه قط خطب إلا قائما فقد كذب،"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "لقد أصابك بلاء ونحن لا نشعر ادعوا لي الحجام فلما جاء أمره فحلقني فقال: أتقدر على نسك؟"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أمره أن يصوم ثلاثة أيام، أو يطعم ستة مساكين، أو يذبح شاة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أتي بسارق فأمر بيده فقطعت ثم أمر بها فعلقت في عنقه. قال أبو عبد الرحمن: قلت ليحيى بن معين"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "ما غرت على امرأة ما غرت على خديجة لما رأيت من كثرة ذكر رسول الله صلى الله عليه وسلم لها،"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "بشر رسول الله صلى الله عليه وسلم خديجة ببيت في الجنة من قصب لا صخب به ولا"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "أريت لخديجة بيتا من قصب لا صخب فيه ولا نصب قال: وهو قصب اللؤلؤ. لم يجاوز"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ما أسكر كثيره فقليله حرام من كلام ابن عمر لم يرفعه، فمن رواه مرفوعا فقد أخطأ على ابن"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار قال أبي: كذا قال لنا، أخطأ فيه إنما هو عبد"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت رسول الله صلى الله عليه وسلم ينصرف عن يمينه"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من يرد الله به خيرا يفقهه في الدين ويلهمه رشده"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "سدل رسول الله صلى الله عليه وسلم ناصيته ما شاء الله أن يسدلها ثم فرق"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سمعتم النداء فقولوا مثل ما يقول"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "يأكل القثاء بالرطب"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "عرفها سنة فعرفتها سنة، ثم أتيته فقلت: قد عرفتها سنة، فقال: عرفها سنة أخرى فعرفتها سنة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الله جل وعز يأمرك أن تقرأ أمتك هذا على حرف واحد فقال: أسأل الله معافاته ومغفرته فذكر"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "خرجنا مع رسول الله صلى الله عليه وسلم ما نرى إلا أنه الحج"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم أفرد الحج"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "خرجنا مع رسول الله صلى الله عليه وسلم لا نرى إلا أنه الحج، فأمر رسول الله صلى الله عليه"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "إذا آليت على يمين فرأيت خيرا منها فائت الذي هو خير وكفر عن يمينك"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسأل الإمارة الحديث"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبقى بعدي من النبوة شيء إلا المبشرات قالوا: يا رسول الله وما المبشرات؟ قال: الرؤيا"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "إنما المسلمون كالرجل الواحد إذا وجع منه شيء تداعى له سائر جسده"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "أنه قرأ {قد بلغت من لدني عذرا} [الكهف: 76] يثقلها"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "إذا اعتكف لم يخرج من المسجد إلا لحاجة الإنسان"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "لقد رأيتني أحت المني من ثوب رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أصلي مع رسول الله صلى الله عليه وسلم المغرب ثم أخرج إلى السوق فلو أرتمي لأبصرت مواقع"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "هي صلاة العصر يعني صلاة الوسطى"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "ما رمدت منذ تفل النبي في عيني"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "ألا أنبئكم بخير هذه الأمة بعد نبيها أبو بكر، والثاني عمر ولو شئت سميت الثالث قال أبو"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "ألا أخبركم بخير، هذه الأمة بعد نبيها؟ قال: فذكر أبا بكر ثم قال: ألا أخبركم بالثاني؟ قال:"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "يصلي جالسا، فإذا أراد الركوع قام فقرأ إحدى عشرة آية أو ما شاء الله، ثم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "كفن في ثلاث رياط يمانية"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "أقيموا صفوفكم لا يتخللكم كأولاد الحذف قيل: يا رسول الله وما أولاد الحذف؟ قال: سود جرد"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "الكمأة من المن وماؤها شفاء للعين قال: وحدثنا شعبة قال: أخبرني الحكم بن عتيبة، عن الحسن"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "من نذر أن يطيع الله عز وجل فليطعه، ومن نذر أن يعصيه فلا يعصه قال أبو عبد الرحمن: هذا حديث"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "صلى على قبر امرأة بعد ما دفنت"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن الكلاب أمة من الأمم لأمرت بقتلها ولكن اقتلوا كل أسود بهيم قال عبد الله بن مغفل:"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "يا عائشة بيت ليس فيه تمر جياع أهله قال عبد الرحمن: كان سفيان حدثناه"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "كان يفطر على رطبات قبل أن يصلي، فإن لم يكن رطبات فتمرات، فإن لم تكن تمرات حسا حسوات من"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "إذا ركع إن وضع قدح من ماء على ظهره لم يهراق قال غير أحمد بن حنبل: من حديث سنان عن بيان،"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الأيم أحق بنفسها من وليها، والبكر تستأمر في نفسها، وصمتها إقرارها"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الرطب بالتمر فقال: أليس ينقص الرطب إذا يبس؟ قالوا: بلى فكرهه"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "اعفوا اللحى وحفوا الشوارب المحفوظ هذا عن النعمان بن عبد السلام وابن"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "أعطوه حيث بلغ السوط"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم عن قتل النحلة، والنملة، والصرد، والهدهد قال يحيى: ورأيت"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ألا أخبركم بخير هذه الأمة بعد نبيها؟ أبو بكر وعمر"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "من سره أن يلقى الله غدا مسلما فليحافظ على هؤلاء الصلوات الحديث بطوله"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "اسعوا إلى الصلاة الحديث الطويل وهو هذا الحديث"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "من كان متحريا فليتحرها في ليلة سبع وعشرين قال شعبة: وذكر لي رجل ثقة عن سفيان أنه كان"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "يكرهون الشرب قائما قال: فأخذه فشرب وهو قائم ثم توضأ وضوءا خفيفا ومسح على نعليه ثم قال:"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "أن أمسح على الخفين"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة أيام ولياليهن يعني للمسافر، ويوم وليلة للمقيم"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "شهدت العيد مع رسول الله صلى الله عليه وسلم فصلى بلا أذان ولا إقامة قال: ثم شهدت العيد مع"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "ما يؤمن الذي يرفع رأسه من صلاته قبل الإمام أن يحول الله صورته صورة"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "سمعته سبع مرار بعمرة وحجة بعمرة وحجة"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "لما بلغه موت النجاشي صلى عليه وصلوا خلفه فكبر عليه أربعا"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "أنه نهى عن الفرع، والعتيرة قال محمد بن جعفر: وقد سمعته أنا من معمر"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "كره المسائل وعابها"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "كره رسول الله صلى الله عليه وسلم المسائل وعابها"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "فهلا كان قبل أن تأتيني به"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "اتق الله حيث ما كنت أو أين كنت قال: زدني قال: أتبع السيئة الحسنة تمحها قال: زدني قال:"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الدال على الخير كفاعله"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "تذكره بالله قال: أرأيت إن ذكرته بالله فأبى؟ قال: تستعين عليه بالسلطان قال: أرأيت إن كان"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "من أقال عثرة أقاله الله يوم القيامة"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "أخاكم النجاشي قد مات فصلوا عليه فقام فصفنا خلفه فإني لفي الصف الثاني فصلى"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "أيتوضأ أحدنا إذا مس ذكره في الصلاة قال: هل هو إلا منك أو بضعة منك"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "انتهيت إلى رسول الله صلى الله عليه وسلم وهو يصلي ولصدره أزيز كأزيز"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "يدخل الجنة من أمتي سبعون ألفا أو قال سبع مائة ألف بغير حساب"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "خيركم من تعلم القرآن وعلمه"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "لقد فقدتم رجلا لم يسبقه الأولون ولم يدركه الآخرون إن كان رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت النبي يسجد في إذا السماء انشقت"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "أنه مسح على الخفين، ثم وقت فيها يوما وليلة للمقيم، وثلاثة أيام وليالهن"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "انكسفت الشمس يوم مات إبراهيم ابن رسول الله صلى الله عليه وسلم فقال ناس من الناس: انكسفت"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "أصاب رجل من بني سلمة أرنبا بأحد فلم يجد سكينا فذبحها بمروة فسأل عنها النبي صلى الله عليه"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "قطع في مجن قيمته ثلاثة دراهم"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "أمتي أمة مرحومة، مغفور لها، جعل عذابها بينها في الدنيا فإذا كان يوم القيامة أعطي كل رجل"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "الحسن والحسين سيدا شباب أهل الجنة"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "فتح الله بابا للتوبة من المغرب عرضه مسيرة سبعين عاما لا يغلق حتى تطلع الشمس من"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "من حمل من أمتي دينا ثم جهد في قضائه فمات قبل أن يقضيه فأنا وليه"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "من جهز غازيا في سبيل الله أو خلفه في أهله كان له مثل أجر الغازي من غير أن ينتقص من أجر"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "أن رجلين، اختصما إلى رسول الله صلى الله عليه وسلم في ناقة فأقام كل واحد البينة بأنه نتجها"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "من مات لا يشرك بالله شيئا دخل الجنة"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "اطلعت في النار فرأيت أكثر أهلها النساء، واطلعت في الجنة فرأيت أكثر أهلها"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "إن النار عدو فاحذروها قال: فكان ابن عمر يتتبع نيران أهله فيطفئها قبل أن"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "فتلت لهدي رسول الله صلى الله عليه وسلم القلائد قبل أن يحرم"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "أمعك ماء؟ قلت: نعم فنزل عن راحلته فمشى حتى توارى عني في سواد الليل ثم جاء فأفرغت عليه من"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "إن رسول الله صلى الله عليه وسلم كان يقبل وهو صائم"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "كان النبي صلى الله عليه وسلم يصلي من الليل وأنا معترضة بينه وبين"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "لا تنكح البكر حتى تستأمر"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "لا ينبغي لمسلم أن يضيع من يقوت"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "إذا مت فلا تعمموني ولا تقمصوني فإن رسول الله صلى الله عليه وسلم لم يعمم ولم"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "الأيم أحق بنفسها من وليها، والبكر تستأمر في نفسها وإذنها صماتها"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم أهله علينا بالأمن والإيمان والسلامة ربي وربك الله"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "ما أوصى رسول الله صلى الله عليه وسلم فأوصي، ولكن إن يرد الله تعالى بالناس خيرا فسيجمعهم"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "انشق القمر بمكة فقالت قريش: هذا سحر سحركم به ابن أبي كبشة"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "لما نزلت سورة البقرة حرم رسول الله صلى الله عليه وسلم الربا والخمر"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "ليس المسكين الذي ترده الأكلة والأكلتان، والتمرة والتمرتان، ولكن المسكين الذي لا يسأل"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "صلى على امرأة وولدها ماتت في نفاسها"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "إن أبر البر أن يصل الرجل أهل ود أبيه"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسافر امرأة سفر ثلاثة أيام فصاعدا إلا مع زوجها أو ابنها أو أخيها أو ذي"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "أتدري أين تغرب الشمس؟ قلت: الله ورسوله أعلم قال: تذهب حتى تسجد تحت العرش عند ربها فتستأذن"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل هذه الأمة بعد نبيها أبو بكر، ثم عمر، ثم عثمان ثم نسكت"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "لا يتمنين أحدكم الموت لتمنيته فقال له بعضهم: اذكر صحبة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "الجالس وسط الحلقة ملعون"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "أنت مني بمنزلة هارون من موسى إلا أنه ليس بعدي نبي"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "مر النبي صلى الله عليه وسلم على رجل سادل ثوبه في الصلاة فعطفه عليه"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "ادفنوه في ثوبيه ولا تخمروا وجهه، واغسلوه بماء وسدر فإن الله عز وجل يبعثه يوم القيامة"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "من كان له عبد بينه وبين آخر فأعتق نصيبه فإنه يقام عليه قيمته"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "اعتمر النبي صلى الله عليه وسلم أربع عمر: عمرة الحصر، وعمرة الثانية حين تواطأوا على عمرة"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "ما من رجل يعلم كلمة أو كلمتين أو ثلاثا أو أربع أو خمس مما فرض الله ورسوله فيتعلمهن"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "قام من السجدتين من الظهر، ولم يجلس بينهما فلما فرغ من صلاته سجد سجدتين وهو"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "ليلة القدر ليلة سبع وعشرين لثلاث يبقين ولم يرفعه"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "ما من نفس تموت لها عند الله خير يسرها أن ترجع إلى الدنيا وأن لها الدنيا وما فيها إلا"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "يضحي بكبشين أقرنين أملحين ويسمي ويكبر ولقد رأيته يذبحهما بيده واضعا على صفاحهما"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "اعتدلوا في سجودكم ولا يفترش أحدكم ذراعيه افتراش الكلب أتموا الركوع والسجود فوالله إني"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "لا تذهب الدنيا - أو لا تنقضي الدنيا - حتى يملك العرب رجل من أهل بيتي يواطئ اسمه"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "ليلة القدر ليلة ثلاث وعشرين قال شعبة: قال هشيم: حدث به أبو بشر عن نافع بن"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "أنت مني بمنزلة هارون من موسى إلا أنه ليس بعدي نبي"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "أمر بلال أن يشفع، الأذان، ويوتر الإقامة"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "جار الدار أحق بدار جاره والأرض"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "من غشنا فليس منا، والمكر والخديعة في النار"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "إذا انتعل أحدكم فليبدأ بيمينه، وإذا خلع فليبدأ بشماله. موقوف"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "من مس فرجه فليعد الوضوء"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "كنا إذا سافرنا مع رسول الله صلى الله عليه وسلم رخص لنا في ثلاثة أيام ولياليهن للمسافر،"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "للمسافر ثلاثة أيام ولياليهن، وللمقيم يوم وليلة قال يحيى: وكان يرفعه - يعني شعبة - ثم"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "للمسافر ثلاثة أيام ولياليهن، وللمقيم يوم وليلة قيل لمحمد كان يرفعه؟ فقال: كان يرى أنه"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "أكثروا الصلاة علي يوم الجمعة وليلة الجمعة فمن صلى علي صلاة صلى الله عليه"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "فصلى ركعتين لا يخاف إلا الله"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "يصلي منتعلا وحافيا، ويشرب قائما وقاعدا، ويصوم في السفر ويفطر، وينصرف في الصلاة عن يمينه"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "أيما صبي حج ثم أدرك فعليه أن يحج حجة أخرى، وأيما أعرابي حج ثم هاجر فعليه أن يحج حجة"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "ما من مسلم يغرس غرسا أو يزرع زرعا فيأكل منه طير أو إنسان أو بهيمة إلا كانت له"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "البزاق في المسجد خطيئة وكفارتها دفنها"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "من توضأ يوم الجمعة فبها ونعمت، ومن اغتسل فالغسل أفضل"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم كان: يفطر قبل أن يغدو يوم الفطر"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "إن أهل الدرجات العلى ليراهم من هو أسفل منهم كما تراءون الكوكب الدري في أفق السماء وإن أبا"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "ألم أخبر أنك تقوم الليل وتصوم النهار؟ قلت: بلى، فقال النبي صلى الله عليه وسلم: اقرأ"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يقرأ في الركعتين الأوليين من صلاة الظهر ويسمعنا الآية"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "الآخر بشر حتى تقوم الساعة، ثم وضع أصبعيه في أذنيه فقال: سمعت ذلك من نبيكم صلى الله عليه"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "معه روح القدس ما هجاهم يعني المشركين"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "جعل رسول الله صلى الله عليه وسلم ثلاثة أيام ولياليهن يمسح الرجل على خفيه وللمقيم يوم"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "يا سعد أحد أحد"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "كان النبي صلى الله عليه وسلم لا قصير ولا طويل عظيم الرأس رجله، عظيم اللحية أبيض مشرب لونه"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الدرجات العلى ليراهم من هو دونهم كما يرى الكوكب الدري في أفق من آفاق السماء وإن أبا"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يسلم عن يمينه ويساره حتى يرى بياض خده: السلام عليكم"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أقيمت الصلاة فلا صلاة إلا المكتوبة"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "لا يزني الزاني وهو مؤمن، ولا يسرق حين يسرق وهو مؤمن، والتوبة معروضة"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "اقتدوا باللذين من بعدي يعني أبا بكر وعمر"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "أبردوا بالصلاة فإن شدة الحر من فيح جهنم."
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "إن بني فلان ليسوا لي بأولياء إنما وليي الله وصالح المؤمنين"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم صلى على قبر امرأة قد دفنت"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "إذا استيقظ أحدكم من منامه فلا يغمس يده في الإناء حتى يغسلها ثلاثا فإنه لا يدري أين باتت"
        },
        {
            "id": "163",
            "lvl": "1",
            "sub": null,
            "tit": "لا تصحب الملائكة رفقة فيها جرس قال: فقلت له: نعست يا أبا عبد الله؟ قال: كيف هو؟ قلت:"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "من أعمر عمرى فهي لمعمره حياته ومماته لا ترقبوا من أرقب شيئا فهو في سبيل"
        },
        {
            "id": "165",
            "lvl": "1",
            "sub": null,
            "tit": "العمرى للوارث"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "لا ترقبوا فمن أرقب فبسبيل الميراث"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "يمسح المسافر على الخفين ثلاثة أيام ولياليهن، وللمقيم يوم وليلة"
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يسلم عن يمينه وعن يساره حتى يبدو جانب خده"
        },
        {
            "id": "169",
            "lvl": "1",
            "sub": null,
            "tit": "من دفن ثلاثة من صلبه فصبر عليهم واحتسبهم وجبت له الجنة"
        },
        {
            "id": "170",
            "lvl": "1",
            "sub": null,
            "tit": "كنا نأتي النبي صلى الله عليه وسلم إذا نزل عليه القرآن فقال لنا يوما: قال الله تعالى: إنا"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "أبهذا أمرتم أو بهذا وكلتم؟ تضربون كتاب الله بعضه ببعض انظروا إلى ما أمرتم به"
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم إني أعوذ بك من أن أضل أو أضل، أو أزل أو أزل، أو أجهل أو يجهل علي، أو أظلم أو"
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "ما من رجل أمن رجلا على دمه ثم قتله إلا كان القاتل بريئا من المقتول وإن كان المقتول"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "إن الحلال بين، وإن الحرام بين وإن بين ذلك أمورا مشتبهة ربما قال مشتبهات، وسأضرب لكم في"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن نبيذ الجر الأخضر"
        },
        {
            "id": "176",
            "lvl": "1",
            "sub": null,
            "tit": "إذا دخل في الصلاة رفع يديه، وكبر، ثم التحف بثوبه قال همام: وأخبرنا شقيق عن عاصم بن كليب"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "الحمد لله نحمده ونستعينه، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "خيرنا بعد نبينا أبو بكر وعمر"
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن صوم، عرفة بعرفة"
        },
        {
            "id": "180",
            "lvl": "1",
            "sub": null,
            "tit": "كل تمرا واشرب ماء يصير في بطنك نبيذا"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "كان ابن شهاب يضرب في الريح يعني الخمر"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الدرجات العلى ليراهم من أسفل منهم كما ترون الكوكب الدري في أفق السماء وإن أبا بكر"
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "كان أبو سعيد الخدري جالسا فمرت به جنازة فقام فقال له مروان: اجلس فقال: إني رأيت رسول الله"
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "السلام اسم من أسماء الله وضعه الله فيكم فأفشوه بينكم فإن الرجل إذا مر بقوم فسلم عليهم"
        },
        {
            "id": "185",
            "lvl": "1",
            "sub": null,
            "tit": "ما تركت بعدي فتنة أضر على الرجال من النساء"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم إني أحبهما فأحبهما"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "قمت على باب الجنة فإذا عامة من يدخلها من المساكين، وإذا أصحاب الجد محبوسون إلا أصحاب"
        },
        {
            "id": "188",
            "lvl": "1",
            "sub": null,
            "tit": "رجم رسول الله صلى الله عليه وسلم رجلا منا يقال له: ماعز بن مالك"
        },
        {
            "id": "189",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن بيع فضل الماء"
        },
        {
            "id": "190",
            "lvl": "1",
            "sub": null,
            "tit": "تزوج رسول الله صلى الله عليه وسلم ميمونة وهو محرم"
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "من قتل دون ماله مظلوما فله الجنة"
        },
        {
            "id": "192",
            "lvl": "1",
            "sub": null,
            "tit": "لو كان بعدي نبي لكان عمر بن الخطاب"
        },
        {
            "id": "193",
            "lvl": "1",
            "sub": null,
            "tit": "اهتز العرش لموت سعد بن معاذ"
        },
        {
            "id": "194",
            "lvl": "1",
            "sub": null,
            "tit": "تخرج ضبارة من النار قد كانوا فحما قال: فيقال بثوهم في الجنة، ورشوا عليهم من الماء فينبتون"
        },
        {
            "id": "195",
            "lvl": "1",
            "sub": null,
            "tit": "تفترق أمتي فرقتين ثم تمرق بينهما مارقة تقتلها أولى الطائفتين بالحق"
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": null,
            "tit": "من استرعي رعية فلم يحطهم بنصيحة لم يجد ريح الجنة وريحها يوجد من مسيرة مائة عام قال ابن"
        },
        {
            "id": "197",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله هو السلام فإذا صلى أحدكم فليقل التحيات لله، والصلوات والطيبات، السلام عليك أيها"
        },
        {
            "id": "198",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت النبي صلى الله عليه وسلم يسلم في الصلاة عن يمينه وعن يساره"
        },
        {
            "id": "199",
            "lvl": "1",
            "sub": null,
            "tit": "أهدى مرة غنما"
        },
        {
            "id": "200",
            "lvl": "1",
            "sub": null,
            "tit": "من سمع الناس بعمله سمع الله به سامع خلقه يوم القيامة وحقره وصغره"
        },
        {
            "id": "201",
            "lvl": "1",
            "sub": null,
            "tit": "الله جل اسمه يقول: الصوم لي وأنا أجزي به، يدع شهوته وأكله وشربه من أجلي فالصوم جنة،"
        },
        {
            "id": "202",
            "lvl": "1",
            "sub": null,
            "tit": "من تعزى بعزاء الجاهلية فأعضوه ولا تكنوا"
        },
        {
            "id": "203",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت رسول الله صلى الله عليه وسلم ليلة إضحيان وعليه حلة حمراء وكنت أنظر إليه وإلى القمر"
        },
        {
            "id": "204",
            "lvl": "1",
            "sub": null,
            "tit": "بايعنا رسول الله صلى الله عليه وسلم على السمع والطاعة والجهاد والهجرة، والنصح لكل مسلم،"
        },
        {
            "id": "205",
            "lvl": "1",
            "sub": null,
            "tit": "مراء في القرآن كفر"
        },
        {
            "id": "206",
            "lvl": "1",
            "sub": null,
            "tit": "اطلعت في الجنة فرأيت أكثر أهلها الضعفاء والمساكين"
        },
        {
            "id": "207",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان يوم القيامة قيل يا أهل الجمع غضوا أبصاركم حتى تمر فاطمة بنت محمد فتمر وعليها"
        },
        {
            "id": "208",
            "lvl": "1",
            "sub": null,
            "tit": "إني رأيت الأنصار يصنعون برسول الله صلى الله عليه وسلم شيئا لا أرى أحدا منهم إلا"
        },
        {
            "id": "209",
            "lvl": "1",
            "sub": null,
            "tit": "أنا دار الحكمة وعلي بابها"
        },
        {
            "id": "210",
            "lvl": "1",
            "sub": null,
            "tit": "خلق الله تعالى كل صانع وصنعته"
        },
        {
            "id": "211",
            "lvl": "1",
            "sub": null,
            "tit": "صوموا لرؤيته وأفطروا لرؤيته"
        },
        {
            "id": "212",
            "lvl": "1",
            "sub": null,
            "tit": "لكل غادر لواء يعرف بقدر غدرته"
        },
        {
            "id": "213",
            "lvl": "1",
            "sub": null,
            "tit": "أن رسول الله صلى الله عليه وسلم أقرأه: {الله الذي خلقكم من ضعف ثم جعل من بعد ضعف قوة ثم"
        },
        {
            "id": "214",
            "lvl": "1",
            "sub": null,
            "tit": "فيهم مؤدن اليد أو مثدون اليد أو مخدج اليد لولا أن تبطروا لأنبأتكم ما وعد الله الذين"
        },
        {
            "id": "215",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسأل الإمارة فإنك إن أعطيتها عن غير مسألة أعنت عليها، وإن أعطيتها عن مسألة وكلت إليها،"
        },
        {
            "id": "216",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسأل الإمارة. . . الحديث"
        },
        {
            "id": "217",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الليل فقال: مثنى مثنى"
        },
        {
            "id": "218",
            "lvl": "1",
            "sub": null,
            "tit": "أتموا الصفوف فإن كان نقصان ففي المؤخر"
        },
        {
            "id": "219",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ ومسح على خفيه وصلى خمس صلوات"
        },
        {
            "id": "220",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا، قتل جارية على أوضاح لها فقتله رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "221",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "222",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ قال سفيان: حدثنا يحيى بن سعيد، عن عمرو بن يحيى منذ أربع وسبعين سنة فسألته بعد ذلك"
        },
        {
            "id": "223",
            "lvl": "1",
            "sub": null,
            "tit": "أوصاني خليلي صلى الله عليه وسلم بصوم ثلاثة أيام من كل شهر، وبالوتر قبل النوم، وبصلاة"
        },
        {
            "id": "224",
            "lvl": "1",
            "sub": null,
            "tit": "لا تشتروا السمك في الماء فإنه غرر قال أبو عبد الرحمن: قال أبي: وحدثنا به هشيم عن يزيد فلم"
        },
        {
            "id": "225",
            "lvl": "1",
            "sub": null,
            "tit": "حج على رحل وكان زاملته"
        },
        {
            "id": "226",
            "lvl": "1",
            "sub": null,
            "tit": "من رآني في المنام فقد رآني فإن الشيطان لا يتمثل بي"
        },
        {
            "id": "227",
            "lvl": "1",
            "sub": null,
            "tit": "أتحب الجنة؟ قال: قلت: نعم قال: فاحبب لأخيك ما تحب لنفسك"
        },
        {
            "id": "228",
            "lvl": "1",
            "sub": null,
            "tit": "أحب للناس ما تحب لنفسك"
        },
        {
            "id": "229",
            "lvl": "1",
            "sub": null,
            "tit": "يهوديا، أتى النبي صلى الله عليه وسلم فقال: يا محمد إن الله يمسك السموات على أصبع،"
        },
        {
            "id": "230",
            "lvl": "1",
            "sub": null,
            "tit": "أتوب إليك ولا أتوب إلى محمد فقال النبي صلى الله عليه وسلم: عرف الحق"
        },
        {
            "id": "231",
            "lvl": "1",
            "sub": null,
            "tit": "موضع سوط أو عصى من الجنة خير مما بين السماء والأرض"
        },
        {
            "id": "232",
            "lvl": "1",
            "sub": null,
            "tit": "الشمس لم تحبس على بشر إلا ليوشع بن نون ليالي سار إلى بيت المقدس"
        },
        {
            "id": "233",
            "lvl": "1",
            "sub": null,
            "tit": "إنه سيلي من بعدي رجال يطفئون السنة، ويحدثون بدعة، ويؤخرون الصلاة عن مواقيتها قال ابن"
        },
        {
            "id": "234",
            "lvl": "1",
            "sub": null,
            "tit": "لا تنزع الرحمة إلا من شقي"
        },
        {
            "id": "235",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت رسول الله صلى الله عليه وسلم رمى جمرة العقبة يوم النحر قال أبو قرة: وزادني سفيان"
        },
        {
            "id": "236",
            "lvl": "1",
            "sub": null,
            "tit": "رخص لعبد الرحمن بن عوف في قميص من حرير من حكة كانت بجلده وللزبير بن"
        },
        {
            "id": "237",
            "lvl": "1",
            "sub": null,
            "tit": "فاتخذ خاتما من فضة نقشه محمد رسول الله كأني أنظر إلى بصيصه - أو قال: بياضه - في يد رسول"
        },
        {
            "id": "238",
            "lvl": "1",
            "sub": null,
            "tit": "ارفع ثوبك حتى أقبل حيث رأيت رسول الله صلى الله عليه وسلم يقبل قال: فرفع عن بطنه ووضع يده"
        },
        {
            "id": "239",
            "lvl": "1",
            "sub": null,
            "tit": "سنتهم سنة أهل الكتاب"
        },
        {
            "id": "240",
            "lvl": "1",
            "sub": null,
            "tit": "صليت ليلة مع النبي صلى الله عليه وسلم فلم يزل قائما حتى هممت بأمر سوء قال: قلت: ما هو؟"
        },
        {
            "id": "241",
            "lvl": "1",
            "sub": null,
            "tit": "من ملك زادا وراحلة يبلغه إلى بيت الله فلم يحج فلا عليه أن يموت يهوديا أو"
        },
        {
            "id": "242",
            "lvl": "1",
            "sub": null,
            "tit": "الأنصار لا يحبهم إلا مؤمن، ولا يبغضهم إلا منافق، من أحبهم أحبه الله، ومن أبغضهم أبغضه"
        },
        {
            "id": "243",
            "lvl": "1",
            "sub": null,
            "tit": "إن له مرضعا في الجنة"
        },
        {
            "id": "244",
            "lvl": "1",
            "sub": null,
            "tit": "اهجهم أوهاجهم وجبريل معك"
        },
        {
            "id": "245",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم إني أحبه فأحبه"
        },
        {
            "id": "246",
            "lvl": "1",
            "sub": null,
            "tit": "وما يدريك يا عمر لعل الله تعالى قد اطلع على أهل بدر فقال: اعملوا ما شئتم فقد غفرت"
        },
        {
            "id": "247",
            "lvl": "1",
            "sub": null,
            "tit": "أمك قال: قلت: ثم من؟ قال: أمك قال: قلت: ثم من؟ قال: ثم أباك ثم الأقرب"
        },
        {
            "id": "248",
            "lvl": "1",
            "sub": null,
            "tit": "ويل لمن حدث الناس بالكذب ليضحكهم ويل له ويل له قلت: يا رسول الله من أبر؟ قال: أمك، ثم"
        },
        {
            "id": "249",
            "lvl": "1",
            "sub": null,
            "tit": "أين أبواك؟ قال: ما شاء ربي فيهما شاء وإني لقائم المقام المحمود"
        },
        {
            "id": "250",
            "lvl": "1",
            "sub": null,
            "tit": "من مات لا يشرك بالله شيئا دخل الجنة فقال معاذ: أفلا أبشر الناس؟ قال: دعهم فليتنافسوا في"
        },
        {
            "id": "251",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت النبي صلى الله عليه وسلم يصلي في ثوب واحد"
        },
        {
            "id": "252",
            "lvl": "1",
            "sub": null,
            "tit": "لعن الله اليهود حرمت عليهم الشحوم فباعوها وأكلوا أثمانها"
        },
        {
            "id": "253",
            "lvl": "1",
            "sub": null,
            "tit": "من كسى مسلما ثوبا على عري كساه الله من خضر الجنة، ومن أطعم أخاه المسلم على جوع أطعمه الله"
        },
        {
            "id": "254",
            "lvl": "1",
            "sub": null,
            "tit": "إذا مر أحدكم في مسجد وبيده نبال فليمسك بنصالها"
        },
        {
            "id": "255",
            "lvl": "1",
            "sub": null,
            "tit": "أتيت النبي صلى الله عليه وسلم برأس مرحب"
        },
        {
            "id": "256",
            "lvl": "1",
            "sub": null,
            "tit": "الماء لا ينجسه شيء"
        },
        {
            "id": "257",
            "lvl": "1",
            "sub": null,
            "tit": "إذا رأيتم الذين يسبون أصحابي فالعنوهم"
        },
        {
            "id": "258",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أتتك رسلي فأعطهم ثلاثين بعيرا وثلاثين درعا قلت: يا رسول الله مضمونة؟ قال: نعم"
        },
        {
            "id": "259",
            "lvl": "1",
            "sub": null,
            "tit": "سلام عليك أبا الريحانتين فعن قليل تذهب ركناك والله خليفتي عليك فلما قبض النبي صلى الله"
        },
        {
            "id": "260",
            "lvl": "1",
            "sub": null,
            "tit": "إذا دعا رفع يديه، وإذا فرغ ردهما على وجهه"
        },
        {
            "id": "261",
            "lvl": "1",
            "sub": null,
            "tit": "أو أثارة من علم} [الأحقاف: 4] قال: الخط"
        },
        {
            "id": "262",
            "lvl": "1",
            "sub": null,
            "tit": "من قال لا إله إلا الله مخلصا دخل الجنة"
        },
        {
            "id": "263",
            "lvl": "1",
            "sub": null,
            "tit": "المكثرين هم الأقلون يوم القيامة فقال أبو ذر الله ورسوله أعلم فقال النبي صلى الله عليه"
        },
        {
            "id": "264",
            "lvl": "1",
            "sub": null,
            "tit": "كان يصلي على الخمرة"
        },
        {
            "id": "265",
            "lvl": "1",
            "sub": null,
            "tit": "من تواضع لله تعالى رفعه الله وهو في نفسه صغير وفي أعين الناس عظيم، ومن تكبر وضعه الله فهو"
        },
        {
            "id": "266",
            "lvl": "1",
            "sub": null,
            "tit": "ما أكرم شاب شيخا إلا قيض الله له من يكرمه عند سنه"
        },
        {
            "id": "267",
            "lvl": "1",
            "sub": null,
            "tit": "من صام رمضان ثم أتبعه بست من شوال كان كمن صام الدهر"
        },
        {
            "id": "268",
            "lvl": "1",
            "sub": null,
            "tit": "الصائم بالخيار ما بينه وبين نصف النهار"
        },
        {
            "id": "269",
            "lvl": "1",
            "sub": null,
            "tit": "الآيات بعد المائتين"
        },
        {
            "id": "270",
            "lvl": "1",
            "sub": null,
            "tit": "من اشترى مصراة فهو بخير النظرين فإن ردها رد معها صاعا من تمر"
        },
        {
            "id": "271",
            "lvl": "1",
            "sub": null,
            "tit": "أمرنا رسول الله بحد الشفار وأن نواريها عن البهائم"
        },
        {
            "id": "272",
            "lvl": "1",
            "sub": null,
            "tit": "والشاة إن رحمتها رحمك الله"
        },
        {
            "id": "273",
            "lvl": "1",
            "sub": null,
            "tit": "الرهن مركوب ومحلوب"
        },
        {
            "id": "274",
            "lvl": "1",
            "sub": null,
            "tit": "يقطع الصلاة الكلب والحمار والمرأة"
        },
        {
            "id": "275",
            "lvl": "1",
            "sub": null,
            "tit": "الخيل معقود في نواصيها الخير إلى يوم القيامة"
        },
        {
            "id": "276",
            "lvl": "1",
            "sub": null,
            "tit": "مشيت مع النبي صلى الله عليه وسلم فسبقني فهرولت"
        },
        {
            "id": "277",
            "lvl": "1",
            "sub": null,
            "tit": "قال الله عز وجل: ابن آدم إنك ما ذكرتني شكرتني وما نسيتني كفرتني"
        },
        {
            "id": "278",
            "lvl": "1",
            "sub": null,
            "tit": "للقرشي مثلي قوة رجل من غيرهم قال ابن شهاب: يريد بذلك نبل الرأي"
        },
        {
            "id": "279",
            "lvl": "1",
            "sub": null,
            "tit": "يقرؤها {فروح وريحان} [الواقعة: 89]"
        },
        {
            "id": "280",
            "lvl": "1",
            "sub": null,
            "tit": "المرء على دين خليله فلينظر أحدكم من يخالل"
        },
        {
            "id": "281",
            "lvl": "1",
            "sub": null,
            "tit": "أبو بكر صاحبي ومؤنسي في الغار سدو كل خوخة في المسجد غير خوخة أبي بكر"
        },
        {
            "id": "282",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الدرجات العلى ليراهم من تحتهم كما يرى الكوكب الغابر في أفق من آفاق السماء، وإن أبا"
        },
        {
            "id": "283",
            "lvl": "1",
            "sub": null,
            "tit": "لما أتي النبي صلى الله عليه وسلم بالبراق ليركبه استصعب عليه فقال له جبريل: ما يحملك على"
        },
        {
            "id": "284",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم أن يقد السير بين أصبعين"
        },
        {
            "id": "285",
            "lvl": "1",
            "sub": null,
            "tit": "الحيض والحمل لا يحل لها إذا كانت حائضا أن تكتم الحيض ولا الحمل إذا كانت حاملا أن تكتم"
        },
        {
            "id": "286",
            "lvl": "1",
            "sub": null,
            "tit": "إن هذا الشهر قد دخل عليكم، وهو شهر الله المبارك، فيه ليلة خير من ألف شهر من حرمها فقد حرم"
        },
        {
            "id": "287",
            "lvl": "1",
            "sub": null,
            "tit": "الناس قد صلوا ورقدوا، وإنكم لن تزالوا في صلاة ما انتظرتم الصلاة، وإن القوم في الخير ما"
        },
        {
            "id": "288",
            "lvl": "1",
            "sub": null,
            "tit": "أرض بيضاء كأنها فضة"
        },
        {
            "id": "289",
            "lvl": "1",
            "sub": null,
            "tit": "كنت لك كأبي زرع لأم زرع"
        },
        {
            "id": "290",
            "lvl": "1",
            "sub": null,
            "tit": "اكتبوا بسم الله الرحمن الرحيم فقال سهيل بن عمرو: وترانا قد صدقناك بما تقول؟ ولكنا نكتب"
        },
        {
            "id": "291",
            "lvl": "1",
            "sub": null,
            "tit": "أليس ذلك بقادر على أن يحيي الموتى} [القيامة: 40] قال رسول الله صلى الله عليه وسلم: سبحانك"
        },
        {
            "id": "292",
            "lvl": "1",
            "sub": null,
            "tit": "آخر آية نزلت خاتمة سورة النساء، وآخر سورة نزلت سورة براءة"
        },
        {
            "id": "293",
            "lvl": "1",
            "sub": null,
            "tit": "اطلبوا ليلة القدر في ثلاث يبقين، أو خمس يبقين، أو سبع يبقين، أو تسع"
        },
        {
            "id": "294",
            "lvl": "1",
            "sub": null,
            "tit": "لعن رسول الله صلى الله عليه وسلم من فرق بين الوالد وولده"
        },
        {
            "id": "295",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم إني أعوذ بك من النار ويل لأهل النار"
        },
        {
            "id": "296",
            "lvl": "1",
            "sub": null,
            "tit": "كان يغتسل من حلاب فيأخذ بيمينه لشق رأسه الأيمن، ثم يأخذ بيساره لشق رأسه"
        },
        {
            "id": "297",
            "lvl": "1",
            "sub": null,
            "tit": "بلوا أرحامكم ولو بالسلام"
        },
        {
            "id": "298",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت النبي صلى الله عليه وسلم يصلي في ثوب واحد قد خالف بين طرفيه"
        },
        {
            "id": "299",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "300",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "301",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "302",
            "lvl": "1",
            "sub": null,
            "tit": "لا تكذبوا علي فإنه من يكذب علي يلج النار"
        },
        {
            "id": "303",
            "lvl": "1",
            "sub": null,
            "tit": "من روى عني، حديثا يرى أنه كذب فهو أحد الكاذبين"
        },
        {
            "id": "304",
            "lvl": "1",
            "sub": null,
            "tit": "المتشبع بما لم يعط كلابس ثوبي زور"
        },
        {
            "id": "305",
            "lvl": "1",
            "sub": null,
            "tit": "المتشبع بما لم يعط كلابس ثوبي زور"
        },
        {
            "id": "306",
            "lvl": "1",
            "sub": null,
            "tit": "الحرب خدعة"
        },
        {
            "id": "307",
            "lvl": "1",
            "sub": null,
            "tit": "الحرب خدعة"
        },
        {
            "id": "308",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "309",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي - قال همام - وأحسبه قال: متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "310",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار 325 - حدثنا إبراهيم قال: حدثنا موسى بن إسماعيل"
        },
        {
            "id": "311",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "312",
            "lvl": "1",
            "sub": null,
            "tit": "ليس بكاذب من أصلح بين اثنين، وقال خيرا ونمى خيرا"
        },
        {
            "id": "313",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب على رسول الله صلى الله عليه وسلم ففي النار"
        },
        {
            "id": "314",
            "lvl": "1",
            "sub": null,
            "tit": "من قال علي ما لم أقل فليتبوأ بين عيني جهنم مقعده"
        },
        {
            "id": "315",
            "lvl": "1",
            "sub": null,
            "tit": "لم يرخص في شيء من الكذب إلا في حديث الرجل امرأته، وفي حديث المرأة"
        },
        {
            "id": "316",
            "lvl": "1",
            "sub": null,
            "tit": "أنفق بلال ولا تخش من ذي العرش إقلالا"
        },
        {
            "id": "317",
            "lvl": "1",
            "sub": null,
            "tit": "قبض النبي صلى الله عليه وسلم وارتدت العرب قالت: ومن رأى ابن الخطاب علم أنه خلق غناء"
        }
    ]
}