{
    "b13108": [
        {
            "hno": "75",
            "id": "91",
            "nass": "75 - حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحٍ الطَّبَرِيُّ، حَدَّثَنَا أَبُو حُمَةَ، حَدَّثَنَا أَبُو قُرَّةَ مُوسَى بْنُ طَارِقٍ، قَالَ: ذَكَرَ زَمْعَةُ بْنُ صَالِحٍ، عَنْ زِيَادِ بْنِ سَعْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ يُونُسَ بْنِ خَبَّابٍ الْكُوفِيِّ، أَنَّهُ سَمِعَ أَبَا عُبَيْدَةَ بْنَ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، يُحَدِّثُ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، فِي حَدِيثِهِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" أَنَّهُ كَانَ فِي سَفَرٍ إِلَى مَكَّةَ قَالَ: ثُمَّ §ذَهَبَ إِلَى الْغَائِطِ وَكَانَ يُبْعِدُ حَتَّى لَا يَرَاهُ أَحَدٌ قَالَ فَلَمْ يَجِدْ شَيْئًا يَتَوَارَى وَرَاءَهُ فَبَصَرَ شَجَرَتَيْنِ مُتَبَاعِدَتَيْنِ فَقَالَ: «يَا ابْنَ مَسْعُودٍ اذْهَبْ إِلَى هَاتَيْنِ الشَّجَرَتَيْنِ فَقُلْ لَهُمَا إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُكُمَا أَنْ تَجْتَمِعَا حَتَّى يَتَوَارَى وَرَاءَكُمَا فَمَشَتْ إِحْدَاهُمَا إِلَى الْأُخْرَى حَتَّى قَضَى حَاجَتَهُ ثُمَّ عَادَتْ كُلُّ وَاحِدَةٍ مِنْهَا إِلَى مَكَانِهَا ثُمَّ أَقْبَلَ حَتَّى إِذَا دَخَلَا أَزِقَّةَ الْمَدِينَةِ جَاءَ جَمَلٌ يَشْتَدُّ إِلَيْهِ حَتَّى سَجَدَ لَهُ ثُمَّ قَامَ بَيْنَ يَدَيْهِ» فَذَكَرَ الْحَدِيثَ بِطُولِهِ",
            "page": "128",
            "part": "1",
            "seal": "B63C941A"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ",
            "page": "131",
            "part": "1",
            "seal": "56B7FFBF"
        },
        {
            "hno": "76",
            "id": "93",
            "nass": "76 - حَدَّثَنَا إِسْحَاقُ بْنُ بَنَانٍ الْأَنْمَاطِيُّ، حَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ عَبْدِ الصَّمَدِ، حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، عَنْ أَيُّوبَ، عَنْ عِكْرِمَةَ، وَالزُّهْرِيِّ، وَأَبِي الزُّبَيْرِ، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا نُورَثُ مَا تَرَكْنَا صَدَقَةٌ»",
            "page": "131",
            "part": "1",
            "seal": "8FEA2B9C"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ صَفْوَانَ بْنِ عَبْدِ اللَّهِ",
            "page": "132",
            "part": "1",
            "seal": "32FCC4AE"
        },
        {
            "hno": "77",
            "id": "95",
            "nass": "77 - حَدَّثَنَا عَبْدَانُ بْنُ أَحْمَدَ، حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، حَدَّثَنَا ابْنُ أَبَى زَائِدَةَ عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي سُلَيْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ صَفْوَانَ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي الدَّرْدَاءِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" دَعْوَةُ الْمُسْلِمِ مُسْتَجَابَةٌ لِأَخِيهِ بِظَهْرِ الْغَيْبِ عِنْدَ رَأْسِهِ مَلَكٌ مُوَكَّلٌ كُلَّمَا دَعَا لِأَخِيهِ بِخَيْرٍ قَالَ: آمِينَ وَلَكَ مِثْلُهُ \"",
            "page": "132",
            "part": "1",
            "seal": "95CA0CC9"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ مُحَمَّدِ بْنِ عَلِيٍّ",
            "page": "134",
            "part": "1",
            "seal": "F58909AC"
        },
        {
            "hno": "78",
            "id": "97",
            "nass": "78 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ عَمَّارِ بْنِ يَاسِرٍ قَالَ: «أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي §فَسَلَّمْتُ عَلَيْهِ فَرَدَّ عَلَيَّ»",
            "page": "134",
            "part": "1",
            "seal": "EF327AA5"
        },
        {
            "hno": "79",
            "id": "98",
            "nass": "79 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا كَامِلُ بْنُ طَلْحَةَ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ عَمَّارِ بْنِ يَاسِرٍ قَالَ: §«سَلَّمْتُ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي فَرَدَّ عَلَيَّ»",
            "page": "134",
            "part": "1",
            "seal": "8F7A29BB"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي صَالِحٍ",
            "page": "135",
            "part": "1",
            "seal": "D1BA2EC8"
        },
        {
            "hno": "80",
            "id": "100",
            "nass": "80 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رُسْتَةَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الشَّافِعِيُّ، حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، يَبْلُغُ بِهِ أَنَّهُ قَالَ: §«لَيَضْرِبَنَّ النَّاسُ أَكْبَادَ الْإِبِلِ فِي طَلَبِ الْعِلْمِ فَلَا يَجِدُوا عَالِمًا أَعْلَمَ مِنْ عَالِمِ الْمَدِينَةِ» قَالَ سُفْيَانُ: الْعَالِمُ الَّذِي يَخْشَى اللَّهَ عَزَّ وَجَلَّ قَالَ الشَّافِعِيُّ: مَا نَشُكُّ أَنَّهُ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الْعُمَرِيُّ كَانَ مِنْ أَفْضَلِ النَّاسِ",
            "page": "135",
            "part": "1",
            "seal": "B2A56BF6"
        },
        {
            "hno": "81",
            "id": "101",
            "nass": "81 - أَخْبَرَنَا أَبُو خَلِيفَةَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ، حَدَّثَنَا سُفْيَانُ، عَنْ أَبَى الزُّبَيْرِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبَى هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«يُوشِكُ أَنْ يَضْرِبَ النَّاسُ أَكْبَادَ الْإِبِلِ يَلْتَمِسُونَ الْعِلْمَ فَلَا يَجِدُونَ عَالِمًا أَعْلَمَ مِنْ عَالِمِ الْمَدِينَةِ»",
            "page": "137",
            "part": "1",
            "seal": "BED64091"
        },
        {
            "hno": "82",
            "id": "102",
            "nass": "82 - أَخْبَرَنَا إِسْحَاقُ بْنُ أَحْمَدَ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ بْنِ الْحَكَمِ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«يُوشِكُ أَنْ تُضْرَبَ أَكْبَادُ الْإِبِلِ فَلَا تَجِدُ عَالِمًا هُوَ أَعْلَمُ مِنْ عَالِمِ الْمَدِينَةِ» ذُكِرَ عَنْ سُفْيَانَ أَنَّهُ قَالَ: هُوَ مَالِكُ بْنُ أَنَسٍ",
            "page": "137",
            "part": "1",
            "seal": "9DC0EB4D"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْبَارِقِيِّ",
            "page": "138",
            "part": "1",
            "seal": "81B1D7A3"
        },
        {
            "hno": "83",
            "id": "104",
            "nass": "83 - أَخْبَرَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْبَارِقِيِّ، عَنِ ابْنِ عُمَرَ \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا سَافَرَ فَرَكِبَ رَاحِلَتَهُ كَبَّرَ ثَلَاثًا ثُمَّ قَالَ: \" {سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا} [الزخرف: 13] ثُمَّ يَقْرَأُ الْآيَتَيْنِ \" ثُمَّ يَقُولُ: §«اللَّهُمَّ إِنِّي أَسْأَلُكَ فِي سَفَرِي هَذَا الْبِرَّ وَالتَّقْوَى وَمِنَ الْعَمَلِ مَا تَرْضَى اللَّهُمَّ هَوِّنْ عَلَيْنَا السَّفَرَ وَاطْوِ لَنَا بُعْدَ الْأَرْضِ , اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ وَالْخَلِيفَةُ فِي الْأَهْلِ اللَّهُمَّ اصْحَبْنَا فِي سَفَرِنَا هَذَا , وَاخْلُفْنَا فِي أَهْلِنَا» وَكَانَ إِذَا رَجَعَ قَالَ: «آيِبُونَ إِنْ شَاءَ اللَّهُ تَائِبُونَ عَابِدُونَ لِرَبِّنَا حَامِدُونَ»",
            "page": "138",
            "part": "1",
            "seal": "3B34EA73"
        },
        {
            "hno": "84",
            "id": "105",
            "nass": "84 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ، حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا أَبُو عَاصِمٍ، حَدَّثَنَا ابْنُ جُرَيْجٍ، أَخْبَرَنِي أَبُو الزُّبَيْرِ، عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ، حَدَّثَهُ، أَنَّ ابْنَ عُمَرَ -[139]- عَلَّمَهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا خَرَجَ فِي سَفَرٍ يَقُولُ: «اللَّهُمَّ إِنَّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا الرِّزْقَ الْوَاسِعَ وَالرِّضَا , اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ , وَكَآبَةِ الْمُنْقَلَبِ , وَسُوءِ الْمَنْظَرِ فِي الْأَهْلِ وَالْوَلَدِ» فَإِذَا رَجَعَ قَالَ هَذَا ثُمَّ قَالَ: «آيِبُونَ تَائِبُونَ لِرَبِّنَا حَامِدُونَ»",
            "page": "138",
            "part": "1",
            "seal": "D25A646C"
        },
        {
            "hno": "85",
            "id": "106",
            "nass": "85 - حَدَّثَنَا عَبَّاسُ بْنُ مُحَمَّدِ بْنِ مُجَاشِعٍ، حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي يَعْقُوبَ الْكَرْمَانِيُّ، حَدَّثَنَا حَسَّانُ بْنُ إِبْرَاهِيمَ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي أَبُو الزُّبَيْرِ، أَنَّ عَلِيًّا الْأَزْدِيَّ، أَخْبَرَهُ، أَنَّ ابْنَ عُمَرَ أَعْلَمَهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" كَانَ §إِذَا اسْتَوَى عَلَى بَعِيرِهِ خَارِجًا إِلَى سَفَرٍ كَبَّرَ ثَلَاثًا ثُمَّ قَالَ: \" {سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا} [الزخرف: 13] \" الْحَدِيثَ بِطُولِهِ",
            "page": "139",
            "part": "1",
            "seal": "8AEC5137"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عُتْبَةَ مَوْلَى ابْنِ عَبَّاسٍ",
            "page": "140",
            "part": "1",
            "seal": "F1A3B068"
        },
        {
            "hno": "86",
            "id": "108",
            "nass": "86 - حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ أَيُّوبَ، حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدِ بْنِ التَّلِّ، حَدَّثَنَا أَبِي , حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عُتْبَةَ، مَوْلَى ابْنِ عَبَّاسٍ , عَنِ ابْنِ عَبَّاسٍ قَالَ: «لَمَّا قَدِمَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنَ الطَّائِفِ §نَزَلَ الْجِعْرَانَةَ فَقَسَمَ بِهَا الْغَنَائِمَ ثُمَّ اعْتَمَرَ مِنْهَا وَذَلِكَ لِلَيْلَتَيْنِ بَقِيَتَا مِنْ شَوَّالٍ»",
            "page": "140",
            "part": "1",
            "seal": "DEF27E3E"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عُمَرَ بْنِ نَبْهَانَ",
            "page": "141",
            "part": "1",
            "seal": "432FDF26"
        },
        {
            "hno": "87",
            "id": "110",
            "nass": "87 - أَخْبَرَنَا ابْنُ أَبِي عَاصِمٍ، قَالَ: أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ، وَأَبُو مُوسَى، وَبُنْدَارٌ، قَالُوا: حَدَّثَنَا حَمَّادُ بْنُ مَسْعَدَةَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عُمَرَ بْنِ نَبْهَانَ، عَنْ أَبِي ثَعْلَبَةَ، قَالَ قُلْتُ: يَا رَسُولَ اللَّهِ مَاتَ لِي وَلَدَانِ فِي الْإِسْلَامِ فَقَالَ: §«مَنْ مَاتَ لَهُ وَلَدَانِ فِي الْإِسْلَامِ أَدْخَلَهُ اللَّهُ الْجَنَّةَ بِفَضْلِ رَحْمَتِهِ إِيَّاهُمَا» قَالَ فَلَمَّا كَانَ بَعْدَ ذَلِكَ لَقِيَنِي أَبُو هُرَيْرَةَ فَقَالَ: أَنْتَ الَّذِي قَالَ لَكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْوَلَدَيْنِ مَا قَالَ؟ قُلْتُ: نَعَمْ قَالَ: لِأَنْ يَكُونَ قَالَهُ لِي أَحَبُّ إِلَيَّ مِمَّا أُغْلِقَتْ عَلَيْهِ حِمْصُ، وَفِلَسْطِينُ",
            "page": "141",
            "part": "1",
            "seal": "7170D768"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي خَلِيلٍ",
            "page": "143",
            "part": "1",
            "seal": "AF2812D0"
        },
        {
            "hno": "88",
            "id": "112",
            "nass": "88 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَمْرٍو، حَدَّثَنَا حَمَّادُ بْنُ شُعَيْبٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي خَلِيلٍ، عَنْ أَبِي حَرْمَلَةَ، عَنْ أَبِي قَتَادَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§صَوْمُ يَوْمِ عَرَفَةَ كَفَّارَةُ سَنَةٍ وَالَّتِي تَلِيهَا، وَصَوْمُ يَوْمِ عَاشُورَاءَ كَفَّارَةُ سَنَةٍ»",
            "page": "143",
            "part": "1",
            "seal": "8E519C75"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مَعْدَانَ، حَدَّثَنَا أَحْمَدُ بْنُ سَعِيدٍ الْهَمْدَانِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ الْفُرَاتِ، عَنِ ابْنِ لَهِيعَةَ، عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي الْخَلِيلِ، عَنْ أَبِي قَتَادَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ صَامَ يَوْمَ عَرَفَةَ غُفِرَ لَهُ سَنَةٌ أَمَامَهُ وَسَنَةٌ خَلْفَهُ، وَمَنْ صَامَ يَوْمَ عَاشُورَاءَ غُفِرَ لَهُ سَنَةٌ»",
            "page": "147",
            "part": "1",
            "seal": "8173EA20"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَلْقَمَةَ بْنِ سُفْيَانَ",
            "page": "147",
            "part": "1",
            "seal": "1DBD328E"
        },
        {
            "hno": "90",
            "id": "115",
            "nass": "90 - حَدَّثَنَا مُحَمَّدُ بْنُ نُصَيْرٍ، حَدَّثَنَا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ دَاوُدَ , حَدَّثَنَا عَبْدُ الْعَزِيزِ الدَّرَاوَرْدِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ بْنِ مُجَمِّعٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَلْقَمَةَ بْنِ سُفْيَانَ بْنِ عَبْدِ اللَّهِ الثَّقَفِيِّ، قَالَ سَمِعْتُ أَبَا أَيُّوبَ الْأَنْصَارِيَّ، وَعُقْبَةُ بْنُ عَامِرٍ الْجُهَنِيَّ جَالِسٌ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ تَوَضَّأَ كَمَا أُمِرَ وَصَلَّى كَمَا أُمِرَ غُفِرَ لَهُ ذُنُوبُهُ» أَكَذَاكَ يَا عُقْبَةُ؟ قَالَ: نَعَمْ",
            "page": "147",
            "part": "1",
            "seal": "20EB3C09"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي عُبَيْدَةَ بْنِ عَبْدِ اللَّهِ",
            "page": "148",
            "part": "1",
            "seal": "2B8AF936"
        },
        {
            "hno": "91",
            "id": "117",
            "nass": "91 - حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ سَعِيدٍ، حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ، حَدَّثَنَا حَرْبُ بْنُ أَبِي الْعَالِيَةِ، صَاحِبُ السِّقْطِ عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي عُبَيْدَةَ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: الْتَحَمَ الْقِتَالُ وَنَحْنُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يُصَلِّ الظُّهْرَ وَالْعَصْرَ، وَالْمَغْرِبَ وَالْعِشَاءَ إِلَى نِصْفِ اللَّيْلِ فَشَقَّ ذَلِكَ عَلَيَّ فَقُلْتُ إِنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَلَمَّا انْجَلَى الْقِتَالُ أَمَرَ رَسُولُ اللَّهِ بِلَالًا فَنَادَى بِالصَّلَاةِ , كُلُّ الصَّلَاةِ عَلَى حِدَةٍ. وَقَالَ §«مَا مِنْ أَهْلِ الْأَرْضِ أَحَدٌ يَذْكُرُ اللَّهَ غَيْرَكُمْ»",
            "page": "148",
            "part": "1",
            "seal": "621C4681"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ مُحَمَّدِ بْنِ كَعْبٍ",
            "page": "149",
            "part": "1",
            "seal": "2768222D"
        },
        {
            "hno": "92",
            "id": "119",
            "nass": "92 - حَدَّثَنِي مُحَمَّدُ بْنُ عُمَرَ بْنِ عَبْدِ اللَّهِ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ فَهْدٍ، حَدَّثَنَا أَبُو حُذَيْفَةَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ مُحَمَّدِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِيهِ «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَهُ وَأَوْسَ بْنَ الْحَدَثَانِ، مُنَادِيًا فِي أَيَّامِ مِنًى §أَنَّهَا أَيَّامُ أَكْلٍ وَشُرْبٍ، وَبِعَالٍ»",
            "page": "149",
            "part": "1",
            "seal": "A4FB480E"
        },
        {
            "hno": "93",
            "id": "120",
            "nass": "93 - حَدَّثَنَا مُحَمَّدُ بْنُ سَهْلٍ، حَدَّثَنَا أَبُو مَسْعُودٍ، حَدَّثَنَا مُحَمَّدُ بْنُ سَابِقٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِيهِ قَالَ: بَعَثَنِي النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَوْسَ بْنَ الْحَدَثَانِ فَقَالَ: «نَادِ يَا كَعْبُ §لَا يَدْخُلُ الْجَنَّةَ إِلَّا نَفْسٌ مَسْلِمَةٌ مُوَحِّدَةٌ وَإِنَّهَا أَيَّامُ أَكْلٍ وَشُرْبٍ»",
            "page": "149",
            "part": "1",
            "seal": "775372D0"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَامِرِ بْنِ وَاثِلَةَ",
            "page": "151",
            "part": "1",
            "seal": "3BE67CE0"
        },
        {
            "hno": "94",
            "id": "122",
            "nass": "94 - حَدَّثَنَا أَبُو أُسَيْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أُسَيْدٍ , حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُسْلِمٍ النَّيْسَابُورِيُّ، حَدَّثَنَا مُعَافًى بْنُ سُلَيْمَانَ الْحَرَّانِيُّ، قَالَ قَرَأْتُ عَلَى الْجَرَّاحِ بْنِ مِنْهَالٍ , عَنْ أَبِي الزُّبَيْرِ، عَنْ عَامِرِ بْنِ وَاثِلَةَ، عَنْ مُعَاذِ بْنِ جَبَلٍ، وعَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ الْأَنْصَارِيِّ، عَنْ مُعَاذٍ، قُلْتُ لِعَمْرٍو: أَيَرْوِي جَابِرٌ، عَنْ مُعَاذٍ، وَهُوَ أَكْبَرُ الرَّجُلَيْنِ؟ قَالَ: نَعَمْ. كَانَ الرَّجُلُ إِذَا سَمِعَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَخَبَّرَهُ صَاحِبَهُ اكْتَفَى بِهِ فَلَمْ يَخْتَلِفَا فِي هَذَا الْحَدِيثِ إِلَّا فِي الْفُسْطَاطِ وَالْقُبَّةِ. قَالَا: جَمِيعًا. قَالَ مُعَاذٌ حِينَ حَضَرَهُ الْمَوْتُ: اكْشِفُوا عَنِّي الْقُبَّةَ وَأَدْخِلُوا عَلَيَّ أَصْحَابِي فَلَمَّا دَخَلُوا عَلَيْهِ قَالَ: إِنِّي مُحَدِّثُكُمْ حَدِيثًا لَمْ يَكُنْ يُخِيفُنِي أَنْ أُحَدِّثَكُمُوهُ إِلَّا خَشْيَةَ الِاتِّكَالِ عَنِ الْعَمَلِ: «إِنَّهُ §مَنْ لَقِيَ اللَّهَ بِشَهَادَةِ أَلَّا إِلَهَ إِلَّا اللَّهُ مُوقِنًا بِهَا أَدْخَلَهُ اللَّهُ الْجَنَّةَ»",
            "page": "151",
            "part": "1",
            "seal": "164D4A8C"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ مُحَمَّدِ بْنِ الْحَنَفِيَّةِ",
            "page": "153",
            "part": "1",
            "seal": "0504EDF9"
        },
        {
            "hno": "95",
            "id": "124",
            "nass": "95 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ السَّامِيُّ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، حَدَّثَنَا أَبُو الزُّبَيْرِ، عَنْ مُحَمَّدِ بْنِ الْحَنَفِيَّةِ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، قَالَ: «أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §فَسَلَّمْتُ عَلَيْهِ فَرَدَّ عَلَيَّ»",
            "page": "153",
            "part": "1",
            "seal": "47F672B3"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَلِيِّ بْنِ حُسَيْنٍ",
            "page": "154",
            "part": "1",
            "seal": "E8B8A4AD"
        },
        {
            "hno": "96",
            "id": "126",
            "nass": "96 - حَدَّثَنَا مُحَمَّدُ بْنُ مُوسَى الْحُلْوَانِيُّ، حَدَّثَنَا سَلَمَةُ بْنُ جُنَادَةَ، حَدَّثَنَا أَبِي، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ عَائِشَةَ قَالَتْ: \" سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَأَعُوذُ بِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِرَحْمَتِكَ مِنْ عَذَابِكَ , وَأَعُوذُ بِكَ مِنْكَ لَا أُحْصِي مَدْحَتَكَ، وَلَا ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ»",
            "page": "154",
            "part": "1",
            "seal": "9BBB40D7"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ مُجَاهِدٍ",
            "page": "156",
            "part": "1",
            "seal": "AD9CBACB"
        },
        {
            "hno": "97",
            "id": "128",
            "nass": "97 - حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ بْنِ شَاذَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ الْحَكَمِ الْهَرَوِيُّ، حَدَّثَنَا غَسَّانُ بْنُ سُلَيْمَانَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ الْأَنْصَارِيِّ، أَنَّهُ حَدَّثَهُ: أَنَّهُ كَانَ أَهَلَّ فِي ذِي الْقَعْدَةِ وَأَنَّهُ يُؤْذِيهِ قَمْلُ رَأْسِهِ فَأَتَى عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُوقِدُ تَحْتَ قِدْرٍ لَهُ فَقَالَ: «كَأَنَّهُ يُؤْذِيكَ هَوَامُّ رَأْسِكَ» . قَالَ: أَجَلْ. قَالَ: «§احْلِقْ، وَاهْدِ هَدْيًا أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ أَوْ صُمْ ثَلَاثَةَ أَيَّامٍ» فَحَلَقْتُ رَأْسِي وَصُمْتُ ثَلَاثَةَ أَيَّامٍ",
            "page": "156",
            "part": "1",
            "seal": "4BA0E6C7"
        },
        {
            "hno": "98",
            "id": "129",
            "nass": "98 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الطَّبَرَكِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ أَبَانَ، حَدَّثَنَا عَلِيُّ بْنُ الْحَسَنِ بْنِ شَقِيقٍ، حَدَّثَنَا الْحُسَيْنُ، حَدَّثَنِي أَبُو الزُّبَيْرِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: \" إِنَّ §الْبَيْتَ كَانَ يَاقُوتَةً حَمْرَاءَ , قَالَ: وَيَقُولُونَ: زُمُرُّدَةٌ خَضْرَاءُ \"",
            "page": "158",
            "part": "1",
            "seal": "6D98519E"
        },
        {
            "hno": "99",
            "id": "130",
            "nass": "99 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رُسْتَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، حَدَّثَنَا أَبُو تُمَيْلَةَ، عَنِ الْحُسَيْنِ بْنِ وَاقِدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ، وَعَلِّمْهُ التَّأْوِيلَ»",
            "page": "159",
            "part": "1",
            "seal": "ABFDF816"
        },
        {
            "hno": "100",
            "id": "131",
            "nass": "100 - حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحِ بْنِ ذَرِيحٍ، حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا ابْنُ إِدْرِيسَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ مُجَاهِدٍ، عَنْ أَبِي عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: كُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي مَسْجِدِ الْحَيْفِ لَيْلَةَ عَرَفَةَ الَّتِي قَبْلَ يَوْمِ عَرَفَةَ §فَسَمِعُوا حِسَّ حَيَّةٍ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اقْتُلُوا اقْتُلُوا» قَالَ: فَدَخَلَتْ فِي شَقِّ حَجَرٍ فَجَاءُوا فَقَلَبُوا عَنْهَا , ثُمَّ جَاءُوا بِشُعْلَةِ نَارٍ , ثُمَّ قَلَبُوا عَنْهَا حَجَرًا فَلَمْ يَجِدُوا شَيْئًا فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وُقِيَتْ شَرَّكُمْ كَمَا وَقَاكُمْ شَرَّهَا»",
            "page": "160",
            "part": "1",
            "seal": "5B1BF659"
        },
        {
            "hno": "101",
            "id": "132",
            "nass": "101 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، حَدَّثَنَا مُحَمَّدُ بْنُ عَامِرٍ، حَدَّثَنَا أَبِي، عَنْ يَعْقُوبَ، عَنْ عَنْبَسَةَ، عَنْ زَكَرِيَّا بْنِ خَالِدٍ الْأَنْصَارِيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ مُجَاهِدٍ، عَنْ زَيْنَبَ الْأَسَدِيَّةِ، أَنَّهَا أَتَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ يَا رَسُولَ اللَّهِ: \" إِنَّ أَبِي مَاتَ وَتَرَكَ جَارِيَةً فَوَلَدَتْ غُلَامًا وَإِنَّا كُنَّا نَتَّهِمُهَا فَقَالَ: ائْتُونِي بِهِ \" فَلَمَّا أَتَوْهُ بِهِ نَظَرَ إِلَيْهِ فَقَالَ: §«أَمَّا الْمِيرَاثُ فَلَهُ وَأَمَّا أَنْتِ فَاحْتَجِبِي مِنْهُ»",
            "page": "162",
            "part": "1",
            "seal": "091283AD"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ طَاوُسٍ",
            "page": "163",
            "part": "1",
            "seal": "38BCA4E8"
        },
        {
            "hno": "102",
            "id": "134",
            "nass": "102 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرٍ الْجَمَالُ، حَدَّثَنَا عَلِيُّ بْنُ أَبِي سَهْلٍ، حَدَّثَنَا يَحْيَى بْنُ آدَمَ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ حُمَيْدٍ الرُّؤَاسِيُّ، حَدَّثَنَا أَبُو الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يُعَلِّمُنَا التَّشَهُّدَ كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ» ¶ 103 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ شَرِيكٍ، حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا اللَّيْثُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ قَالَ: «كَانَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» مِثْلَهُ. ¶ -[164]- ¶ 104 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا كَامِلٌ، حَدَّثَنَا لَيْثٌ، مِثْلَهُ",
            "page": "163",
            "part": "1",
            "seal": "1DD24B0C"
        },
        {
            "hno": "105",
            "id": "135",
            "nass": "105 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ جُنَيْدٍ، حَدَّثَنَا أَحْمَدُ بْنُ يُوسُفَ، حَدَّثَنَا ابْنُ أَبِي أُوَيْسٍ، حَدَّثَنَا أَبِي، عَنْ حُمَيْدِ بْنِ قَيْسٍ الْمَكِّيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«جَمَعَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ الظُّهْرِ وَالْعَصْرِ وَالْمَغْرِبِ وَالْعِشَاءِ فِي غَيْرِ سَفَرٍ وَلَا خَوْفٍ»",
            "page": "164",
            "part": "1",
            "seal": "86F5EA44"
        },
        {
            "hno": "1",
            "id": "1",
            "nass": "مُقَدِّمَةٌ ¶ -[41]- ¶ 1 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ هَانِئٍ، حَدَّثَنَا أَحْمَدُ بْنُ حَنْبَلٍ، حَدَّثَنَا هُشَيْمٌ، أَخْبَرَنَا حَجَّاجٌ، وَابْنُ أَبِي لَيْلَى، عَنْ عَطَاءٍ، قَالَ: \" §كُنَّا نَكُونُ عِنْدَ جَابِرِ بْنِ عَبْدِ اللَّهِ يُحَدِّثُنَا فَإِذَا خَرَجْنَا مِنْ عِنْدِهِ تَذَاكَرْنَا حَدِيثَهُ قَالَ: وَكَانَ أَبُو الزُّبَيْرِ أَحْفَظَنَا\"",
            "page": null,
            "part": "1",
            "seal": "BFA25A2C"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "§أَبُو الزُّبَيْرِ مُحَمَّدُ بْنُ مُسْلِمِ بْنِ تَدْرُسَ , عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "42",
            "part": "1",
            "seal": "2AAC4631"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا الْحَافِظُ بَدْرُ الدِّينِ بَدَلُ بْنُ أَبِي الْمُعَمَّرِ بْنِ إِسْمَاعِيلَ التَّبْرِيزِيُّ، وَوَلَدُهُ شَمْسُ الدِّينِ أَبُو الْفَتْحِ مُحَمَّدٌ بِإِقْرَائِهِ فِي رَجَبٍ سَنَةَ تِسْعٍ، وَقَالَ: أَخْبَرَنَا الشَّيْخُ الْإِمَامُ صَائِنُ الدِّينِ أَبُو الْقَاسِمِ عَبْدُ الْوَاحِدِ بْنُ أَبِي الْمُطَهَّرِ الْقَاسِمِ بْنِ الْفَضْلِ الصَّيْدَلَانِيُّ رَحِمَهُ اللَّهُ، وَذَلِكَ فِي جُمَادَى الْآخِرَةِ سَنَةَ ثَمَانٍ وَتِسْعِينَ وَخَمْسِمِائَةٍ قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَبِي ذَرٍّ الصَّالِحَانِيُّ قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ فِي سِلْخِ شَهْرِ رَمَضَانَ سَنَةَ سِتٍّ وَعِشْرِينَ وَخَمْسِمِائِةٍ، أَنْبَأَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحُمَّدِ بْنِ عَبْدِ الرَّحِيمِ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي سَنَةِ خَمْسٍ وَأَرْبَعِينَ، حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ رَحِمَهُ اللَّهُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ هَانِئٍ، حَدَّثَنَا أَحْمَدُ بْنُ حَنْبَلٍ، حَدَّثَنَا هُشَيْمٌ، أَخْبَرَنَا حَجَّاجٌ، وَابْنُ أَبِي لَيْلَى، عَنْ عَطَاءٍ، قَالَ: \" كُنَّا نَكُونُ عِنْدَ جَابِرِ بْنِ عَبْدِ اللَّهِ يُحَدِّثُنَا فَإِذَا خَرَجْنَا مِنْ عِنْدِهِ تَذَاكَرْنَا حَدِيثَهُ قَالَ: وَكَانَ أَبُو الزُّبَيْرِ أَحْفَظَنَا \" لحديثه أَخْبَرَنَا أَبُو خُبَيْبٍ الْعَبَّاسُ بْنُ أَحْمَدَ الْبِرْتِيُّ، حَدَّثَنَا مَحْمُودُ بْنُ غَيْلَانَ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أَنْبَأَنَا ابْنُ جُرَيْجٍ، أَخْبَرَنِي أَبُو الزُّبَيْرِ، سَمِعْتُ ابْنَ عُمَرَ، يَقُولُ: §قَرَأَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «فَطَلِّقُوهُنَّ فِي قُبُلِ عِدَّتِهِنَّ»",
            "page": "42",
            "part": "1",
            "seal": "50F29B8D"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ مَنْدَهْ، وَإِسْحَاقُ بْنُ أَحْمَدَ، قَالَا: حَدَّثَنَا أَبُو كُرَيْبٍ -[43]-، حَدَّثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، حَدَّثَنَا: سُفْيَانُ الثَّوْرِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْمُؤْمِنُ يَأْكُلُ فِي مِعًى وَاحِدٍ , وَالْكَافِرُ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ»",
            "page": "42",
            "part": "1",
            "seal": "DEE6573F"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا عَلِيُّ بْنُ إِسْمَاعِيلَ الصَّفَّارُ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ جَرِيرِ بْنِ جَبَلَةَ، حَدَّثَنَا الشُّعَيْثِيُّ، حَدَّثَنَا عَزْرَةُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، وَابْنِ عُمَرَ «أَنَّ §النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنْ نَبِيذِ الْجَرِّ، وَالدُّبَّاءِ، وَالْمُزَفَّتِ»",
            "page": "50",
            "part": "1",
            "seal": "94948B5E"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَعْدَانَ، حَدَّثَنَا أَبُو عُبَيْدِ اللَّهِ ابْنُ أَخِي ابْنِ وَهْبٍ، حَدَّثَنَا عَمِّي، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الزُّبَيْرِ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ، يَقُولُ: «إِنَّهُ §طَلَّقَ زَوْجَتَهُ امْرَأَةً وَهِيَ حَائِضٌ فَذُكِرَ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ عِنْدَ ذَلِكَ» يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ فِي قَبِلِ عِدَّتِهِنَّ \"",
            "page": "51",
            "part": "1",
            "seal": "234B8DBC"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ مَنْدَةَ، حَدَّثَنَا ابْنُ حُمَيْدٍ، حَدَّثَنَا يَحْيَى بْنُ وَاضِحٍ، عَنْ حُسَيْنِ بْنِ وَاقِدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«صَلَاةُ اللَّيْلِ مَثْنَى مَثْنَى , وَالْوِتْرُ رَكْعَةٌ مِنْ آخِرِ اللَّيْلِ»",
            "page": "52",
            "part": "1",
            "seal": "A2380528"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الْمَرْوَزِيُّ، حَدَّثَنَا أَبُو بِلَالٍ الْأَشْعَرِيُّ، حَدَّثَنَا زُهَيْرٌ، عَنْ أَبِي الزُّبَيْرِ، قَالَ: سَمِعْتُ ابْنَ عُمَرَ §«يَنْهَى رَجُلًا عَنْ صَوْمِ شَهْرِ رَمَضَانَ فِي السَّفَرِ وَشَدَّدَ عَلَيْهِ فِي ذَلِكَ»",
            "page": "52",
            "part": "1",
            "seal": "1F1C50AF"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "§أَبُو الزُّبَيْرِ عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "53",
            "part": "1",
            "seal": "F9422D24"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، حَدَّثَنَا يَزِيدُ بْنُ سِنَانٍ الْبَصْرِيُّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، حَدَّثَنَا سُفْيَانُ، حَدَّثَنَا مُحَمَّدُ بْنُ طَارِقٍ، عَنْ طَاوُسٍ، وَأَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ، وَعَائِشَةَ «أَنَّ §النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَخَّرَ طَوَافَ الزِّيَارَةِ إِلَى اللَّيْلِ»",
            "page": "53",
            "part": "1",
            "seal": "829BFD9D"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "9 - حَدَّثَنَا عَبْدَانُ، حَدَّثَنَا عَمْرُو بْنُ الْعَبَّاسِ، حَدَّثَنَا ابْنُ مَهْدِيٍّ، حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ، وَعَائِشَةَ «أَنَّ §النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَخَّرَ الطَّوَافَ يَوْمَ النَّحْرِ إِلَى اللَّيْلِ»",
            "page": "54",
            "part": "1",
            "seal": "EE6DC6AE"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10 - حَدَّثَنَا أَبُو يَحْيَى الرَّازِيُّ، حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ «أَنَّ §النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ زَارَ الْبَيْتَ لَيْلًا»",
            "page": "54",
            "part": "1",
            "seal": "CBA43787"
        },
        {
            "hno": "11",
            "id": "13",
            "nass": "11 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§أَفَاضَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ النَّحْرِ لَيْلًا»",
            "page": "54",
            "part": "1",
            "seal": "AF7CA48D"
        },
        {
            "hno": "12",
            "id": "14",
            "nass": "12 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ مَنْدَهْ، حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا جَعْفَرُ بْنُ عَوْنٍ، عَنْ أَجْلَحَ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §\" أَنْكَحَتْ عَائِشَةُ ذَاتَ قَرَابَةٍ مِنْ رَجُلٍ مِنَ الْأَنْصَارِ فَجَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «أَهْدَيْتُمُ الْفَتَاةَ» . فَقَالُوا: نَعَمْ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" لَوْ بَعَثْتُمْ مَعَهَا قَوْمًا يَقُولُونَ: أَتَيْنَاكُمْ أَتَيْنَاكُمْ فَحَيَّانَا وَحَيَّاكُمْ \"",
            "page": "55",
            "part": "1",
            "seal": "9CCD3F56"
        },
        {
            "hno": "13",
            "id": "15",
            "nass": "13 - حَدَّثَنَا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ الْحَسَنِ السُّلَمِيُّ، بِالْبَصْرَةِ , حَدَّثَنَا أَبُو كَامِلٍ، حَدَّثَنَا الْفُضَيْلُ بْنُ سُلَيْمَانَ، حَدَّثَنَا مُوسَى بْنُ عُقْبَةَ، حَدَّثَنِي أَبُو الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ إِذَا قَامَ مِنَ اللَّيْلِ بَعْدَ التَّكْبِيرِ وَبَعْدَ الْقَوْلِ أَنْ يَقُولَ وَجَّهْتُ يَقُولُ: «اللَّهُمَّ لَكَ الْحَمْدُ مِلْءَ السَّمَاوَاتِ وَمِلْءَ الْأَرْضِ» وَذَكَرَ الْحَدِيثَ",
            "page": "56",
            "part": "1",
            "seal": "5BF304A8"
        },
        {
            "hno": "14",
            "id": "16",
            "nass": "14 - حَدَّثَنَا ابْنُ رَاشِدٍ، حَدَّثَنَا الْحَجَّاجُ، حَدَّثَنَا زُفَرُ، حَدَّثَنِي ابْنُ إِسْحَاقَ، حَدَّثَنِي إِسْمَاعِيلُ بْنُ أُمَيَّةَ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَمَّا أُصِيبَ إِخْوَانُكُمْ بِأُحُدٍ جَعَلَ اللَّهُ تَعَالَى أَرْوَاحَهُمْ فِي أَجْوَافِ طَيْرٍ خُضْرٍ»",
            "page": "56",
            "part": "1",
            "seal": "78449782"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي أُسَيْدٍ",
            "page": "57",
            "part": "1",
            "seal": "6EACDF03"
        },
        {
            "hno": "15",
            "id": "18",
            "nass": "15 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، حَدَّثَنَا عَلِيُّ بْنُ حَرْبٍ، حَدَّثَنَا عَتِيقُ بْنُ يَعْقُوبَ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ إِبْرَاهِيمَ بْنِ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، قَالَ: سَمِعْتُ أَبَا أُسَيْدٍ، وَابْنَ عَبَّاسٍ يُفْتِي: «الدِّينَارُ بِالدِّينَارَيْنِ» فَأَغْلَظَ لَهُ أَبُو أُسَيْدٍ فَقَالَ ابْنُ عَبَّاسٍ: «مَا كُنْتُ أَظُنَّ أَحَدًا يَعْرِفُ قَرَابَتِي مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ مِثْلَ هَذَا يَا أَبَا أُسَيْدٍ» فَقَالَ أَبُو أُسَيْدٍ: أَشْهَدُ لَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«الدِّينَارُ بِالدِّينَارِ , وَالدِّرْهَمُ بِالدِّرْهَمِ , وَصَاعُ حِنْطَةٍ بِصَاعِ حِنْطَةٍ , وَصَاعُ شَعِيرٍ بِصَاعِ شَعِيرٍ , وَصَاعُ مِلْحٍ بِصَاعِ مِلْحٍ , لَا فَضْلَ بَيْنَ ذَلِكَ» فَقَالَ لَهُ ابْنُ عَبَّاسٍ: «هَذَا الَّذِي كُنْتُ أَقُولُهُ بِرَأْيِي وَلَمْ أَسْمَعْ فِيهِ بِشَيْءٍ»",
            "page": "57",
            "part": "1",
            "seal": "626ACDC8"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ",
            "page": "58",
            "part": "1",
            "seal": "E339C79F"
        },
        {
            "hno": "16",
            "id": "20",
            "nass": "16 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ نَصْرٍ الْجَمَالُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ قوهي، حَدَّثَنَا ابْنُ نُمَيْرٍ، عَنِ الْحَسَنِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَمِعْتُهُ يَقُولُ: \" §إِذَا رَأَيْتَ أُمَّتِيَ تَهَابُ الظَّالِمَ أَنْ يُقَالَ لَهُ: إِنَّكَ ظَالِمٌ فَقَدْ تُوُدِّعَ مِنْهُمْ \"",
            "page": "58",
            "part": "1",
            "seal": "508544B6"
        },
        {
            "hno": "17",
            "id": "21",
            "nass": "17 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرٍ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ قوهي، حَدَّثَنَا ابْنُ نُمَيْرٍ، عَنِ الْحَسَنِ بْنِ عَمْرِو الْفُقَيْمِيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إنَّ §فِي أُمَّتِي مَسْخًا، وَقَذْفًا، وَخَسْفًا» ¶ -[60]- ¶ 18 - حَدَّثَنَا مَحْمُودُ بْنُ مُحَمَّدٍ الْوَاسِطِيُّ، حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى، حَدَّثَنَا سَيْفٌ، عَنِ الْحَسَنِ بْنِ عَمْرٍو، قَالَ: أَخْبَرَنِي أَبُو الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو مِثْلَ حَدِيثِ الْأَوَّلِ",
            "page": "59",
            "part": "1",
            "seal": "53AA8848"
        },
        {
            "hno": "19",
            "id": "22",
            "nass": "19 - حَدَّثَنَا الْهَيْثَمُ بْنُ خَلَفٍ الدُّورِيُّ، حَدَّثَنَا أَبُو هَمَّامِ بْنُ شُجَاعٍ، حَدَّثَنِي أَبَى، عَنْ زِيَادِ بْنِ خَيْثَمَةَ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ بَيْعِ الْمَاءِ»",
            "page": "61",
            "part": "1",
            "seal": "7C3C5C14"
        },
        {
            "hno": "20",
            "id": "23",
            "nass": "20 - حَدَّثَنَا أَبُو يَحْيَى الرَّازِيُّ، حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، حَدَّثَنَا الْمُحَارِبِيُّ، عَنِ الْحَسَنِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَأَيْتُمْ أُمَّتِي تَهَابُ الظَّالِمَ أَنْ تَقُولَ لَهُ إِنَّكَ ظَالِمٌ فَقَدْ تُوُدِّعَ مِنْهُمْ»",
            "page": "62",
            "part": "1",
            "seal": "5D8556D9"
        },
        {
            "hno": "21",
            "id": "24",
            "nass": "21 - حَدَّثَنَا أَبُو يَحْيَى، حَدَّثَنَا سَهْلٌ، حَدَّثَنَا الْمُحَارِبِيُّ، عَنِ الْحَسَنِ بْنِ عَمْرٍو، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §فِي أُمَّتِي خَسَفًا، وَمَسْخًا، وَقَذْفًا»",
            "page": "62",
            "part": "1",
            "seal": "43250BBC"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي هُرَيْرَةَ",
            "page": "63",
            "part": "1",
            "seal": "E880BA90"
        },
        {
            "hno": "22",
            "id": "26",
            "nass": "22 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الرَّازِيُّ، حَدَّثَنَا أَبُو سَهْلٍ مُوسَى بْنُ نَصْرٍ , حَدَّثَنَا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «عَهِدَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ثَلَاثٍ لَا أَدَعُهُنَّ أَبَدًا أَنْ §لَا أَنَامَ إِلَّا عَلَى وِتْرٍ , وَفِي صَلَاةِ الضُّحَى , وَفِي صِيَامِ ثَلَاثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ»",
            "page": "63",
            "part": "1",
            "seal": "09C0506A"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ سَهْلِ بْنِ سَعْدِ السَّاعِدِيِّ",
            "page": "64",
            "part": "1",
            "seal": "FCF744DE"
        },
        {
            "hno": "23",
            "id": "28",
            "nass": "23 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نَاجِيَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ عُمَارَةَ بْنِ صُبَيْحٍ، حَدَّثَنَا سَهْلُ بْنُ عَامِرٍ الْبَجَلِيُّ، حَدَّثَنَا مَيْمُونُ بْنُ عَمْرٍو الْبَصْرِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَهْلِ بْنِ سَعْدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§النَّاسُ سَوَاسِيَةٌ كَأَسْنَانِ الْمِشْطِ وَإِنَّمَا يَتَفَاضَلُونَ بِالْعَافِيَةِ , وَالْمَرْءُ كَثِيرٌ بِأَخِيهِ , وَلَا خَيْرَ فِي صُحْبَةِ مَنْ لَا يَرَى لَكَ مِنَ الْحَقِّ مِثْلَ مَا تَرَى لَهُ»",
            "page": "64",
            "part": "1",
            "seal": "F62951A8"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَنَسِ بْنِ مَالِكٍ",
            "page": "68",
            "part": "1",
            "seal": "48A39D3C"
        },
        {
            "hno": "24",
            "id": "30",
            "nass": "24 - حَدَّثَنَا مُحَمَّدُ بْنُ السِّمْطِ الْجُرْجَانِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ هَانِئٍ، حَدَّثَنَا مُحَمَّدُ بْنُ بَكَّارِ بْنِ بِلَالٍ، حَدَّثَنَا سَعِيدُ بْنُ بَشِيرٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا تَقَرْبُ الْمَلَائِكَةُ عِيرًا فِيهَا جَرَسٌ وَلَا بَيْتًا فِيهِ جَرَسٌ»",
            "page": "68",
            "part": "1",
            "seal": "D90200E0"
        },
        {
            "hno": "25",
            "id": "31",
            "nass": "25 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ دَاوُدَ بْنِ مَنْصُورٍ، حَدَّثَنَا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو الدِّمَشْقِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ بَكَّارٍ، حَدَّثَنَا سَعِيدُ بْنُ بَشِيرٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَنَسِ بْنِ مَالِكٍ، , قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَقَرْبُ الْمَلَائِكَةُ عِيرًا فِيهَا جَرَسٌ وَلَا بَيْتًا فِيهِ جَرَسٌ»",
            "page": "68",
            "part": "1",
            "seal": "698E11F8"
        },
        {
            "hno": "26",
            "id": "32",
            "nass": "26 - حَدَّثَنَا مُحَمَّدُ بْنُ يَعْقُوبَ الْأَهْوَازِيُّ، حَدَّثَنَا مَعْمَرُ بْنُ سَهْلِ بْنِ بَحْرٍ، حَدَّثَنَا عَامِرُ بْنُ مُدْرِكٍ، حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ، حَدَّثَنَا أَبُو الْيَقْظَانِ، عَنْ زَاذَانَ، عَنْ عَلِيٍّ، وَأَبِي الزُّبَيْرِ، عَنْ أَنَسِ بْنِ مَالِكٍ، §\" لَمَّا أُسْرِيَ بِالنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبْصَرَ نَهْرًا بِالْجَنَّةِ قِيلَ: هَذَا الْكَوْثَرُ فَأَصْبَحَ يُحَدِّثُ بِهِ النَّاسَ قَالَ: فَقَالَ مُنَافِقٌ لِصَاحِبٍ لَهُ: نَسْأَلُهُ فَوَاللَّهِ مَا رَأَيْنَا نَهْرًا إِلَّا عَلَى شَطِّهِ نَبَاتٌ فَمَا نَبْتُهُ. قَالَ: «قُضْبَانُ الذَّهَبِ الرَّطْبِ مُسْتَغْلَقَةٌ عَلَيْهِ تُظِلُّهُ» قَالَ: إِنَّا لَمْ نَرَ نَبَاتًا إِلَّا وَلَهُ ثَمَرٌ فَمَا ثَمَرُهُ؟ قَالَ: «الْيَاقُوتُ وَاللُّؤْلُؤُ وَالزُّمُرُّدُ» قَالَ: فَإِنَّا لَمْ نَرَ نَهْرًا إِلَّا لَهُ حَمْأَةٌ فَمَا حَمَأَتُهُ؟ قَالَ: «الْمِسْكُ الْأَذْفَرُ» قَالَ: فَإِنَّا لَمْ نَرَ نَهْرًا قَطُّ إِلَّا يَجْرِي عَلَى رَضْرَاضٍ فَمَا رَضْرَاضُهُ؟ قَالَ: «جَنَادِبُ اللُّؤْلُؤِ وَالْيَاقُوتِ وَالزُّمُرُّدِ» يَقُولُ الْمُنَافِقُ لِصَاحِبِهِ: وَاللَّهِ لَكَأَنَّا لَمْ نُسْلِمْ إِلَّا الْآنَ \"",
            "page": "68",
            "part": "1",
            "seal": "2F8AF3BC"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ",
            "page": "70",
            "part": "1",
            "seal": "BB694466"
        },
        {
            "hno": "27",
            "id": "34",
            "nass": "27 - أَخْبَرَنَا حَامِدُ بْنُ شُعَيْبٍ الْبَلْخِيُّ، حَدَّثَنَا سُرَيْجُ بْنُ يُونُسَ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنِ الْحَجَّاجِ بْنِ أَبِي عُثْمَانَ، أَخْبَرَنِي أَبُو الزُّبَيْرِ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ يَخْطُبُ عَلَى هَذَا الْمِنْبَرِ وَهُوَ يَقُولُ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَقُولُ فِي دُبُرِ كُلِّ صَلَاةٍ أَوِ الصَّلَوَاتِ يَقُولُ: «لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٍ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ، لَا نَعْبُدُ إِلَّا إِيَّاهُ , أَهْلَ النِّعْمَةِ وَالْفَضْلِ وَالثَّنَاءِ الْحَسَنِ , لَا إِلَهَ إِلَّا اللَّهُ، مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ»",
            "page": "70",
            "part": "1",
            "seal": "F2BB0234"
        },
        {
            "hno": "28",
            "id": "35",
            "nass": "28 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، وَعَبْدُ الرَّحْمَنِ بْنُ الْحَسَنِ -[71]-، قَالَا: حَدَّثَنَا هَارُونُ بْنُ سُلَيْمَانَ، حَدَّثَنَا عَبْدَةُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِي الزُّبَيْرِ، مَوْلًى لَهُمْ قَالَ: كَانَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ §يُهَلِّلُ فِي دُبُرِ كُلِّ صَلَاةٍ مِثْلَهُ ثُمَّ يَقُولُ ابْنُ الزُّبَيْرِ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُهَلِّلُ بِهِنَّ فِي دُبُرِ كُلِّ صَلَاةٍ»",
            "page": "70",
            "part": "1",
            "seal": "B7EFFB5B"
        },
        {
            "hno": "29",
            "id": "36",
            "nass": "29 - حَدَّثَنَا الْبَزَّارُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، حَدَّثَنَا عَبْدَةُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِي الزُّبَيْرِ، مَوْلًا لِعَبْدِ اللَّهِ بْنِ الزُّبَيْرِ , عَنِ ابْنِ الزُّبَيْرِ \" أَنَّهُ كَانَ §يَقُولُ فِي دُبُرِ صَلَاتِهِ حِينَ يُسَلِّمُ: لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ , لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ , لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ , وَلَا نَعْبُدُ إِلَّا إِيَّاهُ , لَهُ النِّعْمَةُ وَالْفَضْلُ وَالْبَلَاءُ الْحَسَنُ لَا إِلَهَ إِلَّا اللَّهُ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْمُشْرِكُونَ \". قَالَ: «وَكَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُهَلِّلُ بِهِنَّ فِي دُبُرِ كُلِّ صَلَاةٍ»",
            "page": "71",
            "part": "1",
            "seal": "620D300F"
        },
        {
            "hno": "30",
            "id": "37",
            "nass": "30 - حَدَّثَنَا أَبُو بَكْرٍ الْفِرْيَابِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا ابْنُ لَهِيعَةَ -[72]-، عَنْ سَعِيدِ بْنِ نَشِيطٍ، عَنْ أَبِي الزُّبَيْرِ، قَالَ: سَمِعْتُ ابْنَ الزُّبَيْرِ، يَقُولُ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §إِذَا جَلَسَ لِلتَّشَهُّدِ فِي الصَّلَاةِ جَعَلَ يَدَهُ الْيُمْنَى عَلَى فَخِذِهِ الْأَيْمَنِ ثُمَّ أَشَارَ بِأُصْبُعِهِ»",
            "page": "71",
            "part": "1",
            "seal": "168A64C9"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ",
            "page": "73",
            "part": "1",
            "seal": "1A9C4C26"
        },
        {
            "hno": "31",
            "id": "39",
            "nass": "31 - حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحٍ الطَّبَرِيُّ، حَدَّثَنَا أَبُو حُمَةَ مُحَمَّدُ بْنُ يُوسُفَ , حَدَّثَنَا أَبُو قُرَّةَ، قَالَ ابْنُ جُرَيْجٍ: أَخْبَرَنِي أَبُو الزُّبَيْرِ، أَنَّ أَبَا سَعِيدٍ الْخُدْرِيِّ، أَخْبَرَهُ أَنَّهُ، سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§سَيَخْرُجُ أُنَاسٌ مِنَ النَّارِ قَدْ أُحْرِقُوا فَكَانُوا مِثْلَ الْجَمْرِ ثُمَّ لَا يَزَالُ أَهْلُ الْجَنَّةِ يَرُشُّونَ عَلَيْهِمُ الْمَاءَ حَتَّى يَنْبُتُوا نَبَاتَ الْغُثَاءِ حَمَّالَاتِ السَّيْلِ» ¶ 32 - حَدَّثَنَا مُحَمَّدُ بْنُ حَمْزَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ الْمُنَادِي، حَدَّثَنَا رَوْحٌ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي أَبُو الزُّبَيْرِ، أَنَّ أَبَا سَعِيدٍ، أَخْبَرَهُ أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ مِثْلَهُ",
            "page": "73",
            "part": "1",
            "seal": "D704C1CC"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ هِشَامٍ مَوْلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "74",
            "part": "1",
            "seal": "93E0E82D"
        },
        {
            "hno": "33",
            "id": "41",
            "nass": "33 - حَدَّثَنَا مِهْرَانُ بْنُ مَيْمُونٍ، حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمِ بْنِ وَارَةَ، حَدَّثَنَا سُلَيْمَانُ أَبُو أَيُّوبَ الرَّقِّيُّ، قَالَ: أَخْبَرَنِي مُحَمَّدُ بْنُ أَيُّوبَ، حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ عَبْدِ الْكَرِيمِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ هِشَامٍ مَوْلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ §امْرَأَتِي لَا تَدْفَعُ يَدَ لَامِسٍ قَالَ: «طَلِّقْهَا تَدَعْ» قَالَ: تُعْجِبُنِي. قَالَ: «تَمَتَّعَ بِهَا» ¶ -[76]- ¶ 34 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، حَدَّثَنَا الْمُخَرِّمِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، حَدَّثَنِي عَبْدُ الْكَرِيمِ، حَدَّثَنِي أَبُو الزُّبَيْرِ، عَنْ مَوْلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لِبَنِي هَاشِمٍ، قَالَ جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ نَحْوَهُ",
            "page": "74",
            "part": "1",
            "seal": "57A419FA"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَائِشَةَ",
            "page": "77",
            "part": "1",
            "seal": "2F6EBD98"
        },
        {
            "hno": "35",
            "id": "43",
            "nass": "35 - حَدَّثَنَا أَبُو يَحْيَى، حَدَّثَنَا سَهْلٌ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَائِشَةَ «أَنَّ §رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ زَارَ الْبَيْتَ لَيْلًا»",
            "page": "77",
            "part": "1",
            "seal": "8999EF0F"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ",
            "page": "78",
            "part": "1",
            "seal": "CCD15D1B"
        },
        {
            "hno": "36",
            "id": "45",
            "nass": "36 - حَدَّثَنَا إِسْحَاقُ بْنُ بَنَانٍ الْأَنْمَاطِيُّ، حَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ عَبْدِ الصَّمَدِ، حَدَّثَنِي أَبَى، عَنْ أَبِيهِ، عَنْ أَيُّوبَ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ، وَالزُّهْرِيِّ، وَأَبِي الزُّبَيْرِ، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا نُورَثُ مَا تَرَكْنَا صَدَقَةٌ»",
            "page": "78",
            "part": "1",
            "seal": "0A017924"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عُرْوَةَ",
            "page": "80",
            "part": "1",
            "seal": "CDED5894"
        },
        {
            "hno": "37",
            "id": "47",
            "nass": "37 - أَخْبَرَنَا ابْنُ أَبِي حَاتِمٍ، حَدَّثَنَا أَحْمَدُ بْنُ مَنْصُورٍ الْمَرْوَزِيُّ، حَدَّثَنِي إِسْحَاقُ بْنُ إِبْرَاهِيمَ، قَاضِي خَوَارَزْمَ أَنْبَأَنَا ابْنُ جُرَيْجٍ، أَخْبَرَنِي أَبُو الزُّبَيْرِ، سَمِعْتُ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَلْ عِنْدَكُمْ طَعَامٌ؟» قُلْتُ: لَا إِلَّا مِنَ الشَّاةِ الَّذِي أَعْطَيْتَ بَرِيرَةَ فَنَظَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَيَّ ثُمَّ قَالَ: «وَقَعَتْ مَوْقِعَهَا وَهِيَ عَلَيْهَا صَدَقَةٌ وَهِيَ لَنَا هَدِيَّةٌ»",
            "page": "80",
            "part": "1",
            "seal": "0F125AF8"
        },
        {
            "hno": "38",
            "id": "48",
            "nass": "38 - حَدَّثَنَا حَاجِبُ بْنُ أَبِي بَكْرٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ تَمِيمٍ الْمِصِّيصِيُّ، سَمِعْتُ مِنَ حَجَّاجٍ، قَالَ: قَالَ ابْنُ جُرَيْجٍ، أَخْبَرَنِي أَبُو الزُّبَيْرِ، أَنَّهُ سَمِعَ عُرْوَةَ بْنَ الزُّبَيْرِ، يَقُولُ: جَاءَتْ وَلِيدَةٌ لِبَنِي هِلَالٍ يُقَالُ لَهَا: بَرِيرَةُ تَسْتَعِينُ عَائِشَةَ، فِي كِتَابَتِهَا فَسَأَلَتْ عَائِشَةُ، أَهْلَهَا فَقَالُوا: لَا نَبِيعُهَا إِلَّا وَلَنَا وَلَاؤُهَا فَتَرَكَتْهَا وَقَالَتْ عَائِشَةُ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «لَا يَمْنَعُكُ ذَلِكَ إِنَّمَا §الْوَلَاءُ لِمَنْ أَعْتَقَ» فَابْتَاعَتْهَا فَأَعْتَقَتْهَا وَخُيِّرَتْ بَرِيرَةُ فَاخْتَارَتْ نَفْسَهَا وَقَسَمَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَهَا شَاةً فَأَهْدَتْ لِعَائِشَةَ نِصْفًا فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" هَلْ عِنْدَكُمْ مِنْ طَعَامٍ؟ قَالَ: لَا , إِلَّا مِنَ الشَّاةِ الَّتِي أَعْطَيْتَ بَرِيرَةَ قَالَ: فَسَكَتَ سَاعَةً ثُمَّ قَالَ: «قَدْ وَقَعَتْ -[81]- مَوْقِعَهَا، هِيَ عَلَيْهَا صَدَقَةٌ، وَلَنَا هَدِيَّةٌ» فَأَكَلَ مِنْهَا \"",
            "page": "80",
            "part": "1",
            "seal": "C751691F"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ",
            "page": "82",
            "part": "1",
            "seal": "301E1AC2"
        },
        {
            "hno": "39",
            "id": "50",
            "nass": "39 - أَخْبَرَنَا حَامِدُ بْنُ شُعَيْبٍ، حَدَّثَنَا سُرَيْجُ بْنُ يُونُسَ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا الْحَجَّاجُ بْنُ أَبِي عُثْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عُمَرَ قَالَ: \" بَيْنَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ قَالَ رَجُلٌ مِنَ الْقَوْمِ: §اللَّهُ أَكْبَرُ كَبِيرًا , وَالْحَمْدُ لِلَّهِ كَثِيرًا وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنِ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا؟» فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا يَا رَسُولَ اللَّهِ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «عَجِبْتُ لَهَا فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ» قَالَ ابْنُ عُمَرَ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ ذَلِكَ ¶ -[83]- ¶ 40 - أَخْبَرَنَا ابْنُ أَبِي حَاتِمٍ، حَدَّثَنَا مُحَمَّدُ بْنُ سَعِيدٍ، حَدَّثَنَا إِسْمَاعِيلُ ابْنُ عُلَيَّةَ، حَدَّثَنَا حَجَّاجُ بْنُ عُثْمَانَ، حَدَّثَنِي أَبُو الزُّبَيْرِ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، مِثْلَهُ",
            "page": "82",
            "part": "1",
            "seal": "E06E1F8D"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "§أَبُو الزُّبَيْرِ عَنِ الزُّهْرِيِّ",
            "page": "84",
            "part": "1",
            "seal": "5A5D7DB7"
        },
        {
            "hno": "41",
            "id": "52",
            "nass": "41 - حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِلْيَاسَ، حَدَّثَنَا مُحَمَّدُ بْنُ جَابِرٍ السَّقَطِيُّ، حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو، حَدَّثَنَا حَمَّادُ بْنُ شُعَيْبٍ، عَنْ أَبِي الزُّبَيْرِ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: §«خَمْسُ فَوَاسِقَ يُقْتَلْنَ فِي الْحِلِّ، وَالْحَرَمِ»",
            "page": "84",
            "part": "1",
            "seal": "022A73B2"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي الطُّفَيْلِ",
            "page": "86",
            "part": "1",
            "seal": "DAE91329"
        },
        {
            "hno": "42",
            "id": "54",
            "nass": "42 - حَدَّثَنَا الْفِرْيَابِيُّ، حَدَّثَنَا قُتَيْبَةُ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي الطُّفَيْلِ، عَنْ مُعَاذِ بْنِ جَبَلٍ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §جَمَعَ بَيْنَ الظُّهْرِ وَالْعَصْرِ وَالْمَغْرِبِ وَالْعِشَاءِ فِي غَزْوَةِ تَبُوكَ»",
            "page": "86",
            "part": "1",
            "seal": "9FFE0278"
        },
        {
            "hno": "43",
            "id": "55",
            "nass": "43 - حَدَّثَنَا الْفِرْيَابِيُّ، حَدَّثَنَا يَزِيدُ بْنُ مَوْهَبٍ، حَدَّثَنَا الْمُفَضَّلُ بْنُ فَضَالَةَ، وَاللَّيْثُ بْنُ سَعْدٍ، عَنْ هِشَامِ بْنِ سَعْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي الطُّفَيْلِ، عَنْ مُعَاذِ بْنِ جَبَلٍ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ فِي غَزْوَةِ تَبُوكَ إِذَا زَاغَتِ الشَّمْسُ قَبْلَ أَنْ يَرْتَحِلَ §جَمَعَ بَيْنَ الظُّهْرِ وَالْعَصْرِ، وَإِذَا ارْتَحَلَ قَبْلَ أَنْ تَزِيغَ الشَّمْسُ أَخَّرَ الظُّهْرَ حَتَّى يَنْزِلَ لِلْعَصْرِ، وَفِي الْمَغْرِبِ قَبْلَ ذَلِكَ إِنْ غَابَتِ الشَّمْسُ قَبْلَ أَنْ يَرْتَحِلَ جَمَعَ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ وَإِذَا ارْتَحَلَ قَبْلَ أَنْ تَغِيبَ الشَّمْسُ أَخَّرَ الْمَغْرِبَ حَتَّى يَنْزِلَ لِلْعِشَاءِ ثُمَّ يَجْمَعُ بَيْنَهُمَا»",
            "page": "43",
            "part": "1",
            "seal": "2D05CDBE"
        },
        {
            "hno": "44",
            "id": "56",
            "nass": "44 - أَخْبَرَنَا الْفِرْيَابِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا قُرَّةُ، عَنْ أَبِي الزُّبَيْرِ، حَدَّثَنَا أَبُو الطُّفَيْلِ، حَدَّثَنَا مُعَاذُ بْنُ جَبَلٍ قَالَ: §«جَمَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي سَفْرَةٍ سَافَرَهَا فِي غَزْوَةِ تَبُوكَ فَجَمَعَ بَيْنَ الظُّهْرِ وَالْعَصْرِ وَالْمَغْرِبِ وَالْعِشَاءِ» فَقَالَ أَبُو الطُّفَيْلِ: فَقُلْتُ: لِمُعَاذٍ مَا حَمَلَهُ عَلَى ذَلِكَ؟ قَالَ: أَرَادَ أَنْ لَا تُحْرَجَ أُمَّتُهُ",
            "page": "90",
            "part": "1",
            "seal": "DFE2C04A"
        },
        {
            "hno": "45",
            "id": "57",
            "nass": "45 - حَدَّثَنَا أَبُو مُحَمَّدٍ إِسْحَاقُ بْنُ بَنَانٍ الْأَنْمَاطِيُّ , حَدَّثَنَا أَبُو هَمَّامٍ، حَدَّثَنَا مُحَمَّدُ بْنُ سَلَمَةَ الْحَرَّانِيُّ، حَدَّثَنَا أَبُو عَبْدِ الرَّحِيمِ، عَنْ زَيْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَامِرِ بْنِ وَاثِلَةَ، سَمِعْتُ مُعَاذَ بْنَ جَبَلٍ، يَقُولُ: «غَزَوْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §فَلَمْ يَزَلْ يَجْمَعُ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ الْآخِرَةِ سَفَرَنَا كُلَّهُ»",
            "page": "91",
            "part": "1",
            "seal": "DCCFF468"
        },
        {
            "hno": "46",
            "id": "58",
            "nass": "46 - حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ الْعُطَارِدِيُّ، حَدَّثَنَا وَهْبُ بْنُ حَفْصٍ، حَدَّثَنَا أَحْمَدُ بْنُ غُصْنٍ، حَدَّثَنَا أَيُّوبُ بْنُ سُوَيْدٍ، حَدَّثَنَا الثَّوْرِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي الطُّفَيْلِ، عَنْ مُعَاذٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْوَلَدُ لِلْفِرَاشِ»",
            "page": "91",
            "part": "1",
            "seal": "14ABA018"
        },
        {
            "hno": "47",
            "id": "59",
            "nass": "47 - حَدَّثَنَا إِسْحَاقُ بْنُ بَنَانٍ، حَدَّثَنَا أَبُو هَمَّامٍ، حَدَّثَنَا عَبْدُ الرَّحِيمِ، حَدَّثَنَا أَشْعَثُ بْنُ سَوَّارٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي الطُّفَيْلِ، عَنْ مُعَاذٍ، قَالَ: «صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةِ تَبُوكَ §فَجَمَعَ بَيْنَ الظُّهْرِ وَالْعَصْرِ، وَالْمَغْرِبِ وَالْعِشَاءِ»",
            "page": "92",
            "part": "1",
            "seal": "1809C7EE"
        },
        {
            "hno": "48",
            "id": "60",
            "nass": "48 - حَدَّثَنَا أَبُو يَعْلَى، حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا الْحَسَنُ بْنُ أَبِي جَعْفَرٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي الطُّفَيْلِ، عَنْ مُعَاذٍ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §تُعْجِبُهُ الصَّلَاةُ فِي الْحِيطَانِ» قَالَ أَبُو دَاوُدَ يَعْنِي الْبَسَاتِينَ",
            "page": "92",
            "part": "1",
            "seal": "F809C322"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عِكْرِمَةَ بْنِ خَالِدٍ",
            "page": "94",
            "part": "1",
            "seal": "A4A400F1"
        },
        {
            "hno": "49",
            "id": "62",
            "nass": "49 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ إِسْمَاعِيلَ الْبَغْدَادِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ سَابِقٍ الْكُوفِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ، عَنْ أُمِّ هَانِئِ بِنْتِ أَبِي طَالِبٍ، قَالَتْ: \" لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ فَتْحِ مَكَّةَ نَزَلَ بِأَعْلَى مَكَّةَ فَصَلَّى ثَمَانِيَ رَكَعَاتٍ فَقُلْتُ: يَا رَسُولَ اللَّهِ مَا هَذِهِ الصَّلَاةُ؟ قَالَ: §«صَلَاةُ الضُّحَى»",
            "page": "94",
            "part": "1",
            "seal": "F84EE14F"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عِكْرِمَةَ، مَوْلَى ابْنِ عَبَّاسٍ",
            "page": "95",
            "part": "1",
            "seal": "CA7157B2"
        },
        {
            "hno": "50",
            "id": "64",
            "nass": "50 - حَدَّثَنَا أَبُو الْعَبَّاسِ حَاجِبُ بْنُ أَرْكِينَ الضَّرِيرُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَوْفٍ، حَدَّثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، حَدَّثَنَا زَمْعَةُ بْنُ صَالِحٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §نَهَى عَنْ طَعَامِ الْمُتَبَارِيَيْنِ»",
            "page": "95",
            "part": "1",
            "seal": "10782381"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عُبَيْدِ بْنِ عُمَيْرٍ",
            "page": "98",
            "part": "1",
            "seal": "36292204"
        },
        {
            "hno": "51",
            "id": "66",
            "nass": "51 - حَدَّثَنَا ابْنُ رُسْتَةُ، حَدَّثَنَا ابْنُ حَسَّابٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي الزُّبَيْرِ، ح وَحَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ، حَدَّثَنَا عُبَيْدُ اللَّهِ، حَدَّثَنَا مُحَمَّدٌ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ اللَّيْثِيِّ أَنَّهُ قَالَ: قِيلَ لِعَائِشَةَ يَا أُمَّ الْمُؤْمِنِينَ إِنَّ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ يُفْتِي أَنَّ الْمَرْأَةَ تَنْقُضَ رَأْسَهَا عِنْدَ غُسْلِ الْجَنَابَةِ فَقَالَتْ: لَقَدْ كَلَّفَ النِّسَاءَ تَعَبًا لَقَدْ §«كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ هَذَا، وَإِذَا تَوْرٌ مَوْضُوعٌ مِثْلُ الصَّاعِ أَوْ دُونَهُ، نَشْرَعُ فِيهِ جَمِيعًا فَأُفِيضُ عَلَى رَأْسِي ثَلَاثَ مَرَّاتٍ وَمَا أَنْقُضُ لِي شَعْرًا»",
            "page": "98",
            "part": "1",
            "seal": "B41D64F3"
        },
        {
            "hno": "52",
            "id": "67",
            "nass": "52 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، حَدَّثَنَا أَبُو خَالِدٍ الرَّمْلِيُّ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، عَنْ عَائِشَةَ، أَنَّهَا -[99]- قَالَتْ: §«اصْبُبْ عَلَى رَأْسِكَ ثَلَاثًا ثُمَّ أَفِضْ عَلَى سَائِرِ جَسَدِكَ»",
            "page": "98",
            "part": "1",
            "seal": "6C5DA0E7"
        },
        {
            "hno": "53",
            "id": "68",
            "nass": "53 - أَخْبَرَنَا ابْنُ أَبِي حَاتِمٍ، حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى السُّوسِيُّ، حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: كَانَ عَبْدُ اللَّهِ بْنُ عَمْرٍو يَأْمُرُ الْمَرْأَةَ إِذَا اغْتَسَلَتْ مِنَ الْجَنَابَةِ أَنْ تَنْقُضَ قُرُونَ رَأْسِهَا فَبَلَغَ ذَلِكَ عَائِشَةَ فَقَالَتْ: «أَلَا يَأْمُرُهُنَّ بِجَزِّ نَوَاصِيهِنَّ لَقَدْ §كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي إِنَاءٍ وَاحِدٍ فَلَمْ أَنْقُضْ لِي شَعَرًا، أَوْ قَالَتْ فَمَا أُرِيدُ أَنْ أُصُبَّ عَلَى رَأْسِي ثَلَاثَ مَرَّاتٍ» شَكَّ عَبْدُ الْوَهَّابِ",
            "page": "99",
            "part": "1",
            "seal": "D08CCBB7"
        },
        {
            "hno": "54",
            "id": "69",
            "nass": "54 - حَدَّثَنَا أَبُو يَحْيَى، حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، حَدَّثَنَا حَفْصُ بْنُ غِيَاثٍ، عَنِ اللَّيْثِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَيْثٌ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عُبَيْدٍ، عَنِ ابْنِ عَبَّاسٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«أُمِرَ ابْنُ آدَمَ أَنْ يَسْجُدَ عَلَى سَبْعَةِ أَعْظُمٍ» قَالَ أَحَدُهُمْ: وَلَا يَكُفُّ شَعَرًا وَلَا ثَوْبًا \"",
            "page": "99",
            "part": "1",
            "seal": "966C7F46"
        },
        {
            "hno": "55",
            "id": "70",
            "nass": "55 - حَدَّثَنَا مُحَمَّدُ بْنُ سَهْلٍ، حَدَّثَنَا أَبُو مَسْعُودٍ، حَدَّثَنَا أَبُو مَعْمَرٍ، حَدَّثَنَا -[101]- عَبْدُ الْوَارِثِ، عَنْ أَيُّوبَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، عَنْ عَائِشَةَ، قَالَتْ: «§كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مِنْ إِنَاءٍ وَاحِدٍ»",
            "page": "100",
            "part": "1",
            "seal": "B9E48103"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَبْدِ اللَّهِ بْنِ بَابَاهْ",
            "page": "102",
            "part": "1",
            "seal": "73B7879F"
        },
        {
            "hno": "56",
            "id": "72",
            "nass": "56 - حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِلْيَاسَ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ يَحْيَى بْنِ زَكَرِيَّا، حَدَّثَنَا أَيُّوبُ بْنُ خَالِدٍ، حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ بَابَاهْ عَنْ أُمِّ سَلَمَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا تَصْحَبُ الْمَلَائِكَةُ رُفْقَةً فِيهَا جَرَسٌ»",
            "page": "102",
            "part": "1",
            "seal": "DF900081"
        },
        {
            "hno": "57",
            "id": "73",
            "nass": "57 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، حَدَّثَنَا الْعَبَّاسُ بْنُ يَزِيدَ الْعَبْدِيُّ، حَدَّثَنَا أَبُو عَامِرٍ الْعَقَدِيُّ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ بَابَاهْ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«ثَلَاثٌ وَاجِبَاتٌ عَلَى اللَّهِ عَوْنُهُ رَجُلٌ تَزَوَّجَ اسْتِعْفَافًا ثِقَةً بِاللَّهِ فَحَقٌّ عَلَى اللَّهِ أَنْ يُبَارِكَ لَهُ وَأَنْ يُعِينَهُ أَوْ يُغْنِيَهُ , وَرَجُلٌ كَاتَبَ ثِقَةً بِاللَّهِ وَرَجَاءً أَنْ يُعْتِقَ فَحَقٌّ عَلَى اللَّهِ أَنْ يُعِينَهُ , وَرَجُلٌ عَمَّرَ أَرْضًا خَرَابًا فَحَقٌّ عَلَى اللَّهِ أَنْ يُبَارِكَ لَهُ فِيهَا»",
            "page": "103",
            "part": "1",
            "seal": "0E76FF47"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ",
            "page": "105",
            "part": "1",
            "seal": "CA21D32A"
        },
        {
            "hno": "58",
            "id": "75",
            "nass": "58 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا مُحَمَّدُ بْنُ سَابِقٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَطَاءٍ، عَنْ صَفْوَانَ بْنِ أُمَيَّةَ، قَالَ جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُتَضَمِّخٌ عَلَيْهِ الْمُقَطَّعَاتُ فَقَالَ: كَيْفَ تَأْمُرُنِي يَا رَسُولَ اللَّهِ فِي عُمْرَتِي؟ قَالَ: فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196] فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَيْنَ السَّائِلُ عَنِ الْعُمْرَةِ؟» فَقَالَ لَهُ: «أَلْقِ ثِيَابَكَ وَاغْتَسِلْ وَاسْتَتِرْ مَا اسْتَطَعْتَ وَمَا كُنْتَ صَانِعًا فِي حَجِّكَ فَاصْنَعْهُ فِي عُمْرَتِكَ»",
            "page": "105",
            "part": "1",
            "seal": "83D12D25"
        },
        {
            "hno": "59",
            "id": "76",
            "nass": "59 - حَدَّثَنَا أَحْمَدُ، حَدَّثَنَا عُبَيْدُ اللَّهِ، حَدَّثَنَا مُحَمَّدٌ، حَدَّثَنَا إِبْرَاهِيمٌ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ أُمِّ كُرْزٍ، أَنَّهَا قَالَتْ: قَالَ -[108]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §فِي الْعَقِيقَةِ: «عَنِ الْغُلَامِ شَاتَانِ مُكَافَأَتَانِ وَعَنِ الْجَارِيَةِ شَاةٌ»",
            "page": "107",
            "part": "1",
            "seal": "5FAB278B"
        },
        {
            "hno": "60",
            "id": "77",
            "nass": "60 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ شَرِيكٍ، حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ أَتَاهُ رَجُلٌ فَقَالَ: \" §وَطِئْتُ امْرَأَتِي قَبْلَ أَنْ أَطُوفَ بِالْبَيْتِ قَالَ: أَعِنْدَكَ شَيْءٌ؟ قَالَ: نَعَمْ إِنِّي مُوسِرٌ. قَالَ: فَانْحَرْ نَاقَةً سَمِينَةً وَأَطْعِمْهَا الْمَسَاكِينَ \"",
            "page": "111",
            "part": "1",
            "seal": "ED3442DB"
        },
        {
            "hno": "61",
            "id": "78",
            "nass": "61 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ شَرِيكٍ، حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا اللَّيْثُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §احْتَجَمَ وَهُوَ مُحْرِمٌ» ¶ -[112]- ¶ 62 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، حَدَّثَنَا أَبُو خَالِدٍ الرَّمْلِيُّ، حَدَّثَنَا اللَّيْثُ مِثْلَهُ",
            "page": "111",
            "part": "1",
            "seal": "B703B3FD"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَمْرِو بْنِ شُعَيْبٍ",
            "page": "113",
            "part": "1",
            "seal": "0E9F4DF1"
        },
        {
            "hno": "63",
            "id": "80",
            "nass": "63 - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ زُهَيْرٍ التُّسْتَرِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورِ الطُّوسِيُّ، حَدَّثَنَا شَبَابَةُ، حَدَّثَنَا أَبُو شِهَابٍ، عَنِ الْحَسَنِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §«إِذَا رَأَيْتَ أُمَّتِيَ تَرَى الظَّالِمَ فَهَابَتْ أَنْ تَقُولَ أَنْتَ ظَالِمٌ فَقَدْ تُوُدِّعَ مِنْهُمْ»",
            "page": "113",
            "part": "1",
            "seal": "2967BFF9"
        },
        {
            "hno": "64",
            "id": "81",
            "nass": "64 - حَدَّثَنَا أَحْمَدُ بْنُ مُوسَى بْنِ إِسْحَاقَ، حَدَّثَنَا الْقَاسِمُ بْنُ نَصْرٍ الْمُخَرِّمِيُّ، حَدَّثَنَا حَفْصُ بْنُ عُمَرَ، حَدَّثَنَا الْحَسَنُ بْنُ أَبِي جَعْفَرٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى امْرَأَةٍ مِنَ الْأَنْصَارِ يُقَالُ لَهَا: أُمُّ مُبَشِّرٍ §فَأُتِيَ بِكَتِفٍ فَأَكَلَ وَلَمْ يَتَوَضَّأْ \"",
            "page": "113",
            "part": "1",
            "seal": "1A87D044"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ سَعِيدِ بْنِ جُبَيْرٍ",
            "page": "115",
            "part": "1",
            "seal": "DFCBEB10"
        },
        {
            "hno": "65",
            "id": "83",
            "nass": "65 - حَدَّثَنَا مَحْمُودُ بْنُ أَحْمَدَ بْنِ الْفَرَجِ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَمْرٍو، حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«جَمَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ الظُّهْرِ وَالْعَصْرِ فِي غَيْرِ مَطَرٍ وَلَا خَوْفٍ» فَقِيلَ لِابْنِ عَبَّاسٍ لِمَ فَعَلَ ذَلِكَ؟ قَالَ: أَرَادَ أَنْ لَا يُحْرِجَ أُمَّتَهُ. ¶ -[117]- ¶ 66 - حَدَّثَنَا مُحَمَّدُ بْنُ نُصَيْرٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَمْرٍو، حَدَّثَنَا سُفْيَانُ مِثْلَهُ. ¶ 67 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ نَصْرٍ الْجَمَالُ، حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى -[118]-، الدَّامِغَانِيُّ، حَدَّثَنَا زَافِرٌ، عَنْ سُفْيَانَ، مِثْلَهُ",
            "page": "115",
            "part": "1",
            "seal": "9ED586B4"
        },
        {
            "hno": "68",
            "id": "84",
            "nass": "68 - حَدَّثَنَا الْقَاسِمُ بْنُ يَحْيَى بْنِ سَعْدِ ابْنِ أَخِي سَعْدَانَ بْنِ نَصْرٍ , حَدَّثَنَا السَّرِيُّ بْنُ عَاصِمٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الْحَجَّاجِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«عُمْرَةٌ فِي رَمَضَانَ تَعْدِلُ حَجَّةً مَعِيَ»",
            "page": "118",
            "part": "1",
            "seal": "EDF91413"
        },
        {
            "hno": "69",
            "id": "85",
            "nass": "69 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ جُنَيْدٍ النَّيْسَابُورِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ يُوسُفَ، حَدَّثَنَا ابْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي أَبَى، عَنْ حُمَيْدِ بْنِ قَيْسٍ الْمَكِّيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: §«جَمَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ الظُّهْرِ وَالْعَصْرِ وَالْمَغْرِبِ وَالْعِشَاءِ فِي غَيْرِ سَفَرٍ وَلَا خَوْفٍ» ¶ -[122]- ¶ 70 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الرَّازِيُّ، حَدَّثَنَا مُوسَى بْنُ نَصْرٍ، حَدَّثَنَا جَرِيرٌ، عَنْ أَشْعَثَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، مِثْلَهُ",
            "page": "121",
            "part": "1",
            "seal": "1027F50C"
        },
        {
            "hno": "71",
            "id": "86",
            "nass": "71 - حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ بْنِ سِنَانٍ الْقَطَّانُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُوسَى، حَدَّثَنَا عَلِيُّ بْنُ مُسْهِرٍ، عَنْ أَشْعَثَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ تُسَمَّى بِاسْمِي فَلَا يَكْتَنِي بِكُنْيَتِي»",
            "page": "122",
            "part": "1",
            "seal": "6F3BA06C"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحٍ الطَّبَرِيُّ، حَدَّثَنَا أَبُو حُمَةَ، حَدَّثَنَا أَبُو قُرَّةَ، حَدَّثَنَا زَمْعَةُ، عَنْ زِيَادِ بْنِ سَعْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرِ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ إِبْرَاهِيمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، جَاءَ بِإِسْمَاعِيلَ، وَأُمِّهِ هَاجَرَ، مِنَ الشَّامِ حِينَ أُمِرَ أَنْ يَصْنَعَ عِنْدَ الْبَيْتِ فَذَكَرَ الْحَدِيثَ فَقَالَ ابْنُ عَبَّاسٍ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ قُدِّرَ لَهَا أَنْ تَأْتِيَهُ بِحَبَّةٍ وَاحِدَةٍ لَدَعَا لَهَا فِيهَا لَكَانَتْ مَكَّةُ رِيفًا مِنَ الْأَرْيَافِ وَلَكِنَّهَا لَمَّا لَمْ تَجِدْ شَيْئًا إِلَّا اللَّحْمَ دَعَا -[124]- لَهُمْ أَنْ يُبَارِكَ اللَّهُ لَهُمْ فِي لَحْمِهِمْ وَلَبَنِهِمْ وَمَائِهِمْ»",
            "page": "123",
            "part": "1",
            "seal": "52D653DE"
        },
        {
            "hno": "73",
            "id": "88",
            "nass": "73 - حَدَّثَنَا عَبْدَانُ، حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا عَبْدُ اللَّهِ وَهُوَ ابْنُ إِدْرِيسَ عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" لَمَّا أُصِيبَ إِخْوَانُكُمْ بِأُحُدٍ جَعَلَ اللَّهُ أَرْوَاحَهُمْ فِي أَجْوَافِ طَيْرٍ خُضْرٍ تَرِدُ أَنْهَارَ الْجَنَّةِ فَتَأْكُلُ مِنْ ثِمَارِهَا وَتَأْوِي إِلَى قَنَادِيلَ مِنْ ذَهَبٍ مُعَلَّقَةٍ فِي ظِلِّ الْعَرْشِ فَلَمَّا وَجَدُوا طِيبَ مَأْكَلِهِمْ وَمَشْرَبِهِمْ وَمَقِيلِهِمْ قَالُوا: مَنْ يُبَلِّغُ إِخْوَانَنَا أَنَّنَا فِي الْجَنَّةِ نُرْزَقُ؛ لِأَنْ لَا يَفِرُّوا فِي الْجِهَادِ وَلَا يَنْكُلُوا عِنْدَ الْحَرْبِ فَقَالَ اللَّهُ: أَنَا أُبَلِّغَهُمُ عَنْكُمْ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ} [آل عمران: 169] \" الْآَيَةَ",
            "page": "125",
            "part": "1",
            "seal": "507F4BFA"
        },
        {
            "hno": "74",
            "id": "89",
            "nass": "74 - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ زُهَيْرٍ التُّسْتَرِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحِيمِ، صَاحِبُ السَّابِرِيِّ , حَدَّثَنَا صَدَقَةُ بْنُ سَابِقٍ، حَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا بَعَثَ اللَّهُ نَبِيًّا فَقَبَضَهُ إِلَّا جَعَلَ بَعْدَهُ فَتْرَةً يَمْلَأُ مِنْ تِلْكَ الْفَتْرَةِ جَهَنَّمَ»",
            "page": "126",
            "part": "1",
            "seal": "C1A03ADE"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ يُونُسَ بْنِ خَبَّابٍ",
            "page": "128",
            "part": "1",
            "seal": "C663D683"
        },
        {
            "hno": "106",
            "id": "136",
            "nass": "106 - حَدَّثَنَا الْمَرْوَزِيُّ، حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ، حَدَّثَنَا أَبُو شِهَابٍ، عَنِ الْحَجَّاجِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْعُمْرَى، وَالرُّقْبَى جَائِزَةٌ مَنْ وَهَبَ ثُمَّ رَجَعَ فِي هِبَتِهِ فَهُوَ كَالْعَائِدِ فِي قَيْئِهِ»",
            "page": "165",
            "part": "1",
            "seal": "2F2C331A"
        },
        {
            "hno": "107",
            "id": "137",
            "nass": "107 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرٍ الْجَمَالُ، حَدَّثَنَا مُحَمَّدُ بْنُ مُقَاتِلٍ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنْ حَجَّاجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْعُمْرَى لِمَنْ أَعْمَرَهَا , وَالرُّقْبَى لِمَنْ أَرْقَبَهَا , وَالْعَائِدُ فِي هِبَتِهِ كَالْعَائِدِ فِي قَيْئِهِ»",
            "page": "165",
            "part": "1",
            "seal": "3D1FCFA4"
        },
        {
            "hno": "108",
            "id": "138",
            "nass": "108 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، حَدَّثَنَا أَبُو زُرْعَةَ نَا مُحَمَّدُ -[166]- بْنُ مُقَاتِلٍ الْمَرْوَزِيُّ , حَدَّثَنَا هَاشِمُ بْنُ مَخْلَدٍ، حَدَّثَنَا وَرْقَاءُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَفَجْأَةِ نِقْمَتِكَ , وَتَحْوِيلِ عَافِيَتِكَ، وَجَمِيعِ سَخَطِكَ»",
            "page": "165",
            "part": "1",
            "seal": "8F45143A"
        },
        {
            "hno": "109",
            "id": "139",
            "nass": "109 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرٍ الْجَمَالُ، حَدَّثَنَا عَبْدُ السَّلَامِ بْنُ عَاصِمٍ، حَدَّثَنَا عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ، حَدَّثَنَا ابْنُ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ سُئِلَ عَنِ §الْإِقْعَاءِ، فَقَالَ: لَا بَأْسَ بِهِ , فَقِيلَ: إِنَّهُ جَفَاءٌ بِالرَّجُلِ أَنْ يُرْجِعَ صُدُورَ قَدَمَيْهِ قَالَ: بَلْ هُوَ سُنَّةٌ نَبِيِّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" ¶ -[167]- ¶ 110 - حَدَّثَنَا مُحَمَّدُ بْنُ سَهْلٍ، حَدَّثَنَا أَبُو مَسْعُودٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، حَدَّثَنَا ابْنُ جُرَيْجٍ، حَدَّثَنِي أَبُو الزُّبَيْرِ، أَنَّهُ سَمِعَ طَاوُسًا، يَقُولُ قُلْتُ لِابْنِ عَبَّاسٍ، فِي الْإِقْعَاءِ مِثْلَهُ ¶ 111 - حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبٍ، حَدَّثَنَا عَبْدُ السَّلَامِ بْنُ عَاصِمٍ، حَدَّثَنَا عَبْدُ الْمَجِيدِ، مِثْلَهُ",
            "page": "166",
            "part": "1",
            "seal": "5FB07458"
        },
        {
            "hno": "112",
            "id": "140",
            "nass": "112 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ بْنِ الْمُجَدَّرِ، حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ، حَدَّثَنَا عِمْرَانُ بْنُ أَبَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمٍ، عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى ضُبَاعَةَ بِنْتِ الزُّبَيْرِ وَهِيَ شَاكِيَةٌ فَقَالَ: §«حُجِّي وَاشْتَرِطِي وَقُولِي اللَّهُمَّ مَحِلِّي حَيْثُ حَبَسْتَنِي»",
            "page": "168",
            "part": "1",
            "seal": "6358D488"
        },
        {
            "hno": "113",
            "id": "141",
            "nass": "113 - حَدَّثَنَا ابْنُ أَبِي حَاتِمٍ، حَدَّثَنَا عَمَّارُ بْنُ خَالِدٍ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ الْأُمَوِيُّ، عَنِ الْحَجَّاجِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْعُمْرَى، وَالرُّقْبَى جَائِزَةٌ»",
            "page": "168",
            "part": "1",
            "seal": "C378C69E"
        },
        {
            "hno": "114",
            "id": "142",
            "nass": "114 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ مَنْدَهْ، حَدَّثَنَا وَاصِلٌ، حَدَّثَنَا الْفُضَيْلُ، عَنِ الْحَجَّاجِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْعَائِدُ فِي هِبَتِهِ كَالْعَائِدِ فِي قَيْئِهِ»",
            "page": "168",
            "part": "1",
            "seal": "B364DD46"
        },
        {
            "hno": "115",
            "id": "143",
            "nass": "115 - حَدَّثَنَا مُحَمَّدُ بْنُ حَمْزَةَ، حَدَّثَنَا أَحْمَدُ بْنُ الْحُبَابِ الْحِمْيَرِيُّ، حَدَّثَنَا مَكِّيُّ بْنُ إِبْرَاهِيمَ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي أَبُو الزُّبَيْرِ أَنَّهُ سَمِعَ طَاوُسًا، وَعِكْرِمَةَ مَوْلَى ابْنِ عَبَّاسٍ يُخْبِرَانِ عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ قَالَ: جَاءَتْ ضُبَاعَةُ بِنْتُ الزُّبَيْرِ بْنِ عَبْدِ الْمُطَّلِبِ إِلَى رَسُولِ اللَّهِ فَقَالَتْ: يَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِنِّي امْرَأَةٌ ثَقِيلَةٌ وَإِنِّي أُرِيدُ الْحَجَّ فَكَيْفَ تَأْمُرُنِي أَنْ أَهِلَّ؟ فَقَالَ: «§أَهِلِّي وَاشْتَرِطِي أَنَّ مَحِلِّي حَيْثُ حَبَسْتَنِي» قَالَ: فَأَدْرَكَتْ",
            "page": "169",
            "part": "1",
            "seal": "43994BAB"
        },
        {
            "hno": "116",
            "id": "144",
            "nass": "116 - حَدَّثَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، حَدَّثَنَا أَبُو مُصْعَبٍ -[170]-، عَنْ مَالِكٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ \" أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §يُعَلِّمُهُمْ هَذَا الدُّعَاءَ كَمَا يُعَلِّمُهُمُ السُّورَةَ مِنَ الْقُرْآنِ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَأَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ»",
            "page": "169",
            "part": "1",
            "seal": "D55FEA88"
        },
        {
            "hno": "117",
            "id": "145",
            "nass": "117 - حَدَّثَنَا أَبُو بَكْرٍ الْفِرْيَابِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، عَنْ مَالِكٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا قَامَ مِنَ الصَّلَاةِ مِنْ جَوْفِ اللَّيْلِ قَالَ: «اللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ نُورُ السَّماَوَاتِ وَالْأَرْضِ , وَلَكَ الْحَمْدُ أَنْتَ قَيَّامُ السَّمَاوَاتِ وَالْأَرْضِ، وَلَكَ الْحَمْدُ أَنْتَ -[172]- رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَنْ فِيهِنَّ، أَنْتَ الْحَقُّ، وَوَعْدُكَ حَقٌّ، وَقَوْلُكَ حَقٌّ , وَلِقَاؤُكَ حَقٌّ، وَالْجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ، وَالسَّاعَةُ حَقٌّ» . الْحَدِيثَ بِطُولِهِ",
            "page": "171",
            "part": "1",
            "seal": "C0BA6AD8"
        },
        {
            "hno": "118",
            "id": "146",
            "nass": "118 - حَدَّثَنَا مُحَمَّدُ بْنُ الْفَضْلِ بْنِ الْخَطَّابِ، حَدَّثَنَا يَحْيَى بْنُ عَبْدَكَ، حَدَّثَنَا حَسَّانُ، حَدَّثَنَا أَبُو حَنِيفَةَ، حَدَّثَنَا أَبُو الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، وَزَيْدِ بْنِ أَرْقَمَ قَالَا: §أُهْدِيَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رِجْلُ حِمَارٍ فَقَالَ: «اقْرَأُوا -[173]- عَلَيْهِ السَّلَامُ وَقُولُوا إِنَّا مُحْرِمُونَ، وَلَوْلَا ذَلِكَ لَمَا رُدَّتْ هَدِيَّتُكُمْ»",
            "page": "172",
            "part": "1",
            "seal": "1FFEECD4"
        },
        {
            "hno": "119",
            "id": "147",
            "nass": "119 - حَدَّثَنَا أَبُو يَحْيَى، حَدَّثَنَا سَهْلٌ، حَدَّثَنَا جُنَادَةُ، عَنْ عُبَيْدِ اللَّهِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَقُولُ بَعْدَ التَّكْبِيرِ وَبَعْدَ أَنْ يَقُولَ: \" وَجَّهْتُ وَجْهِي لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا مُسْلِمًا يَقُولُ: «اللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ نُورُ السَّمَاوَاتِ وَالْأَرْضَ -[174]- وَمَا فِيهِنَّ أَنْتَ الْحَقُّ وَقَوْلُكَ الْحَقُّ وَوَعْدُكَ حَقٌّ , وَلِقَاؤُكَ حَقٌّ , وَالنَّارُ حَقٌّ , وَالسَّاعَةُ حَقٌّ , اللَّهُمَّ لَكَ أَسْلَمْتُ , وَبِكَ آمَنْتُ , وَعَلَيْكَ تَوَكَّلْتُ , وَإِلَيْكَ أَنَبْتُ , وَبِكَ خَاصَمْتُ , وَإِلَيْكَ حَاكَمْتُ , فَاغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ , وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ , أَنْتَ إِلَهِي لَا إِلَهَ إِلَّا أَنْتَ» . ثُمَّ يَقْرَأُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْدَ هَذَا \"",
            "page": "173",
            "part": "1",
            "seal": "B3662723"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "§أَبُو الزُّبَيْرِ عَنِ ابْنِ أَبِي مُلَيْكَةَ",
            "page": "175",
            "part": "1",
            "seal": "55D46693"
        },
        {
            "hno": "120",
            "id": "149",
            "nass": "120 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا مُحَمَّدُ بْنُ سَابِقٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ، قَالَتْ: §\" مَاتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِي وَيَوْمِي وَبَيْنَ سَحْرِي، وَنَحْرِي وَرِيقُهُ مَعَ رِيقِي. قَالَتْ: دَخَلَ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ وَفِي يَدِهِ سِوَاكٌ فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَظَنَنْتُ أَنَّهُ يُعْجِبُهُ أَنْ يَسْتَاكَ فَأَخَذْتُهُ فَطَيَّبْتُهُ , ثُمَّ دَفَعْتُهُ إِلَيْهِ فَاسْتَنَّ فَمَا رَأَيْتُ مُسْتَنًّا أَحْسَنَ مِنْهُ , وَقَالَتْ: ثُمَّ أَرَادَ أَنْ يُنَاوِلَنِيهُ فَلَمْ تَقُمْ يَدُهُ فَلَمَّا رَأَيْتُ ذَلِكَ أَخَذْتُهُ مِنْ يَدِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "175",
            "part": "1",
            "seal": "4EB844BD"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ يَحْيَى بْنِ جَعْدَةَ",
            "page": "177",
            "part": "1",
            "seal": "BB1F2FB1"
        },
        {
            "hno": "121",
            "id": "151",
            "nass": "121 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا كَامِلُ بْنُ طَلْحَةَ، حَدَّثَنَا لَيْثُ بْنُ سَعْدٍ، حَدَّثَنِي أَبُو الزُّبَيْرِ، عَنْ يَحْيَى بْنِ جَعْدَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: \" سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §أَيُّ الصَّدَقَةِ أَفْضَلُ؟ قَالَ: «جَهْدُ الْمُقِلِّ، وَابْدَأْ بِمَنْ تَعُولُ»",
            "page": "177",
            "part": "1",
            "seal": "69C2688A"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ سُفْيَانَ بْنِ عَبْدِ الرَّحْمَنِ",
            "page": "178",
            "part": "1",
            "seal": "D5B547EF"
        },
        {
            "hno": "122",
            "id": "153",
            "nass": "122 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، حَدَّثَنَا أَبُو خَالِدٍ، حَدَّثَنِي اللَّيْثُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سُفْيَانَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَاصِمِ بْنِ سُفْيَانَ الثَّقَفِيِّ، أَنَّهُمْ غَزَوْا غَزْوَةَ السَّلَاسِلِ فَفَاتَهُمُ الْغَزْوُ وَرَابَطُوا ثُمَّ رَجَعُوا إِلَى مُعَاوِيَةَ، وَعِنْدَهُ أَبُو أَيُّوبَ، وَعُقْبَةُ بْنُ عَامِرٍ، فَقَالَ: يَا أَبَا أَيُّوبَ، فَاتَنَا الْغَزْوُ الْعَامَ وَقَدْ أُخْبِرْنَا أَنَّهُ مَنْ صَلَّى فِي الْمَسَاجِدِ الْأَرْبَعَةِ غُفِرَ لَهُ ذَنْبُهُ فَقَالَ: يَا ابْنَ أَخِي أَدُلُّكَ عَلَى أَيْسَرَ مِنْ ذَلِكَ إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ تَوَضَّأَ كَمَا أُمِرَ وَصَلَّى كَمَا أُمِرَ غُفِرَ لَهُ مَا قَدَّمَ مِنْ عَمَلٍ» أَكَذَاكَ يَا عُقْبَةُ؟ قَالَ: نَعَمْ",
            "page": "178",
            "part": "1",
            "seal": "FBF65503"
        },
        {
            "hno": "123",
            "id": "154",
            "nass": "123 - حَدَّثَنَا الْمَرْوَزِيُّ، حَدَّثَنَا أَبُو عُبَيْدٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، عَنِ اللَّيْثِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سُفْيَانَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَاصِمِ بْنِ سُفْيَانَ الثَّقَفِيِّ، عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَوَضَّأَ كَمَا أُمِرَ وَصَلَّى كَمَا أُمِرَ غُفِرَ لَهُ مَا قَدَّمَ مِنْ عَمَلٍ» أَكَذَاكَ يَا عُقْبَةُ؟ قَالَ: نَعَمْ",
            "page": "179",
            "part": "1",
            "seal": "5196EEC9"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي صَالِحٍ مَوْلَى حَكِيمِ بْنِ حِزَامٍ",
            "page": "180",
            "part": "1",
            "seal": "4DC9BA9B"
        },
        {
            "hno": "124",
            "id": "156",
            "nass": "124 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ شَرِيكٍ، حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا لَيْثٌ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي صَالِحٍ، مَوْلَى حَكِيمِ بْنِ حِزَامٍ، أَنَّ حَكِيمَ بْنَ حِزَامٍ، «سَأَلَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» §أَيُّ الصَّدَقَةِ أَفْضَلُ؟ قَالَ: «جَهْدُ الْمُقِلِّ، وَابْدَأْ بِمَنْ تَعُولُ» ¶ 125 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، حَدَّثَنَا أَبُو خَالِدٍ الرَّمْلِيُّ، حَدَّثَنَا لَيْثٌ، مِثْلَهُ وَزَادَ فِيهِ «وَالصَّدَقَةُ عَنْ ظَهْرِ غِنًى»",
            "page": "180",
            "part": "1",
            "seal": "3C514193"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَبْدِ اللَّهِ بْنِ أَبِي سَلَمَةَ",
            "page": "181",
            "part": "1",
            "seal": "9B1E8325"
        },
        {
            "hno": "126",
            "id": "158",
            "nass": "126 - أَخْبَرَنَا ابْنُ أَبِي حَاتِمٍ، حَدَّثَنَا سَعْدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ، حَدَّثَنَا أَبِي، حَدَّثَنَا بَكْرُ بْنُ مُضَرٍ، عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي سَلَمَةَ، أَنَّ عَائِشَةَ، حَدَّثَتْهُ «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ يُصْبِحُ جُنُبًا مِنْ نِسَائِهِ ثُمَّ يُتِمُّ صَوْمَهُ ذَلِكَ الْيَوْمَ»",
            "page": "181",
            "part": "1",
            "seal": "65DDEAED"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي مَعْبَدٍ",
            "page": "182",
            "part": "1",
            "seal": "F711F551"
        },
        {
            "hno": "127",
            "id": "160",
            "nass": "127 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، حَدَّثَنَا أَبُو خَالِدٍ الرَّمْلِيُّ، حَدَّثَنَا ثَابِتٌ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي مَعْبَدٍ، مَوْلَى ابْنِ عَبَّاسٍ , عَنِ ابْنِ عَبَّاسٍ، أَنَّ الْفَضْلَ بْنَ عَبَّاسٍ، وَكَانَ رَدِيفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ فِي عَشِيَّةِ عَرَفَةَ، وَغَدَاةِ جَمْعٍ لِلنَّاسِ حِينَ دُفِعُوا: «عَلَيْكُمُ السَّكِينَةَ» وَهُوَ كَافٍ نَاقَتَهُ حَتَّى إِذَا دَخَلَ مُحَسِّرًا وَهُوَ مِنْ مِنًى قَالَ: «§عَلَيْكُمْ بِحَصَى الْخَذْفِ الَّذِي يُرْمَى بِهِ الْجَمْرَةُ» وَقَالَ: «لَمْ يَزَلْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُلَبِّي حَتَّى رَمَى الْجَمْرَةَ» ¶ 128 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا كَامِلٌ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، مِثْلَهُ",
            "page": "182",
            "part": "1",
            "seal": "C52B64E8"
        },
        {
            "hno": "129",
            "id": "161",
            "nass": "129 - حَدَّثَنَا أَحْمَدُ بْنُ مُوسَى بْنِ إِسْحَاقَ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْأَصْفَرِ، حَدَّثَنِي أَيُّوبُ بْنُ سُلَيْمَانَ، عَنْ أَبِي بَكْرِ بْنِ أَبِي أُوَيْسٍ، عَنْ سُلَيْمَانَ بْنِ بِلَالٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي مَعْبَدٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ الْفَضْلِ بْنِ الْعَبَّاسِ قَالَ: \" كُنْتُ رَدِيفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشِيَّةَ عَرَفَةَ فَأَفَاضَ فَجَعَلَ يَقُولُ: «السَّكِينَةَ عِبَادَ اللَّهِ , السَّكِينَةَ عِبَادَ اللَّهِ» وَأَوْضَعَ فِي وَادِي مُحَسِّرٍ وَقَالَ: §«ارْمُوا الْجَمْرَةَ بِمِثْلِ حَصَى الْخَذْفِ»",
            "page": "183",
            "part": "1",
            "seal": "97343718"
        },
        {
            "hno": "130",
            "id": "162",
            "nass": "130 - حَدَّثَنَا هَيْثَمُ الدُّورِيُّ، حَدَّثَنَا رَجَاءُ بْنُ مُرَجَّا الْمَرْوَزِيُّ، حَدَّثَنَا أَيُّوبُ بْنُ سُلَيْمَانَ بْنِ بِلَالٍ، عَنْ أَبِي بَكْرٍ الْأُوَيْسِيِّ، عَنْ سُلَيْمَانَ بْنِ بِلَالٍ، عَنْ -[184]- يَحْيَى بْنِ سَعِيدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي مَعْبَدٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ الْفَضْلِ بْنِ عَبَّاسٍ «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §جَمَعَ بَيْنَ الصَّلَاتَيْنِ بِالْمُزْدَلِفَةِ»",
            "page": "183",
            "part": "1",
            "seal": "F4585E6F"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "§أَبُو الزُّبَيْرِ عَنِ الْأَعْرَجِ",
            "page": "185",
            "part": "1",
            "seal": "6B9572D2"
        },
        {
            "hno": "131",
            "id": "164",
            "nass": "131 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ وَارَةَ، أَخْبَرَنَا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، قِرَاءَةً حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي جَعْفَرٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَصُومُ الْمَرْأَةُ وَزَوْجُهَا شَاهِدٌ يَوْمًا مِنْ غَيْرِ رَمَضَانَ إِلَّا بِإِذْنِهِ»",
            "page": "185",
            "part": "1",
            "seal": "9473B172"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَدِيِّ بْنِ عَدِيٍّ",
            "page": "186",
            "part": "1",
            "seal": "DF1C2BB9"
        },
        {
            "hno": "132",
            "id": "166",
            "nass": "132 - حَدَّثَنَا أَحْمَدُ بْنُ مَصْقَلَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ حَمْزَةَ الزُّبَيْرِيُّ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ نَافِعٍ، عَنْ مُحَمَّدِ بْنِ أَبِي كَثِيرٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَبِي الزُّبَيْرِ الْمَكِّيِّ، عَنْ عَدِيِّ بْنِ عَدِيٍّ الْكِنْدِيِّ، أَنَّهُ أَخْبَرَهُ، عَنْ أَبِيهِ قَالَ: \" جَاءَ رَجُلَانِ يَخْتَصِمَانِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي أَرْضٍ فَقَالَ لَهُ أَحَدُهُمَا: هِيَ أَرْضِي حَرَسْتُهَا وَقَبَضْتُهَا §«فَأَحَلَفَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِي بِيَدِهِ الْأَرْضَ»",
            "page": "186",
            "part": "1",
            "seal": "A2865CEA"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ شَهْرِ بْنِ حَوْشَبٍ",
            "page": "187",
            "part": "1",
            "seal": "B232C148"
        },
        {
            "hno": "133",
            "id": "168",
            "nass": "133 - حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحٍ الطَّبَرِيُّ، حَدَّثَنَا أَبُو حُمَةَ مُحَمَّدُ بْنُ يُوسُفَ الزِّيَادِيُّ، حَدَّثَنَا أَبُو قُرَّةَ مُوسَى بْنُ طَارِقٍ قَالَ: ذَكَرَ الْمُثَنَّى بْنُ الصَّبَّاحِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ عِيَاضِ بْنِ غَنْمٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: §«مَنْ شَرِبَ الْخَمْرَ فَسَكِرَ مِنْهَا لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ صَبَاحًا , فَإِنْ مَاتَ دَخَلَ النَّارَ , فَإِنْ تَابَ قَبِلَ اللَّهُ مِنْهُ فَإِنْ شَرِبَهَا الثَّانِيَةَ فَسَكِرَ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ صَبَاحًا فَإِنْ مَاتَ دَخَلَ النَّارَ , فَإِنْ تَابَ قَبِلَ اللَّهُ مِنْهُ، فَإِنْ شَرِبَهَا الثَّالِثَةَ فَسَكِرَ لَمْ يَقْبَلِ اللَّهُ لَهُ صَلَاةً أَرْبَعِينَ صَبَاحًا , فَإِنْ مَاتَ دَخَلَ النَّارَ , فَإِنْ تَابَ قَبِلَ اللَّهُ مِنْهُ , فَإِنْ شَرِبَهَا الرَّابِعَةَ سَقَاهُ اللَّهُ مِنْ طِينَةِ الْخَبَالِ وَهِيَ عُصَارَةُ أَهْلِ النَّارِ» ¶ 134 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، حَدَّثَنَا أَبُو عَامِرٍ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا الْمُثَنَّى بْنُ الصَّبَّاحِ، عَنْ أَبِي الزُّبَيْرِ الْمَكِّيِّ مِثْلَهُ ¶ -[188]- ¶ 135 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا الْحَكَمُ بْنُ مُوسَى، حَدَّثَنَا هِقْلٌ، عَنِ الْمُثَنَّى، عَنْ أَبِي الزُّبَيْرِ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ عِيَاضِ بْنِ غَنْمٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "187",
            "part": "1",
            "seal": "AEE4291F"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ نَافِعٍ مَوْلَى عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "189",
            "part": "1",
            "seal": "CADDF120"
        },
        {
            "hno": "136",
            "id": "170",
            "nass": "136 - حَدَّثَنِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ سُلَيْمَانَ، حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا زُهَيْرٌ، عَنْ أَبِي الزُّبَيْرِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ جَاءَ إِلَى الْجُمُعَةِ فَلْيَغْتَسِلْ»",
            "page": "189",
            "part": "1",
            "seal": "7AC2CC64"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ نَافِعِ بْنِ جُبَيْرٍ",
            "page": "190",
            "part": "1",
            "seal": "FA67C0BD"
        },
        {
            "hno": "137",
            "id": "172",
            "nass": "137 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ أَبِي حَاتِمٍ، حَدَّثَنَا أَحْمَدُ بْنُ سِنَانٍ، حَدَّثَنَا يَعْقُوبُ بْنُ مُحَمَّدٍ، حَدَّثَنَا مَعْنٌ، عَنْ إِبْرَاهِيمَ بْنِ طَهْمَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ عَنْ جَدِّهِ، قَالَ: \" بَيْنَمَا نَحْنُ نَسِيرُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُنْصَرَفَهُ مِنْ حُنَيْنٍ عَلَقَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْأَعْرَابُ يَسْأَلُونَ حَتَّى اضْطَرُّوهُ إِلَى سَمُرَةٍ خَطَفَتْ رِدَاءَهُ فَوَقَفَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «رُدُّوا عَلَيَّ رِدَائِي فَوَالَّذِي نَفْسِي بِيَدِهِ §لَوْ أَفَاءَ اللَّهُ عَلِيَّ عَدَدِ شَجَرِ تِهَامَةَ نَعَمًا، لَقَسَمْتُهُ بَيْنَكُمْ ثُمَّ لَا تَجِدُونِي بَخِيلًا، وَلَا جَبَانًا، وَلَا كَذُوبًا»",
            "page": "190",
            "part": "1",
            "seal": "55FD9A4C"
        },
        {
            "hno": "138",
            "id": "173",
            "nass": "138 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْحَجَّاجِ بْنِ حَمْزَةَ، حَدَّثَنَا الْحَجَّاجُ بْنُ حَمْزَةَ، حَدَّثَنَا حُسَيْنُ الْجُعْفِيُّ، حَدَّثَنَا زَائِدَةُ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، حَدَّثَنَا هُشَيْمٌ، أَنَّ أَبَا الزُّبَيْرِ الْمَكِّيَّ، حَدَّثَهُمْ عَنْ نَافِعِ بْنِ جُبَيْرٍ، أَنَّ أَبَا عُبَيْدَةَ بْنَ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، حَدَّثَهُمْ أَنَّ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ قَالَ: كُنَّا فِي غَزْوَةٍ فَحَبَسَنَا الْمُشْرِكُونَ عَنْ صَلَاةِ الظُّهْرِ وَالْعَصْرِ وَالْمَغْرِبِ وَالْعِشَاءِ قَالَ: فَكَبُرَ ذَلِكَ عَلَيَّ قَالَ: قُلْتُ: فِي سَبِيلِ اللَّهِ وَمَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: فَلَمَّا انْصَرَفَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمَرَ رَسُولُ اللَّهِ مُنَادِيًا لَهُ فَأَقَامَ لِصَلَاةِ الظُّهْرِ فَصَلَّيْنَا , وَأَقَامَ لِصَلَاةِ الْعَصْرِ فَصَلَّيْنَا , وَأَقَامَ لِصَلَاةِ الْمَغْرِبِ فَصَلَّيْنَا , وَأَقَامَ لِصَلَاةِ الْعِشَاءِ فَصَلَّيْنَا , ثُمَّ طَلَعَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: §«مَا عَلَى الْأَرْضِ عِصَابَةٌ يَذْكُرُونَ اللَّهَ غَيْرَكُمْ» ¶ -[193]- ¶ 139 - أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا جَعْفَرُ بْنُ مِهْرَانَ، حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنْ هِشَامِ بْنِ أَبِي عَبْدِ اللَّهِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، مِثْلَهُ",
            "page": "191",
            "part": "1",
            "seal": "951AFDC2"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ نَصْرٍ الْحَمَّالُ، حَدَّثَنَا عَلِيُّ بْنُ هَاشِمِ بْنِ مَرْزُوقٍ، حَدَّثَنَا سُلَيْمَانُ بْنُ حَسَّانَ، عَنْ يُونُسَ بْنِ يَزِيدَ الْأَيْلِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنْ أَبِي عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §شُغِلَ يَوْمَ الْأَحْزَابِ عَنْ صَلَاةِ الظُّهْرِ، وَالْعَصْرِ، وَالْمَغْرِبِ، وَالْعِشَاءِ إِلَى نِصْفِ اللَّيْلِ، فَقَامَ فَنَادَى بِالصَّلَاةِ، فَصَلَّى الظُّهْرَ، ثُمَّ الْعَصْرَ، ثُمَّ الْمَغْرِبَ، ثُمَّ الْعِشَاءَ»",
            "page": "140",
            "part": "1",
            "seal": "B9905A19"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَامِرِ بْنِ سَعْدٍ",
            "page": "194",
            "part": "1",
            "seal": "D15F5E27"
        },
        {
            "hno": "141",
            "id": "176",
            "nass": "141 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ أَبِي حَاتِمٍ، حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَهَّابِ النَّصْرِيُّ الْحِمْصِيُّ، حَدَّثَنَا يَحْيَى بْنُ صَالِحٍ الْوُحَاظِيُّ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، حَدَّثَنِي مُوسَى بْنُ عُقْبَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، وَأَبِي الزُّبَيْرِ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سُئِلَ عَنِ §الطَّاعُونِ، آيَةٌ؟ قَالَ: «رِجْسٌ عُذِّبَ بِهِ الْأُمَمُ قَبْلَكُمْ , فَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا فَلَا تَخْرُجُوا فِرَارًا مِنْهُ وَلَا يُخْرِجَنَّكُمْ إِلَّا ذَلِكَ»",
            "page": "194",
            "part": "1",
            "seal": "99A26502"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ",
            "page": "197",
            "part": "1",
            "seal": "76E6A311"
        },
        {
            "hno": "142",
            "id": "178",
            "nass": "142 - حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحٍ، حَدَّثَنَا أَبُو حُمَةَ، حَدَّثَنَا أَبُو قُرَّةَ، قَالَ ذَكَرَ ابْنُ جُرَيْجٍ أَخْبَرَنِي أَبُو الزُّبَيْرِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مَسْرُوقِ بْنِ الْأَجْدَعِ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: §«مَا تَصَدَّقَتِ الْمَرْأَةُ مِنْ عَرَضِ بَيْتِهَا فَالْأَجْرُ بَيْنَهُمَا شَطْرَانِ»",
            "page": "197",
            "part": "1",
            "seal": "37EB3F44"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ أَبِي عَلْقَمَةَ",
            "page": "199",
            "part": "1",
            "seal": "66A24C3F"
        },
        {
            "hno": "143",
            "id": "180",
            "nass": "143 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُبَيْدَةَ الشَّعْرَانِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ حَفْصٍ، حَدَّثَنَا أَبِي عَنْ إِبْرَاهِيمَ بْنِ طَهْمَانَ، عَنِ الْحَجَّاجِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ أَبِي عَلْقَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَبَّحَ فِي دُبُرِ كُلِّ صَلَاةٍ الْغَدَاةَ مِائَةَ تَسْبِيحَةٍ , وَهَلَّلَ مِائَةَ تَهْلِيلَةٍ , غُفِرَ لَهُ ذُنُوبُهُ , وَإِنْ كَانَ مِثْلَ زَبَدِ الْبَحْرِ»",
            "page": "199",
            "part": "1",
            "seal": "2F75342B"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْهَضَاضِ",
            "page": "201",
            "part": "1",
            "seal": "E121F886"
        },
        {
            "hno": "144",
            "id": "182",
            "nass": "144 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُبَيْدَةَ، حَدَّثَنَا أَحْمَدُ بْنُ حَفْصٍ، حَدَّثَنَا أَبِي، عَنْ إِبْرَاهِيمَ، عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ الْبَصْرِيِّ، عَنْ أَبِي الزُّبَيْرِ الْمَكِّيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْهَضَاضِ، عَنْ أَبِي هُرَيْرَةَ أَنَّهُ قَالَ: §جَاءَ مَاعِزُ بْنُ مَالِكٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّهُ زَنَى، فَرَدَّهُ فَمَكَثَ مَا شَاءَ اللَّهُ، ثُمَّ رَجَعَ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّهُ زَنَى، فَفَعَلَ ذَلِكَ ثَلَاثَ مَرَّاتٍ، قَالَ: «وَهَلْ تَدْرِي مَا الزِّنَا؟» قَالَ: نَعَمْ، أَدْخَلْتُهُ وَأَخْرَجْتُهُ، فَأَمَرَ بِرَجْمِهِ فَلَمَّا وَجَدَ مَسَّ الْحِجَارَةِ لَجَأَ إِلَى شَجَرَةٍ فَقُتِلَ تَحْتَهَا فَمَرَّ بِهِ رَجُلَانِ مِنَ الْمُسْلِمِينَ، فَقَالَ: انْظُرْ إِلَى هَذَا، لَمْ يَزَلْ بِهِ وَالشِّقَا وَقَدْ رَدَّهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِرَارًا حَتَّى قُتِلَ كَمَا يُقْتَلُ الْكَلْبُ، فَمَرَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِجِيفَةِ حِمَارٍ، فَقَالَ: «كُلَا مِنْ هَذَا» فَقَالَا: مِنْ جِيفَةِ حِمَارٍ فَقَالَ: «نَعَمْ إِنَّ الَّذِي أَصَبْتُمَا مِنْ عِرْضِ أَخِيكُمَا أَشَدُّ مِنْ هَذَا , وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّهُ لَيَنْغَمِسُ فِي نَهَرٍ مِنْ أَنْهَارِ الْجَنَّةِ، أَوْ قَالَ فِي أَنْهَارِ الْجَنَّةِ» فَقَامَ إِلَيْهِ الْهُزَالُ، أَوِ ابْنُ الْهُزَالِ فَقَالَ: يَا رَسُولَ اللَّهِ إِنِّي أَنَا أَمَرْتُهُ بِهَذَا، قَالَ: «وَيْلَكَ هَلَّا نَهَيْتَهُ عَنْ هَذَا» قَالَ لَهُ ذَلِكَ أَرْبَعَ مَرَّاتٍ",
            "page": "201",
            "part": "1",
            "seal": "9ECE494A"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "§أَبُو الزُّبَيْرِ عَنْ رَجُلٍ",
            "page": "206",
            "part": "1",
            "seal": "CF781FB9"
        },
        {
            "hno": "145",
            "id": "184",
            "nass": "145 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، حَدَّثَنَا يُونُسُ، أَخْبَرَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، أَنَّ أَبَا الزُّبَيْرِ الْمَكِّيُّ، حَدَّثَهُ، أَنَّ رَجُلًا، حَدَّثَهُ أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ أَحَبَّ أَنْ يُنْسَأَ لَهُ فِي عُمُرِهِ وَيَبْسُطَ لَهُ فِي رِزْقِهِ فَلْيَصِلْ أَقْرَابَهُ»",
            "page": "206",
            "part": "1",
            "seal": "D72723D7"
        }
    ],
    "t13108": [
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن شهر بن حوشب"
        },
        {
            "id": "169",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن نافع مولى عبد الله بن عمر رضي الله عنه"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن نافع بن جبير"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عامر بن سعد"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن حبيب بن أبي ثابت"
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي علقمة"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عبد الرحمن بن الهضاض"
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن رجل"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير محمد بن مسلم بن تدرس , عن عبد الله بن عمر، رضي الله عنهما"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن ابن عباس، رضي الله عنهما"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي أسيد"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عبد الله بن عمرو بن العاص"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي هريرة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن سهل بن سعد الساعدي"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أنس بن مالك"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عبد الله بن الزبير"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي سعيد الخدري"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن هشام مولى رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عائشة"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن مالك بن أوس بن الحدثان"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عروة"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عون بن عبد الله"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن الزهري"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي الطفيل"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عكرمة بن خالد"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عكرمة، مولى ابن عباس"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عبيد بن عمير"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عبد الله بن باباه"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عطاء بن أبي رباح"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عمرو بن شعيب"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن سعيد بن جبير"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن يونس بن خباب"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن مالك بن أوس بن الحدثان"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن صفوان بن عبد الله"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن محمد بن علي"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي صالح"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن علي بن عبد الله البارقي"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عتبة مولى ابن عباس"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عمر بن نبهان"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي خليل"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن علقمة بن سفيان"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي عبيدة بن عبد الله"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن محمد بن كعب"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عامر بن واثلة"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن محمد بن الحنفية"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن علي بن حسين"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن مجاهد"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن طاوس"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن ابن أبي مليكة"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن يحيى بن جعدة"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن سفيان بن عبد الرحمن"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي صالح مولى حكيم بن حزام"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عبد الله بن أبي سلمة"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن أبي معبد"
        },
        {
            "id": "163",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن الأعرج"
        },
        {
            "id": "165",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير عن عدي بن عدي"
        }
    ]
}