{
    "b13101": [
        {
            "hno": "1",
            "id": "1",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْمُسْنِدُ بَدْرُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ شَيْبَانَ بْنِ تَغْلِبض الشَّيْبَانِيُّ قَالَ: أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرِ بْنِ طَبْرُزْدَ الْمُؤَدِّبُ قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ قَالَ: أَخْبَرَنَا الْقَاضِي أَبُو -[24]- بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنث نَسْمَعُ قَالَ: أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْعُشَارِيُّ قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنث يُوسُفَ الْعَلَّافُ فِي سَنةِ سَبْعٍ وَسَبْعِينَ وَثَلَاثِمِائَةٍ حَدَّثَنَا الْقَاسِمُ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ -[25]-، حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ، حَدَّثَنَا أَبَانُ بْنُ يَزِيدَ، حَدَّثَنَا يَحْيَى بْنُ أَبِي كَثِيرٍ، أَنَّ أَبَا قِلَابَةَ حَدَّثَهُ، أَنَّ ثَابِتَ بْنَ الضَّحَّاكِ حَدَّثَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ حَلَفَ عَلَى مِلَّةٍ غَيْرِ الْإِسْلَامِ كَاذِبًا فَهُوَ كَمَا قَالَ لَيْسَ عَلَى رَجُلٍ نَذْرٌ فِيمَا لَا يَمْلِكُ»",
            "page": "23",
            "part": "1",
            "seal": "29AA1A13"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحْمِيٍّ اللُّؤْلُؤِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ حَبِيبٍ الْجَارُودِيُّ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: قَدِمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا بِأَبِي طَلْحَةَ، فَقَامَ إِلَيْهِ فَتَلَقَّاهُ، فَقَالَ: بِأَبِي وَأُمِّي يَا رَسُولَ اللَّهِ، إِنِّي لَأَرَى السُّرُورَ فِي وَجْهِكَ قَالَ: \" أَتَانِي جِبْرِيلُ عَلَيْهِ السَّلَامُ آنِفًا، فَقَالَ: يَا مُحَمَّدُ، §مَنْ صَلَّى عَلَيْكَ وَاحِدَةً كَتَبَ اللَّهُ لَهُ بِهَا عَشْرَ حَسَنَاتٍ وَمَحَى عَنْهُ عَشْرَ سَيِّئَاتٍ وَرَفَعَ لَهُ بِهَا عَشْرَ دَرَجَاتٍ \"",
            "page": "26",
            "part": "1",
            "seal": "D0F7F3CE"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ غَيْلَانَ السِّمْسَارَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو الْمُسَيَّبِيُّ، حَدَّثَنَا ابْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَقُومُ السَّاعَةُ حَتَّى يُبْعَثَ دَجَّالُونَ كَذَّابُونَ نَحْوًا مِنْ ثَلَاثِينَ، كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيُّ، وَلَا تَقُومُ السَّاعَةُ حَتَّى يَمُرَّ الرَّجُلُ بِقَبْرِ الرَّجُلِ فَيَقُولُ يَا لَيْتَنِي كُنْتُ مَكَانَهُ»",
            "page": "28",
            "part": "1",
            "seal": "63DC8CC0"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4 - حَدَّثَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخْلِصُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أَيُّهَا النَّاسُ، إِنَّ §أَحَدَكُمْ لَنْ يَمُوتَ حَتَّى يَسْتَكْمِلَ رِزْقَهُ، فَلَا تَسْتَبْطِئُوا الرِّزْقَ، اتَّقُوا اللَّهَ أَيُّهَا النَّاسُ وَأَجْمِلُوا فِي الطَّلَبِ، خُذُوا مَا حَلَّ وَدَعُوا مَا حَرُمَ»",
            "page": "29",
            "part": "1",
            "seal": "336D4FEA"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - حَدَّثَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ ابْنُ أَخِي مِيمِيٍّ الدَّقَّاقِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَيْشِيُّ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ عَبَّادَ بْنَ بِشْرٍ، وَأُسَيْدَ بْنَ حُضَيْرٍ، كَانَا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي لَيْلَةٍ ظَلْمَاءَ حِنْدِسٍ، قَالَ الْعَيْشِيُّ: يَعْنِي شَدِيدَةَ الظُّلْمَةِ، «§فَلَمَّا خَرَجَا مِنْ عِنْدِهِ أَضَاءَتْ عَصَا أَحَدِهِمَا فَمَشَيَا فِي ضَوْئِهَا، فَلَمَّا افْتَرَقَتْ بِهِمُ الطَّرِيقُ أَضَاءَتْ عَصَا الْآخَرِ حَتَّى بَلَغَا مَنَازِلَهُمَا»",
            "page": "30",
            "part": "1",
            "seal": "CE3A3A89"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - حَدَّثَنَا أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْمَعْرُوفُ بِابْنِ أَبِي الْأَذَانِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، حَدَّثَنَا شُعْبَةُ، وَشَيْبَانُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: \" سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ وَعُمَرَ وَعُثْمَانَ §يَسْتَفْتِحُونَ الْقِرَاءَةَ بِ: {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "31",
            "part": "1",
            "seal": "DD63EBC2"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - حَدَّثَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ شَاهِينَ الْوَاعِظُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا قَطَنُ بْنُ نُسَيْرٍ، حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ، حَدَّثَنَا ثَابِتٌ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لِيَسْأَلْ أَحَدُكُمْ رَبَّهُ حَاجَتَهُ كُلَّهَا حَتَّى يَسْأَلَهُ شِسْعَ نَعْلِهِ إِذَا انْقَطَعَ»",
            "page": "33",
            "part": "1",
            "seal": "712F556B"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - حَدَّثَنَا أَبُو حَفْصٍ عُمَرُ بْنُ إِبْرَاهِيمَ الْكَتَّانِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ دَخَلَ عَلَيَّ -[35]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَدِ اسْتَتَرْتُ بِقِرَامٍ فِيهِ تَمَاثِيلُ فَلَمَّا رَآهُ تَلَوَّنَ وَجْهُهُ وَهَتَكَهُ وَقَالَ: «§أَشَدُّ النَّاسِ عَذَابًا الَّذِينَ يُشَبِّهُونَ بِخَلْقِ اللَّهِ»",
            "page": "34",
            "part": "1",
            "seal": "42BC2A34"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - حَدَّثَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ جَعْفَرٍ الْجَوَالِيقِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، قَالَ: سَمِعْتُ سُوَيْدَ بْنَ الْحَارِثِ، قَالَ: سَمِعْتُ أَبَا ذَرٍّ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا أُحِبُّ أَنَّ لِي أُحُدًا ذَهَبًا أَدَعُ يَوْمَ أَمُوتُ مِنْهُ دِينَارًا أَوْ نِصْفَ دِينَارٍ إِلَّا لِغَرِيمٍ»",
            "page": "36",
            "part": "1",
            "seal": "FDF94379"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - حَدَّثَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ أَحْمَدَ الْعِجْلِيُّ الْمُسْتَلِمِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ بَكَّارٍ، حَدَّثَنَا يَحْيَى بْنُ عُقْبَةَ بْنِ أَبِي الْعَيْزَارِ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَطْرَحُوا الدُّرَّ فِي أَفْوَاهِ الْكِلَابِ» قَالَ مُحَمَّدُ بْنُ بَكَّارٍ أَظُنُّهُ يَعْنِي الْعِلْمَ",
            "page": "37",
            "part": "1",
            "seal": "91E4B158"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - حَدَّثَنَا أَبُو الطَّيِّبِ عُثْمَانُ بْنُ عَمْرِو بْنِ الْمُنْتَابِ الْإِمَامُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، حَدَّثَنَا شُعْبَةُ، وَشَيْبَانُ، عَنْ قَتَادَةَ، قَالَ سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، قَالَ: «§صَلَّيْتُ خَلْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ يَجْهَرُ بِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ»",
            "page": "38",
            "part": "1",
            "seal": "58F8CADC"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الدَّارَقُطْنِي، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنِ الْمُعَلَّى بْنِ زِيَادٍ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، عَنْ مَعْقِلِ بْنِ يَسَارٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ»",
            "page": "39",
            "part": "1",
            "seal": "6DA41E08"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ السُّكَّرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَلِيُّ بْنُ عِيسَى الْمُخَرِّمِيُّ، حَدَّثَنَا خَلَّادُ بْنُ عِيسَى الصَّفَّارُ، حَدَّثَنَا ثَابِتٌ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الِاقْتِصَادُ نِصْفُ الْعَيْشِ»",
            "page": "40",
            "part": "1",
            "seal": "41428364"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ شُوكَرَ الشَّاهِدُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، أَخْبَرَنِي عَمْرُو بْنُ أَبِي عَمْرٍو، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيُّ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ اللَّهَ يَقُولُ: §أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، فَمَنْ عَمِلَ عَمَلًا فَأَشْرَكَ فِيهِ غَيْرِي فَأَنَا مِنْهُ بَرِيءٌ \"",
            "page": "41",
            "part": "1",
            "seal": "B93043F5"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الْعَطَّارُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ -[43]- أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "42",
            "part": "1",
            "seal": "7F12565D"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْكَاتِبُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا أَبُو نَصْرٍ التَّمَّارُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ: «اللَّهُمَّ إِنِّي §أَعُوذُ بِكَ مِنْ عِلْمٍ لَا يَنْفَعُ، وَعَمَلٍ لَا يُرْفَعُ، وَقَلْبٍ لَا يَخْشَعُ، وَقَوْلٍ لَا يُسْمَعُ»",
            "page": "44",
            "part": "1",
            "seal": "F87AAA6D"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ الرَّيْحَانِيُّ الْبَصْرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ -[46]- عَوْنٍ الْخَرَّازُ، حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ، حَدَّثَنَا مِسْعَرٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى تَوَرَّمَتْ قَدَمَاهُ أَوْ قَالَ سَاقَاهُ، فَقِيلَ لَهُ: أَلَيْسَ قَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟ قَالَ: «§أَفَلَا أَكُونُ عَبْدًا شَكُورًا؟»",
            "page": "45",
            "part": "1",
            "seal": "161A622F"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - حَدَّثَنَا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ إِسْمَاعِيلَ الطَّاهِرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْمَرْوَزِيُّ، حَدَّثَنَا شَرِيكُ بْنُ عَبْدِ اللَّهِ، عَنْ حَكِيمِ بْنِ جُبَيْرٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ سَأَلَ وَلَهُ غَنَاءٌ جَاءَ وَفِي وَجْهِهِ كُدُوحٌ أَوْ خُدُوشٌ أَوْ خُمُوشٌ» قِيلَ: وَمَا غِنَاهُ يَا رَسُولَ اللَّهِ؟ قَالَ: «خَمْسُونَ دِرْهَمًا أَوْ قِيمَتُهَا مِنَ الذَّهَبِ»",
            "page": "48",
            "part": "1",
            "seal": "C756C5B6"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - حَدَّثَنَا أَبُو الْفَتْحِ يُوسُفُ بْنُ عُمَرَ الْقَوَّاسُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَوْنٍ الْخَرَّازُ، حَدَّثَنَا مُحَمَّدُ بْنُ الْفَضْلِ، حَدَّثَنَا زَيْدٌ الْعَمِّيُّ، عَنْ جَعْفَرٍ الْعَبْدِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§فَضْلُ الْعَالِمِ عَلَى الْعَابِدِ كَفَضْلِي عَلَى أُمَّتِي»",
            "page": "50",
            "part": "1",
            "seal": "01377B9F"
        },
        {
            "hno": "20",
            "id": "20",
            "nass": "20 - حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ الْبَزَّازُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ عَلِيٍّ، قَالَ: \" §نَهَانِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَلَا أَقُولُ نَهَاكُمْ: أَنْ أَتَخَتَّمَ بِالذَّهَبِ، وَأَنْ أَقْرَأَ وَأَنَا رَاكِعٌ أَوْ سَاجِدٌ، وَعَنِ الْقَسِّيِّ، وَعَنِ الْمِيثَرَةِ الْحَمْرَاءِ \"",
            "page": "51",
            "part": "1",
            "seal": "7D9ADCAD"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "21 - حَدَّثَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِمْرَانَ الْمَعْرُوفُ بِابْنِ الْجُنْدِيِّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا أَبُو نَصْرٍ التَّمَّارُ، حَدَّثَنِي كَوْثَرُ بْنُ حَكِيمٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ أَبَا بَكْرٍ الصِّدِّيقَ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنِ اغْبَرَّتْ قَدَمَاهُ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ حَرَّمَهُمَا اللَّهُ عَزَّ وَجَلَّ عَلَى النَّارِ»",
            "page": "53",
            "part": "1",
            "seal": "717AF4C4"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ الْفَارِسِيُّ الْوَرَّاقُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا أَبُو خَيْثَمَةَ -[55]-، حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ بْنِ صَفْوَانَ، عَنْ يُونُسَ بْنِ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا نَذْرَ فِي مَعْصِيَةٍ، وَكَفَّارَتُهُ كَفَّارَةُ يَمِينٍ»",
            "page": "54",
            "part": "1",
            "seal": "E722788B"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْخَلَّالُ بِسُوقِ الْعَطَشِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ -[57]-، حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، أَخْبَرَنَا الْقَاسِمُ بْنُ الْفَضْلِ الْحُدَّانِيُّ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، قَالَ: كَانَتْ أُمُّ سَلَمَةَ زَوْجُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْحَجُّ جِهَادُ كُلِّ ضَعِيفٍ»",
            "page": "56",
            "part": "1",
            "seal": "7882A085"
        },
        {
            "hno": "24",
            "id": "24",
            "nass": "24 - حَدَّثَنَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حُبَابَةَ الْبَزَّازُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، أَخْبَرَنَا أَبُو غَسَّانَ مُحَمَّدُ بْنُ مُطَرِّفٍ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§رَوْحَةٌ فِي سَبِيلِ اللَّهِ أَوْ غُدْوَةٌ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": "58",
            "part": "1",
            "seal": "C099B4F7"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25 - حَدَّثَنَا أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمَعْرُوفُ الْجَرَادِيُّ الْكَاتِبُ، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا خَلَفُ بْنُ هِشَامٍ الْبَزَّارُ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: جَاءَنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ نَحْفِرُ الْخَنْدَقَ وَنَنْقُلُ التُّرَابَ عَلَى أَكْتَافِنَا فَقَالَ: «اللَّهُمَّ §لَا عَيْشَ إِلَّا عَيْشُ الْآخِرَةِ فَاغْفِرْ لِلْمُهَاجِرِينَ وَالْأَنْصَارِ»",
            "page": "60",
            "part": "1",
            "seal": "BC4225FD"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26 - حَدَّثَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى الْوَزِيرُ -[62]-، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا أَبُو نَصْرٍ التَّمَّارُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، وَيُونُسَ بْنِ عُبَيْدٍ، وَحُمَيْدٍ، عَنْ أَنَسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ «§الْمُؤْمِنُ مَنْ أَمِنَهُ النَّاسُ، وَالْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ السُّوءَ وَالَّذِي نَفْسِي بِيَدِهِ لَا يَدْخُلُ الْجَنَّةَ عَبْدٌ لَا يَأْمَنُ جَارُهُ بَوَائِقَهُ»",
            "page": "61",
            "part": "1",
            "seal": "4B3F6C71"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - حَدَّثَنَا أَبُو الْفَرَجِ الْمُعَافَى بْنُ زَكَرِيَّا الْقَاضِي، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا الْعَلَاءُ بْنُ مُوسَى، حَدَّثَنَا لَيْثُ بْنُ سَعْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى أُمِّ مُبَشِّرٍ الْأَنْصَارِيَّةِ فَرَأَى نَخْلًا لَهَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أُمَّ مُبَشِّرٍ مَنْ غَرَسَ هَذَا النَّخْلَ أَمُسْلِمٌ أَمْ كَافِرٌ» فَقَالَتْ: لَا بَلْ مُسْلِمٌ، فَقَالَ: «§لَا يَغْرِسُ مُسْلِمٌ غَرْسًا وَلَا يَزْرَعُ زَرْعًا فَيَأْكُلُ مِنْهُ إِنْسَانٌ وَلَا دَابَّةٌ وَلَا شَيْءٌ إِلَّا كَانَ لَهُ صَدَقَةٌ»",
            "page": "63",
            "part": "1",
            "seal": "8D9F3431"
        },
        {
            "hno": "28",
            "id": "28",
            "nass": "28 - حَدَّثَنَا أَبُو الْفَتْحِ نَصْرُ بْنُ غَالِبٍ الْبَزَّازُ، حَّدَّثَنَا عَبْدُ اللَّهِ -[65]- بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عُقْبَةُ بْنُ مُكْرَمٍ الْبَصْرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عِيسَى، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنِ الْحَسَنِ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الصَّدَقَةُ تُطْفِئُ غَضَبَ الرَّبِّ، وَتَدْفَعُ مَيْتَةَ السُّوءِ»",
            "page": "64",
            "part": "1",
            "seal": "C297C6E5"
        },
        {
            "hno": "29",
            "id": "29",
            "nass": "29 - حَدَّثَنَا أَبُو الْقَاسِمِ طَيِّبُ بْنُ يَمَنِ بْنِ عَبْدِ اللَّهِ مَوْلَى الْمُعْتَضِدِ، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُطِيعٍ، حَدَّثَنَا هُشَيْمٌ، عَنْ كَوْثَرٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَبْلُغُ الْعَبْدُ حَقِيقَةَ الْإِيمَانِ حَتَّى يُحِبَّ لِلنَّاسِ مَا يُحِبُّ لِنَفْسِهِ»",
            "page": "66",
            "part": "1",
            "seal": "724A4308"
        },
        {
            "hno": "30",
            "id": "30",
            "nass": "30 - حَدَّثَنَا أَبُو الْفَرَجِ صَالِحُ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ الرَّازِيُّ، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، حَدَّثَنَا سَلَمَةُ بْنُ بِشْرٍ، حَدَّثَنَا مَسْلَمَةُ بْنُ عُلَيٍّ، عَنْ يَحْيَى بْنِ الْحَارِثِ الذِّمَارِيِّ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §دَخَلْتُ الْجَنَّةَ فَرَأَيْتُ عَلَى بَابِهَا الصَّدَقَةَ بِعَشْرٍ وَالْقَرْضَ بِثَمَانِيَةَ عَشَرَ، فَقُلْتُ: يَا جِبْرِيلُ كَيْفَ صَارَتِ الصَّدَقَةُ بِعَشْرٍ وَالْقَرْضُ بِثَمَانِيَةَ عَشَرَ؟ قَالَ: لِأَنَّ الصَّدَقَةَ تَقَعُ فِي يَدِ الْغَنِيِّ وَالْفَقِيرِ وَالْقَرْضُ لَا يَقَعُ إِلَّا فِي يَدِ مَنْ يَحْتَاجُ إِلَيْهِ \"",
            "page": "66",
            "part": "1",
            "seal": "38E91699"
        },
        {
            "hno": "31",
            "id": "31",
            "nass": "31 - حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الثَّلَّاجِ الشَّاهِدُ، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ قَيْسِ بْنِ سَعْدِ بْنِ زَيْدِ بْنِ ثَابِتٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ الرَّسُولَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§بَاكِرُوا طَلَبَ الرِّزْقِ وَالْحَوَائِجِ فَإِنَّ الْغُدُوَّ بَرَكَةٌ وَنَجَاحٌ»",
            "page": "67",
            "part": "1",
            "seal": "50E91456"
        },
        {
            "hno": "32",
            "id": "32",
            "nass": "32 - حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْجَلِيُّ، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا عَلِيُّ بْنُ -[69]- الْجَعْدِ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ ثَابِتِ بْنِ ثَوْبَانَ، عَنْ عَبْدَةَ بْنِ أَبِي لُبَابَةَ، قَالَ: سَمِعْتُ شَقِيقَ بْنَ سَلَمَةَ، قَالَ: شَهِدْتُ عُثْمَانَ بْنَ عَفَّانَ \" §تَوَضَّأَ ثَلَاثًا ثَلَاثًا، وَأَفْرَدَ الْمَضْمَضَةَ وَالِاسْتِنْشَاقَ، ثُمَّ قَالَ: «هَكَذَا تَوَضَّأَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "68",
            "part": "1",
            "seal": "D290A5FD"
        },
        {
            "hno": "33",
            "id": "33",
            "nass": "33 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ يَحْيَى الْبَزَّازُ الْعِرِّيفُ، حَّدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا لُوَيْنٌ مُحَمَّدُ بْنُ سُلَيْمَانَ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ زَكَرِيَّا، عَنْ مُحَمَّدِ بْنِ عَوْنٍ الْخُرَاسَانِيِّ، عَنْ مُحَمَّدِ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الْمُهْلِكَاتُ ثَلَاثٌ: إِعْجَابُ الْمَرْءِ بِنَفْسِهِ، وَشُحٌّ مُطَاعٌ، وَهَوًى مُضِلٌّ، فَاتَّقُوا اللَّهَ \"",
            "page": "70",
            "part": "1",
            "seal": "077F5944"
        }
    ],
    "t13101": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "من حلف على ملة غير الإسلام كاذبا فهو كما قال ليس على رجل نذر فيما لا"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى عليك واحدة كتب الله له بها عشر حسنات ومحى عنه عشر سيئات ورفع له بها عشر"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "لا تقوم الساعة حتى يبعث دجالون كذابون نحوا من ثلاثين، كلهم يزعم أنه نبي، ولا تقوم الساعة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "أحدكم لن يموت حتى يستكمل رزقه، فلا تستبطئوا الرزق، اتقوا الله أيها الناس وأجملوا في"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "فلما خرجا من عنده أضاءت عصا أحدهما فمشيا في ضوئها، فلما افترقت بهم الطريق أضاءت عصا الآخر"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "يستفتحون القراءة ب: {الحمد لله رب العالمين} [الفاتحة: 2]"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "ليسأل أحدكم ربه حاجته كلها حتى يسأله شسع نعله إذا انقطع"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أشد الناس عذابا الذين يشبهون بخلق الله"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "ما أحب أن لي أحدا ذهبا أدع يوم أموت منه دينارا أو نصف دينار إلا لغريم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "لا تطرحوا الدر في أفواه الكلاب قال محمد بن بكار أظنه يعني العلم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "صليت خلف النبي صلى الله عليه وسلم وأبي بكر وعمر وعثمان فلم أسمع أحدا منهم يجهر ببسم الله"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "العبادة في الهرج كهجرة إلي"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الاقتصاد نصف العيش"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أنا أغنى الشركاء عن الشرك، فمن عمل عملا فأشرك فيه غيري فأنا منه بريء"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "أعوذ بك من علم لا ينفع، وعمل لا يرفع، وقلب لا يخشع، وقول لا يسمع"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "أفلا أكون عبدا شكورا؟"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "من سأل وله غناء جاء وفي وجهه كدوح أو خدوش أو خموش قيل: وما غناه يا رسول الله؟ قال: خمسون"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "فضل العالم على العابد كفضلي على أمتي"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "نهاني رسول الله صلى الله عليه وسلم، ولا أقول نهاكم: أن أتختم بالذهب، وأن أقرأ وأنا راكع"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من اغبرت قدماه في سبيل الله عز وجل حرمهما الله عز وجل على النار"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "لا نذر في معصية، وكفارته كفارة يمين"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الحج جهاد كل ضعيف"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "روحة في سبيل الله أو غدوة خير من الدنيا وما فيها"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "لا عيش إلا عيش الآخرة فاغفر للمهاجرين والأنصار"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "المؤمن من أمنه الناس، والمسلم من سلم المسلمون من لسانه ويده، والمهاجر من هجر السوء والذي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "لا يغرس مسلم غرسا ولا يزرع زرعا فيأكل منه إنسان ولا دابة ولا شيء إلا كان له"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الصدقة تطفئ غضب الرب، وتدفع ميتة السوء"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبلغ العبد حقيقة الإيمان حتى يحب للناس ما يحب لنفسه"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "دخلت الجنة فرأيت على بابها الصدقة بعشر والقرض بثمانية عشر، فقلت: يا جبريل كيف صارت الصدقة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "باكروا طلب الرزق والحوائج فإن الغدو بركة ونجاح"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "توضأ ثلاثا ثلاثا، وأفرد المضمضة والاستنشاق، ثم قال: هكذا توضأ النبي صلى الله عليه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "المهلكات ثلاث: إعجاب المرء بنفسه، وشح مطاع، وهوى مضل، فاتقوا الله"
        }
    ]
}