{
    "b13100": [
        {
            "hno": "1",
            "id": "1",
            "nass": "1 - أَخْبَرَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ، ثنا أَبُو مُصْعَبٍ أَحْمَدُ بْنُ أَبِي بَكْرٍ الزُّهْرِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ عُبَيْدِ اللَّهِ بْنِ مِقْسَمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ -[33]-: \" §يَأْخُذُ الْجَبَّارُ تَبَارَكَ وَتَعَالَى سَمَاوَاتِهِ وَأَرَاضِيهِ بِيَدَيْهِ جَمِيعًا فَجَعَلَ يَقْبِضُهُمَا وَيَبْسُطُهُمَا ثُمَّ يَقُولُ عَزَّ وَجَلَّ: أَنَا الْجَبَّارُ وَأَنَا الْمَلِكُ، أَيْنَ الْجَبَّارُونَ؟ وَأَيْنَ الْمُتَكَبِّرُونَ؟ وَيَمِيلُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ حَتَّى نَظَرْتُ إِلَى الْمِنْبَرِ يَتَحَرَّكُ مِنْ أَسْفَلِ شَيْءٍ مِنْهُ حَتَّى إِنِّي لَأَقُولُ: أَسَاقِطٌ هُوَ بِرَسُولِ اللَّهِ؟ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَهَذَا حَدِيثٌ صَحِيحٌ وَقَدْ رَوَاهُ حَمَّادُ بْنُ سَلَمَةَ عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ عَنْ عُبَيْدِ اللَّهِ بْنِ مِقْسَمٍ عَنِ ابْنِ عُمَرَ وَلَا أَعْلَمُهُ رَوَاهُ عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ غَيْرُ حَمَّادِ بْنِ سَلَمَةَ وَاللَّهُ أَعْلَمُ",
            "page": "32",
            "part": "1",
            "seal": "D0EA3C89"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - أَخْبَرَنَا عِمْرَانُ بْنُ مُوسَى بْنِ حُمَيْدِ الطَّبِيبِ، ثنا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، حَدَّثَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَامِرِ بْنِ يَحْيَى الْمَعَافِرِيِّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، أَنَّهُ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ فَيُنْشَرُ لَهُ تِسْعَةٌ وَتِسْعُونَ سِجِلًّا، كُلُّ سِجِلٍّ مِنْهَا مَدُّ الْبَصَرِ ثُمَّ يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى لَهُ: أَتُنْكِرُ مِنْ هَذَا شَيْئًا؟ فَيَقُولُ: لَا يَا رَبِّ، فَيَقُولُ عَزَّ وَجَلَّ: أَلَكَ عُذْرٌ أَوْ حَسَنَةٌ؟ فَيَهَابُ الرَّجُلُ فَيَقُولُ: لَا يَا رَبِّ، فَيَقُولُ عَزَّ وَجَلَّ: بَلَى إِنَّ لَكَ عِنْدَنَا حَسَنَاتٍ، وَإِنَّهُ لَا ظُلْمَ عَلَيْكَ، فَتَخْرُجُ لَهُ بِطَاقَةٌ فِيهَا أَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ فَيَقُولُ: يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلَّاتِ؟ فَيَقُولُ عَزَّ وَجَلَّ: إِنَّكَ لَا تُظْلَمُ، قَالَ: فَتُوضَعُ السِّجِلَّاتُ فِي -[35]- كِفَّةٍ وَالْبِطَاقَةُ فِي كِفَّةٍ فَطَاشَتِ السِّجِلَّاتُ وَثَقُلَتِ الْبِطَاقَةُ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَلَا أَعْلَمُهُ رَوَى هَذَا الْحَدِيثَ غَيْرُ اللَّيْثِ بْنِ سَعْدٍ وَهُوَ مِنْ أَحْسَنِ الْحَدِيثِ، وَبِاللَّهِ التَّوْفِيقُ، قَالَ الشَّيْخُ أَبُو الْحَسَنِ: أَنَا حَضَرْتُ رَجُلًا فِي الْمَجْلِسِ وَقَدْ زَعَقَ عِنْدَ هَذَا الْحَدِيثِ وَمَاتَ وَشَهِدْتُ جَنَازَتَهُ وَصَلَّيْتُ عَلَيْهِ",
            "page": "34",
            "part": "1",
            "seal": "5C460871"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبَغْدَادِيُّ، ثنا ابْنُ أَبِي صَفْوَانَ، ثنا ابْنُ أَبِي عَدِيٍّ، ثنا شُعْبَةُ، عَنْ عَبْدِ اللَّهِ بْنِ بِشْرٍ الْخَثْعَمِيِّ، عَنْ أَبِي زُرْعَةَ بْنِ عَمْرِو بْنِ جَرِيرٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا سَافَرَ فَرَكِبَ رَاحِلَتَهُ قَالَ بِأُصْبُعِهِ هَكَذَا، وَقَالَ: «§اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَلِيفَةُ فِي الْأَهْلِ وَالْمَالِ، اللَّهُمَّ أَصْبَحْنَا بِنُصْحٍ، وَأَقْبَلْنَا بِذِمَّةٍ، اللَّهُمَّ ازْوِ لَنَا الْأَرْضَ وَهَوِّنْ عَلَيْنَا السَّفَرَ، أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ وَكَآبَةِ الْمُنْقَلَبِ» -[38]- قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَلَا أَعْلَمُ أَحَدًا رَوَى هَذَا الْحَدِيثَ عَنْ شُعْبَةَ غَيْرُ ابْنِ أَبِي عَدِيٍّ، وَاللَّهُ أَعْلَمُ",
            "page": "37",
            "part": "1",
            "seal": "100387BA"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4 - أَخْبَرَنَا مُحَمَّدُ بْنُ سَعِيدِ بْنِ عُثْمَانَ بْنِ عَبْدِ السَّلَامِ السَّرَّاجُ، ثنا أَبُو صَالِحٍ يَعْنِي عَبْدَ اللَّهِ بْنَ صَالِحٍ، قَالَ حَدَّثَنِي إِبْرَاهِيمُ وَهُوَ ابْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: دَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَنَا مُسْتَتِرَةٌ بِقِرَامٍ فِيهِ صُورَةٌ، فَتَلَوَّنَ وَجْهُهُ ثُمَّ تَنَاوَلَ السِّتْرَ فَهَتَكَهُ ثُمَّ قَالَ: «§إِنَّ مِنْ أَشَدِّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الَّذِينَ يُشَبِّهُونَ بِخَلْقِ -[40]- اللَّهِ تَعَالَى» قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَقَدْ رَوَى هَذَا الْحَدِيثَ ابْنُ عُيَيْنَةَ، عَنِ ابْنِ شِهَابٍ، عَنِ الْقَاسِمِ مِثْلَهُ",
            "page": "39",
            "part": "1",
            "seal": "6C0A5CE3"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - أَخْبَرَنَا سَعِيدُ بْنُ عُثْمَانَ الْحَرَّانِيُّ، ثنا مَخْلَدُ بْنُ مَالِكٍ، ثنا حَفْصُ بْنُ مَيْسَرَةَ، عَنْ صِدِّيقِ بْنِ مُوسَى، وَإِسْمَاعِيلَ بْنِ رَافِعٍ، وَأَبِي الْفَضْلِ الْكُوفِيِّ، عَنْ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى الْأَشْعَرِيِّ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، قَالَ: \" §إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَعْطَى اللَّهُ الرَّجُلَ مِنْ أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، الْيَهُودِيَّ وَالنَّصْرَانِيَّ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: افْدِ بِهَذَا نَفْسَكَ \" -[42]- قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَهَذَا حَدِيثٌ حَسَنٌ، لَا أَعْلَمُ أَحَدًا رَوَاهُ غَيْرُ حَفْصِ بْنِ مَيْسَرَةَ، وَلَا رَوَاهُ عَنْ حَفْصٍ غَيْرُ مَخْلَدِ بْنِ مَالِكٍ، وَاللَّهُ أَعْلَمُ",
            "page": "41",
            "part": "1",
            "seal": "5C864597"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُوسَى بْنِ زِيَادٍ الْعَسْكَرِيُّ، ثنا زَيْدُ بْنُ الْحَرِيشِ، ثنا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ يَزِيدَ أَبِي خَالِدٍ، عَنْ إِبْرَاهِيمَ السَّكْسَكِيِّ، عَنِ ابْنِ أَبِي أَوْفَى، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، وَقَالَ: يَا رَسُولَ اللَّهِ، إِنِّي لَا أَسْتَطِيعُ أَنْ آخُذَ شَيْئًا مِنَ الْقُرْآنِ، فَعَلِّمْنِي مَا يُجْزِينِي فَقَالَ: \" §قُلْ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ -[46]- وَلَا قُوَّةَ إِلَّا بِاللَّهِ \" نَحْوَ حَدِيثِ مِسْعَرٍ، عَنْ إِبْرَاهِيمَ السَّكْسَكِيِّ، عَنِ ابْنِ أَبِي أَوْفَى، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، وَثَبَّتَنِي فِيهِ غَيْرُهُ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَأَبُو خَالِدٍ هَذَا هُوَ أَبُو خَالِدٍ الدَّالَانِيُّ، وَاسْمُهُ يَزِيدُ بْنُ عَبْدِ الرَّحْمَنِ وَبِاللَّهِ التَّوْفِيقُ",
            "page": "45",
            "part": "1",
            "seal": "9C52A1C4"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ دَاوُدَ بْنِ عُثْمَانَ بْنِ سَعِيدِ بْنِ أَسْلَمَ الصَّدَفِي ثنا يَحْيَى بْنُ يَزِيدَ يُكَنَّى أَبَا شَرِيكٍ، ثنا ضِمَامُ بْنُ إِسْمَاعِيلَ، عَنْ مُوسَى بْنِ وَرْدَانَ عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، قَالَ: «§أَكْثِرُوا مِنْ شَهَادَةِ أَنْ لَا إِلَهَ إِلَّا اللَّهُ قَبْلَ أَنْ يُحَالَ بَيْنَكُمْ وَبَيْنَهَا، وَلَقِّنُوهَا مَوْتَاكُمْ»",
            "page": "47",
            "part": "1",
            "seal": "FCD8B24A"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ نَافِعٍ، ثنا أَبُو مُصْعَبٍ الزُّهْرِيُّ، ثنا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلًا مِنْ أَهْلِ الْبَادِيَةِ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، فَقَالَ: إِنَّ امْرَأَتِي وَلَدَتْ غُلَامًا أَسْوَدَ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَلْ لَكَ مِنْ إِبِلٍ؟» قَالَ: نَعَمْ، قَالَ: «مَا أَلْوَانُهَا؟» قَالَ: حُمْرٌ، قَالَ: «هَلْ فِيهَا مِنْ أَوْرَقٍ؟» قَالَ: نَعَمْ، قَالَ: «فَأَنَّى تَرَى ذَلِكَ؟» قَالَ: نَزَعَهُ عِرْقٌ، قَالَ: «وَلَعَلَّ هَذَا نَزَعَهُ عِرْقٌ» قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَهَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ رَوَاهُ يُونُسُ بْنُ يَزِيدَ -[50]- الْأَيْلِيُّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، وَكِلَاهُمَا مَحْفُوظٌ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "49",
            "part": "1",
            "seal": "7E9CA009"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - أَخْبَرَنَا عَبْدُ السَّلَامِ بْنُ سَهْلٍ السُّكَّرِيُّ، ثنا مُحَمَّدُ بْنُ أَبِي خَلَفٍ، ثنا حُصَيْنُ بْنُ عُمَرَ، ثنا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ، قَالَ: لَمَّا بُعِثَ النَّبِيُّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، أَتَيْتُهُ لِأُبَايِعَهُ فَقَالَ لِي: «مَا حَاجَتُكَ يَا جَرِيرُ؟» قُلْتُ: جِئْتُ لِأُسْلِمَ عَلَى يَدَيْكَ، قَالَ: فَأَلْقَى لِي كِسَاءَهُ، ثُمَّ أَقْبَلَ عَلَى أَصْحَابِهِ فَقَالَ: «§إِذَا أَتَاكُمْ كَرِيمُ قَوْمٍ فَأَكْرِمُوهُ»",
            "page": "51",
            "part": "1",
            "seal": "0D29A7EF"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ الْعَرِينِيُّ ثنا زُهَيْرُ بْنُ عَبَّادٍ، ثنا حَفْصُ بْنُ مَيْسَرَةَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَمْرِو بْنِ مُعَاذٍ الْأَنْصَارِيِّ، عَنْ جَدَّتِهِ حَوَّاءَ، قَالَتْ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، يَقُولُ: «§رُدُّوا السَّائِلَ وَلَوْ بِظِلْفٍ مُحْرَقٍ»",
            "page": "53",
            "part": "1",
            "seal": "BB5CBCF3"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، ثنا مُعَاوِيَةُ بْنُ صَالِحٍ، عَنْ يُونُسَ بْنِ سَيْفٍ، عَنِ الْحَارِثِ بْنِ زِيَادٍ، عَنْ أَبِي رُهْمٍ وَهُوَ السِّمْعِيُّ، عَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ -[56]- يَقُولُ: «§اللَّهُمَّ عَلِّمْ مُعَاوِيَةَ الْكِتَابَ وَالْحِسَابَ، وَقِهِ الْعَذَابَ» رَضِيَ اللَّهُ عَنْهُ، وَعَنْ جَمِيعِ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ. قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَقَدْ رَوَى عَنْ مُعَاوِيَةَ رَضِيَ اللَّهُ عَنْهُ جَمَاعَةٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، فَمِمَّنْ رَوَى عَنْهُ، عَبْدُ اللَّهِ بْنُ عَبَّاسٍ، وَعَبْدُ اللَّهِ بْنُ عَمْرٍو، وَعَبْدُ اللَّهِ بْنُ الزُّبَيْرِ، وَجَرِيرُ بْنُ عَبْدِ اللَّهِ الْبَجَلِيُّ، وَمُحَمَّدُ بْنُ مَسْلَمَةَ -[57]-، وَمُعَاوِيَةُ بْنُ حُدَيْجٍ، وَأَبُو سَعِيدٍ الْخُدْرِيُّ، وَأَبُو الطُّفَيْلِ، وَالسَّائِبُ بْنُ يَزِيدَ",
            "page": "55",
            "part": "1",
            "seal": "59C8230E"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - فَأَمَّا حَدِيثُ ابْنِ عَبَّاسٍ فَرَوَاهُ عَنْهُ طَاوُسٌ وَمُجَاهِدٌ وَعَطَاءٌ أَنَّهُ §قَصُرَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ بِمِشْقَصٍ",
            "page": "58",
            "part": "1",
            "seal": "59389B1C"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - وَأَمَّا حَدِيثُ عَبْدِ اللَّهِ بْنِ عَمْرٍو فَرَوَاهُ أَبُو الْمُطَرِّفِ الْمُغِيرَةُ بْنُ مُطَرِّفٍ الْوَاسِطِيُّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، §فِي يَوْمِ عَاشُورَاءَ «أَنَّ اللَّهَ تَبَارَكَ وَتَعَالَى لَمْ يَكْتُبْ عَلَيْكُمْ صِيَامَهُ» ¶ 14 - وَأَمَّا حَدِيثُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ فَرَوَاهُ سَعِيدُ بْنُ بَشِيرٍ عَنْ جَعْفَرِ بْنِ أَبِي وَحْشِيَّةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ. ¶ -[59]- ¶ 15 - وَأَمَّا حَدِيثُ جَرِيرِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيِّ، فَرَوَاهُ الشَّعْبِيُّ وَعَامِرُ بْنُ سَعْدٍ الْبَجَلِيُّ عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيِّ فِي وَفَاةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ، وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ",
            "page": "58",
            "part": "1",
            "seal": "D923CE91"
        },
        {
            "hno": "16",
            "id": "14",
            "nass": "16 - وَأَمَّا حَدِيثُ مُحَمَّدِ بْنِ مَسْلَمَةَ فَرَوَاهُ أَبُو بَكْرٍ الْكُلَيْبِيُّ عَنْ مُحَمَّدِ بْنِ -[60]- أَبِي يَحْيَى الْأَسْلَمِيِّ، عَنْ خَالِدِ بْنِ أَبِي الْمُهَاجِرِ، عَنْ مُحَمَّدِ بْنِ مَسْلَمَةَ، فِي يَوْمِ عَاشُورَاءَ، «§أَيْنَ عُلَمَاؤُكُمْ يَا أَهْلَ الْمَدِينَةِ؟» قَالَ حَمْزَةُ: لَا أَعْلَمُهُ يَرْوِي هَذَا الْحَدِيثَ إِلَّا مِنْ هَذَا الطَّرِيقِ، وَلَا أَحْسَبُ خَالِدَ بْنَ أَبِي الْمُهَاجِرِ هَذَا سَمِعَ مِنَ مُحَمَّدِ بْنِ مَسْلَمَةَ، وَاللَّهُ أَعْلَمُ. ¶ -[61]- ¶ 17 - وَأَمَّا حَدِيثُ مُعَاوِيَةَ بْنِ حَدِيجٍ فَرَوَاهُ يَزِيدُ بْنُ أَبِي حَبِيبٍ، عَنْ سُوَيْدِ بْنِ قَيْسٍ، عَنْ مُعَاوِيَةَ بْنِ حَدِيجٍ وَهُوَ حَدِيثٌ صَحِيحٌ ثَابِتُ الْإِسْنَادِ رَوَاهُ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ: جَعْفَرُ بْنُ رَبِيعَةَ، وَعَمْرُو بْنُ الْحَارِثِ، وَاللَّيْثُ بْنُ سَعْدٍ، وَعَبْدُ اللَّهِ بْنُ لَهِيعَةَ، وَاللَّهُ وَلِيُّ التَّوْفِيقِ. ¶ -[62]- ¶ 18 - وَأَمَّا حَدِيثُ أَبِي سَعِيدٍ الْخُدْرِيِّ فَرَوَاهُ مَرْحُومُ بْنُ عَبْدِ الْعَزِيزِ الْعَطَّارُ عَنْ أَبِي نَعَامَةَ السَّعْدِيِّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ حَمْزَةُ: وَلَا نَعْلَمُهُ يَرْوِي هَذَا الْحَدِيثَ إِلَّا بِهَذَا الْإِسْنَادِ، وَهُوَ حَدِيثٌ حَسَنٌ صَحِيحٌ. ¶ -[63]- ¶ 19 - وَأَمَّا حَدِيثُ أَبِي الطُّفَيْلِ فَرَوَاهُ شُعْبَةُ عَنْ قَتَادَةَ، عَنْ أَبِي الطُّفَيْلِ، رَوَاهُ عَنْ شُعْبَةَ: يَحْيَى بْنُ عَبَّادٍ يُكَنَّى أَبَا عَبَّادٍ، فِي اسْتِلَامِ الرُّكْنِ الْيَمَانِيِّ، لَا أَحْفَظُهُ إِلَّا مِنْ هَذَا الطَّرِيقِ، وَاللَّهُ أَعْلَمُ. ¶ -[64]- ¶ 20 - وَأَمَّا حَدِيثُ السَّائِبِ بْنِ يَزِيدَ فَرَوَاهُ ابْنُ جُرَيْجٍ عَنْ عُمَرَ بْنِ عَطَاءِ بْنِ أَبِي الْخُوَارِ، عَنِ السَّائِبِ بْنِ يَزِيدَ فِي صَلَاةِ الْجُمُعَةِ، فَهَذَا جُمْلَةُ مَا انْتَهَى إِلَيْنَا مِنْ حَدِيثِ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ عَنْهُ، رَضِيَ اللَّهُ عَنْهُمْ، وَرَوَى عَنْهُ وُجُوهُ التَّابِعِينَ، أَهْلُ الْمَدِينَةِ، وَمَكَّةَ، وَالْكُوفَةِ، وَالْبَصْرةِ، وَالشَّامِ، وَهَذِهِ مَنْزِلَةٌ عَظِيمَةٌ وَدَرَجَةٌ شَرِيفَةٌ، وَنَسْأَلُ اللَّهَ حُسْنَ التَّوْفِيقِ وَالسَّلَامَةَ فِي الدِّينِ وَبِهِ نَسْتَعِينُ",
            "page": "59",
            "part": "1",
            "seal": "6159BEC5"
        },
        {
            "hno": "21",
            "id": "15",
            "nass": "21 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَوْنٍ الْكُوفِيُّ، ثنا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ حَدَّثَنِي أَخِي مُحَمَّدٌ، قَالَ: قَالَ عَلِيُّ بْنُ الْفُضَيْلِ لِأَبِيهِ: §يَا أَبَةِ، مَا أَحْلَى كَلَامَ أَصْحَابِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ قَالَ: يَا بُنَيَّ: وَتَدْرِي لِمَهْ حَلَا؟ قَالَ: لَا. قَالَ: لَأَنَّهُمْ أَرَادُوا بِهِ اللَّهَ تَبَارَكَ وَتَعَالَى",
            "page": "65",
            "part": "1",
            "seal": "BCAD4149"
        }
    ],
    "t13100": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "يأخذ الجبار تبارك وتعالى سماواته وأراضيه بيديه جميعا فجعل يقبضهما ويبسطهما ثم يقول عز"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "يصاح برجل من أمتي على رءوس الخلائق يوم القيامة فينشر له تسعة وتسعون سجلا، كل سجل منها مد"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم أنت الصاحب في السفر، والخليفة في الأهل والمال، اللهم أصبحنا بنصح، وأقبلنا بذمة،"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "إن من أشد الناس عذابا يوم القيامة الذين يشبهون بخلق الله تعالى قال حمزة بن محمد: وقد روى"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان يوم القيامة أعطى الله الرجل من أمة محمد صلى الله عليه وسلم، اليهودي والنصراني،"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "قل: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله نحو"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أكثروا من شهادة أن لا إله إلا الله قبل أن يحال بينكم وبينها، ولقنوها"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "هل لك من إبل؟ قال: نعم، قال: ما ألوانها؟ قال: حمر، قال: هل فيها من أورق؟ قال: نعم، قال:"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أتاكم كريم قوم فأكرموه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "ردوا السائل ولو بظلف محرق"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم علم معاوية الكتاب والحساب، وقه العذاب رضي الله عنه، وعن جميع أصحاب رسول الله صلى"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "قصر عن النبي صلى الله عليه وسلم بمشقص"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "في يوم عاشوراء أن الله تبارك وتعالى لم يكتب عليكم صيامه 14 - وأما حديث عبد الله بن الزبير"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أين علماؤكم يا أهل المدينة؟ قال حمزة: لا أعلمه يروي هذا الحديث إلا من هذا الطريق، ولا"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "يا أبة، ما أحلى كلام أصحاب محمد صلى الله عليه وسلم قال: يا بني: وتدري لمه حلا؟ قال: لا."
        }
    ]
}