{
    "b13127": [
        {
            "hno": "1",
            "id": "1",
            "nass": "§مُقَدِّمَةٌ -[15]- بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ الْحَسَنِ الْأَسَدِيُّ، أَنْبَأَنَا جَدِّي أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْأَسَدِيُّ , أَنْبَأَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَبِي الْعَلَاءِ، أَنْبَأَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ أَبِي نَصْرٍ أَنْبَأَنَا أَبُو سَعِيدٍ عَمْرُو بْنُ مُحَمَّدِ بْنِ يَحْيَى الدَّيْنَوَرِيُّ، قَالَ: قَرِئَ عَلَى أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ جَرِيرٍ الطَّبَرِيِّ وَأَنَا أَسْمَعُ. ¶ 1 - الْحَمْدُ لِلَّهِ مُفْلِجِ الْحَقِّ وَنَاصِرِهِ، وَمُدْحِضِ الْبَاطِلِ وَمَاحِقِهِ، الَّذِي اخْتَارَ الْإِسْلَامَ لِنَفْسِهِ دِينًا، فَأَمَرَ بِهِ وَأَحَاطَهُ، وَتَوَكَّلَ بِحِفْظِهِ وَضَمِنَ إِظْهَارَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ، ثُمَّ اصْطَفَى مِنْ خَلْقِهِ رُسُلًا ابْتَعَثَهُمْ بِالدُّعَاءِ إِلَيْهِ، وَأَمَرَهُمْ بِالْقِيَامِ بِهِ وَالصَّبْرِ عَلَى مَا نَابَهُمْ فِيهِ مِنْ جَهَلَةِ خَلْقِهِ، وَامْتَحَنَهُمْ مِنَ الْمِحَنِ بِصُنُوفٍ، وَابْتَلَاهُمْ مِنَ الْبَلَاءِ بِضُرُوبٍ، تَكْرِيمًا لَهُمْ غَيْرَ تَذْلِيلٍ، وَتَشْرِيفًا غَيْرَ تَخْسِيرٍ، وَرَفَعَ بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ، فَكَانَ أَرْفَعَهُمْ عِنْدَهُ دَرَجَةً أَجَدُّهُمْ إِمْضَاءً مَعَ شِدَّةِ الْمِحَنِ، وَأَقْرَبُهُمْ إِلَيْهِ زُلْفًا، وَأَحْسَنُهُمْ إِنْفَاذًا لِمَا أَرْسَلَهُ بِهِ مَعَ عَظِيمِ الْبَلِيَّةِ. ¶ 2 - يَقُولُ اللَّهُ عَزَّ وَجَلَّ فِي مُحْكَمِ كِتَابِهِ لِنَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ} ، وَقَالَ لَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلِأَتْبَاعِهِ رِضْوَانُ اللَّهِ عَلَيْهِمْ: {أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ، مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ} [البقرة: 214] ، وَقَالَ: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا وَكَانَ اللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا} ، {إِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ. . . . .} [الأنفال: 49] إِلَى {غُرُورًا} [النساء: 120] ¶ -[16]-، وَقَالَ تَعَالَى ذِكْرُهُ: {أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ} [العنكبوت: 3] . ¶ 3 - فَلَمْ يُخْلِ جَلَّ ثَنَاؤُهُ أَحَدًا مِنْ مُكْرَمِي رُسُلِهِ، وَمُقَرَّبِي أَوْلِيَائِهِ مِنْ مِحْنَةٍ فِي عَاجِلَةٍ دُونَ آجِلَةٍ؛ لِيَسْتَوْجِبَ بِصَبْرِهِ عَلَيْهَا مِنْ رَبِّهِ مِنَ الْكَرَامَةِ مَا أَعَدَّ لَهُ، وَمِنَ الْمَنْزِلَةِ لَدَيْهِ مَا كَتَبَهُ لَهُ، ثُمَّ جَعَلَ تَعَالَى، جَلَّ وَعَلَا ذِكْرُهُ، عُلَمَاءَ كُلِّ أُمَّةِ نَبِيٍّ ابْتَعَثَهُ مِنْهُمْ وُرَّاثَهُ مِنْ بَعْدِهِ، وَالْقُوَّامَ بِالدِّينِ بَعْدَ اخْتِرَامِهِ إِلَيْهِ وَقَبْضِهِ، الذَّابِّينَ عَنْ عُرَاهُ وَأَسْبَابِهِ، وَالْحَامِينَ عَنْ أَعْلَامِهِ وَشَرَائِعِهِ، وَالنَّاصِبِينَ دُونَهُ لِمَنْ بَغَاهُ وَحَادَّهُ، الدَّافِعِينَ عَنْهُ كَيْدَ الشَّيْطَانِ وَضَلَالَهُ. ¶ 4 - فَضَّلَهُمْ بِشَرَفِ الْعِلْمِ، وَكَرَّمَهُمْ بِوَقَارِ الْحِلْمِ، وَجَعَلَهُمْ لِلدِّينِ وَأَهْلِهِ أَعْلَامًا، وَلِلْإِسْلَامِ وَالْهُدَى مَنَارًا، وَلِلْخَلْقِ قَادَةً، وَلِلْعِبَادِ أَئِمَّةً وَسَادَةً، إِلَيْهِمْ مَفْزَعُهُمْ عِنْدَ الْحَاجَةِ، وَبِهِمُ اسْتِغَاثَتُهُمْ عِنْدَ النَّائِبَةِ، لَا يُثْنِيهُمْ عِنْدَ التَّعَطُّفِ وَالتَّحَنُّنِ عَلَيْهِمْ سُوءُ مَا هَمَّ مِنْ أَنْفُسِهِمْ يُوَلُّونَ، وَلَا تَصُدُّهُمْ عَنِ الرِّقَّةِ عَلَيْهِمْ وَالرَّأْفَةِ بِهِمْ قُبْحُ مَا إِلَيْهِ، مَا يَأْتُونَ مُحَرَّمًا مَنَعَهُمْ طَلَبُ جَزِيلِ ثَوَابِ اللَّهِ فِيهِمْ، وَتَوَخِّيًا طَلَبَ رِضَا اللَّهِ فِي الْأَخْذِ بِالْفَضْلِ عَلَيْهِمْ، ثُمَّ جَعَلَ، جَلَّ ثَنَاؤُهُ وَذِكْرُهُ، عُلَمَاءَ أُمَّةِ نَبِيِّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ أَفْضَلِ عُلَمَاءِ الْأُمَمِ الَّتِي خَلَتْ قَبْلَهَا فِيمَا كَانَ؛ قَسَمَ لَهُمْ مِنَ الْمَنَازِلِ وَالدَّرَجَاتِ وَالْمَرَاتِبِ وَالْكَرَامَاتِ فَشَمِلَ، وَأَجْزَلَ لَهُمْ فِيهِ حَظًّا وَنَصِيبًا، مَعَ ابْتِلَاءِ اللَّهِ أَفَاضِلَهَا بِمَنَافِعِهَا، وَامْتَحَانِهِ خِيَارَهَا بِشِرَارِهَا، وَرُفَعَائِهَا بِسِفْلِهَا وَضُعَاتِهَا فَلَمْ يَكُنْ يُثْنِيهِمْ مَا كَانُوا بِهِ مِنْهُمْ يُبْتَلُونَ، وَلَا كَانَ يَصُدُّهُمْ مَا فِي اللَّهِ مِنْهُمْ يَلْقَوْنَ عَنِ النَّصِيحَةِ لِلَّهِ فِي عِبَادِهِ وَبِلَادِهِ أَيَّامَ حَيَاتِهِمْ، بَلْ كَانُوا -[17]- بِعِلْمِهِمْ عَلَى جَهْلِهِمْ يَعُودُونَ، وَبِحِلْمِهِمْ لِسَفَهِهِمْ يَتَعَمَّدُونَ، وَبِفَضْلِهِمْ عَلَى نَقْصِهِمْ يَأْخُذُونَ، بَلْ كَانَ لَا يَرْضَى كَبِيرٌ مِنْهُمْ مَا أَزْلَفَهُ لِنَفْسِهِ عِنْدَ اللَّهِ مِنْ فَضْلٍ ذَلِكَ أَيَّامَ حَيَاتِهِ وَادَّخَرَ مِنْهُ مِنْ كَرِيمِ الذَّخَائِرِ لَدَيْهِ قَبْلَ مَمَاتِهِ، حَتَّى تَبْقَى لِمَنْ بَعْدَهُ آثَارًا عَلَى الْأَيَّامِ بَاقِيَةً، وَلَهُمْ إِلَى الرَّشَادِ هَادِيَةً، جَزَاهُمُ اللَّهُ عَنْ أُمَّةِ نَبِيِّهِمْ أَفْضَلَ مَا جَزَى عَالِمَ أُمَّةٍ عَنْهُمْ، وَحَبَاهُمْ مِنَ الثَّوَابِ أَجْزَلَ ثَوَابٍ، وَجَعَلَنَا مِمَّنْ قَسَمَ لَهُ مِنْ صَالِحِ مَا قَسَمَ لَهُمْ، وَأَلْحَقَنَا بِمَنَازِلِهِمْ، وَكَرَّمَنَا بِحُبِّهِمْ وَمَعْرِفَةِ حُقُوقِهِمْ، وَأَعَاذَنَا وَالْمُسْلِمِينَ جَمِيعًا مِنْ مُرْدِيَاتِ الْأَهْوَاءِ، وَمُضِلَّاتِ الْآرَاءِ، إِنَّهُ سَمِيعُ الدُّعَاءِ. ¶ 5 - ثُمَّ إِنَّهُ لَمْ يَزَلْ مِنْ بَعْدِ مُضِيِّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِسَبِيلِهِ حَوَادِثُ فِي كُلِّ دَهْرٍ تَحْدُثُ، وَنَوَازِلُ فِي كُلِّ عَصْرٍ تَنْزِلُ، يَفْزَعُ فِيهَا الْجَاهِلُ إِلَى الْعَالِمِ، فَيَكْشِفُ فِيهَا الْعَالِمُ سَدَفَ الظَّلَامِ عَنِ الْجَاهِلِ بِالْعِلْمِ الَّذِي آتَاهُ اللَّهُ وَفَضَّلَهُ بِهِ عَلَى غَيْرِهِ، إِمَّا مِنْ أَثَرٍ وَإِمَّا مِنْ نَظَرٍ، فَكَانَ مِنْ قَدِيمِ الْحَادِثَةِ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْحَوَادِثِ الَّتِي تَنَازَعَتْ فِيهِ أُمَّتُهُ، وَاخْتِلَافُهَا فِي أَفْضَلِهِمْ بَعْدَهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَحَقَّهُمْ بِالْإِمَامَةِ، وَأَوْلَاهُمْ بِالْخِلَافَةِ. ¶ 6 - ثُمَّ الْقَوْلُ فِي أَعْمَالِ الْعِبَادِ طَاعَتِهَا وَمَعَاصِيهَا، وَهَلْ هِيَ بِقَضَاءِ اللَّهِ وَقَدَرِهِ أَمِ الْأَمْرُ فِي ذَلِكَ الْمُبْهَمِ مُفَوَّضٌ؟ . ¶ 7 - ثُمَّ الْقَوْلُ فِي الْإِيمَانِ هَلْ هُوَ قَوْلٌ وَعَمَلٌ أَمْ هُوَ قَوْلٌ بِغَيْرِ عَمَلٍ؟ وَهَلْ يَزِيدُ وَيَنْقُصُ أَمْ لَا زِيَادَةَ لَهُ وَلَا نُقْصَانَ؟ . ¶ 8 - ثُمَّ الْقَوْلُ فِي الْقُرْآنِ هَلْ هُوَ مَخْلُوقٌ أَوْ غَيْرُ مَخْلُوقٍ؟ ¶ 9 - ثُمَّ رُؤْيَةُ الْمُؤْمِنِينَ رَبَّهَمْ تَعَالَى يَوْمَ الْقِيَامَةِ. ¶ 10 - ثُمَّ الْقَوْلُ فِي أَلْفَاظِهِمْ بِالْقُرْآنِ. ¶ 11 - ثُمَّ حَدَثَ فِي دَهْرِنَا هَذَا حَمَاقَاتٌ خَاضَ فِيهَا أَهْلُ الْجَهْلِ وَالْغَبَاءِ -[18]- وَنَوْكَى الْأُمَّةِ وَالرِّعَاعُ، يُتْعِبُ إِحْصَاؤُهَا، وَيُمَلُّ تَعْدَادُهَا، فِيهَا الْقَوْلُ فِي اسْمِ الشَّيْءِ أَهُوَ هُوَ أَمْ هُوَ غَيْرُهُ؟ وَنَحْنُ نُبَيِّنُ الصَّوَابَ لَدَيْنَا مِنَ الْقَوْلِ فِي ذَلِكَ إِنْ شَاءَ اللَّهُ تَعَالَى وَبِاللَّهِ التَّوْفِيقُ.",
            "page": null,
            "part": "1",
            "seal": "DE995C0A"
        },
        {
            "hno": "12",
            "id": "2",
            "nass": "§الْقَوْلُ فِي الْقُرْآنِ وَأَنَّهُ كَلَامُ اللَّهِ ¶ 12 - فَأَوَّلُ مَا نَبْدَأُ بِالْقَوْلِ فِيهِ مِنْ ذَلِكَ عِنْدَنَا: الْقُرْآنُ كَلَامُ اللَّهِ وَتَنْزِيلُهُ؛ إِذْ كَانَ مِنْ مَعَانِي تَوْحِيدِهِ، فَالصَّوَابُ مِنَ الْقَوْلِ فِي ذَلِكَ عِنْدَنَا أَنَّهُ: كَلَامُ اللَّهِ غَيْرُ مَخْلُوقٍ كَيْفَ كُتِبَ وَحَيْثُ تُلِيَ وَفِي أَيِّ مَوْضِعٍ قُرِئَ، فِي السَّمَاءِ وُجِدَ، وَفِي الْأَرْضِ حَيْثُ حُفِظَ، فِي اللَّوْحِ الْمَحْفُوظِ كَانَ مَكْتُوبًا، وَفِي أَلْوَاحِ صِبْيَانِ الْكَتَاتِيبِ مَرْسُومًا، فِي حَجَرٍ نُقِشَ، أَوْ فِي وَرِقٍ خُطَّ، أَوْ فِي الْقَلْبِ حُفِظَ، وَبِلِسَانٍ لُفِظَ، فَمَنْ قَالَ غَيْرَ ذَلِكَ أَوِ ادَّعَى أَنَّ قُرْآنًا فِي الْأَرْضِ أَوْ فِي السَّمَاءِ سِوَى الْقُرْآنِ الَّذِي نَتْلُوهُ بِأَلْسِنَتِنَا وَنَكْتُبُهُ فِي مَصَاحِفِنَا، أَوِ اعْتَقَدَ غَيْرَ ذَلِكَ بِقَلْبِهِ، أَوْ أَضْمَرَهُ فِي نَفْسِهِ، أَوْ قَالَهُ بِلِسَانِهِ دَائِنًا بِهِ، فَهُوَ بِاللَّهِ كَافِرٌ، حَلَالُ الدَّمِ، بَرِيءٌ مِنَ اللَّهِ، وَاللَّهُ مِنْهُ بَرِيءٌ، بِقَوْلِ اللَّهِ عَزَّ وَجَلَّ: {بَلْ هُوَ قُرْآنٌ مَجِيدٌ فِي لَوْحٍ مَحْفُوظٍ} [البروج: 22] ، وَقَالَ وَقَوْلُهُ الْحَقُّ - عَزَّ وَجَلَّ -: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} [التوبة: 6] . ¶ 13 - فَأَخْبَرَ، جَلَّ ثَنَاؤُهُ، أَنَّهُ فِي اللَّوْحِ الْمَحْفُوظِ مَكْتُوبٌ، وَأَنَّهُ مِنْ لِسَانِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَسْمُوعٌ، وَهُوَ قُرْآنٌ وَاحِدٌ مِنْ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَسْمُوعٌ، فِي اللَّوْحِ الْمَحْفُوظِ مَكْتُوبٌ، وَكَذَلِكَ هُوَ فِي الصُّدُورِ مَحْفُوظٌ، وَبِأَلْسُنِ الشُّيُوخِ وَالشَّبَابِ مَتْلُوٌّ. ¶ -[19]- ¶ 14 - قَالَ أَبُو جَعْفَرٍ: فَمَنْ رَوَى عَنَّا، أَوْ حَكَى عَنَّا، أَوْ تَقَوَّلَ عَلَيْنَا، فَادَّعَى أَنَّا قُلْنَا غَيْرَ ذَلِكَ فَعَلَيْهِ لَعْنَةُ اللَّهِ وَغَضَبُهُ، وَلَعْنَةُ اللَّاعِنَيْنِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ، لَا قَبِلَ اللَّهُ لَهُ صَرْفًا وَلَا عَدْلًا، وَهَتَكَ سِتْرَهُ، وَفَضَحَهُ عَلَى رُءُوسِ الْأَشْهَادِ يَوْمَ لَا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ، وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ",
            "page": "18",
            "part": "1",
            "seal": "1FCBFA8C"
        },
        {
            "hno": "15",
            "id": "3",
            "nass": "15 - حَدَّثَنَا مُوسَى بْنُ سَهْلٍ الرَّمْلِيُّ، حَدَّثَنَا مُوسَى بْنُ دَاوُدَ، حَدَّثَنَا مَعْبَدٌ أَبُو عَبْدِ الرَّحْمَنِ، عَنْ مُعَاوِيَةَ بْنِ عَمَّارٍ الدُّهْنِيِّ، قَالَ: قُلْتُ لِجَعْفَرِ بْنِ مُحَمَّدٍ رَضِيَ اللَّهُ عَنْهُ: إِنَّهُمْ §يَسْأَلُونَ عَنِ الْقُرْآنِ: مَخْلُوقٌ أَوْ خَالِقٌ؟ فَقَالَ: «إِنَّهُ لَيْسَ بِخَالِقٍ وَلَا مَخْلُوقٍ، وَلَكِنَّهُ كَلَامُ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "19",
            "part": "1",
            "seal": "DC08E978"
        },
        {
            "hno": "16",
            "id": "4",
            "nass": "16 - وَحَدَّثَنِي مُحَمَّدُ بْنُ مَنْصُورٍ الْأمُلِيُّ، حَدَّثَنَا الْحَكَمُ بْنُ مُحَمَّدٍ الْأمُلِيُّ أَبُو مَرْوَانَ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، قَالَ: سَمِعْتُ عَمْرَو بْنَ دِينَارٍ، يَقُولُ: أَدْرَكْتُ مَشَايِخَنَا مُنْذُ سَبْعِينَ سَنَةً يَقُولُونَ: «§الْقُرْآنُ كَلَامُ اللَّهِ مِنْهُ بَدَأَ وَإِلَيْهِ يَعُودُ»",
            "page": "19",
            "part": "1",
            "seal": "A22DE1E8"
        },
        {
            "hno": "17",
            "id": "5",
            "nass": "§الْقَوْلُ فِي رُؤْيَةِ اللَّهِ عَزَّ وَجَلَّ ¶ 17 - وَأَمَّا الصَّوَابُ مِنَ الْقَوْلِ فِي رُؤْيَةِ الْمُؤْمِنِينَ رَبَّهَمْ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ، وَهُوَ دِينُنَا الَّذِي نَدِينُ الِلَّهَ بِهِ، وَأَدْرَكْنَا عَلَيْهِ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ، فَهُوَ: أَنَّ أَهْلَ الْجَنَّةِ يَرَوْنَهُ عَلَى مَا صَحَّتْ بِهِ الْأَخْبَارُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "20",
            "part": "1",
            "seal": "95EA4919"
        },
        {
            "hno": "18",
            "id": "6",
            "nass": "18 - حَدَّثَنَا أَبُو السَّائِبِ سَلْمُ بْنُ جُنَادَةَ، حَدَّثَنَا ابْنُ فُضَيْلٍ، وَحَدَّثَنَا تَمِيمُ بْنُ الْمُنْتَصِرِ، وَمُجَاهِدُ بْنُ مُوسَى، قَالَ تَمِيمٌ: أَنْبَأَنَا يَزِيدُ، وَقَالَ مُجَاهِدٌ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، وَحَدَّثَنَا ابْنُ الصَّبَّاحِ، حَدَّثَنَا سُفْيَانُ، وَمَرْوَانُ بْنُ مُعَاوِيَةَ، وَيَزِيدُ بْنُ هَارُونَ، جَمِيعًا عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَنَظَرَ إِلَى الْقَمَرِ لَيْلَةَ الْبَدْرِ فَقَالَ: «§إِنَّكُمْ رَاءُونَ رَبَّكُمْ عَزَّ وَجَلَّ كَمَا تَرَوْنَ هَذَا الْقَمَرَ، لَا تُضَامُّونَ فِي رُؤْيَتِهِ، فَإِنِ اسْتَطَعْتُمْ أَنْ لَا تُغْلَبُوا عَلَى صَلَاةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا فَافْعَلُوا» ثُمَّ تَلَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ {وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ} [ق: 39] . وَلَفْظُ الْحَدِيثِ لِحَدِيثِ مُجَاهِدٍ، قَالَ يَزِيدُ: مَنْ كَذَّبَ بِهَذَا الْحَدِيثِ فَهُوَ بَرِيءٌ مِنَ اللَّهِ وَرَسُولِهِ. حَلَفَ غَيْرَ مَرَّةٍ، وَأَقُولُ أَنَا: صَدَقَ رَسُولُ اللَّهِ، وَصَدَقَ يَزِيدُ وَقَالَ الْحَقَّ",
            "page": "20",
            "part": "1",
            "seal": "7BE7DC01"
        },
        {
            "hno": "19",
            "id": "7",
            "nass": "§الْقَوْلُ فِي أَفْعَالِ الْعِبَادِ ¶ 19 - وَأَمَّا الصَّوَابُ مِنَ الْقَوْلِ لَدَيْنَا فِيمَا اخْتُلِفَ فِيهِ مِنْ أَفْعَالِ الْعِبَادِ وَحَسَنَاتِهِمْ وَسَيِّئَاتِهِمْ: فَإِنَّ جَمِيعَ ذَلِكَ مِنْ عِنْدِ اللَّهِ تَعَالَى، وَاللَّهُ سُبْحَانَهُ مُقَدِّرُهُ وَمُدَبِّرُهُ، لَا يَكُونُ شَيْءٌ إِلَّا بِإِذْنِهِ، وَلَا يَحْدُثُ شَيْءٌ إِلَّا بِمَشِيئَتِهِ، لَهُ الْخَلْقُ وَالْأَمْرُ كَمَا يُرِيدُ",
            "page": "21",
            "part": "1",
            "seal": "92E4C753"
        },
        {
            "hno": "20",
            "id": "8",
            "nass": "20 - حَدَّثَنِي زِيَادُ بْنُ يَحْيَى الْحَسَّانِيُّ، وَعُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، قَالَا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَيْمُونٍ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يُؤْمِنُ عَبْدٌ حَتَّى يُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، وَحَتَّى يَعْلَمَ أَنَّ مَا أَصَابَهُ لَمْ يَكُنْ لِيُخْطِئَهُ، وَمَا أَخْطَأَهُ لَمْ يَكُنْ لِيُصِيبَهُ» . اللَّفْظُ لِحَدِيثِ أَبِي الْخَطَّابِ زِيَادِ بْنِ عَبْدِ اللَّهِ",
            "page": "21",
            "part": "1",
            "seal": "D9ADA1B3"
        },
        {
            "hno": "21",
            "id": "9",
            "nass": "21 - حَدَّثَنِي يَعْقُوبُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، حَدَّثَنَا ابْنُ أَبِي حَازِمٍ، حَدَّثَنِي أَبِي، عَنِ -[22]- ابْنِ عُمَرَ، قَالَ: «§الْقَدَرِيَّةُ مَجُوسُ هَذِهِ الْأُمَّةِ، فَإِنْ مَرِضُوا فَلَا تَعُودُوهُمْ وَإِنْ مَاتُوا فَلَا تَشْهَدُوهُمْ»",
            "page": "21",
            "part": "1",
            "seal": "2773060A"
        },
        {
            "hno": "22",
            "id": "10",
            "nass": "§الْقَوْلُ فِي صَحَابَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ 22 - وَأَمَّا الْحَقُّ فِي اخْتِلَافِهِمْ فِي أَفْضَلِ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: فَمَا جَاءَ عَنْهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَتَتَابَعَ عَلَى الْقَوْلِ بِهِ السَّلَفُ وَذَلِكَ مَا",
            "page": "23",
            "part": "1",
            "seal": "5207DEFC"
        },
        {
            "hno": "23",
            "id": "11",
            "nass": "23 - حَدَّثَنِي مُوسَى بْنُ سَهْلٍ الرَّمْلِيُّ، وَأَحْمَدُ بْنُ مَنْصُورِ بْنِ سَيَّارٍ الرَّمَادِيُّ، قَالَا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي نَافِعُ بْنُ يَزِيدَ، عَنْ زُهْرَةَ بْنِ مَعْبَدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ جَلَّ وَعَلَا اخْتَارَ أَصْحَابِي عَلَى جَمِيعِ الْعَالَمِينَ سِوَى النَّبِيِّينَ وَالْمُرْسَلِينَ، وَاخْتَارَ مِنْ أَصْحَابِي أَبَا بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيًّا رِضْوَانُ اللَّهِ عَلَيْهِمْ، فَجَعَلَهُمْ خَيْرَ أَصْحَابِي، وَفِي أَصْحَابِي كُلِّهِمْ خَيْرٌ، وَاخْتَارَ أُمَّتِي عَلَى سَائِرِ الْأُمَمِ، وَاخْتَارَ مِنْ أُمَّتِي أَرْبَعَةَ قُرُونٍ مِنْ بَعْدِ أَصْحَابِي، الْقَرْنَ الْأَوَّلَ وَالثَّانِيَ وَالثَّالِثَ تَتْرَى، وَالْقَرْنَ الرَّابِعَ فَرْدًا» . ¶ -[24]- ¶ 24 - وَكَذَلِكَ نَقُولُ: فَأَفْضَلُ أَصْحَابِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: الصِّدِّيقُ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، ثُمَّ الْفَارُوقُ بَعْدَهُ عُمَرُ، ثُمَّ ذُو النُّورَيْنِ عُثْمَانُ بْنُ عَفَّانَ، ثُمَّ أَمِيرُ الْمُؤْمِنِينَ وَإِمَامُ الْمُتَّقِينَ عَلِيُّ بْنُ أَبِي طَالِبٍ رِضْوَانُ اللَّهِ عَلَيْهِمْ أَجْمَعِينَ. ¶ 25 - وَأَمَّا أَوْلَى الْأَقْوَالِ بِالصَّوَابِ عِنْدَنَا فِيمَا اخْتَلَفُوا مَنْ أَوْلَى الصَّحَابَةِ بِالْإِمَامَةِ، فَبِقَوْلِ مَنْ قَالَ بِمَا",
            "page": "23",
            "part": "1",
            "seal": "965E8641"
        },
        {
            "hno": "26",
            "id": "12",
            "nass": "26 - حَدَّثَنِي بِهِ، مُحَمَّدُ بْنُ عُمَارَةَ الْأَسَدِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، حَدَّثَنَا حَشْرَجُ بْنُ نُبَاتَةَ، حَدَّثَنِي سَعِيدُ بْنُ جَمْهَانَ، عَنْ سَفِينَةَ، مَوْلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْخِلَافَةُ فِي أُمَّتِي ثَلَاثُونَ سَنَةً، ثُمَّ مِنْ بَعْدِ ذَلِكَ مُلْكٌ» .، قَالَ لِي سَفِينَةُ: أَمْسِكْ خِلَافَةُ أَبِي بَكْرٍ: سَنَتَانِ، وَخِلَافَةُ عُمَرَ: عَشْرٌ، وَخِلَافَةُ عُثْمَانَ: اثْنَتَا عَشْرَةَ، وَخِلَافَةُ عَلِيٍّ: سِتٌّ، قَالَ: فَنَظَرْتُ فَوَجَدْتُهَا ثَلَاثُونَ سَنَةً",
            "page": "24",
            "part": "1",
            "seal": "C6C1FD06"
        },
        {
            "hno": "27",
            "id": "13",
            "nass": "§الْقَوْلُ فِي الْإِيمَانِ، زِيَادَتِهِ وَنُقْصَانِهِ ¶ 27 - وَأَمَّا الْقَوْلُ فِي الْإِيمَانِ هَلْ هُوَ قَوْلٌ وَعَمَلٌ؟ وَهَلْ يَزِيدُ وَيَنْقُصُ، أَمْ لَا زِيَادَةَ فِيهِ وَلَا نُقْصَانَ؟ فَإِنَّ الصَّوَابَ فِيهِ قَوْلُ مَنْ قَالَ: هُوَ قَوْلٌ وَعَمَلٌ، يَزِيدُ وَيَنْقُصُ، وَبِهِ جَاءَ الْخَبَرُ عَنْ جَمَاعَةٍ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلَيْهِ مَضَى أَهْلُ الدِّينِ وَالْفَضْلِ",
            "page": "25",
            "part": "1",
            "seal": "2370491A"
        },
        {
            "hno": "28",
            "id": "14",
            "nass": "28 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ شَقِيقٍ، قَالَ: سَأَلْنَا أَبَا عَبْدِ اللَّهِ أَحْمَدَ بْنَ حَنْبَلٍ رَحِمَهُ اللَّهُ عَنِ الْإِيمَانِ، فِي مَعْنَى الزِّيَادَةِ وَالنُّقْصَانِ، فَقَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُوسَى الْأَشْيَبُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي جَعْفَرٍ الْخَطْمِيِّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ عُمَيْرِ بْنِ حَبِيبٍ قَالَ: «§الْإِيمَانُ يَزِيدُ وَيَنْقُصُ» ، فَقِيلَ: وَمَا زِيَادَتُهُ، وَمَا نُقْصَانُهُ؟ فَقَالَ: «إِذَا ذَكَرْنَا اللَّهَ فَحَمِدْنَاهُ وَسَبَّحْنَاهُ فَذَلِكَ زِيَادَتُهُ، وَإِذَا غَفَلْنَا، وَضَيَّعْنَا، وَنَسِينَا فَذَلِكَ نُقْصَانُهُ»",
            "page": "25",
            "part": "1",
            "seal": "DFCD770E"
        },
        {
            "hno": "29",
            "id": "15",
            "nass": "29 - حَدَّثَنَا عَلِيُّ بْنُ سَهْلٍ الرَّمْلِيُّ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، قَالَ: سَمِعْتُ الْأَوْزَاعِيَّ، وَمَالِكَ بْنَ أَنَسٍ، وَسَعِيدَ بْنَ عَبْدِ الْعَزِيزِ، رَحِمَهُمُ اللَّهُ، يُنْكِرُونَ قَوْلَ مَنْ يَقُولُ: إِنَّ الْإِيمَانَ إِقْرَارٌ بِلَا عَمَلٍ، وَيَقُولُونَ: «§لَا إِيمَانَ إِلَّا بِعَمَلٍ، وَلَا عَمَلَ إِلَّا بِإِيمَانٍ» . ¶ 30 - وَأَمَّا الْقَوْلُ فِي أَلْفَاظِ الْعِبَادِ بِالْقُرْآنِ، فَلَا أَثَرَ فِيهِ نَعْلَمُهُ عَنْ صَحَابِيٍّ مَضَى، وَلَا تَابِعِيٍّ قَضَى، إِلَّا عَمَّنْ فِي قَوْلِهِ الْغَنَاءُ وَالشِّفَاءُ رَحْمَةُ اللَّهِ عَلَيْهِ وَرِضْوَانُهُ، وَفِي اتِّبَاعِهِ الرُّشْدُ -[26]- وَالْهُدَى، وَمَنْ يَقُومُ قَوْلُهُ لَدَيْنَا مَقَامَ قَوْلِ الْأَئِمَّةِ الْأُولَى: أَبِي عَبْدِ اللَّهِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "25",
            "part": "1",
            "seal": "18BF8305"
        },
        {
            "hno": "31",
            "id": "16",
            "nass": "31 - فَإِنَّ أَبَا إِسْمَاعِيلَ التِّرْمِذِيَّ حَدَّثَنِي قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ أَحْمَدَ بْنَ حَنْبَلٍ يَقُولُ: \" §اللَّفْظِيَّةُ جَهْمِيَّةٌ؛ لِقَوْلِ اللَّهِ جَلَّ اسْمُهُ: {حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} [التوبة: 6] ، فَمِمَّنْ يَسْمَعُ \". ¶ 32 - ثُمَّ سَمِعْتُ جَمَاعَةً مِنْ أَصْحَابِنَا لَا أَحْفَظُ أَسْمَاءَهُمْ يَذْكُرُونَ عَنْهُ أَنَّهُ كَانَ يَقُولُ: \" مَنْ قَالَ: لَفْظِي بِالْقُرْآنِ مَخْلُوقٌ، فَهُوَ جَهْمِيٌّ، وَمَنْ قَالَ: هُوَ غَيْرُ مَخْلُوقٍ، فَهُوَ مُبْتَدِعٌ \". ¶ 33 - وَلَا قَوْلَ فِي ذَلِكَ عِنْدَنَا يَجُوزُ أَنْ نَقُولَهُ، إِذْ لَمْ يَكُنْ لَنَا فِيهِ إِمَامٌ نَأْتَمُّ بِهِ سِوَاهُ، وَفِيهِ الْكِفَايَةُ وَالْمَنْعُ، وَهُوَ الْإِمَامُ الْمُتَّبَعُ رَحْمَةُ اللَّهِ عَلَيْهِ وَرِضْوَانُهُ. ¶ 34 - وَأَمَّا الْقَوْلُ فِي الِاسْمِ: أَهُوَ الْمُسَمَّى أَمْ غَيْرُ الْمُسَمَّى؟ فَإِنَّهُ مِنَ الْحَمَاقَاتِ الْحَادِثَةِ الَّتِي لَا أَثَرَ فِيهَا فَيُتَّبَعُ، وَلَا قَوْلَ مِنْ إِمَامٍ فَيُسْتَمَعُ، فَالْخَوْضُ فِيهِ شَيْنٌ، وَالصَّمْتُ عَنْهُ ¶ -[27]- ¶ 35 - زَيْنٌ. وَحَسْبُ امْرِئٍ مِنَ الْعِلْمِ بِهِ، وَالْقَوْلِ فِيهِ أَنْ يَنْتَهِيَ إِلَى قَوْلِ اللَّهِ، عَزَّ وَجَلَّ ثَنَاؤُهُ، الصَّادِقِ، وَهُوَ قَوْلُهُ: {قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى} [الإسراء: 110] وَقَوْلُهُ تَعَالَى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا} [الأعراف: 180] وَيَعْلَمَ أَنَّ رَبَّهُ هُوَ الَّذِي عَلَى الْعَرْشِ اسْتَوَى، {لَهُ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى} ، فَمَنْ تَجَاوَزَ ذَلِكَ فَقَدْ خَابَ وَخَسِرَ وَضَلَّ وَهَلَكَ. فَلْيُبَلِّغِ الشَّاهِدُ مِنْكُمْ أَيُّهَا النَّاسُ مَنْ بَعُدَ مِنَّا فَنَأَى، أَوْ قَرُبَ فَدَنَا، أَنَّ الَّذِي نَدِينُ اللَّهَ بِهِ فِي الْأَشْيَاءِ الَّتِي ذَكَرْنَاهَا مَا بَيَّنَّاهُ لَكُمْ عَلَى وَصْفِنَا، فَمَنْ رَوَى عَنَّا خِلَافَ ذَلِكَ أَوْ أَضَافَ إِلَيْنَا سِوَاهُ أَوْ نَحَلَنَا فِي ذَلِكَ قَوْلًا غَيْرَهُ، فَهُوَ كَاذِبٌ مُفْتَرٍ، مُتَخَرِّصٌ مُعْتَدٍ، يَبُوءُ بِسَخَطِ اللَّهِ، وَعَلَيْهِ غَضَبُ اللَّهِ وَلَعْنَتُهُ فِي الدَّارَيْنِ، وَحَقٌّ عَلَى اللَّهِ أَنْ يُورِدَهُ الْمَوْرِدَ الَّذِي وَرَّدَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ضُرَبَاءَهُ، وَأَنْ يُحِلَّهُ الْمَحَلَّ الَّذِي أَخْبَرَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ اللَّهَ يُحِلُّ أَمْثَالَهُ، عَلَى مَا أَخْبَرَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "26",
            "part": "1",
            "seal": "BA3C56AB"
        },
        {
            "hno": "36",
            "id": "17",
            "nass": "36 - قَالَ أَبُو جَعْفَرٍ: وَذَلِكَ مَا حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا الْمُحَارِبِيُّ، عَنْ إِسْمَاعِيلَ بْنِ عَيَّاشٍ الْحِمْصِيِّ، عَنْ ثَعْلَبَةَ بْنِ مُسْلِمٍ الْخَثْعَمِيِّ، عَنْ أَيُّوبَ بْنِ بُشَيْرٍ الْعِجْلِيِّ، عَنْ شُفَيِّ بْنِ مَاتِعٍ الْأَصْبَحِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §أَرْبَعَةٌ يُؤْذُونَ أَهْلَ النَّارِ عَلَى مَا بِهِمْ مِنَ الْأَذَى: يَسْعَوْنَ بَيْنَ الْحَمِيمِ وَالْجَحِيمِ، يَدْعُونَ بِالْوَيْلِ وَالثُّبُورِ، يَقُولُ أَهْلُ النَّارِ بَعْضُهُمْ لِبَعْضٍ: مَا بَالُ هَؤُلَاءِ قَدْ آذَوْنَا عَلَى مَا بِنَا مِنَ الْأَذَى؟: فَرَجُلٌ مُغْلَقٌ عَلَيْهِ تَابُوتٌ مِنْ جَمْرٍ، وَرَجُلٌ يَجُرُّ أَمْعَاءَهُ، وَرَجُلٌ يَسِيلُ فُوهُ قَيْحًا وَدَمًا، وَرَجُلٌ يَأْكُلُ لَحْمَهُ، فَيَقُولُ لِصَاحِبِ التَّابُوتِ: مَا بَالُ الْأَبْعَدِ قَدْ آذَانَا عَلَى مَا بِنَا مِنَ الْأَذَى؟ فَيَقُولُ: إِنَّ الْأَبْعَدَ مَاتَ وَفِي عُنُقِهِ أَمْوَالُ النَّاسِ، وَيُقَالُ لِلَّذِي يَجُرُّ أَمْعَاءَهُ: مَا بَالُ الْأَبْعَدِ قَدْ آذَانَا عَلَى مَا بِنَا مِنَ الْأَذَى؟ فَيَقُولُ: إِنَّ الْأَبْعَدَ كَانَ لَا يُبَالِي إِنْ أَصَابَ الْبَوْلُ مِنْهُ لَا يَغْسِلُهُ، وَيُقَالُ لِلَّذِي يَسِيلُ فُوهُ قَيْحًا وَدَمًا: مَا بَالُ الْأَبْعَدِ قَدْ آذَانَا عَلَى مَا بِنَا مِنَ الْأَذَى؟ فَيَقُولُ: إِنَّ الْأَبْعَدَ كَانَ يَنْظُرُ إِلَى كُلِّ كَلِمَةٍ بِدْعَةٍ قَبِيحَةٍ فَيَسْتَلِذُّهَا كَمَا يَسْتَلِذُّ الرَّفَثَ، وَيُقَالُ لِلَّذِي يَأْكُلُ لَحْمَهُ، مَا بَالُ الْأَبْعَدِ قَدْ آذَانَا عَلَى مَا بِنَا مِنَ الْأَذَى؟ فَيَقُولُ إِنَّ الْأَبْعَدَ كَانَ يَمْشِي بِالنَّمِيمَةِ وَيَأْكُلُ لُحُومَ النَّاسِ \"",
            "page": "27",
            "part": "1",
            "seal": "937F6029"
        },
        {
            "hno": "38",
            "id": "18",
            "nass": "38 - حَدَّثَنَا خَلَّادُ بْنُ أَسْلَمَ، عَنِ النَّضْرِ بْنِ شُمَيْلِ بْنِ حَرَشَةَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ عُمَرَ بْنِ عَبْدِ اللَّهِ الْأَنْصَارِيِّ، عَنْ أَبِي الدَّرْدَاءِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ ذَكَرَ امْرَأً بِمَا لَيْسَ فِيهِ لِيُعِيبَهُ، حَبَسَهُ اللَّهُ فِي جَهَنَّمَ حَتَّى يَأْتِيَ بِنَفَاذِ مَا قَالَ فِيهِ»",
            "page": "28",
            "part": "1",
            "seal": "65DD27E0"
        },
        {
            "hno": "39",
            "id": "19",
            "nass": "39 - حَدَّثَنَا مُحَمَّدُ بْنُ عَوْفٍ الطَّائِيُّ، وَمُحَمَّدُ بْنُ مُسْلِمٍ الرَّازِيُّ، قَالَا: حَدَّثَنَا أَبُو الْمُغِيرَةِ عَبْدُ الْقُدُّوسِ بْنُ الْحَجَّاجِ، حَدَّثَنَا صَفْوَانُ بْنُ عَمْرٍو، قَالَ: حَدَّثَنِي رَاشِدُ بْنُ سَعْدٍ، وَعَبْدُ الرَّحْمَنِ بْنُ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَمَّا عُرِجَ بِي مَرَرْتُ بِقَوْمٍ لَهُمْ أَظْفَارٌ مِنْ نُحَاسٍ يَخْمُشُونَ صُدُورَهُمْ، فَقُلْتُ: مَنْ هَؤُلَاءِ يَا جِبْرِيلُ؟ قَالَ: هَؤُلَاءِ الَّذِينَ يَأْكُلُونَ لُحُومَ النَّاسِ، وَيَقَعُونَ فِي أَعْرَاضِهِمْ \"",
            "page": "28",
            "part": "1",
            "seal": "065D03E4"
        },
        {
            "hno": "40",
            "id": "20",
            "nass": "40 - حَدَّثَنَا عَلِيُّ بْنُ سَهْلٍ الرَّمْلِيُّ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ عُثْمَانَ بْنِ أَبِي الْعَاتِكَةِ، عَنْ أَبِي أُمَامَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: أَتَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَقِيعَ الْغَرْقَدِ فَوَقَفَ عَلَى قَبْرَيْنِ ثَرِيَّيْنِ، فَقَالَ: «أَدَفَنْتُمْ هُنَا فُلَانًا وَفُلَانَةَ؟» أَوْ قَالَ: «فُلَانًا وَفُلَانًا؟» فَقَالُوا: نَعَمْ يَا رَسُولَ اللَّهِ، فَقَالَ: «قَدْ أُقْعِدَ فُلَانٌ الْآنَ يُضْرَبُ» ، ثُمَّ قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ، لَقَدْ ضُرِبَ ضَرْبَةً مَا بَقِيَ مِنْهُ عُضْوٌ إِلَّا انْقَطَعَ، وَلَقَدْ تَطَايَرَ قَبْرُهُ نَارًا، وَلَقَدْ صَرَخَ صَرْخَةً سَمِعَتْهَا الْخَلَائِقُ إِلَّا الثَّقَلَيْنِ مِنَ الْجِنِّ وَالْإِنْسِ، وَلَوْلَا تَمْرِيجُ قُلُوبِكُمْ وَتَزَيُّدُكُمْ فِي الْحَدِيثِ لَسَمِعْتُمْ مَا أَسْمَعُ» ، ثُمَّ قَالَ: «الْآنَ يُضْرَبُ هَذَا، الْآنَ يُضْرَبُ هَذَا» ، ثُمَّ قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ، لَقَدْ ضُرِبَ ضَرْبَةً مَا بَقِيَ مِنْهُ عَظْمٌ إِلَّا انْقَطَعَ، وَلَقَدْ تَطَايَرَ قَبْرُهُ نَارًا، وَلَقَدْ صَرَخَ صَرْخَةً سَمِعَهَا الْخَلَائِقُ إِلَّا الثَّقَلَيْنِ مِنَ الْجِنِّ وَالْإِنْسِ، وَلَوْلَا تَمْرِيجٌ فِي قُلُوبِكُمْ وَتَزَيُّدُكُمْ فِي الْحَدِيثِ لَسَمِعْتُمْ مَا أَسْمَعُ» ، قَالُوا: يَا رَسُولَ اللَّهِ، مَا ذَنْبُهُمَا؟، قَالَ: «أَمَّا فُلَانٌ، فَإِنَّهُ كَانَ لَا يَسْتَبْرِئُ مِنَ الْبَوْلِ، وَأَمَّا فُلَانٌ - أَوْ فُلَانَةُ - فَإِنَّهُ كَانَ §يَأْكُلُ لُحُومَ النَّاسِ»",
            "page": "29",
            "part": "1",
            "seal": "41FEA35D"
        },
        {
            "hno": "41",
            "id": "21",
            "nass": "41 - حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ الرِّفَاعِيُّ، حَدَّثَنَا ابْنُ فُضَيْلٍ، ح وَحَدَّثَنَا مُحَمَّدُ بْنُ الْعَلَاءِ، حَدَّثَنَا أَسْوَدُ بْنُ عَامِرٍ، حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، جَمِيعًا عَنِ الْأَعْمَشِ، عَنْ سَعِيدِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ، قَالَ: قَالَ لَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا مَعْشَرَ §مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ، لَا تَغْتَابُوا الْمُسْلِمِينَ، وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ، فَإِنَّهُ مَنِ اتَّبَعَ عَوْرَاتِهِمْ تَتَبَّعَ اللَّهُ عَوْرَتَهُ، وَمَنْ تَتَبَّعَ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ»",
            "page": "30",
            "part": "1",
            "seal": "1A15633D"
        }
    ],
    "t13127": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة بسم الله الرحمن الرحيم وصلى الله على سيدنا محمد وآله ولا حول ولا قوة إلا بالله العلي العظيم أخبرنا الشيخ أبو محمد الحسن بن علي بن الحسين بن الحسن الأسدي، أنبأنا جدي أبو القاسم الحسين بن الحسن بن محمد الأسدي , أنبأنا أبو القاسم علي بن أبي العلاء،"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "القول في القرآن وأنه كلام الله فأول ما نبدأ بالقول فيه من ذلك عندنا: القرآن كلام الله وتنزيله؛ إذ كان من معاني توحيده، فالصواب من القول في ذلك عندنا أنه: كلام الله غير مخلوق كيف كتب وحيث تلي وفي أي موضع قرئ، في السماء وجد، وفي الأرض حيث حفظ، في"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "القول في رؤية الله عز وجل وأما الصواب من القول في رؤية المؤمنين ربهم عز وجل يوم القيامة، وهو ديننا الذي ندين الله به، وأدركنا عليه أهل السنة والجماعة، فهو: أن أهل الجنة يرونه على ما صحت به الأخبار عن رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "القول في أفعال العباد وأما الصواب من القول لدينا فيما اختلف فيه من أفعال العباد وحسناتهم وسيئاتهم: فإن جميع ذلك من عند الله تعالى، والله سبحانه مقدره ومدبره، لا يكون شيء إلا بإذنه، ولا يحدث شيء إلا بمشيئته، له الخلق والأمر كما يريد"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "القول في صحابة رسول الله صلى الله عليه وسلم وأما الحق في اختلافهم في أفضل أصحاب رسول الله صلى الله عليه وسلم: فما جاء عنه صلى الله عليه وسلم وتتابع على القول به السلف وذلك ما"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "القول في الإيمان، زيادته ونقصانه وأما القول في الإيمان هل هو قول وعمل؟ وهل يزيد وينقص، أم لا زيادة فيه ولا نقصان؟ فإن الصواب فيه قول من قال: هو قول وعمل، يزيد وينقص، وبه جاء الخبر عن جماعة من أصحاب رسول الله صلى الله عليه وسلم، وعليه مضى أهل"
        }
    ]
}