{
    "b13124": [
        {
            "hno": "1",
            "id": "1",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْإِمَامُ الْعَالِمُ الْعَلَّامَةُ بَقِيَّةُ السَّلَفِ زَيْنُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ ابْنُ نِعْمَةَ الْمَقْدِسِيُّ فِي شَهْرِ شَوَّالٍ مِنْ سَنَةِ خَمْسٍ وَسَبْعِينَ وَسِتِّمِائَةٍ بِمَنْزِلِهِ بِسَفْحِ قَارِسُونَ قِرَاءَةًُ عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ أَخْبَرَنَا الشَّيْخُ الثِّقَةُ أَبُو الْفَرَجِ عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ بْنِ سَعْدِ بْنِ خَضِرِ بْنِ كُلَيْبٍ الْحَرَّانِيُّ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي شَهْرِ اللَّهِ الْأَصَمِّ رَجَبَ سَنَةَ خَمْسٍ وَتِسْعِينَ وَخَمْسِمِائَةٍ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بَيَانٍ الرَّزَّازُ فِي رَبِيعٍ الْآخِرِ سَنَةَ سِتٍّ وَخَمْسِمِائَةٍ، قَالَ أَخْبَرَنَا أَبُو الْفَرِجِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ الطَّنَاجِيرِيُّ قَالَ: أنا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ بْنِ أَيُّوبَ بْنِ شَاهِينَ قَالَ: ¶ 1 - نا عَبْدُ الْوَهَّابِ بْنُ عِيسَى، نا مُحَمَّدُ بْنُ مُعَاوِيَةَ بْنِ مَالَجَ، نا أَيُّوبُ بْنُ النَّجَّارِ، قَالَ: ذُكِرَ عِنْدَ يَحْيَى بْنِ أَبِي كَثِيرٍ الْقَدَرِيَّةُ، فَقَالَ -[23]-: «§لَا تَذْكُرُوهُمْ، فَإِنَّ ذِكْرَ الْمَجُوسِ أَحَبُّ إِلَيَّ مِنْهُمْ»",
            "page": "22",
            "part": "1",
            "seal": "0A498DF3"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، نا يَحْيَى بْنُ الْفَضْلِ، نا زُفَرُ بْنُ هُبَيْرَةَ الْمَازِنِيُّ، نا أَبُو مَعْشَرٍ، عَنْ عَطَاءٍ، قَالَ: «§إِذَا لَقِيتُمُ الْقَدَرِيَّةَ فَلَا تَبْدَؤُوهُمْ بِالسَّلَامِ، وَاضْطَرُّوهُمْ مِنَ الطَّرِيقِ إِلَى أَضْيَقِهِ»",
            "page": "23",
            "part": "1",
            "seal": "89760958"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3 - حَدَّثَنَا نَصْرُ بْنُ الْقَاسِمِ، نا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، نا شَرِيكٌ، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ بْنِ خُثَيْمٍ، عَنْ مُجَاهِدٍ، قَالَ: قُلْتُ لِابْنِ عَبَّاسٍ،: إِنِّي أُرِيدُ أَنْ آتِيَكَ بِرَجُلٍ مِنْهُمْ، يَتَكَلَّمُ فِي الْقَدَرِ. قَالَ: «§لَوْ أَتَيْتَنِي بِهِ لَأَشِنَنَّ لَهُ وَجْهَهُ، وَلَأَوْجَعْتُ رَأْسَهُ، لَا تُجَالِسْهُمْ، وَلَا تُكَلِّمْهُمْ»",
            "page": "23",
            "part": "1",
            "seal": "BBCBDB99"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ، نا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ شَبِيبٍ، نا إِسْمَاعِيلُ بْنُ عَمْرٍو، ثنا أَبُو إِسْرَائِيلَ الْمُلَائِيُّ، عَنْ أَبِي الزِّنَّادِ، عَنْ مُجَاهِدٍ، قَالَ: «§يَكُونُونَ مُرْجِئَةً، ثُمَّ يَكُونُونَ قَدَرِيَّةً، ثُمَّ يَكُونُونَ مَجُوسًا»",
            "page": "23",
            "part": "1",
            "seal": "9AE5BBC1"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْبُخَارِيُّ، نا عَبْدُ الْعَزِيزِ بْنُ حَاتِمٍ، نا عَلِيُّ بْنُ الْحَسَنِ، نا عَبْدُ اللَّهِ يَعْنِي ابْنَ الْمُبَارَكِ عَنِ الْحَسَنِ بْنِ عَيَّاشٍ، عَنِ الْمُغِيرَةِ، عَنْ إِبْرَاهِيمَ، قَالَ: §ذُكِرَ عِنْدَهُ الْإِرْجَاءُ، قَالَ: «هُوَ الرَّأْي الْمُحْدَثُ»",
            "page": "24",
            "part": "1",
            "seal": "66ACC653"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، عَنْ حَاجِبِ بْنِ الْوَلِيدِ، ثنا بَقِيَّةُ، نا هِشَامُ بْنُ عُبَيْدِ اللَّهِ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§كَلَامُ الْقَدَرِيَّةِ كُفْرٌ، وَكَلَامُ الرَّافِضَةِ هَلَكَةٌ، وَكَلَامُ الْمُرْجِئَةِ ضَلَالَةٌ، وَلَا أَعْلَمُ الْحَقَّ إِلَّا فِي قَوْمٍ أَرْجَوْا مَا غَابَ عَنْهُمْ مِنَ الذُّنُوبِ إِلَى اللَّهِ، وَلَمْ يَقْطَعُوا بِالذُّنُوبِ، وَالْعِصْمَةُ مِنْ عِنْدِ اللَّهِ، وَفَوَّضُوا أَمْرَهُمْ إِلَى اللَّهِ، وَعَلِمُوا أَنَّ كُلًّا بِقَدَرِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "24",
            "part": "1",
            "seal": "CE4CABDF"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْبُخَارِيُّ، نا عَبْدُ الْعَزِيزِ بْنُ حَاتِمٍ، نا عَلِيُّ بْنُ شَقِيقٍ، عَنْ خَلَفِ بْنِ خَلِيفَةَ، عَنْ عَطَاءِ بْنِ السَّائِبِ، قَالَ: «§مَا رَأَيْتُ إِبْرَاهِيمَ عَلَى أَحَدٍ مِنْ أَصْحَابِ الْأَهْوَاءِ، أَشَدَّ مِنْهُ عَلَى أَصْحَابِ الْإِرْجَاءِ»",
            "page": "25",
            "part": "1",
            "seal": "97D4DAF6"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، مُحِلٌّ، عَنْ إِبْرَاهِيمَ، \" أَنَّهُ كَانَ §يَبْغَضُ الْمُرْجِئَةَ، وَقَالَ لِرَجُلٍ عِنْدَهُ مِنْهُمْ: يَا فُلَانُ، لَا أَعْرِفَنَّ إِذَا قُمْتَ مِنْ عِنْدِي أَنْ تَعُودَ إِلَيَّ \"",
            "page": "25",
            "part": "1",
            "seal": "0210B253"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، نا مُحَمَّدُ بْنُ مُصَفَّى، نا عُبَيْدُ اللَّهِ، عَنْ إِسْرَائِيلَ، عَنْ غَالِبٍ بَيَّاعِ الْمِلَا، قَالَ: دَخَلَ عَلَى إِبْرَاهِيمَ نَاسٌ مِنَ الْمُرْجِئَةِ، فَتَكَلَّمُوا عِنْدَهُ، فَغَضِبَ إِبْرَاهِيمُ، ثُمَّ قَالَ: «§إِنْ كَانَ هَذَا كَلَامَكُمْ، فَلَا تَدْخُلُوا عَلَيَّ»",
            "page": "25",
            "part": "1",
            "seal": "FDE49396"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - حَدَّثَنَا مُحَمَّدُ بْنُ غَسَّانَ بْنِ جَبَلَةَ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الزُّهْرِيُّ، نا عَبْدُ الْكَبِيرِ بْنُ عَبْدِ الْمَجِيدِ الْحَنَفِيُّ، عَنْ طَلْحَةَ بْنِ عَمْرٍو، قَالَ: رَأَيْتُ عَطَاءَ بْنَ أَبِي رَبَاحٍ، قَالَ لِرَجُلٍ: «§قُمْ عَنِّي، قُمْ عَنِّي» . فَقُلْتُ: مَا هَذَا؟ قَالَ: «أَفْرَطَ فِي الْإِرْجَاءِ»",
            "page": "26",
            "part": "1",
            "seal": "E07AA1D0"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُفَيْرٍ، نا أَبُو هَمَّامٍ، نا مُحَمَّدُ بْنُ بِشْرٍ، نا سَعِيدُ بْنُ صَالِحٍ، عَنْ حَكِيمِ بْنِ جُبَيْرٍ، قَالَ: قَالَ إِبْرَاهِيمُ: §«الْمُرْجِئَةُ أَخْوَفُ عِنْدِي عَلَى أَهْلِ الْإِسْلَامِ مِنْ عِدَّتِهِمْ مِنَ الْأَزَارِقَةِ»",
            "page": "26",
            "part": "1",
            "seal": "09F09B9F"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونِ بْنِ حُمَيْدٍ، نا مُحَمَّدُ بْنُ أَبَانَ الْبَلْخِيُّ، نا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ أَبِيهِ، عَنِ الْمُغِيرَةِ بْنِ عُتَيْبَةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: §«الْمُرْجِئَةُ يَهُودُ الْقِبْلَةِ»",
            "page": "26",
            "part": "1",
            "seal": "E3592319"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، نا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ، نا عُمَرُ بْنُ عُبَيْدٍ، عَنْ أَبِي حَمْزَةَ الْأَعْوَرِ، قَالَ -[27]-: أَتَيْتُ إِبْرَاهِيمَ، فَقُلْتُ: إِنَّ نَاسًا يَقُولُونَ: قَدْ تَابَعْتَ إِبْرَاهِيمَ التَّيْمِيَّ عَلَى رَأْيِهِ. قَالَ: فَضَحِكَ، وَقَالَ: §«تَرَانِي مُرْجِئًا سَبَّابًا؟ وَمَا مِنْ أَهْلِ هَذِهِ الْقِبْلَةِ أَضَلُّ عِنْدِي مِنَ الْمُرْجِئَةِ»",
            "page": "26",
            "part": "1",
            "seal": "F7CFF14A"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْمُقْرِئُ، نا الْفَضْلُ بْنُ زِيَادٍ، نا أَبُو عَبْدِ اللَّهِ يَعْنِي أَحْمَدَ بْنَ حَنْبَلٍ، ثنا حَجَّاجٌ، عَنْ شَرِيكٍ، عَنِ الْمُغِيرَةِ، وَالْأَعْمَشِ، عَنْ أَبِي وَائِلٍ،: \" أَنَّ §حَائِكًا مِنَ الْمُرْجِئَةِ بَلَغَهُ قَوْلُ عَبْدِ اللَّهِ فِي الْإِيمَانِ، قَالَ: زَلَّةٌ مِنْ عَالِمٍ \"",
            "page": "27",
            "part": "1",
            "seal": "DADBF0FB"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، نا هَارُونُ بْنُ مَسْعُودٍ الدَّهَّانُ، نا عَبْدُ الصَّمَدِ بْنُ حَسَّانَ، قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ،: «§اتَّقُوا هَذِهِ الْأَهْوَاءَ الْمُضِلَّةَ» قِيلَ لَهُ: بَيِّنْ لَنَا، رَحِمَكَ اللَّهُ. قَالَ سُفْيَانُ: \" أَمَّا الْمُرْجِئَةُ فَيَقُولُونَ: الْإِيمَانُ كَلَامٌ بِلَا عَمَلٍ، مَنْ قَالَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، فَهُوَ مُؤْمِنٌ مَسْتَكْمِلُ الْإِيمَانِ، عَلَى إِيمَانِ جِبْرِيلَ وَالْمَلَائِكَةِ، وَإِنْ قَتَلَ كَذَا وَكَذَا مُؤْمِنٌ، وَإِنْ تَرَكَ الْغُسْلَ مِنَ الْجَنَابَةِ، وَإِنْ تَرَكَ الصَّلَاةَ، وَهُمْ يَرَوْنَ السَّيْفَ عَلَى أَهْلِ الْقِبْلَةِ \"",
            "page": "27",
            "part": "1",
            "seal": "7444DA8B"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونِ بْنِ حُمَيْدٍ، نا مُحَمَّدُ بْنُ أَبَانَ، قَالَ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ، يَقُولُ: \" §مَنْ قَالَ: إِنَّهُ مُؤْمِنٌ، فَهُوَ مُرْجِئٌ \"",
            "page": "27",
            "part": "1",
            "seal": "C0A3FCB2"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْأَدَمِيُّ، نا الْفَضْلُ بْنُ زِيَادٍ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ، يَقُولُ: حَدَّثَنِي رَجُلٌ، مِنْ أَصْحَابِنَا قَالَ: قَالَ رَجُلٌ لِعَبْدِ اللَّهِ بْنِ الْمُبَارَكِ: تَرَى رَأْيَ الْإِرْجَاءِ؟ فَقَالَ: \" §كَيْفَ أَكُونُ مُرْجِئًا، فَأَنَا لَا أَرَى رَأْيَ السَّيْفِ؟ وَكَيْفَ أَكُونُ مُرْجِئًا، وَأَنَا أَقُولُ: الْإِيمَانُ قَوْلٌ وَعَمَلٌ؟ \" قَالَ أَبُو عَبْدِ اللَّهِ: نَسِيتُ الثَّالِثَةَ",
            "page": "28",
            "part": "1",
            "seal": "B3229CFB"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ، نا الْفَضْلُ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ، وَسُئِلَ عَنِ §الْمُرْجِئَةِ، فَقَالَ: \" مَنْ قَالَ: الْإِيمَانُ قَوْلٌ \"",
            "page": "28",
            "part": "1",
            "seal": "977A45CE"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "§بَابُ مَا ذُكِرَ فِي الْجَهْمِيَّةِ، وَالْمُعْتَزِلَةِ وَأَقْوَالِهِمْ",
            "page": "28",
            "part": "1",
            "seal": "E0FECD46"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ هِشَامٍ الْمَرْوَزِيُّ، وَجَمَاعَةٌ، قَالَ: ثنا حَفْصُ بْنُ عَمْرِو بْنِ رَبَالٍ، قَالَ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ، يَقُولُ: «§مَا كُنْتُ لِأَعْرِضَ الْأَهْوَاءَ عَلَى السَّيْفِ إِلَّا الْجَهْمِيَّةَ، فَإِنَّهُمْ يَقُولُونَ قَوْلًا مُنْكَرًا»",
            "page": "28",
            "part": "1",
            "seal": "97F53600"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْآدَمِيُّ، نا الْفَضْلُ بْنُ زِيَادٍ، نا أَبُو طَالُوتَ، عَنْ أَبِي عَبْدِ اللَّهِ، قَالَ: قُلْتُ: \" §مَنْ صَلَّى خَلْفَ جَهْمِيٍّ سَنَةً يُعِيدُ الصَّلَاةَ؟ قَالَ: نَعَمْ، يُعِيدُ سَنَةً سَنَةً وَسَنَتَيْنِ، كُلَّمَا صَلَّى خَلْفَهُ يُعِيدُ \"",
            "page": "29",
            "part": "1",
            "seal": "1A9FE7E1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "وَقَالَ أَيْضًا: «§لَا يُصَلَّى خَلْفَ الْجَهْمِيِّ، إِلَّا أَنْ يَكُونَ الْجُمُعَةُ، فَإِذَا صَلَّيْتَ الْجُمُعَةَ خَلْفَهُ فَأَعِدِ الصَّلَاةَ»",
            "page": "29",
            "part": "1",
            "seal": "BB40C586"
        },
        {
            "hno": "21",
            "id": "23",
            "nass": "21 - حَدَّثَنَا أَحْمَدُ، ثنا الْفَضْلُ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ، وَقِيلَ لَهُ: تَقُولُ الرُّؤْيَةَ؟ قَالَ: «§مَنْ لَمْ يَقُلْ بِالرُّؤْيَةِ، فَهُوَ جَهْمِيُّ» ¶ 22 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: سَمِعْتُ إِسْحَاقَ بْنَ بُهْلُولٍ، يَقُولُ: سَمِعْتُ وَكِيعًا، يَقُولُ: مَنْ رَدَّ حَدِيثَ إِسْمَاعِيلَ، عَنْ قَيْسٍ، عَنْ جَرِيرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الرُّؤْيَةِ، فَاحْسِبُوهُ مِنَ الْجَهْمِيَّةِ",
            "page": "29",
            "part": "1",
            "seal": "E3C635D9"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - سَمِعْتُ مُحَمَّدَ بْنَ إِبْرَاهِيمَ بْنِ شَاهِينَ، يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ عَرَفَةَ، حِينَ حَدَّثَنَا بِحَدِيثِ الرُّؤْيَةِ، قَالَ: سَمِعْتُ يَزِيدَ بْنِ هَارُونَ، حِينَ حَدَّثَنَا بِهَذَا الْحَدِيثِ، يَقُولُ: §مَنْ كَذَّبَ بِهَذَا الْحَدِيثِ، فَهُوَ بَرِيءٌ مِنَ اللَّهِ، وَاللَّهُ بَرِيءٌ مِنْهُ \" ¶ 24 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ الْجُعْفِيُّ: سَمِعْتُ حُسَيْنًا الْجُعْفِيَّ، حِينَ حَدَّثَ بِحَدِيثِ الرُّؤْيَةِ، يَقُولُ: عَلَى رَغْمِ أَنْفِ بِشْرٍ الْمَرِيسِيِّ",
            "page": "30",
            "part": "1",
            "seal": "E0D71A98"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25 - حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ الْقَطِيعِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ إِسْحَاقَ، قَالَ: سَمِعْتُ نُعَيْمَ بْنَ حَمَّادٍ، قَالَ: سَمِعْتُ ابْنَ الْمُبَارَكِ، قَالَ -[31]-: §\" مَا حَجَبَ اللَّهُ أَحَدًا عَنْهُ إِلَّا عَذَّبَهُ. ثُمَّ قَرَأَ: {كَلَّا إِنَّهُمْ عَنْ رَبِّهِمْ يَوْمَئِذٍ لَمَحْجَوبُونَ، ثُمَّ إِنَّهُمْ لَصَالُو الْجَحِيمِ، ثُمَّ يُقَالَ هَذَا الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ} [المطففين: 16] قَالَ: بِالرُّؤْيَةِ \"",
            "page": "30",
            "part": "1",
            "seal": "7A1F8D70"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26 - حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، ثنا يَزِيدُ بْنُ جَهُورٍ الطَّرَسُوسِيُّ، قَالَ: سَمِعْتُ أَبَا خَيْثَمَةَ، يَعْنِي مُصْعَبَ بْنَ سَعِيدٍ، قَالَ: سَمِعْتُ ابْنَ الْمُبَارَكِ، يَقُولُ: §«الْجَهْمِيَّةُ كُفَّارٌ»",
            "page": "31",
            "part": "1",
            "seal": "A091EABD"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، ثنا يَزِيدُ بْنُ جَهُورٍ، قَالَ: قَالَ أَبُو خَيْثَمَةَ،: وَسَمِعْتُ ابْنَ أَعْيَنَ يَعْنِي مُوسَى، يَقُولُ: §«الْجَهْمِيَّةُ كُفَّارٌ زَنَادِقَةٌ»",
            "page": "31",
            "part": "1",
            "seal": "05F96B21"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "قَالَ أَحْمَدُ، قَالَ يَزِيدُ، قَالَ أَبُو خَيْثَمَةَ، «§وَمَنْ شَكَّ فِي كُفْرِ الْجَهْمِيَّةِ، فَهُوَ كَافِرٌ»",
            "page": "31",
            "part": "1",
            "seal": "D1A40C54"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - حَدَّثَنَا أَحْمَدُ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ السُّلَمِيُّ، قَالَ: سَأَلْتُ أَبَا عَبْدِ اللَّهِ أَحْمَدَ بْنَ حَنْبَلٍ عَمَّنْ قَالَ: الْقُرْآنُ مَخْلُوقٌ -[32]-، فَقَالَ: \" §الْقُرْآنُ مِنْ عِلْمِ اللَّهِ، وَعِلْمُ اللَّهِ غَيْرُ مَخْلُوقٍ، فَمَنْ قَالَ: مَخْلُوقٌ، فَهُوَ كَافِرٌ. قَالُوا: فَفِيهِ الَّذِي يُبْصِرُ الْقُرْآنَ وَيَعْرِفُ، هُوَ جَهْمِيُّ، وَالَّذِي لَا يُبْصِرُ وَلَا يَعْرِفُ يُبَصَّرُ. قَالَ: وَسَأَلْتُهُ عَمَّنْ قَالَ: لَفْظِي بِالْقُرْآنِ مَخْلُوقٌ؟ وَلَمْ يَكُنْ حَدَّثَ يَوْمَئِذٍ لَفْظِي بِالْقُرْآنِ. فَقَالَ: وَأَخْرَجَ يَدَهُ كَنَارَيْ كَرِكٍ، فَقَالَ: اللَّفْظِيَّةُ جَهْمِيَّةٌ، جَهْمِيَّةٌ \"",
            "page": "31",
            "part": "1",
            "seal": "25568E27"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، رَضِيَ اللَّهُ عَنْهُ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّاغَانِيُّ، ثنا يَحْيَى بْنُ أَيُّوبَ، قَالَ: \" §مَنْ لَمْ يَقُلِ: الْقُرْآنُ كَلَامُ اللَّهِ، غَيْرُ مَخْلُوقٍ، فَهُوَ جَهْمِيُّ \"",
            "page": "32",
            "part": "1",
            "seal": "C4F049D4"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "قَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ،: وَسَمِعْتُ أَبَا مَعْمَرٍ يَعْنِي الذُّهْلِيَّ، يَقُولُ: «§مَنْ شَكَّ فِي أَنَّ الْقُرْآنَ غَيْرُ مَخْلُوقٍ فَهُوَ جَهْمِيُّ، لَا بَلْ هُوَ شَرٌّ مِنْ جَهْمِيٍّ»",
            "page": "32",
            "part": "1",
            "seal": "E2C334C7"
        },
        {
            "hno": "30",
            "id": "32",
            "nass": "30 - حَدَّثَنَا أَحْمَدُ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ عُبَيْدِ بْنِ أَبِي كَرِيمَةَ، قَالَ: سَمِعْتُ يَزِيدَ بْنِ هَارُونَ، يَقُولُ: \" §لَعَنَ اللَّهُ جَهْمًا، وَمَنْ يَقُولُ بِقَوْلِهِ، كَانَ كَافِرًا جَاحِدًا، تَرَكَ الصَّلَاةَ أَرْبَعِينَ يَوْمًا، يَزْعُمُ أَنَّهُ يَرْتَادُ دِينًا، وَذَلِكَ أَنَّهُ شَكَّ فِي الْإِسْلَامِ. قَالَ يَزِيدُ: قَتَلَهُ سَلْمُ بْنُ أَحْوَزَ عَلَى هَذَا الْقَوْلِ \" ¶ 31 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا مَحْمُودُ بْنُ غَيْلَانَ، ثنا مُحَمَّدُ بْنُ -[33]- سَعِيدِ بْنِ مُسْلِمٍ يَعْنِي ابْنَ قُتَيْبَةَ عَنْ أَبِيهِ، قَالَ: سَأَلْتُ أَبَا يُوسُفَ، وَهُوَ بِجُرْجَانَ مَعَ مُوسَى عَنْ أَبِي حَنِيفَةَ، فَقَالَ: مَا تَصْنَعُ بِهِ؟ قَدْ مَاتَ جَهْمِيًّا. ¶ 32 - حَدَّثَنَا عُثْمَانُ بْنُ جَعْفَرٍ، ثنا أَحْمَدُ بْنُ سَعْدٍ، قَالَ: حَدَّثَنِي أَخِي عُبَيْدُ اللَّهِ بْنُ سَعْدٍ، عَنِ الْأَصْمَعِيِّ، عَنْ سَعِيدِ بْنِ سَالِمٍ، قَالَ: قُلْتُ لِأَبِي يُوسُفَ: أَكَانَ أَبُو حَنِيفَةَ جَهْمِيًّا؟ قَالَ: نَعَمْ",
            "page": "32",
            "part": "1",
            "seal": "42DB9C6F"
        },
        {
            "hno": "33",
            "id": "33",
            "nass": "33 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، ثنا أَحْمَدُ بْنُ عَلِيٍّ، ثنا مَنْصُورُ بْنُ أَبِي مُزَاحِمٍ، قَالَ: حَدَّثَنِي أَبُو الْأَخْنَسِ، قَالَ: رَأَيْتُ أَبَا حَنِيفَةَ، أَوْ حَدَّثَنِي الثِّقَةُ، «أَنَّهُ §رَأَى أَبَا حَنِيفَةَ، أَخَذَ بِزِمَامِ بَعِيرٍ مَوْلَاهُ الْجَهْمُ، قَدِمَتْ مِنْ خُرَاسَانَ، يَقُودُ حِمْلَهَا بِظَهْرِ الْكُوفَةِ يَمْشِي»",
            "page": "33",
            "part": "1",
            "seal": "15B346E9"
        },
        {
            "hno": "34",
            "id": "34",
            "nass": "34 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ السِّجِسْتَانِيُّ، حَدَّثَنِي أَبِي، عَنْ سُلَيْمَانَ بْنِ حَرْبٍ، قَالَ: قَالَ حَمَّادُ بْنُ زَيْدٍ: \" §مَثَلُ الْجَهْمِيَّةِ مَثَلُ رَجُلٍ قِيلَ لَهُ: أَفِي دَارِكَ نَخْلَةٌ؟ -[34]- قَالَ: نَعَمْ. قِيلَ: فَلَهَا خُوصٌ؟ قَالَ: لَا. قِيلَ: فَلَهَا سَعَفٌ. قَالَ: لَا. قِيلَ: فَلَهَا كَرَبٌ؟ قَالَ: لَا. قِيلَ: فَلَهَا جِذْعٌ؟ قَالَ: لَا. قِيلَ: فَلَهَا أَصْلٌ؟ قَالَ: لَا. قِيلَ: فَلَا نَخْلَةَ فِي دَارِكَ. هَؤُلَاءِ الْجَهْمِيَّةُ، قِيلَ لَهُمْ: لَكُمْ رَبٌّ؟ قَالُوا: نَعَمْ. قِيلَ: يَتَكَلَّمُ؟ قَالُوا: لَا. قِيلَ: فَلَهُ يَدٌ؟ قَالُوا: لَا. قِيلَ: فَلَهُ قَدَمٌ؟ قَالُوا: لَا. قِيلَ: فَلَهُ إِصْبَعٌ؟ قَالُوا: لَا. قِيلَ: فَيَرْضَى وَيَغْضَبُ؟ قَالُوا: لَا. قِيلَ: فَلَا رَبَّ لَكُمْ \"",
            "page": "33",
            "part": "1",
            "seal": "6F926960"
        },
        {
            "hno": "35",
            "id": "35",
            "nass": "35 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْأَدَمِيُّ، ثنا الْفَضْلُ بْنُ زَيْدٍ، ثنا أَبُو طَالِبٍ، قَالَ: سَأَلْتُ أَبَا عَبْدِ اللَّهِ §عَنْ مِيرَاثِ الْجَهْمِيِّ، إِذَا كَانَ لَهُ ابْنُ أَخٍ، يَرِثُهُ؟ قَالَ: بَلَغَنِي عَنْ عَبْدِ الرَّحْمَنِ، أَنَّهُ قَالَ: «لَوْ كُنْتُ أَنَا مَا وَرَّثْتُهُ» قُلْتُ: مَا تَقُولُ أَنْتَ؟ قَالَ: مَا تَصْنَعُ بِقَوْلِي؟ قُلْتُ: عَلَيَّ ذَلِكَ. قَالَ: لَيْسَ أَقُولُ شَيْئًا. قُلْتُ: فَإِنْ ذَهَبَ إِنْسَانٌ إِلَى قَوْلِ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيِّ يُنْكَرُ عَلَيْهِ؟ قَالَ: لَا أُنْكِرُ عَلَيْهِ. كَأَنَّهُ أَعْجَبَهُ",
            "page": "34",
            "part": "1",
            "seal": "9C0E1CF4"
        },
        {
            "hno": "36",
            "id": "36",
            "nass": "36 - حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا هَارُونُ بْنُ مَسْعُودٍ الدَّهَّانُ، ثنا عَبْدُ الصَّمَدِ بْنُ حَسَّانَ، قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ -[35]-: «أَمَّا §الْمُعْتَزِلَةُ فَهُمْ يُكَذِّبُونَ بِعَذَابِ الْقَبْرِ، وَبِالْحَوْضِ، وَبِالشَّفَاعَةِ، وَلَا يَرَوْنَ الصَّلَاةَ خَلْفَ أَحَدٍ مِنْ أَهْلِ الْقِبْلَةِ، إِلَّا مَنْ كَانَ عَلَى هَوَاهُمْ، وَكُلُّ أَهْلِ هَوًى، فَإِنَّهُمْ يَرَوْنَ السَّيْفَ عَلَى أَهْلِ الْقِبْلَةِ»",
            "page": "34",
            "part": "1",
            "seal": "9400B37A"
        },
        {
            "hno": "37",
            "id": "37",
            "nass": "37 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ خُشَيْشٍ، ثنا أَحْمَدُ بْنُ الْوَلِيدِ بْنِ أَبَانَ، ثنا الْجُفْرِيُّ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ بَشِيرٍ، قَالَ: ثنا أَبُو بَكْرٍ الْهُذَلِيُّ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ قَالَ: \" §إِيَّاكُمْ وَالرَّأْيَ، فَإِنَّ اللَّهَ رَدَّ الرَّأْيَ عَلَى الْمَلَائِكَةِ، وَذَلِكَ أَنَّ اللَّهَ قَالَ لِلْمَلَائِكَةِ: {إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً} [البقرة: 30] . فَقَالَتِ الْمَلَائِكَةُ: {أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا} [البقرة: 30] إِلَى آخِرِ الْآيَةِ. قَالَ: {إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ} [البقرة: 30] . وَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «احْكُمْ بَيْنَهُمْ بِمَا أَرَاكَ اللَّهُ» ، وَلَمْ يَقُلِ: احْكُمْ بَيْنَهُمْ بِمَا رَأَيْتَ \"",
            "page": "35",
            "part": "1",
            "seal": "C4040BA0"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "§بَابٌ مُخْتَصَرٌ مِنْ مَعَانِي الْعُلَمَاءِ فَضْلُ مَنْ أَحْيَا السُّنَنَ",
            "page": "35",
            "part": "1",
            "seal": "02D8C9D5"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - ثنا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، نا مُوسَى بْنُ عَامِرِ بْنِ خُرَيْمٍ، ثنا الْوَلِيدُ يَعْنِي ابْنَ مُسْلِمٍ، ثنا بُكَيْرُ بْنُ مَعْرُوفٍ، ثنا مُقَاتِلُ بْنُ حَيَّانَ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ -[36]-، عَنْ أَبِيهِ، عَنْ جَدِّهِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَلْ تَدْرِي §أَيُّ الْمُؤْمِنِينَ أَعْلَمُ» ؟ قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: «إِذَا اخْتَلَفُوا - وَشَبَّكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ أَصَابِعِهِ - أَبْصَرُهُمْ بِالْحَقِّ، وَإِنْ كَانَ فِي عَمَلِهِ تَقْصِيرٌ، وَإِنْ كَانَ يَزْحَفُ عَلَى اسْتِهِ زَحْفًا» . وَهَذَا حَدِيثٌ حَسَنُ الْإِسْنَادِ، غَرِيبُ اللَّفْظِ مِنْ أَلْفَاظِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَبَانَ لَنَا أَنَّ أَهْلَ النَّجَاةِ هُمُ الْعَالِمُونَ بِالصَّلَاحِ مِنَ الْفَسَادِ عِنْدَ اخْتِلَافِ النَّاسِ، فَمَنْ لَمْ يَعْرِفِ الْحَقَّ، وَقَعَ فِي الْبَاطِلِ، وَمَنْ عَرَفَ الْبَاطِلَ اجْتَنَبَهُ. وَمِنْ أَدْعِيَةِ مَنْ تَقَدَّمَ: اللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَأَلْهِمْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ بَاطِلًا، وَأَلْهِمْنَا اجْتِنَابَهُ. فَمَنْ لَزِمَ الْحَقَّ لَمْ يَضُرَّهُ قِلَّةُ الْعَمَلِ، وَمَنْ لَمْ يَعْرِفِ الْحَقَّ لَمْ يَنْفَعْهُ كَثْرَةُ الْعَمَلِ؛ لِأَنَّ الْعَمَلَ بِلَا عِلْمٍ لَا يَضُرُّ وَلَا يَنْفَعُ",
            "page": "35",
            "part": "1",
            "seal": "E229A4E0"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - حَدَّثَنَا أَحْمَدُ بْنُ مُوسَى بْنِ إِسْحَاقَ بْنِ مُوسَى الْأَنْصَارِيُّ، ثنا الْقَاسِمُ بْنُ نَصْرٍ، ثنا الْحَسَنُ بْنُ جَهُورٍ، ثنا عَلِيُّ بْنُ عِيسَى الْهَاشِمِيُّ، ثنا سُلَيْمَانُ بْنُ نَوْفَلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا لَمْ يَحْمَدْ عَدْلًا، وَيَذُمَّ جَوْرًا، فَقَدْ بَارَزَ اللَّهَ بِالْمُحَارَبَةِ» وَهَذَا فِيهِ مَعْنًى لِأَهْلِ الْعِلْمِ، لَا يُشَاكُّهُمْ فِيهِ أَحَدٌ؛ لِأَنَّهُ مَنْ لَمْ يَعْرِفِ الْعَدْلَ فِي الْأَمْرِ وَالنَّهْي، وَالْجَوْرَ فِي الْحُكْمِ، لَمْ يُحْسِنْ أَنْ يَطْلُبَ الْحَقَّ، وَلَمْ يَعْرِفْهُ، فَغَلَبَ هَوَاهُ -[38]- عَلَى عَقْلِهِ فَهَلَكَ",
            "page": "37",
            "part": "1",
            "seal": "A0D66CDD"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - حَدَّثَنَا أَحْمَدُ بْنُ بَهْزَادَ بْنِ مِهْرَانَ السِّيرَافِيُّ، بِمِصْرَ، ثنا عُبَيْدُ اللَّهِ بْنُ سَعِيدِ بْنِ كَثِيرِ بْنِ عُفَيْرٍ، حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنِي الْفَضْلُ بْنُ الْمُخْتَارِ، عَنْ عَبْدِ اللَّهِ بْنِ مَوْهَبٍ، عَنْ عِصْمَةَ بْنِ مَالِكٍ الْخَطْمِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَمَقَامُ أَحَدِكُمْ فِي الدُّنْيَا يَتَكَلَّمُ بِكَلِمَةٍ، يُحِقُّ بِهَا حَقًّا، أَوْ يُبْطِلُ بِهَا بَاطِلًا، خَيْرٌ مِنْ هِجْرَةٍ مَعِي» وَهَذَا فِيهِ مَعْنًى لِأَهْلِ الْعِلْمِ أَيْضًا؛ لِأَنَّ الْحَقَّ لَا يُحِقُّهُ إِلَّا مَنْ عَرَفَهُ، وَلَا يُبْطِلُ الْبَاطِلَ إِلَّا مَنْ عَرَفَهُ، وَلَا يَعْرِفُ الْحَقَّ مِنَ الْبَاطِلِ إِلَّا أَهْلُ الْعِلْمِ، فَمَعُونَةُ أَهْلِ الْحَقِّ عَلَى حَقِّهِمْ، وَدَفْعُ أَهْلِ الْبَاطِلِ عَنْ بَاطِلِهِمْ مِنْ أَفْضَلِ الْأَعْمَالِ، وَهُوَ عَمَلٌ بِالْقُرْآنِ؛ لِأَنَّ اللَّهَ يَقُولُ: {بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ} [الأنبياء: 18] . وَقَالَ: {لِيُحِقَّ الْحَقَّ وَيُبْطِلَ الْبَاطِلَ وَلَوْ كَرِهَ الْمُجْرِمُونَ} [الأنفال: 8]",
            "page": "38",
            "part": "1",
            "seal": "9D38A272"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَلِيٍّ، ثنا يَعْقُوبُ بْنُ يُوسُفَ الْمُطَّوِّعِيُّ، ثنا أَبُو الصَّلْتِ الْهَرَوِيُّ، قَالَ: حَدَّثَنِي عَبَّادُ بْنُ الْعَوَّامِ، قَالَ: حَدَّثَنِي عَبْدُ الْغَفَّارِ، شَيْخٌ مِنْ أَهْلِ الْمَدِينَةِ عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §لِلَّهِ بِكُلِّ بِدْعَةٍ كِيدَ الْإِسْلَامُ وَأَهْلُهُ بِهَا، وَلِيُّ يَذُبُّ عَنْهُ، وَيَتَكَلَّمُ بِعَلَامَتِهِ، فَاغْتَنِمُوا حُضُورَ تِلْكَ الْمَجَالِسِ بِالذَّبِّ عَنِ الضُّعَفَاءِ، وَتَوَكَّلُوا عَلَى اللَّهِ، وَكَفَى بِاللَّهِ وَكِيلًا»",
            "page": "39",
            "part": "1",
            "seal": "783A8C81"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - حَدَّثَنَا عُبَيْدُ بْنُ سُلَيْمَانَ، ثنا هِشَامُ بْنُ عَبْدِ الْمَلِكِ، ثنا بَقِيَّةُ، قَالَ -[40]-: حَدَّثَنِي بَكْرُ بْنُ زُرْعَةَ الْخَوْلَانِيُّ، قَالَ: حَدَّثَنِي مُرَيْحُ بْنُ مَسْرُوقٍ، عَنْ أَبِي عُتْبَةَ الْخَوْلَانِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا فُتِقَ فِي الْإِسْلَامِ فَتْقٌ فَسُدَّ، وَلَكِنْ لَا يَزَالُ اللَّهُ يَغْرِزُ فِي الْإِسْلَامِ غَرْزًا يَعْمَلُونَ بِطَاعَتِهِ»",
            "page": "39",
            "part": "1",
            "seal": "1245D097"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ رَبِيعَةَ بْنِ زَبْرٍ، ثنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْإِيَادِيُّ، ثنا يَزِيدُ بْنُ قُبَيْسٍ، ثنا الْجَرَّاحُ بْنُ مَلِيحٍ الْبَهْرَانِيُّ، ثنا بَكْرُ بْنُ زُرْعَةَ الْخَوْلَانِيُّ، قَالَ: سَمِعْتُ أَبَا عِنَبَةَ الْخَوْلَانِيَّ، وَكَانَ قَدْ صَلَّى لِلْقِبْلَتَيْنِ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا يَزَالُ اللَّهُ يَغْرِسُ فِي هَذَا الدِّينِ غَرْسًا يَسْتَعْمِلُهُمْ فِي طَاعَتِهِ» وَهَذَانِ الْحَدِيثَانِ مِنْ أَحْسَنِ مَعْنًى فِي الْعِلْمِ، فَقَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ لِلَّهِ بِكُلِّ بِدْعَةٍ كِيدَ الْإِسْلَامُ وَأَهْلُهُ بِهَا وَلِيُّ يَذُبُّ عَنْهُ» ، فَهِيَ الْعُلَمَاءُ الَّذِينَ جَعَلَهُمُ اللَّهُ هِدَايَةً لِلْعَالَمِينَ، وَحُجَّةً لِلطَّرِيقِ الْمُسْتَقِيمِ، وَالدَّالِّينَ عَلَى اللَّهِ، وَعَلَى سُنَّتِهِ وَأَمْرِهِ وَنَهْيِهِ، لَا يَعْرِفُ ذَلِكَ غَيْرُهُمْ؛ لِعِنَايَتِهِمْ بِالْمَعْرِفَةِ وَالتَّعْرِيفِ إِلَيَّ اللَّهِ، فَأَمَرَ بِحُضُورِ تِلْكَ الْمَجَالِسِ؛ لِيَعْرِفَ -[41]- النَّاسُ مَا لَهُمْ وَمَا عَلَيْهِمْ. وَقَوْلُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا فُتِقَ فِي الْإِسْلَامِ فَتْقٌ فَسُدَّ» ، دَلِيلٌ عَلَى أَنَّ الْبَلَاءَ - إِذَا وَقَعَ فِي الدِّينِ - لَا يَزُولُ أَبَدًا، وَلَكِنْ لَهُ زَمَانٌ يَقِلُّ الْمُتَكَلِّمُونَ بِهِ، وَزَمَانٌ يَكْثُرُ الْمُتَكَلِّمُونَ بِهِ، وَيَبْقَى أَصْلُهُ فَلَا يَزُولُ، فَيَجْعَلُ اللَّهُ بِحِذَاءِ ذَلِكَ قَوْمًا مُتَمَسِّكِينَ بِالسُّنَنِ، رَادِّينَ لِلْبِدَعِ، فَيَرُدُّونَ بَاطِلَ كَلَامِهِمْ بِالْكِتَابِ وَالسُّنَّةِ، فَهُمْ مَصَابِيحُ الدُّجَى، وَأَعْلَامُ الْهُدَى، بِعِلْمِهِمْ يُسْتَنَارُ، وَبِفَضْلِهِمْ يُقَالُ",
            "page": "40",
            "part": "1",
            "seal": "3EEE3AD7"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَلِيٍّ، ثنا مُوسَى بْنُ إِسْحَاقَ، ثنا مُحَمَّدُ بْنُ عُبَيْدِ بْنِ مُحَمَّدٍ الْمُحَارِبِيُّ، ثنا صَالِحُ بْنُ مُوسَى، ثنا عَبْدُ الْعَزِيزِ بْنُ رُفَيْعٍ، عَنْ أَبِي صَالِحٍ، مَوْلَى أُمِّ حَبِيبَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنِّي §قَدْ خَلَّفْتُ فِيكُمْ شَيْئَيْنِ، لَنْ تَضِلُّوا بَعْدَهُمَا أَبَدًا مَا أَخَذْتُمْ بِهِمَا، وَعَمِلْتُمْ بِهِمَا: كِتَابَ اللَّهِ، وَسُنَّتِي، وَلَنْ يَتَفَرَّقَا حَتَّى يَرِدَا عَلَى الْحَوْضِ \"",
            "page": "41",
            "part": "1",
            "seal": "C6BC1E2A"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - حَدَّثَنَا أَحْمَدُ بْنُ مَسْعُودٍ، بِمِصْرَ، ثنا عَلِيُّ بْنُ شَيْبَةَ بْنِ الصَّلْتِ، ثنا ابْنُ كُنَاسَةَ، ثنا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، فِي قَوْلِهِ عَزَّ وَجَلَّ: {§فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرَدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ} [النساء: 59] . قَالَ: \" فَالرَّدُّ إِلَى اللَّهِ: إِلَى كِتَابِهِ، وَالرَّدُّ إِلَى الرَّسُولِ إِذَا قُبِضَ: إِلَى سُنَّتِهِ \"",
            "page": "44",
            "part": "1",
            "seal": "8E5D6EF6"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونِ بْنِ حُمَيْدِ الْبَيْعِ، ثنا إِسْحَاقُ بْنُ أَبِي إِسْرَائِيلَ، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ، ثنا عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْمَعَافِرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الْعِلْمُ ثَلَاثَةٌ: آيَةٌ مُحْكَمَةٌ، وَسُنَّةٌ قَائِمَةٌ، وَفَرِيضَةٌ عَادِلَةُ \"",
            "page": "44",
            "part": "1",
            "seal": "76E052D5"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، ثنا أَحْمَدُ بْنُ يَحْيَى الصُّوفِيُّ، ثنا مُحَمَّدٌ، يَعْنِي ابْنَ بِشْرٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ رَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §الْعِلْمُ ثَلَاثَةٌ، مَا سِوَاهُنَّ فَضْلٌ: آيَةٌ مُحْكَمَةٌ، أَوْ سُنَّةٌ قَائِمَةٌ، أَوْ فَرِيضَةٌ عَادِلَةٌ \" فَهَذَا مِنْ أُصُولِ الْعِلْمِ الَّذِي عَلَيْهِ الْعَمَلُ، وَهُوَ أَصْلُ الْعَمَلِ وَمُنْتَهَاهُ: الْآيَةُ الْمُحْكَمَةُ، الَّتِي لَيْسَ فِيهَا نَسْخٌ وَلَا تَأْوِيلٌ، وَالسُّنَّةُ الَّتِي صَحَّتْ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَرَوَاهَا الثِّقَةُ عَنِ الثِّقَةِ مِنَ التَّابِعِينَ إِلَى حَيْثُ انْتَهَى الْحَدِيثُ؛ لِأَنَّ الصَّحَابَةَ عَلَيْهِمُ السَّلَامُ أَرْفَعُ حَالًا مِنْ أَنْ يُقَالَ لَهُمْ: ثِقَةٌ، هُمْ عُدُولُ الدِّينِ، وَهُمُ الَّذِينَ شَهِدُوا التَّنْزِيلَ، وَالْفَرِيضَةَ الْعَادِلَةَ، الَّتِي أَجَازَهَا الْأَئِمَّةُ بِالِاجْتِهَادِ، حَيْثُ عَزَبَتْ عَلَيْهِمْ مِنَ الْقُرْآنِ؛ لِأَنَّ الْفَرَائِضَ أَصْلُهَا الْقُرْآنُ، وَمَا فَرَضَهُ اللَّهُ فِي كِتَابِهِ، فَإِذَا جَاءَتْ فَرِيضَةٌ فِي الْكَلَالَةِ أَوْ فَرِيضَةٌ نَقُولُ: اجْتَهَدُوا الصَّحَابَةُ فِيهَا، فَلِكُلِّ وَاحِدٍ مِنَ الصَّحَابَةِ اجْتِهَادٌ فِي الْفَرَائِضِ، وَالسُّنَّةُ تُبَيِّنُ الْفَرْضَ بِالنَّقْلِ الْقَطْعِ، وَالنَّدْبِ، وَالْأَمْرِ، وَالنَّهْي مِنَ الْقُرْآنِ كَذَلِكَ",
            "page": "45",
            "part": "1",
            "seal": "5B4A4A96"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - ثنا دِعْلِجُ بْنُ أَحْمَدَ السِّجِسْتَانِيُّ، ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ زَيْدٍ الصَّايِغُ، أَنَّ سَعِيدَ بْنَ مَنْصُورٍ، حَدَّثَهُمْ قَالَ: ثنا عِيسَى بْنُ يُونُسَ، ثنا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: «§السُّنَّةُ قَاضِيَةٌ عَلَى الْكِتَابِ، وَلَيْسَ الْكِتَابُ قَاضِيًا عَلَى السُّنَّةِ»",
            "page": "46",
            "part": "1",
            "seal": "2250165B"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "قَالَ: وَثنا الْأَوْزَاعِيُّ، عَنْ مَكْحُولٍ، قَالَ: §«الْقُرْآنُ أَحْوَجُ إِلَى السُّنَّةِ مِنَ السُّنَّةِ إِلَى الْقُرْآنِ»",
            "page": "46",
            "part": "1",
            "seal": "E9408121"
        },
        {
            "hno": "49",
            "id": "51",
            "nass": "49 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ الْهَمَذَانِيُّ، ثنا أَحْمَدُ بْنُ يَحْيَى الصُّوفِيُّ، ثنا مُحَمَّدُ بْنُ بِشْرٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعَمَ الْإِفْرِيقِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ رَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَسْجِدَ، فَوَجَدَ مَجْلِسَيْنِ: أَحَدُهُمَا يَدْعُونَ إِلَى اللَّهِ وَيَرْغَبُونَ إِلَيْهِ، وَالْآخَرُونَ يَتَعَلَّمُونَ الْعِلْمَ لِلْفِقْهِ وَيُعَلِّمُونَهُ، قَالَ: «كِلَا الْمَجْلِسَيْنِ عَلَى خَيْرٍ، وَأَحَدُهُمَا أَفْضَلُ مِنْ صَاحِبِهِ، أَمَّا هَؤُلَاءِ فَيَدْعُونَ إِلَى اللَّهِ وَيَرْغَبُونَ إِلَيْهِ، فَإِنْ شَاءَ أَعْطَاهُمْ، وَإِنْ شَاءَ مَنَعَهُمْ، وَأَمَّا هَؤُلَاءِ فَيَتَعَلَّمُونَ وَيُعَلِّمُونَ الْجَاهِلَ، §وَإِنَّمَا بُعِثْتُ مُعَلِّمًا، فَهُمْ أَفْضَلُ مَجْلِسٍ إِلَيْهِمْ»",
            "page": "46",
            "part": "1",
            "seal": "C2A99EDA"
        },
        {
            "hno": "50",
            "id": "52",
            "nass": "50 - حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ الْعَسْكَرِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ بُجَيْرِ بْنِ رَيْسَانَ، ثنا عَمْرُو بْنُ الرَّبِيعِ بْنِ طَارِقٍ، ثنا يَحْيَى بْنُ أَيُّوبَ، عَنْ إِسْحَاقَ بْنِ سُوَيْدٍ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ مُحَمَّدِ بْنِ ثَابِتِ بْنِ شُرَحْبِيلَ، عَنْ عَبْدِ اللَّهِ بْنِ سُوَيْدٍ، عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ سَمَوَاتِهِ وَأَرْضِهِ وَالنُّونَ فِي الْبَحْرِ، يُصَلُّونَ عَلَى الَّذِينَ يُعَلِّمُونَ النَّاسَ الْخَيْرَ»",
            "page": "47",
            "part": "1",
            "seal": "CE62ADCA"
        },
        {
            "hno": "51",
            "id": "53",
            "nass": "51 - حَدَّثَنَا أَحْمَدُ بْنُ عُثْمَانَ بْنِ يَحْيَى الْأَدَمِيُّ، ثنا أَحْمَدُ بْنُ مُوسَى الْخَيَّاطُ، ثنا شَاذُّ بْنُ فَيَّاضٍ، ثنا الْحَارِثُ بْنُ شِبْلٍ، عَنْ أُمِّ النُّعْمَانِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْخَلْقُ كُلُّهُمْ يُصَلُّونَ عَلَى مُعَلِّمِ الْخَيْرِ حَتَّى حَيَّتَانُ الْبَحْرِ»",
            "page": "47",
            "part": "1",
            "seal": "B6E7F890"
        },
        {
            "hno": "52",
            "id": "54",
            "nass": "52 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ التِّرْمِذِيُّ، ثنا بَكْرُ بْنُ خَلَفٍ، ثنا أَبُو بِشْرٍ، ثنا سَلَمَةُ بْنُ رَجَاءٍ، ثنا الْوَلِيدُ بْنُ جَمِيلٍ الدِّمَشْقِيُّ، ثنا الْقَاسِمُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ وَمَلَائِكَتَهُ وَأَهْلَ السَّمَوَاتِ وَأَهْلَ الْأَرْضِ، حَتَّى النَّمْلَةَ فِي جُحْرِهَا، يُصَلُّونَ عَلَى مُعَلِّمِ الْخَيْرِ»",
            "page": "48",
            "part": "1",
            "seal": "1CB75648"
        },
        {
            "hno": "53",
            "id": "55",
            "nass": "53 - حَدَّثَنِي أَبِي، ثنا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ، ثنا مُوسَى بْنُ الصَّبَّاحِ السَّمُرِيُّ، ثنا أَبُو عُمَرَ الْبَزَّارُ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ أَبِي الْجَوْزَاءِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مُعَلِّمُ الْخَيْرِ يَسْتَغْفِرُ لَهُ الدَّوَابُّ كُلُّهَا، حَتَّى الْحُوتُ فِي الْبَحْرِ»",
            "page": "48",
            "part": "1",
            "seal": "6CEB7AB1"
        },
        {
            "hno": "54",
            "id": "56",
            "nass": "54 - حَدَّثَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ مَعْبَدٍ الشَّعِيرِيُّ، ثنا الْعَبَّاسُ بْنُ عَبْدِ اللَّهِ التَّرْقُفِيُّ، ثنا عَبْدُ اللَّهِ بْنُ غَالِبٍ الْعَبَّادَانِيُّ، ثنا عَبْدُ اللَّهِ بْنُ زِيَادٍ الْبَحْرَانِيُّ، عَنِ ابْنِ -[51]- زَيْدِ بْنِ جُدْعَانَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا ذَرٍّ، §لَأَنْ تَغْدُوَ تَتَعَلَّمُ بَابًا مِنَ الْعِلْمِ، خَيْرٌ لَكَ مِنْ أَنْ تُصَلِّيَ مِائَةَ رَكْعَةٍ، وَلَأَنْ تَغْدُوَ فَتُعَلِّمَ بَابًا مِنَ الْعِلْمِ عُمِلَ بِهِ أَوْ لَمْ يُعْمَلْ بِهِ خَيْرٌ لَكَ مِنْ أَنْ تُصَلِّيَ أَلْفَ رَكْعَةٍ»",
            "page": "50",
            "part": "1",
            "seal": "F4BC124D"
        },
        {
            "hno": "55",
            "id": "57",
            "nass": "55 - حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ أَبُو طَالِبٍ الْكَاتِبُ، ثنا أَحْمَدُ بْنُ يَحْيَى بْنِ مَالِكٍ، ثنا دَاوُدُ بْنُ الْمُحْرِمِ، ثنا أَبُو عُبَيْدَةَ السَّعْدِيُّ، عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ أَصْحَابَ أَبِي ذَرٍّ، قَالُوا: أَلَمْ تَكُ إِذَا صَلَّيْتَ الْفَرِيضَةَ تَكُ تَتَطَوَّعُ بَعْدَهَا شَيْئًا؟ فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِنَّكَ إِذَا تَعَلَّمْتَ بَابًا مِنَ الْعِلْمِ كَانَ خَيْرًا لَكَ مِنْ أَنْ تُصَلِّيَ أَلْفَ رَكْعَةٍ تَطَوُّعًا مُتَقَبَّلَةً، فَإِذَا عَلَّمْتَ النَّاسَ عُمِلَ بِهِ أَوْ لَمْ يُعْمَلْ بِهِ، خَيْرٌ لَكَ مِنْ أَلْفِ رَكْعَةٍ تُصَلِّيهَا تَطَوُّعًا مُتَقَبَّلَةً»",
            "page": "51",
            "part": "1",
            "seal": "BC72A566"
        },
        {
            "hno": "56",
            "id": "58",
            "nass": "56 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا أَحْمَدُ بْنُ عِيسَى الْمِصْرِيُّ، سَنَةَ ثَمَانٍ وَعِشْرِينَ وَمِائَتَيْنِ، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ زَبَّانَ بْنِ فَائِدٍ، عَنْ سَهْلِ بْنِ مُعَاذٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ -[52]-: «§مَنْ عَلَّمَ عِلْمًا فَلَهُ أَجْرُ مَا عَلَّمَ بِهِ عَامِلًا، لَا يَنْقُصُ مِنْ أَجْرِ ذَلِكَ الْعَامِلِ»",
            "page": "51",
            "part": "1",
            "seal": "1B71BAEC"
        },
        {
            "hno": "57",
            "id": "59",
            "nass": "57 - حَدَّثَنَا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ صَدَقَةَ، ثنا الْعَبَّاسُ بْنُ مُحَمَّدٍ، ثنا عَوْنُ بْنُ عُمَارَةَ، ثنا حَفْصُ بْنُ جُمَيْعٍ الْكُوفِيُّ، عَنِ السُّدِّيِّ، عَنِ الضَّحَّاكِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: {§وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ} [مريم: 31] قَالَ: «مُعَلِّمًا مُؤَدِّبًا»",
            "page": "52",
            "part": "1",
            "seal": "1A582CE1"
        },
        {
            "hno": "58",
            "id": "60",
            "nass": "58 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا زِيَادُ بْنُ أَيُّوبَ، ثنا مُعَاوِيَةُ بْنُ عَمْرٍو، عَنْ أَبِي إِسْحَاقَ الْفَزَارِيِّ، قَالَ: قَالَ سُفْيَانُ: قَالَ الضَّحَّاكُ، فِي هَذِهِ الْآيَةِ: {§بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ} [آل عمران: 79] قَالَ: «هُوَ هَذَا. يَعْنِي مَجْلِسَهُمْ يَتَفَقَّهُونَ»",
            "page": "52",
            "part": "1",
            "seal": "2F0DF822"
        },
        {
            "hno": "59",
            "id": "61",
            "nass": "59 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا الْحَسَنُ بْنُ الْمُفَضَّلِ، ثنا حَمْدَانَ بْنُ الْأَصْبَهَانِيِّ، ثنا ابْنُ الْمُبَارَكِ، عَنْ عُتْبَةَ بْنِ أَبِي حَكِيمٍ، قَالَ: سَمِعْتُ مَكْحُولًا، يَقُولُ -[53]-: §«مَا تَصَدَّقَ رَجُلٌ بِصَدَقَةٍ أَفْضَلَ مِنْ عِلْمٍ يُفْشِيهِ»",
            "page": "52",
            "part": "1",
            "seal": "B097ED88"
        },
        {
            "hno": "60",
            "id": "62",
            "nass": "60 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ الْعَسْكَرِيُّ، ثنا مَالِكُ بْنُ يَحْيَى، ثنا عَلِيُّ بْنُ عَاصِمٍ، عَنْ عَوْفِ بْنِ أَبِي جَمِيلَةَ، عَنِ الْحَسَنِ، قَالَ: «§وَمِنَ الصَّدَقَةِ أَنْ تَعَلَّمَ، الْعِلْمَ، ثُمَّ تُعَلِّمَهُ لِلنَّاسِ»",
            "page": "53",
            "part": "1",
            "seal": "0FD1FAFA"
        },
        {
            "hno": "61",
            "id": "63",
            "nass": "61 - حَدَّثَنَا مُحَمَّدُ بْنُ حَمْدَوَيْهِ الْمَرْوَزِيُّ، ثنا أَبُو الْمُوَجِّهِ الْمَرْوَزِيُّ، ثنا عَبْدَانُ، ثنا أَبُو حَمْزَةَ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ الصَّيَّاغَ، يُحَدِّثُ عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، فِي قَوْلِهِ: {§وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا} [الفرقان: 74] قَالَ: «أَمَا إِنَّهُمْ لَمْ يَسْأَلُوا أَنْ يَكُونُوا أُمَرَاءَ، وَلَكِنَّهُمْ سَأَلُوا أَنْ يَكُونُوا أَئِمَّةً لِلْخَيْرِ يُقْتَدَى بِهِمْ»",
            "page": "53",
            "part": "1",
            "seal": "F6849475"
        },
        {
            "hno": "62",
            "id": "64",
            "nass": "62 - حَدَّثَنَا عَبْدُ الْغَفَّارِ بْنُ سَلَامَةَ، قَالَ: قَالَ أَبُو ثَوْبَانَ مَزْدَاذُ بْنُ جَمِيلٍ،: سَأَلَ عَمْرَو بْنَ إِسْمَاعِيلَ - رَجُلٌ مِنْ أَصْحَابِ الْحَدِيثِ - الْمُعَافَي بْنُ عِمْرَانَ، فَقَالَ لَهُ: يَا عَمْرُو، أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ، أَسْهَرُ أُصَلِّي، أَوْ أَكْتُبُ الْحَدِيثَ؟ فَقَالَ: §«كِتَابُ حَدِيثٍ وَاحِدٍ أَحَبُّ إِلَيَّ مِنْ صَلَاةِ لَيْلَةٍ»",
            "page": "54",
            "part": "1",
            "seal": "F8D39E62"
        },
        {
            "hno": "63",
            "id": "65",
            "nass": "63 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ الشَّافِعِيَّ، يَقُولُ: §«طَلَبُ الْعِلْمِ أَفْضَلُ مِنَ الصَّلَاةِ النَّوَافِلِ»",
            "page": "54",
            "part": "1",
            "seal": "6D0384D1"
        },
        {
            "hno": "64",
            "id": "66",
            "nass": "64 - سَمِعْتُ ابْنَ عَلِيِّ بْنِ مُحَمَّدٍ الْعَسْكَرِيُّ، يَقُولُ: سَمِعْتُ عَمْرَو بْنَ أَحْمَدَ بْنِ عُمَرَ بْنِ السَّرْحِ، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ ابْنَ وَهْبٍ، يَقُولُ: اجْتَازَ بِي مَالِكُ بْنُ أَنَسٍ، فِي الْمَسْجِدِ، وَقَدْ أُقِيمَتِ الصَّلَاةُ، وَأَنَا أَجْمَعُ، كُتُبِي؛ لِأُبَادِرَ الصَّفَّ الْأَوَّلَ أَوِ التَّكْبِيرَةَ - الشَّكُّ مِنَ الشَّيْخِ فَقَالَ لِي مَالِكٌ: §«مَهْلًا مَهْلًا فَمَا الَّذِي تَذْهَبُ إِلَيْهِ أَفْضَلُ مِمَّا أَنْتَ فِيهِ، إِذَا صَحَّتْ لَكَ النِّيَّةُ»",
            "page": "54",
            "part": "1",
            "seal": "12041491"
        },
        {
            "hno": "65",
            "id": "67",
            "nass": "65 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْبَلْخِيُّ، قَالَ: حَدَّثَنِي جَدِّي، مُحَمَّدُ بْنُ أَبِي الْبَلْخِيِّ، قَالَ: سَأَلْتُ أَحْمَدَ بْنَ حَنْبَلٍ، رَضِيَ اللَّهُ عَنْهُ قُلْتُ: يَا أَبَا عَبْدِ اللَّهِ، §أَيُّهُمَا أَحَبُّ إِلَيْكَ: الرَّجُلُ يَكْتُبُ الْحَدِيثَ، أَوْ يَصُومُ وَيُصَلِّي؟ قَالَ: «يَكْتُبُ الْحَدِيثَ» . قُلْتُ: فَمِنْ أَيْنَ فَضَّلْتَ كِتَابَةَ الْحَدِيثِ عَلَى الصَّوْمِ وَالصَّلَاةِ؟ قَالَ: \" لِئَلَّا يَقُولَ قَائِلٌ: إِنِّي رَأَيْتُ قَوْمًا عَلَى شَيْءٍ فَاتَّبَعْتُهُمْ \"",
            "page": "55",
            "part": "1",
            "seal": "2D1133F6"
        },
        {
            "hno": "66",
            "id": "68",
            "nass": "66 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا أَبُو خَيْثَمَةَ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، قَالَ: \" كَانَ يُقَالُ: §أَزْهَدُ النَّاسِ فِي عَالِمٍ أَهْلُهُ \"",
            "page": "55",
            "part": "1",
            "seal": "95B0ECE8"
        },
        {
            "hno": "67",
            "id": "69",
            "nass": "67 - حَدَّثَنَا أَبُو إِسْحَاقَ الصَّيْرَفِيُّ، ثنا مُحَمَّدُ بْنُ يُوسُفَ، ثنا مُحَمَّدُ بْنُ صُدْرَانَ، ثنا الْمُنْذِرُ بْنُ زِيَادٍ الطَّائِيُّ، ثنا مُحَمَّدُ بْنُ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ -[56]-: \" §أَزْهَدُ النَّاسِ فِي الْعَالِمِ أَهْلُهُ. قَالُوا: وَمَنْ أَهْلُهُ؟ جِيرَانُهُ \"",
            "page": "55",
            "part": "1",
            "seal": "6896805F"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "§بَابُ الرَّجَاءِ لِلْعَبْدِ فِيمَا بَلَغَهُ مِنْ ثَوَابِ اللَّهِ",
            "page": "56",
            "part": "1",
            "seal": "2F3E2D15"
        },
        {
            "hno": "68",
            "id": "71",
            "nass": "68 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، ثنا إِسْحَاقُ بْنُ أَبِي إِسْرَائِيلَ، ثنا خَالِدُ بْنُ حَيَّانَ، ثنا الْفُرَاتُ بْنُ سَلْمَانَ، وَعِيسَى بْنُ كَثِيرٍ، وَحَدَّثَنَا أَحْمَدُ بْنُ الْمُغَلِّسِ، ثنا مُحَمَّدُ بْنُ شُجَاعٍ الْمَرْوَزِيُّ، ثنا خَالِدُ بْنُ حَيَّانَ الرَّقِّيُّ أَبُو يَزِيدَ، عَنْ فُرَاتٍ، وَعِيسَى بْنِ كَثِيرٍ، عَنْ أَبِي رَجَاءٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[57]-: «§مَنْ بَلَغَهُ عَنِ اللَّهِ عَزَّ وَجَلَّ فَضِيلَةٌ، فَأَخَذَ بِهَا إِيمَانًا وَرَجَاءَ ثَوَابِهَا، أَعْطَاهُ اللَّهُ ذَلِكَ، وَإِنْ لَمْ يَكُنْ كَذَلِكَ»",
            "page": "56",
            "part": "1",
            "seal": "BAE52901"
        },
        {
            "hno": "69",
            "id": "72",
            "nass": "69 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، ثنا عَلِيُّ بْنُ الْحُسَيْنِ الْمُكْتِبُ، ثنا إِسْمَاعِيلُ بْنُ يَحْيَى بْنِ عُبَيْدِ اللَّهِ، ثنا مِسْعَرُ بْنُ كِدَامٍ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنِ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ بَلَغَهُ عَنِ اللَّهِ فَضْلُ شَيْءٍ مِنَ الْأَعْمَالِ يُعْطِيهِ عَلَيْهَا ثَوَابَ عَمَلِ ذَلِكَ الْعَمَلِ رَجَاءً ذَلِكَ الثَّوَابَ، أَعْطَاهُ اللَّهُ ذَلِكَ الثَّوَابَ، وَإِنْ لَمْ يَكُ مَا بَلَغَهُ حَقًّا»",
            "page": "57",
            "part": "1",
            "seal": "FF280859"
        },
        {
            "hno": "70",
            "id": "73",
            "nass": "70 - حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ الْعَسْكَرِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ الصَّغَانِيُّ، بِمَكَّةَ، ثنا زَيْدُ بْنُ الْمُبَارَكِ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا أَبُو الصَّبَّاحِ الْمُؤَذِّنُ، ثنا عَبْدُ الْعَزِيزِ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ بَلَغَهُ فِي عَمَلٍ ثَوَابٌ، فَعَمِلَ بِهِ رَجَاءَ ثَوَابِهِ، أَعْطَاهُ اللَّهُ ذَلِكَ وَإِنْ كَانَ بَاطِلًا، وَفَضْلَ عَشْرِ حَسَنَاتٍ»",
            "page": "57",
            "part": "1",
            "seal": "71BBB06F"
        },
        {
            "hno": "71",
            "id": "74",
            "nass": "71 - حَدَّثَنَا زَيْدُ بْنُ خَلَفٍ الْقُرَشِيُّ، بِمِصْرَ، ثنا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ وَهْبٍ، ثنا عَمِّي، قَالَ: حَدَّثَنِي الْمَاضِي بْنُ مُحَمَّدٍ، عَنْ جُوَيْبِرٍ، عَنِ الضَّحَّاكِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ بَلَغَهُ عَنِ اللَّهِ رَغْبَةٌ، فَطَلَبَ ثَوَابَهَا، أَعْطَاهُ اللَّهُ أَجْرَهَا، وَإِنْ لَمْ تَكُنِ الرَّغْبَةُ عَلَى مَا بَلَغَهُ، قُلْتُهُ أَوْ لَمْ أَقُلْهُ فَأَنَا قُلْتُهُ»",
            "page": "58",
            "part": "1",
            "seal": "6B0CF8E9"
        },
        {
            "hno": "72",
            "id": "75",
            "nass": "72 - حَدَّثَنَا الْحَسَنُ بْنُ حَبِيبِ بْنِ عَبْدِ الْمَلِكِ الْقُرَشِيُّ، بِدِمَشْقَ، ثنا أَبُو أُمَيَّةَ، ثنا عَمْرُو بْنُ عُثْمَانَ، ثنا السَّرِيُّ بْنُ مَخْلَدٍ، عَنْ جُوَيْبِرٍ، عَنِ الضَّحَّاكِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ بَلَغَهُ شَيْءٌ مِنَ الرَّغْبَةِ، فَعَمِلَ رَجَاءً ثَوَابَ تِلْكَ الرَّغْبَةِ، أُجْرِيَ لَهُ ثَوَابُ تِلْكَ الرَّغْبَةِ، وَإِنْ لَمْ يَكُنِ الرَّغْبَةُ عَلَى مَا بَلَغَهُ»",
            "page": "58",
            "part": "1",
            "seal": "3EF8CA9A"
        },
        {
            "hno": "73",
            "id": "76",
            "nass": "73 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا كَامِلُ بْنُ طَلْحَةَ، ثنا عَبَّادُ بْنُ عَبْدِ الصَّمَدِ، عَنْ أَنَسِ بْنِ مَالِكٍ، يَرْفَعُ الْحَدِيثَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ بَلَغَهُ فَضْلٌ عَنِ اللَّهِ، فَعَمِلَ بِهِ، أَعْطَاهُ اللَّهُ ذَلِكَ الْفَضْلَ، وَإِنْ لَمْ يَكُنْ كَذَلِكَ»",
            "page": "58",
            "part": "1",
            "seal": "0A474214"
        },
        {
            "hno": "74",
            "id": "77",
            "nass": "74 - حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ الْمِصْرِيُّ، ثنا مُحَمَّدُ بْنُ عَمْرِو بْنِ نَافِعٍ، ثنا نُعَيْمُ بْنُ حَمَّادٍ، ثنا ابْنُ الْمُبَارَكِ، ثنا عَاصِمٌ، عَنْ أَنَسٍ، قَالَ: «§مَنْ سَمِعَ بِفَضِيلَةٍ، فَلَمْ يُؤْمِنْ بِهَا، حُرِمَهَا يَوْمَ الْقِيَامَةِ»",
            "page": "59",
            "part": "1",
            "seal": "64FD9460"
        },
        {
            "hno": "75",
            "id": "78",
            "nass": "75 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، ثنا عَلِيُّ بْنُ إِشْكَابَ، ثنا مُحَمَّدُ بْنُ بَكَّارٍ، ثنا بَزِيعٌ أَبُو الْخَلِيلِ، عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ بَلَغَهُ عَنِ اللَّهِ فَضِيلَةٌ، فَلَمْ يُصَدِّقْ بِهَا، لَمْ يَبْلُغْهَا»",
            "page": "59",
            "part": "1",
            "seal": "08F28C1C"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "§بَابُ مَا ذُكِرَ مِنْ تَفَرُّدِ كُلِّ رَجُلٍ مِنَ الْعَشَرَةِ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِفَضِيلَةٍ لَمْ يَشْرَكْهُ غَيْرُهُ فِيهَا",
            "page": "60",
            "part": "1",
            "seal": "26BB79C2"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ خَلِيفَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، رَضِيَ اللَّهُ عَنْهُ",
            "page": "60",
            "part": "1",
            "seal": "C0651D73"
        },
        {
            "hno": "76",
            "id": "81",
            "nass": "76 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، ثنا عَمْرُو بْنُ عَلِيٍّ، وَخُشَيْشُ بْنُ أَصْرَمَ، قَالَا: ثنا حَبَّانُ بْنُ هِلَالٍ، وَثنا صَالِحُ بْنُ بَيَانٍ، ثنا حَمَّادُ بْنُ الْحَسَنِ، ثنا حَبَّانُ بْنُ هِلَالٍ، وَحَدَّثَنَا عَلِيُّ بْنُ سِيمَا، ثنا عَبَّادُ بْنُ الْوَلِيدِ، ثنا حَبَّانُ بْنُ هِلَالٍ، ثنا هَمَّامٌ، ثنا ثَابِتٌ، ثنا أَنَسُ بْنُ مَالِكٍ، أَنَّ أَبَا بَكْرٍ الصِّدِّيقَ حَدَّثَهُ أَنَّهُ، قَالَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ فِي الْغَارِ: لَوْ أَنَّ رَجُلًا مِنْهُمْ نَظَرَ إِلَى قَدَمَيْهِ رَآنَا. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا بَكْرٍ، §مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا؟» لَفْظُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ، عَنْ عَمْرِو بْنِ عَلِيٍّ وَحْدَهُ. وَرَوَاهُ عَنْ هَمَّامٍ: عَفَّانُ، وَأَبُو سَلَمَةَ، عَنْ ثَابِتٍ، وَرَوَاهُ جَعْفَرُ بْنُ سُلَيْمَانَ، عَنْ ثَابِتٍ. تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ رَضِيَ اللَّهُ عَنْهُ بِهَذِهِ الْفَضِيلَةِ لَمْ يَشْرَكْ فِيهَا أَحَدٌ",
            "page": "60",
            "part": "1",
            "seal": "988CF48C"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "§فَضِيلَةٌ لِأَمِيرِ الْمُؤْمِنِينَ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "62",
            "part": "1",
            "seal": "929A4C47"
        },
        {
            "hno": "77",
            "id": "83",
            "nass": "77 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا مُصْعَبُ بْنُ عَبْدِ اللَّهِ الزُّبَيْرِيُّ، ثنا ابْنُ أَبِي حَازِمٍ، عَنِ الضَّحَّاكِ بْنِ عُثْمَانَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ جَعَلَ الْحَقَّ عَلَى لِسَانِ عُمَرَ وَقَلْبِهِ» وَرَوَاهُ عَنْ نَافِعٍ جَمَاعَةٌ، مِنْهُمْ: مَالِكُ بْنُ أَنَسٍ، وَمَالِكُ بْنُ مِغْوَلٍ، وَنَافِعُ بْنُ أَبِي نُعَيْمٍ الْقَارِئُ. وَرَوَاهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَمَاعَةٌ، مِنْهُمْ: أَبُو بَكْرٍ الصِّدِّيقُ، وَبِلَالٌ، وَأَبُو ذَرٍّ، وَأَبُو هُرَيْرَةَ تَفَرَّدَ عُمَرُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكَهُ فِيهَا أَحَدٌ",
            "page": "62",
            "part": "1",
            "seal": "A0ED6A46"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "§فَضِيلَةٌ لِأَمِيرِ الْمُؤْمِنِينَ عُثْمَانُ بْنُ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "72",
            "part": "1",
            "seal": "50DA9C48"
        },
        {
            "hno": "78",
            "id": "85",
            "nass": "78 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا أَبُو عُمَيْرٍ عِيسَى بْنُ مُحَمَّدٍ النَّحَّاسُ الرَّمْلِيُّ، وثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، حَدَّثَنِي مَوْهَبُ بْنُ يَزِيدَ بْنِ خَالِدٍ، قَالَا: حَدَّثَنَا ضَمْرَةُ بْنُ رَبِيعَةَ، عَنِ ابْنِ شَوْذَبٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْقَاسِمِ، عَنْ كَثِيرٍ، مَوْلَى عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ قَالَ: رَأَيْتُ عُثْمَانَ بْنَ عَفَّانَ جَاءَ بِأَلْفِ دِينَارٍ، فَصَبَّهَا فِي حِجْرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، حِينَ جَهَّزَ جَيْشَ الْعُسْرَةِ. قَالَ: فَرَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُدْخِلُ يَدَهُ فِيهَا يُقَلِّبُهَا، وَيَقُولُ: «§مَا ضَرَّ عُثْمَانَ مَا عَمِلَ بَعْدَ الْيَوْمِ، مَا ضَرَّ عُثْمَانَ مَا عَمِلَ بَعْدَ الْيَوْمِ» لَفْظُ الْحَدِيثِ لِعَبْدِ اللَّهِ بْنِ سُلَيْمَانَ. تَفَرَّدَ عُثْمَانُ بْنُ عَفَّانَ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "72",
            "part": "1",
            "seal": "8EEE8054"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "§فَضِيلَةٌ لِأَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "74",
            "part": "1",
            "seal": "098D758E"
        },
        {
            "hno": "79",
            "id": "87",
            "nass": "79 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، إِمْلَاءً، ثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ أَبِي الشَّوَارِبِ، ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِعَلِيِّ بْنِ أَبِي طَالِبٍ: «§أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى، إِلَّا أَنَّهُ لَا نَبِيَّ بَعْدِي» قَالَ سَعِيدُ بْنُ الْمُسَيِّبِ: فَلَقِيتُ سَعْدًا، فَقُلْتُ لَهُ: إِنَّ عَامِرًا ابْنَكَ حَدَّثَنِي، فَأَوْمَأَ بِيَدِهِ إِلَى أُذُنِهِ، ثُمَّ قَالَ: صُكَّتَا إِنْ لَمْ أَكُنْ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَهَذَا حَدِيثٌ غَرِيبٌ، لَا أَعْلَمُ قَالَ فِي إِسْنَادِهِ عَامِرُ بْنُ سَعْدٍ إِلَّا ابْنُ أَبِي الشَّوَارِبِ وَرَوَاهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَمَاعَةٌ، مِنْهُمْ: عَلِيُّ، وَسَعْدٌ، وَعُقَيْلُ بْنُ أَبِي طَالِبٍ، وَابْنُ عَبَّاسٍ، وَأُمُّ سَلَمَةَ، وَحُذَيْفَةُ بْنُ أُسَيْدٍ، وَجَابِرُ بْنُ عَبْدِ اللَّهِ، وَأَبُو سَعِيدٍ، وَمَالِكُ بْنُ الْحُوَيْرِثِ، وَابْنُ أَبِي أَوْفَى، وَأَبُو هُرَيْرَةَ، وَحَبَشِيُّ بْنُ جُنَادَةَ، وَجَابِرُ بْنُ سَمُرَةَ، وَالْبَرَاءُ، وَزَيْدُ بْنُ أَرْقَمَ، وَبُرَيْدَةُ، وَأَسْمَاءُ بِنْتُ عُمَيْسٍ، وَأَبُو الطُّفَيْلِ. وَتَفَرَّدَ عَلِيُّ بْنُ أَبِي طَالِبٍ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ. أَخْرَجَهُ الطَّنَاجِيرِيُّ",
            "page": "74",
            "part": "1",
            "seal": "5C5E4EAF"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ خَلِيفَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "84",
            "part": "1",
            "seal": "84AB44C4"
        },
        {
            "hno": "80",
            "id": "89",
            "nass": "80 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا مُحَمَّدُ بْنُ مُصَفَّى، ثنا بَقِيَّةُ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: رَآنِي النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمْشِي بَيْنَ يَدَيْ أَبِي بَكْرٍ، قَالَ: «يَا أَبَا الدَّرْدَاءِ، §أَتَمْشِي بَيْنَ يَدَيْ مَنْ هُوَ خَيْرٌ مِنْكَ؟ إِنَّ أَبَا بَكْرٍ خَيْرُ مَنْ طَلَعَتْ عَلَيْهِ الشَّمْسُ أَوْ غَرَبَتْ» وَقَدْ حَدَّثَ بِهَذَا ابْنُ مُصَفَّى مَرَّةً أُخْرَى، فَأَدْخَلَ بَيْنَ بَقِيَّةَ وَابْنِ جُرَيْجٍ هِشَامَ بْنَ عُبَيْدِ اللَّهِ، وَقَدْ حَدَّثَ عَطَاءُ بْنُ أَبِي رَبَاحٍ، عَنْ أَبِي الدَّرْدَاءِ. وَرَوَاهُ عَنِ ابْنِ جُرَيْجٍ جَمَاعَةٌ، وَهُوَ حَدِيثٌ غَرِيبٌ. تَفَرَّدَ أَبُو بَكْرٍ بِهَذِهِ الْفَضِيلَةِ لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "84",
            "part": "1",
            "seal": "2AF3D475"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "§فَضِيلَةٌ أُخْرَى لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "86",
            "part": "1",
            "seal": "B2D25534"
        },
        {
            "hno": "81",
            "id": "91",
            "nass": "81 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عَلِيُّ بْنُ الْمَدِينِيِّ، ثنا مَعْنُ بْنُ عِيسَى، ثنا الْحَارِثُ بْنُ عَبْدِ الْمَلِكِ بْنِ عَبْدِ اللَّهِ بْنِ إِيَاسَ اللَّيْثِيُّ، ثُمَّ الْأَشْجَعِيُّ، عَنِ الْقَاسِمِ بْنِ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ قُسَيْطٍ، عَنْ أَبِيهِ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ أَخِيهِ الْفَضْلِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عُمَرُ مَعِي، وَأَنَا مَعَ عُمَرَ، وَالْحَقُّ بَعْدِي مَعَ عُمَرَ حَيْثُ كَانَ» وَهَذَا حَدِيثٌ صَحِيحٌ غَرِيبٌ لَا أَعْلَمُ حَدَّثَ بِهِ إِلَّا مَعْنُ بْنُ عِيسَى، حَدَّثَ بِهِ الْحُمَيْدِيُّ، وَالْأَكَابِرُ عَنْ مَعْنٍ. تَفَرَّدَ عُمَرُ بْنُ الْخَطَّابِ بِهَذِهِ الْفَضِيلَةِ لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "86",
            "part": "1",
            "seal": "30D71258"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "88",
            "part": "1",
            "seal": "44DD2DB9"
        },
        {
            "hno": "82",
            "id": "93",
            "nass": "82 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، ثنا شَيْبَانُ بْنُ فَرُّوخَ، ثنا طَلْحَةُ بْنُ زَيْدٍ الدِّمَشْقِيُّ، عَنْ عُبَيْدةَ بْنِ حَسَّانَ، عَنْ عَطَاءٍ الْكَيْخَارَانِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: بَيْنَمَا نَحْنُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي نَفَرٍ مِنَ الْمُهَاجِرِينَ، فِيهِمْ أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، وَطَلْحَةُ، وَالزُّبَيْرُ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لِيَنْهَضْ كُلُّ رَجُلٍ مِنْكُمْ إِلَى كُفْئِهِ» . قَالَ: وَنَهَضَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى عُثْمَانَ بْنِ عَفَّانَ، فَاعْتَنَقَهُ، وَقَالَ: «أَنْتَ وَلِيِّي فِي الدُّنْيَا، وَأَنْتَ وَلِيِّي فِي الْآخِرَةِ» تَفَرَّدَ عُثْمَانُ بِهَذِهِ الْفَضِيلَةِ فِي وَقْتِهِ",
            "page": "88",
            "part": "1",
            "seal": "17C4A293"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "89",
            "part": "1",
            "seal": "1F46C35D"
        },
        {
            "hno": "83",
            "id": "95",
            "nass": "83 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا أَبُو الرَّبِيعٍ الزَّهْرَانِيُّ، ثنا جَعْفَرٌ، ثنا يَزِيدُ الرِّشْكِ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§عَلِيٌّ مِنِّي وَأَنَا مِنْهُ، وَهُوَ وَلِيُّ كُلِّ مُؤْمِنٍ بَعْدِي» تَفَرَّدَ عَلِيُّ بْنُ أَبِي طَالِبٍ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "89",
            "part": "1",
            "seal": "8650AD2B"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "95",
            "part": "1",
            "seal": "A39E0F9E"
        },
        {
            "hno": "84",
            "id": "97",
            "nass": "84 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ حَمَّادِ بْنِ إِسْحَاقَ بْنِ إِسْمَاعِيلَ بْنِ حَمَّادِ بْنِ زَيْدٍ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا أَبُو مُعَاوِيَةَ الضَّرِيرُ، عَنِ الْأَعْمَشِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَا مَرَرْتُ بِسَمَاءٍ إِلَّا رَأَيْتُ فِيهَا مَكْتُوبًا: مُحَمَّدٌ رَسُولُ اللَّهِ، أَبُو بَكْرٍ الصِّدِّيقُ \" وَرَوَاهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبُو هُرَيْرَةَ وَرُوِيَ عَنْ أَبِي تَحْيَى قَالَ: سَمِعْتُ عَلِيًّا يَحْلِفُ لَأَنْزَلَ اللَّهُ اسْمَ أَبِي بَكْرٍ مِنَ السَّمَاءِ: الصِّدِّيقَ. وَقَالَ -[96]- ابْنُ عَبَّاسٍ: سُمِّيَ أَبُو بَكْرٍ: الصِّدِّيقَ لِأَنَّ الصِّدِّيقَ الثَّانِيَ بَعْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. تَفَرَّدَ أَبُو بَكْرٍ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ أَحَدٌ",
            "page": "95",
            "part": "1",
            "seal": "7FB26962"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "98",
            "part": "1",
            "seal": "AEA60AE7"
        },
        {
            "hno": "85",
            "id": "99",
            "nass": "85 - ثنا مُحَمَّدُ بْنُ هَارُونَ بْنِ عَبْدِ اللَّهِ، ثنا سُلَيْمَانُ بْنُ عُمَرَ الْأَقْطَعُ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ ابْنِ عَجْلَانَ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قَدْ كَانَ يَكُونُ فِي الْأُمَمِ مُحَدَّثُونَ، قَدْ كَانَ فِي أُمَّتِي فَهُوَ عُمَرُ بْنُ الْخَطَّابِ» . قَالَ الْحُمَيْدِيُّ: الْمُلْهَمُ لِلصَّوَابِ. تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عُمَرُ، لَمْ يَشْرَكْهُ فِيهَا غَيْرُهُ",
            "page": "98",
            "part": "1",
            "seal": "A24D891A"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "101",
            "part": "1",
            "seal": "A8B47CAA"
        },
        {
            "hno": "86",
            "id": "101",
            "nass": "86 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْهَرَوِيُّ، ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، وثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عَبْدُ اللَّهِ بْنُ مُطِيعٍ، وَدَاوُدُ بْنُ عَمْرٍو، قَالَا: ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، وَثنا نَصْرُ بْنُ الْقَاسِمِ، ثنا ابْنُ هَمَّامٍ، ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، ثنا مُحَمَّدُ بْنُ أَبِي حَرْمَلَةَ، عَنْ عَطَاءٍ، وَسُلَيْمَانَ، ابْنِي يَسَارٍ، وَأَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، قَالَتْ -[102]-: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُضْطَجِعًا فِي بَيْتِي، كَاشِفًا عَنْ فَخِذِهِ - أَوْ سَاقِهِ - وَاسْتَأْذَنَ أَبُو بَكْرٍ وَهُوَ عَلَى تِلْكَ الْحَالِ، ثُمَّ اسْتَأْذَنَ عُمَرُ، فَأَذِنَ لَهُ وَهُوَ كَذَلِكَ، ثُمَّ تَحَدَّثَ وَاسْتَأْذَنَ عُثْمَانُ بْنُ عَفَّانَ، فَجَلَسَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَسَوَّى ثِيَابَهُ وَدَخَلَ، فَلَمَّا خَرَجَ قَالَتْ عَائِشَةُ: يَا رَسُولَ اللَّهِ، دَخَلَ أَبُو بَكْرٍ فَلَمْ تَهُشَّ لَهُ وَلَمْ تُنَاجِهِ، وَدَخَلَ عُمَرُ فَلَمْ تَهُشَّ لَهُ وَلَمْ تُنَاجِهِ، ثُمَّ دَخَلَ عُثْمَانُ فَجَلَسْتَ وَسَوَّيْتَ ثِيَابَكَ، فَقَالَ: §أَلَا أَسْتَحْيِي مِنْ رَجُلٍ تَسْتَحْيِي مِنْهُ الْمَلَائِكَةُ \"؟ . تَفَرَّدَ عُثْمَانُ بْنُ عَفَّانَ بِهَذِهِ الْفَضِيلَةِ لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "101",
            "part": "1",
            "seal": "C9208F96"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "103",
            "part": "1",
            "seal": "EEBB4305"
        },
        {
            "hno": "87",
            "id": "103",
            "nass": "87 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ الْأَزْدِيُّ، ثنا مُوسَى بْنُ عُثْمَانَ الْحَضْرَمِيُّ، عَنْ أَبِي إِسْحَاقَ، عَنْ زَيْدِ بْنِ أَرْقَمَ، وَالْبَرَاءِ، قَالَا: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ غَدِيرِ خُمٍّ وَنَحْنُ نَرْفَعُ غُصْنَ الشَّجَرَةِ عَنْ رَأْسِهِ، فَقَالَ: «أَلَا إِنَّ §اللَّهَ وَلِيِّي، وَأَنَا وَلِيُّ كُلِّ مُؤْمِنٍ، مَنْ كُنْتُ مَوْلَاهُ فَعَلِيٌّ مَوْلَاهُ» وَفِي غَيْرِ هَذِهِ الرِّوَايَةِ: «اللَّهُمَّ وَالِ مَنْ وَالَاهُ، وَعَادِ مَنْ عَادَاهُ» وَهَذَا حَدِيثٌ غَرِيبٌ صَحِيحٌ، وَقَدْ رَوَى حَدِيثَ غَدِيرِ خُمٍّ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَحْوُ مِائَةِ نَفْسٍ، وَفِيهِمُ الْعَشَرَةُ، وَهُوَ حَدِيثٌ ثَابِتٌ، لَا أَعْرِفُ لَهُ عِلَّةً. تَفَرَّدَ عَلِيٌّ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "103",
            "part": "1",
            "seal": "CB18AA7C"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "113",
            "part": "1",
            "seal": "3CEFECF5"
        },
        {
            "hno": "88",
            "id": "105",
            "nass": "88 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، ثنا أَبُو الْأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ كُنْتُ مُتَّخِذًا خَلِيلًا لَاتَّخَذْتُ ابْنَ أَبِي قُحَافَةَ خَلِيلًا» وَفِي رِوَايَةٍ عَنِ ابْنِ مَسْعُودٍ: «وَلَكِنَّ أَخِي وَصَاحِبِي، وَقَدِ اتَّخَذَ اللَّهُ صَاحِبَكُمْ خَلِيلًا» وَهَذَا حَدِيثٌ صَحِيحٌ ثَابِتٌ، رَوَاهُ عَنُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَمَاعَةٌ. تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "113",
            "part": "1",
            "seal": "377D552B"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "116",
            "part": "1",
            "seal": "6BC37CFB"
        },
        {
            "hno": "89",
            "id": "107",
            "nass": "89 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ سَلَّامٍ، ثنا زَيْدُ بْنِ الْحُبَابِ، ثنا خَارِجَةُ بْنُ عَبْدِ اللَّهِ، ثنا يَزِيدُ بْنُ رُومَانَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَالِسًا، فَسَمِعْنَا لَغَطًا وَأَصْوَاتَ الصِّبْيَانِ، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا حَبَشِيَّةٌ. . . حَوْلَهَا، إِذْ طَلَعَ عُمَرُ؛ فَانْفَضَّ النَّاسُ عَنْهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنِّي لَأَنْظُرُ إِلَى شَيَاطِينِ الْجِنِّ وَالْإِنْسِ قَدْ فَرِقُوا مِنْ عُمَرَ» وَهَذَا حَدِيثٌ غَرِيبٌ صَحِيحٌ. تَفَرَّدَ عُمَرُ بْنُ الْخَطَّابِ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "116",
            "part": "1",
            "seal": "E545C6D6"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "118",
            "part": "1",
            "seal": "4AF62AC8"
        },
        {
            "hno": "90",
            "id": "109",
            "nass": "90 - حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى بْنِ السُّكَيْنِ الْبَلَدِيُّ، قَالَ: حَدَّثَنِي عَبْدُ الْمَلِكِ بْنُ هَارُونَ أَبُو مَرْوَانَ الْبَلَدِيُّ، ثنا الْعَلَاءُ بْنُ عَمْرٍو الْحَنَفِيُّ، ثنا نَضْرُ بْنُ مَنْصُورٍ الْعَنَزِيُّ، عَنْ عُقْبَةَ بْنِ عَلْقَمَةَ، عَنْ عَلِيٍّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَوْ كَانَ لِي أَرْبَعُونَ بِنْتًا لَزَوَّجَتُ عُثْمَانَ وَاحِدَةً بَعْدَ وَاحِدَةٍ، حَتَّى لَا يَبْقَى مِنْهُنَّ وَاحِدَةٌ» تَفَرَّدَ عُثْمَانُ بْنُ عَفَّانَ بِهَذِهِ الْفَضِيلَةِ، وَلَمْ يَتَزَوَّجِ ابْنَتَيْ نَبِيٍّ غَيْرُهُ؛ فَلِذَلِكَ سُمِّيَ ذَا النُّورَيْنِ، وَلَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "118",
            "part": "1",
            "seal": "4B2E57EF"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "119",
            "part": "1",
            "seal": "7580CA65"
        },
        {
            "hno": "91",
            "id": "111",
            "nass": "92 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا عَلِيُّ بْنُ خَشْرَمٍ، ثنا عَلِيُّ بْنُ الْحُسَيْنِ بْنِ وَاقِدٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، أَنَّ أَبَا بَكْرٍ، وَعُمَرَ، خَطَبَا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاطِمَةَ، فَقَالَ: «§إِنَّهَا صَغِيرَةٌ» . فَخَطَبَهَا عَلِيٌّ، فَزَوَّجَهَا مِنْهُ \" تَفَرَّدَ عَلِيُّ بْنُ أَبِي طَالِبٍ بِهَذِهِ الْفَضِيلَةِ لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "119",
            "part": "1",
            "seal": "4AA9C2C4"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "120",
            "part": "1",
            "seal": "E030782C"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَيْشِيُّ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ وَجِعًا، «§فَأَمَرَ أَبَا بَكْرٍ أَنْ يُصَلِّيَ بِالنَّاسِ، فَوَجَدَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خِفَّةً، فَجَاءَ، فَقَعَدَ إِلَى جَنْبِ أَبِي بَكْرٍ، فَأَمَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَا بَكْرٍ وَهُوَ قَاعِدٌ، وَأَمَّ أَبُو بَكْرٍ النَّاسَ وَهُوَ قَائِمٌ.» هَذَا حَدِيثٌ صَحِيحٌ، رَوَاهُ عَلِيُّ بْنُ أَبِي طَالِبٍ، وَالْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ، وَابْنُهُ عَبْدُ اللَّهِ، وَأَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ، وَأَنَسُ بْنُ مَالِكٍ، وَابْنُ عُمَرَ، وَأَبُو مُوسَى، وَأَبُو هُرَيْرَةَ، وَسَهْلُ بْنُ سَعْدٍ، وَأَبُو سَعِيدٍ الْخُدْرِيُّ، وَسَالِمُ بْنُ عُبَيْدَةَ، وَعَبْدُ اللَّهِ بْنُ زَمْعَةَ وَقَالَ ابْنُ أَبِي مُلَيْكَةَ: «لَمْ أَرَ فِي الْخِلَافَةِ شَيْئًا أَبْيَنَ مِنْ هَذَا. وَلَيْسَ هَذَا لِأَحَدٍ إِلَّا لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَنْ يَأْتَمَّ بِهِ أَبُو بَكْرٍ وَهُوَ قَاعِدٌ، وَيَأْتَمَّ النَّاسُ بِأَبِي بَكْرٍ وَهُوَ قَائِمٌ» تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ حَيْثُ صَلَّى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَلْفَهُ لَمْ يَكُنْ أَمَرَهُ، إِنَّمَا خَشُوا فَوْتَهَا، فَقَدَّمُوهُ، وَصَلَّى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَلْفَهُ",
            "page": "121",
            "part": "1",
            "seal": "6844231C"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "127",
            "part": "1",
            "seal": "091C0E14"
        },
        {
            "hno": "93",
            "id": "115",
            "nass": "93 - ثنا مُحَمَّدُ بْنُ دَاوُدَ بْنِ سُلَيْمَانَ الْهَمَذَانِيُّ، ثنا الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الْأَسْوَدِ الْعِجْلِيُّ، ثنا عَمْرُو بْنُ مُحَمَّدٍ الْعَنْقَزِيُّ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اتَّقُوا غَضَبَ عُمَرَ بْنِ الْخَطَّابِ، فَإِنَّهُ إِذَا غَضِبَ غَضِبَ اللَّهُ لَهُ» تَفَرَّدَ عُمَرُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "127",
            "part": "1",
            "seal": "12ED2CA8"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "127",
            "part": "1",
            "seal": "16E3FBAA"
        },
        {
            "hno": "94",
            "id": "117",
            "nass": "94 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، إِمْلَاءً، ثنا شُرَيْحُ بْنُ يُونُسَ، ثنا عَبَّادُ بْنُ -[128]- عَبَّادٍ، عَنْ جَعْفَرِ بْنِ الزُّبَيْرِ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَشَدُّ هَذِهِ الْأُمَّةِ بَعْدَ نَبِيِّهَا حَيَاءً عُثْمَانُ» تَفَرَّدَ عُثْمَانُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "127",
            "part": "1",
            "seal": "11838794"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "132",
            "part": "1",
            "seal": "D8093CBA"
        },
        {
            "hno": "95",
            "id": "119",
            "nass": "95 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، إِمْلَاءً، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، شَاذَانَ، ثنا سَعْدُ بْنُ الصَّلْتِ، ثنا أَبُو الْجَارُودِ، ثنا أَبُو إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، قَالَ: لَمَّا كَانَ لَيْلَةُ بَدْرٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ يَسْتَقِي لَنَا مِنَ الْمَاءِ» ؟ فَأَحْجَمَ النَّاسُ، فَقَامَ عَلِيٌّ فَاعْتَصَمَ الْقِرْبَةَ، ثُمَّ أَتَى بِئْرًا بَعِيدَةَ الْقَعْرِ مُظْلِمَةً، فَأَغْدَرَ فِيهَا، فَأَوحَى اللَّهُ إِلَى جِبْرِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ: تَأَهَّبُوا لِنُصْرَةِ مُحَمَّدٍ وَحِزْبِهِ. فَفَصَلُوا مِنَ السَّمَاءِ لَهُمْ لَغَطٌ يُذْعِرُ مَنْ يَسْمَعُهُمْ، فَلَمَّا مَرُّوا بِالْبِئْرِ سَلَّمُوا عَلَيْهِ مِنْ آخِرِهِمْ؛ إِكْرَامًا وَتَبْجِيلًا \" تَفَرَّدَ عَلِيٌّ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "132",
            "part": "1",
            "seal": "371E4286"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "132",
            "part": "1",
            "seal": "ED5B9DBF"
        },
        {
            "hno": "96",
            "id": "121",
            "nass": "96 - حَدَّثَنَا عَلِيُّ بْنُ الْحُسَيْنِ بْنِ حَرْبٍ الْقَاضِي، ثنا أَبُو السُّكَيْنِ زَكَرِيَّا بْنُ -[133]- يَحْيَى، ثنا الْمُحَارِبِيُّ، عَنْ عَبْدِ السَّلَامِ بْنِ حَرْبٍ، عَنْ أَبِي خَالِدٍ الدَّالَانِيِّ، عَنْ أَبِي خَالِدٍ، مَوْلَى آلِ جَعْدَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَتَانِي جِبْرِيلُ، فَأَخَذَ بِيَدِي، فَأَرَانِي بَابَ الْجَنَّةِ الَّتِي تَدْخُلُ مِنْهُ أُمَّتِي» . فَقَالَ أَبُو بَكْرٍ: وَدِدْتُ يَا رَسُولَ اللَّهِ، أَنِّي كُنْتُ مَعَكَ حَتَّى أَنْظُرَ إِلَيْهِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَإِنَّكَ يَا §أَبَا بَكْرٍ أَوَّلُ مَنْ يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي» تَفَرَّدَ أَبُو بَكْرٍ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "132",
            "part": "1",
            "seal": "15E9ABBD"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "134",
            "part": "1",
            "seal": "866204DD"
        },
        {
            "hno": "97",
            "id": "123",
            "nass": "97 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا كَامِلُ بْنُ طَلْحَةَ، ثنا اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَقِيلِ بْنِ خَالِدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ أَبَا هُرَيْرَةَ، قَالَ: \" بَيْنَا نَحْنُ جُلُوسٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §بَيْنَا أَنَا نَائِمٌ، رَأَيْتُنِي فِي الْجَنَّةِ، فَإِذَا أَنَا بِامْرَأَةٍ تَوَضَّأُ إِلَى جَانِبِ قَصْرٍ، فَقُلْتُ: لِمَنْ هَذَا الْقَصْرُ؟ قَالُوا: لِعُمَرَ بْنِ الْخَطَّابِ. فَذَكَرْتُ غَيْرَتَكَ؛ فَوَلَّيْتُ مُدْبِرًا \". قَالَ أَبُو هُرَيْرَةَ: فَبَكَى عُمَرُ، وَقَالَ: عَلَيْكَ، بِأَبِي وَأُمِّي، أَغَارُ؟ تَفَرَّدَ عُمَرُ بْنُ الْخَطَّابِ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "134",
            "part": "1",
            "seal": "54288EFB"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "135",
            "part": "1",
            "seal": "3B6E4559"
        },
        {
            "hno": "98",
            "id": "125",
            "nass": "98 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا مُحَمَّدُ بْنُ يَعْلَى الثَّقَفِيُّ، عَنْ أَبِي نُعَيْمٍ عُمَرَ هُوَ ابْنُ صُبْحٍ، عَنْ خَالِدِ بْنِ -[136]- مَيْمُونٍ، عَنْ عَبْدِ الْكَرِيمِ بْنِ أَبِي أُمَيَّةَ، عَنْ طَاوُسٍ، عَنْ عَائِشَةَ، قَالَتْ: \" مَكَثَ آلُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرْبَعَةَ أَيَّامٍ مَا طَعِمُوا شَيْئًا، حَتَّى تَضَاغَوْا صِبْيَانُهُمْ. فَدَخَلَ عَلَيَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَا عَائِشَةُ، هَلْ أَصَبْتُمْ بَعْدِي شَيْئًا» ؟ فَقُلْتُ: مِنْ أَيْنَ إِنْ لَمْ يَأْتِنَا اللَّهُ بِهِ عَلَى يَدِكَ؟ فَتَوَضَّأَ وَخَرَجَ مُسْتَحِثًّا، يُصَلِّي هَاهُنَا مَرَّةً وَهَاهُنَا مَرَّةً يَدْعُو. قَالَتْ: فَأَتَانَا عُثْمَانُ مِنْ آخِرِ النَّهَارِ، فَاسْتَأْذَنَ، فَهَمَمْتُ أَنْ أَحْجُبَهُ، ثُمَّ قُلْتُ: هُوَ رَجُلٌ مِنْ مَكَاثِيرِ الْمُسْلِمِينَ، لَعَلَّ اللَّهَ إِنَّمَا سَاقَهُ إِلَيْنَا؛ لِيُجْرِيَ لَنَا عَلَى يَدَيْهِ خَيْرًا، فَأَذِنْتُ لَهُ، فَقَالَ: يَا أُمَّتَاهُ، أَيْنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقُلْتُ: يَا بُنَيَّ، مَا أُطْعِمَ آلُ مُحَمَّدٍ مِنْ أَرْبَعَةِ أَيَّامٍ شَيْئًا. فَدَخَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُتَغَيِّرًا ضَامِرَ الْبَطْنِ، فَأَخْبَرَتْهُ بِمَا قَالَ لَهَا، وَبِمَا رَدَّتْ عَلَيْهِ، فَبَكَى عُثْمَانُ، ثُمَّ قَالَ: مَقْتًا لِلدُّنْيَا. ثُمَّ قَالَ: يَا أُمَّ الْمُؤْمِنِينَ، مَا كُنْتِ بِحَقِيقَةٍ أَنْ يَنْزِلَ بِكِ مِثْلُ هَذَا، ثُمَّ لَا تَذْكُرِيهِ لِي، وَلِعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، وَلِثَابِتِ بْنِ قَيْسٍ، وَنَظَائِرِنَا مِنْ مَكَاثِيرِ الْمُسْلِمِينَ. ثُمَّ خَرَجَ، فَبَعَثَ إِلَيْنَا بِأَحْمَالٍ مِنَ الدَّقِيقِ، وَأَحْمَالٍ مِنَ الْحِنْطَةِ، وَأَحْمَالٍ مِنَ التَّمْرِ، وَبِمَسْلُوخٍ، وَبِثَلَاثِمِائَةِ دِرْهَمٍ فِي صُرَّةٍ، ثُمَّ قَالَ: هَذَا يُبْطِئُ عَلَيْكُمْ. فَأَتَى بِخُبْزٍ وَشِوَاءٍ كَثِيرٍ، فَقَالَ: كُلُوا أَنْتُمْ هَذَا، وَاصْنَعُوا لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى يَجِيءَ. ثُمَّ أَقْسَمَ عَلَيَّ أَنْ لَا يَكُونَ مِثْلَ هَذَا إِلَّا أَعْلَمْتُهُ إِيَّاهُ. قَالَتْ: وَدَخَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" يَا عَائِشَةُ، هَلْ أَصَبْتُمْ شَيْئًا بَعْدِي؟ قَالَتْ: نَعَمْ، يَا رَسُولَ اللَّهِ، قَدْ عَلِمْتُ أَنَّكَ إِنَّمَا خَرَجْتَ تَدْعُو اللَّهَ، وَقَدْ عَلِمْتُ أَنَّ اللَّهَ لَمْ يَرُدَّكَ عَنْ سُؤَالِكَ. قَالَ: «فَمَا أَصَبْتُمْ» ؟ قُلْتُ: كَذَا وَكَذَا حِمْلَ بَعِيرٍ دَقِيقًا، وَكَذَا وَكَذَا حِمْلَ بَعِيرٍ حِنْطَةً، وَكَذَا وَكَذَا حِمْلَ بَعِيرٍ تَمْرًا، وَثَلَاثُمِائَةِ دِرْهَمٍ فِي صُرَّةٍ، وَخُبْزٌ، وَشِوَاءٌ كَثِيرٌ. فَقَالَ: «مِمَّنْ» ؟ فَقُلْتُ: مِنْ عُثْمَانَ بْنِ عَفَّانَ، دَخَلَ عَلَيَّ، فَأَخْبَرْتُهُ،؛ فَبَكَى، وَذَكَرَ الدُّنْيَا بِمَقْتٍ -[137]-، وَأَقْسَمَ عَلَيَّ أَنْ لَا يَكُونَ فِينَا مِثْلُ هَذَا إِلَّا أَعْلَمْتُهُ. قَالَتْ: فَمَا جَلَسَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى خَرَجَ إِلَى الْمَسْجِدِ، وَرَفَعَ يَدَيْهِ، وَقَالَ: «§اللَّهُمَّ، إِنِّي قَدْ رَضِيتُ عَنْ عُثْمَانَ، فَارْضَ عَنْهُ» ثَلَاثًا تَفَرَّدَ عُثْمَانُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِي هَذِهِ الْمَكْرُمَةِ أَحَدٌ",
            "page": "135",
            "part": "1",
            "seal": "5C1FCF18"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "137",
            "part": "1",
            "seal": "A5A4DF5C"
        },
        {
            "hno": "99",
            "id": "127",
            "nass": "99 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ بْنِ يَحْيَى الزَّعْفَرَانِيُّ، ثنا أَبُو يُوسُفَ، يَعْقُوبُ بْنُ إِسْحَاقَ بْنِ دِينَارٍ، وَكَتَبَهُ عَنِّي عُثْمَانُ بْنُ أَبِي شَيْبَةَ، ثنا مُنَبِّهُ بْنُ عُثْمَانَ الدِّمَشْقِيُّ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، قَالَ: سَمِعْتُ يَحْيَى بْنَ عُبَيْدِ اللَّهِ، يَقُولُ: سَمِعْتُ أَبِي يَقُولُ،: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: لَمَّا أُسْرِيَ بِالنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ هَبَطَ إِلَى الْأَرْضِ، مَضَى لِذَلِكَ زَمَانٌ. ثُمَّ إِنَّ فَاطِمَةَ أَتَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: بِأَبِي أَنْتَ يَا رَسُولَ اللَّهِ، مَا الَّذِي رَأَيْتَ لِيَ؟ فَقَالَ: «يَا فَاطِمَةُ، §أَنْتِ خَيْرُ نِسَاءِ الْبَرِيَّةِ، وَسَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ» . فَقَالتْ: يَا أَبَهْ، فَمَا لِبَعْلِي؟ قَالَ: «رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ» . قَالَتْ: يَا أَبَهْ، فَمَا لِحَسَنٍ وَحُسَيْنٍ؟ فَقَالَ: «سِبْطَيَّ، وَوَلَدَيَّ، وَسَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ» . قَالَ: ثُمَّ إِنَّ عَلِيًّا أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَا للَّذِي رَأَيْتَ لِيَ؟ -[138]- قَالَ: «أَنَا وَأَنْتَ، وَحَسَنٌ وَحُسَيْنٌ، وَفَاطِمَةُ فِي قُبَّةٍ مِنْ دُرٍّ، أَسَاسُهَا مِنْ رَحْمَةِ اللَّهِ، وَأَطْرَافُهَا مِنْ نُورِ اللَّهِ عَزَّ وَجَلَّ، وَهِيَ تَحْتَ عَرْشِ اللَّهِ تَعَالَى، يَا ابْنَ أَبِي طَالِبٍ، وَبَيْنَكَ وَبَيْنَ كَرَامَةِ اللَّهِ بَابٌ، تَسْمَعُ صَوْتًا وَهَيْنَمَةً، وَقَدْ أَلْجَمَ النَّاسَ الْعَرَقُ، وَعَلَى رَأْسِكَ تَاجٌ مِنْ نُورٍ، قَدْ أَضَاءَ مِنْهُ الْمَحْشَرُ، تَرْفُلُ فِي حُلَّتَيْنِ، حُلَّةً خَضْرَاءَ، وَحُلَّةٍ وَرْدِيَّةٍ، خُلِقْتُ وَخُلِقْتُمْ مِنْ طِينَةٍ وَاحِدَةٍ» تَفَرَّدَ عَلِيٌّ، وَأَهْلُهُ، وَوَلَدُهُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُمْ فِيهَا أَحَدٌ",
            "page": "137",
            "part": "1",
            "seal": "CB57AF1C"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "138",
            "part": "1",
            "seal": "8E4CEFFF"
        },
        {
            "hno": "100",
            "id": "129",
            "nass": "100 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا شَيْبَانُ بْنُ فَرُّوخَ، ثنا نَافِعُ بْنُ هُرْمُزٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كُنَّا فِي بَيْتِ عَائِشَةَ، وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَبُو بَكْرٍ، وَعُمَرُ، وَأَنَا يَوْمَئِذٍ ابْنُ خَمْسَ عَشْرَةَ سَنَةً، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَيْتَنِي لَقِيتُ إِخْوَانِي فَإِنِّي أُحِبُّهُمْ» . فَقَالَ أَبُو بَكْرٍ: يَا رَسُولَ اللَّهِ، أَلَيْسَ نَحْنُ إِخْوَانَكَ؟ . قَالَ: «لَا، §أَنْتُمْ أَصْحَابِي، إِخْوَانِي الَّذِينَ لَمْ يَرَوْنِي، وَآمَنُوا بِي وَصَدَّقُونِي، وَأَحَبُّونِي، حَتَّى إِنِّي لَأَحَبُّ إِلَى أَحَدِهِمْ مِنْ وَالِدِهِ وَوَلَدِهِ، أَلَا تُحِبُّ يَا أَبَا بَكْرٍ قَوْمًا أَحَبُّوكَ بِحُبِّي إِيَّاكَ» ؟ -[139]- قَالَ: بَلَى، يَا رَسُولَ اللَّهِ. قَالَ: «فَأَحِبَّهُمْ مَا أَحَبُّوكَ بِحُبِّي إِيَّاكَ» تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يُشَارِكْهُ فِيهَا أَحَدٌ. وَفِي الْحَدِيثِ دِلَالَةٌ عَلَى أَنَّهُ لَا يُحِبُّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا مَنْ أَحَبَّ أَبَا بَكْرٍ",
            "page": "138",
            "part": "1",
            "seal": "248B6A38"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "139",
            "part": "1",
            "seal": "53B518AB"
        },
        {
            "hno": "101",
            "id": "131",
            "nass": "101 - حَدَّثَنَا يَحْيَى بْنُ صَاعِدٍ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْأَزْرَمِيُّ، ثنا زَيْدُ بْنُ الْحُبَابِ، عَنْ خَارِجَةَ بْنِ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §اللَّهُمَّ أَيِّدْ هَذَا الدِّينَ بِأَحَبِّ الرَّجُلَيْنِ إِلَيْكَ: عُمَرَ بْنِ الْخَطَّابِ، أَوْ أَبِي جَهْلِ بْنِ هِشَامٍ \". فَكَانَ أَحَبَّ الرَّجُلَيْنِ إِلَيْهِ عُمَرُ. وَرَوَى هَذَا الْحَدِيثَ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَمَاعَةٌ، مِنْهُمْ: عَلِيُّ بْنُ أَبِي طَالِبٍ، وَابْنُ عَبَّاسٍ، وَعَائِشَةُ، وَأَبُو سَعِيدٍ الْخُدْرِيُّ، وَابْنُ مَسْعُودٍ، وَخَبَّابٌ، وَأَنَسٌ تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عُمَرُ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "139",
            "part": "1",
            "seal": "DF166E58"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "142",
            "part": "1",
            "seal": "6273FF96"
        },
        {
            "hno": "102",
            "id": "133",
            "nass": "102 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا بِشْرُ بْنُ الْوَلِيدِ الْكِنْدِيُّ، ثنا إِسْحَاقُ بْنُ سَعِيدٍ السَّعِيدِيُّ، عَنْ سَعِيدِ بْنِ عَمْرٍو، عَنْ عَائِشَةَ، قَالَتْ: مَا اسْتَسْمَعْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا قَطُّ إِلَّا مَرَّةً، أَتَاهُ عُثْمَانُ بْنُ عَفَّانَ فِي نَحْرِ الظَّهِيرَةِ، فَاحْتَمَلَتْنِي الْغَيْرَةُ؛ مَخَافَةَ أَنْ يَكُونَ إِنَّمَا جَاءَ يَذْكُرُ لَهُ امْرَأَةً. قَالَتْ: فَأَقْبَلْتُ حَتَّى وَضَعْتُ أُذُنِي عَلَى السِّتْرِ. قَالَتْ: فَسَمِعْتُهُ يَقُولُ لَهُ: «إِنَّ §اللَّهَ مُلْبِسُكَ قَمِيصًا تُرِيدُكَ أُمَّتِي عَلَى خَلْعِهِ، فَلَا تَخْلَعْهُ» قَالَتْ: «فَلَمَّا عَلِمْتُ أَنَّهُ جَاءَ فِي غَيْرِ النِّسَاءِ انْصَرَفْتُ عَنْهُ، وَاسْتَغْفَرْتُ رَبِّي وَانْصَرَفْتُ، فَلَمْ أَدْرِ مَا هُوَ حَتَّى رَأَيْتُ عُثْمَانَ حِينَ قُتِلَ، أَعْطَى كُلَّ شَيْءٍ يُسْأَلُهُ، إِلَّا الْخَلْعَ أَنَّهُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِي سَمِعَ مِنْهُ» تَفَرَّدَ عُثْمَانُ بْنُ عَفَّانَ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "142",
            "part": "1",
            "seal": "7525467E"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "145",
            "part": "1",
            "seal": "920AE1AC"
        },
        {
            "hno": "103",
            "id": "135",
            "nass": "103 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حُمَيْدِ بْنِ الرَّبِيعِ، ثنا مُحَمَّدُ بْنُ عُبَيْدِ بْنِ عُتْبَةَ، ثنا عَبْدُ اللَّهِ بْنُ سَالِمٍ الْقَزَّازُ، ثنا يَحْيَى بْنُ عِيسَى الرَّمْلِيُّ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ عَنِْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«النَّظَرُ إِلَى وَجْهِ عَلِيٍّ عِبَادَةٌ» تَفَرَّدَ عَلِيٌّ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "145",
            "part": "1",
            "seal": "2955CD12"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "146",
            "part": "1",
            "seal": "5D4E7775"
        },
        {
            "hno": "104",
            "id": "137",
            "nass": "104 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا مُحَمَّدُ بْنُ عَوْفٍ الْحِمْصِيُّ، ثنا أَبُو مُسْهِرٍ، وَمُحَمَّدُ بْنُ الْمُبَارَكِ، وَثنا عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ نَصْرٍ الْوَاسِطِيُّ، ثنا عَبَّاسُ بْنُ عَبْدِ اللَّهِ التَّرْقُفِيُّ، ثنا مُحَمَّدُ بْنُ الْمُبَارَكِ، قَالَا: ثنا صَدَقَةُ بْنُ خَالِدٍ، ثنا زَيْدُ بْنُ وَاقِدٍ، عَنْ بُسْرِ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيِّ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ -[147]-: كُنْتُ جَالِسًا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذْ أَقْبَلَ أَبُو بَكْرٍ آخِذًا بِطَرَفِ ثَوْبِهِ، حَتَّى بَدَا عَنْ رُكْبَتِهِ، فَلَمَّا رَآهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «أَمَّا صَاحِبُكُمْ فَقَدْ غَامَرَ» . فَأَقْبَلَ حَتَّى سَلَّمَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّهُ كَانَ بَيْنِي وَبَيْنَ عُمَرَ شَيْءٌ، فَأَسْرَعْتُ إِلَيْهِ، ثُمَّ إِنِّي نَدِمْتُ عَلَى مَا كَانَ مِنِّي إِلَيْهِ، سَأَلْتُهُ أَنْ يَغْفِرَ لِي، فَأَبَى عَلَيَّ، فَتَتَبَّعْتُهُ التَّتَبُّعَ كُلَّهُ حَتَّى تَحَزَّرَ بِذَلِكَ مِنِّي، فَأَقْبَلْتُ إِلَيْكِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«يَغْفِرُ اللَّهُ لَكَ يَا أَبَا بَكْرٍ» ثَلَاثَ مَرَّاتٍ. ثُمَّ إِنَّ عُمَرَ نَدِمَ حِينَ سَأَلَهُ أَبُو بَكْرٍ أَنْ يَغْفِرَ لَهُ، فَأَبَى عَلَيْهِ، ثُمَّ خَرَجَ مِنْ مَنْزِلِهِ، حَتَّى أَتَى مَنْزِلَ أَبِي بَكْرٍ، فَسَأَلَ: هَاهُنَا أَبُو بَكْرٍ؟ قَالُوا: لَا. فَعَلِمَ أَنَّهُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. فَأَقْبَلَ عُمَرُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى سَلَّمَ عَلَيْهِ، فَجَعَلَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَتَغَيَّرُ، حَتَّى أَشْفَقَ أَبُو بَكْرٍ أَنْ يَكُونَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى عُمَرَ مَا يَكْرَهُ، فَلَمَّا رَأَى ذَلِكَ أَبُو بَكْرٍ جَثَا عَلَى رُكْبَتَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَنَا وَاللَّهِ كُنْتُ أَظْلَمَ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" يَا أَيُّهَا النَّاسُ، إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ، فَقُلْتُمْ: كَذَبْتَ. وَقَالَ أَبُو بَكْرٍ: صَدَقْتَ. وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ، فَهَلْ أَنْتُمْ تَارِكُو لِي صَاحِبِي؟ فَهَلْ أَنْتُمْ تَارِكُو لِي صَاحِبِي؟ فَهَلْ أَنْتُمْ تَارِكُو لِي صَاحِبِي «؟ ثَلَاثًا» فَمَا أَدْرِي بَعْدَهَا. تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "146",
            "part": "1",
            "seal": "33A2D945"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "148",
            "part": "1",
            "seal": "DC8C5781"
        },
        {
            "hno": "105",
            "id": "139",
            "nass": "105 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونِ بْنِ عَبْدِ اللَّهِ الْحِمْصِيُّ، ثنا أَحْمَدُ بْنُ مَنِيعٍ، وَثنا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا زِيَادُ بْنُ أَيُّوبَ، وَأَبُو عَبْدِ الرَّحْمَنِ الْأَذْرَمِيُّ، وَثنا عَبْدُ الْمَلِكِ بْنُ أَحْمَدَ بْنِ نَصْرٍ الدَّقَّاقُ، ثنا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، قَالُوا: ثنا هُشَيْمٌ، أنبا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ،: \" §وَافَقْتُ رَبِّي فِي ثَلَاثٍ، قُلْتُ: يَا رَسُولَ اللَّهِ، لَوِ اتَّخَذْنَا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى. قَالَ: فَنَزَلَتْ {وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى} [البقرة: 125] وَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّ نِسَاءَكَ يَدْخُلُ عَلَيْهِنَّ الْبَرُّ وَالْفَاجِرُ، فَلَوْ أَمَرْتَهُنَّ بِالْحِجَابِ، فَنَزَلَتْ آيَةُ الْحِجَابِ، وَاجْتَمَعَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نِسَاؤُهُ فِي الْغَيْرَةِ، فَقُلْتُ لَهُنَّ: عَسَى رَبُّهُ إِنْ طَلَّقَكُنَّ أَنْ يُبْدِلَهُ أَزْوَاجًا خَيْرًا مِنْكُنَّ. قَالَ: فَنَزَلَتْ كَذَلِكَ \" تَفَرَّدَ عُمَرُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يُشَارِكْهُ فِيهَا أَحَدٌ",
            "page": "148",
            "part": "1",
            "seal": "547ED77B"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "149",
            "part": "1",
            "seal": "8AB6B1BA"
        },
        {
            "hno": "106",
            "id": "141",
            "nass": "106 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا عَمْرُو بْنُ عَلِيٍّ، قَالَ: حَدَّثَنِي يَزِيدُ بْنُ مَغْلَسٍ الْبَاهِلِيُّ، ثنا جَامِعُ بْنُ مَطَرٍ الْحَبَطِيُّ، قَالَ: حَدَّثَتْنِي أُمُّ كُلْثُومٍ بِنْتُ ثُمَامَةَ، قَالَتْ: سَأَلْتُ عَائِشَةَ، عَنْ عُثْمَانَ -[150]-، لَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاضِعًا رَأْسَهُ عَلَى فَخِذِي، وَعُثْمَانُ عَنْ يَمِينِهِ، وَجِبْرِيلُ يُوحِي إِلَيْهِ. قَالَتْ: وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§اكْتُبْ عُثْمَانُ، فَمَا كَانَ اللَّهُ يَنْزِلُكَ تِلْكَ الْمَنْزِلَةَ إِلَّا كَرِيمًا عَلَى اللَّهِ، وَعَلَى رَسُولِهِ» تَفَرَّدَ عُثْمَانُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يُشَارِكْهُ فِيهَا أَحَدٌ",
            "page": "149",
            "part": "1",
            "seal": "A6E254CD"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "151",
            "part": "1",
            "seal": "7507E8FB"
        },
        {
            "hno": "107",
            "id": "143",
            "nass": "107 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حُمَيْدِ بْنِ الرَّبِيعِ، ثنا مُحَمَّدُ بْنُ عِمْرَانَ بْنِ حَجَّاجٍ، ثنا عَبْدُ اللَّهِ بْنُ مُوسَى، عَنْ أَبِي رَاشِدٍ، يَعْنِي الْحِمَّانِيَّ، عَنْ أَبِي هَارُونَ الْعَبْدِيِّ، عَنْ أَبِي سَعِيدٍ، قَالَ: كُنَّا حَوْلَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَقْبَلَ عَلِيُّ بْنُ أَبِي طَالِبٍ، فَأَدَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ النَّظَرَ إِلَيْهِ، ثُمَّ قَالَ: «§مَنْ أَرَادَ أَنْ يَنْظُرَ إِلَى آدَمَ فِي عِلْمِهِ، وَإِلَى نُوحٍ فِي حُكْمِهِ، وَإِلَى إِبْرَاهِيمَ فِي حِلْمِهِ فَلْيَنْظُرْ إِلَى هَذَا» تَفَرَّدَ عَلِيٌّ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "151",
            "part": "1",
            "seal": "0B92AD86"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "152",
            "part": "1",
            "seal": "AC2AEC32"
        },
        {
            "hno": "108",
            "id": "145",
            "nass": "108 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ حَمَّادِ بْنِ إِسْحَاقَ الْقَاضِي، ثنا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ، ثنا مُصَرِّفُ بْنُ عَمْرٍو، ثنا أَبُو يَحْيَى الْحِمَّانِيُّ، عَنْ أَبِي الْعَطْيفِ، جِرَاحُ بْنُ مِنْهَالٍ، عَنِ الْوَضِينِ بْنِ عَطَاءٍ، عَنْ عُبَادَةَ بْنِ نَسِيءٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ غَنْمٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: لَمَّا أَرَادَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُوَجِّهَهُ إِلَى الْيَمَنِ، وَثَمَّ أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، وَعَلِيٌّ، وَطَلْحَةُ، وَالزُّبَيْرُ، وَعَبْدُ الرَّحْمَنِ، وَسَعْدٌ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «تَكَلَّمُوا» . فَقَالَ أَبُو بَكْرٍ: يَا رَسُولَ اللَّهِ، لَوْ أَنَّكِ أَذِنْتَ لَنَا بِالْكَلَامِ مَا كَانَ لَنَا أَنْ نَتَكَلَّمَ مَعَكَ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنِّي فِيهَا لَمْ يُوحَ إِلَيَّ كَأَحَدِكُمْ، فَتَكَلَّمُوا» . فَتَكَلَّمَ أَبُو بَكْرٍ، وَأَمَرَ بِالرِّفْقِ بِالنَّاسِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِمُعَاذٍ: «مَا تَرَى» ؟ فَقَالَ مَا قَالَ أَبُو بَكْرٍ -[153]-. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ مِنْ فَوْقِ سَمَائِهِ يَكْرَهُ أَنْ يُخْطِئَ أَبُو بَكْرٍ» تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "152",
            "part": "1",
            "seal": "1FE1A947"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "154",
            "part": "1",
            "seal": "B39B51DA"
        },
        {
            "hno": "109",
            "id": "147",
            "nass": "109 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عَبْدُ اللَّهِ بْنُ عُمَرَ الْكُوفِيُّ، ثنا عَبْدُ اللَّهِ بْنُ خِرَاشٍ، عَنِ الْعَوَّامِ بْنِ حَوْشَبٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: لَمَّا أَسْلَمَ عُمَرُ، نَزَلَ جِبْرِيلُ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَا مُحَمَّدُ، لَقَدِ §اسْتَبْشَرَ أَهْلُ السَّمَاءِ الْيَوْمَ بِإِسْلَامِ عُمَرَ» تَفَرَّدَ عُمَرُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "154",
            "part": "1",
            "seal": "1F232D99"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "155",
            "part": "1",
            "seal": "6C0A3369"
        },
        {
            "hno": "110",
            "id": "149",
            "nass": "110 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ الزَّعْفَرَانِيُّ، ثنا بَنَانُ بْنُ يَحْيَى الْمَغَازِلِيُّ، ثنا الْحَسَنُ بْنُ عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، قَالَ: وَصَفَ لَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ الْجَنَّةَ، فَقَامَ إِلَيْهِ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَفِي الْجَنَّةِ بَرْقٌ؟ قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ §عُثْمَانَ لَيَجُولَنَّ مِنْ مَنْزِلٍ إِلَى مَنْزِلٍ، فَتَبْرَقُ لَهُ الْجَنَّةُ» . تَفَرَّدَ عُثْمَانُ بْنُ عَفَّانَ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ.",
            "page": "155",
            "part": "1",
            "seal": "629ABF62"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "156",
            "part": "1",
            "seal": "B3DC89BE"
        },
        {
            "hno": "111",
            "id": "151",
            "nass": "111 - حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ يَزِيدَ الْمُطَيْرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ الْمُسْتَوْرِدِ، ثنا إِسْمَاعِيلُ بْنُ صُبَيْحٍ الْيَشْكُرِيُّ، ثنا سُفْيَانُ بْنُ إِبْرَاهِيمَ الْجُرَيْرِيُّ، عَنْ عَبْدِ الْمُؤْمِنِ بْنِ الْقَاسِمِ الْأَنْصَارِيُّ، عَنْ أَبَانَ بْنِ تَغْلِبَ، عَنِ ابْنِ ميثمٍ، عَنِ الْمِنْهَالِ بْنِ عَمْرٍو، عَنْ عَبْدِ اللَّهِ بْنِ نَوْفَلِ بْنِ الْحَارِثِ بْنِ الْهَاشِمِيِّ، أَنَّهُ سَمِعَ عَلِيَّ بْنَ أَبِي طَالِبٍ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَلَا تَرْضَى يَا عَلِيُّ، إِذَا جَمَعَ اللَّهُ النَّاسَ فِي صَعِيدٍ وَاحِدٍ، عُرَاةً حُفَاةً مُشَاةً، قَدْ قَطَعَ أَعْنَاقَهُمُ الْعَطَشُ، فَكَانَ أَوَّلَ مَنْ يُدْعَى إِبْرَاهِيمُ، فَيُكْسَى ثَوْبَيْنِ أَبْيَضَيْنِ ثُمَّ يَقُومُ عَنْ يَمِينِ الْعَرْشِ، ثُمَّ تُفَجَّرُ لِي مَثْعَبٌ مِنَ الْجَنَّةِ إِلَى الْحَوْضِ، حَوْضٍ أَعْرَضَ مِمَّا بَيْنَ بَصْرَى وَصَنْعَاءَ، فِيهِ عَدَدُ نُجُومِ السَّمَاءِ، قَدَحَانِ مِنْ فِضَّةٍ، فَأَشْرَبُ وَأَتَوَضَّأُ، ثُمَّ أُكْسَى ثَوْبَيْنِ أَبْيَضَيْنِ، ثُمَّ أَقُومُ عَنْ يَمِينِ الْعَرْشِ، ثُمَّ تُدْعَى، فَتَشْرَبُ وَتَتَوَضَّأُ، ثُمَّ تُكْسَى ثَوْبَيْنِ أَبْيَضَيْنِ، فَتَقُومُ مَعِي، ثُمَّ لَا أُدْعَى لَخَيْرٍ إِلَّا دُعِيتَ لَهُ» . قُلْتُ: بَلَى \" تَفَرَّدَ عَلِيُّ بْنُ أَبِي طَالِبٍ بِهَذِهِ الْفَضِيلَةِ، لَمْ يُشَارِكْهُ فِيهَا أَحَدٌ.",
            "page": "156",
            "part": "1",
            "seal": "8C4E672F"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "157",
            "part": "1",
            "seal": "592AAEF8"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ الْبَاهِلِيُّ، ثنا عَبْدُ اللَّهِ بْنُ عَبْدِ الصَّمَدِ، وَثنا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ الْهَمَذَانِيُّ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ التَّبَعِيُّ، قَالَا: ثنا الْقَاسِمُ بْنُ الْحَكَمِ، عَنْ هِشَامِ بْنِ سَعْدٍ، ثنا زَيْدُ بْنُ أَسْلَمَ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، قَالَ: أَمَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يُتَصَدَّقَ، وَوَافَى ذَلِكَ مَالًا عِنْدِي مُجْتَمِعًا، فَقُلْتُ: الْيَوْمَ أَسْبِقُ أَبَا بَكْرٍ إِنْ سَبَقْتُهُ يَوْمًا. قَالَ: فَجِئْتُ بِنِصْفِ مَالِي، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا أَبْقَيْتَ لِأَهْلِكَ» ؟ قُلْتُ: مِثْلَهُ. قَالَ: ثُمَّ أَتَى أَبُو بَكْرٍ بِكُلِّ مَا عِنْدَهُ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا أَبْقَيْتَ لِأَهْلِكَ» ؟ قَالَ: أَبْقَيْتُ لَهُمُ اللَّهَ وَرَسُولَهُ. قُلْتُ: لَا أَسْبِقُكَ إِلَى شَيْءٍ أَبَدًا. لَفْظُ الْبَاهِلِيِّ. تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ أَبُو بَكْرٍ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "157",
            "part": "1",
            "seal": "DB722564"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "157",
            "part": "1",
            "seal": "80B32073"
        },
        {
            "hno": "113",
            "id": "155",
            "nass": "113 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الصَّمَدِ، ثنا بَكْرُ بْنُ سَهْلٍ، ثنا عَبْدُ الْغَنِيِّ بْنُ سَعِيدٍ الثَّقَفِيُّ، ثنا مُوسَى بْنُ عَبْدِ الرَّحْمَنِ الصَّنْعَانِيُّ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا فِي السَّمَاءِ مَلَكٌ إِلَّا وَهُوَ يُوَقِّرُ عُمَرَ، وَمَا فِي الْأَرْضِ مِنْ شَيْطَانٍ إِلَّا وَهُوَ يَفْرَقُ مِنْ عُمَرَ» تَفَرَّدَ عُمَرُ بِهَذِهِ الْفَضِيلَةِ لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "157",
            "part": "1",
            "seal": "ACB03BC4"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "159",
            "part": "1",
            "seal": "B9D5F737"
        },
        {
            "hno": "114",
            "id": "157",
            "nass": "114 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ الزَّعْفَرَانِيُّ، وَأَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْأَدَمِيُّ، قَالَا: ثنا الْفَضْلُ بْنُ سَهْلٍ، قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ بِشْرِ بْنِ سَلْمٍ، قَالَ: حَدَّثَنِي الْحَكَمُ بْنُ عَبْدِ الْمَلِكِ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: لَمَّا أَمَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَيْعَةِ الرِّضْوَانِ، كَانَ عُثْمَانُ بْنُ عَفَّانَ رَسُولَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى أَهْلِ مَكَّةَ. قَالَ: فَبَايَعَ النَّاسُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ إِنَّ عُثْمَانَ فِي حَاجَةِ اللَّهِ وَحَاجَةِ رَسُولِهِ» . قَالَ: فَضَرَبَ بِإِحْدَى يَدَيْهِ عَلَى الْأُخْرَى. قَالَ: فَكَانَتْ يَدُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِعُثْمَانَ خَيْرًا مِنْ أَيْدِيهِمْ لِأَنْفُسِهِمْ. تَفَرَّدَ عُثْمَانُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "159",
            "part": "1",
            "seal": "754B5CE6"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "160",
            "part": "1",
            "seal": "DFB97F36"
        },
        {
            "hno": "115",
            "id": "159",
            "nass": "115 - حَدَّثَنَا نَصْرُ بْنُ الْقَاسِمِ الْفَرَائِضِيُّ، ثنا عِيسَى بْنُ الْمُسَاوِرِ الْجَوْهَرِيُّ، قَالَ: قَالَ لِي يَغْنَمُ بْنُ سَالِمِ بْنِ قَنْبَرٍ، وَلَقِيتُهُ سَنَةَ سَبْعِينَ وَمِائَةٍ وَقَالَ لِي يَغْنَمُ: لِي اثْنَا عَشَرَ وَمِائَةُ سَنَةٍ، قَالَ لِي أَنَسُ بْنُ مَالِكٍ،: أُهْدِيَ إِلَيَّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ طَيْرٌ مَشْوِيُّ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §اللَّهُمَّ ائْتِنِي بِأَحَبِّ خَلْقِكَ إِلَيْكَ أَوْ: بِمَنْ تُحِبُّهُ \" الشَّكُّ مِنْ عِيسَى. فَجَاءَ عَلِيٌّ فَرَدَدْتُهُ، ثُمَّ جَاءَ فَرَدَدْتُهُ، فَدَخَلَ فِي الثَّالِثَةِ، أَوْ فِي الرَّابِعَةِ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا حَبَسَكَ عَنِّي يَا عَلِيُّ، وَمَا بِطَاؤُكَ عَنِّي» ؟ . قَالَ: جِئْتُ فَرَدَّنِي. قَالَ: «يَا أَنَسُ، مَا حَمَلَكَ عَلَى مَا صَنَعْتَ» ؟ -[161]- قَالَ: رَجَوْتُ أَنْ يَكُونَ رَجُلًا مِنَ الْأَنْصَارِ. فَقَالَ لِي: «يَا أَنَسُ، أَوَ فِي الْأَنْصَارِ خَيْرٌ مِنْ عَلِيٍّ، أَوَ فِي الْأَنْصَارِ أَفْضَلُ مِنْ عَلِيٍّ؟» . وَرَوَى هَذَا الْحَدِيثَ، عَنْ أَنَسِ بْنِ مَالِكٍ جَمَاعَةٌ، وَرَوَاهُ ابْنُ عَبَّاسٍ، وَسُفَيْنَةُ، وَأَبُو رَافِعٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. تَفَرَّدَ عَلِيٌّ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ.",
            "page": "160",
            "part": "1",
            "seal": "FC016E5E"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "162",
            "part": "1",
            "seal": "389D748F"
        },
        {
            "hno": "116",
            "id": "161",
            "nass": "116 - ثنا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، ثنا مُحَمَّدُ بْنُ عُثْمَانَ الْعَبْسِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مَرْوَانَ بْنِ مُعَاوِيَةَ، ثنا أَبِي، عَنْ سُلَيْمَانَ بْنِ كِنْدِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابُهُ يَسْبَحُونَ فِي غَدِيرٍ، فَقَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَصْحَابِهِ: §«لِيَسْبَحْ كُلُّ رَجُلٍ مِنْكُمْ إِلَى صَاحِبِهِ» . فَسَبَحَ كُلُّ رَجُلٍ إِلَى صَاحِبِهِ، وَبَقِيَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَبُو بَكْرٍ، ثُمَّ سَبَحَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى أَبِي بَكْرٍ، حَتَّى عَانَقَهُ، فَقَالَ: «أَنَا وَصَاحِبِي، أَنَا وَصَاحِبِي» تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ.",
            "page": "162",
            "part": "1",
            "seal": "3974B2EE"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "163",
            "part": "1",
            "seal": "F84AD8DE"
        },
        {
            "hno": "117",
            "id": "163",
            "nass": "117 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا مُحَمَّدُ بْنُ مُصَفَّى، وَعَمْرُو بْنُ عُثْمَانَ، قَالَا: ثنا بَقِيَّةُ، ثنا الزُّبَيْدِيُّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي أُمَامَةَ بْنِ سَهْلِ بْنِ حُنَيْفٍ، أَنَّهُ سَمِعَ أَبَا سَعِيدٍ الْخُدْرِيَّ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§بَيْنَا أَنَا نَائِمٌ، رَأَيْتُ النَّاسَ يُعْرَضُونَ عَلَيَّ، وَعَلَيْهِمْ قُمُصٌ فِيهَا مَا يَبْلُغُ الثَّدْيَ، وَفِيهَا مَا يَبْلُغُ دُونَ ذَلِكَ، فَعُرِضَ عَلَيَّ عُمَرُ وَعَلَيْهِ قَمِيصٌ يَجُرُّهُ» . قَالُوا: مَاذَا أَوَّلْتَ ذَلِكَ؟ قَالَ: «الدِّينُ» لَفْظُ ابْنِ مُصَفَّى. تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عُمَرُ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "163",
            "part": "1",
            "seal": "43B8B5A2"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "164",
            "part": "1",
            "seal": "D34CE3E4"
        },
        {
            "hno": "118",
            "id": "165",
            "nass": "118 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا طَالُوتُ بْنُ عَبَّادٍ، ثنا أَبُو هِلَالٍ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ مُرَّةَ الْبَهْزِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«سَتَكُونُ فِتَنٌ كَأَنَّهَا صَيَاصِي بَقَرٍ» فَمَرَّ بِنَا رَجُلٌ مُقَنَّعٌ فَقَالِ: «هَذَا وَأَصْحَابُهُ عَلَى الْحَقِّ» . فَذَهَبْتُ، فَنَظَرْتُ إِلَيْهِ، فَإِذَا هُوَ عُثْمَانُ بْنُ عَفَّانَ. تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عُثْمَانُ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ.",
            "page": "164",
            "part": "1",
            "seal": "6059F96B"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "166",
            "part": "1",
            "seal": "3DDD4B9E"
        },
        {
            "hno": "119",
            "id": "167",
            "nass": "119 - ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا شُرَيْحُ بْنُ يُونُسَ، وَثنا عَبْدُ اللَّهِ بْنِ سُلَيْمَانَ، وَمُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، وَأَحْمَدُ بْنُ الْمُغَلِّسِ، قَالُوا: ثَنَا الْحَسَنُ بْنُ عَرَفَةَ، قَالَا: ثنا أَبُو حَفْصٍ الْأَبَّارُ، عَنِ الْحَكَمِ بْنِ عَبْدِ الْمَلِكِ، عَنِ الْحَارِثِ بْنِ حَصِيرَةَ، عَنْ أَبِي صَادِقٍ، عَنْ رَبِيعَةَ بْنِ -[167]- نَاجِذٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ لِي النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يَا عَلِيُّ، §فِيكَ مَثَلٌ مِنْ عِيسَى، أَبْغَضَتْهُ الْيَهُودُ حَتَّى بَهَتُوا أُمَّهُ، وَأَحَبَّتْهُ النَّصَارَى حَتَّى أَنْزَلُوهُ بِالْمَنْزِلَةِ الَّتِي لَيْسَ بِهِ» فَقَالَ عَلِيٌّ: \" يَهْلِكُ فِيَّ رَجُلَانِ: مُحِبٌّ مُفْرِطٌ، يُفْرِطُنِي بِمَا لَيْسَ فِيَّ، وَمُبْغِضٌ، يَحْمِلُهُ شَنَآنِي عَلَى أَنْ يَبْهَتَنِي \" لَفْظُ شُرَيْحٍ. تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عَلِيُّ بْنُ أَبِي طَالِبٍ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "166",
            "part": "1",
            "seal": "F7D9B4DB"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "168",
            "part": "1",
            "seal": "8EFB69A8"
        },
        {
            "hno": "120",
            "id": "169",
            "nass": "120 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عُبَيْدُ اللَّهِ الْقَوَارِيرِيُّ، ثنا جَعْفَرُ بْنُ سُلَيْمَانَ الضُّبَعِيُّ، ثنا أَبُو عِمْرَانَ الْجَوْنِيُّ، قَالَ: §«أَقْطَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَا بَكْرٍ أَرْضًا»",
            "page": "168",
            "part": "1",
            "seal": "D97AFBDB"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "وَثنا عَبْدُ اللَّهِ، ثنا أَبُو خَيْثَمَةَ، وَهَارُونُ بْنُ عَبْدِ اللَّهِ قَالَا: ثنا يَزِيدُ بْنُ هَارُونَ، وَثنا عَبْدُ اللَّهِ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ، ثنا خَلَفُ بْنُ الْوَلِيدِ قَالَا: ثنا الْمُبَارَكُ بْنُ فَضَالَةَ قَالَ: ثنا أَبُو عِمْرَانَ الْجَوْنِيُّ، عَنْ رَبِيعَةَ الْأَسْلَمِيِّ قَالَ: كُنْتُ أَخْدُمُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَلَا تَتَزَوَّجُ» ؟ قُلْتُ: لَا وَاللَّهِ يَا رَسُولَ اللَّهِ، مَا أُرِيدُ أَنْ أَتَزَوَّجَ، وَمَا عِنْدِي مَا يُقِيمُ الْمَرْأَةَ، وَمَا أُحِبُّ أَنْ يَشْغَلَنِي عَنْكَ شَيْءٌ. فَأَعْرَضَ عَنِّي، فَخَدَمْتُهُ مَا خَدَمْتُهُ، ثُمَّ إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَعْطَانِي أَرْضًا، وَأَعْطَى أَبَا بَكْرٍ أَرْضًا، وَجَاءَتِ الدُّنْيَا، فَاخْتَلَفْنَا فِي مَوْضِعِ عِذْقِ نَخْلَةٍ فِي حَدِّي، وَكَانَ بَيْنِي وَبَيْنَ أَبِي بَكْرٍ كَلَامٌ، فَقَالَ لِي أَبُو -[169]- بَكْرٍ كَلِمَةَ كَرِهْتُهَا، وَنَدِمَ. فَقَالَ لِي: يَا رَبِيعَةُ، رُدَّ عَلَيَّ مِثْلَهَا حَتَّى يَكُونَ قِصَاصًا. فَقُلْتُ لَهُ: لَا أَفْعَلُ. فَقَالَ أَبُو بَكْرٍ: لَتَقُولَنَّ أَوْ لَأَسْتَعْدِيَنَّ عَلَيْكَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. قَالَ: فَقُلْتُ: مَا أَنَا بِفَاعِلٍ. فَرَفَضَ الْأَرْضَ، وَانْطَلَقَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَانْطَلَقْتُ أَقْفُو أَثَرَهُ، فَجَاءَ نَاسٌ مِنْ أَسْلَمَ، فَقَالُوا: يَرْحَمُ اللَّهُ أَبَا بَكْرٍ، فِي أَيِّ شَيْءٍ نَسْتَعْدِي عَلَيْكَ رَسُولَ اللَّهِ، وَهُوَ الَّذِي قَالَ لَكَ، فَقُلْتُ لَهُمْ: أَتَدْرُونَ مَنْ هَذَا؟ هَذَا أَبُو بَكْرٍ الصِّدِّيقُ، وَهُوَ ثَانِي اثْنَيْنِ، وَهَذَا ذُو شَيْبَةِ الْمُسْلِمِينَ، إِيَّاكُمْ لَا يَلْتَفِتُ يَرَاكُمْ تَنْصُرُونِي عَلَيْهِ، فَيَغْضَبُ، فَيَأْتِي رَسُولُ اللَّهِ، فَيَغْضَبُ لِغَضَبِهِ رَسُولُ اللَّهِ، فَيَغْضَبُ اللَّهُ لِغَضَبِهِمَا؛ فَيَهْلِكُ رَبِيعَةُ. قَالُوا: فَمَا تَأْمُرُنَا؟ قَالَ: ارْجِعُوا. قَالَ: فَانْطَلَقَ أَبُو بَكْرٍ إِلَى رَسُولِ اللَّهِ، فَتَبِعْتُهُ وَحْدِي، قَالَ: وَجَعَلْنَا نَتْلُوهُ حَتَّى أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَحَدَّثَهُ بِالْحَدِيثِ كَمَا كَانَ، فَرَفَعَ رَأْسَهُ، فَقَالَ: يَا رَبِيعَةُ، §مَا لَكَ وَالصِّدِّيقَ؟ فَقُلْتُ: يَا رَسُولَ اللَّهِ، كَانَ كَذَا، كَانَ كَذَا. قَالَ لِي كَلِمَةً فَكَرِهْتُهَا، فَقَالَ لِي: قُلْ كَمَا قُلْتُ، حَتَّى تَكُونَ قِصَاصًا، فَأَبَيْتُ يَا رَسُولَ اللَّهِ. قَالَ: \" أَجَلْ، لَا تُرَدَّ عَلَيْهِ، وَلَكِنْ قُلْ: غَفَرَ اللَّهُ لَكَ يَا أَبَا بَكْرٍ \". قَالَ: فَوَلَّى أَبُو بَكْرٍ يَبْكِي -[170]- قَالَ ابْنُ مَنِيعٍ: وَهَذَا لَفْظُ حَدِيثِ خَلَفِ بْنِ الْوَلِيدِ. تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ أَبُو بَكْرٍ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "168",
            "part": "1",
            "seal": "20DF7250"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "170",
            "part": "1",
            "seal": "0F62213C"
        },
        {
            "hno": "121",
            "id": "172",
            "nass": "121 - حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ بَكْرٍ الْخُوَارِزْمِيُّ، وَمُحَمَّدُ بْنُ دَرَّاجٍ الرَّازِيُّ، وَالْحَسَنُ بْنُ سَعِيدِ بْنِ الْحَسَنِ بْنِ يُوسُفَ الْهُوشِيُّ، وَأَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَرَّاجِ الضِّرَابُ، قَالُوا: ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْغِفَارِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«عُمَرُ بْنُ الْخَطَّابِ سِرَاجُ أَهْلِ الْجَنَّةِ» وَرَوَاهُ عُقْبَةُ بْنُ عَامِرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَفَرَّدَ عُمَرُ بْنُ الْخَطَّابِ بِهَا",
            "page": "170",
            "part": "1",
            "seal": "658B55E2"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "171",
            "part": "1",
            "seal": "6C3882C4"
        },
        {
            "hno": "122",
            "id": "174",
            "nass": "122 - حَدَّثَنَا عَلِيُّ بْنُ الْحُسَيْنِ بْنِ حَرْبٍ، وَجُبَيْرُ بْنُ مُحَمَّدٍ الْوَاسِطِيُّ، قَالَا: ثنا زَكَرِيَّا بْنُ يَحْيَى بْنِ عُمَرَ بْنِ حُصَيْنٍ، ثنا عُثْمَانُ بْنُ زُفَرَ التَّيمِيُّ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ الطَّحَّانُ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: أُتِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِجِنَازَةِ رَجُلٍ؛ لِيُصَلِّيَ عَلَيْهِ، فَأَبَى أَنْ يُصَلِّيَ عَلَيْهِ، فَقِيلَ: يَا رَسُولَ اللَّهِ، مَا رَأَيْنَاكَ تَرَكْتَ الصَّلَاةَ عَلَى أَحَدٍ غَيْرِ هَذَا. فَقَالَ: «إِنَّهُ كَانَ §يُبْغِضُ عُثْمَانَ، أَبْغَضَهُ اللَّهُ»",
            "page": "171",
            "part": "1",
            "seal": "C4F348DE"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "172",
            "part": "1",
            "seal": "B72E7AAC"
        },
        {
            "hno": "123",
            "id": "176",
            "nass": "123 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثِ، ثنا يَحْيَى بْنُ حَاتِمٍ الْعَسْكَرِيُّ، ثنا بِشْرُ بْنُ مِهْرَانَ، ثنا شَرِيكٌ، عَنْ عُثْمَانَ بْنِ الْمُغِيرَةِ، عَنْ زَيْدِ بْنِ وَهْبٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: انْتَهَى إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ لَيْلَةٍ، وَنَحْنُ فِي الْمَسْجِدِ جَمَاعَةٌ مِنْ أَصْحَابِهِ، فِينَا أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، وَعَلِيٌّ، وَحَمْزَةُ بْنُ عَبْدِ الْمُطَّلِبِ، وَطَلْحَةُ، وَالزُّبَيْرُ، وَسَعْدٌ، وَجَمَاعَةٌ مِنْ أَصْحَابِهِ، بَعْدَ مَا صَلَّيْنَا الْعِشَاءَ، فَقَالَ: «مَا هَذِهِ الْجَمَاعَةُ» ؟ قَالُوا: يَا رَسُولَ اللَّهِ، قَعَدْنَا نَتَحَدَّثُ، مِنَّا مَنْ يُرِيدُ الصَّلَاةَ، وَمِنَّا مَنْ يَنَامُ. فَقَالَ: «إِنَّ §مَسْجِدِي هَذَا لَا يُنَامُ فِيهِ، انْصَرَفُوا إِلَى مَنَازِلِكُمْ، وَمَنْ أَرَادَ الصَّلَاةَ فَلْيُصَلِّ فِي مَنْزِلِهِ رَاشِدًا، وَمَنْ لَمْ يَسْتَطِعِ الصَّلَاةَ فَلْيَنَمْ، فَإِنَّ صَلَاةَ السِّرِّ تُضَعَّفُ عَلَى صَلَاةِ الْعَلَانِيَةِ» . قَالَ: فَقُمْنَا نَتَفَرَّقُ، وَفِينَا عَلِيُّ، فَقَامَ مَعَنَا. قَالَ: فَأَخَذَ بِيَدِ عَلِيٍّ، وَقَالَ: «أَمَّا أَنْتَ فَلَا، إِنَّهُ يَحِلُّ لَكَ فِي مَسْجِدِي هَذَا مَا يَحِلُّ لِي، وَيَحْرُمُ عَلَيْكَ مَا حَرُمَ عَلَيَّ» . فَقَالَ لَهُ حَمْزَةُ بْنُ عَبْدِ الْمُطَّلِبِ: يَا رَسُولَ اللَّهِ، أَنَا عَمُّكُ، وَأَنَا أَقْرَبُ مِنْ عَلِيٍّ. قَالَ: «صَدَقْتَ يَا عَمِّ، إِنَّهُ وَاللَّهِ، مَا هُوَ عَنِّي، إِنَّمَا هَوَ عَنِ اللَّهِ عَزَّ وَجَلَّ» . تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عَلِيُّ بْنُ أَبِي طَالِبٍ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "172",
            "part": "1",
            "seal": "8558275F"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "173",
            "part": "1",
            "seal": "5D36CE13"
        },
        {
            "hno": "124",
            "id": "178",
            "nass": "124 - حَدَّثَنَا عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، ثنا مُحَمَّدُ بْنُ الْحُسَيْنِ الْحُنَيْنِيُّ، ثنا الْعَلَاءُ بْنُ عَمْرٍو الشَّيْبَانِيُّ، ثنا أَبُو إِسْحَاقَ الْفَزَارِيُّ، ثنا سُفْيَانُ بْنُ سَعِيدٍ الثَّوْرِيُّ، عَنْ آدَمَ بْنِ عَلِيٍّ، عَنِ ابْنِ عُمَرَ، قَالَ: كُنْتُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعِنْدَهُ أَبُو بَكْرٍ الصِّدِّيقُ، وَعَلَيْهِ عَبَاءَةٌ، قَدْ خَلَّهَا فِي صَدْرِهِ بِخِلَالٍ، فَنَزَلَ عَلَيْهِ جِبْرِيلُ، فَقَالَ: يَا مُحَمَّدُ، مَالِي أَرَى أَبَا بَكْرٍ عَلَيْهِ عَبَاءَةٌ قَدْ خَلَّهَا فِي صَدْرِهِ بِخِلَالٍ؟ فَقَالَ: «يَا جِبْرِيلُ، أَنْفَقَ مَالَهُ عَلَيَّ قَبْلَ الْفَتْحِ» . قَالَ: فَإِنَّ اللَّهَ يَقْرَأُ عَلَيْكَ السَّلَامَ، وَيَقُولُ لَكَ: قُلْ لَهُ: §أَرَاضٍ أَنْتَ عَنِّي فِي فَقْرِكَ هَذَا أَمْ سَاخِطٌ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" يَا أَبَا بَكْرٍ، إِنَّ اللَّهَ يَقْرَأُ عَلَيْكَ السَّلَامَ، وَيَقُولُ لَكَ: أَرَاضٍ أَنْتَ عَنِّي فِي فَقْرِكَ هَذَا أَمْ سَاخِطٌ \"؟ فَقَالَ أَبُو بَكْرٍ: أَسْخَطُ عَلَى رَبِّي؟ أَنَا عَنْ رَبِّي رَاضٍ، أَنَا عَنْ رَبِّي رَاضٍ، أَنَا عَنْ رَبِّي رَاضٍ. ثَلَاثًا \" تَفَرَّدَ أَبُو بَكْرٍ الصِّدِّيقُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "173",
            "part": "1",
            "seal": "BD692B2A"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "174",
            "part": "1",
            "seal": "4BD7D0EC"
        },
        {
            "hno": "125",
            "id": "180",
            "nass": "125 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ النَّيْسَابُورِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى، وَأَحْمَدُ بْنُ يُوسُفَ، وَأَحْمَدُ بْنُ مَنْصُورٍ، قَالُوا: ثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُ: «§بَيْنَمَا أَنَا نَائِمٌ، رَأَيْتُنِي أُتِيتُ بِقَدَحٍ، فَشَرِبْتُ مِنْهُ حَتَّى إِنِّي لَأَرَى الرِّيَّ يَجْرِي فِي أَظَافِرِي، ثُمَّ أَعْطَيْتُ فَضْلِي لِعُمَرَ بْنِ الْخَطَّابِ» . قَالُوا: فَمَا أَوَّلْتَ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «الْعِلْمُ» تَفَرَّدَ عُمَرُ بْنُ الْخَطَّابِ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "174",
            "part": "1",
            "seal": "573DC51C"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "175",
            "part": "1",
            "seal": "33DFF781"
        },
        {
            "hno": "126",
            "id": "182",
            "nass": "126 - حَدَّثَنَا مُحَمَّدُ بْنُ دَاوُدَ بْنِ سُلَيْمَانَ الْحَمْلِيُّ، ثنا عَبَّادُ بْنُ الْوَلِيدِ، ثنا الْوَاقِدِيُّ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«أَوَّلُ مَنْ هَاجَرَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عُثْمَانُ بْنُ عَفَّانَ، كَمَا هَاجَرَ لُوطٌ إِلَى إِبْرَاهِيمَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» تَفَرَّدَ عُثْمَانُ بْنُ عَفَّانَ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "175",
            "part": "1",
            "seal": "5181CDF0"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "176",
            "part": "1",
            "seal": "A605FE07"
        },
        {
            "hno": "127",
            "id": "184",
            "nass": "127 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا أَحْمَدُ بْنُ عِمْرَانَ الْأَخْنَسِيُّ، ثنا ابْنُ فُضَيْلٍ، ثنا أَبُو نَصْرٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الْأَنْصَارِيُّ، عَنْ مُسَافِرٍ الْحِمْيَرِيُّ، عَنْ أُمِّهِ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لِعَلِيٍّ فِي بَيْتِي: «§لَا يُحِبُّكَ إِلَّا مُؤْمِنٌ، وَلَا يُبْغِضُكَ إِلَّا مُنَافِقٌ» -[177]- وَرَوَاهُ جَمَاعَةٌ عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ زِرٍّ، عَنْ عَلِيٍّ. تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عَلِيُّ بْنُ أَبِي طَالِبٍ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "176",
            "part": "1",
            "seal": "EB43F92A"
        },
        {
            "hno": null,
            "id": "185",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "179",
            "part": "1",
            "seal": "7C4940A2"
        },
        {
            "hno": "128",
            "id": "186",
            "nass": "128 - حَدَّثَنَا عُثْمَانُ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ الصُّوفِيُّ، ثنا أَحْمَدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ نَجْدِهِ، ثنا يَحْيَى بْنُ صَالِحٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ، ثنا عَطَاءُ بْنُ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَخَذَ أَبُو بَكْرٍ بِيَدِ أَبِي قُحَافَةَ، فَأَتَى بِهِ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، هَذَا أَبُو قُحَافَةَ قَدْ جِئْتُكَ بِهِ قَدْ أَسْلَمَ، فَوَاللَّهِ، لَوَدِدْتُ أَنَّ أَبَا طَالِبٍ مَكَانَهُ، لِمَا أَعْرِفُ مِنْ سُرُورِكَ بِذَلِكَ. فَقَالَ رَسُولُ اللَّهِ: «أَفَلَا حَبَسْتَ الشَّيْخَ حَتَّى آتِيَهُ» ؟ قَالَ: هُوَ أَحَقُّ أَنْ يَأْتِيَكَ يَا رَسُولَ اللَّهِ. قَالَ: وَإِذَا رَأْسُهُ وَلِحْيَتُهُ أَبْيَضُ كَأَنَّهُ ثَغَامَةٌ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§غَيِّرُوا رَأْسَهُ وَلِحْيَتَهُ، وَجَنِّبُوهُ السَّوَادَ» . قَالَ: فَخَضَبْتُ بِالْحِنَّاءِ وَالْكَتَمِ -[180]-. وَفِي حَدِيثٍ آخَرَ: جِئْتُ بِأَبِي قُحَافَةَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «هَلَّا تَرَكْتَ الشَّيْخَ فَآتِيَهُ» ؟ . قُلْتُ: هُوَ أَحَقُّ أَنْ يَأْتِيَكَ، يَا رَسُولَ اللَّهِ. فَقَالَ: «إِنَّا لَنَحْفَظُهُ لِأَيَادٍ لِابْنِهِ عِنْدَنَا» . وَرَوَاهُ أَبُو بَكْرٍ، وَابْنُ عُمَرَ، وَجَابِرٌ، وَأَسْمَاءُ كَذَلِكَ تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ أَبُو بَكْرٍ الصِّدِّيقُ، لَمْ يُشَارِكْهُ فِيهَا أَحَدُ، وَلَا يُعْلَمُ أَنَّ أَحَدًا مِنَ الْعَشَرَةِ أَسْلَمَ أَبُوهُ عَلَى يَدَيْ رَسُولِ اللَّهِ غَيْرَ أَبِي قُحَافَةَ، وَلَا فِي أَصْحَابِ رَسُولِ اللَّهِ، لَا مِنَ الْأَوَّلِينَ، وَلَا مِنَ الْآخِرِينَ أَرْبَعَةٌ، آبَاؤُهُمْ وَأَبْنَاؤُهُمْ شَهِدُوا رَسُولَ اللَّهِ وَآمَنُوا بِهِ، إِلَّا أَبُو بَكْرٍ وَوَلَدُهُ، فَإِنَّ أَبَاهُ أَسْلَمَ عَلَى يَدَيْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَاسْمُهُ عُثْمَانُ بْنُ عَامِرِ بْنِ عَمْرِو بْنِ كَعْبِ بْنِ سَعْدِ بْنِ تَيْمِ بْنِ مُرَّةَ، وَابْنُهُ أَبُو بَكْرٍ، وَاسْمُهُ عَبْدُ اللَّهِ، وَيُقَالُ: عَتِيقٌ، وَابْنُهُ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ، وَابْنُهُ أَبُو عَتِيقِ بْنُ عَبْدِ الرَّحْمَنِ، وَاسْمُهُ مُحَمَّدٌ أَرْبَعَةٌ، كُلُّهُمْ صَحِبُوا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. حَدَّثَنَاهُ الْمَحَامِلِيُّ، عَنِ الْبُخَارِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي شَيْبَةَ",
            "page": "179",
            "part": "1",
            "seal": "8FD2A863"
        },
        {
            "hno": null,
            "id": "187",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "182",
            "part": "1",
            "seal": "0C8C5B97"
        },
        {
            "hno": "129",
            "id": "188",
            "nass": "129 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، وَعَلِيُّ بْنُ الْحَسَنِ بْنِ الْمُغِيرَةِ الدَّقَّاقُ، وَمُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، وَأَحْمَدُ بْنُ مُحَمَّدِ بْنِ دَارِجٍ الرَّازِيُّ، قَالُوا: ثنا الْحَسَنُ بْنُ عَرَفَةَ، وَحَدَّثَنِي أَبِي، ثنا أَحْمَدُ بْنُ عَلِيٍّ الْحَرَّازُ، وَثنا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا إِسْحَاقُ بْنُ وَهْبٍ الْعَلَّافُ، قَالُوا: ثنا الْوَلِيدُ بْنُ الْفَضْلِ الْعَنَزِيُّ، قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ عُبَيْدِ بْنِ نَافِعٍ الْبَجَلِيُّ، عَنْ حَمَّادِ بْنِ أَبِي سُلَيْمَانَ، عَنْ إِبْرَاهِيمَ النَّخَعِيِّ، عَنْ عَلْقَمَةَ بْنِ قَيْسٍ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" يَا عَمَّارُ، أَتَانِي جِبْرِيلُ آنِفًا، فَقُلْتُ لَهُ: يَا جِبْرِيلُ، §حَدِّثْنِي بِفَضَائِلِ عُمَرَ فِي السَّمَاءِ. فَقَالَ: يَا مُحَمَّدُ، لَوْ حَدَّثْتُكَ بِفَضَائِلِ عُمَرَ بْنِ الْخَطَّابِ فِي السَّمَاءِ، مِثْلَمَا لَبِثَ نُوحٌ فِي قَوْمِهِ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا، مَا نَفِدَتْ فَضَائِلُ عُمَرَ، وَإِنَّ عُمَرَ حَسَنَةٌ مِنْ حَسَنَاتِ أَبِي بَكْرٍ \" تَفَرَّدَ بِهَا عُمَرُ بْنُ الْخَطَّابِ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "182",
            "part": "1",
            "seal": "9B2DDE19"
        },
        {
            "hno": null,
            "id": "189",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "183",
            "part": "1",
            "seal": "359EC5C3"
        },
        {
            "hno": "130",
            "id": "190",
            "nass": "130 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَبَانَ، ثنا خَلَفُ بْنُ تَمِيمِ أَبُو عَبْدِ الرَّحْمَنِ، ثنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ مُهَاجِرٍ الْبَجَلِيُّ، ثنا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، قَالَ: حَدَّثَنِي كَثِيرُ بْنُ الصَّلْتِ، قَالَ: دَخَلْتُ عَلَى عُثْمَانَ وَهُوَ مَحْصُورٌ فَقَالَ لِي عُثْمَانُ،: \" يَا كَثِيرُ، §مَا أُرَانِي إِلَّا مَقْتُولًا يَوْمِي هَذَا. قُلْتُ: بَلْ يَنْصُرُكَ اللَّهُ عَلَى عَدُوِّكَ، يَا أَمِيرَ الْمُؤْمِنِينَ. قَالَ: فَأَعَادَ عَلَيَّ، فَقَالَ: يَا كَثِيرُ بْنَ الصَّلْتِ، مَا أُرَانِي إِلَّا مَقْتُولًا يَوْمِي هَذَا. قَالَ: قُلْتُ: وَقَّتَ لَكَ فِي هَذَا الْيَوْمِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ -[184]-. قَالَ: لَا. وَلَكِنِّي سَهِرْتُ فِي لَيْلَتِي هَذِهِ الْمَاضِيَةِ، فَلَمَّا كَانَ عِنْدَ السَّحَرِ، أَغْفَيْتُ إِغْفَاءَةً، فَرَأَيْتُ فِيمَا يَرَى النَّائِمُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَبَا بَكْرٍ، وَعُمَرَ، وَرَسُولُ اللَّهِ يَقُولُ: «يَا عُثْمَانُ، ألحقنا، لَا تَحْبِسْنَا، فَإِنَّا نَنْتَظِرُكَ» . قَالَ: فَقُتِلَ مِنْ يَوْمِهِ ذَلِكَ رَحْمَةُ اللَّهِ عَلَيْهِ وَرِضْوَانُهُ. تَفَرَّدَ عُثْمَانُ بْنُ عَفَّانَ بِهَذِهِ.",
            "page": "183",
            "part": "1",
            "seal": "1322670A"
        },
        {
            "hno": null,
            "id": "191",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "185",
            "part": "1",
            "seal": "BA57F3A4"
        },
        {
            "hno": "131",
            "id": "192",
            "nass": "131 - حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ الْمِصْرِيُّ، ثنا جَبْرُونُ بْنُ عِيسَى، ثنا يَحْيَى بْنُ سُلَيْمَانَ الْقُرَشِيُّ الْحَفَرِيُّ، عَنْ عَبَّادِ بْنِ عَبْدِ الصَّمَدِ أَبِي مَعْمَرٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّهُ قَالَ: قَعَدَ عَمُّ رَسُولِ اللَّهِ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ، وَشَيْبَةُ صَاحِبُ الْبَيْتِ يَفْتَخِرَانِ. فَقَالَ لَهُ الْعَبَّاسُ: أَنَا أَشْرَفُ مِنْكَ، أَنَا عَمُّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَوَصِيُّ أَبِيهِ، وَسَاقِي الْحَجِيجِ. فَقَالَ لَهُ شَيْبَةُ: أَنَا أَشْرَفُ مِنْكَ، أَنَا أَمِينُ اللَّهِ عَلَى بَيْتِهِ، وَخَازِنُهُ، أَفَلَا أَمَّنَكَ كَمَا أَمَّنَنِي؟ فَهُمَا فِي ذَلِكَ يَتَشَاجَرَانِ، حَتَّى أَشْرَفَ عَلَيْهِمَا عَلِيُّ -[186]-، فَقَالَ لَهُ الْعَبَّاسُ: أَفَتَرْضَى بِحُكْمِهِ؟ قَالَ: نَعَمْ، قَدْ رَضِيتُ. فَلَمَّا جَاءَهُمَا سَلَّمَ، فَقَالَ لَهُ الْعَبَّاسُ: عَلَى رِسْلِكَ يَا ابْنَ أَخِي. فَوَقَفَ عَلِيٌّ، فَقَالَ لَهُ الْعَبَّاسُ: إِنَّ شَيْبَةَ فَاخَرَنِي، فَزَعَمَ أَنَّهُ أَشْرَفُ مِنِّي. قَالَ: فَمَاذَا قُلْتَ أَنْتَ يَا عَمَّاهُ؟ قَالَ: قُلْتُ لَهُ: أَنَا عَمُّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَوَصِيُّ أَبِيهِ، وَسَاقِي الْحَجِيجِ؛ أَنَا أَشْرَفُ مِنْكَ. فَقَالَ لِشَيْبَةَ: فَمَا قُلْتَ يَا شَيْبَةُ؟ قَالَ: قُلْتُ لَهُ: بَلْ أَنَا أَشْرَفُ مِنْكَ؛ أَنَا أَمِينُ اللَّهِ عَلَى بَيْتِهِ وَخَازِنُهُ، أَفَلَا أَيمَّنُكَ عَلَيْهِ كَمَا أَيمَّنَنِي؟ . قَالَ: فَقَالَ لَهُمَا: اجْعَلَا لِي مَعَكُمَا فَخْرًا. قَالَا لَهُ: نَعَمْ. قَالَ: فَأَنَا أَشْرَفُ مِنْكُمَا، وَأَنَا أَوَّلُ مَنْ آمَنَ بِالْوَعِيدِ مِنْ ذُكُورِ هَذِهِ الْأُمَّةِ، وَهَاجَرَ، وَجَاهَدَ. فَانْطَلَقُوا ثَلَاثَتُهُمْ إِلَى رَسُولِ اللَّهِ، فَجَثَوْا بَيْنَ يَدَيْهِ، فَأَخْبَرَ كُلُّ وَاحِدٍ مِنْهُمْ بِمَفْخَرَةٍ، فَمَا أَجَابَهُمْ رَسُولُ اللَّهِ بِشَيْءٍ، فَانْصَرَفُوا عَنْهُ، فَنَزَلَ الْوَحْي بَعْدَ أَيَّامٍ فِيهِمْ، فَأَرْسَلَ إِلَيْهِمْ ثَلَاثَتِهِمْ، حَتَّى أَتَوْهُ، فَقَرَأَ عَلَيْهِمُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {§أَجَعَلْتُمْ سِقَايَةَ الْحَاجِّ وَعِمَارَةَ الْمَسْجِدِ الْحَرَامِ كَمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ} [التوبة: 19] إِلَى آخِرِ الْعَشْرِ. قَرَأَهُ أَبُو مَعْمَرٍ. تَفَرَّدَ عَلِيٌّ بِهَذِهِ الْفَضِيلَةِ، لَمْ يَشْرَكْهُ فِيهَا أَحَدٌ",
            "page": "185",
            "part": "1",
            "seal": "67734482"
        },
        {
            "hno": null,
            "id": "193",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "187",
            "part": "1",
            "seal": "F27C18CF"
        },
        {
            "hno": "132",
            "id": "194",
            "nass": "132 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنِي سَعِيدٌ الْأُمَوِيُّ، حَدَّثَنِي أَبِي، عَنِ ابْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §عَبْدًا مِنْ عِبَادِ اللَّهِ قَدْ خُيِّرَ بَيْنَ مَا عِنْدَ اللَّهِ، وَبَيْنَ الدُّنْيَا، فَاخْتَارَ مَا عِنْدَ اللَّهِ» . فَلَمْ يَفْقَهْهَا إِلَّا أَبُو بَكْرٍ؛ فَبَكَى، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «عَلَى رِسْلِكَ يَا أَبَا بَكْرٍ، سُدُّوا هَذِهِ الْأَبْوَابَ الشَّوَارِعَ فِي الْمَسْجِدِ، إِلَّا بَابَ أَبِي بَكْرٍ، فَإِنِّي لَا أَعْلَمُ امْرَءًا أَفْضَلَ عِنْدِي يَدًا فِي الصَّحَابَةِ مِنْ أَبِي بَكْرٍ» تَفَرَّدَ أَبُو بَكْرٍ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "187",
            "part": "1",
            "seal": "A1F492CF"
        },
        {
            "hno": null,
            "id": "195",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "188",
            "part": "1",
            "seal": "C189E51B"
        },
        {
            "hno": "133",
            "id": "196",
            "nass": "133 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، وَحَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ، ثنا نَصْرُ بْنُ عَلِيٍّ، قَالَا -[189]-: ثنا جَرِيرٌ، عَنْ يَعْقُوبَ الْقُمِّيِّ، عَنْ جَعْفَرٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: جَاءَ جِبْرِيلُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَا مُحَمَّدُ، §أَقْرِئْ عُمَرَ السَّلَامَ، وَأَخْبِرْهُ أَنَّ غَضَبَهُ عِزٌّ، وَأَنَّ رِضَاهُ حُكْمٌ» لَفْظُ الْقَوَارِيرِيِّ. تَفَرَّدَ عُمَرُ بْنُ الْخَطَّابِ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "188",
            "part": "1",
            "seal": "196BCED3"
        },
        {
            "hno": null,
            "id": "197",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "190",
            "part": "1",
            "seal": "799A41B7"
        },
        {
            "hno": "134",
            "id": "198",
            "nass": "134 - ثنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا مُحَمَّدُ بْنُ الْقَاسِمِ، عَنِ الْأَوْزَاعِيِّ، عَنْ حَسَّانَ بْنِ عَطِيَّةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِعُثْمَانَ بْنَ عَفَّانَ: «§غَفَرَ اللَّهُ لَكَ مَا قَدَّمْتَ، وَمَا أَخَّرْتَ، وَمَا أَسْرَرْتَ، وَمَا أَعْلَنْتَ، وَمَا أَخْفَيْتَ، وَمَا أَبْدَيْتَ، وَمَا هُوَ كَائِنٌ إِلَى يَوْمِ الْقِيَامَةِ» تَفَرَّدَ عُثْمَانُ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "190",
            "part": "1",
            "seal": "5A2667FA"
        },
        {
            "hno": null,
            "id": "199",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "191",
            "part": "1",
            "seal": "C93D52BC"
        },
        {
            "hno": "135",
            "id": "200",
            "nass": "135 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الضَّبِّيُّ، ثنا عَبْدُ الْأَعْلَى بْنُ وَاصِلٍ، ثنا عَلِيُّ بْنُ ثَابِتٍ، عَنْ مَنْصُورِ بْنِ أَبِي الْأَسْوَدِ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ سُلَيْمَانَ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ جَدِّهِ، عَنْ عَلِيٍّ، قَالَ: مَرِضْتُ مَرَّةً مَرَضًا، فَعَادَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَدَخَلَ عَلَيَّ وَأَنَا مُضْطَجِعٌ، فَأَتَى إِلَى جَنْبِي، ثُمَّ سَجَّانِي بِثَوْبِهِ، فَلَمَّا رَآنِي قَدْ ضَعُفْتُ، قَامَ إِلَى الْمَسْجِدِ يُصَلِّي، فَلَمَّا قَضَى صَلَاتَهُ، جَاءَ فَرَفَعَ الثَّوْبَ عَنِّي، ثُمَّ قَالَ: «§قُمْ يَا عَلِيُّ، فَقَدْ بَرِئْتَ» ، فَقُمْتُ، فَكَأَنِّي مَا اشْتَكَيْتُ بَعْدَ ذَلِكَ، فَقَالَ: «مَا سَأَلْتُ رَبِّي شَيْئًا إِلَّا أَعْطَانِي، وَمَا سَأَلْتُ شَيْئًا إِلَّا سَأَلْتُ لَكَ» تَفَرَّدَ عَلِيٌّ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "191",
            "part": "1",
            "seal": "AD0D68FF"
        },
        {
            "hno": null,
            "id": "201",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "192",
            "part": "1",
            "seal": "E1404DFD"
        },
        {
            "hno": "136",
            "id": "202",
            "nass": "136 - ثنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي عُمَرَ الْعَدَنِيُّ، قَالَ: وَثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، نا مُحَمَّدُ بْنُ حَسَّانَ السَّمْتِيُّ، قَالَ: ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الْوَلِيدِ بْنِ كَثِيرٍ، عَنِ ابْنِ تَدْرُسَ، عَنْ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ، أَنَّهُ قِيلَ لَهَا: مَا أَشَدُّ مَا عَلِمْتِ الْمُشْرِكِينَ مِمَّا نَالُوا مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَتْ: مَا عَلِمْتُهُمْ نَالُوا مِنْهُ شَيْئًا أَشَدَّ كَانَ قَاعِدًا فِي نَاحِيَةِ الْمَسْجِدِ، وَهُمْ فِي نَاحِيَةٍ أُخْرَى، فَتَشَاوَرُوا أَنْ يَقُومُوا إِلَيْهِ فَقَالُوا: هُوَ الَّذِي يَقُولُ: كَذَا وَكَذَا. فَقَامُوا إِلَيْهِ. فَقَالُوا: أَنْتَ الْقَائِلُ كَذَا، وَكَذَا؟ -[193]-. فَقَالَ: «نَعَمْ» . فَقَالُوهَا ثَلَاثَ مَرَّاتٍ، وَهُوَ يَرُدُّ عَلَيْهِمْ نَعَمْ، فَأَخَذُوهُ، فَجَعَلُوا يَضْرِبُونَهُ وَيَمُدُّونَهُ بَيْنَهُمْ، فَجَاءَتِ الصَّيْحَةُ إِلَى أَبِي بَكْرٍ، وَهُوَ بَيْنَ أَظْهُرِهِمْ أَنْ أَدْرِكْ صَاحِبَكَ، قَدْ أَخَذُوهُ. فَخَرَجَ أَبُو بَكْرٍ مِنْ عِنْدِنَا، وَلَهُ أَرْبَعُ غَدَائِرَ، فَلَمَّا رَآهُ بَيْنَ أَظْهُرِهِمْ قَالَ: وَيْلَكُمْ، {§أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ} [غافر: 28] ؟ قَالَ: ثُمَّ دَخَلَ بَيْنَهُمْ، فَخَلَّصَهُ مِنْهُمْ، وَأَقْبَلُوا عَلَى أَبِي بَكْرٍ، فَجَعَلُوا يَضْرِبُونَهُ وَيَمُدُّونَهُ. قَالَتْ: فَخَرَجَ إِلَيْنَا، فَجَعَلْنَا نَقُولُ بِالْغَدِيرَةِ هَكَذَا - يَعْنِي نُحَرِّكُهَا - فَتَجِيءُ كَمَا هِيَ، وَهُوَ يَقُولُ: تَبَارَكْتَ يَا ذَا الْجَلَالِ وَالْإِكْرَامِ \" تَفَرَّدَ أَبُو بَكْرٍ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "192",
            "part": "1",
            "seal": "001680AF"
        },
        {
            "hno": null,
            "id": "203",
            "nass": "§فَضِيلَةٌ لِعُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "195",
            "part": "1",
            "seal": "432ACE96"
        },
        {
            "hno": "137",
            "id": "204",
            "nass": "137 - حَدَّثَنِي أَبِي، ثنا مُحَمَّدُ بْنُ عَلِيٍّ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أنا زِيَادٌ، عَنْ أَبِي الْخَلِيلِ، قَالَ: نَزَلَتْ هَذِهِ الْآيَاتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعُمَرُ عِنْدَهُ: {§وَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ، ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ، ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ} [المؤمنون: 13] . قَالَ: فَقَالَ عُمَرُ: فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ. قَالَ: يَقُولُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّهَا خُتِمَتْ بِمَا تَكَلَّمْتَ بِهِ» تَفَرَّدَ عُمَرُ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "195",
            "part": "1",
            "seal": "7DC61832"
        },
        {
            "hno": null,
            "id": "205",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "196",
            "part": "1",
            "seal": "980FCDE4"
        },
        {
            "hno": "138",
            "id": "206",
            "nass": "138 - حَدَّثَنَا عُثْمَانُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ الْكُوفِيُّ، ثنا هِلَالُ بْنُ الْعَلَاءِ، ثنا سَعِيدُ بْنُ حَفْصٍ، ثنا هَارُونُ بْنُ حَيَّانَ الزُّهْرِيُّ، عَنْ لَيْثٍ، عَنْ شَهْرٍ، عَنْ زِيَادِ بْنِ أَبِي الْمَلِيحِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُقَلِّبُ الْمَالَ فِي جَيْشِ الْعُسْرَةِ، وَيَقُولُ: §«مَا ضَرَّ عُثْمَانَ مَا فَعَلَ بَعْدَ هَذَا أَبَدًا» تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عُثْمَانَ.",
            "page": "196",
            "part": "1",
            "seal": "83AE6654"
        },
        {
            "hno": null,
            "id": "207",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "197",
            "part": "1",
            "seal": "63C01299"
        },
        {
            "hno": "139",
            "id": "208",
            "nass": "139 - حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُفَيْرٍ الْأَنْصَارِيُّ، ثنا مُحَمَّدُ بْنُ حُمَيْدٍ الرَّازِيُّ، ثنا هَارُونُ بْنُ الْمُغِيرَةِ، ثنا عُمَرُ بْنُ أَبِي قَيْسٍ، عَنْ مَيْسَرَةَ بْنِ حَبِيبٍ النَّهْدِيِّ، عَنِ الْمِنْهَالِ بْنِ عَمْرٍو، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «كُنَّا نَتَحَدَّثُ مَعْشَرَ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §» عَهِدَ إِلَى عَلِيِّ بْنِ أَبِي طَالِبٍ ثَمَانِينَ عَهْدًا، لَمْ يَعْهَدْهُ إِلَى غَيْرِهِ \" تَفَرَّدَ عَلِيُّ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "197",
            "part": "1",
            "seal": "81FDEDAA"
        },
        {
            "hno": null,
            "id": "209",
            "nass": "§فَضِيلَةٌ لِأَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "198",
            "part": "1",
            "seal": "4123088E"
        },
        {
            "hno": "140",
            "id": "210",
            "nass": "140 - ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، وَالْحَسَنُ بْنُ مُحَمَّدٍ النَيْسَابُورِيَّانِ، قَدِمَا عَلَيْنَا لِلْحَجِّ، قَالَا: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ نَصْرٍ اللَّبَّادُ، ثنا عُمَرُ بْنُ إِبْرَاهِيمَ، ثنا مُحَمَّدُ بْنُ أَبِي عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، ثنا حَيْوَةُ بْنُ شُرَيْحٍ، عَنْ بَكْرِ بْنِ عَمْرٍو، عَنْ مِشْرَحِ بْنِ هَاعَانَ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَوْ كَانَ بَعْدِي نَبِيُّ لَكَانَ عُمَرَ بْنَ الْخَطَّابِ» تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عُمَرُ بْنُ الْخَطَّابِ.",
            "page": "198",
            "part": "1",
            "seal": "99735263"
        },
        {
            "hno": null,
            "id": "211",
            "nass": "§فَضِيلَةٌ لِعُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "200",
            "part": "1",
            "seal": "391088EF"
        },
        {
            "hno": "141",
            "id": "212",
            "nass": "141 - ثنا عُثْمَانُ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ، ثنا أَبُو يَحْيَى بْنُ أَبِي مَسَرَّةَ، ثنا خَالِدُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: ثنا عِيسَى بْنُ طَهْمَانَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ وَسَّعَ مَسْجِدَنَا هَذَا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ» فَاشْتَرَى عُثْمَانُ، فَوَسَّعَ فِي الْمَسْجِدِ تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عُثْمَانُ بْنُ عَفَّانَ.",
            "page": "200",
            "part": "1",
            "seal": "7E77F6D5"
        },
        {
            "hno": null,
            "id": "213",
            "nass": "§فَضِيلَةٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "203",
            "part": "1",
            "seal": "18771E4C"
        },
        {
            "hno": "142",
            "id": "214",
            "nass": "142 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا جَعْفَرُ بْنُ الْهُذَيْلِ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، ثنا يَحْيَى بْنُ يَعْلَى، عَنْ عَمَّارِ بْنِ رُزَيْقٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ زِيَادِ بْنِ مُطَرِّفٍ، عَنْ زَيْدِ بْنِ أَرْقَمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[204]-: «§مَنْ أَحَبَّ أَنْ يَحْيَا حَيَاتِي، وَيَمُوتَ مِيتَتِي، وَيَدْخُلَ الْجَنَّةَ الَّتِي وَعَدَنِي رَبِّي، فَإِنَّ اللَّهَ غَرَسَ قُضْبَانَهَا بِيَدِهِ، فَلْيَتَوَلَّ عَلِيَّ بْنَ أَبِي طَالِبٍ، فَإِنَّهُ لَنْ يُخْرِجَكُمْ مِنْ هُدًى، وَلَنْ يُدْخِلَكُمْ فِي ضَلَالَةٍ» تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عَلِيٌّ.",
            "page": "203",
            "part": "1",
            "seal": "1F311FA6"
        },
        {
            "hno": null,
            "id": "215",
            "nass": "§مَا تَفَرَّدَ أَبُو بَكْرٍ وَعُمَرُ مِنَ الْفَضْلِ مِنْ قَوْلِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَهُمَا",
            "page": "204",
            "part": "1",
            "seal": "3BB59BAF"
        },
        {
            "hno": "143",
            "id": "216",
            "nass": "143 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، ثنا الْمُسَيِّبُ بْنُ وَاضِحٍ، ثنا ابْنُ -[205]- عُيَيْنَةَ، عَنْ فِرَاسٍ، عَنِ الشَّعْبِيِّ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، قَالَ: كُنْتُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَقْبَلَ أَبُو بَكْرٍ، وَعُمَرُ، فَقَالَ: «يَا عَلِيُّ، §هَذَانِ سَيِّدَا كُهُولِ أَهْلِ الْجَنَّةِ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ، مَا خَلَا النَّبِيِّينَ وَالْمُرْسَلِينَ، وَلَا تُخْبِرْهُمَا يَا عَلِيُّ» . تَفَرَّدَ أَبُو بَكْرٍ وَعُمَرُ بِهَذِهِ الْفَضِيلَةِ.",
            "page": "204",
            "part": "1",
            "seal": "CDD6BABD"
        },
        {
            "hno": null,
            "id": "217",
            "nass": "§الْفَضِيلَةُ الثَّانِيَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "211",
            "part": "1",
            "seal": "21745405"
        },
        {
            "hno": "144",
            "id": "218",
            "nass": "144 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا هُدْبَةُ بْنُ خَالِدٍ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنِ الْحَجَّاجِ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §أَهْلَ الدَّرَجَاتِ الْعُلَى يَرَاهُمْ مَنْ هُوَ أَسْفَلُ مِنْهُمْ، كَالْكَوْكَبِ الدُّرِّيِّ، وَإِنَّ أَبَا بَكْرٍ، وَعُمَرَ مِنْهُمْ وَأَنْعَمَا وَأَنْعَمَا وَأَنْعَمَا» تَفَرَّدَ أَبُو بَكْرٍ وَعُمَرُ بِهَذِهِ الْفَضِيلَةِ",
            "page": "211",
            "part": "1",
            "seal": "1116E988"
        },
        {
            "hno": null,
            "id": "219",
            "nass": "§الْفَضِيلَةُ الثَّالِثَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "213",
            "part": "1",
            "seal": "0530D331"
        },
        {
            "hno": "145",
            "id": "220",
            "nass": "145 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا الْعَلَاءُ بْنُ مُوسَى، ثنا سَوَّارُ بْنُ مُصْعَبٍ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §لِي وَزِيرَيْنِ مِنْ أَهْلِ السَّمَاءِ، وَوَزِيرَيْنِ مِنْ أَهْلِ الْأَرْضِ، فَأَمَّا وَزِيرَايَ مِنْ أَهْلِ السَّمَاءِ، فَجِبْرِيلُ وَمِيكَائِيلُ، وَأَمَّا وَزِيرَايَ مِنْ أَهْلِ الْأَرْضِ أَبُو بَكْرٍ وَعُمَرُ» -[215]- تَفَرَّدَ أَبُو بَكْرٍ وَعُمَرُ بِهَذِهِ الْفَضِيلَةِ",
            "page": "213",
            "part": "1",
            "seal": "9EB6BC46"
        },
        {
            "hno": null,
            "id": "221",
            "nass": "§الْفَضِيلَةُ الرَّابِعَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "215",
            "part": "1",
            "seal": "E8100830"
        },
        {
            "hno": "146",
            "id": "222",
            "nass": "146 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ بْنِ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، ثنا عَبْدُ اللَّهِ بْنُ الصَّبَّاحِ الْعَطَّارُ، وَعُبَيْدُ اللَّهِ بْنُ يُوسُفَ الْجُبَيْرِيُّ، قَالَا: ثنا الْحَكَمُ بْنُ مَرْوَانَ، ثنا فُرَاتُ بْنُ السَّائِبِ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرَادَ أَنْ يَبْعَثَ رَجُلًا فِي حَاجَةٍ مُهَمَّةٍ، وَأَبُو بَكْرٍ عَنْ يَمِينِهِ، وَعُمَرُ عَنْ يَسَارِهِ. فَقَالَ لَهُ عَلِيُّ بْنُ أَبِي طَالِبٍ: أَلَا تَبْعَثُ أَحَدَ هَذَيْنِ؟ فَقَالَ: «§كَيْفَ أَبْعَثُهُمَا، وَهُمَا مِنْ هَذَا الدِّينِ بِمَنْزِلَةِ السَّمْعِ وَالْبَصَرِ؟» . تَفَرَّدَا بِهَذِهِ الْفَضِيلَةِ.",
            "page": "215",
            "part": "1",
            "seal": "A70D2237"
        },
        {
            "hno": null,
            "id": "223",
            "nass": "§الْفَضِيلَةُ الْخَامِسَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "219",
            "part": "1",
            "seal": "508D071F"
        },
        {
            "hno": "147",
            "id": "224",
            "nass": "147 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا مُصْعَبُ بْنُ عَبْدِ اللَّهِ الزُّبَيْرِيُّ، ثنا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ سُفْيَانَ، عَنْ عَبْدِ الْمَلِكِ يَعْنِي ابْنَ عُمَيْرٍ، عَنْ هِلَالٍ، مَوْلَى رِبْعِيٍّ، عَنْ رِبْعِيٍّ، عَنْ حُذَيْفَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§اقْتَدُوا بِاللَّذَيْنِ مِنْ بَعْدِي، أَبِي بَكْرٍ وَعُمَرَ» لَيْسَ تَصِحُّ هَذِهِ الْفَضِيلَةُ إِلَّا لَهُمَا",
            "page": "219",
            "part": "1",
            "seal": "42667223"
        },
        {
            "hno": null,
            "id": "225",
            "nass": "§الْفَضِيلَةُ السَّادِسَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "224",
            "part": "1",
            "seal": "B8165D3E"
        },
        {
            "hno": "148",
            "id": "226",
            "nass": "148 - حَدَّثَنَا مُحَمَّدُ بْنُ زُهَيْرِ بْنِ الْفَضْلِ، بِالْآبِلَةِ ثنا بِشْرُ بْنُ خَالِدٍ الْعَسْكَرِيُّ، ثنا سَعِيدُ بْنُ مَسْلَمَةَ، عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: أَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَبُو بَكْرٍ عَنْ يَمِينِهِ، وَعُمَرُ عَنْ يَسَارِهِ، وَقَدِ اعْتَمَدَ عَلَيْهِمَا، فَقَالَ: §«هَكَذَا نُبْعَثُ يَوْمَ الْقِيَامَةِ» . تَفَرَّدَا بِهَذِهِ الْفَضِيلَةِ.",
            "page": "224",
            "part": "1",
            "seal": "59CA85C1"
        },
        {
            "hno": null,
            "id": "227",
            "nass": "§الْفَضِيلَةُ السَّابِعَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "224",
            "part": "1",
            "seal": "CFBE8DF1"
        },
        {
            "hno": "149",
            "id": "228",
            "nass": "149 - حَدَّثَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا عَبْدُ الْجَبَّارِ بْنُ الْعَلَاءِ، ثنا -[225]- سُفْيَانُ، ثنا أَبُو الزِّنَّادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، وَمِسْعَرٌ عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ عَنْ أَبِي سَلَمَةَ عَنْ أَبِي هُرَيْرَةَ، قَالَ: بَيْنَا رَجُلٌ يَسُوقُ بَقَرَةً، إِذْ رَكِبَهَا، فَضَرَبَهَا، فَقَالَتْ: إِنَّا لَمْ نُخْلَقْ لِهَذَا، إِنَّمَا خُلِقْنَا لِلْحَرْثِ. فَقَالُوا: سُبْحَانَ اللَّهِ، بَقَرَةٌ تَتَكَلَّمُ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§فَإِنِّي أُومِنُ بِهَذَا أَنَا، وَأَبُو بَكْرٍ وَعُمَرُ، وَمَا هُمَا ثَمَّ» . ثُمَّ قَالَ: وَبَيْنَمَا رَجُلٌ فِي غَنَمِهِ، عَدَا الذِّئْبُ عَلَيْهَا، فَأَخَذَ مِنْهَا شَاةً، فَطَلَبَهَا، فَاسْتَنْقَذَهَا، فَقَالَ: هَذِهِ أَخَذْتَهَا مِنِّي، فَمَنْ لَهَا يَوْمَ السَّبُعِ، وَيَوْمَ لَا رَاعِيَ لَهَا غَيْرِي؟ . فَقَالُوا: سُبْحَانَ اللَّهِ، ذِئْبٌ يَتَكَلَّمُ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَإِنِّي أُومِنَ بِهَذَا أَنَا، وَأَبُو بَكْرٍ وَعُمَرُ، وَمَا هُمَا ثَمَّ» . تَفَرَّدَ أَبُو بَكْرٍ وَعُمَرُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يُشَارِكْهُمَا فِيهَا أَحَدٌ",
            "page": "224",
            "part": "1",
            "seal": "A5F970AC"
        },
        {
            "hno": null,
            "id": "229",
            "nass": "§الْفَضِيلَةُ الثَّامِنَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "226",
            "part": "1",
            "seal": "C3BDE765"
        },
        {
            "hno": "150",
            "id": "230",
            "nass": "151 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الْكَرِيمِ الرَّازِيُّ، قَالَ: حَدَّثَنِي بِشْرُ بْنُ عُبَيْدٍ، قَالَ: حَدَّثَنِي النَّضْرُ بْنُ عَرَبِيٍّ، عَنْ عَاصِمٍ يَعْنِي ابْنَ عُمَرَ، عَنْ سُهَيْلٍ يَعْنِي ابْنَ أَبِي صَالِحٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ يَعْنِي التَّيْمِيَّ -[227]-، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي أَرْوَى الدَّوْسِيِّ، قَالَ: كُنْتُ مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَطَلَعَ أَبُو بَكْرٍ، وَعُمَرُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«الْحَمْدُ لِلَّهِ الَّذِي أَيَّدَنِي بِكُمَا» تَفَرَّدَ أَبُو بَكْرٍ وَعُمَرُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يُشَارِكْهُمَا فِيهَا أَحَدُ.",
            "page": "226",
            "part": "1",
            "seal": "4CA7F44A"
        },
        {
            "hno": null,
            "id": "231",
            "nass": "§الْفَضِيلَةُ التَّاسِعَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "227",
            "part": "1",
            "seal": "EAE07D72"
        },
        {
            "hno": null,
            "id": "232",
            "nass": "حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ شَيْبَةَ، وَأَحْمَدُ بْنُ الْمُغَلِّسِ، قَالَا: ثنا زَيْدُ بْنُ أَخْزَمَ، ثنا أَبُو عَامِرٍ، ثنا رَبَاحٌ، يَعْنِي ابْنَ أَبِي مَعْرُوفٍ عَنْ سَعِيدِ بْنِ عَجْلَانَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِأَبِي بَكْرٍ وَعُمَرَ: \" §أَلَا أُخْبِرُكُمَا بِمَثَلِكُمَا فِي الْمَلَائِكَةِ، وَمَثَلِكُمَا فِي الْأَنْبِيَاءِ؟ مَثَلُكَ يَا أَبَا بَكْرٍ فِي الْمَلَائِكَةِ مَثَلُ مِيكَائِيلَ، يَنْزِلُ بِالرَّحْمَةِ، وَمَثَلُكَ فِي الْأَنْبِيَاءِ مَثَلُ إِبْرَاهِيمَ إِذْ كَذَّبُوهُ قَوْمُهُ، وَصَنَعُوا بِهِ مَا صَنَعُوا، قَالَ: {فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي، وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ} [إبراهيم: 36] . وَمَثَلُكَ يَا عُمَرُ فِي الْمَلَائِكَةِ مَثَلُ جِبْرِيلَ، يَنْزِلُ بِالشِّدَّةِ وَالْبَأْسِ وَالنِّقْمَةِ عَلَى أَعْدَاءِ اللَّهِ، وَمَثَلُكَ فِي الْأَنْبِيَاءِ مَثَلُ نُوحٍ إِذْ قَالَ: {رَبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا} [نوح: 26] \" تَفَرَّدَ أَبُو بَكْرٍ وَعُمَرُ بِهَذِهِ الْفَضِيلَةِ، لَمْ يُشَارِكْهُمَا فِيهَا أَحَدُ.",
            "page": "228",
            "part": "1",
            "seal": "8B79EC24"
        },
        {
            "hno": null,
            "id": "233",
            "nass": "§الْفَضِيلَةُ الْعَاشِرَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "235",
            "part": "1",
            "seal": "28444C79"
        },
        {
            "hno": "152",
            "id": "234",
            "nass": "152 - حَدَّثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ الْبَاهِلِيُّ، ثنا مُحَمَّدُ بْنُ بُدَيْلٍ، ثنا الْمُحَارِبِيُّ، ثنا مُطَّرِحٌ، عَنْ عُبَيْدِ اللَّهِ، يَعْنِي ابْنَ زَحْرٍ، عَنْ عَلِيِّ بْنِ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وُضِعْتُ فِي كِفَّةِ الْمِيزَانِ، وَأُمَّتِي فِي كِفَّةٍ، فَرَجَحْتُ بِهَا، ثُمَّ جِيءَ بِأَبِي بَكْرٍ، فَوُضِعَ فِي كِفَّةٍ، وَأُمَّتِي فِي كِفَّةٍ، فَرَجَحَ بِهَا، ثُمَّ جِيءَ بِعُمَرَ فَوُضِعَ فِي كِفَّةٍ، وَأُمَّتِي فِي كِفَّةٍ، فَرَجَحَ بِهَا»",
            "page": "235",
            "part": "1",
            "seal": "3587C4B2"
        },
        {
            "hno": null,
            "id": "235",
            "nass": "§الْفَضِيلَةُ الْحَادِيَةَ عَشْرَةَ مِمَّا تَفَرَّدَا بِهَا",
            "page": "237",
            "part": "1",
            "seal": "33CB40F0"
        },
        {
            "hno": "153",
            "id": "236",
            "nass": "153 - ثنا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا هَارُونُ بْنُ مُوسَى الْفَرْوِيُّ، ثنا عَبْدُ اللَّهِ بْنُ نَافِعٍ الصَّائِغُ، عَنْ عَاصِمِ بْنِ عُمَرَ، عَنْ أَبِي بَكْرٍ، يَعْنِي ابْنَ عُمَرَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَنَا أَوَّلُ مَنْ تَنْشَقُّ عَنْهُ الْأَرْضُ، ثُمَّ أَبُو بَكْرٍ، ثُمَّ عُمَرُ، ثُمَّ آتِي أَهْلَ الْبَقِيعِ، فَيُحْشَرُونَ مَعِي، ثُمَّ أَنْتَظِرُ أَهْلَ مَكَّةَ، فَأُحْشَرُ بَيْنَ الْحَرَمَيْنِ»",
            "page": "237",
            "part": "1",
            "seal": "40A1ADF4"
        },
        {
            "hno": null,
            "id": "237",
            "nass": "§الْفَضِيلَةُ الثَّانِيَةَ عَشْرَةَ مِمَّا تَفَرَّدَا بِهَا",
            "page": "238",
            "part": "1",
            "seal": "182C0F3C"
        },
        {
            "hno": "154",
            "id": "238",
            "nass": "154 - حَدَّثَنَا جَعْفَرُ بْنُ عَبْدِ اللَّهِ بْنِ مُشَاجِعٍ الْخُتُلِّيُّ، ثنا عَبْدُ الرَّزَّاقِ بْنُ مَنْصُورٍ، ثنا أَبُو عَبْدِ اللَّهِ بْنُ عُبَيْدِ اللَّهِ السَّمَرْقَنْدِيُّ الزَّاهِدُ، ثنا ابْنُ لَهِيعَةَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §فِي السَّمَاءِ الدُّنْيَا ثَمَانِينَ أَلْفِ مَلَكٍ، يَسْتَغْفِرُونَ لِمَنْ أَحَبَّ أَبَا بَكْرٍ وَعُمَرَ، وَفِي السَّمَاءِ الثَّانِيَةِ ثَمَانُونَ أَلْفِ مَلَكٍ، يَلْعَنُونَ مَنْ أَبْغَضَ أَبَا بَكْرٍ وَعُمَرَ»",
            "page": "238",
            "part": "1",
            "seal": "D3BC2A44"
        },
        {
            "hno": null,
            "id": "239",
            "nass": "§الْفَضِيلَةُ الثَّالِثَةَ عَشْرَةَ",
            "page": "239",
            "part": "1",
            "seal": "A1A34BA8"
        },
        {
            "hno": "155",
            "id": "240",
            "nass": "155 - ثنا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا أَبُو عَمَّارٍ الْحُسَيْنُ بْنُ الْحُرَيْثِ الْمَرْوَزِيُّ، ثنا عَبْدُ الرَّحِيمِ بْنُ زَيْدٍ الْعَمِّيُّ، عَنْ أَبِيهِ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قَوْلِهِ: {§فَإِنَّ اللَّهَ هُوَ مَوْلَاهُ وَجِبْرِيلُ وَصَالِحُ الْمُؤْمِنِينَ} [التحريم: 4] . قَالَ: \" مَنْ صَالِحُ الْمُؤْمِنِينَ؟ قَالَ: أَبُو بَكْرٍ وَعُمَرُ \"",
            "page": "239",
            "part": "1",
            "seal": "640A39F8"
        },
        {
            "hno": null,
            "id": "241",
            "nass": "§فَضِيلَةٌ لِلْأَرْبَعَةِ لَمْ يُشَارِكْهُمْ فِيهَا أَحَدُ",
            "page": "240",
            "part": "1",
            "seal": "0EC7E855"
        },
        {
            "hno": "156",
            "id": "242",
            "nass": "156 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ بْنِ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، ثنا مُحَمَّدُ بْنُ رِزْقِ اللَّهِ، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، ثنا نَافِعُ بْنُ يَزِيدَ الْمِصْرِيُّ، عَنْ زُهْرَةَ بْنِ مَعْبَدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ §اللَّهَ اخْتَارَ أَصْحَابِي عَلَى جَمِيعِ الْعَالَمِينَ، سِوَى النَّبِيِّينَ وَالْمُرْسَلِينَ، وَاخْتَارَ لِي مِنْ أَصْحَابِي أَرْبَعَةً، فَجَعَلَهُمْ خَيْرَ أَصْحَابِي، وَفِي كُلَّ أَصْحَابِي خَيْرُ: أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، وَعَلِيٌّ رَضِيَ اللَّهُ عَنْهُمْ",
            "page": "240",
            "part": "1",
            "seal": "371F2D98"
        },
        {
            "hno": null,
            "id": "243",
            "nass": "§مَا تَفَرَّدَ بِهِ طَلْحَةُ بْنُ عُبَيْدِ اللَّهِ لَمْ يُشَارِكْهُ فِيهِ أَحَدُ",
            "page": "242",
            "part": "1",
            "seal": "4CCCCCCC"
        },
        {
            "hno": "157",
            "id": "244",
            "nass": "157 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، ثنا عَلِيُّ بْنُ حَرْبٍ، قَالَ: حَدَّثَنِي أَبَانُ بْنُ سُفْيَانَ، ثنا هُشَيْمٌ، عَنْ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ، عَنْ مُوسَى بْنِ طَلْحَةَ، عَنْ طَلْحَةَ، قَالَ: لَمَّا وَقَى رَسُولَ اللَّهِ بِيَدِهِ يَوْمَ أُحُدٍ، فَقُطِعَتْ، فَقَالَ: حَسِّ. فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَوْ قُلْتَ: بِسْمِ اللَّهِ، لَرَأَيْتَ بِنَاءَكَ الَّذِي بَنَى اللَّهُ لَكَ فِي الْجَنَّةِ، وَأَنْتَ فِي الدُّنْيَا \"",
            "page": "242",
            "part": "1",
            "seal": "50E04EDE"
        },
        {
            "hno": null,
            "id": "245",
            "nass": "§فَضِيلَةٌ ثَانِيَةٌ تَفَرَّدَ بِهَا طَلْحَةُ بْنُ عُبَيْدِ اللَّهِ",
            "page": "243",
            "part": "1",
            "seal": "ED85A7AD"
        },
        {
            "hno": "158",
            "id": "246",
            "nass": "158 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ، ثنا سُلَيْمَانُ بْنُ -[244]- أَيُّوبَ، قَالَ: حَدَّثَنِي أَبِي، عَنْ جَدِّي، عَنْ مُوسَى بْنِ طَلْحَةَ، عَنْ أَبِيهِ، قَالَ: «لَمَّا كَانَ §يَوْمُ أُحُدٍ، سَمَّاهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ طَلْحَةَ الْخَيْرِ، وَيَوْمَ غَزْوَةِ الْعُسَيْرَةِ طَلْحَةَ الْفَيَّاضَ، وَيَوْمَ خَيْبَرَ طَلْحَةَ الْجُودِ»",
            "page": "243",
            "part": "1",
            "seal": "9E2C7FB4"
        },
        {
            "hno": null,
            "id": "247",
            "nass": "§مَا تَفَرَّدَ بِهِ الزُّبَيْرُ بْنُ الْعَوَّامِ، لَمْ يُشَارِكْهُ فِيهِ أَحَدُ",
            "page": "244",
            "part": "1",
            "seal": "268264FC"
        },
        {
            "hno": "159",
            "id": "248",
            "nass": "159 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَلِيٍّ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لِكُلِّ نَبِيٍّ حَوَارِيُّ، وَحَوَارِيِّي الزُّبَيْرُ»",
            "page": "244",
            "part": "1",
            "seal": "7094842D"
        },
        {
            "hno": null,
            "id": "249",
            "nass": "§فَضِيلَةٌ ثَانِيَةٌ لِلزُّبَيْرِ بْنِ الْعَوَّامِ",
            "page": "248",
            "part": "1",
            "seal": "572ECAA9"
        },
        {
            "hno": "160",
            "id": "250",
            "nass": "160 - حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثنا عَبْدُ اللَّهِ بْنُ شَبِيبٍ، قَالَ: حَدَّثَنِي أَبُو بَكْرِ بْنُ شَيْبَةَ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ حَسَنٍ، قَالَ: حَدَّثَتْنِي أُمُّ عُرْوَةَ بِنْتُ جَعْفَرِ بْنِ الزُّبَيْرِ، عَنْ أُخْتِهَا عَائِشَةَ بِنْتِ جَعْفَرِ بْنِ الزُّبَيْرِ، عَنْ أَبِيهَا الزُّبَيْرِ، قَالَ: §أَعْطَانِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ فَتْحِ مَكَّةَ لِوَاءَ الْأَنْصَارِ، وَأَعْطَانِي لِوَاءَ الْمُهَاجِرِينَ، فَدَخَلْتُ مَكَّةَ بِلِوَاءَيْنِ \"",
            "page": "248",
            "part": "1",
            "seal": "B2AAC724"
        },
        {
            "hno": null,
            "id": "251",
            "nass": "§فَضِيلَةٌ ثَالِثَةٌ لِلزُّبَيْرِ بْنِ الْعَوَّامِ",
            "page": "248",
            "part": "1",
            "seal": "F613BD2F"
        },
        {
            "hno": "161",
            "id": "252",
            "nass": "161 - حَدَّثَنَا أَحْمَدُ بْنُ سُلَيْمَانَ بْنِ دَاوُدَ الطُّوسِيُّ، فِي كِتَابِ النَّسَبِ، ثنا الزُّبَيْرُ بْنُ بَكَّارٍ، قَالَ: وَحَدَّثَنِي عَلِيُّ بْنُ صَالِحٍ، عَنْ عَامِرِ بْنِ صَالِحِ بْنِ عَبْدِ اللَّهِ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ عَبَّادِ بْنِ حَمْزَةَ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، أَنَّهُ بَلَغَهُ أَنَّ الْمَلَائِكَةَ، نَزَلَتْ يَوْمَ بَدْرٍ، وَهُمْ طَيْرٌ بِيضٌ، عَلَيْهِمْ عَمَائِمُ صُفْرٌ، وَكَانَتْ عَلَى الزُّبَيْرِ يَوْمَئِذٍ عِمَامَةٌ صَفْرَاءُ مِنْ بَيْنِ النَّاسِ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«نَزَلَتِ الْمَلَائِكَةُ عَلَى سِيَّمَا أَبِي عَبْدِ اللَّهِ» . وَجَاءَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَلَيْهِ عِمَامَةٌ صَفْرَاءُ",
            "page": "248",
            "part": "1",
            "seal": "9F8E3561"
        },
        {
            "hno": null,
            "id": "253",
            "nass": "§مَا تَفَرَّدَ بِهِ سَعْدُ بْنُ أَبِي وَقَّاصٍ",
            "page": "249",
            "part": "1",
            "seal": "110BAF98"
        },
        {
            "hno": "162",
            "id": "254",
            "nass": "162 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ الْعَبَّاسِ بْنِ مُحَمَّدٍ، ثنا إِبْرَاهِيمُ بْنُ مَالِكٍ الشَّطَوِيُّ، ثنا جَعْفَرُ بْنُ عَوْنٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: سَمِعْتُ سَعْدًا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِسَعْدٍ: §«اللَّهُمَّ اسْتَجِبْ لَهُ إِذَا دَعَاكَ» وَلَا أَعْلَمُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِأَحَدٍ فِي مُنَاشَدَتِهِ لِرَبِّهِ إِلَّا لِسَعْدٍ",
            "page": "249",
            "part": "1",
            "seal": "88DAF07A"
        },
        {
            "hno": null,
            "id": "255",
            "nass": "§فَضِيلَةٌ ثَانِيَةٌ مِمَّا تَفَرَّدَ بِهَا سَعْدٌ",
            "page": "251",
            "part": "1",
            "seal": "C10B411D"
        },
        {
            "hno": "163",
            "id": "256",
            "nass": "163 - حَدَّثَنَا أَحْمَدُ بْنُ إِسْحَاقَ بْنِ بُهْلُولٍ، ثنا الْحَسَنُ بْنُ الصَّبَّاحِ الْبَزَّارُ، ثنا سُفْيَانُ، عَنِ ابْنِ جُدْعَانَ، وَيَحْيَى بْنِ سَعِيدٍ، سَمِعَا سَعِيدَ بْنَ الْمُسَيِّبِ، يَقُولُ: قَالَ عَلِيٌّ: مَا جَمَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَوَيْهِ لِأَحَدٍ إِلَّا لِسَعْدٍ، قَالَ لَهُ يَوْمَ أُحُدٍ: «§ارْمِ، فِدَاكَ أَبِي وَأُمِّي» . وَقَالَ: «ارْمِ أَيُّهَا الْغُلَامُ الْحَزَوَّرُ» وَلَا أَعْلَمُ قَالَ النَّبِيًّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَحَدٍ: ارْمِ أَيُّهَا الْغُلَامُ الْحَزَوَّرُ غَيْرِهِ",
            "page": "251",
            "part": "1",
            "seal": "CDF4D8EF"
        },
        {
            "hno": null,
            "id": "257",
            "nass": "§فَضِيلَةٌ ثَالِثَةٌ مِمَّا تَفَرَّدَ بِهَا سَعْدٌ",
            "page": "254",
            "part": "1",
            "seal": "98CFC677"
        },
        {
            "hno": "164",
            "id": "258",
            "nass": "164 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ، ثنا حَيْدَرَةُ بْنُ إِبْرَاهِيمَ الْعُمَرِيُّ، ثنا أَبُو أُسَامَةَ، ثنا مُجَالِدٌ، عَنْ عَامِرٍ، عَنْ جَابِرٍ، قَالَ: كُنَّا عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَتَى سَعْدُ بْنُ أَبِي وَقَّاصٍ، فَقَالَ: «§هَذَا خَالِي، فَلْيُرِنِي امْرُؤٌ خَالَهُ» . قَالَ أَبُو أُسَامَةَ: «يَعْنِي يُبَاهِي. وَلَا أَعْلَمُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَاهَى فِي الْخُؤُولَةِ أَحَدًا إِلَّا لِسَعْدِ بْنِ أَبِي وَقَّاصٍ» وَلَمْ أَجِدْ لِسَعِيدٍ فَضِيلَةً مُنْفَرِدَةً إِلَّا مَا قَدْ شَارَكَهُ فِيهَا الصَّحَابَةُ.",
            "page": "254",
            "part": "1",
            "seal": "69CBBC8A"
        },
        {
            "hno": null,
            "id": "259",
            "nass": "§مَا تَفَرَّدَ بِهِ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ",
            "page": "256",
            "part": "1",
            "seal": "4C751D16"
        },
        {
            "hno": "165",
            "id": "260",
            "nass": "165 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا مُحَمَّدُ بْنُ جَعْفَرٍ الْوَرْكَانِيُّ، ثنا إِبْرَاهِيمُ، يَعْنِي ابْنَ سَعْدٍ عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحُصَيْنِ، عَنْ عَوْفِ بْنِ الْحَارِثِ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ §الَّذِي يَحْنُو عَلَيْكُمْ بَعْدِي هُوَ الصَّادِقُ الْبَارُّ، اللَّهُمَّ اسْقِ عَبْدَ الرَّحْمَنِ بْنَ عَوْفٍ مِنْ سَلْسَبِيلِ الْجَنَّةِ» تَفَرَّدَ بِهَذِهِ الدَّعْوَةِ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "256",
            "part": "1",
            "seal": "8C42A747"
        },
        {
            "hno": null,
            "id": "261",
            "nass": "§فَضِيلَةٌ ثَانِيَةٌ لِعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ مِمَّا تَفَرَّدَ بِهَا",
            "page": "258",
            "part": "1",
            "seal": "2AC8F2FC"
        },
        {
            "hno": "166",
            "id": "262",
            "nass": "166 - حَدَّثَنَا حَمْزَةُ بْنُ الْحُسَيْنِ السِّمْسَارُ، ثنا إِبْرَاهِيمُ بْنُ جَابِرٍ، أنبا يَزِيدُ بْنُ هَارُونَ، أنبا الْفُرَاتُ بْنُ السَّائِبِ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنِ ابْنِ عُمَرَ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي السَّمَاءِ يُسَمَّى الْأَمِينَ» تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ، وَلَا أَعْلَمُهَا لِغَيْرِهِ.",
            "page": "258",
            "part": "1",
            "seal": "7F802404"
        },
        {
            "hno": null,
            "id": "263",
            "nass": "§فَضِيلَةٌ ثَالِثَةٌ لِعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ مِمَّا تَفَرَّدَ بِهَا",
            "page": "258",
            "part": "1",
            "seal": "EC3F0958"
        },
        {
            "hno": "167",
            "id": "264",
            "nass": "167 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، ثنا سَهْلُ بْنُ بَحْرٍ، ثنا حَبَّانُ بْنُ الْأَغْلَبِ بْنِ تَمِيمٍ السَّعُودِيُّ، ثنا أَبِي، ثنا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ -[259]-: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَوَّلَ مَنْ يَدْخُلُ الْجَنَّةَ مِنْ أَغْنِيَاءِ أُمَّتِي عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ» تَفَرَّدَ بِهَا عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ",
            "page": "258",
            "part": "1",
            "seal": "CE5E9D83"
        },
        {
            "hno": null,
            "id": "265",
            "nass": "§مَا تَفَرَّدَ بِهِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ",
            "page": "261",
            "part": "1",
            "seal": "88512DA2"
        },
        {
            "hno": "168",
            "id": "266",
            "nass": "168 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا كَثِيرُ بْنُ عُبَيْدٍ، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ إِسْمَاعِيلَ بْنِ سُمَيْعٍ، عَنْ عَلِيِّ بْنِ أَبِي كَثِيرٍ، قَالَ: قَالَ أَبُو بَكْرٍ، لِأَبِي عُبَيْدَةَ: هَلُمَّ أُبَايعْكَ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِنَّكَ أَمِينُ هَذِهِ الْأُمَّةِ» فَقَالَ: مَا كُنْتُ لِأَفْعَلَ، أُصَلِّي بَيْنَ يَدَيْ رَجُلٍ أَمَرَهُ رَسُولُ اللَّهِ، فَأَمَّنَا حَتَّى قُبِضَ؟ تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ، وَهُوَ حَدِيثٌ صَحِيحٌ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَإِنْ كَانَ فِي هَذَا الْإِسْنَادِ إِرْسَالٌ، فَذَكَرْتُهُ؛ لِأَنَّهُ عَنْ أَبِي بَكْرٍ الصِّدِّيقِ، وَقَدْ رَوَاهُ عُمَرُ بْنُ الْخَطَّابِ، وَجَابِرُ بْنُ عَبْدِ اللَّهِ، وَعَبْدُ اللَّهِ بْنُ عُمَرَ، وَأَبُو سَعِيدٍ الْخُدْرِيُّ، وَأَنَسٌ، وَأَبُو أُمَامَةَ، وَغَيْرُهُمْ، قَالُوا جَمِيعًا: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لِكُلِّ أُمَّةٍ أَمِينٌ، وَأَمِينُ هَذِهِ الْأُمَّةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ» فَهَؤُلَاءِ الْعَشَرَةُ الَّذِينَ شَهِدَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْجَنَّةِ، وَإِنَّمَا بَدَأْتُ بِهِمْ فِي التَّفَرُّدِ؛ لِأَنَّهُمْ سَادَاتُ الصَّحَابَةِ، وَمَنِ اخْتَارَهُمُ اللَّهُ لِرَسُولِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَأَمَّا أَهْلُ الْبَيْتِ فَهُمُ الْمُقَدَّمُونَ عَلَى سَائِرِ الْخَلْقِ فِي الشَّرَفِ وَالْقَدْرِ، وَهُمْ أَهْلُ -[262]- الْبَيْتِ الَّذِينَ لَمْ يُدَانِهِمْ شَرَفٌ، وَلَمْ يَلْحَقْ بِهِمْ بَشَرٌ، وَأَنَا أَذْكُرُ مَا تَفَرَّدُوا بِهِ لَمْ يُشَارِكْهُمْ فِيهِ أَحَدٌ إِنَّ شَاءَ اللَّهُ.",
            "page": "261",
            "part": "1",
            "seal": "49FBFCDD"
        },
        {
            "hno": null,
            "id": "267",
            "nass": "§ذِكْرُ مَا تَفَرَّدَ بِهِ الْحَسَنُ بْنُ عَلِيٍّ عَلَيْهِمَا السَّلَامُ",
            "page": "263",
            "part": "1",
            "seal": "958D2394"
        },
        {
            "hno": "169",
            "id": "268",
            "nass": "169 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ الْبَغَوِيُّ، ثنا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أَخْبَرَنِي مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §ابْنِي هَذَا سَيِّدٌ، وَعَسَى اللَّهُ أَنْ يُصْلِحَ بِهِ بَيْنَ فِئَتَيْنِ مِنَ الْمُسْلِمِينَ» يَعْنِي الْحَسَنَ تَفَرَّدَ بِهَذِهِ الْفَضِيلَةِ الْحَسَنُ، لَمْ يُشَارِكْهُ فِيهَا أَحَدُ، وَلَمْ يُطْلِقِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ السُّؤْدَدَ فِي الصَّحَابَةِ إِلَّا لِلْحَسَنِ عَلَيْهِ السَّلَامُ، وَقَدْ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِقَوْمٍ: «مَنْ سَيِّدِكُمْ» ؟ -[264]- فَقَالُوا: الْجَدُّ بْنُ قَيْسٍ. وَلَيْسَ يُشْبِهُ هَذَا؛ لِأَنَّ هَذَا أَطْلَقَهُ عَلَى أَنَّهُ سَيِّدٌ مِنْ أَهْلِ الْبَيْتِ، وَسَيِّدٌ فِي الصَّحَابَةِ، وَلَمْ يَلْحَقْ بِهَذَا شَرَفٌ بَتَّةً.",
            "page": "263",
            "part": "1",
            "seal": "440E619F"
        },
        {
            "hno": null,
            "id": "269",
            "nass": "§فَضِيلَةٌ ثَانِيَةٌ لِلْحَسَنِ تَفَرَّدَ بِهَا",
            "page": "267",
            "part": "1",
            "seal": "DF638D4C"
        },
        {
            "hno": "170",
            "id": "270",
            "nass": "170 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا مُحَمَّدُ بْنُ عَبَّادٍ الْمَكِّيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُعَاذٍ الصَّنْعَانِيُّ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، قَالَ: «كَانَ §الْحَسَنُ بْنُ عَلِيٍّ أَشْبَهَهُمْ بِالنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَكَذَا كَانَ يَقُولُ أَبُو بَكْرٍ الصِّدِّيقُ، وَعَلِيٌّ يَتَبَسَّمُ» بِأَبِي شَبَهُ النَّبِيِّ. لَا شَبِيهٌ بِعَلِيٍّ",
            "page": "267",
            "part": "1",
            "seal": "D8483C2D"
        },
        {
            "hno": null,
            "id": "271",
            "nass": "§فَضِيلَةُ ثَالِثَةٌ لِلْحَسَنِ تَفَرَّدَ بِهَا",
            "page": "269",
            "part": "1",
            "seal": "ACF7574E"
        },
        {
            "hno": "171",
            "id": "272",
            "nass": "171 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، ثنا مُعَاوِيَةُ بْنُ -[270]- هِشَامٍ، ثنا عَلِيُّ بْنُ صَالِحٍ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ قَابُوسَ بْنِ الْمُخَارِقِ، قَالَ: قَالَتْ أُمُّ الْفَضْلِ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: رَأَيْتُ كَأَنَّ فِي بَيْتِي عُضْوًا مِنْ أَعْضَائِكَ. قَالَ: «§خَيْرًا، تَلِدُ فَاطِمَةُ غُلَامًا، فَتُرْضِعِيهِ بِلَبَنِ ابْنِكِ قُثَمٍ» فَوَلَدَتِ الْحَسَنَ، فَأَرْضَعَتْهُ بِلَبَنِ قُثَمٍ",
            "page": "269",
            "part": "1",
            "seal": "C21D03E5"
        },
        {
            "hno": null,
            "id": "273",
            "nass": "§مَا تَفَرَّدَ بِهِ الْحُسَيْنُ بْنُ عَلِيٍّ",
            "page": "273",
            "part": "1",
            "seal": "EAE7E325"
        },
        {
            "hno": "172",
            "id": "274",
            "nass": "172 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا الْعَبَّاسُ بْنُ الْوَلِيدِ النَّرْسِيُّ، ثنا يَحْيَى بْنُ سُلَيْمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ بْنِ خُثَيْمٍ، عَنْ سَعِيدِ بْنِ أَبِي رَاشِدٍ، أَنَّهُ حَدَّثَهُ عَنْ يَعْلَى بْنِ مُرَّةَ، أَنَّهُمْ خَرَجُوا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى طَعَامٍ دُعُوا إِلَيْهِ، فَإِذَا حُسَيْنٌ يَلْعَبُ مَعَ صِبْيَةٍ فِي السِّكَّةِ، فَاسْتَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمَامَ الْقَوْمِ، فَبَسَطَ يَدَيْهِ، فَطَفِقَ الْغُلَامُ يَفِرُّ هَاهُنَا وَهَاهُنَا، وَيُضَاحِكُهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى يَأْخُذَهُ، فَجَعَلَ إِحْدَى يَدَيْهِ تَحْتَ ذَقْنِهِ، وَالْأُخْرَى فِي فَأْسِ رَأْسِهِ، ثُمَّ أَقْنَعَهُ، فَقَبَّلَهُ. قَالَ: فَقَالَ: «§حُسَيْنٌ مِنِّي وَأَنَا مِنْ حُسَيْنٍ، أَحَبَّ اللَّهُ مَنْ أَحَبَّ حُسَيْنًا، حُسَيْنٌ سِبْطٌ مِنَ الْأَسْبَاطِ» تَفَرَّدَ بِهَا الْحُسَيْنُ.",
            "page": "273",
            "part": "1",
            "seal": "BFAE0266"
        },
        {
            "hno": null,
            "id": "275",
            "nass": "§الْفَضِيلَةُ الثَّانِيَةُ لِلْحُسَيْنِ مِمَّا تَفَرَّدَ بِهَا",
            "page": "275",
            "part": "1",
            "seal": "6BC06A38"
        },
        {
            "hno": "173",
            "id": "276",
            "nass": "173 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ الْفَرْغَانِيُّ، ثنا أَبُو حَاتِمٍ الرَّازِيُّ، ثنا عَبْدُ الْعَزِيزِ الْأُوَيْسِيُّ، ثنا عَلِيُّ بْنُ أَبِي عَلِيٍّ، عَنْ جَعْفَرٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ قَاعِدًا فِي مَوْضِعِ الْجَنَائِزِ، وَطَلَعَ الْحَسَنُ وَالْحُسَيْنُ فَاعْتَرَكَا. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلِيٌّ جَالِسٌ: §«وبهن حُسَيْنُ خُذْ حَسَنًا» . فَقَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ: تَوَلَّتْ عَلَى حَسَنٍ، وَهُوَ أَكْبَرُهُمَا يَا رَسُولَ اللَّهِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" هَذَا جِبْرِيلُ قَائِمٌ، وَهُوَ يَقُولُ: وبهن حَسَنُ خُذْ حُسَيْنًا حَسَنًا \"",
            "page": "275",
            "part": "1",
            "seal": "4406C08B"
        },
        {
            "hno": null,
            "id": "277",
            "nass": "§مَا تَفَرَّدَ بِهِ الْحَسَنُ وَالْحُسَيْنُ جَمِيعًا",
            "page": "275",
            "part": "1",
            "seal": "5B91648D"
        },
        {
            "hno": "174",
            "id": "278",
            "nass": "174 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، ثنا أَحْمَدُ بْنُ الْحَجَّاجِ بْنِ الصَّلْتِ، ثنا عَلِيُّ بْنُ ثَابِتٍ، وَهُوَ الدَّهَّانُ الْكُوفِيُّ، ثنا أَسْبَاطُ بْنُ نَصْرٍ، عَنْ -[276]- جَابِرٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَيِّ الْحَضْرَمِيِّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِفَاطِمَةَ: «§أَمَا تَرْضَيْنَ أَنَّ ابْنَيْكِ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ، إِلَّا ابْنَيِ الْخَالَةِ يَحْيَى، وَعِيسَى»",
            "page": "275",
            "part": "1",
            "seal": "C4925FE3"
        },
        {
            "hno": null,
            "id": "279",
            "nass": "§الْفَضِيلَةُ الثَّانِيَةُ لَهُمَا مِمَّا تَفَرَّدَا بِهَا",
            "page": "282",
            "part": "1",
            "seal": "D0E940D3"
        },
        {
            "hno": "175",
            "id": "280",
            "nass": "175 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا الْحَارِثُ بْنُ مِسْكِينٍ، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي جَرِيرُ بْنُ حَازِمٍ، عَنْ قَتَادَةَ، عَنْ أَنَسِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §«عَقَّ عَنِ الْحَسَنِ وَالْحُسَيْنِ بِكَبْشَيْنِ» لَا أَعْلَمُ أَنَّ أَحَدًا مِنْ وَلَدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَقَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْهُ غَيْرَهُمَا \"",
            "page": "282",
            "part": "1",
            "seal": "2D91F8EE"
        },
        {
            "hno": null,
            "id": "281",
            "nass": "§الْفَضِيلَةُ الثَّالِثَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "286",
            "part": "1",
            "seal": "8F82B6F3"
        },
        {
            "hno": "176",
            "id": "282",
            "nass": "176 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، ثنا عَمْرُو بْنُ حُرَيْثٍ، عَنْ بَرْذَعَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الْخَلِيلِ، عَنْ سَلْمَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§سَمَّى هَارُونُ ابْنَيْهِ شِبْرًا، وَشُبَيْرًا، وَإِنِّي سَمَّيْتُ ابْنَيَّ الْحَسَنَ وَالْحُسَيْنَ بِمَا سَمَّى بِهِ هَارُونُ ابْنَيْهِ شِبْرًا وَشُبَيْرًا»",
            "page": "286",
            "part": "1",
            "seal": "EA239B08"
        },
        {
            "hno": null,
            "id": "283",
            "nass": "§الْفَضِيلَةُ الرَّابِعَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "288",
            "part": "1",
            "seal": "196F4034"
        },
        {
            "hno": "177",
            "id": "284",
            "nass": "177 - حَدَّثَنَا مُحَمَّدُ بْنُ زُهَيْرِ بْنِ الْفَضْلِ الْآبِلِيُّ، بِالْآبِلَةِ، ثنا أَبُو سَعِيدٍ الْأَشَجُّ، ثنا أَبُو تُمَيْلَةَ يَحْيَى بْنُ وَاضِحٍ، عَنْ حُسَيْنِ بْنِ وَاقِدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَخْطُبُ إِذْ أَقْبَلَ حَسَنٌ، وَحُسَيْنٌ، وَهُمَا صَغِيرَانِ، يَمْشِيَانِ يَعْثُرَانِ، عَلَيْهِمَا قَمِيصَانِ أَحْمَرَانِ، فَنَزَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَحَمَلَهُمَا، ثُمَّ قَالَ: «§صَدَقَ اللَّهُ وَرَسُولُهُ» {إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ} [التغابن: 15] «إِنِّي رَأَيْتُ هَذَيْنِ الْغُلَامَيْنِ يَمْشِيَانِ وَيَعْثُرَانِ، فَلَمْ أَصْبِرْ»",
            "page": "288",
            "part": "1",
            "seal": "FF9FCCBC"
        },
        {
            "hno": null,
            "id": "285",
            "nass": "§الْفَضِيلَةُ الْخَامِسَةُ مِمَّا تَفَرَّدَا بِهَا",
            "page": "289",
            "part": "1",
            "seal": "B85241D8"
        },
        {
            "hno": "178",
            "id": "286",
            "nass": "178 - ثنا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا الْجَرَّاحُ بْنُ مَخْلَدٍ، ثنا الْحَسَنُ بْنُ عَنْبَسَةَ الْوَرَّاقُ، ثنا عَلِيُّ بْنُ هَاشِمِ بْنِ الْبَرِيدِ، عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَلِيِّ بْنِ أَبِي رَافِعٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: رَأَيْتُ الْحَسَنَ وَالْحُسَيْنَ عَلَى عَاتِقَيِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: نِعْمَ الْفَرَسُ تَحْتَكُمَا. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«وَنِعْمَ الْفَارِسَانِ هُمَا»",
            "page": "289",
            "part": "1",
            "seal": "DA506794"
        },
        {
            "hno": null,
            "id": "287",
            "nass": "§الْفَضِيلَةُ السَّادِسَةُ",
            "page": "290",
            "part": "1",
            "seal": "F944ACE9"
        },
        {
            "hno": "179",
            "id": "288",
            "nass": "179 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ بْنِ حُمَيْدٍ، إِمْلَاءً، ثنا الْحَسَنُ بْنُ حَمَّادٍ سَجَادَةُ، ثنا يَحْيَى بْنُ يَعْلَى الْأَسْلَمِيُّ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ أَبِي مُوسَى، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §«يَمُصُّ لُعَابَ الْحَسَنِ وَالْحُسَيْنِ كَمَا يَمُصُّ الرَّجُلُ الثَّمَرَةَ»",
            "page": "290",
            "part": "1",
            "seal": "A43C4065"
        },
        {
            "hno": null,
            "id": "289",
            "nass": "§مَا تَفَرَّدَتْ بِهِ فَاطِمَةُ",
            "page": "292",
            "part": "1",
            "seal": "EF5DCE76"
        },
        {
            "hno": "180",
            "id": "290",
            "nass": "180 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا مَنْصُورُ بْنُ أَبِي مُزَاحِمٍ، ثنا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ سَعْدٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى فَاطِمَةَ فِي مَرَضِهِ الَّذِي تُوُفِّيَ فِيهِ، فَقَالَ لَهَا قَوْلًا فَبَكَتْ، ثُمَّ قَالَ لَهَا فَضَحِكَتْ. فَقَالَتْ عَائِشَةُ: فَسَأَلْتُهَا، فَقَالَتْ: إِنَّهُ قَالَ لِي أَوَّلَ الْقَوْلِ: §«إِنَّهُ مَيِّتٌ مِنْ وَجَعِهِ» . فَبَكَيْتُ. ثُمَّ قَالَ لِي: «إِنَّكِ أَوَّلُ مَنْ يَلْحَقُنِي فِي الْجَنَّةِ» . أَوْ نَحْوَ ذَلِكَ، فَضَحِكَتُ",
            "page": "292",
            "part": "1",
            "seal": "9EDE7B77"
        },
        {
            "hno": null,
            "id": "291",
            "nass": "§الْفَضِيلَةُ الثَّانِيَةُ مِمَّا تَفَرَّدَتْ بِهِ",
            "page": "293",
            "part": "1",
            "seal": "219C63FE"
        },
        {
            "hno": "181",
            "id": "292",
            "nass": "181 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، وَمُحَمَّدُ بْنُ زُهَيْرِ بْنِ الْفَضْلِ، قَالَا: ثنا عَلِيُّ بْنُ الْمُثَنَّى الطُّهَوِيُّ، ثنا مُعَاوِيَةُ بْنُ هِشَامٍ، ثنا عَمْرُو بْنُ غِيَاثٍ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §فَاطِمَةَ حَصَنَتْ فَرْجَهَا، فَحَرَّمَ اللَّهُ ذُرِّيَتَهَا مِنَ النَّارِ»",
            "page": "293",
            "part": "1",
            "seal": "C4004C92"
        },
        {
            "hno": null,
            "id": "293",
            "nass": "§الْفَضِيلَةُ الثَّالِثَةُ",
            "page": "294",
            "part": "1",
            "seal": "064AB48D"
        },
        {
            "hno": "182",
            "id": "294",
            "nass": "182 - حَدَّثَنَا أَحْمَدُ بْنُ نَصْرِ بْنِ طَالِبٍ، ثنا يَعْقُوبُ بْنُ إِسْحَاقَ الْقُلُوسِيُّ، ثنا يَحْيَى بْنُ حَمَّادٍ، ثنا أَبُو عَوَانَةَ، عَنِ الْعَلَاءِ بْنِ الْمُسَيِّبِ، عَنْ إِبْرَاهِيمَ بْنِ قُعَيْسٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §أَذَا أَرَادَ سَفَرًا كَانَ آخِرَ النَّاسِ عَهْدًا بِفَاطِمَةَ، وَإِذَا قَدِمَ مِنْ سَفَرٍ كَانَ أَوَّلَ النَّاسِ عَهْدًا بِفَاطِمَةَ \"",
            "page": "294",
            "part": "1",
            "seal": "C925880E"
        },
        {
            "hno": null,
            "id": "295",
            "nass": "§مَا تَفَرَّدَ بِهِ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ مِنَ الْفَضْلِ",
            "page": "295",
            "part": "1",
            "seal": "A43CBD25"
        },
        {
            "hno": "183",
            "id": "296",
            "nass": "183 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ، ثنا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ الْعُرْضِيُّ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ صَفْوَانَ بْنِ عَمْرٍو، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ كَثِيرِ بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنْ عَبْدِ الرَّحْمَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ اتَّخَذَنِي خَلِيلًا، كَمَا اتَّخَذَ إِبْرَاهِيمَ خَلِيلًا، وَمَنْزِلِي وَمَنْزِلُ إِبْرَاهِيمَ فِي الْجَنَّةِ تُجَاهَيْنِ، وَالْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ بَيْنَنَا، مُؤْمِنٌ بَيْنَ خَلِيلَيْنِ»",
            "page": "295",
            "part": "1",
            "seal": "239F6E92"
        },
        {
            "hno": null,
            "id": "297",
            "nass": "§الْفَضِيلَةُ الثَّانِيَةُ مِمَّا تَفَرَّدَ بِهَا الْعَبَّاسُ لَيْسَتْ لِغَيْرِهِ",
            "page": "295",
            "part": "1",
            "seal": "2B31B8C5"
        },
        {
            "hno": "184",
            "id": "298",
            "nass": "184 - حَدَّثَنَا نَصْرُ بْنُ الْقَاسِمِ الْفَرَائِضِيُّ، ثنا شُعَيْبُ بْنُ سَلَمَةَ الْأَنْصَارِيُّ، إِمْلَاءً سَنَةَ أَرْبَعِينَ، ثنا أَبُو مُصْعَبٍ إِسْمَاعِيلُ بْنُ قَيْسِ بْنِ سَعْدِ بْنِ زَيْدِ بْنِ ثَابِتٍ، ثنا أَبُو حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، قَالَ: اسْتَأْذَنَ الْعَبَّاسُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْقُدُومِ عَلَيْهِ، فَقَالَ -[296]-: «يَا عَمِّ، §أَقِمْ بِمَكَانِكَ الَّذِي أَنْتَ بِهِ، فَإِنَّ اللَّهَ يَخْتِمُ بِكَ الْهِجْرَةَ كَمَا خَتَمَ بِيَ النُّبُوَّةَ»",
            "page": "295",
            "part": "1",
            "seal": "DC28DFAA"
        },
        {
            "hno": null,
            "id": "299",
            "nass": "§الْفَضِيلَةُ الثَّالِثَةُ مِمَّا تَفَرَّدَ بِهَا الْعَبَّاسُ لَيْسَتْ لِغَيْرِهِ",
            "page": "296",
            "part": "1",
            "seal": "B8DF7B46"
        },
        {
            "hno": "185",
            "id": "300",
            "nass": "185 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، ثنا عَبْدَةُ بْنُ عَبْدِ اللَّهِ الصَّفَّارُ، ثنا يَزِيدُ بْنُ هَارُونَ، أنا شَرِيكٌ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، أَنَّهُ أَتَى الْمُجَاشِعَ يَوْمَ فَتْحِ مَكَّةَ، فَقَالَ: يَا رَسُولَ اللَّهِ، بَايِعْهُ عَلَى الْهِجْرَةِ. فَقَالَ: «§مَضَتِ الْهِجْرَةُ» قَالَ: أَقْسَمْتُ عَلَيْكَ لَتُبَايِعَنَّهُ. فَبَسَطَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَبَايَعَهُ، وَقَالَ: «أَبْرَرْتُ عَمِّي، وَلَا هِجْرَةَ»",
            "page": "296",
            "part": "1",
            "seal": "BA1AD944"
        },
        {
            "hno": null,
            "id": "301",
            "nass": "§الْفَضِيلَةُ الرَّابِعَةُ مِمَّا تَفَرَّدَ بِهَا الْعَبَّاسُ لَيْسَتْ لِغَيْرِهِ",
            "page": "297",
            "part": "1",
            "seal": "9F77B31A"
        },
        {
            "hno": "186",
            "id": "302",
            "nass": "186 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، ثنا عَلِيُّ بْنُ نَصْرِ بْنِ عَلِيٍّ الْجَهْضَمِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عُثْمَانَ بْنِ إِسْحَاقَ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، قَالَ: حَدَّثَنِي جَدِّي أَبُو أُمِّي، مَالِكُ بْنُ حَمْزَةَ بْنِ أَبِي أُسَيْدٍ الْبَدْرِيُّ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ أَبَا أُسَيْدٍ الْبَدْرِيَّ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِلْعَبَّاسِ: «§لَا تَؤُمَّ مَنْزِلَكَ حَتَّى آتِيَكَ، أَنْتَ وَبَنُوكَ» . فَأَتَاهُمْ بَعْدَ مَا أَضْحَى، فَقَالَ: «السَّلَامُ عَلَيْكُمْ، كَيْفَ أَصْبَحْتُمْ» ؟ قَالُوا: خَيْرٌ، بِأَبِينَا أَنْتَ وَأَمِّنَّا يَا رَسُولَ اللَّهِ، كَيْفَ أَصْبَحْتَ؟ قَالَ: «بِخَيْرٍ، وَالْحَمْدُ لِلَّهِ» . قَالَ: «ادْنُوَا تَقَارَبُوا، يَزْحَفُ بَعْضُكُمْ إِلَى بَعْضٍ» . فَاشْتَمَلَ عَلَيْهِمْ بِمِلَاءَتِهِ، فَقَالَ: «هَذَا عَمِّي وَصِنْوُ أَبِي، وَهُوَ فِي أَهْلِ بَيْتِي، اللَّهُمَّ اسْتَرْهُمْ مِنَ النَّارِ كَسَتْرِي إِيَّاهُمْ بِمِلَاءَتِي هَذِهِ» . فَقَالَتْ أُسْكُفَّةُ الْبَابِ وَجِدَارُ الْبَيْتِ: آمِينَ",
            "page": "297",
            "part": "1",
            "seal": "02FACCBD"
        },
        {
            "hno": null,
            "id": "303",
            "nass": "§الْفَضِيلَةُ الْخَامِسَةُ مِمَّا تَفَرَّدَ بِهَا الْعَبَّاسُ لَيْسَتْ لِغَيْرِهِ",
            "page": "299",
            "part": "1",
            "seal": "EB8BF0DD"
        },
        {
            "hno": "187",
            "id": "304",
            "nass": "187 - حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ بْنِ حُمَيْدِ بْنِ الْمُجَدَّرِ، ثنا عَبْدُ اللَّهِ بْنُ عُمَرَ، ثنا مَالِكُ بْنُ إِسْمَاعِيلَ، قَالَ: حَدَّثَنِي قَيْسُ بْنُ الرَّبِيعِ، ثنا عَبْدُ اللَّهِ بْنُ أَبِي السَّفَرِ، عَنِ الْأَرْقَمَ بْنِ شُرَحْبِيلَ، عَنِ ابْنِ عَبَّاسٍ، عَنِ الْعَبَّاسِ، قَالَ: دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعِنْدَهُ نِسْوَةٌ، فَاحْتَجَبْنَ مِنِّي، إِلَّا مَيْمُونَةَ، فَلَدَدَتْهُ، فَلَمَّا أَفَاقَ، قَالَ: «§لَا يَبْقَى فِي الْبَيْتِ أَحَدٌ شَهِدَ لَدِّي إِلَّا لُدَّ، إِلَّا أَنَّ يَمِينِي لَمْ تُصِبْ عَمِّيَ الْعَبَّاسَ» . فَلَدَّ بَعْضُهُمْ بَعْضًا",
            "page": "299",
            "part": "1",
            "seal": "FAE53963"
        },
        {
            "hno": null,
            "id": "305",
            "nass": "§ذِكْرُ مَا تَفَرَّدَتْ بِهَا أُمُّ الْمُؤْمِنِينَ عَائِشَةُ زَوْجَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رِضْوَانُ اللَّهِ عَلَيْهَا وَعَلَى أَبِيهَا",
            "page": "300",
            "part": "1",
            "seal": "FD784DFB"
        },
        {
            "hno": null,
            "id": "306",
            "nass": "§الْفَضِيلَةُ الْأُولَى لِعَائِشَةَ مِمَّا تَفَرَّدَتْ بِهَا",
            "page": "300",
            "part": "1",
            "seal": "24A23DD1"
        },
        {
            "hno": "188",
            "id": "307",
            "nass": "188 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا دَاوُدُ بْنُ عَمْرٍو، ثنا نَافِعُ بْنُ عَمْرٍو الْجُحَمِيُّ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، قَالَ: قَالَتْ عَائِشَةُ: «§تُوُفِّيَ رَسُولُ اللَّهِ فِي بَيْتِي، وَفِي يَوْمِي، وَبَيْنَ سَحْرِي وَنَحْرِي، وَجَمَعَ اللَّهُ بَيْنَ رِيقِي، وَرِيقِهِ»",
            "page": "300",
            "part": "1",
            "seal": "0498B1F7"
        },
        {
            "hno": null,
            "id": "308",
            "nass": "§الْفَضِيلَةُ الثَّانِيَةُ لِعَائِشَةَ مِمَّا تَفَرَّدَتْ بِهَا",
            "page": "301",
            "part": "1",
            "seal": "8FCA39DD"
        },
        {
            "hno": "189",
            "id": "309",
            "nass": "189 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا خَلَفُ بْنُ هِشَامٍ الْبَزَّارُ، ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: كَانَ النَّاسُ يَتَحَرَّوْنَ بِهَدَايَاهُمْ يَوْمَ عَائِشَةَ. قَالَتْ: فَاجْتَمَعَ صَوَاحِبِي إِلَى أُمِّ سَلَمَةَ، فَقُلْنَ لَهَا: إِنَّ النَّاسَ يَتَحَرَّوْنَ بِهَدَايَاهُمْ يَوْمَ عَائِشَةَ، وَإِنَّا نُرِيدُ الْخَيْرَ كَمَا تُرِيدُ عَائِشَةُ، فَقُولِي لِرَسُولِ اللَّهِ يَأْمُرُ النَّاسَ يُهْدُوا لَهُ أَيْنَ كَانَ. قَالَتْ: فَذَكَرَتْ لَهُ أُمُّ سَلَمَةَ ذَلِكَ، فَسَكَتَ، فَلَمْ يَرُدَّ عَلَيْهَا شَيْئًا. فَأَعَادَتِ الثَّانِيَةَ، فَقَالَتْ: فَلَمْ يَرُدَّ عَلَيْهَا. فَلَمَّا كَانَتِ الثَّالِثَةُ قَالَ: يَا أُمَّ سَلَمَةَ، «§لَا تُؤْذِينِي فِي عَائِشَةَ، فَإِنَّهُ وَاللَّهِ، مَا نَزَلَ عَلَيَّ الْوَحْيُ وَأَنَا فِي لِحَافِ امْرَأَةٍ مِنْكُنَّ غَيْرِهَا»",
            "page": "301",
            "part": "1",
            "seal": "494397D2"
        },
        {
            "hno": null,
            "id": "310",
            "nass": "§الْفَضِيلَةُ الثَّالِثَةُ لِعَائِشَةَ مِمَّا تَفَرَّدَتْ بِهَا",
            "page": "303",
            "part": "1",
            "seal": "F28C4647"
        },
        {
            "hno": "190",
            "id": "311",
            "nass": "190 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثَ، ثنا مُوسَى بْنُ حِزَامٍ التِّرْمِذِيُّ، وَسَعِيدُ بْنُ زَنْجَلٍ الْبَلْخِيُّ، قَالَا: ثنا عَبْدُ الْمَلِكِ بْنُ إِبْرَاهِيمَ الْجُدِّيُّ، عَنْ مُحَمَّدِ بْنِ مُحَمَّدٍ الطَّائِفِيِّ، قَالَ: حَدَّثَنِي الْقَاسِمُ بْنُ عَبْدِ الْوَاحِدِ بْنِ أَيْمَنَ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ عَبْدِ اللَّهِ بْنِ عُرْوَةَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: فَخَرْتُ بِمَالِ أَبِي فِي الْجَاهِلِيَّةِ، وَكَانَ أَلْفَ أَلْفَ أُوقِيَّةٍ. قَالَتْ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اسْكُتِي يَا عَائِشَةُ، فَإِنِّي كُنْتُ لَكِ كَأَبِي زَرْعٍ» . وَفِي حَدِيثِ عُرْوَةَ: «كَأَبِي زَرْعٍ لِأُمَّ زَرْعٍ» ولِعَائِشَةَ مِنَ الْفَضَائِلِ مَا يَكْثُرُ ذِكْرُهَا مَا لَمْ يُشَارِكْهَا فِي ذَلِكَ أَحَدُ فِيهِ. فَنَزَلَ الْقُرْآنُ بِبَرَاءَتِهَا سِتَّ عَشْرَةَ آيَةً مُتَوَالِيَةً -[304]-. وَمِنْهُ تَوَاتُرُ مِزَاحُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَعَهَا بِأَشْيَاءَ كَثِيرَةٍ. وَمِنْهُ بِدَالَتُهَا عَلَيْهِ بِكَلَامٍ لَمْ يُفْصِحْ بِهِ أَحَدٌ لِرَسُولِ اللَّهِ. وَمِنْهُ أَنَّهُ أَجْمَعَ أَكْثَرُ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهَا كَانَتْ مِنْ أَحَبِّ الْخَلْقِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، كَمَا رَوَتْهُ أُمُّ سَلَمَةَ، وَعَمَّارٌ، وَغَيْرُهَمَا، وَمِنْهُ قَوْلُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَضْلُ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيدِ عَلَى سَائِرِ الطَّعَامِ» . وَمِنْهُ سِبَاقُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَهَا. وَمِنْهُ أَنَّهَا سَمِعَتْهُ يَقُولُ فِي يَوْمٍ مِنَ الْأَيَّامِ فَقَدَهَا، فَقَالَ: «وَاعَرُوسَاهْ» . فَجَمَعَهَا اللَّهُ عَزَّ وَجَلَّ عَلَيْهِ، وَغَيْرُ ذَلِكَ.",
            "page": "303",
            "part": "1",
            "seal": "7401960A"
        },
        {
            "hno": null,
            "id": "312",
            "nass": "§بَابٌ مِنَ التَّفْضِيلِ بَيْنَ الصَّحَابَةِ",
            "page": "305",
            "part": "1",
            "seal": "F817EC1A"
        },
        {
            "hno": "191",
            "id": "313",
            "nass": "191 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا أَحْمَدُ بْنُ صَالِحٍ، ثنا عَنْبَسَةُ يَعْنِي ابْنَ خَالِدً، قَالَ: حَدَّثَنِي يُونُسُ، عَنِ ابْنِ شِهَابٍ، قَالَ: قَالَ سَالِمُ بْنُ عَبْدِ اللَّهِ: إِنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ قَالَ: \" جَاءَنِي رَجُلٌ مِنَ الْأَنْصَارِ فِي خِلَافَةِ عُثْمَانَ، فَإِذَا هُوَ يَأْمُرُنِي فِي كَلَامِهِ أَنْ أَعْتِبَ عَلَى عُثْمَانَ، فَتَكَلَّمَ كَلَامًا طَوِيلًا، وَهُوَ امْرُؤٌ، وَفِي لِسَانِهِ ثِقَلٌ، فَلَمْ يَكَدْ يَقْضِي كَلَامَهُ فِي سَرِيعٍ، فَلَمَّا قَضَى كَلَامَهُ، قُلْتُ لَهُ: إِنَّا كُنَّا نَقُولُ، وَرَسُولُ اللَّهِ حَيُّ: §أَفْضَلُ أُمَّةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْدَهُ أَبُو بَكْرٍ، ثُمَّ عُمَرُ، ثُمَّ عُثْمَانَ \"",
            "page": "305",
            "part": "1",
            "seal": "F82CE3FF"
        },
        {
            "hno": "192",
            "id": "314",
            "nass": "192 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا يَزِيدُ بْنُ قُرَّةَ الْحِمْصِيُّ، ثنا بِشْرُ بْنُ شُعَيْبٍ، يَعْنِي ابْنَ أَبِي حَمْزَةَ، قَالَ: حَدَّثَنِي أَبِي، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: كُنَّا نَتَحَدَّثُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «أَنَّ §خَيْرَ هَذِهِ الْأُمَّةِ بَعْدَ نَبِيِّهَا أَبُو بَكْرٍ -[313]-، ثُمَّ عُمَرُ، ثُمَّ عُثْمَانُ، فَيَبْلُغُ ذَلِكَ رَسُولَ اللَّهِ فَلَا يُنْكِرُهُ»",
            "page": "312",
            "part": "1",
            "seal": "3674646A"
        },
        {
            "hno": "193",
            "id": "315",
            "nass": "193 - حَدَّثَنَا الْحُسَيْنُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ الرَّحْمَنِ، قَاضِي الشَّامِ، ثنا أَبُو حُمَيْدِ بْنُ مُحَمَّدِ بْنِ الْمُغِيرَةِ، بِحِمْصَ، ثنا مُعَاوِيَةُ بْنُ حَفْصٍ الشَّعْبِيُّ، ثنا أَبُو مُعَاوِيَةَ، عَنْ مُحَمَّدِ بْنِ سُوقِهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §«كُنَّا نَعُدُّ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَا بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ، ثُمَّ نَسَكْتُ»",
            "page": "313",
            "part": "1",
            "seal": "58C23107"
        },
        {
            "hno": "194",
            "id": "316",
            "nass": "194 - حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ أَحْمَدَ بْنِ نَصْرٍ، ثنا أَبُو هِشَامٍ الرِّفَاعِيُّ، وَثنا جَعْفَرُ بْنُ مَغْلَسٍ، ثنا أَحْمَدُ بْنُ سِنَانٍ، قَالَا: ثنا أَبُو مُعَاوِيَةَ، وَثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زَيْدٍ الزَّعْفَرَانِيُّ، ثنا مُحَمَّدُ بْنُ يُوسُفَ الْجَوْهَرِيُّ، ثنا أَبُو الْفَتْحِ، نَصْرُ بْنُ مَنْصُورٍ، ثنا بِشْرُ بْنُ -[314]- الْحَارِثِ، ثنا أَبُو مُعَاوِيَةَ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: §«كُنَّا نَعُدُّ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابُهُ مُتَوَافِرُونَ أَبَو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ» . لَفْظُ حَدِيثِ بِشْرِ بْنِ الْحَارِثِ.",
            "page": "313",
            "part": "1",
            "seal": "01DABC61"
        },
        {
            "hno": "195",
            "id": "317",
            "nass": "195 - حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدِ بْنِ الْمُجَدَّرِ، ثنا مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي سَمِينَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دَاوُدَ، عَنْ سُوَيْدٍ، مَوْلَى عَمْرِو بْنِ حُرَيْثٍ، عَنْ عَمْرِو بْنِ حُرَيْثٍ، قَالَ: سَمِعْنَا عَلِيًّا، يَقُولُ: «§خَيْرُ هَذِهِ الْأُمَّةِ بَعْدَ نَبِيِّهَا أَبُو بَكْرٍ، ثُمَّ عُمَرُ، ثُمَّ عُثْمَانُ»",
            "page": "314",
            "part": "1",
            "seal": "368CB876"
        },
        {
            "hno": "196",
            "id": "318",
            "nass": "196 - حَدَّثَنَا عُثْمَانُ بْنُ إِسْمَاعِيلَ السُّكَّرِيُّ، ثنا دَاوُدُ بْنُ إِسْمَاعِيلَ الْجَوْزِيُّ، ثنا بِشْرُ بْنُ الْحَارِثِ، ثنا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْخُرَيْبِيُّ، ثنا سُوَيْدٌ، مَوْلَى عَمْرِو بْنِ حُرَيْثٍ، عَنْ عَمْرِو بْنِ حُرَيْثٍ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ، يَقُولُ: «§خَيْرُ النَّاسِ بَعْدَ رَسُولِ اللَّهِ أَبُو بَكْرٍ، ثُمَّ عُمَرُ، ثُمَّ عُثْمَانُ»",
            "page": "315",
            "part": "1",
            "seal": "46AE9001"
        },
        {
            "hno": "197",
            "id": "319",
            "nass": "197 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، ثنا جَعْفَرُ بْنُ مُسَافِرٍ، ثنا ابْنُ أَبِي فُدَيْكٍ، ثنا ابْنُ أَبِي ذِئْبٍ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، عَنِ الْهَمْدَانِيِّ، قَالَ: قُلْتُ لِعَلِيِّ بْنِ أَبِي طَالِبٍ: يَا أَبَا الْحَسَنِ، §مَنْ أَفْضَلُ النَّاسِ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: «الَّذِي لَا يُشَكُّ فِيهِ، وَالْحَمْدُ لِلَّهِ، أَبُو بَكْرِ بْنُ أَبِي قُحَافَةَ» -[316]-. قَالَ: قُلْتُ: ثُمَّ مَنْ يَا أَبَا الْحَسَنِ؟ قَالَ: «الَّذِي لَا يُشَكُّ فِيهِ، وَالْحَمْدُ لِلَّهِ، عُمَرُ بْنُ الْخَطَّابِ»",
            "page": "315",
            "part": "1",
            "seal": "398A724F"
        },
        {
            "hno": "198",
            "id": "320",
            "nass": "198 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا الْحَكَمُ بْنُ مُوسَى، ثنا شِهَابُ بْنُ خِرَاشٍ، عَنِ الْحَجَّاجِ بْنِ دِينَارٍ، عَنْ أَبِي مَعْشَرٍ، عَنْ إِبْرَاهِيمَ، قَالَ: ضَرَبَ عَلْقَمَةُ بِيَدِهِ عَلَى الْمِنْبَرِ، فَقَالَ: خَطَبَ عَلِيٌّ عَلَى هَذَا الْمِنْبَرِ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: «إِنَّهُ بَلَغَنِي أَنَّ نَاسًا يُفَضِّلُونِي عَلَى أَبِي بَكْرٍ، وَعُمَرَ، فَلَوْ كُنْتُ تَقَدَّمْتُ فِي ذَلِكَ لَعَاقَبْتُ فِيهِ، وَلَكِنْ أَكْرَهُ الْعُقُوبَةَ قَبْلَ التَّقَدُّمِ، فَمَنْ قَالَ شَيْئًا مِنْ ذَلِكَ فَهُوَ مُفْتَرٍ، عَلَيْهِ مَا عَلَى الْمُفْتَرِي. §خَيْرُ النَّاسِ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ، ثُمَّ عُمَرُ، ثُمَّ أَحْدَثْنَا بَعْدَهُمْ أَحْدَاثًا، يَقْضِي اللَّهُ فِيهَا مَا شَاءَ»",
            "page": "316",
            "part": "1",
            "seal": "0A0F48BF"
        },
        {
            "hno": null,
            "id": "321",
            "nass": "§مَسْأَلَةُ الِاعْتِقَادِ لِعُمَرَ بْنِ أَحْمَدَ قَالَ أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الْمَعْرُوفُ بِابْنِ شَاهِينَ، رَضِيَ اللَّهُ عَنْهُ، وَنَفَعَهُ بِمَا كَانَ يَعْتَقِدُهُ مِنَ السُّنَّةِ: الْحَمْدُ لِلَّهِ الَّذِي أَسْكَنَ الْإِيمَانَ قُلُوبَنَا، وَأَنَارَ بِالْإِسْلَامِ فُهُومَنَا، وَبَصَّرَنَا مَعَالِمَ دِينِنَا، فَهُوَ الْمَالِكُ لَنَا وَلِنُفُوسِنَا، أَمْلَكَ مِنَّا لَهَا، فَمَنَّ عَلَيْنَا بِخَيْرِ دَيْنٍ، وَأَكْرَمِ رَسُولٍ، وَأَنْوَرِ زَمَانٍ، فَوَهَبَ لَنَا مِنْ لَطِيفِ لَطْفِهِ، مَا لَمْ نَكُنْ نُحْسِنُ أَنْ نَتَمَنَّاهُ لِأَنْفُسِنَا، وَهَدَانَا لِدَيْنٍ لَمْ تَكُنْ عُقُولُنَا تَقْدَحُ إِلَى عُلُومِهِ، وَحَبَّبَ إِلَيْنَا دِينًا لَا نَقْبَلُ مِنَ الْأَدْيَانِ غَيْرَهُ، فَقَالَ تَعَالَى: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} [آل عمران: 85] . وَرَضِيَ لَنَا دِينًا، فَلَمْ يَبْلُنَا بِالشَّكِّ فِيهِ، فَقَالَ: {وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [المائدة: 3] . وَجَعَلَ قَوَاعِدَهُ الْإِيمَانَ بِشَرَائِعِ مَعَانِيهِ، فَحَبَّبَ إِلَيْنَا الْإِيمَانَ، كَمَا كَرَّهَهُ إِلَى غَيْرِنَا، فَقَالَ: {حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ} [الحجرات: 7] . وَأَلْزَمَنَا الْمَنَّانُ عَلَيْنَا إِلْزَامًا لَا نَقْدِرُ عَلَى الْخُرُوجِ مِنْهُ إِنْ شَاءَ اللَّهُ مَا جَعَلَهُ بِمَجَاتِنَا، إِذْ كُنَّا لَمْ نَعْرِفْ رَشْدَنَا إِلَّا بِتَعْرِيفِهِ لَنَا، فَقَالَ عَزَّ وَجَلَّ: {وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا} [الفتح: 26] . فَسُبْحَانَ مَنْ مَنَّ عَلَيْنَا بِمَا إِنْ طَالَبَنَا بِشُكْرِهِ عَجَزْنَا، وَإِنْ طَالَبَنَا بِحَقِّهِ فِيهِ ضَعُفْنَا، وَإِنْ أَقَامَ عَلَيْنَا الْعَدْلَ فِي قَبِيحِ أَفْعَالِنَا أَهْلَكَنَا. فَالْحَمْدُ لِلَّهِ الَّذِي أَكْرَمَنَا، وَشَرَّفَنَا، وَبَصَّرَنَا، وَهَدَانَا، وَنَصَرَنَا، فَرَحِمَ اللَّهُ مَنْ",
            "page": "317",
            "part": "1",
            "seal": "8CCCCE19"
        },
        {
            "hno": null,
            "id": "322",
            "nass": "سَمِعَ رِسَالَتِي فَفَهِمَهَا، وَدَانَ بِهَا، وَجَعَلَهَا نُصْبَ عَيْنِهِ، إِ ذْ كَانَ الْأَمْرُ صَائِرًا إِلَى جَمِيعِ مَا ذُكِرَ فِيهَا، وَجَعَلَ السُّؤَالَ يَوْمَ الْقِيَامَةِ عَنِ الْإِيمَانِ ثُمَّ ذَكَرَهُ فِيهَا. فَأَوَّلَ مَا أَبْدَأُ بِهِ مِنْ ذَلِكَ وَمَا هُوَ اعْتِقَادِي وَدِينِي الَّذِي أَدِينُ اللَّهَ بِهِ، وَأَلْقَاهُ عَلَيْهِ، إِنْ شَاءَ اللَّهُ، بِفَضْلِهِ الَّذِي تَقَدَّمَ لِي قَبْلَ خَلْقِي، وَمَا مَاتَ عَلَيْهِ أَبِي وَجَدِّي، وَجَمِيعُ أَهْلِي رَحِمَهُمُ اللَّهُ، شَهَادَتِي، وَعَقِيدَتِي، وَنُطْقِي، وَحَرَكَتِي، وَقِيَامِي، وَقُعُودِي، وَرُكُوعِي، وَسُجُودِي، وَنَوْمِي، وَيَقَظَتِي، وَسَهْوِي، وَغَفْلَتِي، وَعَقْلِي، وَبَصَرِي، وَمَحْيَايَ، وَمَمَاتِي بِأَنَّ اللَّهَ هُوَ الَّذِي لَا إِلَهَ إِلَّا هُوَ وَحْدَهُ لَا شَرِيكَ لَهُ، وَلَا وَلَدَ لَهُ، وَلَا وَالِدَ لَهُ، وَلَا صَاحِبَةَ لَهُ، وَلَا وَزِيرَ لَهُ، وَلَا مُعِينَ لَهُ، وَلَا مُؤْنِسَ لَهُ، وَلَا مُشِيرَ لَهُ، لَمْ يَكُنْ قَبْلَهُ إِلَهٌ فَيَكُونَ هُوَ ثَانِيًا، وَلَا يَكُونُ بَعْدَهُ إِلَهٌ فَيَكُونَ هُوَ أَوَّلًا لِثَانٍ، بَلْ هُوَ الْأَوَّلُ قَبْلَ كُلِّ أَوَّلٍ، وَأَخِيرٌ بَعْدَ كُلِّ آخِرٍ، وَالظَّاهِرُ فَلَا شَيْءَ فَوْقَهُ، وَالْبَاطِنُ فَلَا شَيْءَ دُونَهُ، وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ، الْأَحَدُ، الصَّمَدُ، الْفَرْدُ. أَشْهَدُ بِذَلِكَ وَأَدِينُ اللَّهَ، وَيَشْهَدُ بِهِ فِطْرَتِي، وَلَحْمِي، وَدَمِي، وَمُخِّي، وَعَظْمِي، وَجِلْدِي، وَعُرُوقِي، وَشَعْرِي، وَبَشَرِي، وَظُفْرِي، وَسِنِّي، وَمَحْيَايَ، وَمَمَاتِي، وَكُلُّ سُلْطَانٍ لِرَبِّي عَزَّ وَجَلَّ فِيَّ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، عُدَّةً لِلِقَائِهِ، وَمَعُونَةً عَلَى سُلْطَانِهِ، وَنُورًا بَيْنَ يَدَيْ صِرَاطِهِ، وَحُجَّةً عِنْدَ سُؤَالِهِ، وَتَبَرُّؤًا مِنْ أَعْدَائِهِ الْجَاحِدِينَ بِهَذِهِ الْمَقَالَةِ، وَالْمُوَاحِي لِمَنْ كَانَ مَعِي عَلَى الشَّهَادَةِ، إِقْرَارَ غَيْرَ شَاكٍّ فِي قَوْلِهِ، وَلَا مُتَظَنِّنًا بِوَعْدِهِ، وَلَا مُتَفَكِّرًا فِي أَزَلِيَّتِهِ، بَلْ مُؤْمِنًا مُوقِنًا بِجَمِيعِ قُدْرَتِهِ، وَمِمَّا لَمْ يُطْلِعْنَا عَلَيْهِ، مُؤْمِنًا بِجَمِيعِ ذَلِكَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ، وَرَسُولُهُ، وَصَفِيُّهُ وَخِيرَتُهُ مِنْ خَلْقِهِ، مُقِرًّا بِنُبُوَّتِهِ، مُتَّبِعًا لِسُنَّتِهِ، حَرِيصًا عَلَى مَعْرِفَةِ فَضَائِلِهِ، قَائِلًا بِفَضْلِهِ، مُوقِنًا بِمَا جَاءَ مِنَ الْآيَاتِ مَعَهُ، غَيْرَ مُرْتَابٍ، وَلَا مُتَعَجِّبٍ عَلَى وَجْهِ الشَّكِّ، بَلْ مُؤْمِنٍ مُوقِنٍ بِذَلِكَ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ. وَمُؤْمِنٌ بِجَمِيعِ أَنْبِيَائِهِ الَّذِينَ اصْطَفَاهُمْ وَاخْتَارَهُمْ، فَصَلَوَاتُ اللَّهِ عَلَى جَمِيعِ أَنْبِيَائِهِ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ، وَخَصَّ نَبِيَّنَا بِأَفْضَلِ صَلَوَاتِهِ. وَأَشْهَدُ أَنَّ الْقُرْآنَ الَّذِي أَنْزَلَهُ عَلَى نَبِيِّهِ كَلَامُهُ غَيْرُ مَخْلُوقٍ، عَلَى كُلِّ وَجْهٍ وَكُلِّ حَالٍ، لَا يُدَاخِلُنِي فِي ذَلِكَ شَكٌّ وَلَا رَيْبٌ. وَلَا يَظُنُّ مُؤْمِنٌ بِجَمِيعِ مَا ذَكَرْتُهُ فِيهِ مِنَ الْغُيُوبِ وَالْمُعْجِزَاتِ، وَالْآيَاتِ الْمُحْكَمَاتِ، وَالْأُخَرِ الْمُتَشَابِهَاتِ، مُؤْمِنٌ بِكُلِّ ذَلِكَ كَإِيمَانِي بِوَحْدَانِيَّتِهِ",
            "page": "318",
            "part": "1",
            "seal": "4BC48A95"
        },
        {
            "hno": null,
            "id": "323",
            "nass": "وَأَشْهَدُ أَنَّ لَفْظِي بِهِ غَيْرُ مَخْلُوقٍ، وَعَلَى كُلِّ وَجْهٍ يَتَصَرَّفُ قُرْآنِي، وَكُلُّ كُتُبِ رَبِّي الْمُنَزَّلَةِ أَشْهَدُ أَنَّهَا غَيْرُ مَخْلُوقَةٍ، وَأَشْهَدُ أَنَّ الْإِيمَانَ قَوْلٌ وَعَمَلٌ، وَلَا قَوْلَ، وَلَا عَمَلَ إِلَّا بِنِيَّةٍ. وَأَشْهَدُ أَنَّ اللَّهَ عَالِمٌ بِالْأَشْيَاءِ كُلِّهَا قَبْلَ حُلُولِهَا. وَأَشْهَدُ أَنَّ جَمِيعَ الصِّفَاتِ الَّتِي وُصِفَ بِهَا اللَّهُ عَزَّ وَجَلَّ فِي الْقُرْآنِ حَقٌّ، سَمِيعٌ بَصِيرٌ بِلَا حَدٍّ مَحْدُودٍ، وَلَا مِثَالٍ مَضْرُوبٌ، جَلَّ عَنْ أَنْ يُضْرَبَ لَهُ الْأَمْثَالُ. وَأَشْهَدُ أَنَّ اللَّهَ عَزَّ وَجَلَّ أَسْرَى بِعَبْدِهِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى السَّمَاءِ، أَرَاهُ مِنْ آيَاتِهِ عَجَائِبَهُ مَا أَرَاهُ فِي يَقَظَتِهِ، لَا حُلْمَ وَلَا مَنَامَ. وَأَشْهَدُ أَنَّ اللَّهَ الْكَرِيمَ مُتَكَلِّمٌ، كَلَّمَ مُوسَى تَكْلِيمًا. وَأَنَّ مُحَمَّدًا رَأَى رَبَّهُ عَزَّ وَجَلَّ. وَأَشْهَدُ أَنَّ اللَّهَ عَزَّ وَجَلَّ يَرَى يَوْمَ الْقِيَامَةِ، وَيَتَجَلَّى لِخَلْقِهِ، فَيَرَاهُ أَهْلُ السَّعَادَةِ، وَيَحْتَجِبُ عَنْ أَهْلِ الْجُحُودِ. وَأَشْهَدُ أَنَّ اللَّهَ قَدَّرَ الْأَفْعَالَ كُلَّهَا مِنْ خَيْرِ وَشَرٍّ، لَا أَقْدِرُ لِنَفْسِي عَلَى ضَرٍّ وَلَا نَفْعٍ، وَلَا مَوْتٍ وَلَا حَيَاةٍ، وَلَا نُشُورٍ، وَلَا أَسُوقُ إِلَى نَفْسِي خَيْرًا، وَلَا أَصْرِفُ عَنْهَا سُوءًا، فَإِنِّي مُؤْمِنٌ بِجَمِيعِ قَضَاءِ اللَّهِ كُلِّهِ وَقَدَرِهِ، وَحُلْوِهِ، وَمُرِّهِ، قَضَاءً مِنَ اللَّهِ عَلَى خَلْقِهِ، قَدَّرَ الْخَيْرَ وَالشَّرَّ. وَأَشْهَدُ أَنَّ اللَّهَ عَزَّ وَجَلَّ خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا، خَلَقَ الْجَنَّةَ وَجَعَلَهَا دَارَ نَعَيمِهِ، وَخَلَقَ النَّارَ وَجَعَلَهَا دَارَ عِقَابِهِ، وَأَنَّهُمَا مَخْلُوقَتَانِ، فَإِنَّ اللَّهَ خَلَقَ آدَمَ بِيَدِهِ مِنْ الطِينِ، وَخَلَقَ وَلَدَهُ مِنْ سُلَالَةٍ مِنْ مَاءٍ مَهِينٍ، فَأَخَذَ عَلَيْهِمُ الْعَهْدَ بِالرُّبُوبِيَّةِ، وَهُمْ ذَرٌّ فِي أَصْلَابِ الْآبَاءِ، فَأَضَلَّ بِعِلْمِهِ مَنْ شَاءَ، وَأَسْعَدَ بِعِلْمِهِ مَنْ شَاءَ، فَأَهْلُ الْجَنَّةِ مَعْدُودُونَ، وَأَهْلُ النَّارِ مَعْدُودُونَ، وَلَا يُزَادُ مِنْهُمْ، وَلَا يُنْقَصُ مِنْهُمْ، ثُمَّ يُمِيتُهُمْ إِلَى يَوْمِ الْبَعْثِ وَالنُّشُورِ. وَأَشْهَدُ أَنَّ اللَّهَ هُوَ الَّذِي خَلَقَهُمْ، وَهُوَ الَّذِي يُمِيتُهُمْ، وَهُوَ الَّذِي يَحْيِيهِمْ بَعْدَ",
            "page": "319",
            "part": "1",
            "seal": "66E2CE8A"
        },
        {
            "hno": null,
            "id": "324",
            "nass": "الْمَوْتِ، وَأَشْهَدُ أَنَّ مُنْكَرًا وَنَكِيرًا حَقٌّ، وَهُمَا عَبْدَانِ مِنَ الْمَلَائِكَةِ، وَيَأْتُونَ إِلَى عِبَادِهِ فِي قُبُورِهِمْ، فَيَسْأَلُونَهُمْ، وَأَشْهَدُ أَنَّ الْبَعْثَ وَالنُّشُورَ مِنَ الْقُبُورِ حَقٌّ لِيَوْمِ الْقِيَامَةِ، فَيُشْهِدُهُمْ أَعْمَالَهُمْ، وَيُحْضِرُهُمْ أَفْعَالَهُمْ، وَيُنْطِقُ عَلَيْهِمْ أَفْخَاذَهُمْ. وَأَشْهَدُ أَنَّ الْحِسَابَ وَالْوُقُوفَ حَقٌّ، وَأَشْهَدُ أَنَّ الْمِيزَانَ حَقٌّ، وَهُوَ قُدْرَةٌ مِنْ قُدَرِ اللَّهِ، وَأَنَّ الْحَوْضَ لِمُحَمَّدٍ حَقٌّ، وَأَنَّ الصِّرَاطَ حَقٌّ. وَأَشْهَدُ أَنَّ الشَّفَاعَةَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَقٌّ. وَأَنَّ اللَّهَ خَيَّرَ نَبِيَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاخْتَارَ الشَّفَاعَةَ. وَأَشْهَدُ أَنَّ اللَّهَ يُدْخِلُ قَوْمًا النَّارَ مِنْ أَهْلِ التَّوْحِيدِ بِذُنُوبِهِمْ، ثُمَّ يُخْرِجُهُمْ بِشَفَاعَةِ الشَّافِعِينَ، فَيُدْخِلُهُمُ الْجَنَّةَ. وَأَشْهَدُ أَنَّ جَمِيعَ مَا وَعَدَنَا بِهِ رَبُّنَا فِي الْقِيَامَةِ حَقٌّ لَا رَيْبَ فِيهِ، وَأَنَّ اللَّهَ يَنْزِلُ إِلَى سَمَاءِ الدُّنْيَا، فَيَقُولُ: هَلْ مِنْ سَائِلٍ فَأُعْطِيَهُ، بِلَا حَدٍّ وَلَا صِفَةٍ. وَأَنَّ أَفْضَلَ النَّاسِ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ وَعَلِيٌّ عَلَيْهِمُ السَّلَامُ. وَأَنَّ أَصْحَابَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كُلُّهُمْ أَخْيَارٌ أَبْرَارٌ. وَإِنِّي أَدِينُ اللَّهَ بِمَحَبَّتِهِمْ كُلِّهِمْ، وَأَبْرَأُ مِمَّنْ سَبَّهُمْ، أَوْ لَعَنَهُمْ، أَوْ ضَلَّلَهُمْ، أَوْ خَوَّنَهُمْ، أَوْ كَفَّرَهُمْ. وَأَنَّ خَيْرَ الْبُيُوتِ بَيْتُ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ، وَأَزْوَاجِهِ، وَأَوْلَادِهِ صَلَّى اللَّهُ عَلَيْهِمْ أَجْمَعِينَ. وَإِنِّي أَدِينُ اللَّهَ بِكُلِّ حَدِيثٍ صَحَّ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا أُعَارِضُهُ، وَلَا أَتَوَقَّفُ عَنْهُ. وَأَنَّ الْجُمُعَةَ فَرْضٌ فَرَضَهَا اللَّهَ. وَأَنَّ صَلَاةَ الْجَمَاعَةِ أَفْضَلُ مِنَ الْفُرَادَى. وَأَنَّ الْحَجَّ إِلَى يَوْمِ الْقِيَامَةِ فَرْضٌ لِمَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا، وَالصَّلَاةَ عَلَى جَمِيعِ أَهْلِ الْقِبْلَةِ. وَأَنْ لَا أُكَفِّرَ أَحَدًا مِنْ أَهْلِ الْقِبْلَةِ بِذَنْبٍ، وَلَا أَقْطَعُ لَهُ بِشَهَادَةٍ إِلَّا مَا شَهِدَ لَهُ بِهِ",
            "page": "320",
            "part": "1",
            "seal": "157C0ECC"
        },
        {
            "hno": null,
            "id": "325",
            "nass": "الْقُرْآنُ، وَالرَّسُولُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَمَذْهَبِي الْمَسْحُ عَلَى الْخُفَّيْنِ، لِلْمُقِيمِ يَوْمًا وَلَيْلَةً، وَلِلْمُسَافِرِ ثَلَاثًا. وَالطَّلَاقُ ثَلَاثٌ جَمَعَهَا أَوْ فَرَّقَهَا فَهِيَ عَلَيْهِ حَرَامٌ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ. وَأَنَّ الْمُتْعَةَ حَرَامٌ. وَأَنَّ الْمُسْكِرَ قَلِيلَهُ وَكَثِيرَهُ حَرَامٌ. وَأَنِّي بَرِيءٌ مِنْ كُلِّ بِدْعَةٍ مِنْ قَدَرٍ، وَإِرْجَاءٍ، وَرَفْضٍ، وَنَصْبٍ، وَاعْتِزَالٍ. وَاعْتِقَادِي فِي دِينِي، وَإِمَامِي فِي سُنَّتِي أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ، رَحِمَهُ اللَّهُ. وَكُلُّ مَذْهَبٍ اعْتَقَدَهُ أَهْلُ الْعِلْمِ بِالسُّنَّةِ مِمَّا لَمْ يَبْلُغْنِي فَهُوَ مَذْهَبِي. فَهَذِهِ رِسَالَتِي لِجَمِيعِ مَنِ اسْتَنْصَحَنِي مُؤَاخٍ لِكُلِّ مَنْ كَانَ مَذْهَبُهُ مَذْهَبِي، مُجَانِبٌ لِكُلِّ مَنْ خَالَفَنِي عَلَى شَيْءٍ مِنَ اعْتِقَادِي، وَمِمَّا غَابَ عَنِّي مِمَّا لَمْ أَذْكُرْهُ فِي رِسَالَتِي، مِمَّا دَعَانِي اللَّهُ إِلَى مَعْرِفَتِهِ وَالْإِيمَانِ بِهِ، فَأَنَا بِهِ مُؤْمِنٌ، وَإِلَيْهِ أَذْهَبُ، وَعَلَيْهِ أَحْيَا، وَعَلَيْهِ أَمُوتُ إِنْ شَاءَ اللَّهُ",
            "page": "321",
            "part": "1",
            "seal": "95C94142"
        }
    ],
    "t13124": [
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر في الجهمية، والمعتزلة وأقوالهم"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "باب مختصر من معاني العلماء فضل من أحيا السنن"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرجاء للعبد فيما بلغه من ثواب الله"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما ذكر من تفرد كل رجل من العشرة من أصحاب رسول الله صلى الله عليه وسلم بفضيلة لم يشركه غيره فيها"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق خليفة رسول الله صلى الله عليه وسلم، رضي الله عنه"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأمير المؤمنين عمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأمير المؤمنين عثمان بن عفان رضي الله عنه"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأمير المؤمنين علي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق خليفة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة أخرى لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر رضي الله عنه"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان رضي الله عنه"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "185",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "189",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "193",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "195",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "197",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "199",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "201",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "203",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "205",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "207",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "209",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لأبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "211",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعثمان بن عفان رضي الله عنه"
        },
        {
            "id": "213",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة لعلي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "215",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد أبو بكر وعمر من الفضل من قول رسول الله صلى الله عليه وسلم لهما"
        },
        {
            "id": "217",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثانية مما تفردا بها"
        },
        {
            "id": "219",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثالثة مما تفردا بها"
        },
        {
            "id": "221",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الرابعة مما تفردا بها"
        },
        {
            "id": "223",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الخامسة مما تفردا بها"
        },
        {
            "id": "225",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة السادسة مما تفردا بها"
        },
        {
            "id": "227",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة السابعة مما تفردا بها"
        },
        {
            "id": "229",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثامنة مما تفردا بها"
        },
        {
            "id": "231",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة التاسعة مما تفردا بها"
        },
        {
            "id": "233",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة العاشرة مما تفردا بها"
        },
        {
            "id": "235",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الحادية عشرة مما تفردا بها"
        },
        {
            "id": "237",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثانية عشرة مما تفردا بها"
        },
        {
            "id": "239",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثالثة عشرة"
        },
        {
            "id": "241",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة للأربعة لم يشاركهم فيها أحد"
        },
        {
            "id": "243",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به طلحة بن عبيد الله لم يشاركه فيه أحد"
        },
        {
            "id": "245",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثانية تفرد بها طلحة بن عبيد الله"
        },
        {
            "id": "247",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به الزبير بن العوام، لم يشاركه فيه أحد"
        },
        {
            "id": "249",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثانية للزبير بن العوام"
        },
        {
            "id": "251",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثالثة للزبير بن العوام"
        },
        {
            "id": "253",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به سعد بن أبي وقاص"
        },
        {
            "id": "255",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثانية مما تفرد بها سعد"
        },
        {
            "id": "257",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثالثة مما تفرد بها سعد"
        },
        {
            "id": "259",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به عبد الرحمن بن عوف"
        },
        {
            "id": "261",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثانية لعبد الرحمن بن عوف مما تفرد بها"
        },
        {
            "id": "263",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثالثة لعبد الرحمن بن عوف مما تفرد بها"
        },
        {
            "id": "265",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به أبو عبيدة بن الجراح"
        },
        {
            "id": "267",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر ما تفرد به الحسن بن علي عليهما السلام"
        },
        {
            "id": "269",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثانية للحسن تفرد بها"
        },
        {
            "id": "271",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة ثالثة للحسن تفرد بها"
        },
        {
            "id": "273",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به الحسين بن علي"
        },
        {
            "id": "275",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثانية للحسين مما تفرد بها"
        },
        {
            "id": "277",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به الحسن والحسين جميعا"
        },
        {
            "id": "279",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثانية لهما مما تفردا بها"
        },
        {
            "id": "281",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثالثة مما تفردا بها"
        },
        {
            "id": "283",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الرابعة مما تفردا بها"
        },
        {
            "id": "285",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الخامسة مما تفردا بها"
        },
        {
            "id": "287",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة السادسة"
        },
        {
            "id": "289",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفردت به فاطمة"
        },
        {
            "id": "291",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثانية مما تفردت به"
        },
        {
            "id": "293",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثالثة"
        },
        {
            "id": "295",
            "lvl": "1",
            "sub": null,
            "tit": "ما تفرد به العباس بن عبد المطلب من الفضل"
        },
        {
            "id": "297",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثانية مما تفرد بها العباس ليست لغيره"
        },
        {
            "id": "299",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثالثة مما تفرد بها العباس ليست لغيره"
        },
        {
            "id": "301",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الرابعة مما تفرد بها العباس ليست لغيره"
        },
        {
            "id": "303",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الخامسة مما تفرد بها العباس ليست لغيره"
        },
        {
            "id": "305",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر ما تفردت بها أم المؤمنين عائشة زوجة رسول الله صلى الله عليه وسلم رضوان الله عليها وعلى أبيها"
        },
        {
            "id": "306",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الأولى لعائشة مما تفردت بها"
        },
        {
            "id": "308",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثانية لعائشة مما تفردت بها"
        },
        {
            "id": "310",
            "lvl": "1",
            "sub": null,
            "tit": "الفضيلة الثالثة لعائشة مما تفردت بها"
        },
        {
            "id": "312",
            "lvl": "1",
            "sub": null,
            "tit": "باب من التفضيل بين الصحابة"
        },
        {
            "id": "321",
            "lvl": "1",
            "sub": null,
            "tit": "مسألة الاعتقاد لعمر بن أحمد قال أبو حفص عمر بن أحمد بن عثمان المعروف بابن شاهين، رضي الله عنه، ونفعه بما كان يعتقده من السنة: الحمد لله الذي أسكن الإيمان قلوبنا، وأنار بالإسلام فهومنا، وبصرنا معالم ديننا، فهو المالك لنا ولنفوسنا، أملك منا لها،"
        }
    ]
}