{
    "b13146": [
        {
            "hno": null,
            "id": "1",
            "nass": "§الْحَلَالُ بَيِّنٌ وَالْحَرَامُ بَيِّنٌ",
            "page": "1",
            "part": "1",
            "seal": "D0FDB9AD"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "أَخْبَرَتْنَا الْمُسْنِدَةُ الْمُعَمِّرَةُ، الْأَصِيلَةُ أُمُّ هَانِئٍ بِنْتُ الشَّيْخِ نُورِ الدِّينِ عَلِيِّ ابْنِ الْقَاضِي تَقِيِّ الدِّينِ عَبْدِ الرَّحْمَنِ الْهُورِينِيِّ. أنا الْعَفِيفُ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ سُلَيْمَانَ النَّيْسَابُورِيُّ سَمَاعًا عَلَيْهِ، أَنْبَأَنَا الرَّضِيُّ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الطَّبَرِيُّ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ هِبَةِ اللَّهِ بْنِ سَلَامٍ ابْنُ بِنْتِ الْجُمَيْزِيِّ قَالَ. . .: أنا الْفَقِيهُ الْإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْأَصْبَهَانِيُّ رَحِمَهُ اللَّهُ، أنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الْغَفَّارِ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ اشتَةَ الْكَاتِبُ بِأَصْبَهَانَ سَنَةَ أَرْبَعِمِائَةٍ وَإِحْدَى وَتِسْعِينَ، نا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَمْرِو بْنِ مَهْدِيٍّ النَّقَّاشُ الْحَافِظُ قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ حَمَّادٍ الْفَاشِيُّ ثنا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ عِيسَى الْمُزَنِيُّ ثنا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، ثنا زَكَرِيَّا، عَنْ عَامِرٍ، قَالَ: سَمِعْتُ النُّعْمَانَ بْنَ بَشِيرٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«الْحَلَالُ بَيِّنٌ وَالْحَرَامُ بَيِّنٌ وَبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ اسْتَبْرَأَ لِدِينِهِ وَعِرْضِهِ وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى يُوشِكُ أَنْ يَرْتَعَ فِيهِ أَلَا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى أَلَا وَإِنَّ حِمَى اللَّهِ مَحَارِمُهُ أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ» رِوَايَةُ الْبُخَارِيِّ فِي الْجَامِعِ عَنْ أَبِي نُعَيْمٍ",
            "page": "1",
            "part": "1",
            "seal": "61F2E712"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "أَخْبَرَنَا أَبُو بَكْرٍ عُمَرُ بْنُ أَحْمَدَ بْنِ الْقَاسِمِ النَّهَاوَنْدِيُّ، ثنا عَبْدُ اللَّهِ بْنُ الشَّقَرِ، ثنا دَاوُدُ بْنُ رُشَيْدٍ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ مُحَمَّدِ بْنِ مُطَرِّفٍ أَبِي غَسَّانَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَلِيِّ بْنِ حُسَيْنٍ، عَنْ سَعِيدِ بْنِ مُرْجَانَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَعْتَقَ رَقَبَةً مُؤْمِنَةً، أَعْتَقَ اللَّهُ بِكُلِّ عُضْوٍ مِنْهُ عُضْوًا مِنَ النَّارِ، يُعْتِقُ فَرْجَهُ بِفَرْجِهِ» رِوَايَةُ البُخَارِيِّ عَنْ أَبِي يَحْيَى البَزَّارِ عَنْ دَاودَ، وَمَسْلِمٌ رَوَاهُ فِي كِتَابِهِ عَنْ دَاودَ",
            "page": "1",
            "part": "1",
            "seal": "B5E39E13"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ يُوسُفَ بْنِ خَلَّادٍ النَّصِيبِيُّ ثنا مُحَمَّدُ بْنُ الْفَرَجِ الْأَزْرَقُ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثنا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ أَبِي مُرْوَاحٍ، عَنْ أَبِي ذَرٍّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَيُّ الرِّقَابِ أَفْضَلُ؟ قَالَ: §«أَنْفَسُهَا عِنْدَ أَهْلِهَا وَأَغْلَاهَا ثَمَنًا»",
            "page": "1",
            "part": "1",
            "seal": "ADF1AAB3"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "§مِنَ الْآَدَابِ الإِسْلَامِيَّةِ",
            "page": "1",
            "part": "1",
            "seal": "DB673896"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - أَخْبَرَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النُّعْمَانِ الْوَاسِطِيُّ ثنا مُحَمَّدُ بْنُ مَسْلَمَةَ الْوَاسِطِيُّ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا شُعْبَةُ، عَنْ حَنْظَلَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا رَسُولَ اللَّهِ، §الرَّجُلُ يَلْقَى أَخَاهُ أَوْ صَدِيقَهُ أَيَنْحَنِي لَهُ؟ قَالَ: «لَا» قَالَ: فَيَلْتَزِمُهُ وَيُقَبِّلُهُ؟ قَالَ: «لَا» قَالَ: فَيَأْخُذُهُ بِيَدِهِ وَيُصَافِحُهُ؟ قَالَ: «نَعَمْ» وَرَخَّصَ فِيهِ",
            "page": "15",
            "part": "1",
            "seal": "3A19974E"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "§مَنْ أَحْسَنُ النَّاسِ قِرَاءَةً لِلْقُرْآنِ",
            "page": "16",
            "part": "1",
            "seal": "2E435EFF"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5 - أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الصَّوَّافِ ثنا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْوَشَّاءُ، ثنا أَحْمَدُ بْنُ عُمَرَ الْوَكِيعِيُّ، ثنا قَبِيصَةُ بْنُ عُقْبَةَ، عَنْ سُفْيَانَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا قَالَ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَيُّ النَّاسِ أَحْسَنُ قِرَاءَةً؟ قَالَ: §«الَّذِي إِذَا سَمِعْتَهُ يَقْرَأُ حَسِبْتَهُ يَخْشَى اللَّهَ»",
            "page": "16",
            "part": "1",
            "seal": "06EF1B3A"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "6 - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ عَبَّادٍ النَّجَّارُ، ثنا أَحْمَدُ بْنُ الرَّبِيعِ أَبُو الْهَيْثَمِ الْحَارِثِيُّ، ثنا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْخُرَيْبِيُّ، ثنا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَقُولُوا فِي مَوْتَاكُمْ إِلَّا خَيْرًا»",
            "page": "18",
            "part": "1",
            "seal": "1607DE14"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - أَخْبَرَنَا أَبُو الْحَسَنِ سَهْلُ بْنُ عَبْدِ اللَّهِ بْنِ حَفْصٍ التُّسْتَرِيُّ، ثنا يَحْيَى بْنُ زَكَرِيَّا بْنِ يَحْيَى بْنِ دُرُسْتِ، ثنا عَبْدُ اللَّهِ بْنُ حُبَيْقٍ، ثنا يُوسُفُ بْنُ أَسْبَاطٍ، عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ، وَسُفْيَانَ الثَّوْرِيِّ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَكْرَهُ الْكَيَّ وَيَكْرَهُ الطَّعَامَ الْحَارَّ وَيَقُولُ: «§عَلَيْكُمْ بِالْبَارِدِ فَإِنَّهُ ذُو بَرَكَةٍ، أَلَا وَإِنَّ الْحَارَّ لَا بَرَكَةَ فِيهِ» وَكَانَتْ لَهُ مُكْحُلَةٌ يَكْتَحِلُ مِنْهَا عِنْدَ النَّوْمِ ثَلَاثًا ثَلَاثًا",
            "page": "18",
            "part": "1",
            "seal": "4967F617"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "§الْمَحَبَّةُ بَيْنِ الْخَالِقِ وَالْمَخْلُوقِ",
            "page": "20",
            "part": "1",
            "seal": "235BCAED"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَرَزَةَ الزَّعْفَرَانِيُّ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثنا رَوْحُ بْنُ عُبَادَةَ، ثنا ابْنُ جُرَيْجٍ، أَخْبَرَنِي مُوسَى بْنُ عُقْبَةَ، عَنْ نَافِعٍ أَنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِذَا أَحَبَّ اللَّهُ الْعَبْدَ نَادَى جِبْرِيلَ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ \"",
            "page": "20",
            "part": "1",
            "seal": "0F08A768"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "§وَصِيَّةُ الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِابْنِ عَبَّاسٍ",
            "page": "21",
            "part": "1",
            "seal": "1B461C6E"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9 - أَخْبَرَنَا أَبُو بَكْرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْحَافِظُ الدَّيْنَوَرِيُّ، ثنا الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، ثنا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، ثنا لَيْثُ بْنُ سَعْدٍ، عَنْ قَيْسِ بْنِ الْحَجَّاجِ، عَنْ حَنَشٍ -[22]- الصَّنْعَانِيِّ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: كُنْتُ خَلْفَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: \" §يَا غُلَامُ إِنَّى مُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ بِشَيْءٍ إِلَّا قَدْ كَتَبَهُ اللَّهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ وَجَفَّتِ الصُّحُفُ \"",
            "page": "21",
            "part": "1",
            "seal": "846C6F61"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "§مِنْ فَضَائِلِ أَبِي بَكْرٍ الصِّدِّيقِ",
            "page": "23",
            "part": "1",
            "seal": "63817FCD"
        },
        {
            "hno": "10",
            "id": "16",
            "nass": "10 - حَدَّثَنَا أَبُو حَفْصٍ فَارُوقُ بْنُ عَبْدِ الْكَبِيرِ الْخَطَّابِيُّ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْعَطَّارُ، ثنا عَبْدُ الْعَزِيزِ بْنُ الْخَطَّابِ، قَالَ: ثنا عَلِيُّ بْنُ هَاشِمٍ، عَنْ كَثِيرٍ النَّوَّاءِ، عَنْ جُمَيْعِ بْنِ عُمَيْرٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: فَمَا لِيَ؟ قَالَ: «§خَيْرُ مَا لَكَ، أَنْتَ صَاحِبِي فِي الْغَارِ وَأَنْتَ مَعِي عَلَى الْحَوْضِ»",
            "page": "23",
            "part": "1",
            "seal": "4368AE85"
        },
        {
            "hno": "11",
            "id": "17",
            "nass": "11 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ مِرْبَعٌ، ثنا سُنَيْدُ بْنُ دَاوُدَ، ثنا يُوسُفُ بْنُ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ أَبِيهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" قَالَتْ أُمُّ سُلَيْمَانَ النَّبِيِّ لِابْنِهَا: يَا بُنَيَّ §لَا تَدَعْ قِيَامَ اللَّيْلِ فَإِنَّ تَرْكَ قِيَامٍ يَدَعُ الرَّجُلَ فَقِيرًا يَوْمَ الْقِيَامَةِ \"",
            "page": "24",
            "part": "1",
            "seal": "873FDD9D"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "§وَيْلٌ لَهُ وَيْلٌ لَهُ",
            "page": "25",
            "part": "1",
            "seal": "46D39258"
        },
        {
            "hno": "12",
            "id": "19",
            "nass": "12 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الْخَالِقِ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ نَصْرٍ الْمُعَدِّلُ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ الْحَارِثِ الْوَاسِطِيُّ، ثنا الضَّحَّاكُ بْنُ مَخْلَدٍ، ثنا بَهْزُ بْنُ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الَّذِي يُحَدِّثُ النَّاسَ فَيَكْذِبُ لِيُضْحِكَ بِهِ، وَيْلٌ لَهُ، وَيْلٌ لَهُ»",
            "page": "25",
            "part": "1",
            "seal": "7D9B2C7A"
        },
        {
            "hno": "13",
            "id": "20",
            "nass": "13 - ثنا أَبُو قِلَابَةَ الرَّقَاشِيُّ، ثنا بِشْرُ بْنُ عُمَرَ، ثنا شُعْبَةُ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، أَنَّ عُمَرَ رَضِيَ اللَّهُ عَنْهُ قَالَ: يَا رَسُولَ اللَّهِ تُصِيبُنِي الْجَنَابَةُ مِنَ اللَّيْلِ فَكَيْفَ أَصْنَعُ؟ قَالَ: «§اغْسِلْ ذَكَرَكَ، ثُمَّ تَوَضَّأْ، ثُمَّ ارْقُدْ»",
            "page": "26",
            "part": "1",
            "seal": "5283AB25"
        },
        {
            "hno": "14",
            "id": "21",
            "nass": "14 - ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ سَلْمٍ الْخُتَّلِيُّ ثنا أَحْمَدُ بْنُ عَلِيٍّ الْأَبَّارُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، ثنا الْهَيْثَمُ بْنُ حُمَيْدٍ، عَنِ الْوَضِينِ بْنِ عَطَاءٍ، وَحَفْصِ بْنِ غَيْلَانَ، عَنْ نَصْرِ بْنِ عَلْقَمَةَ، عَنْ أَبِي الدَّرْدَاءِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَقَدْ قَبَضَ اللَّهُ دَاوُدَ عَلَيْهِ السَّلَامُ مِنْ بَيْنِ أَصْحَابِهِ فَمَا فُتِنُوا وَمَا بَدَّلُوا , وَلَقَدْ مَكَثَ أَصْحَابُ الْمَسِيحِ مِنْ بَعْدِهِ عَلَى سُنَّتِهِ وَهَدْيِهِ مِائَتَيْ سَنَةٍ»",
            "page": "27",
            "part": "1",
            "seal": "2EB4A269"
        },
        {
            "hno": "15",
            "id": "22",
            "nass": "15 - أَخْبَرَنَا أَبُو الطَّيِّبِ أَحْمَدُ بْنُ أَبِي عِمْرَانَ الدَّيْنَوَرِيُّ ثنا عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَنْصُورٍ الْكِسَائِيُّ، ثنا عَمْرٌو النَّاقِدُ، ثنا هُشَيْمٌ، عَنْ سُفْيَانَ بْنِ حُسَيْنٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ بَاعَ عَبْدًا وَلَهُ مَالٌ , فَمَالُهُ لِلْبَائِعِ , إِلَّا أَنْ يَشْتَرِطَ الْمُبْتَاعُ»",
            "page": "28",
            "part": "1",
            "seal": "F6F35825"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "§وَصْفُ طَيْرِ الْجَنَّةِ",
            "page": "30",
            "part": "1",
            "seal": "D71B921E"
        },
        {
            "hno": "16",
            "id": "24",
            "nass": "16 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ ثنا أَحْمَدُ بْنُ أَبِي عِمْرَانَ الْمُعَدِّلُ، ثنا سَوَادَةُ بْنُ الْحَكَمِ الْقَاضِي، ثنا عَبْدُ الْأَعْلَى، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: ذُكِرَ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ طَيْرُ الْجَنَّةِ , فَقَالَ أَبُو بَكْرٍ: إِنَّهَا لَنَاعِمَةٌ فَقَالَ: §«وَمَنْ أَكَلَ مِنْهَا أَنْعَمُ مِنْهَا , وَإِنِّي لَأَرْجُو أَنْ تَأْكُلَ مِنْهَا»",
            "page": "30",
            "part": "1",
            "seal": "FD57AD01"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "أَخْبَرَنَا أَبُو مُحَمَّدٍ صُبَيْحُ بْنُ الْحُسَيْنِ النَّحْوِيُّ بِالدَّيْنَوَرِ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ وَهْبٍ، ثنا مُحَمَّدُ بْنُ حُمَيْدٍ، ثنا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ، عَنْ عَبْدَةَ السِّجِسْتَانِيِّ، عَنِ الصَّلْتِ بْنِ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: أَقَرِيبٌ رَبُّنَا فَنُنَاجِيهِ أَمْ بَعِيدٌ فَنُنَادِيهِ؟ فَسَكَتَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَنْزَلَ اللَّهُ: {§وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي} [البقرة: 186] «إِذَا أَمَرْتُهُمْ أَنْ يَدْعُونِي فَدَعَوْنِي أَسْتَجِيبُ لَهُمْ»",
            "page": "31",
            "part": "1",
            "seal": "093E72AF"
        },
        {
            "hno": "18",
            "id": "26",
            "nass": "18 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَلِيٍّ الْهُجَيْمِيُّ، ثنا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْحَبِيبِيِّ، ثنا ثَابِتُ بْنُ مُحَمَّدٍ الْعَابِدُ، ثنا إِسْرَائِيلُ بْنُ يُونُسَ، عَنْ أَبِي إِسْحَاقَ، عَنْ سُلَيْمَانَ بْنِ صُرَدٍ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: تَذَاكَرْنَا غُسْلَ الْجَنَابَةِ عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَمَّا أَنَا فَأُفِيضُ عَلَى رَأْسِي , ثُمَّ أُفِيضُ بَعْدُ عَلَى سَائِرِ جَسَدِي»",
            "page": "32",
            "part": "1",
            "seal": "AC1F4726"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "§النَّهْيُ عَنْ سَبِّ الدِّيكِ",
            "page": "33",
            "part": "1",
            "seal": "261A3109"
        },
        {
            "hno": "19",
            "id": "28",
            "nass": "19 - أَخْبَرَنَا أَبُو بَكْرٍ عُمَرُ بْنُ أَحْمَدَ بْنِ الْقَاسِمِ النَّهَاوَنْدِيُّ، ثنا مُحَمَّدُ بْنُ أَيُّوبَ الرَّازِيُّ، ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، ثنا الْحَسَنُ بْنُ أَبِي جَعْفَرٍ، ثنا صَالِحُ بْنُ كَيْسَانَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا قَالَ: صَرَخَ الدِّيكُ عَلَى عَهْدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلّضمَ فَسَبَّهُ رَجُلٌ فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَسُبُّهُ فَإِنَّهُ يَدْعُو إِلَى الصَّلَاةِ»",
            "page": "33",
            "part": "1",
            "seal": "0FC3E10C"
        },
        {
            "hno": "20",
            "id": "29",
            "nass": "20 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْآجُرِّيُّ أَبُو بَكْرٍ، ثنا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، ثنا إِسْمَاعِيلُ بْنُ عُبَيْدِ بْنِ أَبِي كَرِيمَةَ، ثنا مُحَمَّدُ بْنُ سَلَمَةَ الْحَرَّانِيُّ، عَنْ أَبِي عَبْدِ الرَّحِيمِ، عَنْ أَبِي عَبْدِ الْمَلِكِ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«أَغْبَطُ النَّاسِ عِنْدِي مُؤْمِنٌ خَفِيفُ الْحَاذِ ذُو حَظٍّ مِنَ الصَّلَاةِ , وَأَحْسَنَ عِبَادَةَ رَبِّهِ , وَأَطَاعَهُ فِي السِّرِّ , وَكَانَ غَامِضًا فِي النَّاسِ لَا يُشَارُ إِلَيْهِ بِالْأَصَابِعِ , ذُو كَفَافٍ , وَصَبَرَ عَلَى ذَلِكَ» ثُمَّ نَقَرَ بِيَدِهِ فَقَالَ: «عُجِّلَتْ مَنِيَّتُهُ , وَقَلَّتْ بَوَاكِيهِ , وَقُلَّ تُرَاثُهُ»",
            "page": "35",
            "part": "1",
            "seal": "DE62B737"
        },
        {
            "hno": "21",
            "id": "30",
            "nass": "21 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْجَبَّارِ بْنُ سَعْدَانَ بْنِ يَزِيدَ الْعَبْدِيُّ، ثنا عَبْدُ اللَّهِ بْنُ خَلَّادٍ الْقَطَّانُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ عَمْرِو بْنِ جَبَلَةَ، حَدَّثَتْنَا أُمُّ نَجِيحٍ، قَالَتْ: ثنا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" يَا أُمَّ سُلَيْمٍ اذْكُرِي اللَّهَ إِذَا صَلَّيْتِ الْمَكْتُوبَةَ فَقُولِي: §سُبْحَانَ اللَّهِ عَشْرًا , وَالْحَمْدُ لِلَّهِ عَشْرًا , وَاللَّهُ أَكْبَرُ عَشْرًا , ثُمَّ سَلِي مَا شِئْتِ , فَإِنَّهُ يُقَالُ لَكِ: نَعَمْ نَعَمْ نَعَمْ ثَلَاثًا \"",
            "page": "36",
            "part": "1",
            "seal": "159F2854"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "§مِنْ فَضْلِ الصَّفِّ الْأَوَّلِ",
            "page": "37",
            "part": "1",
            "seal": "6A61E49D"
        },
        {
            "hno": "22",
            "id": "32",
            "nass": "22 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ مُعَاوِيَةَ الطَّلْحِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ الْحَضْرَمِيُّ، ثنا مُحَمَّدُ بْنُ عِمْرَانَ بْنِ أَبِي لَيْلَى، ثنا أَبِي، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْسَجَةَ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا قُمْنَا إِلَى الصَّلَاةِ يَمْسَحُ مَنَاكِبَنَا وَيَقُولُ: §«اعْتَدِلُوا وَلَا تَخْتَلِفُوا فَتَخْتَلِفَ قُلُوبُكُمْ إِنَّ اللَّهَ عَزَّ وَجَلَّ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الصَّفِّ الْأَوَّلِ»",
            "page": "37",
            "part": "1",
            "seal": "AF13A6DD"
        },
        {
            "hno": "23",
            "id": "33",
            "nass": "23 - أَخْبَرَنَا أَبُو الْقَاسِمِ إِبْرَاهِيمُ الْهُجَيْمِيُّ حَدَّثَنِي أَبُو الْحُصَيْنِ مُحَمَّدُ بْنُ حُسَيْنٍ، ثنا إِبْرَاهِيمُ بْنُ الْحَسَنِ الثَّعْلَبِيُّ، ثنا حَبِيبُ بْنُ حَبِيبٍ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْعَيْزَارِ بْنِ حُرَيْثٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَقَامَ الصَّلَاةَ , وَآتَى الزَّكَاةَ , وَحَجَّ الْبَيْتَ , وَصَامَ رَمَضَانَ , وَقَرَى الضَّيْفَ دَخَلَ الْجَنَّةَ»",
            "page": "38",
            "part": "1",
            "seal": "B5FF4BEE"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "§مِنْ عَظَمَةِ اللَّهِ",
            "page": "39",
            "part": "1",
            "seal": "D0AEE650"
        },
        {
            "hno": "24",
            "id": "35",
            "nass": "24 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْبَزَّارُ، ثنا أَبُو شُعَيْبٍ صَالِحُ بْنُ عِمْرَانَ الدَّعَّاءُ، ثنا الْحَسَنُ بْنُ بِشْرٍ، ثنا شَرِيكٌ، وَقَيْسُ بْنُ الرَّبِيعِ، عَنْ أَبِي إِسْحَاقَ، عَنْ مَطَرِ بْنِ عُكَامِسٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا جَعَلَ اللَّهُ مَيْتَةَ أَحَدٍ بِأَرْضٍ جَعَلَ لَهُ بِهَا حَاجَةً»",
            "page": "39",
            "part": "1",
            "seal": "40D245D6"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "§مِنْ آدَابِ الدَّفْنِ",
            "page": "39",
            "part": "1",
            "seal": "ED70854B"
        },
        {
            "hno": "25",
            "id": "37",
            "nass": "25 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ الْخَالِقِ بْنُ الْحَسَنِ السَّقَطِيُّ، ثنا مُحَمَّدُ بْنُ غَالِبِ بْنِ حَرْبٍ، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ الْعِجْلِيُّ، ثنا أَبُو الْأَحْوَصِ يَعْنِي سَلَّامَ بْنَ سُلَيْمٍ، عَنْ سُفْيَانَ، عَنْ عُثْمَانَ، عَنْ زَاذَانَ، عَنْ جَرِيرٍ الْبَجَلِيِّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اللَّحْدُ لَنَا وَالشَّقُّ لِغَيْرِنَا»",
            "page": "40",
            "part": "1",
            "seal": "8B5C3DEC"
        },
        {
            "hno": "26",
            "id": "38",
            "nass": "26 - أَخْبَرَنَا أَبُو بَكْرٍ عُمَرُ بْنُ أَحْمَدَ بْنِ الْقَاسِمِ النَّهَاوَنْدِيُّ، ثنا سَعِيدُ بْنُ إِسْرَائِيلَ الْقَطِيعِيُّ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ دَاوُدَ الْمُبَارَكُ، ثنا أَبُو شِهَابٍ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَدِمَ سُرَاقَةُ بْنُ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فقال: يا رَسُولَ اللَّهِ، حَدِّثْنَا عَنْ عُمْرَتِنَا هَذِهِ لِعَامِنَا هَذَا أَمْ لِلْأَبَدِ؟ قَالَ: «بَلْ لِلْأَبَدِ» قَالَ: يَا رَسُولَ اللَّهِ أَخْبِرْنَا عَنْ أَعْمَالِنَا كَأَنَّمَا خُلِقْنَا السَّاعَةَ , شَيْءٌ ثَبَتَ بِهِ الْكِتَابُ , وَجَرَتْ بِهِ الْمَقَادِيرُ , أَوْ شَيْءٌ نَسْتَأْنِفُهُ؟ قَالَ: «لَا , بَلْ شَيْءٌ ثَبَتَ بِهِ الْكِتَابُ , وَجَرَتْ بِهِ الْمَقَادِيرُ» فَقَالَ: يَا رَسُولَ اللَّهِ فَفِيمَ الْعَمَلُ؟ قَالَ: §«اعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ»",
            "page": "41",
            "part": "1",
            "seal": "890B5655"
        },
        {
            "hno": "27",
            "id": "39",
            "nass": "27 - أَخْبَرَنَا أَبُو الْقَاسِمِ مُوسَى بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الشَّيْبَانِيُّ بِالدَّيْنَوَرِ، ثنا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الطَّلْحِيُّ، ثنا حَمَّادُ بْنُ عِيسَى، عَنْ حَنْظَلَةَ بْنِ أَبِي سُفْيَانَ، قَالَ: سَمِعْتُ سَالِمًا، يُحَدِّثُ عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §إِذَا دَعَا رَفَعَ يَدَيْهِ فِي الدُّعَاءِ لَمْ يَحُطَّهُمَا حَتَّى يَمْسَحَ بِهِمَا وَجْهَهُ",
            "page": "42",
            "part": "1",
            "seal": "10E29DC3"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "§الْحَيَاةُ بَعْدَ نُزُولِ عِيسَى عَلَيْهِ السَّلَامِ",
            "page": "43",
            "part": "1",
            "seal": "594929E8"
        },
        {
            "hno": "28",
            "id": "41",
            "nass": "28 - أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيٍّ الْهُجَيْمِيُّ ثنا جَعْفَرٌ الصَّائِغُ، ثنا عَفَّانُ بْنُ مُسْلِمٍ، ثنا سُلَيْمُ بْنُ حَيَّانَ، وَسَأَلْتُهُ، فَقَالَ: ثنا سَعِيدُ بْنُ مِينَا، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«طُوبَى لِعَيْشٍ بَعْدَ الْمَسِيحِ يُؤْذَنُ لِلسَّمَاءِ فِي الْقَطْرِ , وَيُؤْذَنُ لِلْأَرْضِ فِي النَّبَاتِ , حَتَّى لَوْ بَذَرْتَ حَبَّكَ عَلَى الصَّفَا لَنَبَتَ , وَحَتَّى يَمُرُّ الرَّجُلُ عَلَى الْأَسَدِ فَلَا يَضُرَّهُ , وَيَطَأُ عَلَى الْحَيَّةِ فَلَا تَضُرَّهُ , وَلَا تَشَاحَّ , وَلَا تَحَاسُدَ , وَلَا تَبَاغُضَ» -[45]-. قَالَ أَبُو إِسْحَاقَ: سَمِعَهُ مِنْ جَعْفَرٍ الصَّائِغِ أَبُو دَاوُدَ السِّجِسْتَانِيُّ وَعَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ وَأَنَا مَعَهُمَا",
            "page": "43",
            "part": "1",
            "seal": "4731F77A"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "§الْمَسْحُ عَلَى الْخُفَّيْنِ",
            "page": "45",
            "part": "1",
            "seal": "2292E00A"
        },
        {
            "hno": "29",
            "id": "43",
            "nass": "29 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَرْزَةَ النَّحْوِيُّ، ثنا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَارِثِيُّ، ثنا سُلَيْمَانُ بْنُ دَاوُدَ الْهَاشِمِيُّ، ثنا ابْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ، عَنْ عُرْوَةَ بْنِ الْمُغِيرَةِ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: §رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَمْسَحُ عَلَى ظُهُورِ الْخُفَّيْنِ",
            "page": "45",
            "part": "1",
            "seal": "05E7127E"
        },
        {
            "hno": "30",
            "id": "44",
            "nass": "30 - أَخْبَرَنَا أَبُو الْحَسَنِ سَهْلُ بْنُ عَبْدِ اللَّهِ التُّسْتَرِيُّ، ثنا زَكَرِيَّا بْنُ يَحْيَى بْنِ دُرُسْتَ، ثنا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ، ثنا عِيسَى بْنُ يُونُسَ، عَنْ حَرِيزِ بْنِ عُثْمَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرٍ، عَنْ أَبِيهِ، عَنْ عَوْفِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«تَفْتَرِقُ هَذِهِ الْأُمَّةُ عَلَى بِضْعٍ وَسَبْعِينَ فِرْقَةٍ , أَعْظَمِهَا فِتْنَةً عَلَى أُمَّتِي قَوْمٌ يُقِيسُونَ الْأُمُورَ بِرَأْيِهِمْ فَيُحِلُّونَ الْحَرَامَ وَيُحَرِّمُونَ الْحَلَالَ» ¶ -[47]- ¶ 31 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْعَوَّامِ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا يَحْيَى بْنُ سَعِيدٍ، أَنَّهُ سَمِعَ أَبَا صَالِحٍ، ذَكَرَ عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "46",
            "part": "1",
            "seal": "6B7CC47A"
        },
        {
            "hno": "32",
            "id": "45",
            "nass": "32 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ حَمَّادٍ الْقَاضِي، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ عِيسَى الْمُزَنِيُّ، ثنا الْحَكَمُ بْنُ سُلَيْمَانَ الْحَنَفِيُّ، عَنْ عَمْرِو بْنِ جُمَيْعٍ، عَنِ الْحَجَّاجِ بْنِ أَرْطَأَةَ، عَنْ خَالِدِ بْنِ يَسَارٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَدَّمَ غَرِيمًا لَهُ إِلَى سُلْطَانٍ لِيُحَلِّفَهُ , فَعَلِمَ أَنَّهُ يَحْلِفُ بِاللَّهِ بَاطِلًا , فَتَرَكَهُ إِجْلَالًا لَهُ وَإِعْظَامًا أَنْ لَا يُحَلِّفَهُ بَاطِلًا , لَمْ يَرْضَ اللَّهُ لَهُ بِمَنْزِلَةٍ دُونَ مَنْزِلَةِ إِبْرَاهِيمَ»",
            "page": "47",
            "part": "1",
            "seal": "295AB258"
        },
        {
            "hno": "33",
            "id": "46",
            "nass": "33 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ يَحْيَى مُعَاوِيَةُ الطَّلْحِيُّ ثنا الْقَاسِمُ بْنُ مُحَمَّدٍ الدَّلَّالُ، ثنا شِهَابُ بْنُ عَبَّادٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْمَلِكِ بْنِ أَبْجَرَ، عَنْ أَبِيهِ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْسَجَةَ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«زَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ»",
            "page": "48",
            "part": "1",
            "seal": "1921A380"
        },
        {
            "hno": "34",
            "id": "47",
            "nass": "34 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ أَبِي حُصَيْنٍ، ثنا جَدِّي أَبُو حُصَيْنٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الْوَادِعِيُّ، ثنا أَحْمَدُ بْنُ صُبَيْحٍ الْأَسَدِيُّ، ثنا السُّرَيُّ بْنُ عَبْدِ اللَّهِ السُّلَمِيُّ، عَنْ زِيَادِ بْنِ الْمُنْذِرِ، عَنْ نَافِعِ بْنِ الْحَارِثِ، عَنْ أَبِي بَرْزَةَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ وَنَحْنُ حَوْلَهُ جُلُوسٌ: «لَا وَالَّذِي نَفْسِي بِيَدِهِ §لَا تَزُولُ قَدَمَا عَبْدٍ حَتَّى يُسْأَلَ عَنْ عُمْرِهِ فِيمَا أَفْنَاهُ , وَعَنْ عِلْمِهِ مَا فَعَلَ بِهِ , وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ , وَعَنْ جِسْمِهِ فِيمَا أَبْلَاهُ , وَعَنْ حُبِّنَا أَهْلِ الْبَيْتِ» فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: وَمَا آيَةُ حُبِّكُمْ مِنْ بَعْدِكَ؟ قَالَ: فَوَضَعَ يَدَهُ عَلَى رَأْسِ عَلِيٍّ وَحَوَالَيْ جَنْبِهِ، قَالَ: «آيَةُ حُبِّنَا مِنْ بَعْدِي حُبِّ هَذَا»",
            "page": "49",
            "part": "1",
            "seal": "0E74C009"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "§النَّهْيُ عَنِ اسْتِقْبَالِ رَمَضَانَ بِصِيَامٍ",
            "page": "50",
            "part": "1",
            "seal": "A936339B"
        },
        {
            "hno": "35",
            "id": "49",
            "nass": "35 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمَّادِ بْنِ سُفْيَانَ، ثنا إِبْرَاهِيمُ بْنُ السُّرَيِّ بْنِ يَحْيَى، ثنا أَبُو بُجَيْرٍ مُحَمَّدُ بْنُ جَابِرٍ الْمُحَارِبِيُّ، حَدَّثَنِي يَحْيَى بْنُ يَعْلَى، عَنْ أَبِيهِ، عَنْ بَكْرِ بْنِ وَائِلٍ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَا يَتَقَدَّمَنَّ أَحَدٌ بِصِيَامٍ يَوْمٍ أَوْ يَوْمَيْنِ قَبْلَ رَمَضَانَ , إِلَّا أَنْ يَكُونَ لَهُ صِيَامٌ كَانَ يَصُومُهُ»",
            "page": "50",
            "part": "1",
            "seal": "4708B179"
        },
        {
            "hno": "36",
            "id": "50",
            "nass": "36 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ الْمُقْرِئُ، ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ الْجَحَّافُ الْأَسَدِيُّ، ثنا هَارُونُ بْنُ إِسْحَاقَ الْهَمْدَانِيُّ، عَنْ سُفْيَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §كَانَ يُضَحِّي عَنْ نِسَائِهِ بِالْبَقَرِ.",
            "page": "51",
            "part": "1",
            "seal": "90800D81"
        },
        {
            "hno": "37",
            "id": "51",
            "nass": "37 - حَدَّثَنَا أَبُو بَكْرٍ الشَّافِعِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، ثنا أَبُو يَحْيَى جَعْفَرُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ ثنا مُحَمَّدُ بْنُ حُمَيْدٍ، ثنا إِبْرَاهِيمُ بْنُ الْمُخْتَارِ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ الْخُرَاسَانِيِّ، عَنْ كَعْبِ بْنِ عُجْرَةَ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي قَوْلِهِ عَزَّ وَجَلَّ {§لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} [يونس: 26] قَالَ: «النَّظَرُ إِلَى وَجْهِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "52",
            "part": "1",
            "seal": "25B3CD0F"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "§مِنْ فَضَائِلِ ابْنِ مَسْعُودٍ",
            "page": "53",
            "part": "1",
            "seal": "58E2C610"
        },
        {
            "hno": "38",
            "id": "53",
            "nass": "38 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ حُمَيْدٍ الْبَزَّازُ، ثنا أَسْلَمُ بْنُ سَهْلٍ، ثنا زَكَرِيَّا بْنُ يَحْيَى، ثنا عَلِيُّ بْنُ هَاشِمٍ، عَنْ حَبِيبِ بْنِ حَسَّانَ، عَنْ زَيْدِ بْنِ وَهْبٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَرَّهُ أَنْ يَقْرَأَ الْقُرْآنَ حَقًّا كَمَا أُنْزِلَ فَلْيَقْرَأْهُ عَلَى قِرَاءَةِ ابْنِ أُمِّ عَبْدٍ»",
            "page": "53",
            "part": "1",
            "seal": "A9B8F62F"
        },
        {
            "hno": "39",
            "id": "54",
            "nass": "39 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَلِيٍّ الْهُجَيْمِيُّ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الزَّاهِدُ، ثنا الْفُضَيْلُ بْنُ الْحُسَيْنِ، ثنا النَّضْرُ بْنُ إِسْمَاعِيلَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ سَعْدِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: مَا جَمَعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَوَيْهِ لِأَحَدٍ قَبْلِي وَلَقَدْ سَمِعْتُهُ وَهُوَ يَقُولُ: §«ارْمِ فِدَاكَ أَبِي وَأُمِّي» وَإِنِّي لَأَوَّلُ مَنْ رَمَى فِي الْمُشْرِكِينَ بِسَهْمٍ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ",
            "page": "54",
            "part": "1",
            "seal": "E92EB1A9"
        },
        {
            "hno": "40",
            "id": "55",
            "nass": "40 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَرْزَةَ الزَّعْفَرَانِيُّ، ثنا عُبَيْدُ بْنُ عَبْدِ الْوَاحِدِ الْبَزَّارُ، ثنا عَبْدُ اللَّهِ بْنُ عَبْدِ الْجَبَّارِ، ثنا عَبْدُ اللَّهِ بْنُ حُمَيْدٍ الْمُزَنِيُّ، عَنْ أَبِيهِ عَنْ مُعَاوِيَةَ بْنِ حَيْدَةَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ: يَا رَسُولَ اللَّهِ , مَا يَكْفِينِي مِنَ الدُّنْيَا قَالَ: «§مَا سَدَّ جَوْعَتَكَ , وَسَتَرَ عَوْرَتَكَ، وَإِنْ كَانَ بَيْتٌ فَذَلِكَ، وَإِنْ كَانَ لَكَ حِمَارٌ فَبَخٍ لَكَ وَأَنْتَ مَسْتُورٌ وَرَاءَ ذَلِكَ»",
            "page": "55",
            "part": "1",
            "seal": "8A9C0E73"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "§خَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ",
            "page": "56",
            "part": "1",
            "seal": "56DDFF04"
        },
        {
            "hno": "41",
            "id": "57",
            "nass": "41 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، ثنا مُوسَى بْنُ سَهْلِ بْنِ كَثِيرٍ، ثنا شُجَاعُ بْنُ الْوَلِيدِ، سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ زِيَادٍ، ثنا عَبْدُ اللَّهِ بْنُ يَزِيدَ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّمَا الدُّنْيَا مَتَاعٌ، وَلَيْسَ مِنْ مَتَاعِ الدُّنْيَا أَفْضَلُ مِنَ الْمَرْأَةِ الصَّالِحَةِ»",
            "page": "56",
            "part": "1",
            "seal": "8260DC8F"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "§أَكْرَمُ شَيْءٍ عَلَى اللَّهِ",
            "page": "56",
            "part": "1",
            "seal": "036D1B40"
        },
        {
            "hno": "42",
            "id": "59",
            "nass": "42 - أَخْبَرَنَا أَبُو عَمْرٍو عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ بْنِ الْفَضْلِ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ اللَّيْثِيُّ، ثنا عَمْرُو بْنُ مَرْزُوقٍ، ثنا عِمْرَانُ الْقَطَّانُ، عَنْ قَتَادَةَ، عَنْ سَعِيدِ بْنِ أَبِي الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَيْسَ شَيْءٌ أَكْرَمَ عَلَى اللَّهِ مِنَ الدُّعَاءِ»",
            "page": "56",
            "part": "1",
            "seal": "5510BDEF"
        },
        {
            "hno": "43",
            "id": "60",
            "nass": "43 - أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْجُمَحِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا الْحَسَنُ بْنُ الرَّبِيعِ، ثنا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ لَيْثٍ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ، عَنْ أُمِّ سَلَمَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَا مَسَخَ اللَّهُ مِنْ شَيْءٍ فَكَانَ لَهُ عَقِبٌ وَلَا نَسَبٌ»",
            "page": "57",
            "part": "1",
            "seal": "99D3AEEE"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "§الْبَعْثُ عَلَى النِّيَّاتِ",
            "page": "58",
            "part": "1",
            "seal": "9A17CADF"
        },
        {
            "hno": "44",
            "id": "62",
            "nass": "44 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الْخَضِرِ الْأُسْيُوطِيُّ، ثنا أَبُو الْعَلَاءِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ الْوَكِيعِيُّ، ثنا مُحَمَّدُ بْنُ الصَّبَّاحِ، ثنا -[59]- إِسْمَاعِيلُ بْنُ زَكَرِيَّا، ثنا مُحَمَّدُ بْنُ سُوقَةَ، عَنْ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، حَدَّثَتْنِي عَائِشَةُ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§يَغْزُو جَيْشٌ الْكَعْبَةَ، فَإِذَا كَانُوا بِبَيْدَاءَ مِنَ الْأَرْضِ يُخْسَفُ بِأَوَّلِهِمْ وَآخِرِهِمْ» قُلْنَا: يَا رَسُولَ اللَّهِ وَكَيْفَ يُخْسَفُ بِأَوَّلِهِمْ وَآخِرِهِمْ وَفِيهِمْ مَنْ لَيْسَ مِنْهُمْ قَالَ: «يُخْسَفُ بِأَوَّلِهِمْ وَآخِرِهِمْ، ثُمَّ يُبْعَثُونَ عَلَى نِيَّاتِهِمْ»",
            "page": "58",
            "part": "1",
            "seal": "6740619E"
        },
        {
            "hno": "45",
            "id": "63",
            "nass": "45 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَهْلٍ الْحَدَّادُ، ثنا مُوسَى بْنُ هَارُونَ، ثنا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، ثنا عَبْدُ اللَّهِ بْنُ الْمُثَنَّى، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §نَهَى عَنِ الْقَزَعِ",
            "page": "60",
            "part": "1",
            "seal": "10AAF27D"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "§هَلْ يَجُوزُ زَوَاجُ الْمُحْرِمِ؟",
            "page": "61",
            "part": "1",
            "seal": "BA590205"
        },
        {
            "hno": "46",
            "id": "65",
            "nass": "46 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْهُجَيْمِيُّ، ثنا مُحَمَّدُ بْنُ الْحُسَيْنِ، ثنا عَمْرُو بْنُ حَمَّادِ بْنِ طَلْحَةَ، ثنا أَسْبَاطُ بْنُ نَصْرٍ، عَنْ سِمَاكٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: §تَزَوَّجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَيْمُونَةَ بِنْتَ الْحَارِثِ وَهُوَ مُحْرِمٌ",
            "page": "61",
            "part": "1",
            "seal": "DEF53A0B"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "§مِنْ حُسْنِ الْجِوَارِ",
            "page": "62",
            "part": "1",
            "seal": "7281F45A"
        },
        {
            "hno": "47",
            "id": "67",
            "nass": "47 - أَخْبَرَنَا عُمَرُ بْنُ أَحْمَدَ بْنِ يَحْيَى بْنِ الْمَوْلَى، ثنا مُحَمَّدُ بْنُ عَبْدُوسِ بْنِ كَامِلٍ، ثنا مَنْصُورُ بْنُ أَبِي مُزَاحِمٍ، ثنا أَبُو أُوَيْسٍ، عَنِ الزُّهْرِيِّ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ سَأَلَهُ جَارُهُ أَنْ يَضَعَ خَشَبَةً فِي جِدَارِهِ فَلَا يَمْنَعْهُ» قَالَ أَبُو هُرَيْرَةَ: مَا لِي أَرَاكُمْ عَنْهَا مُعْرِضِينَ؟ وَاللَّهِ لَأَرْمِيَنَّ بِهَا بَيْنَ أَكْتَافِكُمْ",
            "page": "62",
            "part": "1",
            "seal": "673A316F"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "§مِنَ الْمُحَرَّمَاتِ فِي النِّكَاحِ",
            "page": "63",
            "part": "1",
            "seal": "07C59B52"
        },
        {
            "hno": "48",
            "id": "69",
            "nass": "48 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثنا زِيَادُ بْنُ الْخَلِيلِ، ثنا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، حَدَّثَنِي إِسْحَاقُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ حُسَيْنِ بْنِ عَلِيٍّ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْعَزِيزِ الْأَنْصَارِيُّ، عَنِ ابْنِ شِهَابٍ، عَنْ قَبِيصَةَ بْنِ ذُؤَيْبٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَا تُنْكَحُ الْعَمَّةُ عَلَى ابْنَةِ الْأَخِ وَلَا الْخَالَةُ عَلَى ابْنَةِ الْأُخْتِ»",
            "page": "63",
            "part": "1",
            "seal": "EFCC2DC2"
        },
        {
            "hno": "49",
            "id": "70",
            "nass": "49 - أَخْبَرَنَا أَبُو مَرْوَانَ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ، ثنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ، ثنا هِشَامُ بْنُ عَمَّارٍ، ثنا مَالِكُ بْنُ أَنَسٍ، حَدَّثَنِي أَبُو الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِذَا اشْتَدَّ الْحَرُّ فَأَبْرِدُوا بِالصَّلَاةِ فَإِنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ»",
            "page": "64",
            "part": "1",
            "seal": "47593D8E"
        },
        {
            "hno": "50",
            "id": "71",
            "nass": "50 - أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ الصَّوَّافُ، ثنا بِشْرُ بْنُ مُوسَى، ثنا عَبْدُ الصَّمَدِ بْنُ حَسَّانَ، ثنا عُمَارَةُ بْنُ زَاذَانَ، عَنْ زِيَادٍ النُّمَيْرِيِّ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ إِذَا لَقِيَ رَجُلًا مِنَ الصَّحَابَةِ يَقُولُ: تَعَالَ نُؤْمِنُ سَاعَةً، فَقَالَ ذَلِكَ يَوْمًا لِرَجُلٍ فَغَضِبَ الرَّجُلُ، وَجَاءَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ أَلَا تَرَى ابْنَ رَوَاحَةَ يَرْغَبُ عَنْ إِيمَانِكَ إِلَى إِيمَانِ سَاعَةٍ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§يَرْحَمُ اللَّهُ ابْنَ رَوَاحَةَ، إِنَّهُ يُحِبُّ الْمَجَالِسَ الَّتِي تَتَبَاهَى بِهَا الْمَلَائِكَةُ»",
            "page": "65",
            "part": "1",
            "seal": "D67ABDCA"
        },
        {
            "hno": "51",
            "id": "72",
            "nass": "51 - أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيٍّ الْهُجَيْمِيُّ، ثنا أَبُو قِلَابَةَ الرَّقَاشِيُّ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا عُمَرُ بْنُ أَبِي خَلِيفَةَ الْبَكْرَاوِيُّ، ثنا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ»",
            "page": "66",
            "part": "1",
            "seal": "17941561"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "§تَحْرِيمُ مُسَابَقَةِ الْإِمَامِ",
            "page": "67",
            "part": "1",
            "seal": "4F43A86B"
        },
        {
            "hno": "52",
            "id": "74",
            "nass": "52 - أَخْبَرَنَا أَبُو أَحْمَدَ عَاصِمُ بْنُ مُحَمَّدٍ الشَّيْبَانِيُّ، ثنا أَبُو عُبَيْدٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْمُؤَمَّلِ الصَّيْرَفِيُّ، ثنا إِبْرَاهِيمُ بْنُ رَاشِدٍ، ثنا دَاوُدُ بْنُ الزِّبْرِقَانِ، عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانَ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الْإِمَامِ أَنْ يُحَوِّلَ اللَّهُ رَأْسَهُ رَأْسَ حِمَارٍ»",
            "page": "67",
            "part": "1",
            "seal": "1F954582"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "§عَدَدُ صُفُوفِ أَهْلِ الْجَنَّةِ",
            "page": "68",
            "part": "1",
            "seal": "705DEEEC"
        },
        {
            "hno": "53",
            "id": "76",
            "nass": "53 - أَخْبَرَنَا أَبُو بَكْرٍ عُمَرُ بْنُ أَحْمَدَ بْنِ الْقَاسِمِ النَّهَاوَنْدِيُّ، ثنا مُحَمَّدُ بْنُ أَيُّوبَ بْنِ يَحْيَى الرَّازِيُّ، ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، ثنا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، ثنا ضِرَارُ أَبُو سِنَانٍ، عَنْ مُحَارِبٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَهْلُ الْجَنَّةِ عِشْرُونَ وَمِائَةُ صَفٍّ، ثَمَانُونَ صَفًّا مِنْ هَذِهِ الْأُمَّةِ»",
            "page": "68",
            "part": "1",
            "seal": "FD40B00D"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "§قَبْضُ الْعُلَمَاءِ مِنْ عَلَامَاتِ السَّاعَةِ",
            "page": "69",
            "part": "1",
            "seal": "61043756"
        },
        {
            "hno": "54",
            "id": "78",
            "nass": "54 - أَخْبَرَنَا أَبُو إِسْمَاعِيلَ خَلَفُ بْنُ أَحْمَدَ بْنِ الْعَبَّاسِ، ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ الدِّمَشْقِيُّ، ثنا يَزِيدُ بْنُ خَالِدٍ الرَّمْلِيُّ، ثنا عَبْدُ الْغَفَّارِ بْنُ الْحَسَنِ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يَزَلْ عَالِمًا اتَّخَذَ النَّاسُ رُؤُوسًا جُهَّالًا، فَسُئِلُوا، فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا»",
            "page": "69",
            "part": "1",
            "seal": "31496BD4"
        },
        {
            "hno": "55",
            "id": "79",
            "nass": "55 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ ثنا مُحَمَّدُ بْنُ غَالِبِ بْنِ حَرْبٍ، حَدَّثَنِي يَحْيَى بْنُ إِسْمَاعِيلَ الْوَاسِطِيُّ، ثنا عَبْدُ السَّلَامِ بْنُ حَرْبٍ، عَنْ مُطَّرِحِ بْنِ يَزِيدَ، عَنْ عُبَيْدِ اللَّهِ بْنِ زَحْرٍ، عَنْ عَلِيِّ بْنِ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«حُورُ الْعِينِ خُلِقْنَ مِنْ زَعْفَرَانَ»",
            "page": "70",
            "part": "1",
            "seal": "C2287ED9"
        },
        {
            "hno": "56",
            "id": "80",
            "nass": "56 - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، ثنا أَحْمَدُ بْنُ الْقَاسِمِ بْنِ مُسَاوِرٍ الْجَوْهَرِيُّ، ثنا الْحَكَمُ بْنُ مُوسَى، ثنا يَحْيَى بْنُ حَمْزَةَ، عَنِ الْحَكَمِ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا أَنَّهَا سَأَلَتْ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ هَذِهِ الْآيَةِ {§وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} [الحج: 78] قَالَ: «الضِّيقُ»",
            "page": "71",
            "part": "1",
            "seal": "183D6AD3"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "§فَضْلُ بِنَاءِ الْمَسَاجِدِ",
            "page": "72",
            "part": "1",
            "seal": "9FE58521"
        },
        {
            "hno": "57",
            "id": "82",
            "nass": "57 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ رُوزْبَةَ الرَّامَهُرْمُزِيُّ ثنا أَبُو عُثْمَانَ مُحَمَّدُ بْنُ أَبِي، ثنا عَمْرُو بْنُ مَرْزُوقٍ، ثنا شُعْبَةُ، عَنْ جَابِرٍ، عَنْ عَمَّارٍ الدُّهْنِيِّ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ بَنَى لِلَّهِ مَسْجِدًا وَلَوْ مِثْلَ كَمَفْحَصِ قَطَاةٍ، بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ»",
            "page": "72",
            "part": "1",
            "seal": "BAB9EB2B"
        },
        {
            "hno": "58",
            "id": "83",
            "nass": "58 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَرْزَةَ، ثنا عُبَيْدُ بْنُ شَرِيكٍ الْبَزَّارُ، ثنا أَبُو الْجَمَاهِرِ، ثنا عَبْدُ اللَّهِ بْنُ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، سَمِعْتُ ابْنَ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِذَا رَأَيْتُمُ الْمَدَّاحِينَ فَاحْثُوا فِي وجُوهِهِمُ التُّرَابَ»",
            "page": "73",
            "part": "1",
            "seal": "EB06D244"
        },
        {
            "hno": "59",
            "id": "84",
            "nass": "59 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ الْمِصِّيصِيِّ، ثنا أَحْمَدُ بْنُ خُلَيْدٍ الْحَلَبِيُّ، ثنا سَعِيدُ بْنُ الْمُغِيرَةِ الصَّيَّادُ، ثنا عِيسَى بْنُ يُونُسَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §كَانَ الْأَذَانُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَثْنَى مَثْنَى، وَالْإِقَامَةُ مَرَّةً مَرَّةً",
            "page": "74",
            "part": "1",
            "seal": "D21291C9"
        },
        {
            "hno": "60",
            "id": "85",
            "nass": "60 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْجُرْجَانِيُّ، ثنا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مَنْصُورٍ، أَوْ عَبْدُ اللَّهِ، ثنا أَبُو مَعْمَرٍ، ثنا جَرِيرٌ، عَنِ الْأَعْمَشِ، عَنْ مُسْلِمٍ الْبَطِينِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«أُوتِيَ مُوسَى عَلَيْهِ السَّلَامُ الْأَلْوَاحَ، وَأُتِيتُ الْمَثَانِيَ»",
            "page": "74",
            "part": "1",
            "seal": "A1C51190"
        },
        {
            "hno": "61",
            "id": "86",
            "nass": "61 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْبَاهِلِيُّ، ثنا أَبُو يَحْيَى عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ زَكَرِيَّا، ثنا خَلَّادُ بْنُ يَحْيَى، ثنا أَبُو عَقِيلٍ يَحْيَى بْنُ الْمُتَوَكِّلِ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِنَّ هَذَا الدِّينَ مَتِينٌ فَأَوْغِلْ فِيهِ بِرِفْقٍ، وَلَا تُبَغِّضَنَّ إِلَى نَفْسِكَ عِبَادَةَ اللَّهِ عَزَّ وَجَلَّ، فَإِنَّ الْمُنْبَتَّ لَا أَرْضًا قَطَعَ وَلَا ظَهْرًا أَبْقَى»",
            "page": "75",
            "part": "1",
            "seal": "5B67889C"
        },
        {
            "hno": "62",
            "id": "87",
            "nass": "62 - أَخْبَرَنَا أَبُو حَفْصٍ فَارُوقُ بْنُ عَبْدِ الْكَبِيرِ الْخَطَّابِيُّ ثنا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي قُرَيْشٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَنْصَارِيُّ، ثنا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §دَخَلْتُ الْجَنَّةَ فَرَأَيْتُ قَصْرًا مِنْ ذَهَبٍ، فَقُلْتُ: لِمَنْ هَذَا الْقَصْرُ؟ قَالُوا: لِشَابٍّ مِنْ قُرَيْشٍ فَظَنَنْتُ أَنَّى هُوَ قَالُوا: لِعُمَرَ بْنِ الْخَطَّابِ، فَأَرَدْتُ أَنْ أَدْخُلَهُ فَذَكَرْتُ غَيْرَتَكَ \" فَقَالَ: يَا رَسُولَ اللَّهِ أَعَلَيْكَ أَغَارُ",
            "page": "76",
            "part": "1",
            "seal": "249E4194"
        },
        {
            "hno": "63",
            "id": "88",
            "nass": "63 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ، ثنا مُحَمَّدُ بْنُ يُونُسَ الْقُرَشِيُّ، ثنا حُسَيْنُ بْنُ الْحَسَنِ الْأَشْقَرُ، ثنا قَيْسُ بْنُ الرَّبِيعِ، عَنْ سَعْدِ بْنِ طَرِيفٍ، عَنِ الْأَصْبَغِ بْنِ نُبَاتَةَ، عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا كَانَ يَوْمُ الْقِيَامَةِ يُنَادِي مُنَادٍ مِنْ بُطْنَانِ الْعَرْشِ: يَا أَهْلَ الْجَمْعِ §نَكِّسُوا رُؤُوسَكُمْ، وَغُضُّوا أَبْصَارَكُمْ حَتَّى تَمُرَّ فَاطِمَةُ بِنْتُ مُحَمَّدٍ عَلَى الصِّرَاطِ، فَتَمُرُّ مَعَهَا سَبْعُونَ أَلْفَ جَارِيَةٍ مِنَ الْحُورِ الْعِينِ كَالْبَرْقِ اللَّامِعِ \"",
            "page": "77",
            "part": "1",
            "seal": "94557310"
        },
        {
            "hno": "64",
            "id": "89",
            "nass": "64 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الْخَالِقِ بْنُ الْحَسَنِ السَّقَطِيُّ، ثنا أَبُو يَعْقُوبَ إِسْحَاقُ بْنُ الْحَسَنِ بْنِ مَيْمُونٍ الْحَرْبِيُّ، ثنا عَفَّانُ بْنُ مُسْلِمٍ، ثنا شُعْبَةُ، ثنا مُشَاشٌ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ الْفَضْلِ بْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«أَمَرَ ضَعَفَةَ بَنِي هَاشِمٍ أَنْ يَتَعَجَّلُوا مِنْ جَمْعٍ بِلَيْلٍ»",
            "page": "78",
            "part": "1",
            "seal": "4DF1D952"
        },
        {
            "hno": "65",
            "id": "90",
            "nass": "65 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ أَبِي عِمْرَانَ الْأُشْنَانِيُّ، ثنا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ دَاوُدَ الْمُتَطَيِّبُ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْأَعْلَى، ثنا مُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ أَبِيهِ، عَنْ أَيْمَنَ بْنِ نَابِلٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يُعَلِّمُنَا التَّشَهُّدَ كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ.",
            "page": "78",
            "part": "1",
            "seal": "079E0188"
        },
        {
            "hno": "66",
            "id": "91",
            "nass": "66 - أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيٍّ الْهُجَيْمِيُّ، ثنا مُوسَى بْنُ هَارُونَ الطُّوسِيُّ، ثنا يَحْيَى بْنُ الصَّلْتِ الْمَدَائِنِيُّ، ثنا أَبُو إِسْحَاقَ الْفَزَارِيُّ، عَنِ الْأَوْزَاعِيِّ، عَنِ الزُّبَيْدِيِّ، عَنْ عَامِرِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلَا يَجْلِسُ حَتَّى يُصَلِّيَ رَكْعَتَيْنِ»",
            "page": "79",
            "part": "1",
            "seal": "470F0877"
        },
        {
            "hno": "67",
            "id": "92",
            "nass": "67 - أَخْبَرَنَا أَبُو الْقَاسِمِ عُمَرُ بْنُ جَعْفَرٍ الْبَزَّازُ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثنا يُونُسُ بْنُ مُحَمَّدٍ، ثنا اللَّيْثُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الْخَيْرِ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ أَحَقَّ الشُّرُوطِ أَنْ تُوفُوا بِهِ مَا اسْتَحْلَلْتُمْ بِهِ الْفُرُوجَ»",
            "page": "80",
            "part": "1",
            "seal": "F9D182EE"
        },
        {
            "hno": "68",
            "id": "93",
            "nass": "68 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الْكَبِيرِ بْنِ عُمَرَ، ثنا مُحَمَّدُ بْنُ حَبَّانَ الْمَازِنِيُّ، ثنا مُسَدَّدُ بْنُ مُسَرْهَدٍ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ أَبِي مُوسَى، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ مِنْ وَرَائِكُمْ أَيَّامًا يَنْزِلُ فِيهَا الْجَهْلُ، وَيُرْفَعُ الْعِلْمُ، وَيَكْثُرُ فِيهَا الْهَرْجُ» قَالُوا: يَا رَسُولَ اللَّهِ وَمَا الْهَرْجُ؟ قَالَ: «الْقَتْلُ»",
            "page": "81",
            "part": "1",
            "seal": "FF064CE5"
        },
        {
            "hno": "69",
            "id": "94",
            "nass": "69 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثنا أَحْمَدُ بْنُ أَبِي عِمْرَانَ، ثنا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، ثنا الْقَاسِمُ بْنُ حَبِيبٍ التَّمَّارُ، عَنْ نِزَارِ بْنِ حَيَّانَ، قَالَ: قَالَ عِكْرِمَةُ: قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اتَّقُوا الْقَدَرَ فَإِنَّهُ شُعْبَةٌ مِنَ النَّصْرَانِيَّةِ»",
            "page": "82",
            "part": "1",
            "seal": "92DF2E5A"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الصَّوَّافُ، ثنا بِشْرُ بْنُ مُوسَى، ثنا خَلَّادُ بْنُ يَحْيَى، ثنا هِشَامُ بْنُ سَعْدٍ، حَدَّثَنِي نَافِعٌ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَعْتَقَ مِنْ عَبْدٍ شِرْكًا فَعَلَيْهِ أَنْ يُعْتِقَ مَا بَقَى»",
            "page": "82",
            "part": "1",
            "seal": "E81754EE"
        },
        {
            "hno": "71",
            "id": "96",
            "nass": "71 - أَخْبَرَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي قَطَنٍ الْمَالِكِيُّ، ثنا مُحَمَّدُ بْنُ عِيسَى بْنِ أَبِي قُمَاشٍ، ثنا عَمْرُو بْنُ عَوْنٍ، عَنْ أَبِي عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ بْنِ أَوْفَى، عَنْ سَعْدِ بْنِ هِشَامٍ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": "83",
            "part": "1",
            "seal": "53996617"
        },
        {
            "hno": "72",
            "id": "97",
            "nass": "72 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ الْقَطِيعِيُّ، ثنا إِسْحَاقُ الْحَرْبِيُّ، ثنا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، ثنا شُعْبَةُ، عَنْ سَلَمَةَ بْنِ أَبِي الْحُسَامِ، عَنْ عَبْدِ الرَّحْمَنِ الْأَعْرَجِ، عَنْ عَبْدِ اللَّهِ بْنِ بُحَيْنَةَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §قَامَ مِنَ السَّجْدَتَيْنِ مِنَ الظُّهْرِ وَلَمْ يَجْلِسْ بَيْنَهُمَا، فَلَمَّا فَرَغَ مِنْ صَلَاتِهِ سَجَدَ سَجْدَتَيْنِ وَهُوَ جَالِسٌ، ثُمَّ سَلَّمَ",
            "page": "84",
            "part": "1",
            "seal": "A9C2028F"
        },
        {
            "hno": "73",
            "id": "98",
            "nass": "73 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ الْوَاحِدِ بْنُ الْحَسَنِ الْجُنْدِيَسَابُورِيُّ بِهَا ثنا أَبُو عُبَيْدَةَ عَبْدُ الْوَارِثِ بْنُ إِبْرَاهِيمَ، ثنا سَيْفُ بْنُ مِسْكِينٍ، ثنا الْعَلَاءُ بْنُ زَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا نَظَرَ إِلَى الْهِلَالِ قَدْ أَهَلَّ قَالَ: «§هِلَالُ يُمْنٍ وَرُشْدٍ ثَلَاثًا، الْحَمْدُ لِلَّهِ الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ وَجَعَلَكَ آيَةً لِلْعَالَمِينَ، اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَالْأَمَانِ وَالسَّلَامَةِ»",
            "page": "85",
            "part": "1",
            "seal": "60B7A0F0"
        },
        {
            "hno": "74",
            "id": "99",
            "nass": "74 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَلِيٍّ الْهُجَيْمِيُّ، ثنا أَبُو رُوَيْقٍ عَبْدُ الرَّحْمَنِ بْنُ خَلَفٍ، ثنا مُحَمَّدُ بْنُ كَثِيرٍ، ثنا سُفْيَانُ، ثنا الْأَغَرُّ، عَنْ خَلِيفَةَ بْنِ حُصَيْنٍ، عَنْ جَدِّهِ قَيْسِ بْنِ عَاصِمٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أُرِيدُ الْإِسْلَامَ §فَأَمَرَنِي أَنْ أَغْتَسِلَ بِمَاءٍ وَسِدْرٍ",
            "page": "86",
            "part": "1",
            "seal": "073BD6AB"
        },
        {
            "hno": "75",
            "id": "100",
            "nass": "75 - أَخْبَرَنَا أَبُو الْفَضْلِ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ أُبَيٍّ، ثنا مُحَمَّدُ بْنُ مُحَمَّدٍ الْوَاسِطِيُّ، ثنا عِمْرَانُ بْنُ مُوسَى، ثنا عَبْدُ الْوَارِثِ بْنُ سَعِيدٍ، ثنا عَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ، حَدَّثَنِي أَبُو نَضْرَةَ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، رَضِيَ اللَّهُ عَنْهُ إِنَّ جِبْرِيلَ عَلَيْهِ السَّلَامُ أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا مُحَمَّدُ أَلَا أَرْقِيكَ؟ قَالَ: نَعَمْ، قَالَ: §بِسْمِ اللَّهِ أَرْقِيكَ مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، وَمِنْ شَرِّ كُلِّ نَفْسٍ، وَعَيْنٍ، بِسْمِ اللَّهِ أَرْقِيكَ \"",
            "page": "86",
            "part": "1",
            "seal": "8726FB22"
        },
        {
            "hno": "76",
            "id": "101",
            "nass": "76 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ بَدْرٍ الْأَمِيرُ، ثنا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، ثنا عَبْدُ اللَّهِ بْنُ يوسُفَ، ثنا مَالِكُ بْنُ أَنَسٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِذَا تَوَضَّأَ أَحَدُكُمْ فَلْيَجْعَلْ فِي أَنْفِهِ مَاءً، ثُمَّ لِيَنْثِرْ، وَمَنِ اسْتَجْمَرَ فَلْيُوتِرْ»",
            "page": "87",
            "part": "1",
            "seal": "75DAF27B"
        },
        {
            "hno": "77",
            "id": "102",
            "nass": "77 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْجُرْجَانِيُّ، ثنا يُوسُفُ بْنُ يَعْقُوبَ الْقَاضِي، ثنا عَمْرُو بْنُ مَرْزُوقٍ، أنا زَائِدَةُ، عَنْ عَاصِمٍ، عَنْ شَقِيقٍ عَنْ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِنَّ مِنْ شِرَارِ النَّاسِ مَنْ تُدْرِكُهُمُ السَّاعَةُ وَهُمْ أَحْيَاءٌ، وَمَنْ يَتَّخِذُ الْقُبُورَ مَسَاجِدَ»",
            "page": "88",
            "part": "1",
            "seal": "2220F1A6"
        },
        {
            "hno": "78",
            "id": "103",
            "nass": "78 - أَخْبَرَنَا أَبُو عَمْرٍو عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ بْنِ الْفَضْلِ، ثنا أَبُو بَرْزَةَ الْفَضْلُ بْنُ مُحَمَّدٍ الْحَاسِبُ، ثنا سَعِيدُ بْنُ عَمْرٍو الْأَشْعَثَيُّ، ثنا عَبْثَرٌ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا اغْتَسَلَ الرَّجُلُ، ثُمَّ أَتَى الْجُمُعَةَ، فَأَنْصَتَ حَتَّى يَقْضِي الْإِمَامُ صَلَاتَهُ، غُفِرَ لَهُ مَا بَيْنَ الْجُمُعَةِ إِلَى الْجُمُعَةِ وَزِيَادَةُ ثَلَاثَةِ أَيَّامٍ، وَإِنْ قَالَ لِجَلِيسِهِ أَنْصِتْ، فَقَدْ لَغَا»",
            "page": "89",
            "part": "1",
            "seal": "EC885138"
        },
        {
            "hno": "79",
            "id": "104",
            "nass": "79 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا، ثنا عَبْدُ الْأَعْلَى بْنُ حَمَّادٍ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنِ الْحَجَّاجِ، عَنِ الْوَلِيدِ بْنِ أَبِي مَالِكٍ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي أُمَامَةَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«خُذُوا الْعِلْمَ مِنْ قَبْلِ أَنْ يَنْفَدَ قَالَهَا ثَلَاثًا» قَالُوا: يَا رَسُولَ اللَّهِ وَكَيْفَ يَنْفَدُ وَفِينَا كِتَابُ اللَّهِ؟ قَالَ: «ثَكِلَتْكُمْ أُمَّهَاتُكُمْ أَوْ لَمْ تَكُنِ التَّوْرَاةُ وَالْإِنْجِيلُ فِي بَنِي إِسْرَائِيلَ لَمْ تُغْنِ عَنْهُمْ شَيْئًا» ، ثُمَّ قَالَ: «إِنَّ ذَهَابَ الْعِلْمِ ذَهَابُ أَهْلِهِ»",
            "page": "90",
            "part": "1",
            "seal": "4559354B"
        },
        {
            "hno": "80",
            "id": "105",
            "nass": "80 - أَخْبَرَنَا أَبُو الْحَسَنِ سَهْلُ بْنُ عَبْدِ اللَّهِ الْخَيَّاطُ، ثنا زَكَرِيَّا بْنُ يَحْيَى السِّجْزِيُّ، ثنا هِشَامُ بْنُ خَالِدٍ، ثنا إِبْرَاهِيمُ بْنُ أَعْيَنَ، ثنا هِشَامُ بْنُ أَبِي عَبْدِ اللَّهِ، عَنْ أَبِي عِصَامٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا شَرِبَ تَنَفَّسَ ثَلَاثًا وَقَالَ: §«هُوَ أَهْنَأُ وَأَمْرَأُ وَأَبْرَأُ»",
            "page": "91",
            "part": "1",
            "seal": "868841F0"
        },
        {
            "hno": "81",
            "id": "106",
            "nass": "81 - حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ يُوسُفَ بْنِ خَلَّادٍ النَّصِيبِيُّ، ثنا مُوسَى بْنُ الْحَسَنِ النَّسَائِيُّ، ثنا الْقَعْنَبِيُّ، ثنا سَعِيدُ بْنُ مُسْلِمٍ، حَدَّثَنِي عَامِرُ بْنُ عَبْدِ اللَّهِ الزُّبَيْرِيُّ، حَدَّثَنِي عَوْفُ بْنُ الْحَارِثِ بْنِ الطُّفَيْلِ ابْنِ أَخَى عَائِشَةَ لِأُمِّهَا قَالَ: حَدَّثَتْنِي عَائِشَةُ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا عَائِشَةُ، §إِيَّاكِ وَمُحَقَّرَاتِ الذُّنُوبِ فَإِنَّ لَهَا مِنَ اللَّهِ عَزَّ وَجَلَّ طَالِبًا»",
            "page": "91",
            "part": "1",
            "seal": "F2432F96"
        },
        {
            "hno": "82",
            "id": "107",
            "nass": "82 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ الْآجُرِيُّ، ثنا خَلَفُ بْنُ عُمَرَ الْعُكْبَرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ الْحُمَيْدِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، ثنا الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §إِذَا مَاتَ الرَّجُلُ انْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: وَلَدٍ صَالِحٍ يَدْعُو لَهُ، أَوْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ \"",
            "page": "92",
            "part": "1",
            "seal": "D602D644"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "§مِنْ أَحْكَامِ الرُّؤْيَا",
            "page": "93",
            "part": "1",
            "seal": "BF370FCB"
        },
        {
            "hno": "83",
            "id": "109",
            "nass": "83 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَلِيٍّ الْبَصْرِيُّ، ثنا مُحَمَّدُ بْنُ الْحُسَيْنِ الْحَبِيبِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ الْأَزْدِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حَرْمَلَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَأَى أَحَدُكُمُ الرُّؤْيَا فَلْيَقُصَّهَا عَلَى مَنْ يَرَى أَنَّهُ لَهُ نَاصِحٌ، فَإِنَّهُ سَيَقُولُ لَهُ خَيْرًا، وَالرُّؤْيَا عَلَى مَا أَوَّلْتَ، وَإِذَا رَأَى الرُّؤْيَا يَكْرَهُهَا فَلْيَبْصُقْ عَنْ يَسَارِهِ ثَلَاثَ مَرَّاتٍ، وَلْيَسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، وَلَا يَذْكُرْهَا لِأَحَدٍ، فَإِنَّهَا لَنْ تَضُرَّهُ»",
            "page": "93",
            "part": "1",
            "seal": "D81F9B92"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "§مَنْ فَضَائِلِ عَلِيِّ بْنِ أَبِي طَالِبٍ",
            "page": "94",
            "part": "1",
            "seal": "45223086"
        },
        {
            "hno": "84",
            "id": "111",
            "nass": "84 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الْكَبِيرِ الْخَطَّابِيُّ، ثنا هِشَامُ بْنُ عَلِيٍّ السِّيرَافِيُّ، ثنا حَفْصُ بْنُ عَمْرٍو، ثنا يُوسُفُ بْنُ الْمَاجِشُونِ، ثنا مُحَمَّدُ بْنُ الْمُنْكَدِرِ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لِعَلِيٍّ: §«أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلَّا أَنَّهُ لَا نَبِيَّ بَعْدِي»",
            "page": "94",
            "part": "1",
            "seal": "23B97858"
        },
        {
            "hno": "85",
            "id": "112",
            "nass": "85 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْمِصِّيصِيُّ، ثنا الْهَيْثَمُ بْنُ خَالِدٍ الْمِصِّيصِيُّ، ثنا مُحَمَّدُ بْنُ عِيسَى بْنِ الطَّبَّاعِ، ثنا سُلَيْمَانُ بْنُ عَمْرٍو، عَنْ أَبِي حَازِمٍ الْمَدَنِيِّ، عَنْ سَهْلٍ السَّاعِدِيِّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ صَامَ يَوْمًا تَطَوُّعًا، لَا يَطَّلِعُ عَلَيْهِ إِلَّا اللَّهُ، لَمْ يَرْضَ اللَّهُ لَهُ ثَوَابًا دُونَ الْجَنَّةِ»",
            "page": "95",
            "part": "1",
            "seal": "FD492520"
        },
        {
            "hno": "86",
            "id": "113",
            "nass": "86 - أَخْبَرَنَا أَبُو بَكْرْ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْبَزَّازُ، ثنا الْحَسَنُ بْنُ سَلَّامٍ السَّوَّاقُ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثنا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ حَارِثَةَ بْنِ مُضَرِّبٍ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«انْظُرْ إِنِ اسْتَطَعْتَ أَنْ تَأْسِرَ مِنْ بَنِي عَبْدِ الْمُطَّلِبِ فَإِنَّهُمْ أُخْرِجُوا كَرْهًا»",
            "page": "96",
            "part": "1",
            "seal": "675E949D"
        },
        {
            "hno": "87",
            "id": "114",
            "nass": "87 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَرْزَةَ الزَّعْفَرَانِيُّ، ثنا عُبَيْدُ بْنُ شَرِيكٍ، ثنا آدَمُ بْنُ أَبِي إِيَاسَ الْعَسْقَلَانِيُّ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كُنْتُ أَبِيعُ الْإِبِلَ بِالْبَقِيعِ فَآخُذُ مَكَانَ الدَّرَاهِمِ الدَّنَانِيرَ، وَمَكَانَ الدَّنَانِيرَ دَرَاهِمُ، فَسَأَلْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[97]- فَقَالَ: \" §لَا بَأْسَ إِذَا افْتَرَقْتُمَا، وَلَيْسَ بَيْنَكُمَا شَيْءٌ",
            "page": "96",
            "part": "1",
            "seal": "D77C968D"
        },
        {
            "hno": "88",
            "id": "115",
            "nass": "88 - أَخْبَرَنَا أَبُو بَكْرٍ عُمَرُ بْنُ أَحْمَدَ بْنِ الْقَاسِمِ النَّهَاوَنْدِيُّ، ثنا مُحَمَّدُ بْنُ أَيُّوبَ بْنِ يَحْيَى الرَّازِيُّ، ثنا يَحْيَى بْنُ هَاشِمٍ، ثنا الْأَعْمَشُ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ ثَوْبَانَ، مَوْلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اسْتَقِيمُوا وَلَنْ تُحْصُوا، وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمُ الصَّلَاةُ، وَلَنْ يُحَافِظَ عَلَى الْوضُوءِ إِلَّا مُؤْمِنٌ»",
            "page": "97",
            "part": "1",
            "seal": "49BC7E8A"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "§مِنْ أَحْكَامِ الطَّهَارَةِ",
            "page": "98",
            "part": "1",
            "seal": "0D6B6852"
        },
        {
            "hno": "89",
            "id": "117",
            "nass": "89 - أَخْبَرَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي قَطَنٍ، ثنا أَحْمَدُ بْنُ عَمَّارِ بْنِ خَالِدٍ، ثنا إِسْحَاقُ الْفَرْوِيُّ، ثنا إِسْمَاعِيلُ بْنُ أَبِي حَبِيبَةَ، عَنْ عُمَرَ بْنِ شُرَيْحٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ مَسَّ فَرْجَهُ فَلْيَتَوَضَّأْ»",
            "page": "98",
            "part": "1",
            "seal": "1F2C12CA"
        },
        {
            "hno": "90",
            "id": "118",
            "nass": "90 - أَخْبَرَنَا أَبُو الطَّيِّبِ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُوسَى بْنِ بَرْزَةَ الرَّازِيُّ بِالدِّينَوَرِ، ثنا عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَنْصُورٍ الْكِسَائِيُّ، ثنا عَمْرٌو النَّاقِدُ، ثنا عَبَّادُ بْنُ الْعَوَّامِ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَحَاطَ حَائِطًا عَلَى أَرْضٍ فَهِيَ لَهُ»",
            "page": "99",
            "part": "1",
            "seal": "351B0CEB"
        },
        {
            "hno": "91",
            "id": "119",
            "nass": "91 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا أَبُو قِلَابَةَ الرَّقَاشِيُّ، ثنا أَبُو الْوَلِيدِ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا يُغِيرُ إِلَّا عِنْدَ الصُّبْحِ، فَإِنْ سَمِعَ أَذَانًا لَمْ يُغِرْ، فَسَمِعَ رَجُلًا يَقُولُ: اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَلَى الْفِطْرَةِ» فَقَالَ الرَّجُلُ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «خَرَجَ مِنَ النَّارِ»",
            "page": "99",
            "part": "1",
            "seal": "0628AEE8"
        },
        {
            "hno": "92",
            "id": "120",
            "nass": "92 - أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ، ثنا مُحَمَّدُ بْنُ يُونُسَ الْكُدَيْمِيُّ، ثنا حَبَّانُ بْنُ هِلَالٍ، ثنا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: لَمَّا انْقَضَتْ عِدَّةُ زَيْنَبَ بِنْتِ جَحْشٍ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِزَيْدِ بْنِ حَارِثَةَ: «§اذْهَبْ فَاذْكُرْنِي لَهَا» قَالَ زَيْدٌ: فَلَمَّا قَالَ ذَلِكَ رَسُولُ اللَّهِ، عَظُمَتْ رَغْبَتِي، فَذَهَبْتُ إِلَيْهَا فَجَعَلْتُ ظَهْرِي إِلَى الْبَابِ وَقُلْتُ: يَا زَيْنَبُ بَعَثَ رَسُولُ اللَّهِ يَذْكُرُكِ فَقَالَتْ: مَا كُنْتُ لِأُحْدِثُ شَيْئًا حَتَّى -[101]- أَسْتَأْمِرَ رَبِّي عَزَّ وَجَلَّ، وَقَامَتْ إِلَى مَسْجِدِهَا، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ هَذِهِ الْآيَةَ {فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا} [الأحزاب: 37] فَجَعَلَ رَسُولُ اللَّهِ يَدْخُلُ عَلَيْهَا بِغَيْرِ إِذْنٍ.",
            "page": "100",
            "part": "1",
            "seal": "BCF0FC82"
        },
        {
            "hno": "93",
            "id": "121",
            "nass": "93 - أَخْبَرَنَا أَبُو الْعَبَّاسِ الْفَضْلُ بْنُ عُبَيْدِ اللَّهِ، ثنا الْحَسَنُ، ثنا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ، ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، عَنْ هِشَامِ بْنِ أَبِي عَبْدِ اللَّهِ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، وَكَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنَ الْإِيمَانِ \"",
            "page": "101",
            "part": "1",
            "seal": "1A7FAD6A"
        },
        {
            "hno": "94",
            "id": "122",
            "nass": "94 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ خَرَزَادَ، ثنا مُوسَى بْنُ إِسْحَاقَ بْنِ مُوسَى، ثنا سَعِيدُ بْنُ عَمْرٍو الْأَشْعَثَيُّ، ثنا عُبَيْدُ بْنُ الْقَاسِمِ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَجُلًا أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنِّي أُحِبُّ الصَّوْمَ فِي السَّفَرِ فَقَالَ: «§إِنْ شِئْتَ فَصُمْ، وَإِنْ شِئْتَ فَأَفْطِرْ»",
            "page": "101",
            "part": "1",
            "seal": "5CC4E079"
        },
        {
            "hno": "95",
            "id": "123",
            "nass": "95 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَرْزَةَ الزَّعْفَرَانِيُّ، ثنا مُعَاذُ بْنُ الْمُثَنَّى بْنِ مُعَاذٍ، ثنا مُحَمَّدُ بْنُ الْمِنْهَالِ الضَّرِيرُ، ثنا يَزِيدُ بْنُ زُرَيْعٍ، ثنا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«رُؤْيَا الْمُؤْمِنِ جُزْءٌ مِنْ سِتَّةٍ وَأَرْبَعِينَ جُزْءًا مِنَ النُّبُوَّةِ»",
            "page": "102",
            "part": "1",
            "seal": "36FCA4C2"
        },
        {
            "hno": "96",
            "id": "124",
            "nass": "96 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثنا مُحَمَّدُ بْنُ سَهْلٍ الْوَشَّاءُ، ثنا إِسْحَاقُ بْنُ يُوسُفَ الْأَزْرَقُ، ثنا سُفْيَانُ، عَنْ عَاصِمِ بْنِ عُبَيْدِ اللَّهِ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يُصَوِّرُ عَبْدٌ صُورَةً، إِلَّا قِيلَ لَهُ يَوْمَ الْقِيَامَةِ أَحْيِي مَا خَلَقْتَ»",
            "page": "103",
            "part": "1",
            "seal": "544DD7EF"
        },
        {
            "hno": "97",
            "id": "125",
            "nass": "97 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْجَوْهَرِيُّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ، ثنا مُحَمَّدُ بْنُ يُوسُفَ الطَّبَّاعُ، ثنا لَبِيدُ بْنُ دَاوُدَ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ حُمَيْدٍ الْكِنْدِيِّ، عَنْ عُبَادَةَ بْنِ نُسِيٍّ، عَنْ أَبِي رَيْحَانَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنِ ادَّعَى إِلَى تِسْعَةِ آبَاءٍ كُفَّارٍ، يَزِيدُ عِزًّا وَكَرَمًا، كَانَ عَاشِرَهُمْ فِي النَّارِ»",
            "page": "103",
            "part": "1",
            "seal": "55522CB5"
        },
        {
            "hno": "98",
            "id": "126",
            "nass": "98 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ يَحْيَى الطَّلْحِيُّ، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الْمُزَنِيِّ، ثنا أَبُو غَسَّانَ النَّهْدِيُّ، ثنا حَسَنُ بْنُ صَالِحٍ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْأَسْوَدِ عَنْ عَائِشَةَ، أَنَّ §النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَكُنْ يَتَوَضَّأُ بَعْدَ الْغُسْلِ",
            "page": "104",
            "part": "1",
            "seal": "C6DC37A2"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "§مِنْ صِفَاتِ الْمُؤْمِنِ",
            "page": "105",
            "part": "1",
            "seal": "7461F061"
        },
        {
            "hno": "99",
            "id": "128",
            "nass": "99 - أَخْبَرَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ تَمِيمٍ الرُّصَافِيُّ، ثنا أَبُو بَكْرٍ مُوسَى بْنُ إِسْحَاقَ الْأَنْصَارِيُّ، ثنا عَلِيُّ بْنُ يَزِيدَ بْنِ بَهْرَامَ، حَدَّثَنِي عَبْدُ الْمَلِكِ بْنُ أَبِي كَرِيمَةَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْمُؤْمِنُ مَأْلُوفٌ مَأْلَفٌ، وَلَا خَيْرَ فِيمَنْ لَا يَأْلَفُ وَلَا يُؤْلَفُ، وَخَيْرُ النَّاسِ أَنْفَعُهُمْ لِلنَّاسِ»",
            "page": "105",
            "part": "1",
            "seal": "DD81E7DC"
        },
        {
            "hno": "100",
            "id": "129",
            "nass": "100 - أَخْبَرَنَا أَبُو غَانِمٍ سَهْلُ بْنُ إِسْمَاعِيلَ الْقَاضِي، ثنا عَلِيُّ بْنُ عَبْدَةَ، ثنا عَبْدُ الْأَعْلَى، ثنا عَبْدُ الْجَبَّارِ بْنُ الْوَرْدِ، سَمِعْتُ ابْنَ أَبِي مُلَيْكَةَ، يَقُولُ: سَمِعْتُ عُبَيْدَ اللَّهِ بْنَ أَبِي يَزِيدَ، قَالَ: قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَيْسَ لِيَوْمٍ فَضْلٌ عَلَى يَوْمٍ فِي الصِّيَامِ إِلَّا شَهْرَ رَمَضَانَ أَوْ يَوْمَ عَاشُورَاءَ»",
            "page": "106",
            "part": "1",
            "seal": "E288AF6C"
        },
        {
            "hno": "101",
            "id": "130",
            "nass": "101 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الْوَاسِطِيُّ، ثنا سَعِيدٌ، ثنا مُحَمَّدُ بْنُ عَبْدُوسِ بْنِ كَامِلٍ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا مُحَمَّدُ بْنُ بِشْرٍ، ثنا مِسْعَرٌ، عَنِ الْوَلِيدِ بْنِ أَبِي مَالِكٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ §تُرْكَزُ لَهُ الْحَرْبَةَ فِي الْعِيدِ فَيُصَلِّي إِلَيْهَا \"",
            "page": "107",
            "part": "1",
            "seal": "34FECB98"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "§أَحَادِيثُ غَيْرُ صَحِيحَةٍ",
            "page": "107",
            "part": "1",
            "seal": "1AC52BCF"
        },
        {
            "hno": "102",
            "id": "132",
            "nass": "102 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَلِيٍّ الْبَصْرِيُّ، ثنا مُحَمَّدُ بْنُ يُونُسَ الْكُدَيْمِيُّ، ثنا أَبُو عَلِيٍّ الْحَنَفِيُّ، ثنا زَمْعَةُ بْنُ صَالِحٍ، عَنْ سَلَمَةَ بْنِ وَهْرَامَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ آدَمِيٍّ إِلَّا وَفِي رَأْسِهِ سِلْسِلَتَانِ، سِلْسِلَةٌ إِلَى السَّمَاءِ السَّابِعَةِ، وَسِلْسِلَةٌ إِلَى الْأَرْضِ السَّابِعَةِ، فَإِذَا تَوَاضَعَ رَفَعَهُ اللَّهُ بِالسِّلْسِلَةِ إِلَى السَّمَاءِ السَّابِعَةِ، وَإِذَا تَكَبَّرَ وَضَعَهُ اللَّهُ بِالسِّلْسِلَةِ إِلَى الْأَرْضِ السَّابِعَةِ»",
            "page": "107",
            "part": "1",
            "seal": "8BD94920"
        },
        {
            "hno": "103",
            "id": "133",
            "nass": "103 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْحَافِظُ، حَدَّثَنِي أَحْمَدُ بْنُ الْخَطَّابِ بْنِ مِهْرَانَ، ثنا مَعْمَرُ بْنُ سَهْلٍ، ثنا عُمَرُ بْنُ مِهْرَانَ، قَاضِي مَرْوَ عَنِ الْوَقَّاصِيِّ وَهُوَ عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَرَادَ أَنْ يَسْلَمَ فَلْيَحْفَظْ لِسَانَهُ»",
            "page": "108",
            "part": "1",
            "seal": "5AE2F835"
        },
        {
            "hno": "104",
            "id": "134",
            "nass": "104 - أَخْبَرَنَا أَبُو الْقَاسِمِ مُوسَى بْنُ عَلِيٍّ الشَّيْبَانِيُّ، ثنا الْحَسَنُ بْنُ عَلِيٍّ الْقَطَّانُ، ثنا عَبْدُ اللَّهِ بْنُ شَبِيبٍ، ثنا يَحْيَى بْنُ إِبْرَاهِيمَ السُّلَمِيُّ، ثنا عِيسَى بْنُ قِرْطَاسٍ، عَنْ إِبْرَاهِيمَ النَّخَعِيِّ، عَنْ عَلْقَمَةَ بْنِ قَيْسٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«الْإِيمَانُ يَمَانٌ»",
            "page": "109",
            "part": "1",
            "seal": "80F77955"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "§مِنْ حِكَايَاتِ الصَّالِحِينَ",
            "page": "109",
            "part": "1",
            "seal": "707AE86D"
        },
        {
            "hno": "105",
            "id": "136",
            "nass": "105 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ يُوسُفَ بْنِ هَارُونَ الصَّدَفِيُّ بِالدَّيْنَوَرِ، ثنا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثِ، ثنا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، ثنا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي شَهْرِ رَمَضَانَ فِي حَرٍّ شَدِيدٍ، حَتَّى إِنْ كَانَ أَحَدُنَا لَيَضَعُ يَدَهُ عَلَى رَأْسِهِ مِنْ شِدَّةِ الْحَرِّ، §وَمَا مِنَّا مِنْ صَائِمٍ إِلَّا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعَبْدُ اللَّهِ بْنُ رَوَاحَةَ",
            "page": "109",
            "part": "1",
            "seal": "94ABA4D6"
        },
        {
            "hno": "106",
            "id": "137",
            "nass": "106 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ، ثنا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى، ثنا مُحَمَّدُ بْنُ يَزِيدَ بْنِ خُنَيْسٍ، ثنا وُهَيْبُ بْنُ الْوَرْدِ، قَالَ: §كَانَ إِبْرَاهِيمُ الْخَلِيلُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا ذُكِرَ الْمَوْتُ، يُسْمَعُ خَفَقَانُ قَلْبِهِ مِنْ ذِي طُوَى",
            "page": "110",
            "part": "1",
            "seal": "9F52F635"
        },
        {
            "hno": "107",
            "id": "138",
            "nass": "107 - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عِمْرَانَ بْنِ مُوسَى الْأُشْنَانِيُّ، ثنا مُوسَى بْنُ زَكَرِيَّا التُّسْتَرِيُّ، ثنا عَمْرُو بْنُ الْحُصَيْنِ الْعُقَيْلِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَلَامَةَ، عَنِ الْأَوْزَاعِيِّ، عَنْ حَسَّانَ بْنِ عَطِيَّةَ، قَالَ: §قَالَ عِيسَى ابْنُ مَرْيَمَ عَلَيْهِ السَّلَامُ: اعْلَمُوا يَا مَعْشَرَ الْحَوَارِيِّينَ إِنَّ النَّظَرَ إِلَى الْقُبُورِ عِظَةٌ، وَإِلَى الْمَوْتَى عِبْرَةٌ، وَإِلَى أَهْلِ الدُّنْيَا رَحْمَةٌ",
            "page": "111",
            "part": "1",
            "seal": "340A7517"
        },
        {
            "hno": "108",
            "id": "139",
            "nass": "108 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْجَبَّارِ بْنُ بِشْرَانَ، ثنا أَحْمَدُ بْنُ مُحَمَّدٍ الْعَطَّارُ الْأَيْلِيُّ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا عَفَّانُ، ثنا جَعْفَرُ بْنُ سُلَيْمَانَ، ثنا جَعْفَرُ بْنُ عُثْمَانَ، قَالَ: §بَلَغَنِي أَنَّ دَاوُدَ، عَلَيْهِ السَّلَامُ قَالَ: اللَّهُمَّ مَا جَزَاءُ مَنْ فَاضَتْ عَيْنَاهُ مِنْ خَشْيَتِكَ؟ قَالَ: جَزَاؤُهُ أَنْ أُومِنَهُ يَوْمَ الْفَزَعِ الْأَكْبَرِ",
            "page": "111",
            "part": "1",
            "seal": "D42A7D95"
        },
        {
            "hno": "109",
            "id": "140",
            "nass": "109 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ خَرَزَادَ، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الْمُزَنِيُّ، ثنا أَبُو نُعَيْمٍ، ثنا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ، قَالَ: §قَالَ سُلَيْمَانُ بْنُ دَاوُدَ عَلَيْهِمَا السَّلَامُ: كُلُّ الْعَيْشِ قَدْ جَرَّبْنَاهُ، فَوَجَدْنَاهُ يَكْفِي مِنْهُ أَدْنَاهُ",
            "page": "112",
            "part": "1",
            "seal": "97EAB9F0"
        },
        {
            "hno": "110",
            "id": "141",
            "nass": "110 - سَمِعْتُ أَبَا سَعِيدٍ مُحَمَّدَ بْنَ بِشْرٍ الْبَصْرِيَّ، سَمِعْتُ أَبَا مُحَمَّدٍ عَبْدَ الرَّحْمَنِ بْنَ مُحَمَّدِ بْنِ إِدْرِيسَ الرَّازِيَّ، سَمِعْتُ أَبِي يَقُولُ،: رَأَيْتُ أَبَا زُرْعَةَ فِي النَّوْمِ فَقُلْتُ لَهُ: §مَا فَعَلَ بِكَ رَبُّكَ؟ قَالَ: وَقَفْتُ بَيْنَ يَدَيِ اللَّهِ عَزَّ وَجَلَّ فَقَالَ لِي يَا عُبَيْدَ اللَّهِ تَوَرَّعْتَ عَنِ الْكَلَامِ؟ فَقُلْتُ: يَا رَبَّ الْعِزَّةِ إِنَّهُمْ جَادَلُوا دِينَكَ، قَالَ: أَلْحِقُوهُ بِأَبِي عَبْدِ اللَّهِ وَأَبِي عَبْدِ اللَّهِ وَأَبِي عَبْدِ اللَّهِ وَأَبِي عَبْدِ اللَّهِ، فَقُلْتُ: مَنْ أَبُو عَبْدِ اللَّهِ؟ قَالَ: أَبُو عَبْدِ اللَّهِ مَالِكٌ وَأَبُو عَبْدِ اللَّهِ سُفْيَانُ وَأَبُو عَبْدِ اللَّهِ الشَّافِعِيُّ وَأَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ حَنْبَلٍ رَحِمَهُمُ اللَّهُ",
            "page": "112",
            "part": "1",
            "seal": "CB862CEC"
        },
        {
            "hno": "111",
            "id": "142",
            "nass": "111 - أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ الْقَطِيعِيُّ، ثنا الْعَبَّاسُ بْنُ يُوسُفَ الشِّكْلِيُّ، أَنْشَدَنَا أَبُو الْعَبَّاسِ الْوَرَّاقُ: ¶ [البحر الطويل] ¶ §عَجِبْتُ لِعَبْدٍ يَدَّعِي حُبَّ رَبِّهِ ... تَعَالَى وَبِالدُّنْيَا وَبِالنَّاسِ مُشْتَغِلْ ¶ فَلَوْ كَانَ عَبْدًا صَادِقًا فِي ادِّعَائِهِ ... لَفَرَّ مِنَ الدُّنْيَا وَبَادَرَ بِالْعَمَلْ ¶ فَيَا صَاحِبَ الدَّعْوَى بِحُبِّ مَلِيكِهِ ... تَجَنَّبْ بِحُبِّ اللَّهِ عِشْرَةَ مَنْ غَفَلْ",
            "page": "113",
            "part": "1",
            "seal": "9EB58BC6"
        }
    ],
    "t13146": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الحلال بين والحرام بين"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "من الآداب الإسلامية"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "من أحسن الناس قراءة للقرآن"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "المحبة بين الخالق والمخلوق"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "وصية الرسول صلى الله عليه وسلم لابن عباس"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "من فضائل أبي بكر الصديق"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ويل له ويل له"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "وصف طير الجنة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "النهي عن سب الديك"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "من فضل الصف الأول"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "من عظمة الله"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "من آداب الدفن"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الحياة بعد نزول عيسى عليه السلام"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "المسح على الخفين"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "النهي عن استقبال رمضان بصيام"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "من فضائل ابن مسعود"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "خير متاع الدنيا المرأة الصالحة"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "أكرم شيء على الله"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "البعث على النيات"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجوز زواج المحرم؟"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "من حسن الجوار"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "من المحرمات في النكاح"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "تحريم مسابقة الإمام"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "عدد صفوف أهل الجنة"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "قبض العلماء من علامات الساعة"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "فضل بناء المساجد"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام الرؤيا"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "من فضائل علي بن أبي طالب"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام الطهارة"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "من صفات المؤمن"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث غير صحيحة"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "من حكايات الصالحين"
        }
    ]
}