{
    "b13141": [
        {
            "hno": null,
            "id": "1",
            "nass": "§الْعَادِلِينَ مِنَ الْوُلَاةِ",
            "page": "1",
            "part": "1",
            "seal": "1BB68907"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - ثنا سُلَيْمَانُ بْنُ أَحْمَدَ، ثنا أَبُو زُرْعَةَ الدِّمَشْقِيُّ، ثنا أَبُو الْيَمَانِ، أَبنا شُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، فَالْإِمَامُ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ»",
            "page": "87",
            "part": "1",
            "seal": "CAB5D737"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "3 - ثنا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ يَحْيَى الْمُزَكِّي، وَإِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْمُعَدِّلُ، قَالَا: ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، ثنا اللَّيْثُ بْنُ سَعْدٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «أَلَا §كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، فَالْأَمِيرُ الَّذِي عَلَى النَّاسِ رَاعٍ، وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ» رَوَاهُ بُسْرُ بْنُ سَعِيدٍ، وَزَيْدُ بْنُ أَسْلَمَ، وَوَهْبُ بْنُ كَيْسَانَ، عَنِ ابْنِ عُمَرَ، مِثْلَهُ",
            "page": "88",
            "part": "1",
            "seal": "1F56727D"
        },
        {
            "hno": "6",
            "id": "5",
            "nass": "6 - ثنا أَبِي، ثنا عَبْدَانُ بْنُ أَحْمَدَ، ثنا زَكَرِيَّا بْنُ يَحْيَى الْخَزَّازُ، ثنا إِسْمَاعِيلُ بْنُ عَبَّادٍ، ثنا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ قَالَ -[93]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالْأَمِيرُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، فَأَعِدُّوا لِتِلْكَ الْمَسَائِلِ جَوَابًا» قَالُوا: يَا رَسُولَ اللَّهِ ‍ وَمَا جَوَابُهَا؟ قَالَ: «أَعْمَالُ الْبِرِّ» قَالَ أَبُو نُعَيْمٍ: وَالْعَبْدُ لَا يُنَجِّيهِ مِنَ اللَّوْمِ وَالْعَذْلِ إِلَّا الِاسْتِقَامَةُ وَالْعَدْلُ",
            "page": "92",
            "part": "1",
            "seal": "E1EA211B"
        },
        {
            "hno": "7",
            "id": "6",
            "nass": "7 - ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الْهَيْثَمِ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْعَوَّامِ، ح وَثَنًا فَارُوقٌ الْخَطَّابِيُّ، وَحَبِيبُ بْنُ الْحَسَنِ، قَالَا: ثنا مُسْلِمٌ -[97]- اللَّيْثِيُّ، قَالَا: ثنا أَبُو عَاصِمٍ، ثنا مُحَمَّدُ بْنُ عَجْلَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ أَمِيرِ عَشَرَةٍ إِلَّا يُؤْتَى بِهِ يَوْمَ الْقِيَامَةِ مَغْلُولًا حَتَّى يَفُكُّهُ عَنْهُ الْعَدْلُ أَوْ يُوبِقُهُ الْجَوْرُ»",
            "page": "95",
            "part": "1",
            "seal": "815E4A02"
        },
        {
            "hno": "8",
            "id": "7",
            "nass": "8 - ثنا سُلَيْمَانُ بْنُ أَحْمَدَ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، ثنا مُحَمَّدُ بْنُ جَعْفَرٍ، ثنا عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ أَبِي هِنْدٍ الْمَدَنِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ -[100]-: §«مَا مِنْ أَمِيرِ عَشَرَةٍ إِلَّا يُؤْتَى بِهِ يَوْمَ الْقِيَامَةِ وَيَدُهُ مَغْلُولَةٌ إِلَى عُنُقِهِ فَيَفُكُّهُ عَدْلُهُ أَوْ يُهْلِكُهُ جَوْرُهُ» قَالَ أَبُو نُعَيْمٍ: وَوَالِي الْوُلَاةِ زَادَ اللَّهُ عُلَاهُ عُلُوًّا وَبَهَاءَهُ سُمُوًّا -[101]- وَبِالنَّظَرِ فِي أَمْرِ رَعِيَّتِهِ حَتَّى لَا يَخْفَى عَلَيْهِ أَنَّ التَّقْلِيدَ لِلْحِسْبَةِ لَا يَسْتَحِقُّهَا إِلَّا الْكَامِلُ فِي فُنُونِ الْفَضْلِ، وَالْحَامِلُ لِعُيُونِ الْعَدْلِ، وَمَنْ كَانَ بِشَرَائِطِهَا وَمَعَالِمِهَا جَاهِلًا كَيْفَ يَكُونُ لِأَثْقَالِهَا حَامِلًا، وَفِي إِقَامَةِ حُدُودِهَا عَادِلًا، وَأَنْهَى إِلَى عَالِي الْحَضَرَةِ الْمَحْرُوسَةَ رَعَاهَا اللَّهُ تَعَالَى عَزَّ وَجَلَّ بَعْضَ الْمَأْثُورِ عَنِ الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي ذَلِكَ وَفِي مَعْنَاهُ",
            "page": "98",
            "part": "1",
            "seal": "DFD1310D"
        },
        {
            "hno": "9",
            "id": "8",
            "nass": "9 - ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، ثنا أَبُو شُعَيْبٍ الْحَرَّانِيُّ عَبْدُ اللَّهِ بْنُ -[102]- الْحَسَنِ، ثنا جَدِّي أَحْمَدُ بْنُ أَبِي شُعَيْبٍ، ثنا مُوسَى بْنُ أَعْيَنَ، عَنْ بَكْرِ بْنِ خُنَيْسٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ رَجَاءِ بْنِ حَيْوَةَ، عَنْ جُنَادَةَ بْنِ أَبِي أُمَيَّةَ، عَنْ يَزِيدَ بْنِ أَبِي سُفْيَانَ، قَالَ: قَالَ لِي أَبُو بَكْرٍ الصِّدِّيقُ رَضِيَ اللَّهُ عَنْهُ حِينَ بَعَثَنِي إِلَى الشَّامِ: يَا يَزِيدُ إِنَّ لَكَ قَرَابَةً خَشِيتُ أَنْ تُؤْثِرَهُمْ بِالْإِمَارَةِ، وَذَلِكَ أَكْثَرُ مَا أَخَافُ عَلَيْكَ، فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ وَلِيَ مِنْ أَمْرِ الْمُسْلِمِينَ شَيْئًا فَأَمَّرَ عَلَيْهِمْ أَحَدًا مُحَابَاةً لَهُ لَا يَقْبَلُ اللَّهُ مِنْهُ صَرْفًا وَلَا عَدْلًا، وَمَنْ أَعْطَى أَحَدًا مِنْ مَالِ اللَّهِ شَيْئًا فَحَابَاهُ؛ فَعَلَيْهِ لَعْنَةُ اللَّهِ» أَوْ قَالَ: «بَرَأَتْ مِنْهُ ذِمَّةُ اللَّهِ»",
            "page": "101",
            "part": "1",
            "seal": "FB1088AD"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ الْوَرَّاقُ، ثنا عَلِيُّ بْنُ الْحَسَنِ بْنِ سُلَيْمَانَ الْقَافِلَّائِيُّ، ثنا إِسْحَاقُ بْنُ وَهْبٍ، ثنا الْوَلِيدُ بْنُ الْفَضْلِ، ثنا الْقَاسِمُ بْنُ الْوَلِيدِ، عَنْ عَمْرِو بْنِ وَاقِدٍ، عَنْ مُوسَى بْنِ يَسَارٍ، عَنْ مَكْحُولٍ، عَنْ جُنَادَةَ بْنِ أَبِي أُمَيَّةَ، عَنْ يَزِيدَ بْنِ أَبِي سُفْيَانَ، قَالَ: شَيَّعَنِي أَبُو بَكْرٍ حِينَ بَعَثَنِي إِلَى الشَّامِ فَقَالَ -[103]-: يَا يَزِيدُ إِنَّكَ عَلَى مَحَبَّةِ ذَوِي قَرَابَتِكَ، وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ وَلَّى ذَا قَرَابَةٍ لَهُ مُحَابَاةً وَهُوَ يَجِدُ خَيْرًا مِنْهُ لَمْ يَرَحْ رَائِحَةَ الْجَنَّةِ»",
            "page": "102",
            "part": "1",
            "seal": "4C02E19F"
        },
        {
            "hno": "11",
            "id": "10",
            "nass": "11 - ثنا أَبُو بَكْرِ بْنُ خَلَّادٍ، ثنا أَحْمَدُ بْنُ كَثِيرِ بْنِ الصَّلْتِ، قَالَ: ثنا دَاوُدُ بْنُ رُشَيْدٍ، ثنا جَرْوَلُ بْنُ جَيْفَلٍ، قَالَ: سَمِعْتُ الْمَهْدِيَّ، أَمِيرَ الْمُؤْمِنِينَ وَقَدْ شُكِيَ وَالٍ مِنْ وُلَاتِهِ وَكَتَبَ صَاحِبُ الْبَرِيدِ وَصُلَحَاءُ الْكُورَةِ بِمَا ذَكَرَهُ الْقَوْمُ، فَقَالَ: حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ وَلَّى وَالِيًا فَبَلَغَهُ عَنْهُ ظُلْمٌ لِرَعِيَّتِهِ فَلَمْ يَعْزِلْهُ، فَقَدْ خَانَ اللَّهَ وَرَسُولَهُ»",
            "page": "107",
            "part": "1",
            "seal": "D76864AC"
        },
        {
            "hno": "12",
            "id": "11",
            "nass": "12 - ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، ثنا مُحَمَّدُ بْنُ اللَّيْثِ -[109]- الْجَوْهَرِيُّ، ثنا شُعَيْبُ بْنُ سَلَمَةَ، ثنا عِصْمَةُ بْنُ مُحَمَّدٍ، ثنا مُوسَى بْنُ عُقْبَةَ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«أَيُّمَا وَالٍ لَقِيَ اللَّهَ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ حَرَّمَ اللَّهُ عَلَيْهِ أَنْ يَدْخُلَ الْجَنَّةَ» قَالَ أَبُو نُعَيْمٍ: وَتَقْرِيرُ الْجَاهِلِينَ وَالْجَائِرِينَ فِي تَوْلِيَتِهِمْ بَعْدَ الْوُقُوفِ عَلَيْهِمْ أَعْظَمُ الْغِشِّ، وَالْوَالِي إِذَا أَنْصَفَ الضَّعِيفَ مِنَ الْقَوِيِّ رَافَقَ النَّبِيِّينَ فِي أَعْلَى عِلِّيِّينَ",
            "page": "108",
            "part": "1",
            "seal": "B2D81632"
        },
        {
            "hno": "13",
            "id": "12",
            "nass": "13 - ثنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَبْدِ الْحَمِيدِ الْعَطَّارُ الْكُوفِيُّ، ثنا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ الْعَبَّاسِ الْهَاشِمِيُّ، ثنا مُحَمَّدُ بْنُ بِشْرِ بْنِ شَرِيكٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ شَرِيكٍ، عَنْ أَبِيهِ، عَنْ جَابِرٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ -[112]-: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَحَسُنَتْ سَرِيرَتُهُ رُزِقَ الْهَيْبَةَ، وَإِذَا بَسَطَ يَدَهُ بِالْمَعْرُوفِ رُزِقَ الْمَحَبَّةَ، وَإِذَا عَدَلَ زِيدَ فِي عُمُرِهِ، وَإِذَا أَنْصَفَ الضَّعِيفَ مِنَ الْقَوِيِّ كَانَ مَعِي فِي الْجَنَّةِ» ، وَأَشَارَ بِأُصْبُعَيْهِ السَّبَّابَةِ -[113]- وَالْوُسْطَى",
            "page": "111",
            "part": "1",
            "seal": "600D3C70"
        },
        {
            "hno": "14",
            "id": "13",
            "nass": "14 - ثنا سُلَيْمَانُ بْنُ أَحْمَدَ، ثنا مُحَمَّدُ بْنُ يُونُسَ الْعُصْفُرِيُّ، قَالَ: ثنا -[115]- يَزِيدُ بْنُ عَمْرِو بْنِ الْبَرَاءِ، ثنا مُحَمَّدُ بْنُ مُوسَى الشَّيْبَانِيُّ، ثنا إِبْرَاهِيمُ بْنُ خُثَيْمِ بْنِ عِرَاكِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ وَلِيَ مِنْ أَمْرِ النَّاسِ وِلَايَةً، وَكَانَتْ نِيَّتُهُ الْحَقُّ وُكِّلَ بِهِ -[116]- مَلَكَانِ يُوَفِّقَانِهِ وَيُرْشِدَانِهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ النَّاسِ وِلَايَةً، وَكَانَتْ نِيَّتُهُ غَيْرَ الْحَقِّ، وَكَّلَهُ اللَّهُ إِلَى نَفْسِهِ» قَالَ أَبُو نُعَيْمٍ: وَكَمَا أَنَّ إِقَامَةَ الْعَدْلِ أَحْرَى مِنْ عِبَادَةِ الدُّهُورِ وَالْأَعْوَامِ، كَذَلِكَ تَمْكِينُ الْجَاهِلِينَ وَالْجَائِرِينَ أَرْبَى مِنْ عِصْيَانِ الشُّهُورِ وَالْأَعْوَامِ",
            "page": "113",
            "part": "1",
            "seal": "E8C1D423"
        },
        {
            "hno": "15",
            "id": "14",
            "nass": "15 - ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ -[117]- عَبْدِ السَّلَامِ، قَالَ: ثنا أَحْمَدُ بْنُ عِيسَى بْنِ يَزِيدَ، ثنا عَمْرُو بْنُ أَبِي سَلَمَةَ، ثنا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْأَنْصَارِيُّ، عَنْ عَلِيِّ بْنِ ثَابِتٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَدْلُ سَاعَةٍ خَيْرٌ مِنْ عِبَادَةِ سِتِّينَ سَنَةً، قِيَامَ لَيْلِهَا، وَصِيَامَ نَهَارِهَا، وَجَوْرُ سَاعَةٍ فِي حُكْمٍ أَشَدُّ وَأَعْظَمُ مِنْ مَعْصِيَةِ سِتِّينَ سَنَةً»",
            "page": "116",
            "part": "1",
            "seal": "49CEB73F"
        },
        {
            "hno": "16",
            "id": "15",
            "nass": "16 - ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ، قَالَ: ثنا أَحْمَدُ -[118]- بْنُ يُونُسَ، ثنا سَعْدٌ أَبُو غَيْلَانَ الشَّيْبَانِيُّ، ثنا عَفَّانُ بْنُ جُبَيْرٍ الطَّائِيُّ، عَنْ أَبِي حَرِيزٍ الْأَزْدِيِّ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[119]-: «§يَوْمٌ مِنْ إِمَامٍ عَادِلٍ أَفْضَلُ مِنْ عِبَادَةِ سِتِّينَ سَنَةً، وَحَدٌّ يُقَامُ فِي الْأَرْضِ أَزْكَى فِيهَا مِنْ قَطْرِ أَرْبَعِينَ يَوْمًا»",
            "page": "117",
            "part": "1",
            "seal": "ABA96BBC"
        },
        {
            "hno": "17",
            "id": "16",
            "nass": "17 - ثنا أَبُو بَكْرِ بْنُ خَلَّادٍ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثنا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامٍ، ثنا هُشَيْمٌ، عَنْ زِيَادِ بْنِ مِخْرَاقٍ، عَنْ رَجُلٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لَعَمَلُ الْعَادِلِ فِي رَعِيَّتِهِ يَوْمًا وَاحِدًا أَفْضَلُ مِنْ عَمَلِ الْعَابِدِ فِي أَهْلِهِ مِائَةَ عَامٍ أَوْ خَمْسِينَ عَامًا» الشَّكُّ مِنْ هُشَيْمٍ",
            "page": "123",
            "part": "1",
            "seal": "556001AD"
        },
        {
            "hno": "18",
            "id": "17",
            "nass": "18 - ثنا جَابِرُ بْنُ إِسْحَاقَ، ثنا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، ثنا مُحَمَّدُ بْنُ عَوْفٍ، ثنا مُحَمَّدُ بْنُ عِمْرَانَ، ثنا سُلَيْمَانُ بْنُ رَجَاءٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ مُسْلِمٍ، عَنْ أَبِي نُصَيْرَةَ الْعَبْدِيِّ، عَنْ أَبِي رَجَاءٍ الْعُطَارِدِيِّ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ، وَهُوَ عَلَى الْمِنْبَرِ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الْوَالِي الْعَادِلُ الْمُتَوَاضِعُ ظِلُّ اللَّهِ وَرُمْحُهُ فِي الْأَرْضِ، فَمَنْ نَصَحَهُ فِي نَفْسِهِ وَفِي عِبَادِ اللَّهِ حَشَرَهُ اللَّهُ فِي وَفْدِهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ، وَمَنْ -[126]- غَشَّهُ فِي نَفْسِهِ وَفِي عِبَادِ اللَّهِ خَذَلَهُ اللَّهُ يَوْمَ الْقِيَامَةِ» ، قَالَ: «وَيُرْفَعُ لِلْوَالِي الْعَادِلِ الْمُتَوَاضِعِ كُلَّ يَوْمٍ وَلَيْلَةٍ عَمَلُ سِتِّينَ صَدِّيقًا، كُلُّهُمْ عَابِدٌ مُجْتَهِدٌ» قَالَ أَبُو نُعَيْمٍ: وَلِلْعَادِلِينَ مِنَ الْوُلَاةِ الدَّرَجَةُ الرَّفِيعَةُ وَالْإِجَابَةُ السَّرِيعَةُ",
            "page": "124",
            "part": "1",
            "seal": "85D56D4E"
        },
        {
            "hno": "19",
            "id": "18",
            "nass": "19 - ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، ثنا بِشْرُ بْنُ مُوسَى، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، ثنا الْفُضَيْلُ بْنُ مَرْزُوقٍ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَحَبَّ النَّاسِ إِلَى اللَّهِ وَأَقْرَبَهُمْ مِنْهُ مَجْلِسًا يَوْمَ الْقِيَامَةِ إِمَامٌ عَادِلٌ، وَأَبْغَضَ النَّاسِ إِلَى اللَّهِ يَوْمَ الْقِيَامَةِ وَأَشَدَّهُمْ عَذَابًا إِمَامٌ جَائِرٌ»",
            "page": "126",
            "part": "1",
            "seal": "F3EB12EE"
        },
        {
            "hno": "20",
            "id": "19",
            "nass": "20 - ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، ثنا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنِي أَبِي، ثنا سُفْيَانُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَمْرِو بْنِ أَوْسٍ الثَّقَفِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْمُقْسِطُونَ عَلَى مَنَابِرَ مِنْ نُورٍ، هُمُ الَّذِينَ يَعْدِلُونَ فِي حُكْمِهِمْ وَأَهْلِهِمْ وَمَا وَلُوا»",
            "page": "128",
            "part": "1",
            "seal": "1D7D70C2"
        },
        {
            "hno": "21",
            "id": "20",
            "nass": "21 - ثنا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: ثنا مُوسَى بْنُ إِسْحَاقَ الْقَاضِي، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا عَبْدُ الْأَعْلَى بْنُ عَبْدِ الْأَعْلَى، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §الْمُقْسِطِينَ فِي الدُّنْيَا عَلَى مَنَابِرَ مِنْ لُؤْلُؤٍ يَوْمَ الْقِيَامَةِ بَيْنَ يَدَيِ الرَّحْمَنِ بِمَا أَقْسَطُوا فِي الدُّنْيَا»",
            "page": "129",
            "part": "1",
            "seal": "3DC149DB"
        },
        {
            "hno": "22",
            "id": "21",
            "nass": "22 - ثنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْقَاضِي، ثنا أَبَانُ بْنُ مَخْلَدٍ، ثنا أَبُو غَسَّانَ مُحَمَّدُ بْنُ عَمْرٍو، ثنا الْحَكَمُ بْنُ بَشِيرٍ، قَالَ: ثنا سَعِيدُ بْنُ بَشِيرٍ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«أَفْضَلُ الشُّهَدَاءِ عِنْدَ اللَّهِ الْمُقْسِطُونَ»",
            "page": "130",
            "part": "1",
            "seal": "5266A7B4"
        },
        {
            "hno": "23",
            "id": "22",
            "nass": "23 - ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا يُونُسُ بْنُ حَبِيبٍ، ثنا أَبُو دَاوُدَ الطَّيَالِسِيُّ، وَثَنًا أَبُو بَكْرِ بْنُ خَلَّادٍ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثنا عَاصِمُ بْنُ عَلِيٍّ، قَالَا: ثنا زُهَيْرٌ أَبُو خَيْثَمَةَ، قَالَ: ثنا سَعْدٌ الطَّائِيُّ، ثنا أَبُو الْمُدِلَّةَ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §ثَلَاثَةٌ لَا تُرَدُّ دَعْوَتُهُمُ: الْإِمَامُ الْعَادِلُ، وَالصَّائِمُ حَتَّى يُفْطِرَ، وَدَعْوَةُ الْمَظْلُومِ تُحْمَلُ عَلَى الْغَمَامِ، وَتُفْتَحُ لَهَا أَبْوَابُ السَّمَاءِ، وَيَقُولُ الرَّبُّ: وَعِزَّتِي لَأَنْصُرَنَّكَ وَلَوْ بَعْدَ حِينٍ \"",
            "page": "131",
            "part": "1",
            "seal": "93AE2F7B"
        },
        {
            "hno": "24",
            "id": "23",
            "nass": "24 - ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، وَحَبِيبُ بْنُ الْحَسَنِ، وَالْحَسَنُ بْنُ مُحَمَّدِ بْنِ كَيْسَانَ، قَالُوا: ثنا يُوسُفُ بْنُ يَعْقُوبَ الْقَاضِي، ثنا مُحَمَّدُ بْنُ أَبِي بَكْرٍ، ثنا حُمَيْدُ بْنُ الْأَسْوَدِ، ثنا عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ أَبِي هِنْدٍ، عَنْ شَرِيكِ بْنِ أَبِي نَمِرٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §ثَلَاثَةُ لَا يُرَدُّ دُعَاؤُهُمُ: الذَّاكِرُ لِلَّهِ كَثِيرًا، وَدَعْوَةُ الْمَظْلُومِ، وَدَعْوَةُ الْإِمَامِ الْمُقْسِطِ \"",
            "page": "132",
            "part": "1",
            "seal": "F19E1589"
        },
        {
            "hno": "25",
            "id": "24",
            "nass": "25 - ثنا مُحَمَّدُ بْنُ عُمَرَ بْنِ غَالِبٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الْقُرَشِيُّ، قَالَ: ثنا بَكْرُ بْنُ عَبْدِ الْوَهَّابِ، ثنا عُمَرُ بْنُ رَاشِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حَرْمَلَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §فِي الْجَنَّةِ دَرَجَةً لَا يَبْلُغُهَا إِلَّا إِمَامٌ عَادِلٌ، أَوْ ذُو رَحِمٍ وَصُولٌ، أَوْ ذُو عِيَالٍ صَبُورٌ» ، فَقَالَ لَهُ عَلِيٌّ: يَا رَسُولَ اللَّهِ مَا صَبْرُ ذِي الْعِيَالِ؟ قَالَ: «لَا يَمُنُّ عَلَى أَهْلِهِ مَا يُنْفِقُ عَلَيْهِمْ»",
            "page": "133",
            "part": "1",
            "seal": "F3716A37"
        },
        {
            "hno": "26",
            "id": "25",
            "nass": "26 - ثنا أَبُو بَكْرِ بْنُ خَلَّادٍ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثنا عَبَّاسُ بْنُ الْفَضْلِ، ثنا هَمَّامٌ، ثنا قَتَادَةُ، قَالَ: أَخْبَرَنِي يَزِيدُ، أَخُو مُطَرِّفٍ عَنْ عِيَاضِ بْنِ حِمَارٍ، قَالَ -[136]-: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §أَهْلُ الْجَنَّةِ ثَلَاثَةٌ: ذُو سُلْطَانٍ مُقْسِطٌ مُصَدِّقٌ مُوَفَّقٌ، وَرَجُلٌ رَحِيمُ الْقَلْبِ بِكُلِّ ذِي قُرْبَى وَمُسْلِمٍ، وَرَجُلٌ فَقِيرٌ عَفِيفٌ مُصَدِّقٌ \"",
            "page": "134",
            "part": "1",
            "seal": "D95F7AFE"
        },
        {
            "hno": "27",
            "id": "26",
            "nass": "27 - ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، ثنا أَحْمَدُ بْنُ عَمْرِو بْنِ عَبْدِ الْخَالِقِ، ثنا مُحَمَّدُ بْنُ ثَوَابٍ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، ثنا عَبْدُ اللَّهِ بْنُ مُسْلِمِ بْنِ هُرْمُزٍ، عَنِ ابْنِ سَابِطٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[137]-: «إِنَّ §فِي الْجَنَّةِ قَصْرًا، حَوْلَهُ الْبُرُوجُ وَالْمُرُوجُ، لَهُ خَمْسَةُ آلَافِ بَابٍ، لَا يَدْخُلُهُ أَوْ لَا يَسْكُنُهُ إِلَّا نَبِيٌّ أَوْ صِدِّيقٌ أَوْ شَهِيدٌ أَوْ إِمَامٌ عَادِلٌ»",
            "page": "136",
            "part": "1",
            "seal": "39604173"
        },
        {
            "hno": "28",
            "id": "27",
            "nass": "28 - ثنا أَبُو يَزِيدَ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ عَلِيٍّ التَّمِيمِيُّ بِالْكُوفَةِ قَالَ: ثنا سُمَيْعُ بْنُ إِسْحَاقَ، ثنا أَبُو كُرَيْبٍ، ثنا رِشْدِينُ بْنُ سَعْدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، عَنْ عُتْبَةَ بْنِ حُمَيْدٍ، عَنْ عُبَادَةَ بْنِ نُسَيٍّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ غَنْمٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §يُقَالُ لِلْإِمَامِ الْعَادِلِ فِي قَبْرِهِ: أَبْشِرْ، فَإِنَّكَ رَفِيقُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" قَالَ أَبُو نُعَيْمٍ: وَمِنْ سَعَادَةِ الْوُلَاةِ وَالْأُمَرَاءِ أَنْ يُقَيَّضَ لَهُمُ الصُّلَحَاءُ مِنَ الْوُزَرَاءِ",
            "page": "137",
            "part": "1",
            "seal": "770D96EC"
        },
        {
            "hno": "29",
            "id": "28",
            "nass": "29 - ثنا أَبُو بَكْرِ بْنُ خَلَّادٍ، ثنا بِشْرُ بْنُ مُوسَى، ثنا سَعِيدُ بْنُ مَنْصُورٍ، ثنا فَرَّجُ بْنُ فَضَالَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنَ النَّاسِ أَحَدٌ أَعْظَمَ أَجْرًا مِنْ وَزِيرٍ صَالِحٍ يَكُونُ مَعَ إِمَامٍ فَيَأْمُرَهُ بِذَاتِ اللَّهِ فَيُطِيعُهُ»",
            "page": "138",
            "part": "1",
            "seal": "1D4E4AF2"
        },
        {
            "hno": "30",
            "id": "29",
            "nass": "30 - وَبِإِسْنَادِهِ سَوَاءً قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ أَحَدٍ وَلِيَ مِنْ أَمْرِ الْمُسْلِمِينَ أَمْرًا، فَأَرَادَ اللَّهُ بِهِ خَيْرًا، إِلَّا جَعَلَ مَعَهُ وَزِيرًا صَالِحًا إِنْ نَسِيَ ذَكَّرَهُ وَإِنْ ذَكَرَ أَعَانَهُ» قَالَ أَبُو نُعَيْمٍ: وَمَنْ نَصَحَ الْوُلَاةَ وَالْأُمَرَاءَ اهْتَدَى وَمَنْ غَشَّهُمْ غَوَى وَاعْتَدَى",
            "page": "139",
            "part": "1",
            "seal": "DCB9BAEA"
        },
        {
            "hno": "31",
            "id": "30",
            "nass": "31 - ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، ثنا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ الْحَسَنِ الصُّوفِيُّ الْحَافِظُ، ثنا حُسَيْنُ بْنُ أَبِي يَزِيدَ، ثنا يَحْيَى بْنُ مَيْمُونٍ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§السُّلْطَانُ ظِلُّ اللَّهِ فِي أَرْضِهِ مَنْ نَصَحَهُ هُدِيَ، وَمَنْ غَشَّهُ ضَلَّ»",
            "page": "140",
            "part": "1",
            "seal": "EFAF9235"
        },
        {
            "hno": "32",
            "id": "31",
            "nass": "32 - ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، ثنا عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ مَعْبَدٍ الْمَلْطِيُّ، ثنا عَبْدُ اللَّهِ بْنُ أَيُّوبَ الْمُخَرِّمِيُّ، قَالَ: ثنا دَاوُدُ بْنُ الْمُحَبَّرِ، قَالَ: ثنا عُقْبَةُ بْنُ عَبْدِ اللَّهِ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§السُّلْطَانُ ظِلُّ اللَّهِ فِي الْأَرْضِ، فَمَنْ نَصَحَهُمْ وَدَعَا لَهُمُ اهْتَدَى، وَمَنْ غَشَّهُمْ وَدَعَا عَلَيْهِمْ ضَلَّ» قَالَ أَبُو نُعَيْمٍ: وَالْإِمَامُ الْعَادِلُ مُظَلَّلٌ يَوْمَ الْقِيَامَةِ فِي أَشْوَفِ الْمَنَازِلِ",
            "page": "142",
            "part": "1",
            "seal": "87F5F0FD"
        },
        {
            "hno": "33",
            "id": "32",
            "nass": "33 - ثنا أَبُو بَكْرِ بْنُ مَالِكٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، ثنا يَحْيَى بْنُ سَعِيدٍ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، ح وَثَنًا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: ثنا مُحَمَّدُ بْنُ عَلِيٍّ الصَّائِغُ، ثنا الْقَعْنَبِيُّ، ثنا سَعِيدُ بْنُ أَبِي الْأَبْيَضِ، قَالَا: عَنْ خُبَيْبِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" سَبْعَةٌ يُظِلُّهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: إِمَامٌ عَادِلٌ وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ \"",
            "page": "144",
            "part": "1",
            "seal": "4559A95D"
        },
        {
            "hno": "34",
            "id": "33",
            "nass": "34 - ثنا أَبُو عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ، ثنا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: ثنا هَارُونُ بْنُ سَعِيدٍ، ثنا أَنَسُ بْنُ عِيَاضٍ، قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ عَامِرٍ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّ عَرْشِهِ يَوْمَ الْقِيَامَةِ: إِمَامٌ مُقْسِطٌ وَرَجُلٌ يَتَصَدَّقُ بِيَمِينِهِ يُخْفِيهَا عَنْ شِمَالِهِ \"",
            "page": "147",
            "part": "1",
            "seal": "3A857E3B"
        },
        {
            "hno": "35",
            "id": "34",
            "nass": "35 - ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، ثنا مُحَمَّدُ بْنُ غَالِبٍ، ثنا عُثْمَانُ بْنُ الْهَيْثَمِ، ثنا هِشَامُ بْنُ حَسَّانَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §سَبْعَةٌ فِي ظِلِّ الْعَرْشِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: إِمَامٌ مُقْسِطٌ وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ حَسَبٍ وَجَمَالٍ إِلَى نَفْسِهَا فَقَالَ: إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ \" قَالَ أَبُو نُعَيْمٍ: وَصَلَاحُ الرَّاعِي صَلَاحُ الرَّعِيَّةِ، وَفِي إِغْفَالِهِمْ وَتَقْوِيمِهِمُ الدَّمَارُ وَالْبَلِيَّةُ",
            "page": "148",
            "part": "1",
            "seal": "3E863245"
        },
        {
            "hno": "36",
            "id": "35",
            "nass": "36 - ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ الْوَاسِطِيُّ، ثنا مُسْلِمُ بْنُ خَالِدٍ الْأَيْلِيُّ، ثنا عُمَرُ بْنُ يَحْيَى الْأَيْلِيُّ، ثنا مُحَمَّدُ بْنُ زِيَادٍ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §اثْنَانِ مِنَ النَّاسِ إِذَا صَلَحًا صَلَحَ النَّاسُ، وَإِذَا فَسَدَا فَسَدَ النَّاسُ: الْعُلَمَاءُ وَالْأُمَرَاءُ \"",
            "page": "149",
            "part": "1",
            "seal": "3F9684FF"
        },
        {
            "hno": "37",
            "id": "36",
            "nass": "37 - ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ، ثنا عَبْدُ اللَّهِ بْنُ قَحْطَبَةَ، ثنا عَبَّاسُ بْنُ عَبْدِ الْعَظِيمِ الْعَنْبَرِيُّ، قَالَ: حَدَّثَنِي الْفَضْلُ بْنُ دُكَيْنٍ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ عِنْدَ مَوْتِهِ: «اعْلَمُوا أَنَّ النَّاسَ، §لَنْ يَزَالُوا بِخَيْرٍ مَا اسْتَقَامَتْ لَهُمْ وُلَاتُهُمْ وَهُدَاتُهُمْ»",
            "page": "151",
            "part": "1",
            "seal": "5E052807"
        },
        {
            "hno": "38",
            "id": "37",
            "nass": "38 - ثنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مِقْسَمٍ , ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا مُحَمَّدُ بْنُ حَسَّانَ السَّمْتِيُّ، ثنا أَبُو عُثْمَانَ عَبْدُ اللَّهِ بْنُ زَيْدٍ، ثنا الْأَوْزَاعِيُّ، عَنْ حَسَّانَ بْنِ عَطِيَّةَ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَنْ تَهْلَكَ الرَّعِيَّةُ وَإِنْ كَانَتْ ظَالِمَةً سَيِّئَةً إِذَا كَانَتِ الْوُلَاةُ هَادِيَةً مَهْدِيَّةً، وَلَكِنْ تَهْلَكُ الرَّعِيَّةُ وَإِنْ كَانَتْ هَادِيَةً مَهْدِيَّةً إِذَا كَانَتِ الْوُلَاةُ ظَالِمَةً سَيِّئَةً» قَالَ أَبُو نُعَيْمٍ: وَالسُّلْطَانُ حَارِسُ الدِّينِ وَإِذَا وَلَّى الْأَمْرَ أَهْلَهُ حَمَى الدِّينَ الْمَتِينَ",
            "page": "152",
            "part": "1",
            "seal": "7EDCB048"
        },
        {
            "hno": "39",
            "id": "38",
            "nass": "39 - ثنا أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي سَمُرَةَ الْبَغَوِيُّ، ثنا عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ نَصْرٍ الْوَاسِطِيُّ، ثنا سَوَادَةُ بْنُ عَلِيٍّ الْكُوفِيُّ، قَالَ: ثنا عَلِيُّ بْنُ مِكْنَفِ بْنِ حَاجِبٍ التَّمِيمِيُّ، ثنا طِلَابُ بْنُ حَوْشَبٍ، عَنْ أَبِي زَيْدٍ، عَنْ أَبِي الْمُغِيرَةِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْإِسْلَامُ وَالسُّلْطَانُ أَخَوَانِ تَوْأَمٌ، لَا يَصْلُحُ وَاحِدٌ مِنْهُمَا إِلَّا بِصَاحِبِهِ، فَالْإِسْلَامُ أُسُّ وَالسُّلْطَانِ حَارِسٌ، وَمَا لَا أُسَّ لَهُ مُنْهَدِمٌ، وَمَا لَا حَارِسَ لَهُ ضَائِعٌ»",
            "page": "153",
            "part": "1",
            "seal": "CB69ED94"
        },
        {
            "hno": "40",
            "id": "39",
            "nass": "40 - حُدِّثْتُ عَنْ مُحَمَّدِ بْنِ مَأْمُونٍ الْمَرْوَزِيِّ، عَنْ عَوْنِ بْنِ مَنْصُورٍ الْمَرْوَزِيِّ، قَالَ: ثنا مُوسَى بْنُ بَحْرٍ الْكُوفِيُّ، ثنا عَمْرُو بْنُ عَبْدِ الْغَفَّارِ، عَنِ -[156]- الْحَسَنِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، عَنْ سَعِيدِ بْنِ مَعْبَدٍ الْأَنْصَارِيِّ، وَعَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ أَبِي طُوَالَةَ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَخْبِرْنِي عَنْ هَذَا السُّلْطَانِ الَّذِي، ذَلَّتْ لَهُ الرِّقَابُ وَخَضَعَتْ لَهُ الْأَجْسَادُ، مَا هُوَ؟ قَالَ: «هُوَ §ظِلُّ اللَّهِ فِي الْأَرْضِ، فَإِنْ أَحْسَنُوا فَلَهُمُ الْأَجْرُ وَعَلَيْكُمُ الشُّكْرُ، وَإِنْ أَسَاءُوا فَعَلَيْكُمُ الصَّبْرُ وَعَلَيْهِمُ الْإِصْرُ، لَا تَحْمِلَنَّكُمْ إِسَاءَتُهُ عَلَى أَنْ تَخْرُجُوا مِنْ طَاعَتِهِ، فَإِنَّ الذُّلَّ فِي طَاعَةِ اللَّهِ خَيْرٌ مِنْ خُلُودٍ فِي النَّارِ، لَوْلَاهُمْ مَا صَلَحَ النَّاسُ»",
            "page": "154",
            "part": "1",
            "seal": "901B4F67"
        },
        {
            "hno": "41",
            "id": "40",
            "nass": "41 - ثنا أَحْمَدُ بْنُ عُبَيْدِ اللَّهِ بْنِ مَحْمُودٍ، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ الدَّيْنَوَرِيُّ، ثنا عِيسَى بْنُ يُونُسَ الرَّمْلِيُّ، ثنا يَحْيَى بْنُ عِيسَى، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنِ الْحَكَمِ بْنِ عُيَيْنَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ، قَالَ: «§لَا تَسُبُّوا السُّلْطَانَ فَإِنَّهُ ظِلُّ اللَّهِ فِي الْأَرْضِ، بِهِ يُقِيمُ اللَّهُ الْحَقَّ، وَيُظْهِرُ الدِّينَ، وَبِهِ يَرْفَعُ اللَّهُ الظُّلْمَ وَيُهْلِكُ الْفَاسِقِينَ»",
            "page": "156",
            "part": "1",
            "seal": "51CD7A13"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "ثنا سُلَيْمَانُ بْنُ أَحْمَدَ، ثنا أَحْمَدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ نَجْدَةَ، قَالَ: ثنا أَبُو الْيَمَانِ الْحَكَمُ بْنُ نَافِعٍ، ثنا شُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنْ أَبِي الزَّنَّادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا §الْإِمَامُ جُنَّةٌ يُقَاتَلُ مِنْ وَرَائِهِ، وَيُتَّقَى بِهِ، فَإِنْ أَمَرَ بِتَقْوَى اللَّهِ وَعَدَلَ فَإِنَّ لَهُ بِذَلِكَ أَجْرًا، وَإِنْ أَمَرَ بِغَيْرِهِ فَإِنَّ عَلَيْهِ مِنْهُ وِزْرًا»",
            "page": "159",
            "part": "1",
            "seal": "531B6206"
        },
        {
            "hno": "43",
            "id": "42",
            "nass": "43 - ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، ثنا أَحْمَدُ بْنُ الْقَاسِمِ بْنِ مُسَاوِرٍ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، ثنا حَكِيمُ بْنُ خِذَامٍ، ثنا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ -[162]-، عَنِ الرَّبِيعِ بْنِ عَمِيلَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§سَيَلِيكُمْ أُمَرَاءُ يُفْسِدُونَ وَمَا يَصْلِحُ اللَّهُ بِهِمْ أَكْثَرُ، فَمَنْ عَمِلَ مِنْهُمْ بِطَاعَةِ اللَّهِ فَلَهُمُ الْأَجْرُ وَعَلَيْكُمُ الشُّكْرُ، وَمَنْ عَمِلَ مِنْهُمْ بِمَعْصِيَةِ اللَّهِ فَعَلَيْهِمُ الْوِزْرُ وَعَلَيْكُمُ الصَّبْرُ»",
            "page": "161",
            "part": "1",
            "seal": "6F389871"
        },
        {
            "hno": "44",
            "id": "43",
            "nass": "44 - ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ، ثنا عَبْدُ الْأَعْلَى بْنُ مُسْهِرٍ، ثنا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ إِسْمَاعِيلَ بْنِ عَبْدِ اللَّهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ غَنْمٍ، عَنْ عُمَرَ، أَوْ قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ: §«وَيْلٌ لِدَيَّانِ مَنْ فِي الْأَرْضِ مِنْ دَيَّانِ مَنْ فِي السَّمَاءِ يَوْمَ يَلْقَوْنَهُ إِلَّا مَنْ أَمَرَ بِالْعَدْلِ وَقَضَى بِالْحَقِّ وَلَمْ يَقْضِ عَلَى هَوًى وَلَا عَلَى قَرَابَةٍ، وَلَا عَلَى رَغَبٍ وَلَا رَهَبٍ وَجَعَلَ كِتَابَ اللَّهِ مِرْآةً بَيْنَ عَيْنَيْهِ» قَالَ عَبْدُ الرَّحْمَنِ بْنُ غَنْمٍ: فَحُدِّثْتُ هَذَا عَنْ عُثْمَانَ بْنِ عَفَّانَ، وَمُعَاوِيَةَ، وَيَزِيدَ، وَعَبْدِ الْمَلِكِ",
            "page": "164",
            "part": "1",
            "seal": "13733E06"
        },
        {
            "hno": "46",
            "id": "44",
            "nass": "46 - ثَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ جَبَلَةَ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ النَّيْسَابُورِيُّ، ثنا مُحَمَّدُ بْنُ الصَّبَّاحِ، ثنا عَلِيُّ بْنُ ثَابِتٍ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنْ أَبِي عَبْدِ اللَّهِ الْحَرَسِيِّ، مِنْ حَرَسِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ قَالَ: دَخَلَ أَبُو مُسْلِمٍ الْخَوْلَانِيُّ عَلَى مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ، فَقَالَ: «السَّلَامُ عَلَيْكَ أَيُّهَا الْأَجِيرُ» فَقَالَ النَّاسُ: مَهْ، الْأَمِيرُ يَا أَبَا مُسْلِمٍ، ثُمَّ قَالَ: «السَّلَامُ عَلَيْكَ أَيُّهَا الْأَجِيرُ» فَقَالَ النَّاسُ: الْأَمِيرُ، فَقَالَ مُعَاوِيَةُ: دَعُوا أَبَا مُسْلِمٍ فَهُوَ أَعْلَمُ بِمَا يَقُولُ، فَقَالَ أَبُو مُسْلِمٍ: «إِنَّمَا §مَثَلُكَ مَثَلُ رَجُلٍ اسْتَأْجَرَ أَجِيرًا فَوَلَّاهُ مَاشِيَتَهُ وَجَعَلَ لَهُ الْأَجْرَ عَلَى أَنْ يُحْسِنَ الرِّعْيَةَ، وَيُوَفِّرَ جِزَازَهَا وَأَلْبَانَهَا، فَإِنْ هُوَ أَحْسَنَ رِعْيَتَهَا وَوَفَّرَ جِزَازَهَا حَتَّى تَلْحَقَ الصَّغِيرَةُ وَتَسْمَنَ الْعَجْفَاءُ أَعْطَاهُ أَجْرَهُ وَزَادَهُ زِيَادَةً، وَإِنْ هُوَ لَمْ يُحْسِنْ رِعْيَتَهَا وَأَضَاعَهَا حَتَّى تَهْلَكَ الْعَجْفَاءُ وَتَعْجَفَ السَّمِينَةُ وَلَمْ يُوَفِّرْ جِزَازَهَا وَأَلْبَانَهَا غَضِبَ عَلَيْهِ فَعَاقَبَهُ وَلَمْ يُعْطِهِ الْأَجْرَ» فَقَالَ مُعَاوِيَةُ: مَا شَاءَ اللَّهُ كَانَ",
            "page": "166",
            "part": "1",
            "seal": "DD8C29D9"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، ثنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدٍ الْجَمَّالُ، ثنا أَبُو الْعَبَّاسِ الْجُرَيْرِيُّ، ثنا إِبْرَاهِيمُ بْنُ صَالِحٍ، قَالَ: ثنا شَبِيبُ بْنُ شَيْبَةَ، قَالَ: دَخَلْتُ عَلَى الْمَهْدِيِّ فَقَالَ لِي: يَا أَبَا مَعْمَرٍ حَدِّثْنِي عَنْ عَمْرِو بْنِ عُبَيْدٍ، فَوَاللَّهِ لَرَأَيْتُهُ يَوْمًا وَدَخَلَ عَلَى أَبِي جَعْفَرٍ الْمَنْصُورِ فَقَالَ لَهُ: «يَا أَمِيرَ الْمُؤْمِنِينَ إِنَّ اللَّهَ قَدْ §أَعْطَاكَ الدُّنْيَا بِكَمَالِهَا. فَاشْتَرِ نَفْسَكَ مِنْهُ بِبَعْضِهَا، وَاعْلَمْ أَنَّكَ وَاقِفٌ بَيْنَ يَدَيْهِ، وَسَائِلُكَ عَنْ مَثَاقِيلِ الذَّرِّ مِنَ الْخَيْرِ وَالشَّرِّ، وَإِنَّهُ لَا يَرْضَى مِنْكَ إِلَّا بِمَا لَا تَرْضَى لِنَفْسِكَ إِلَّا بِهِ، وَأَنْتَ لَا تَرْضَى إِلَّا بِأَنْ يُعْدَلَ عَلَيْكَ، وَاللَّهُ تَعَالَى لَا يَرْضَى إِلَّا بِالْعَدْلِ عَلَى الرَّعِيَّةِ، يَا أَمِيرَ الْمُؤْمِنِينَ إِنَّ وَرَاءَ بَابِكَ نَارًا، تَأَجَّجُ مِنَ الظُّلْمِ وَالْجُورِ، وَاللَّهِ مَا يُعْمَلُ خَلْفَ بَابِكَ بِكِتَابِ اللَّهِ وَلَا سُنَّةِ نَبِيِّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» قَالَ: فَبَكَى أَبُو جَعْفَرٍ بُكَاءً شَدِيدًا، فَقَالَ لَهُ سُلَيْمَانُ بْنُ مُجَالِدٍ: اكْفُفْ عَنْ أَمِيرِ الْمُؤْمِنِينَ، فَقَدْ شَقَقْتَ عَلَيْهِ، فَقَالَ: \" إِنَّ أَمِيرَ الْمُؤْمِنِينَ مَيِّتٌ غَدًا، وَكُلُّ مَا تَرَى هَاهُنَا أَمْرٌ مُفْظِعٌ، وَأَنْتَ جِيفَةٌ بِالْعَرَاءِ، فَلَا يُغْنِي عَنْكَ إِلَّا عَمَلُكَ، وَلَهَذَا الْجِدَارُ خَيْرٌ لِأَمِيرِ الْمُؤْمِنِينَ مِنْكَ إِذَا طُوِيَتْ عَنْهُ النَّصِحيَةُ، وَافَقْتَ مِنَ الْفَضِيحَةِ، ثُمَّ قَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنَّ هَؤُلَاءِ اتَّخَذُوكَ سُلَّمًا لِشَهَوَاتِهِمْ، فَكُلُّهُمْ يُوقِدُ عَلَيْكَ نَارَهُ، ثُمَّ تَلَا {أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِعَادٍ} [الفجر: 6] إِلَى أَنْ بَلَغَ {إِنَّ رَبَّكَ لَبِالْمِرْصَادِ} [الفجر: 14] ، يَا أَمِيرَ الْمُؤْمِنِينَ لِمَنْ عَمِلَ مِثْلَ أَعْمَالِهِمْ وَفَعَلَ مِثْلَ فِعَالِهِمْ، يَا أَمِيرَ الْمُؤْمِنِينَ لَوْلَا أَنَّهَا مَضَتْ عَنْ مَنْ كَانَ قَبْلَكَ لَمْ يَصِلْ إِلَيْكَ مِنْهَا شَيْءٌ، فَاعْلَمْ أَنَّكَ وَارِثُ مَنْ مَضَى وَمُوَرِّثٌ غَدًا، وَقَادِمٌ عَلَى رَبِّكَ، وَمَجْزِيٌّ بِعَمَلِكَ، فَاتَّقِ لَيْلَةً تَمَخَّضُ عَنْ يَوْمٍ لَا لَيْلَةَ بَعْدَهُ، وَهِيَ لَيْلَةُ الْقِيَامَةِ. قَالَ: فَخَلَعَ أَبُو جَعْفَرٍ خَاتَمَهُ وَقَالَ: دُونَكَ مَا وَرَائِي يَا أَبَا عُثْمَانَ، فَادْعُ لِي أَصْحَابَكَ وَاسْتَعْمِلْهُمْ، فَوَاللَّهِ إِنِّي لَآمُرُ عُمَّالِي بِالْعَدْلِ، وَأَكْتُبُ ذَلِكَ فِي عُهُودِهِمْ. قَالَ: كَلَّا ادْعُ أَصْحَابِي لِعَدْلٍ تُظْهِرُهُ، وَاطْرُدْ هَؤُلَاءِ الشَّيَاطِينَ عَنْ بَابِكَ لِأَنَّ أَهْلَ الدِّينِ لَنْ يَأْتُوكَ، وَهَؤُلَاءِ بِبَابِكَ لِأَنَّهُمْ إِنْ عَمِلُوا بِمَا يُرْضِيكَ أَسْخَطُوا خَالِقَهُمْ، وَإِنْ عَمِلُوا بِمَا يُرْضِي خَالِقَهُمْ أَسْخَطُوكَ فَأَرَّشُوكَ، وَلَكِنِ اسْتَعْمِلْ عَلَى الْعَمَلِ الْوَاحِدِ فِي كُلِّ يَوْمٍ مِائَةً، كُلَّمَا رَابَكَ وَاحِدٌ فَاعْزِلْهُ وَوَلِّ غَيْرَهُ، فَوَاللَّهِ لَوْ عَلِمَ هَؤُلَاءِ أَنَّكَ لَا تَرْضَى مِنْهُمْ إِلَّا بِالْعَدْلِ، وَلَا تُقَرِّبُهُمْ إِلَّا عَلَيْهِ لَقَدْ تَقَرَّبَ إِلَيْكَ بِهِ مَنْ لَا نِيَّةَ لَهُ فِيهِ، وَلَا حِسْبَةَ، ثُمَّ قَامَ فَخَرَجَ \"",
            "page": "170",
            "part": "1",
            "seal": "4955D14E"
        },
        {
            "hno": "47",
            "id": "46",
            "nass": "47 - ثنا أَبُو يَعْلَى الْخَيْرُ بْنُ مُحَمَّدٍ الزُّبَيْرِيُّ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُسْلِمٍ، ثنا عِصَامُ بْنُ رَوَّادٍ، ثنا أَبِي، ثنا ابْنُ أَبِي عَبْلَةَ، عَنِ ابْنِ مُحَيْرِيزٍ، قَالَ: §«مَنْ جَلَسَ عَلَى وِسَادَةِ الْأَمِيرِ فَقَدْ وَجَبَتْ عَلَيْهِ النَّصِيحَةُ لِلَّهِ وَلِرَسُولِهِ وَلِجَمَاعَةِ الْمُسْلِمِينَ»",
            "page": "170",
            "part": "1",
            "seal": "29D31DFE"
        },
        {
            "hno": "48",
            "id": "47",
            "nass": "48 - ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ الْوَاسِطِيُّ، ثنا عُمَرُ بْنُ عُبَيْدِ اللَّهِ الْوَاسِطِيُّ، ثنا خَالِي إِسْحَاقُ بْنُ عَمَّارٍ قَالَ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: «§ابْنُ آدَمَ وِعَاءٌ، فَمَنْ جُعِلَ فِيهِ شَيْءٌ كَانَ، وَلَوْ كَانَتْ لِي دَعْوَةٌ مُسْتَجَابَةٌ جَعَلْتُهَا فِي الْإِمَامِ» زَادَنِي غَيْرُهُ: «فَإِنَّ صَلَاحَهُ صَلَاحُ الْعِبَادِ وَالْبِلَادِ، وَفَسَادَهُ فَسَادُ الْعِبَادِ وَالْبِلَادِ»",
            "page": "171",
            "part": "1",
            "seal": "CE9140B3"
        },
        {
            "hno": "49",
            "id": "48",
            "nass": "49 - ثنا سُلَيْمَانُ بْنُ أَحْمَدَ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ صَدَقَةَ، قَالَ: ثنا الْعَبَّاسُ بْنُ طَالِبٍ، ثنا خَلَفُ بْنُ تَمِيمٍ، ثنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ أَبِي الْمُهَاجِرِ، عَنْ أَبِيهِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، \" أَنَّ مَلِكًا مِنَ الْمُلُوكِ خَرَجَ يَسِيرُ فِي مَمْلَكَتِهِ وَهُوَ مُسْتَخْفٍ مِنَ النَّاسِ حَتَّى نَزَلَ عَلَى رَجُلٍ لَهُ بَقَرَةٌ، فَرَاحَتْ عَلَيْهِ تِلْكَ الْبَقَرَةُ، فَحُلِبَتْ فَإِذَا حِلَابُهَا مِقْدَارُ ثَلَاثِينَ بَقَرَةً، فَحَدَّثَ الْمَلِكُ نَفْسَهُ أَنْ يَأْخُذَهَا، فَلَمَّا كَانَ الْغَدُ غَدَتِ الْبَقَرَةُ إِلَى مَرْعَاهَا ثُمَّ رَاحَتْ فَحُلِبَتْ، فَنَقَصَ لَبَنُهَا عَلَى النِّصْفِ، وَجَاءَ مِقْدَارُ حِلَابِ خَمْسَ عَشْرَةَ بَقَرَةً، فَدَعَا الْمَلِكُ صَاحِبَ مَنْزِلِهِ فَقَالَ: أَخْبِرْنِي عَنْ بَقَرَتِكَ رَعَتِ الْيَوْمَ فِي غَيْرِ مَرْعَاهَا بِالْأَمْسِ؟ قَالَ: لَا، قَالَ: فَشَرِبَتْ فِي غَيْرِ مَشْرَبِهَا بِالْأَمْسِ، قَالَ: لَا، قَالَ: فَمَا بَالُ لَبَنِهَا نَقَصَ عَلَى النِّصْفِ؟ ‍ قَالَ: أَرَى أَنَّ الْمَلِكَ هَمَّ بِأَخْذِهَا فَنَقَصَ لَبَنُهَا، فَإِنَّ الْمَلِكَ §إِذَا ظَلَمَ أَوْ هَمَّ بِظُلْمٍ ذَهَبَتِ الْبَرَكَةُ، قَالَ الْمَلِكُ: أَنَّى عَرَفْتَ ذَلِكَ؟ قَالَ: هُوَ ذَاكَ كَمَا قُلْتُ لَكَ، قَالَ: فَعَاهَدَ اللَّهَ عَزَّ وَجَلَّ الْمَلِكُ فِي نَفْسِهِ أَنْ لَا يَأْخُذَهَا وَلَا يَمْلِكَهَا، وَلَا تَكُونَ لَهُ فِي مُلْكِهِ أَبَدًا، قَالَ: فَغَدَتْ فَرَعَتْ ثُمَّ رَاحَتْ ثُمَّ حُلِبَتْ فَإِذَا لَبَنُهَا قَدْ عَادَ مِقْدَارَ حَلْبِ ثَلَاثِينَ بَقَرَةً، فَقَالَ الْمَلِكُ بَيْنَهُ وَبَيْنَ نَفْسِهِ وَاعْتَبَرَ فَقَالَ: إِنْ كَانَ الْمَلِكُ إِذَا ظَلَمَ أَوْ هَمَّ بِظُلْمٍ ذَهَبَتِ الْبَرَكَةُ، لَا جَرَمَ لَأَعْدِلَنَّ وَلَأَكُونَنَّ عَلَى أَفْضَلِ حَالٍ \"",
            "page": "172",
            "part": "1",
            "seal": "DA38229D"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ حَدَّثَنَا الشَّيْخُ الْأَجَلُّ الْأَوْحَدُ الْحَافِظُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْحَدَّادُ الْمُقْرِئُ رَضِيَ اللَّهُ عَنْهُ قَالَ: حَدَّثَنَا الْإِمَامُ أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ قَالَ: الْحَمْدُ لِلَّهِ الْوَاحِدِ الْقَوِيِّ وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ أَمِينِهِ الرَّضِيِّ، أَمَّا بَعْدُ، فَمَنْ أَسْبَغَ اللَّهُ تَعَالَى عَلَيْهِ نِعَمَهُ بِالتَّمْكِينِ وَالتَّأْيِيدِ وَمَدَّ بَاعَهُ بِالْقُدْرَةِ وَالتَّمْهِيدِ وَفَوَّضَ إِلَيْهِ سِيَاسَةَ رَعِيَّتِهِ لِلتَّهْذِيبِ وَالتَّسْدِيدِ جَدِيرٌ بِأَنْ يُولِيَ الْأَمْرَ أَهْلَهُ وَمَنْ أَكْمَلَ اللَّهُ فِيمَا تَقَلَّدَ عَقْلَهُ وَعَدْلَهُ وَتَوْلِيَةُ جَامِ الْأُمُورِ الْعَاجِزَ عَنِ النُّهُوضِ بِهَا لِخُلُوِّهِ مِنَ الْعِلْمِ بِمَصَادِرِه‍َا وَمَوَارِدِهَا خَلَلٌ فِي السِّيَاسَةِ، وَفَتْقٌ فِي الْمَحُوطِ مِنْ تَحْصِينِ الرِّعَايَةِ، وَالرَّاعِي مَسْئُولٌ عَنْ رِعَايَتِهِ: هَلْ أَقَامَ فِيمَنِ اسْتُرْعِيَ أَمْرَ اللَّهِ أَمْ أَضَاعَهُ؟ وَمِنْ أَعْظَمِ الْإِضَاعَةِ أَنْ يُسْنَدَ الْأَمْرُ إِلَى غَيْرِ أَهْلِهِ",
            "page": "87",
            "part": "1",
            "seal": "C5262226"
        }
    ],
    "t13141": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "كلكم راع، وكلكم مسئول عن رعيته، فالإمام راع وهو مسئول عن رعيته"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "كلكم راع، وكلكم مسئول عن رعيته، فالأمير الذي على الناس راع، وهو مسئول عن رعيته رواه بسر"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "كلكم راع، وكلكم مسئول عن رعيته، والأمير راع ومسئول عن رعيته، فأعدوا لتلك المسائل جوابا"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "ما من أمير عشرة إلا يؤتى به يوم القيامة مغلولا حتى يفكه عنه العدل أو يوبقه"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "ما من أمير عشرة إلا يؤتى به يوم القيامة ويده مغلولة إلى عنقه فيفكه عدله أو يهلكه جوره قال"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "من ولي من أمر المسلمين شيئا فأمر عليهم أحدا محاباة له لا يقبل الله منه صرفا ولا عدلا، ومن"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "من ولى ذا قرابة له محاباة وهو يجد خيرا منه لم يرح رائحة الجنة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من ولى واليا فبلغه عنه ظلم لرعيته فلم يعزله، فقد خان الله ورسوله"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "أيما وال لقي الله وهو غاش لرعيته حرم الله عليه أن يدخل الجنة قال أبو نعيم: وتقرير"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "من ولي من أمر أمتي شيئا فحسنت سريرته رزق الهيبة، وإذا بسط يده بالمعروف رزق المحبة، وإذا"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من ولي من أمر الناس ولاية، وكانت نيته الحق وكل به ملكان يوفقانه ويرشدانه، ومن ولي من أمر"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "عدل ساعة خير من عبادة ستين سنة، قيام ليلها، وصيام نهارها، وجور ساعة في حكم أشد وأعظم من"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "يوم من إمام عادل أفضل من عبادة ستين سنة، وحد يقام في الأرض أزكى فيها من قطر أربعين"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "لعمل العادل في رعيته يوما واحدا أفضل من عمل العابد في أهله مائة عام أو خمسين عاما الشك من"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الوالي العادل المتواضع ظل الله ورمحه في الأرض، فمن نصحه في نفسه وفي عباد الله حشره الله"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أحب الناس إلى الله وأقربهم منه مجلسا يوم القيامة إمام عادل، وأبغض الناس إلى الله يوم"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "المقسطون على منابر من نور، هم الذين يعدلون في حكمهم وأهلهم وما ولوا"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "المقسطين في الدنيا على منابر من لؤلؤ يوم القيامة بين يدي الرحمن بما أقسطوا في"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل الشهداء عند الله المقسطون"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا ترد دعوتهم: الإمام العادل، والصائم حتى يفطر، ودعوة المظلوم تحمل على الغمام،"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا يرد دعاؤهم: الذاكر لله كثيرا، ودعوة المظلوم، ودعوة الإمام"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "في الجنة درجة لا يبلغها إلا إمام عادل، أو ذو رحم وصول، أو ذو عيال صبور، فقال له علي: يا"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الجنة ثلاثة: ذو سلطان مقسط مصدق موفق، ورجل رحيم القلب بكل ذي قربى ومسلم، ورجل فقير"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "في الجنة قصرا، حوله البروج والمروج، له خمسة آلاف باب، لا يدخله أو لا يسكنه إلا نبي أو"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "يقال للإمام العادل في قبره: أبشر، فإنك رفيق محمد صلى الله عليه وسلم قال أبو نعيم: ومن"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "ما من الناس أحد أعظم أجرا من وزير صالح يكون مع إمام فيأمره بذات الله"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "ما من أحد ولي من أمر المسلمين أمرا، فأراد الله به خيرا، إلا جعل معه وزيرا صالحا إن نسي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "السلطان ظل الله في أرضه من نصحه هدي، ومن غشه ضل"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "السلطان ظل الله في الأرض، فمن نصحهم ودعا لهم اهتدى، ومن غشهم ودعا عليهم ضل قال أبو نعيم:"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "سبعة يظلهم الله يوم القيامة في ظله يوم لا ظل إلا ظله: إمام عادل وشاب نشأ في عبادة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "سبعة يظلهم الله في ظل عرشه يوم القيامة: إمام مقسط ورجل يتصدق بيمينه يخفيها عن"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "سبعة في ظل العرش يوم لا ظل إلا ظله: إمام مقسط ورجل دعته امرأة ذات حسب وجمال إلى نفسها"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "اثنان من الناس إذا صلحا صلح الناس، وإذا فسدا فسد الناس: العلماء"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "لن يزالوا بخير ما استقامت لهم ولاتهم وهداتهم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "لن تهلك الرعية وإن كانت ظالمة سيئة إذا كانت الولاة هادية مهدية، ولكن تهلك الرعية وإن كانت"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام والسلطان أخوان توأم، لا يصلح واحد منهما إلا بصاحبه، فالإسلام أس والسلطان حارس،"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "ظل الله في الأرض، فإن أحسنوا فلهم الأجر وعليكم الشكر، وإن أساءوا فعليكم الصبر وعليهم"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسبوا السلطان فإنه ظل الله في الأرض، به يقيم الله الحق، ويظهر الدين، وبه يرفع الله"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الإمام جنة يقاتل من ورائه، ويتقى به، فإن أمر بتقوى الله وعدل فإن له بذلك أجرا، وإن أمر"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "سيليكم أمراء يفسدون وما يصلح الله بهم أكثر، فمن عمل منهم بطاعة الله فلهم الأجر وعليكم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "ويل لديان من في الأرض من ديان من في السماء يوم يلقونه إلا من أمر بالعدل وقضى بالحق ولم"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "مثلك مثل رجل استأجر أجيرا فولاه ماشيته وجعل له الأجر على أن يحسن الرعية، ويوفر جزازها"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "أعطاك الدنيا بكمالها. فاشتر نفسك منه ببعضها، واعلم أنك واقف بين يديه، وسائلك عن مثاقيل"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "من جلس على وسادة الأمير فقد وجبت عليه النصيحة لله ولرسوله ولجماعة"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "ابن آدم وعاء، فمن جعل فيه شيء كان، ولو كانت لي دعوة مستجابة جعلتها في الإمام زادني غيره:"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "إذا ظلم أو هم بظلم ذهبت البركة، قال الملك: أنى عرفت ذلك؟ قال: هو ذاك كما قلت لك، قال:"
        }
    ]
}