{
    "b13172": [
        {
            "hno": null,
            "id": "1",
            "nass": "§مُسْنَدُ عُمَرَ بْنِ الْخَطَّابِ لِيَعْقُوبَ بْنِ شَيْبَةَ -[37]- بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ تَوَكَّلْتُ عَلَى اللَّهِ وَحْدَهُ أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مَهْدِيٍّ قِرَاءَةً عَلَيْهِ , قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَعْقُوبَ بْنِ شَيْبَةَ قِرَاءَةً عَلَيْهِ , قَالَ: ثَنَا جَدِّي , قَالَ",
            "page": null,
            "part": "1",
            "seal": "F277360B"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "§1 - وَأَمَّا الْحَدِيثُ الْبَصْرِيُّ فَرَوَاهُ خَالِدٌ الْحَذَّاءُ , عَنْ بَرَكَةَ عَنِ ابْنِ عَبَّاسٍ , عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَوَاهُ عَنْهُ بِشْرُ بْنُ الْمُفَضَّلِ. وَلَمْ يَذْكُرْ فِيهِ عُمَرَ , مُخَالِفًا فِيهِ أَهْلَ مَكَّةَ , -[38]- وَأَهْلَ الْكُوفَةِ. وَبَرَكَةُ هَذَا هُوَ أَبُو الْعُرْيَانِ الْمُجَاشِعِيُّ، وَلَا نَحْفَظُ أَحَدًا رَوَى عَنْ هَذَا الشَّيْخِ غَيْرَ خَالِدٍ الْحَذَّاءِ هَذَا. وَقَدْ رَوَى بَعْضُ الشُّيُوخِ عَنْ عَبْدِ الْأَعْلَى بْنِ عَبْدِ الْأَعْلَى هَذَا الْحَدِيثَ , عَنْ خَالِدٍ الْحَذَّاءِ , فَقَالَ: عَنْ أَبِي الْوَلِيدِ , عَنِ ابْنِ عَبَّاسٍ. فَإِنْ كَانَ هَذَا الشَّيْخُ حَفِظَ هَذَا عَنْ عَبْدِ الْأَعْلَى , فَقَالَ: بِشْرٌ بَرَكَةُ، وَقَالَ عَبْدُ الْأَعْلَى أَبُو الْوَلِيدِ , وَعَبْدُ الْأَعْلَى وَبِشْرٌ ثِقَتَانِ، وَبِشْرُ بْنُ الْمُفَضَّلِ أَثْبَتُ مِنْ عَبْدِ الْأَعْلَى وَهُمَا ثَبْتَانِ، وَإِنْ كَانَ هَذَا الشَّيْخُ لَمْ يَضْبِطْ هَذَا عَنْ عَبْدِ الْأَعْلَى , فَهُوَ خَطَأٌ مِنْهُ، وَلَا يَنْبَغِي أَنْ يَتَوَهَّمَ مُتَوَهِمٌ أَنَّ بِشْرًا سَمَّاهُ، وَأَنَّ عَبْدَ الْأَعْلَى كَنَّاهُ , لِأَنَّ بِشْرًا قَدْ جَمَعَ بَيْنَ اسْمِهِ وَكُنْيَتِهِ فِي حَدِيثٍ غَيْرِ هَذَا. رَوَى بِشْرُ بْنُ الْمُفَضَّلِ , عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ بَرَكَةَ أَبِي الْعُرْيَانِ، عَنِ ابْنِ عَبَّاسٍ , قَالَ: «مَنْ كَانَ سَائِلًا عَنْ نَسَبِنَا»",
            "page": "37",
            "part": "1",
            "seal": "10C17CB6"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "§2 - فَأَمَّا مَا سَمِعْنَا فِي، رِوَايَةِ ابْنِ عُيَيْنَةَ , وَحَمَّادِ بْنِ زَيْدٍ , عَنْ عَمْرِو بْنِ دِينَارٍ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنِي أَحْمَدُ بْنُ الْعَبَّاسِ، قَالَ: قُلْتُ لِأَبِي زَكَرِيَّا يَحْيَى بْنِ مَعِينٍ: أَيُّهُمَا أَحْفَظُ , ابْنُ عُيَيْنَةَ , أَوْ حَمَّادُ بْنُ -[40]- زَيْدٍ؟ فَقَالَ: جَمِيعًا سَوَاءٌ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ، يَقُولُ: كُنْتُ عِنْدَ سُفْيَانَ مَعِي ابْنُ ابْنِ حَمَّادِ بْنِ زَيْدٍ، فَحَدَّثَ سُفْيَانُ بِحَدِيثِ عَمْرٍو عَنْ طَاوُسٍ فِي الْمَوَاقِيتِ مُرْسَلًا، قَالَ عَلِيٌّ: فَقُلْتُ لَهُ: فَإِنَّ حَمَّادَ بْنَ زَيْدٍ يَقُولُ عَنِ ابْنِ عَبَّاسٍ، فَقَالَ سُفْيَانُ: أُحَرِّجُ عَلَيْكَ بِأَسْمَاءِ اللَّهِ، لَمَا صَدَقْتَ، أَنَا أَعْلَمُ بِعَمْرٍو أَوْ حَمَّادِ بْنِ زَيْدٍ فَبَقِيتُ ثُمَّ قُلْتُ: أَنْتَ يَا أَبَا مُحَمَّدٍ أَعْلَمُ بِعَمْرٍو مِنْ حَمَّادِ بْنِ زَيْدٍ، وَابْنُهُ حَاضِرٌ، فَلَمَّا -[41]- قُمْتُ قَالَ لِي ابْنُ ابْنِهِ: عَرَّضْتَ جَدِّي حِينَ قُلْتَ لَهُ: إِنَّ حَمَّادَ بْنَ زَيْدٍ يَقُولُ: كَذَا وَكَذَا قَالَ عَلِيٌّ وَرَوَاهُ حَمَّادُ بْنُ زَيْدٍ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، مُرْسَلًا وَرَوَاهُ وُهَيْبٌ، وَمَعْمَرٌ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ عَلِيٌّ، وَتَابَعَ حَمَّادُ بْنُ زَيْدٍ عَلَى حَدِيثِ عَمْرٍو، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، جَعْفَرِ بْنِ بُرْقَانَ، فَقُلْتُ لِعَلِيٍّ: جَعْفَرٌ رَوَاهُ عَنْ عَمْرٍو؟ قَالَ: نَعَمْ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ لِي مُحَمَّدُ بْنُ الْمِنْهَالِ: قَالَ لِي -[42]- يَزِيدُ بْنُ زُرَيْعٍ: قَالَ لِي حَمَّادُ بْنُ زَيْدٍ: سَمِعْتُ حَدِيثَ، عَمْرِو بْنِ دِينَارٍ بَيْنَنَا مُرَاجَعَةً: قَالَ مُحَمَّدُ بْنُ الْمِنْهَالِ: مُرَاجَعَةَ تَذَاكُرٍ بَيْنَهُمْ، يَذْكُرُ هَذَا نِصْفَ الْحَدِيثِ وَهَذَا نِصْفَهُ، يَسْمَعُونَ مِنْ عَمْرِو بْنِ دِينَارٍ فَيَحْفَظُ بَعْضُهُمْ نِصْفًا وَبَعْضُهُمْ ثَلَاثًا فَيَتَذَاكَرُونَهَا بَيْنَهُمْ، ثُمَّ يَكْتُبُونَهَا، قَالَ مُحَمَّدُ بْنُ الْمِنْهَالِ: بَلَغَ هَذَا سُلَيْمَانَ بْنَ حَرْبٍ فَقَالَ: قُولُوا لِأَبِي عَبْدِ اللَّهِ لَا يَذْكُرُ هَذَا الْحَرْفَ. ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ -[43]-، يَقُولُ: أَخْبَرَنِي عَبْدُ الصَّمَدِ، عَنْ أَبِيهِ عَبْدِ الْوَارِثِ، قَالَ: جَلَسْتُ إِلَى عَمْرِو بْنِ دِينَارٍ فَلَمْ أَفْهَمْ كَلَامَهُ: قَالَ عَلِيٌّ: فَحَدَّثْتُ بِهِ، سُفْيَانَ: فَقَالَ: صَدَقَ، أَدْرَكْنَاهُ وَقَدْ سَقَطَتْ أَسْنَانُهُ، وَبَقِيَ لَهُ نَابٌ وَاحِدٌ، فَلَوْلَا أَنَّا أَطَلْنَا مُجَالَسَتَهُ مَا فَهِمْنَا عَنْهُ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ هَاشِمٍ يَقُولُ: سَمِعْتُ ابْنَ عُيَيْنَةَ يَقُولُ: جَالَسْتُ عَمْرَو بْنَ دِينَارٍ، وَأَنَا صَغِيرٌ وَكَانَ مُقْعَدًا فَلَمْ أُفَارِقْهُ حَتَّى كُنْتُ أَحْمِلُهُ، فَلَمَّا قَدِمَ الزُّهْرِيُّ، جَاءَ إِلَى عَمْرٍو -[44]- يُسَلِّمُ عَلَيْهِ، وَكَانَ عَمْرٌو أَكْبَرَ مِنَ الزُّهْرِيِّ، فَقَالَ عَمْرٌو: نَحْنُ كُنَّا نَأْتِيكَ. قَالَ: الزُّهْرِيُّ لَا يَا أَبَا مُحَمَّدٍ، أَنْتَ أَحَقُّ أَنْ تُؤْتَى ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ جَالَسَ سُفْيَانُ عَمْرَو بْنَ دِينَارٍ سَنَةَ ثِنْتَيْنِ وَعِشْرِينَ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: وَسَمِعْتُ عَلِيًّا، يَقُولُ: قَالَ سُفْيَانُ بْنُ عُيَيْنَةَ: قَالُوا فِي مَجْلِسِ الْأَعْمَشِ لِلْأَعْمَشِ: قَدْ حَدَّثَ الْيَوْمَ سُفْيَانُ بْنُ عُيَيْنَةَ، قَالَ: وَبِمَا حَدَّثَ؟ فَقَالُوا: عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، \" السَّائِحُونَ: الصَّائِمُونَ \" ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: كَانَ -[45]- سُفْيَانُ بْنُ عُيَيْنَةَ لَا يَكَادُ يَقُولُ فِي حَدِيثِ الزُّهْرِيِّ عَامَّتِهَا، حَدَّثَنَا الزُّهْرِيُّ وَفِي حَدِيثِ الشُّيُوخِ، حَدَّثَنَا وَأَخْبَرَنَا. ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: وَسَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ، يَقُولُ: قَالَ سُفْيَانُ بْنُ عُيَيْنَةَ: أَنَا جَالَسْتُ، عَمْرًا حَتَّى حَفِظْتُ كَلَامَهُ",
            "page": "39",
            "part": "1",
            "seal": "6FFBB827"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "§وَأَمَّا حَدِيثُ أَهْلِ مَكَّةَ حَدِيثُ عَمْرِو بْنِ دِينَارٍ الَّذِي رَوَاهُ سُفْيَانُ بْنُ عُيَيْنَةَ فَأَسْنَدَهُ",
            "page": "45",
            "part": "1",
            "seal": "2347DEF2"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنَا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، قَالَ ثَنَا ابْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، قَالَ: سَمِعْتُ طَاوُسًا، يُحَدِّثُ عَنِ ابْنِ عَبَّاسٍ، قَالَ: \" بَلَغَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ أَنَّ فُلَانًا بَاعَ الْخَمْرَ، فَقَالَ عُمَرُ، رَضِيَ اللَّهُ عَنْهُ: قَاتَلَ اللَّهُ فُلَانًا، أَلَمْ يَعْلَمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§قَاتَلَ اللَّهُ الْيَهُودَ، حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ فَبَاعُوهَا، وَأَكَلُوا أَثْمَانَهَا»",
            "page": "45",
            "part": "1",
            "seal": "5D53D23E"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا سُرَيْجُ بْنُ النُّعْمَانِ -[46]-، وَزُهَيْرُ بْنُ حَرْبٍ، وَعَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، وَسِيَاقُ الْحَدِيثِ، عَنْ سُرَيْجٍ، قَالُوا: ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ طَاوُسٍ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ \" بَلَغَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ أَنَّ سَمُرَةَ بَاعَ خَمْرًا فَقَالَ: قَاتَلَ اللَّهُ سَمُرَةَ، أَلَمْ يَعْلَمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَعَنَ اللَّهُ الْيَهُودَ، حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ فَجَمَلُوهَا وَبَاعُوهَا» جَمَلُوهَا يَعْنِي: أَذاَبُوهَا",
            "page": "45",
            "part": "1",
            "seal": "CE827A98"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "§وَأَمَّا حَدِيثُ حَمَّادِ بْنِ زَيْدٍ، عَنْ عَمْرٍو الَّذِي نَقَصَ مِنْ إِسْنَادِهِ ابْنُ عَبَّاسٍ",
            "page": "46",
            "part": "1",
            "seal": "291D722E"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا عَارِمُ بْنُ الْفَضْلِ، قَالَ: ثَنَا -[47]- حَمَّادُ بْنُ زَيْدٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ طَاوُسٍ، قَالَ: \" بَلَغَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ أَنَّ فُلَانَا بَاعَ الْخَمْرَ، فَقَالَ: \" لَعَنَ اللَّهُ فُلَانَا بَاعَ الْخَمْرَ، وَقَدْ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَعَنَ اللَّهُ الْيَهُودَ، أَوْ قَاتَلَ اللَّهُ الْيَهُودَ، حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ فَاجْتَمَلُوهَا فَبَاعُوهَا»",
            "page": "46",
            "part": "1",
            "seal": "7D3E878F"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا مُسَدَّدُ، قَالَ: ثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَمْرٍو، عَنْ طَاوُسٍ قَالَ: \" بَلَغَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ أَنَّ سَمُرَةَ بَاعَ خَمْرًا، فَقَالَ قَوْلًا شَدِيدًا، ثُمَّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَعَنَ اللَّهُ الْيَهُودَ، أَوْ قَاتَلَ اللَّهُ الْيَهُودَ، حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ، ثُمَّ اجْتَمَلُوهَا فَبَاعُوهَا»",
            "page": "47",
            "part": "1",
            "seal": "CC27120E"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "§وَأَمَّا حَدِيثُ أَهْلِ الْكُوفَةِ الَّذِي تَفَرَّدَ بِهِ شَيْبَانُ عَنِ الْأَعْمَشِ وَوَافَقَ أَهْلَ مَكَّةَ، فَقَالَ: عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "47",
            "part": "1",
            "seal": "CF6D4743"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، قَالَ: ثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، قَالَ: ثَنَا شَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ أَبُو -[48]- مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لَعَنَ اللَّهُ الْيَهُودَ يُحَرِّمُونَ شُحُومَ الْغَنَمِ وَيَأْكُلُونَ أَثْمَانَهَا»",
            "page": "47",
            "part": "1",
            "seal": "03C8CF82"
        },
        {
            "hno": "6",
            "id": "12",
            "nass": "§6 - وَأَمَّا الْحَدِيثُ الْآخَرُ الَّذِي رَوَاهُ شَيْبَانُ عَنِ الْأَعْمَشِ عَنْ جَامِعِ بْنِ شَدَّادٍ، عَنْ كُلْثُومٍ، عَنْ أُسَامَةَ الَّذِي تَابَعَهُ عَلَيْهِ عَمَّارُ بْنُ رُزَيْقٍ",
            "page": "49",
            "part": "1",
            "seal": "BE7DC467"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا خَلَفُ بْنُ سَالِمٍ، قَالَ: ثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، قَالَ: ثَنَا شَيْبَانُ، عَنِ الْأَعْمَشِ، عَنْ جَامِعِ بْنِ شَدَّادٍ، عَنْ كُلْثُومٍ، عَنْ أُسَامَةَ، قَالَ دَخَلْنَا عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[50]- نَعُودُهُ وَهُوَ مَرِيضٌ فَوَجَدْنَاهُ نَائِمًا قَدْ غَطَّى وَجْهَهُ بِبُرْدٍ عَدَنِيٍّ، فَكَشَفَ عَنْ وَجْهِهِ ثُمَّ قَالَ: «§لَعَنَ اللَّهُ الْيَهُودَ؛ يُحَرِّمُونَ الشُّحُومَ وَيَأْكُلُونَ أَثْمَانَهَا»",
            "page": "49",
            "part": "1",
            "seal": "63ED6EED"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "§وَأَمَّا حَدِيثُ عَمَّارِ بْنِ رُزَيْقٍ بِمُتَابَعَتِهِ مَا رَوَى شَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ عَنِ الْأَعْمَشِ",
            "page": "50",
            "part": "1",
            "seal": "60FAB637"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنَاهُ أَبُو الْجَوَّابِ الْأَحْوَصُ بْنُ جَوَّابٍ، قَالَ: ثَنَا عَمَّارُ بْنُ رُزَيْقٍ، عَنِ الْأَعْمَشِ، عَنْ جَامِعِ بْنِ شَدَّادٍ، عَنْ كُلْثُومٍ، عَنْ أُسَامَةَ، قَالَ: \" كُنَّا حَوْلَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ مُسْتَلْقٍ بَيْنَنَا، وَعَلَى وَجْهِهِ بُرْدٌ عَدَنِيُّ، فَرَفَعَ عَنْ وَجْهِهِ وَقَالَ: «§لَعَنَ اللَّهُ الْيَهُودَ، حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ، فَبَاعُوهَا وَأَكَلُوا أَثْمَانَهَا»",
            "page": "50",
            "part": "1",
            "seal": "13D3F9A6"
        },
        {
            "hno": "8",
            "id": "16",
            "nass": "§8 - وَحَدِيثُهُ فِي يَوْمِ حُنَيْنٍ أَنَّ فُلَانَا قُتِلَ شَهِيدًا وَقَدْ ذَكَرَ الْغُلُولَ حَدِيثٌ حَسَنُ الْإِسْنَادِ رَوَاهُ عِكْرِمَةُ بْنُ عَمَّارٍ، عَنْ أَبِي زُمَيْلٍ سِمَاكٌ الْحَنَفِيُّ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ عَلِيُّ بْنُ الْمَدِينِيِّ فِي هَذَا الْحَدِيثِ بِعَيْنِهِ: لَا يُحْفَظُ هَذَا الْحَدِيثُ فِي الْغُلُولِ عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا مِنْ هَذَا الْوَجْهِ. قَالَ: وَلَمْ تَرْوِهِ أَهْلُ الْكُوفَةِ، وَلَا أَهْلُ الْبَصْرَةِ، وَلَا أَهْلُ الْحِجَازِ، قَالَ أَبُو يُوسُفَ: وَهُوَ كَمَا قَالَ عَلِيٌّ وَعِكْرِمَةُ بْنُ عَمَّارٍ يَمَامِيُّ ثِقَةٌ ثَبَتٌ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي غَيْرُ وَاحِدٍ مِنْ أَصْحَابِنَا -[52]-، مِنْهُمْ عَبْدُ اللَّهِ بْنُ سَعِيدٍ، سَمِعُوا يَحْيَى بْنَ مَعِينٍ يَقُولُ: «عِكْرِمَةُ بْنُ عَمَّارٍ ثِقَةٌ ثَبَتٌ» ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي الْحَسَنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ، أَوْ حَدَّثَنِي بَعْضُ، أَصْحَابِنَا عَنْهُ، قَالَ: سَمِعْتُ عَبْدَ الصَّمَدِ، يَقُولُ: قَدِمَ عَلَيْنَا عِكْرِمَةُ بْنُ عَمَّارٍ، فَاجْتَمَعْنَا إِلَيْهِ، فَقَالَ: «أُرَانِي عَالِمًا أَوْ فَقِيهًا وَمَا أَدْرِي» قَالَ الْحُلْوَانِيُّ: قُلْتُ لِعَفَّانَ: كَيْفَ لَمْ تُكْتَبْ عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ؟ قَالَ: قَدْ كُنْتُ أَلْحَحْتُ فِي طَلَبِ الْحَدِيثِ فَأَضَرَّ ذَاكَ بِي -[53]-، فَجَعَلْتُ عَلَى نَفْسِي أَلَّا أَكْتُبَ الْحَدِيثَ ثَلَاثَةَ أَيَّامٍ، فَقَدِمَ عِكْرِمَةُ بْنُ عَمَّارٍ فِي تِلْكَ الثَّلَاثَةِ الْأَيَّامِ، فَحَدَّثَ ثُمَّ خَرَجَ",
            "page": "51",
            "part": "1",
            "seal": "CBEC200A"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ عَلِيُّ بْنُ حَفْصٍ الْمَدَايِنِيُّ، وَأَبُو الْوَلِيدِ هِشَامُ بْنُ عَبْدِ الْمَلِكِ الطَّيَالِسِيُّ، وَأَبُو النَّضْرِ هَاشِمُ بْنُ الْقَاسِمِ اللَّيْثِيُّ، وَأَبُو حُذَيْفَةَ مُوسَى بْنُ مَسْعُودٍ النَّهْدِيُّ، قَالُوا: ثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ، قَالَ: حَدَّثَنِي أَبُو زُمَيْلٍ، قَالَ أَبُو النَّضْرِ: حَدَّثَنِي سِمَاكٌ الْحَنَفِيُّ أَبُو زُمَيْلٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَبَّاسٍ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ فَقَالَ: \" لَمَّا كَانَ يَوْمُ حُنَيْنٍ، قَالَ أَبُو الْوَلِيدِ فِي حَدِيثِهِ: قُتِلَ نَفَرٌ يَوْمَ حُنَيْنٍ، وَقَالَ عَلِيُّ بْنُ حَفْصٍ: قُتِلَ أَنَاسٌ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَجَعَلُوا يَقُولُونَ: فُلَانٌ شَهِيدٌ، وَقَالَ أَبُو النَّضْرِ، أَقْبَلَ نَفَرٌ مِنْ صَحَابَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: فُلَانٌ شَهِيدٌ حَتَّى مَرُّوا بِرَجُلٍ، فَقَالُوا: فُلَانٌ -[54]- شَهِيدٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «كَلَّا إِنِّي رَأَيْتُهُ فِي النَّارِ فِي بُرْدَةٍ أَوْ عَبَاءَةٍ غَلَّهَا» ، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا عُمَرُ، اخْرُجْ فَنَادِي أَنَّهُ §لَا يَدْخُلُ الْجَنَّةَ إِلَّا الْمُؤْمِنُونَ» قَالَ: فَخَرَجْتُ، فَنَادَيْتُ أَنَّهُ لَا يَدْخُلُ الْجَنَّةَ إِلَّا الْمُؤْمِنُونَ \" وَقَالَ أَبُو الْوَلِيدِ: «فَخَرَجْتُ فَنَادَيْتُ» وَلَمْ يَذْكُرْ بَقِيَّةَ الْحَدِيثِ",
            "page": "53",
            "part": "1",
            "seal": "5425DF8E"
        },
        {
            "hno": "9",
            "id": "18",
            "nass": "§9 - وَحَدِيثُهُ فِي حَاطِبِ بْنِ أَبِي بَلْتَعَةَ حِينَ كَتَبَ إِلَى أَهْلِ مَكَّةَ حَدِيثٌ حَسَنُ الْإِسْنَادِ رَوَاهُ أَيْضًا عِكْرِمَةُ بْنُ عَمَّارٍ عَنْ سِمَاكٍ أَبِي زُمَيْلٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ عَلِيُّ بْنُ الْمَدِينِيِّ فِي هَذَا الْحَدِيثِ بِعَيْنِهِ: لَا نَعْلَمُهُ رُوِيَ عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا مِنْ هَذَا الْوَجْهِ. قَالَ: وَلَمْ يَرْوِهِ أَهْلُ الْحِجَازِ وَلَا أَهْلُ الْبَصْرَةِ وَلَا أَهْلُ الْكُوفَةِ، وَهُوَ كَمَا قَالَ عَلِيٌّ وَقَدْ رُوِيَ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ هَذَا الْحَدِيثُ مِنْ وُجُوهٍ صِحَاحٍ تَأْتِي فِي مُسْنَدِ عَلِيٍّ إِنْ شَاءَ اللَّهُ",
            "page": "54",
            "part": "1",
            "seal": "8778FACE"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ أَبُو حُذَيْفَةَ مُوسَى بْنُ مَسْعُودٍ، قَالَ: ثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ، عَنْ أَبِي زُمَيْلٍ، عَنِ ابْنِ عَبَّاسٍ -[55]-، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: \" كَتَبَ حَاطِبُ بْنُ أَبِي بَلْتَعَةَ إِلَى الْمُشْرِكِينَ بِكِتَابٍ، فَجِيءَ بِهِ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا حَاطِبُ مَا دَعَاكَ إِلَى مَا صَنَعْتَ؟» قَالَ: قَالَ: يَا رَسُولَ اللَّهِ، كَانَ أَهْلِي فِيهِمْ وَخَشِيتُ أَنْ يُضْرِمُوا عَلَيْهِمْ، فَقُلْتُ: أَكْتُبُ كِتَابًا لَا يَضُرُّ اللَّهَ وَرَسُولَهُ. قَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: فَاخْتَرَطْتُ السَّيْفَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ أَضْرِبُ عُنُقَهُ، فَقَدْ كَفَرَ. فَقَالَ: \" وَمَا يُدْرِيكَ §لَعَلَّ اللَّهَ عَزَّ وَجَلَّ قَدِ اطَّلَعَ إِلَى هَذِهِ الْعِصَابَةِ مِنْ أَهْلِ بَدْرٍ، فَقَالَ: اعْمَلُوا مَا شِئْتُمْ فَقَدْ غَفَرْتُ لَكُمْ \"",
            "page": "54",
            "part": "1",
            "seal": "A733A5AD"
        },
        {
            "hno": "10",
            "id": "20",
            "nass": "§10 - وَحَدِيثُهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَالَحَ أَهْلَ مَكَّةَ يَوْمَ الْحُدَيْبِيَةِ حَدِيثٌ حَسَنُ الْإِسْنَادِ وَهُوَ أَيْضًا مِمَّا تَفَرَّدَ بِرِوَايَتِهِ عِكْرِمَةُ بْنُ عَمَّارٍ، وَمَا قَلَّ أَيْضًا مَنْ رَوَاهُ عَنْ عِكْرِمَةَ",
            "page": "55",
            "part": "1",
            "seal": "B84C2409"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ أَبُو حُذَيْفَةَ مُوسَى بْنُ مَسْعُودٍ، قَالَ ثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ، عَنْ أَبِي زُمَيْلٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: «لَقَدْ §صَالِحَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَهْلَ مَكَّةَ يَوْمَ الْحُدَيْبِيَةِ عَلَى صُلْحٍ، وَأَعْطَاهُمْ شَيْئًا لَوْ أَنَّ نَبِيَّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمَّرَ عَلِيًّا أَمِيرًا فَصَنَعَ الَّذِي صَنَعَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا سَمِعْتُ لَهُ وَلَا أَطَعْتُ، وَكَانَ الَّذِي جَعَلَ لَهُمْ، أَنَّ مَنْ لَحِقَ بِالْكُفَّارِ مِنَ الْمُسْلِمِينَ لَمْ يَرُدُّوهْ، وَمَنْ لَحِقَ بِالْمُسْلِمِينَ مِنَ الْكُفَّارِ رَدُّوهُ»",
            "page": "55",
            "part": "1",
            "seal": "D640D21B"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "§وَحَدِيثُهُ فِي قِصَّةِ الْأَسْرَى يَوْمَ بَدْرٍ وَمُشَاوَرَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْضَ أَصْحَابِهِ فِيهِمْ هُوَ حَدِيثٌ حَسَنُ الْإِسْنَادِ وَلَا نَحْفَظُهُ عَنْ عُمَرَ إِلَّا مِنْ هَذَا الطَّرِيقِ، رَوَاهُ عِكْرِمَةُ بْنُ عَمَّارٍ، عَنْ أَبِي زُمَيْلٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، وَرَوَاهُ عَنْ عِكْرِمَةَ أَبُو حُذَيْفَةَ وَعَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، وَعُمَرُ بْنُ يُونُسَ الْيَمَامِيُّ، وَقُرَادٌ أَبُو نُوحٍ وَهُوَ عَبْدُ الرَّحْمَنِ بْنُ غَزْوَانَ مَوْلَى عَبْدِ اللَّهِ بْنِ مَلَكٍ، وَكُلُّهُمْ ثِقَةٌ، فَأَمَّا أَبُو حُذَيْفَةَ فَإِنَّهُ جَاءَ بِهِ مُخْتَصَرًا، وَجَعَلَهُ كُلَّهُ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَمَّا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، فَجَاءَ بِهِ أَتَمَّ، وَأَدْخَلَ فِيهِ كَلِمَةً عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ مِنْ حَدِيثِ الْأَعْمَشِ، وَجَعَلَهُ كُلَّهُ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ رَضِيَ اللَّهِ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. اتَّفَقَ هُوَ وَأَبُو حُذَيْفَةَ فِي الْإِسْنَادِ",
            "page": "56",
            "part": "1",
            "seal": "3238CDB8"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "§وَأَمَّا حَدِيثُ أَبِي حُذَيْفَةَ، عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ الَّذِي اخْتَصَرَهُ وَجَعَلَهُ، عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "57",
            "part": "1",
            "seal": "3B0E4F75"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنَاهُ أَبُو حُذَيْفَةَ، قَالَ: ثَنَا عِكْرِمَةُ، عَنْ أَبِي زُمَيْلٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: وَكَانَ آخِرُ حَدِيثِهِ، عَنْ عُمَرَ، رَضِيَ اللَّهِ عَنْهُ، قَالَ: \" لَمَّا كَانَ يَوْمُ بَدْرٍ أُسِرَ الْأَسْرَى، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَبِي بَكْرٍ، وَلِي وَلِنَفَرٍ مِنْ أَصْحَابِهِ: «مَا تَرَوْنَ فِي هَؤُلَاءِ الْأَسْرَى؟» فَقَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ: يَا نَبِيَّ اللَّهِ، بَنُو الْعَمِّ وَالْعَشِيرَةِ وَالْإِخْوَانُ، غَيْرَ أَنَّا نَأْخُذُ مِنْهُمُ الْفِدَاءَ فَيَكُونُ لَنَا عَضُدًا، قَالَ: «فَمَاذَا تَرَى يَا ابْنَ الْخَطَّابِ؟» قُلْتُ: يَا نَبِيَّ اللَّهِ، مَا أَرَى الَّذِي رَأَى أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، وَلَكِنْ هَؤُلَاءِ أَئِمَّةُ الْكُفْرِ وَصَنَادِيدُهُمْ فَقَدِّمْهُمْ نَضْرِبْ -[58]- أَعْنَاقَهُمْ، قَالَ: فَهَوِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا قَالَ أَبُو بَكْرٍ، وَلَمْ يَهْوَ مَا قُلْتُ، فَأَخَذَ مِنْهُمُ الْفِدَاءَ، فَلَمَّا أَصْبَحْتُ غَدَوْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا هُوَ وَأَبُو بَكْرٍ رَضِيَ اللَّهِ عَنْهُ قَاعِدَانِ يَبْكِيَانِ، فَقُلْتُ: يَا نَبِيَّ اللَّهِ أَخْبِرُونِي مِنْ أَيِّ شَيْءٍ تَبْكِي أَنْتَ وَصَاحِبُكَ، فَإِنْ وَجَدْتُ بُكَاءً بَكَيْتُ وَإِلَّا تَبَاكَيْتُ لِبُكَائِكُمَا، قَالَ: «الَّذِي عَرَضَ عَلَيَّ أَصْحَابُكَ، لَقَدْ §عُرِضَ عَلَيَّ عَذَابُكُمْ أَدْنَى مِنْ هَذِهِ الشَّجَرَةِ» - وَشَجَرَةٌ قُرَيْبَةٌ حِينَئِذٍ - فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الْأَرْضِ تُرِيدُونَ عَرَضَ الدُّنْيَا وَاللَّهُ يُرِيدُ الْآخِرَةَ} [الأنفال: 67] الْآيَةَ \"",
            "page": "57",
            "part": "1",
            "seal": "7502AF7D"
        },
        {
            "hno": "13",
            "id": "26",
            "nass": "§13 - وَأَمَّا حَدِيثُ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ الَّذِي وَافَقَ فِيهِ أَبَا حُذَيْفَةَ وَجَاءَ بِهِ أَتَمَّ",
            "page": "58",
            "part": "1",
            "seal": "3E5ACE05"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي يُوسُفُ بْنُ بُهْلُولٍ، قَالَ ثَنَا ابْنُ الْمُبَارَكِ، عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ، قَالَ حَدَّثَنِي سِمَاكٌ الْحَنَفِيُّ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ، رَضِيَ اللَّهِ عَنْهُ -[59]- قَالَ: \" لَمَّا كَانَ يَوْمُ بَدْرٍ وَنَظَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْمُشْرِكِينَ وَعُدَّتِهِمْ وَنَظَرَ إِلَى أَصْحَابِهِ نَيِّفًا عَلَى ثَلْثَمِائَةٍ، فَاسْتَقْبَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْقِبْلَةَ، فَجَعَلَ يَدْعُو: «اللَّهُمَّ أَنْجِزْنِي مَا وَعَدْتَنِي، §اللَّهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَمْ تَعْبُدْ فِي الْأَرْضِ» فَلَمْ يَزَلْ كَذَلِكَ حَتَّى سَقَطَ رِدَاؤُهُ، فَأَخَذَهُ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ فَوَضَعَ رِدَاءَهُ عَلَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، قَالَ: كَفَاكَ يَا نَبِيَّ اللَّهِ بِأَبِي أَنْتَ وَأُمِّي مُنَاشَدَتُكَ رَبِّكَ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ سَيُنْجِزُ لَكَ مَا وَعَدَكَ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ} [الأنفال: 9] \" قَالَ ابْنُ الْمُبَارَكِ عَنِ الْأَعْمَشِ قَالَ: قَالَ عَبْدُ اللَّهِ: فَالْتَفَتَ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَأَنَّ وَجْهَهُ شُقَّةُ قَمَرٍ فَقَالَ: «مَصَارِعُ الْقَوْمِ هَاهُنَا عَشِيَّةً» ثُمَّ عَادَ، فِي حَدِيثِ عِكْرِمَةَ قَالَ: قَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: فَلَمَّا أُسِرَ الْأَسْرَى لَمْ يَكُنْ نَزَلَ فِي شَأْنِهِمْ شَيْءٌ، فَشَاوَرَ أَبَا بَكْرٍ وَعُمَرَ وَعَلِيًّا رَضِيَ اللَّهُ عَنْهُمْ، فَقَالَ أَبُو بَكْرٍ: بَنُو الْعَمِّ وَالْعَشِيرَةِ وَالْإِخْوَانُ أَرَى أَنْ نَأْخُذَ مِنْهُمُ الْفِدَاءَ فَيَكُونُ لَنَا الْقُوَّةُ عَلَى الْكُفَّارِ، وَعَسَى اللَّهُ أَنْ يَهْدِيَهُمْ إِلَى الْإِسْلَامِ، فَهَوِيَ ذَلِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: «مَا تَرَى يَا ابْنَ الْخَطَّابِ؟» فَقُلْتُ: وَاللَّهِ مَا أَرَى الَّذِي رَأَى أَبُو بَكْرٍ، وَلَكِنْ هَؤُلَاءِ قَادَةُ الْكُفْرِ وَأَئِمَّتُهُ فَأَرَى أَنْ تُمْكِنِّي مِنْ فُلَانٍ - قَرِيبٌ لَهُ - فَأَضْرِبَ عُنُقَهُ، وَتُمَكِّنَ عَلِيًّا مِنْ عَقِيلٍ فَيَضْرِبَ عُنُقَهُ، وَتُمَكِّنَ حَمْزَةَ مِنْ -[60]- فُلَانٍ فَيَضْرِبَ عُنُقَهُ، حَتَّى يَعْلَمَ رَبُّنَا عَزَّ وَجَلَّ أَنْ لَيْسَ فِي قُلُوبِنَا لِلْكُفَّارِ هَوَادَةٌ هَوِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَوْلَ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، وَلَمْ يَهْوَ قُولِي فَلَمَّا كَانَ الْغَدُ، جِئْتُ وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ يَبْكِيَانِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ أَخْبِرْنِي مِنْ أَيِّ شَيْءٍ تَبْكِي أَنْتَ وَصَاحِبُكَ، فَإِنْ وَجَدْتُ بُكَاءً بَكَيْتُ، وَإِنْ لَمْ أَجِدْ بُكَاءً تَبَاكَيْتُ لِبُكَائِكُمَا، وَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَقَدْ عُرِضَ عَلَيَّ عَذَابُكُمْ أَقْرَبَ مِنْ هَذِهِ الشَّجَرَةِ» - لِشَجَرَةٍ قَرِيبَةٍ مِنْهُ - فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الْأَرْضِ} [الأنفال: 67] إِلَى آخِرِ الْآيَةِ \"",
            "page": "58",
            "part": "1",
            "seal": "5D94E382"
        },
        {
            "hno": "14",
            "id": "28",
            "nass": "§14 - وَأَمَّا حَدِيثُ عُمَرَ بْنِ يُونُسَ الَّذِي فَصَلَّهُ وَبَيَّنَهُ، فَجَعَلَ بَعْضَهُ عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَبَعْضَهُ عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "60",
            "part": "1",
            "seal": "7E3CF0B2"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ زُهَيْرُ بْنُ حَرْبٍ، قَالَ: ثَنَا عُمَرُ بْنُ يُونُسَ، قَالَ: ثَنَا عِكْرِمَةُ، قَالَ ثَنَا أَبُو زُمَيْلٍ، قَالَ: حَدِيثُ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" لَمَّا كَانَ يَوْمُ بَدْرٍ نَظَرَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْمُشْرِكِينَ وَهُمْ أَلْفٌ، وَأَصْحَابُهُ ثَلَاثُمِائَةٌ وَتِسْعَةَ عَشَرَ رَجُلًا، فَاسْتَقْبَلَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْقِبْلَةَ، ثُمَّ مَدَّ يَدَيْهِ، فَجَعَلَ يَهْتِفُ بِرَبِّهِ عَزَّ وَجَلَّ: «اللَّهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي، اللَّهُمَّ أَيْنَ مَا -[61]- وَعَدْتَنِي؟ §اللَّهُمَّ إِنَّكَ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تَعْبُدْ فِي الْأَرْضِ» ، فَمَا زَالَ يَهْتِفُ بِرَبِّهِ عَزَّ وَجَلَّ مَادًّا يَدَيْهِ، مُسْتَقْبِلًا الْقِبْلَةَ حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ فَأَتَاهُ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ وَأَخَذَ رِدَاءَهُ فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، فَقَالَ: يَا نَبِيَّ اللَّهِ، كَفَاكَ مُنَاشَدَتُكَ رَبَّكَ عَزَّ وَجَلَّ، فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ. فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ} [الأنفال: 9] فَأَمَدَّهُ اللَّهُ عَزَّ وَجَلَّ بِالْمَلَائِكَةِ قَالَ أَبُو زُمَيْلٍ فَحَدَّثَنِي ابْنُ عَبَّاسٍ، قَالَ: بَيْنَمَا رَجُلٌ مِنَ الْمُسْلِمِينَ يَشْتَدُّ فِي أَثَرِ رَجُلٍ مِنَ الْمُشْرِكِينَ أَمَامَهُ، إِذْ سَمِعَ ضَرْبَةً بِالسَّوْطِ فَوْقَهُ، وَصَوْتَ الْفَارِسِ يَقُولُ: أَقْدِمْ حَيْزُومُ، إِذْ نَظَرَ إِلَى الْمُشْرِكِ أَمَامَهُ فَخَرَّ مُسْتَلْقِيًا، فَنَظَرَ إِلَيْهِ، فَإِذَا هُوَ قَدْ حُطِمَ أَنْفُهُ، وَشُقَّ وَجْهُهُ بِضَرْبَةِ السَّوْطِ فَاخْضَرَّ ذَلِكَ أَجْمَعُ، فَجَاءَ الْأَنْصَارِيُّ، فَحَدَّثَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «صَدَقْتَ، ذَلِكَ مِنْ مَدَدِ السَّمَاءِ الثَّالِثَةِ» فَقَتَلُوا يَوْمَئِذٍ سَبْعِينَ، وَأَسَرُوا سَبْعِينَ -[62]- قَالَ أَبُو زُمَيْلٍ: قَالَ ابْنُ عَبَّاسٍ: فَلَمَّا أَسَرُوا الْأُسَارَى، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا بَكْرٍ وَعَلِيُّ وَعُمَرُ، مَا تَرَوْنَ فِي هَؤُلَاءِ الْأُسَارَى؟» فَقَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ: يَا نَبِيَّ اللَّهِ، هُمْ بَنُو الْعَمِّ وَالْعَشِيرَةِ، أَرَى أَنْ نَأْخُذَ مِنْهُمْ فِدْيَةً فَيَكُونَ لَنَا قُوَّةً عَلَى الْكُفَّارِ، فَعَسَى اللَّهُ عَزَّ وَجَلَّ أَنْ يَهْدِيَهُمْ لِلْإِسْلَامِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" مَا تَرَى يَا ابْنَ الْخَطَّابِ؟ قُلْتُ: لَا وَاللَّهِ مَا أَرَى الَّذِي رَأَى أَبُو بَكْرٍ يَا نَبِيَّ اللَّهِ، وَلَكِنْ أَرَى أَنْ تُمَكِّنَّا فَنَضْرِبَ أَعْنَاقَهُمْ: فَتُمَكِّنَ عَلِيًّا مِنْ عَقِيلٍ فَيَضْرِبَ عُنُقَهُ، وَتُمَكِّنِّي مِنْ فُلَانٍ - نَسِيبٌ لِعُمَرَ - فَأَضْرِبَ عُنُقَهُ، فَإِنَّ هَؤُلَاءِ أَئِمَّةُ الْكُفْرِ وَصَنَادِيدُهُمْ، قَالَ: فَهَوِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا قَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، وَلَمْ يَهْوَ مَا قُلْتُ، فَلَمَّا كَانَ مِنَ الْغَدِ جِئْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ قَاعِدَانِ يَبْكِيَانِ، قُلْتُ: يَا رَسُولَ اللَّهِ أَخْبِرْنِي مِنْ أَيِّ شَيْءٍ تَبْكِي أَنْتَ وَصَاحِبُكَ، فَإِنْ وَجَدْتُ بُكَاءً بَكَيْتُ، وَإِنْ لَمْ أَجِدْ بُكَاءً تَبَاكَيْتُ لِبُكَائِكُمَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَبْكِي لِلَّذِي عَرَضَ عَلَيَّ أَصْحَابُكَ مِنْ أَخَذِهِمُ الْفِدَاءَ، عُرِضَ عَلَيَّ عَذَابُهُمْ أَدْنَى مِنْ هَذِهِ الشَّجَرَةِ» - شَجَرَةٌ قُرَيْبَةٌ مِنْ نَبِيِّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - {مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الْأَرْضِ} [الأنفال: 67] إِلَى قَوْلِهِ عَزَّ وَجَلَّ {فَكُلُوا مِمَّا غَنِمْتُمْ حَلَالًا طَيِّبًا} [الأنفال: 69] فَأَحَلَّ اللَّهُ عَزَّ وَجَلَّ الْغَنِيمَةَ لَهُمْ \"",
            "page": "60",
            "part": "1",
            "seal": "32EA0669"
        },
        {
            "hno": "15",
            "id": "30",
            "nass": "§15 - وَأَمَّا حَدِيثُ قُرَادٍ بِمُوَافَقَتِهِ أَبَا حُذَيْفَةَ، وَابْنَ الْمُبَارَكِ فِي الْإِسْنَادِ وَزِيَادَتِهِ عَلَيْهِمَا وَعَلَى عُمَرَ بْنِ يُونُسَ ذِكْرَ يَوْمِ أُحُدٍ",
            "page": "63",
            "part": "1",
            "seal": "58E1D7E8"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، قَالَ: ثَنَا قُرَادٌ أَبُو نُوحٍ، قَالَ: ثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ الْعِجْلِيُّ، قَالَ: حَدَّثَنِي سِمَاكٌ الْحَنَفِيُّ أَبُو زُمَيْلٍ، قَالَ: حَدَّثَنِي ابْنُ عَبَّاسٍ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" لَمَّا كَانَ يَوْمُ بَدْرٍ نَظَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى أَصْحَابِهِ، وَهُمْ ثَلَاثُمِائَةٌ وَنَيِّفٌ، وَنَظَرَ إِلَى الْمُشْرِكِينَ فَإِذَا هُمْ أَلْفٌ وَزِيَادَةٌ، فَاسْتَقْبَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْقِبْلَةَ، ثُمَّ مَدَّ يَدَيْهِ وَعَلَيْهِ رِدَاؤُهُ وَإِزَارُهُ قَالَ: «اللَّهُمَّ أَيْنَ مَا وَعَدْتَنِي؟ اللَّهُمَّ أَنْجِزْ مَا وَعَدْتَنِي، §اللَّهُمَّ إِنَّكَ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ فَلَا تَعْبُدْ فِي الْأَرْضِ أَبَدًا» ، قَالَ: فَمَا زَالَ يَسْتَغِيثُ رَبَّهُ عَزَّ وَجَلَّ، وَيَدْعُوهُ حَتَّى سَقَطَ رِدَاؤُهُ، فَأَتَاهُ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، فَأَخَذَ رِدَاءَهُ فَرَدَّاهُ وَالْتَزَمَهُ مِنْ وَرَائِهِ، ثُمَّ قَالَ: يَا نَبِيَّ اللَّهِ كَفَاكَ مُنَاشَدَتُكَ رَبَّكَ عَزَّ وَجَلَّ، فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ} [الأنفال: 9] فَلَمَّا كَانَ يَوْمَئِذٍ فَالْتَقَوْا فَهَزَمَ اللَّهُ عَزَّ وَجَلَّ الْمُشْرِكِينَ، فَقَتَلَ مِنْهُمْ سَبْعِينَ رَجُلًا، وَأَسَرَ مِنْهُمْ سَبْعِينَ رَجُلًا، فَاسْتَشَارَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَبَا بَكْرٍ، وَعُمَرَ -[64]-، وَعَلِيًّا رَضِيَ اللَّهُ عَنْهُمْ، فَقَالَ أَبُو بَكْرٍ: يَا نَبِيَّ اللَّهِ هَؤُلَاءِ بَنُو الْعَمِّ وَالْعَشِيرَةِ وَالْإِخْوَانُ، وَإِنِّي أَرَى أَنْ نَأْخُذَ مِنْهُمُ الْفِدْيَةَ، فَيَكُونُ مَا أَخَذْنَا مِنْهُمْ قُوَّةً عَلَى الْكُفَّارِ، وَعَسَى اللَّهُ أَنْ يَهْدِيَهُمْ فَيَكُونُونَ لَنَا عَضُدًا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَا تَرَى يَا ابْنَ الْخَطَّابِ؟» فَقُلْتُ: لَا وَاللَّهِ مَا أَرَى الَّذِي رَأَى أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، وَلَكِنْ أَرَى أَنْ تُمْكِّنِّي مِنْ فُلَانٍ - قَرِيبٌ لِعُمَرَ - فَأَضْرِبُ عُنُقَهُ، وَتُمَكِّنَ عَلِيًّا مِنْ عَقِيلٍ، فَيَضْرِبُ عُنُقَهُ، وَتُمَكِّنَ حَمْزَةَ مِنْ فُلَانٍ أَخِيهِ فَيَضْرِبُ عُنُقَهُ، حَتَّى يَعْلَمَ اللَّهُ عَزَّ وَجَلَّ أَنَّهُ لَيْسَ فِي قُلُوبِنَا هَوَادَةٌ لِلْمُشْرِكِينَ، فَهَؤُلَاءِ صَنَادِيدُهُمْ وَقَادَتُهُمْ، فَهَوِيَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا قَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، وَلَمْ يَهْوَ مَا قُلْتُ فَأَخَذَ مِنْهُمُ الْفِدَاءَ، فَلَمَّا أَنْ كَانَ مِنَ الْغَدِ قَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: غَدَوْتُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا هُوَ قَاعِدٌ وَأَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، فَإِذَا هُمَا يَبْكِيَانِ فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَخْبِرْنِي مَاذَا يُبْكِيكَ أَنْتَ وَصَاحِبَكَ، فَإِنْ وَجَدْتُ بُكَاءً بَكَيْتُ، وَإِنْ لَمْ أَجِدْ بُكَاءً تَبَاكَيْتُ لِبُكَائِكُمَا، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: الَّذِي عَرَضَ عَلَيَّ أَصْحَابُكَ مِنَ الْفِدَاءِ، لَقَدْ عُرِضَ عَلَيَّ عَذَابُكُمْ أَدْنَى مِنْ هَذِهِ الشَّجَرَةِ - لَشَجَرَةٍ قُرَيْبَةٍ مِنْهُ - فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الْأَرْضِ} [الأنفال: 67] إِلَى قَوْلِهِ عَزَّ وَجَلَّ {لَوْلَا كِتَابٌ مِنَ اللَّهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ} [الأنفال: 68] ثُمَّ أَحَلَّ لَهُمُ الْغَنَائِمَ، فَلَمَّا كَانَ يَوْمُ أُحُدٍ مِنَ الْعَامِ الْمُقْبِلِ عُوقِبُوا بِمَا صَنَعُوا يَوْمَ بَدْرٍ مِنْ أَخْذِهِمُ الْفِدَاءَ، فَقُتِلَ مِنْهُمْ سَبْعُونَ، وَفَرَّ أَصْحَابُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَكُسِرَتْ رَبَاعِيَتُهُ وَهُشِّمَتِ الْبَيْضَةُ عَلَى رَأْسِهِ، وَسَالَ عَلَى وَجْهِهِ الدَّمُ، وَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [آل عمران: 165] ¶ -[65]- بِأَخْذِهِمُ الْفِدَاءَ \"",
            "page": "63",
            "part": "1",
            "seal": "49571CAC"
        },
        {
            "hno": "16",
            "id": "32",
            "nass": "§16 - وَحَدِيثُهُ فِي اعْتِزَالِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نِسَاءَهُ هُوَ حَدِيثٌ حَسَنُ الْإِسْنَادِ وَقَدْ أَخْرَجْنَاهُ بِطُولِهِ فِيمَا تَقَدَّمَ قَبْلَ هَذَا بِأَحَادِيثَ يَسِيرَةٍ، وَنَأْتِي بِهِ هَاهُنَا مُخْتَصَرًا إِنْ شَاءَ اللَّهُ",
            "page": "65",
            "part": "1",
            "seal": "8E2C1606"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ أَبُو حُذَيْفَةَ، قَالَ: ثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ، عَنْ أَبِي زُمَيْلٍ، قَالَ: أَخْبَرَنِي ابْنُ عَبَّاسٍ، أَنَّ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ حَدَّثَهُ، قَالَ: «§لَمَّا اعْتَزَلَ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نِسَاءَهُ، فَكَانَ وَجَدَ عَلَيْهِنَّ فَاعْتَزَلَهُنَّ فِي مَشْرُبَةٍ، هِيَ خِزَانَتُهُ» ثُمَّ ذَكَرَ الْحَدِيثَ بِطُولِهِ، وَذَكَرَ فِيهِ أَنَّ هَذِهِ الْقِصَّةَ كَانَتْ قَبْلَ أَنْ يُضْرَبَ الْحِجَابُ، وَفِيهِ ذَكَرَ اللَّتَيْنِ تَظَاهَرَتَا عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَذَكَرَ نُزُولَ الْآيَةِ {عَسَى رَبُّهُ إِنْ طَلَّقَكُنَّ} [التحريم: 5] وَذَكَرَ نُزُولَ الْآيَةِ الْأُخْرَى {وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ} [النساء: 83] قَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: «فَأَنَا مِنَ الَّذِينَ اسْتَنْبَطَهُ مِنْهُمْ»",
            "page": "65",
            "part": "1",
            "seal": "CD6FD56C"
        },
        {
            "hno": "17",
            "id": "34",
            "nass": "§17 - وَحَدِيثُهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، «أَتَانِي آتٍ مِنْ رَبِّي عَزَّ وَجَلَّ، فَأَمَرَنِي أَنْ أُصَلِّيَ فِي الْوَادِي الْمُبَارَكِ» حَدِيثٌ حَسَنُ الْإِسْنَادِ، وَهُوَ صَحِيحٌ رَوَاهُ عَلِيُّ بْنُ الْمُبَارَكِ، وَالْأَوْزَاعِيُّ جَمِيعًا، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلِيٌّ وَالْأَوْزَاعِيُّ ثِقَتَانِ، وَالْأَوْزَاعِيُّ أَثْبَتُهُمَا فِي رِوَايَتِهِ عَنِ الزُّهْرِيِّ خَاصَّةً، وَرِوَايَةُ عَلِيِّ بْنِ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ خَاصَّةً فِيهَا وَهْي، وَقَدْ سَمِعَ مِنَ يَحْيَى، وَكَانَ يُحَدِّثُ عَنْهُ بِمَا سَمِعَ مِنْهُ وَيُحَدِّثُ عَنْهُ، بِمَا كَتَبَ بِهِ إِلَيْهِ، وَيُحَدِّثُ عَنْهُ مِنْ كِتَابٍ كَانَ يَحْيَى تَرَكَهُ عِنْدَهُ، وَهَذَا الْحَدِيثُ خَاصَّةً يُرْوَى أَنَّهُ مِمَّا سَمِعَهُ عَلِيُّ بْنُ الْمُبَارَكِ مِنْ يَحْيَى -[67]- ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ ابْنَ الْمَدِينِيِّ يَقُولُ: سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ يَقُولُ: قَالَ عَلِيُّ بْنُ الْمُبَارَكِ: كِتَابُ يَحْيَى بْنُ أَبِي كَثِيرٍ هَذَا بَعَثَ بِهِ إِلَيَّ مِنَ الْيَمَامَةِ أَوْ خَلَّفَهُ عِنْدِي، شَكَّ يَحْيَى بْنُ سَعِيدٍ قَالَ: وَلَمْ أَسْمَعْهُ مِنْ يَحْيَى بْنِ أَبِي كَثِيرٍ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ سَمِعْتُ عَلِيًّا، وَقِيلَ، لَهُ سَمَاعٌ عَلِيَّ بْنَ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، فَقَالَ عَلِيٌّ: قَالَ يَحْيَى يَعْنِي ابْنَ سَعِيدٍ: كَانَ عِنْدَهُ كِتَابَانِ: وَاحِدٌ سَمِعَهُ مِنْ، يَحْيَى، وَالْآخَرُ تَرَكَهُ عِنْدَهُ قِيلَ لِعَلِيٍّ: فِرِوَايَةُ يَحْيَى بْنِ سَعِيدٍ عَنْهُ، يَعْنِي عَنْ عَلِيِّ بْنِ الْمُبَارَكِ. فَقَالَ: عَلِيٌّ لَمْ يَسْمَعْ يَحْيَى بْنُ سَعِيدٍ مِنْهُ إِلَّا مَا سَمِعَ مِنْ يَحْيَى بْنِ أَبِي كَثِيرٍ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ، يَقُولُ: «عَلِيُّ بْنُ الْمُبَارَكِ أَحَبُّ إِلَيَّ مِنْ أَبَانَ» قَالَ أَبُو يُوسُفَ \" وَالْأَوْزَاعِيُّ: اسْمُهُ عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو، وَكُنْيَتُهُ أَبُو عَمْرٍو، وَهُوَ ثِقَةٌ ثَبَتٌ إِلَّا أَنَّ رِوَايَتَهُ عَنِ الزُّهْرِيِّ خَاصَّةً، فَإِنَّ فِيهَا -[68]- شَيْئًا وَقَدْ رَوَى عَنْهُ يَحْيَى بْنُ أَبِي كَثِيرٍ، وَمَالِكُ بْنُ أَنَسٍ، وَسُفْيَانُ الثَّوْرِيُّ، وَسَنَذْكُرُ مِنْ رِوَايَتِهِمْ عَنْهُ شَيْئًا، فِي عِقْدِ مَا نَذْكُرُ مِنْ أَخْبَارِهِ إِنْ شَاءَ اللَّهُ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: وَسَمِعْتُ يَعْلَى بْنَ عُبَيْدٍ الطَّنَافِسِيَّ، قَالَ: قَالَ رَجُلٌ لِسُفْيَانَ الثَّوْرِيِّ: رَأَيْتُ كَأَنَّ رَيْحَانَةً مِنَ الشَّامِ رُفِعَتْ. فَقَالَ سُفْيَانُ الثَّوْرِيُّ: «إِنْ صَدَقَتْ رُؤْيَاكَ، فَقَدْ مَاتَ الْأَوْزَاعِيُّ مَغْرِبَ ذَلِكَ الْيَوْمِ» فَوَجَدْتُ مَوْتَ الْأَوْزَاعِيِّ فِيهِ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ، يَقُولُ: سَمِعْتُ ابْنَ مَهْدِيٍّ، يَقُولُ: رَجُلَانِ مِنْ أَهْلِ الشَّامِ إِذَا رَأَيْتَ رَجُلًا يُحِبُّهُمَا -[69]- فَاطْمَئِنَّ إِلَيْهِ: الْأَوْزَاعِيُّ وَأَبُو إِسْحَاقَ الْفَزَارِيُّ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، عَنْ أَبِي دَاوُدَ، قَالَ سَمِعْتُ يَحْيَى بْنَ مَعِينٍ، يَقُولُ: الْأَوْزَاعِيُّ ثِقَةٌ وَهُوَ أَحَبُّ إِلَيَّ مِنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ، وَعَبْدُ الرَّحْمَنِ بْنُ يَزِيدَ بْنِ جَابِرٍ ثِقَةٌ -[70]-، وَالْأَوْزَاعِيُّ فِي الزُّهْرِيِّ لَيْسَ بِذَاكَ أَخَذَ كِتَابَ الزُّهْرِيِّ مِنَ الزُّبَيْدِيِّ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ مُسَدَّدًا، يَقُولُ: سَمِعْتُ ابْنَ دَاوُدَ، يَقُولُ: سَمِعْتُ بَهِيمًا، يَقُولُ: عَنْ أَبِي إِسْحَاقَ الْفَزَارِيِّ، قَالَ: سَمِعْتُ الْأَوْزَاعِيَّ، يَقُولُ: إِذَا مَاتَ ابْنُ عَوْنٍ، وَسُفْيَانُ الثَّوْرِيُّ اسْتَوَى النَّاسُ، قَالَ أَبُو إِسْحَاقَ: فَقُلْتُ فِي نَفْسِي وَأَنْتَ الثَّالِثُ، قَالَ: ابْنُ دَاوُدَ: وَأَبُو إِسْحَاقَ الرَّابِعُ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا أَبُو عَبْدِ الْمَلِكِ بْنُ الْفَارِسِيِّ وَهُو عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْعَزِيزِ، قَالَ: سَمِعْتُ أَبَا هَفَّانَ، يَقُولُ: كَانَ الْأَوْزَاعِيُّ -[71]- مِنْ أَسْخَى النَّاسِ، إِنْ كَانَ الرَّجُلُ لَيَعْرِضُ بِالشَّيْءِ فَيَنْقَلِبُ الْأَوْزَاعِيُّ فَيُعَالِجُ الطَّعَامَ فَيَدَعُوهُ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: وَحَدَّثَنِي أَبُو عَبْدِ الْمَلِكِ بْنُ الْفَارِسِيِّ، قَالَ: أَخْبَرَنِي أَبُو هَفَّانَ، عَنِ الْأَوْزَاعِيِّ، قَالَ: ذَكَرَ الْخَرْدَلَ، وَكَانَ يُحِبُّهُ أَوْ يَتَدَاوَى بِهِ، فَقَالَ رَجُلٌ مِنْ أَهْلِ صَفُورِيَّةَ: أَنَا أَبْعَثُ إِلَيْكَ مِنْهُ يَا أَبَا عَمْرٍو، فَإِنَّهُ يَنْبُتُ عِنْدَنَا كَثِيرًا بَرِّيًّا، فَبَعَثَ إِلَيْهِ بِصُرَّةٍ مِنْهُ، وَبَعَثَ بِمَسَائِلَ فَبَعَثَ الْأَوْزَاعِيُّ بِالْخَرْدَلِ إِلَى السُّوقِ فَبَاعَهُ، وَأَخَذَ ثَمَنَهُ فُلُوسًا، فَصَرَّهُ فِي رُقْعَةٍ، وَأَجَابَهُ فِي الْمَسَائِلِ، وَكَتَبَ إِلَيْهِ أَنَّهُ لَمْ يَحْمِلْنِي عَلَى مَا صَنَعْتُ شَيْئًا تَكْرَهُهُ، وَلَكِنْ كَانَتْ مَعَهُ مَسَائِلُ، فَخِفْتُ أَنْ يَكُونَ كَهَيْئَةِ الثَّمَنِ لَهَا. ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي الْحَرَّانِيُّ، أَحْمَدُ بْنُ دَاوُدَ، قَالَ: سَمِعْتُ عِيسَى بْنَ يُونُسَ، يَقُولُ: «شَكَا إِلَيْنَا الْأَوْزَاعِيُّ بَنَاتًا لَهُ وَمَعَاشًا» ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي أَبُو عَبْدِ الْمَلِكِ بْنُ -[72]- الْفَارِسِيِّ، قَالَ أَخْبَرَنِي ابْنُ جَابِرٍ، عَنِ الْأَوْزَاعِيِّ، \" أَنَّ عَبْدَ الْوَهَّابِ بْنَ إِبْرَاهِيمَ الْهَاشِمِيَّ، خَاصَمَ امْرَأَتَهُ فِي ضَيْعَةٍ بِدِمَشْقَ فَقَالَ لَهَا: بَيْنِي وَبَيْنَكَ الْقَاضِي، قَالَتْ: إِنَّ الْقَاضِي يَقْضِي لَكَ قَالَ: فَارْضَيْ بِرَجُلٍ يَحْكُمُ بَيْنِي وَبَيْنَكِ، قَالَتْ: الْأَوْزَاعِيُّ، فَبَعَثَ إِلَيْهِ، فَأَتَاهُ فَذَكَرَ لَهُ وَهِيَ مُخْتَدِرَةٌ، قَالَ: فَلْيَقُمْ خَصْمُهَا فَلْيَتَكَلَّمْ بِحُجَّتِهَا، قَالَ: فَتَكَلَّمَ خَصْمُهَا بِحُجَّتِهَا، وَعَبْدُ الْوَهَّابِ بِحُجَّتِهِ، فَقَضَى لَهَا عَلَيْهِ، ثُمَّ وَدَّعَهُ مَكَانَهُ وَخَرَجَ، فَقَالَ عَبْدُ الْوَهَّابِ لِغُلَامٍ لَهُ: خُذْ هَذِهِ الثَّلَاثَمِائَةِ دِينَارٍ فَالْحَقْهُ بِهَا وَقُلْ لَهُ: اسْتَعِنْ بِهَذِهِ عَلَى رِبَاطِكَ، فَأَدْرَكَهُ الْغُلَامُ، فَقَالَ الْأَوْزَاعِيُّ: اقْرَأْ عَلَى الْأَمِيرِ السَّلَامَ وَرَحْمَةَ اللَّهِ، وَاعْلَمْ أَنَّهُ لَوْ لَمْ يَبْعَثْ إِلَّا بِدِرْهَمٍ لَقَبِلْتُهُ إِنْ شَاءَ اللَّهُ، وَلَكِنْ حَضَرْتُ مَحْضِرًا أَكْرَهُ أَنْ آخُذَ عَلَيْهِ أَجْرًا فَرَدَّهَا، ثُمَّ قَالَ: يَقُولُ عَبْدُ الْوَهَّابِ: وَفَّقَ اللَّهُ هَذَا الشَّيْخَ فِي رَدِّهَا \" ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا أَبُو عَبْدِ الْمَلِكِ بْنُ الْفَارِسِيِّ، قَالَ ثَنَا الْفِرْيَابِيُّ، قَالَ: سَمِعْتُ الْأَوْزَاعِيَّ، يَقُولُ: لَمَّا فَرَغَ عَبْدُ اللَّهِ بْنُ -[73]- عَلِيٍّ مِنْ قَتْلِ بَنِي أُمَيَّةَ، بَعَثَ إِلَيَّ، وَكَانَ قَتَلَ يَوْمَئِذٍ نَيِّفًا وَسَبْعِينَ بِالْكَافِرِ كُوبَاتٍ إِلَّا رَجُلًا وَاحِدًا فَدَخَلْتُ عَلَيْهِ، وَقَدْ أَقَامَ أُولَئِكَ الْجُنْدَ بِالسُّيُوفِ وَالْعُمُدِ، قَالَ: فَدَخَلْتُ فَسَلَّمْتُ، فَأَشَارَ بِيَدِهِ، فَقَعَدْتُ فَقَالَ: مَا تَقُولُ فِي دِمَاءِ بَنِي أُمَيَّةَ؟ فَحِدْتُ، قَالَ: قَدْ عَلِمْتَ مِنْ حَيْثُ حِدَتَ أَجِبْ إِلَيَّ مَا سَأَلْتُكَ، قَالَ: وَمَا لَقِيتُ مُفَوَّهًا مِثْلَهُ قَطُّ، قَالَ: فَحِدْتُ أَيْضًا، فَقُلْتُ: كَانَ لَهُمْ عَلَيْكَ عَهْدٌ، وَإِنْ كَانَ يَنْبَغِي لَكَ أَنْ تَفِيَ لَهُمْ بِالْعَهْدِ الَّذِي جَعَلْتَهُ، قَالَ: فَقَالَ لِي: مَا جَعَلَنِي وَإِيَّاهُمْ وَلَا عَهْدَ لَهُمْ عَلَيَّ، مَا تَقُولُ فِي دِمَائِهِمْ؟ قُلْتُ: هِيَ عَلَيْكَ حَرَامٌ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" لَا يَحِلُّ قَتْلُ مُسْلِمٍ إِلَّا فِي ثَلَاثٍ: الدَّمِ بِالدَّمِ، وَالثَّيِّبِ الزَّانِي، وَالْمُرْتَدِّ عَنِ الْإِسْلَامِ \"، فَقَالَ لِي: وَلِمَ وَيْلَكَ؟ قَالَ: أَوَلَيْسَتِ الْخِلَافَةُ وَصِيَّةً مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَاتَلَ عَلَيْهَا عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ بِصِفِّينَ؟ قُلْتُ لَوْ كَانَتِ الْخِلَافَةُ وَصِيَّةً مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا رَضِيَ عَلِيٌّ بِالْحَكَمَيْنِ، قَالَ: فَنَكَّسَ وَنَكَّسْتُ انْتَظَرَ قَالَ: فَأَطَلْتُ ثُمَّ قُلْتُ: الْبَوْلُ، قَالَ: فَأَشَارَ بِيَدِهِ هَكَذَا: أَيْ اذْهَبْ، قَالَ: فَقُمْتُ فَجَعَلْتُ لَا أَخْطُو خُطْوَةً إِلَّا ظَنَنْتُ أَنْ رَأْسِيَ يَقَعُ عِنْدَهَا ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي مُسَدَّدُ بْنُ مُسَرْهَدٍ -[74]-، قَالَ: حَدَّثَنِي ابْنُ دَاوُدَ يَعْنِي عَبْدَ اللَّهِ بْنَ بَهِيمٍ، عَنْ أَبِي إِسْحَاقَ الْفَزَارِيِّ، قَالَ: \" مَا رَأَيْتُ أَحَدًا كَانَ أَشَدَّ تَوَاضُعًا مِنَ الْأَوْزَاعِيِّ، وَلَا أَرْحَمَ بِالنَّاسِ مِنْهُ، وَإِنْ كَانَ الرَّجُلُ لَيُنَادِيهِ فَيَقُولُ: لَبَّيْكَ \" ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي الْحَارِثُ بْنُ مِسْكِينٍ، قَالَ: قِيلَ: إِنَّ الْأَوْزَاعِيَّ دَخَلَ عَلَى مَالِكٍ فَخَلِيَا جَمِيعًا وَتَذَاكَرَا، فَلَمَّا -[75]- خَرَجَ الْأَوْزَاعِيُّ فَسُئِلَ مَالِكَ كَيْفَ رَأَيْتَ الْأَوْزَاعِيَّ؟، فَقَالَ: رَأَيْتُ الْأَوْزَاعِيَّ رَجُلًا صَالِحًا ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْعَزِيزِ، قَالَ حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حُمَيْدٍ الْمُقْرِئُ، قَالَ: لَمَّا نَزَلَ الْأَوْزَاعِيُّ مَدْيَنَ خَرَجَ خَادِمُهُ لِيَشْتَرِيَ تَمْرًا، فَقَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أَشْتَرِي تَمْرًا، قَالَ: لَا خَيْرَ فِيهِ، إِنَّهُ مُسَوَّسٌ، قَالَ: لَا أَشْتَرِي إِلَّا جَيِّدًا، قَالَ: ذَلِكَ الْجَيِّدُ مُسَوَّسٌ يَعْنِي الصَّوَابِيَّ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْعَزِيزِ، قَالَ أَخْبَرَنِي أَبُو عُطَيْفٍ مَدْيَنُ بْنُ سُفْيَانَ، قَالَ: سَأَلْتُ الْأَوْزَاعِيَّ، عَنْ أَشْيَاءَ، مِنْ أَمْرِ الصَّوَابِيِّ فَقَالَ: «إِنْ نَظَرْتُمْ فِي هَذِهِ الدَّقَائِقِ ضَاقَتْ عَلَيْكُمُ الطُّرُقُ وَشُرِبَ الْمَاءُ» ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنِي أَبُو عَبْدِ الْمَلِكِ، قَالَ: حَدَّثَنِي خَلَّادٌ أَبُو دَاوُدَ عَبْدُ الْمُهَيْمِنِ، قَالَ: كَانَ الْأَوْزَاعِيُّ \" إِذَا أَرَادَ أَنْ يَعْتَمَّ يَوْمَ الْجُمُعَةِ يَكْرَهُ أَنْ يُرَى مُعْتَمًّا وَحْدَهُ خَوْفَ الشُّهْرَةِ فَيَبْعَثُ إِلَى هِقْلٍ -[76]- وَإِلَى عُقْبَةَ وَإِلَى ابْنِ أَبِي الْعِشْرِينِ أَنْ اعْتَمُّوا فَإِنِّي أَكْرَهُ أَنْ أَعْتَمَّ الْيَوْمَ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: أَحْمَدُ بْنُ حَنْبَلٍ،: حَدِيثُ الْأَوْزَاعِيِّ، عَنْ يَحْيَى، مُضْطَرِبٌ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا أَحْمَدُ بْنُ الْعَبَّاسِ، قَالَ: سَمِعْتُ يَحْيَى بْنَ مَعِينٍ، يَقُولُ: قَالَ أَبُو مُسْهِرٍ: وُلِدَ الْأَوْزَاعِيُّ سَنَةَ ثَمَانٍ وَثَمَانِينَ وَمَاتَ فِي سَنَةِ سَبْعٍ وَخَمْسِينَ -[77]- ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ الْحَسَنَ بْنَ عُثْمَانَ، يَقُولُ: مَاتَ عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو الْأَوْزَاعِيُّ سَنَةَ سَبْعٍ وَخَمْسِينَ وَمِائَةٍ، وَلَمْ يَكُنْ مِنَ الْأَوْزَاعِ وَإِنَّمَا كَانَ مَنْزِلُهُ فِيهِمْ، وَكَانَ مِنْ سَبْيِ أَهْلِ الْيَمَنِ، مَاتَ وَهُوَ ابْنُ سِتِّينَ سَنَةً",
            "page": "66",
            "part": "1",
            "seal": "A976F8C3"
        },
        {
            "hno": "18",
            "id": "35",
            "nass": "§18 - فَأَمَّا مَا رَوَاهُ يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنِ الْأَوْزَاعِيِّ",
            "page": "77",
            "part": "1",
            "seal": "A37D52ED"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، وَعَبْدُ اللَّهِ بْنُ رَجَاءٍ، وَسِيَاقُ الْحَدِيثِ، لِعَبْدِ الصَّمَدِ، قَالَ: ثَنَا حَرْبُ بْنُ شَدَّادٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: ثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو الْأَوْزَاعِيُّ، عَنْ يَعِيشَ بْنِ الْوَلِيدِ، عَنْ مَعْدَانَ بْنِ -[78]- طَلْحَةَ، عَنْ أَبِي الدَّرْدَاءِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، «§قَاءَ فَأَفْطَرَ» قَالَ: فَلَقِيتُ ثَوْبَانَ فِي مَسْجِدِ دِمَشْقَ فَذَكَرْتُ ذَلِكَ لَهُ، فَقَالَ: صَدَقَ، أَنَا صَبَبْتُ لَهُ وَضُوءَهُ \" ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: سَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ، يَقُولُ: إِسْنَادُ هَذَا الْحَدِيثِ أَطْوَلُ الْإِسْنَادِ",
            "page": "77",
            "part": "1",
            "seal": "A87F0963"
        },
        {
            "hno": "19",
            "id": "37",
            "nass": "§19 - وَأَمَّا مَا رَوَاهُ مَالِكُ بْنُ أَنَسٍ، عَنْهُ",
            "page": "78",
            "part": "1",
            "seal": "3BFBEC61"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا خَلَفُ بْنُ سَالِمٍ، قَالَ: ثَنَا مَعْنٌ، قَالَ: ثَنَا مَالِكٌ، قَالَ: حَدَّثَنِي ذَاكَ الْأَوْزَاعِيُّ، عَنِ الزُّهْرِيِّ، عَنْ -[79]- عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهِ عَنْهَا، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ §رَفِيقٌ يُحِبُّ الرِّفْقَ فِي الْأَمْرِ كُلِّهِ»",
            "page": "78",
            "part": "1",
            "seal": "AC0DA078"
        },
        {
            "hno": "20",
            "id": "39",
            "nass": "§20 - وَأَمَّا مَا رَوَاهُ عَنْهُ الثَّوْرِيُّ",
            "page": "79",
            "part": "1",
            "seal": "0AE5CF43"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا أَبُو حُذَيْفَةَ، قَالَ: ثَنَا سُفْيَانُ، عَنِ الْأَوْزَاعِيِّ، عَنْ عُمَيْرِ بْنِ هَانِي، قَالَ: \" رَأَيْتُ ابْنَ عُمَرَ، وَابْنَ الزُّبَيْرِ -[80]-، وَنَجْدَةَ، وَالْحَجَّاجَ، وَابْنَ عُمَرَ، يَقُولُ: «§يَتَهَافَتُونَ فِي النَّارِ تَهَافُتَ الذُّبَابِ فِي الْمَرَقِ فَإِذَا أُقِيمَتِ الصَّلَاةُ، قَامَ فَصَلَّى مَعَهُمْ» وَقَد رَوَى الثَّوْرِيُّ، عَنِ الْأَوْزَاعِيِّ، أَشْيَاءَ صَالِحَةً",
            "page": "79",
            "part": "1",
            "seal": "493F0741"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "§فَأَمَّا حَدِيثُ عَلِيِّ بْنِ الْمُبَارَكِ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ حَجَّاجُ بْنُ نُصَيْرٍ الْفَسَاطِيطِيُّ. سَأَلْتُ عَنْهُ يَحْيَى بْنَ مَعِينٍ، فَقَالَ لِي صَاحِبُ الْفَسَاطِيطِ: كَانَ شَيْخًا صَدُوقًا، وَلَكِنَّهُمْ أَخَذُوا عَلَيْهِ أَشْيَاءَ فِي حَدِيثِ شُعْبَةَ، كَانَ لَا بَأْسَ بِهِ، يَعْنِي أَنَّهُ أَخْطَأَ فِي أَحَادِيثَ مِنْ أَحَادِيثِ شُعْبَةَ",
            "page": "80",
            "part": "1",
            "seal": "25C3DD4B"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا حَجَّاجُ بْنُ نُصَيْرٍ قَالَ: ثَنَا عَلِيُّ بْنُ الْمُبَارَكِ، قَالَ: ثَنَا يَحْيَى بْنُ أَبِي كَثِيرٍ، قَالَ: حَدِيثُ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: حَدَّثَنِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَتَانِي اللَّيْلَةَ آتٍ مِنْ رَبِّي عَزَّ وَجَلَّ وَهُوَ بِالْعَقِيقِ، أَنْ صَلِّ فِي هَذَا الْوَادِي الْمُبَارَكِ» وَقَالَ: عُمْرَةٌ فِي حَجَّةٍ \"",
            "page": "81",
            "part": "1",
            "seal": "301CE62A"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "§وَأَمَّا حَدِيثُ عَبْدِ الرَّحْمَنِ الْأَوْزَاعِيِّ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ إِبْرَاهِيمُ بْنُ مُوسَى الصَّغِيرُ، قَالَ أَبُو يُوسُفَ، وَهُوَ ثَبَتٌ مُسْلِمٌ",
            "page": "81",
            "part": "1",
            "seal": "B03C9DE8"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "قَالَ ثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، قَالَ: ثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ، وَهُمْ بِالْعَقِيقِ: \" §أَتَانِي اللَّيْلَةَ آتٍ مِنْ رَبِّي عَزَّ وَجَلَّ فَقَالَ: صَلِّ فِي هَذَا الْوَادِي الْمُبَارَكِ، وَقَالَ: عُمْرَةٌ فِي حَجَّةٍ \"",
            "page": "81",
            "part": "1",
            "seal": "739D03B5"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: وَثَنَا زُهَيْرُ بْنُ حَرْبٍ، قَالَ: ثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، قَالَ: حَدَّثَنِي الْأَوْزَاعِيُّ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ أَبِي -[82]- كَثِيرٍ، قَالَ: حَدَّثَنِي عِكْرِمَةُ، مَوْلَى ابْنِ عَبَّاسٍ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ، وَهُوَ بِوَادِي الْعَقِيقِ: \" §أَتَانِي اللَّيْلَةَ آتٍ مِنْ رَبِّي عَزَّ وَجَلَّ، وَقَالَ: صَلِّ فِي هَذَا الْوَادِي الْمُبَارَكِ، وَقَالَ: عُمْرَةٌ فِي حَجَّةٍ \" ثَنَا مُحَمَّدٌ، قَالَ: ثَنَا جَدِّي، قَالَ: ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، قَالَ: ثَنَا مُحَمَّدُ بْنُ مُصْعَبٍ، قَالَ: ثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ كَثِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِهِ أَوْ نَحْوَهُ",
            "page": "81",
            "part": "1",
            "seal": "C2F01E50"
        },
        {
            "hno": "23",
            "id": "46",
            "nass": "§23 - حَدِيثُهُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنِّي مُمْسِكٌ بِحُجَزِكُمْ عَنِ النَّارِ» هُوَ حَدِيثٌ حَسَنُ الْإِسْنَادِ غَيْرَ أَنَّ فِيَ إِسْنَادِهِ رَجُلًا مَجْهُولًا رَوَاهُ -[83]- يَعْقُوبُ الْقُمِّيُّ، عَنْ حَفْصِ بْنِ حُمَيْدٍ، عَنْ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسِ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. وَحَفْصُ بْنُ حُمَيْدٍ هَذَا لَا نَعْلَمُ أَحَدًا رَوَى عَنْهُ إِلَّا يَعْقُوبَ الْقُمِّيِّ، وَلَا نَحْفَظُ هَذَا الْحَدِيثَ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ إِلَّا مِنْ هَذَا الْوَجْهِ، وَقَدْ رَوَاهُ أَهْلُ الْمَدِينَةِ، عَنْ أَبِي هُرَيْرَةَ أَوْ بَعْضَهُ، قَدْ أَخْرَجْنَا مَا حَضَرَنَا بِأَسَانِيدَ حِسَانٍ مُتَفَرِّقَةٍ، عَنْ أَبِي هُرَيْرَةَ، وَابْنِ عَبَّاسٍ، وَأُمِّ سَلَمَةَ، وَأَسْمَاءَ بِنْتِ أَبِي بَكْرٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَدْ رَوَى -[84]- عَبْدُ اللَّهِ بْنُ أُنَيْسٍ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ مِنْ آخِرِ هَذَا الْحَدِيثِ شَيْئًا نَأْتِي بِهِ فِي مَوْضِعِهِ إِنْ شَاءَ اللَّهُ",
            "page": "82",
            "part": "1",
            "seal": "4FCA96D5"
        },
        {
            "hno": "24",
            "id": "47",
            "nass": "§24 - فَأَمَّا حَدِيثُ يَعْقُوبَ الْقُمِّيِّ",
            "page": "84",
            "part": "1",
            "seal": "8017D247"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنَاهُ أَبُو غَسَّانَ مَالِكُ بْنُ إِسْمَاعِيلَ النَّهْدِيُّ، قَالَ: ثَنَا يَعْقُوبُ بْنُ عَبْدِ اللَّهِ الْقُمِّيُّ، عَنْ حَفْصِ بْنِ حُمَيْدٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِنِّي مُمْسِكٌ بِحُجَزِكُمْ عَنِ النَّارِ وَتَغْلِبُونِي، تَقَاحَمُونَ فِيهَا تَقَاحُمَ الْفَرَاشِ، وَالْجَنَادِبِ فَأُوشِكُ أَنْ أُرْسِلَ حُجَزَكُمْ وَأُفْرِطَ لَكُمْ، عَنْ أَوِ عَلَى الْحَوْضِ فَتَرِدُونَ عَلَيَّ مَعًا وَأَشْتَاتًا، فَأَعْرَفُكُمْ بِأَسْمَائِكُمْ، وَسِيمَاكُمْ كَمَا يَعْرِفُ الرَّجُلُ الْغَرِيبَةَ مِنَ الْإِبِلِ فِي إِبِلِهِ وَيُذْهَبُ بِكُمْ ذَاتَ الشِّمَالِ، وأَنَاشدُ فِيكُمْ رَبَّ الْعَالَمِينَ عَزَّ وَجَلَّ، فَأَقُولُ: يَا رَبِّ رَهْطِي، أَيْ رَبِّ أُمَّتِي، وَيُقَالُ: يَا مُحَمَّدُ إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ، إِنَّهُمْ كَانُوا يَمْشُونَ بَعْدَكَ الْقَهْقَرَى، وَلَأَعْرِفَنَّ أَحَدَكُمْ يَأْتِي يَوْمَ الْقِيَامَةِ يَحْمِلُ شَاةً لَهَا ثُغَاءٌ، يُنَادِي: يَا مُحَمَّدُ، يَا مُحَمَّدُ، فَأَقُولُ: لَا أَمْلِكُ لَكَ -[85]- شَيْئًا قَدْ بَلَّغْتُ، وَلَأَعْرِفَنَّ أَحَدَكُمْ يَأْتِي يَوْمَ الْقِيَامَةِ يَحْمِلُ بَعِيرًا لَهُ رَغًا، فَيَقُولُ: يَا مُحَمَّدُ، يَا مُحَمَّدُ، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ بَلَّغْتُ، وَلَأَعْرِفَنَّ أَحَدَكُمْ يَأْتِي يَوْمَ الْقِيَامَةِ يَحْمِلُ فَرَسًا لَهُ حَمْحَمَةٌ، فَيَقُولُ يَا مُحَمَّدُ، يَا مُحَمَّدُ، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ بَلَّغْتُ، وَلَأَعْرِفَنَّ أَحَدَكُمْ يَأْتِي يَوْمَ الْقِيَامَةِ يَحْمِلُ قَشْعَا مِنْ أَدَمٍ يُنَادِي: يَا مُحَمَّدُ، يَا مُحَمَّدُ، فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ بَلَّغْتُ \"",
            "page": "84",
            "part": "1",
            "seal": "216B6A77"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ زُهَيْرُ بْنُ حَرْبٍ، قَالَ: ثَنَا يُونُسُ بْنُ مُحَمَّدٍ، قَالَ: ثَنَا يَعْقُوبُ بْنُ عَبْدِ اللَّهِ الْأَشْعَرِيُّ، قَالَ أَبُو يُوسُفَ وَهُوَ الْقُمِّيُّ، قَالَ: ثَنَا حَفْصُ بْنُ حُمَيْدٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنِّي مُمْسِكٌ بِحُجَزِكُمْ عَنِ النَّارِ» ثُمَّ ذَكَرَ نَحْوًا مِنْ حَدِيثِ أَبِي غَسَّانَ",
            "page": "85",
            "part": "1",
            "seal": "FAFDE4D4"
        },
        {
            "hno": "25",
            "id": "50",
            "nass": "§25 - وَأَمَّا مَا رَوَاهُ أَهْلُ الْمَدِينَةِ فِيهِ",
            "page": "85",
            "part": "1",
            "seal": "53945032"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا أَحْمَدُ بْنُ شَبِيبٍ، قَالَ: ثَنَا -[86]- أَبِي، عَنْ يُونُسَ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ كَانَ يُحَدِّثُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §يَرِدُ عَلَيَّ يَوْمَ الْقِيَامَةِ رَهْطٌ مِنْ أَصْحَابِي فَيُجْلَوْنَ عَنِ الْحَوْضِ فَأَقُولَ: يَا رَبِّ أَصْحَابِي فَيَقُولُ: إِنَّكَ لَا عَلِمَ لَكَ بِمَا أَحْدَثُوا بَعْدَكَ، إِنَّهُمُ ارْتَدُّوا عَلَى أَدْبَارِهِمُ الْقَهْقَرَى \"",
            "page": "85",
            "part": "1",
            "seal": "D2B06548"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: وَثَنَاهُ عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ، قَالَ: ثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنِ الْعَلَاءِ بْنِ عَبْدِ -[87]- الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَيُذَادَنَّ رِجَالٌ، عَنْ حَوْضِي كَمَا يُذَادُ الْبَعِيرُ الضَّالُّ، أُنَادِيهِمْ: أَلَا هَلُمَّ. فَيُقَالُ: إِنَّهُمْ قَدْ بَدَّلُوا بَعْدَكَ، فَأَقُولُ سُحْقًا سُحْقًا \"",
            "page": "86",
            "part": "1",
            "seal": "D6689DB8"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا يَعْلَى بْنُ عُبَيْدٍ، قَالَ: ثَنَا أَبُو حَيَّانَ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: \" قَامَ فِينَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَطِيبًا، فَحَمِدَ اللَّهَ عَزَّ وَجَلَّ، وَأَثْنَى عَلَيْهِ، ثُمَّ ذَكَرَ الْغُلُولَ، فَعَظَّمَهُ وَعَظَّمَ أَمْرَهُ ثُمَّ قَالَ: \" §لَأُلْفَيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ شَاةٌ لَهَا ثُغَاءٌ، يَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ شَيْئًا قَدْ أَبْلَغْتُكَ، لَأُلْفَيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ بَعِيرٌ لَهُ رُغَاءٌ يَقُولُ: يَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَغِثْنِي فَأَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، لَأُلْفَيَنَّ أَحَدَكُمْ يَجِيْءُ يَوْمَ الْقِيَامَةِ -[88]- عَلَى رَقَبَتِهِ فَرَسٌ لَهَا حَمْحَمَةٌ، يَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، أَقُولُ لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، لَأُلْفَيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ صَامِتٌ، يَقُولُ: يَا رَسُولَ اللَّهِ أَغِثْنِي، أَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ، لَأُلْفَيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ نَفْسٌ لَهَا صِيَاحٌ، يَقُولُ يَا رَسُولَ اللَّهِ أَغِثْنِي، أَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا، قَدْ أَبْلَغْتُكَ، لَأُلْفَيَنَّ أَحَدَكُمْ يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى رَقَبَتِهِ رِقَاعٌ تَخْفِقُ، يَقُولُ يَا رَسُولَ اللَّهِ، أَغِثْنِي، فَأَقُولُ: لَا أَمْلِكُ لَكَ شَيْئًا قَدْ أَبْلَغْتُكَ \"",
            "page": "87",
            "part": "1",
            "seal": "FC7CE8E9"
        },
        {
            "hno": "26",
            "id": "54",
            "nass": "§26 - وَأَمَّا حَدِيثُ ابْنِ عَبَّاسٍ أَخْرَجْنَاهُ مُخْتَصَرًا، حَتَّى نَأْتِيَ بِهِ فِي مَوْضِعِهِ إِنْ شَاءَ اللَّهُ",
            "page": "88",
            "part": "1",
            "seal": "CA001DC3"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ أَبُو الْوَلِيدِ الطَّيَالِسِيُّ وَحَفْصُ بْنُ عُمَرَ النَّمَرِيُّ وَهُو أَبُو عُمَرَ الْحَوْضِيُّ، وَسِيَاقُ الْحَدِيثِ لِأَبِي الْوَلِيدِ -[89]-، قَالَا: ثَنَا شُعْبَةُ قَالَ: أَخْبَرَنِي الْمُغِيرَةُ بْنُ النُّعْمَانِ مِنَ النَّخْعِ، قَالَ: سَمِعْتُ سَعِيدَ بْنَ جُبَيْرٍ يُحَدِّثُ عَنِ ابْنِ عَبَّاسٍ، قَالَ: خَطَبَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ كَلَامًا، ثُمَّ قَالَ: \" أَلَا وَإِنَّهُ §يُجَاءُ بِرِجَالٍ مِنْ أُمَّتِي فَيُؤْخَذُ بِهِمْ ذَاتَ الشِّمَالِ، فَأَقُولُ: يَا رَبِّ أَصْحَابِي، فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ، فَأَقُولُ كَمَا قَالَ الْعَبْدُ الصَّالِحُ، {وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ، إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ، وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ} [المائدة: 118] ، فَيُقَالُ إِنَّ هَؤُلَاءِ لَمْ يَزَالُوا مُرْتَدِّينَ عَلَى أَعْقَابِهِمْ مُنْذُ فَارَقْتَهُمْ \"",
            "page": "88",
            "part": "1",
            "seal": "E118BDC3"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: حَدَّثَنَاهُ قَبِيصَةُ بْنُ عُقْبَةَ، وَشَاذَانُ الْأَسْوَدُ بْنُ عَامِرٍ، وَمُحَمَّدُ بْنُ كَثِيرٍ، وَأَبُو حُذَيْفَةَ، وَسِيَاقُ الْحَدِيثِ، لِقَبِيصَةَ، قَالُوا: ثَنَا سُفْيَانُ، عَنِ الْمُغِيرَةِ بْنِ النُّعْمَانِ، عَنْ سَعِيدِ بْنِ -[90]- جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ الْحَدِيثَ، قَالَ: \" §ثُمَّ يُنْطَلَقُ بِطَائِفَةٍ مِنْ أُمَّتِي ذَاتَ الشِّمَالِ فَأَقُولُ: يَا رَبِّ أُمَّتِي أُمَّتِي، فَيُقَالُ إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ، قَالَ أَبُو حُذَيْفَةَ فِي حَدِيثِهِ: فَأَقُولُ يَا رَبِّ أَصْحَابِي أَصْحَابِي، فَيُقَالُ: إِنَّهُمْ لَمْ يَزَالُوا مُرْتَدِّينَ عَلَى أَعْقَابِهِمْ مُنْذُ فَارَقْتَهُمْ، فَأَقُولُ كَمَا قَالَ الْعَبْدُ الصَّالِحُ عِيسَى ابْنُ مَرْيَمَ عَلَيْهِ السَّلَامُ {وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ} [المائدة: 117] \"",
            "page": "89",
            "part": "1",
            "seal": "D8619264"
        },
        {
            "hno": "27",
            "id": "57",
            "nass": "§27 - وَأَمَّا حَدِيثُ أُمِّ سَلَمَةَ",
            "page": "90",
            "part": "1",
            "seal": "3B2CC458"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنَاهُ الْأَسْوَدُ بْنُ عَامِرٍ، قَالَ: ثَنَا شَرِيكٌ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنْ -[91]- مَسْرُوقٍ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مِنْ أَصْحَابِي مَنْ لَا يَرَانِي وَلَا أُرَاهُ بَعْدَ أَنْ أَمُوتَ أَبَدًا» قَالَ: فَأَتَاهَا عُمَرُ رَضِيَ اللَّهُ عَنْهُ فَقَالَ: نَشَدْتُكَ بِاللَّهِ أَنَا مِنْهُمُ؟ قَالَ: فَقُلْتُ: لَا وَلَنْ أُبَرِّئُ أَحَدًا بَعْدَكَ أَبَدًا \"",
            "page": "90",
            "part": "1",
            "seal": "05EA2971"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا يُوسُفُ بْنُ بُهْلُولٍ، قَالَ: ثَنَا عَبْدَةُ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ رَافِعٍ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ عَلَى هَذَا الْمِنْبَرِ: \" أَيُّهَا النَّاسُ §إِنِّي سَلَفٌ -[92]- لَكُمْ عَلَى هَذَا الْكَوْثَرِ، بَيْنَا أَنَا عَلَيْهِ إِذْ مُرَّ بِكُمْ إِرْسَالٌ مُخَالِفٌ بِكُمْ فأَنَادِي: أَلَا هَلُمَّ فَيُنَادِي مُنَادٍ: أَلَا إِنَّهُمْ قَدْ بَدَّلُوا بَعْدَكَ: فَأَقُولُ أَلَا سُحْقًا \"",
            "page": "91",
            "part": "1",
            "seal": "71B9F521"
        },
        {
            "hno": "28",
            "id": "60",
            "nass": "§28 - وَأَمَّا حَدِيثُ أَسْمَاءَ ابْنَةِ أَبِي بَكْرٍ",
            "page": "92",
            "part": "1",
            "seal": "C91A890F"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: فَحَدَّثَنَاهُ يُوسُفُ بْنُ كَامِلٍ، قَالَ: ثَنَا نَافِعُ بْنُ عُمَرَ الْجُمَحِيُّ، قَالَ: ثَنَا ابْنُ أَبِي مُلَيْكَةَ، عَنْ أَسْمَاءَ ابْنَةِ أَبِي بَكْرٍ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §أَنَا عَلَى الْحَوْضِ حَتَّى أَنْظُرَ مَنْ يَرِدُ عَلَيَّ مِنْكُمْ وَسَيُؤْخَذُ بِأَنَاسٍ دُونِي فَأَقُولُ: أَيْ رَبِّ، مِنِّي وَمِنْ أُمَّتِي فَيُقَالُ مَا شَعَرْتَ مَا عَمِلُوا بَعْدَكَ وَاللَّهِ مَا بَرِحُوا يَرْجِعُونَ عَلَى أَعْقَابِهِمْ \" قَالَ: فَكَانَ ابْنُ أَبِي مُلَيْكَةَ يَقُولُ: «اللَّهُمَّ إِنَّا نَعُوذُ بِكَ أَنْ نَرْجِعَ عَلَى أَعْقَابِنَا وَأَنْ نُفْتَتَنَ عَنْ دِينِنَا»",
            "page": "92",
            "part": "1",
            "seal": "B46EF8AA"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا مُعَلَّى بْنُ مَنْصُورٍ الرَّازِيُّ، قَالَ: ثَنَا ابْنُ أَبِي زَائِدَةَ، قَالَ: أَخْبَرَنِي نَافِعُ بْنُ عُمَرَ، عَنِ ابْنِ أَبِي مُلَيْكَةَ قَالَ: قَالَتْ لِي أَسْمَاءُ،: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِنِّي عَلَى الْحَوْضِ أَنْظُرُكُمْ وَسَيُؤْخَذُ رِجَالٌ، فَأَقُولُ رَبِّ مِنِّي وَمِنْ أُمَّتِي، فَيُقَالُ: إِنَّكَ لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ، مَا بَرِحُوا يَرْجِعُونَ عَلَى أَعْقَابِهِمْ \"",
            "page": "93",
            "part": "1",
            "seal": "F7EC578E"
        },
        {
            "hno": "29",
            "id": "63",
            "nass": "§29 - وَحَدِيثُهُ فِي لَيْلَةِ الْقَدْرِ حَدِيثٌ إِسْنَادُهُ وَسَطٌ، لَيْسَ بِالثَّبَتِ وَلَا السَّاقِطِ، هُوَ صَالِحٌ رَوَاهُ -[94]- عَاصِمُ بْنُ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ خَالِهِ الْفَلَتَانِ بْنِ عَاصِمٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَرَوَاهُ أَيْضًا، عَنْ أَبِيهِ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ عَلِيُّ بْنُ الْمَدِينِيِّ: وَعَاصِمُ بْنُ كُلَيْبٍ صَالِحٌ لَيْسَ مِمَّنْ يُسْقِطُ وَلَا مِمَّنْ يُحْتَجُّ بِهِ وَهُوَ وَسَطٌ، قَالَ جَدِّي: فَرَوَاهُ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ زَائِدَةُ بْنُ قُدَامَةَ، وَعَبْدُ اللَّهِ بْنُ إِدْرِيسَ، وَصَالِحُ بْنُ عُمَرَ، وَعَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، فَرَوَوْهُ جَمِيعًا، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ خَالِهِ الْفَلَتَانِ بْنِ عَاصِمٍ الْجَرْمِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ -[95]-، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَاخْتَصَرْنَا مَا كَانَ مِنْهُ، عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَتَرَكْنَا مَا رَوَى مِنْهُ الْفَلَتَانُ بْنُ عَاصِمٍ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، حَتَّى يَأْتِيَ فِي مَوْضِعِهِ إِنْ شَاءَ اللَّهُ وَنَذْكُرُ مِنْهَا حَدِيثًا وَاحِدًا بِطُولِهِ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زِيَادٍ، لِيُعْرَفَ وَجْهُ الِاخْتِصَارِ إِنْ شَاءَ اللَّهُ، وَقَدْ رُوِيَ هَذَا الْحَدِيثُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ وُجُوهٍ تُثْبِتُ هَذَا الْحَدِيثَ",
            "page": "93",
            "part": "1",
            "seal": "C841020C"
        },
        {
            "hno": "30",
            "id": "64",
            "nass": "§30 - فَأَمَّا حَدِيثُ زَائِدَةَ بْنِ قُدَامَةَ",
            "page": "95",
            "part": "1",
            "seal": "6FBAB278"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا مُعَاوِيَةُ بْنُ عَمْرٍو، قَالَ: ثَنَا زَائِدَةُ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْتَمِسُوا لَيْلَةَ الْقَدْرِ فِي الْعَشْرِ الْأَوَاخِرِ وِتْرًا»",
            "page": "95",
            "part": "1",
            "seal": "43361629"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "§وَأَمَّا حَدِيثُ عَبْدِ اللَّهِ بْنِ إِدْرِيسَ",
            "page": "95",
            "part": "1",
            "seal": "EB74D1F7"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، قَالَ: ثَنَا -[96]- عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، قَالَ: لَقَدْ عَلِمْتُمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي لَيْلَةِ الْقَدْرِ: «§اطْلُبُوهَا فِي الْعَشْرِ الْأَوَاخِرِ وِتْرًا»",
            "page": "95",
            "part": "1",
            "seal": "D89C5377"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "§فَأَمَّا حَدِيثُ صَالِحِ بْنِ عُمَرَ",
            "page": "96",
            "part": "1",
            "seal": "CE7600EC"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا سَعِيدُ بْنُ سُلَيْمَانَ سَعْدَوَيْهِ، قَالَ: ثَنَا صَالِحُ بْنُ عُمَرَ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي لَيْلَةِ الْقَدْرِ، مَا قَدْ عَلِمْتُمْ، «§فَالْتَمِسُوهَا فِي الْعَشْرِ الْأَوَاخِرِ وِتْرًا»",
            "page": "96",
            "part": "1",
            "seal": "15EA4532"
        },
        {
            "hno": "33",
            "id": "70",
            "nass": "§33 - وَأَمَّا حَدِيثُ عَبْدِ الْوَاحِدِ بْنِ زِيَادٍ",
            "page": "96",
            "part": "1",
            "seal": "BBA9DA1B"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ يُوسُفُ بْنُ كَامِلٍ، قَالَ -[97]-: حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، قَالَ: ثَنَا عَاصِمُ بْنُ كُلَيْبٍ، قَالَ: حَدَّثَنِي أَبِي، عَنْ خَالِي الْفَلَتَانِ بْنِ عَاصِمٍ الْجَرْمِيِّ، قَالَ: \" كُنَّا نَنْتَظِرُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَجَاءَ فَجَلَسَ وَفِي وَجْهِهِ الْغَضَبُ، ثُمَّ جَعَلَ وَجْهُهُ يُسْفِرُ فَقَالَ: \" إِنِّي §نُبِّئْتُ بِلَيْلَةِ الْقَدْرِ، وَمَسِيحِ الضَّلَالَةِ، فَخَرَجْتُ لِأُبَيِّنَهَا لَكُمْ فَلَقِيتُ بِسُدَّةِ الْمَسْجِدِ رَجُلَيْنِ يَقْتَتِلَانِ أَوْ يَتَلَاحَيَانِ فَحَجَزْتُ بَيْنَهُمَا فَنَسِيتُهَا وَسَأَشْدُو لَكُمْ مِنْهَا شَدْوًا: أَمَا لَيْلَةُ الْقَدْرِ فَالْتَمِسُوهَا فِي الْعَشْرِ الْأَوَاخِرِ وِتْرًا، وَأَمَّا مَسِيحُ الضَّلَالَةِ فَرَجُلٌ أَجْلَى الْجَبْهَةِ مَمْسُوحُ الْعَيْنِ عَرِيضُ الْمِنْخَرِ، كَأَنَّهُ فُلَانُ بْنُ عَبْدِ الْعُزَّى أَوْ عَبْدُ الْعُزَّى بْنُ فُلَانٍ \" قَالَ أَبِي فَحَدَّثْتُ بِهِ ابْنَ عَبَّاسٍ فَقَالَ مَا أَعْجَبَكَ مِنْ ذَاكِ، كَانَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ إِذَا دُعِيَ الْأَشْيَاخُ مِنْ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَعَانِي مَعَهُمْ، وَقَالَ: لَا تَبْدَأْ بِالْكَلَامِ فَدَعَانَا ذَاتَ لَيْلَةٍ أَوْ ذَاتَ يَوْمٍ، فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي لَيْلَةِ الْقَدْرِ مَا قَدْ عَلِمْتُمْ فَالْتَمِسُوهَا فِي الْعَشْرِ الْأَوَاخِرِ وِتْرًا، فَفِي أَيِّ الْوِتْرِ تَرَوْنَهَا فَقَالَ رَجُلٌ: تَاسِعَةً سَابِعَةً خَامِسَةً ثَالِثَةً، فَقَالَ لِي: يَا ابْنَ عَبَّاسٍ مَا لَكَ لَا تَتَكَلَّمُ؟ قُلْتُ إِنْ شِئْتَ تَكَلَّمَتُ فَقَالَ: مَا دَعَوْتُكَ إِلَّا لِتَتَكَلَّمَ، قُلْتُ أَقُولُ بِرَأْيٍ، قَالَ: عَنْ رَأْيِكَ أَسْأَلُكَ؟ فَقُلْتُ: \" إِنِّي سَمِعْتُ اللَّهَ عَزَّ وَجَلَّ أَكْثَرَ ذِكْرَ السَّبْعِ، فَقَالَ السَّمَوَاتُ السَّبْعُ وَالْأَرَضِينَ السَّبْعَ حَتَّى قَالَ وَمَا أَنْبَتَتِ الْأَرْضُ السَّبْعُ فَقَالَ {ثُمَّ شَقَقْنَا الْأَرْضَ شَقًّا فَأَنْبَتْنَا فِيهَا حَبًّا وَعِنَبًا وَقَضْبًا وَزَيْتُونًا وَنَخْلًا وَحَدَائِقَ غُلْبًا وَفَاكِهَةً وَأَبًا} [عبس: 27] ¶ -[98]- فَالْحَدَائِقُ كُلٌّ مُلْتَفٌّ وَكُلٌّ مُلْتَفٌّ حَدِيقَةٌ وَالْأَبُّ مَا أَنْبَتَتِ الْأَرْضُ مِمَّا لَا يَأْكُلُ النَّاسُ \"، فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ عَجَزْتُمْ أَنْ تَقُولُوا مِثْلَ مَا قَالَ هَذَا الْغُلَامُ الَّذِي لَمْ تَسْتَوِ شُئُونُ رَأْسِهِ قَالَ يُوسُفُ بْنُ كَامِلٍ وَقَالَ عَبْدُ الْوَاحِدِ مَرَّةً: شَوَاةُ رَأْسِهِ",
            "page": "96",
            "part": "1",
            "seal": "477EE716"
        },
        {
            "hno": "34",
            "id": "72",
            "nass": "§34 - وَحَدِيثُهُ فِي الْمَالِ الَّذِي كَانَ بَيْنَ يَدَيْهِ فَقَالَ: أَمَا كَانَ هَذَا عِنْدَ اللَّهِ عَزَّ وَجَلَّ إِذْ مُحَمَّدٌ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابُهُ يَأْكُلُونَ الْقِدَّ حَدِيثٌ صَالِحُ الْإِسْنَادِ وَسَطٌ رَوَاهُ أَيْضًا عَاصِمُ بْنُ كُلَيْبٍ، عَنْ أَبِيهِ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "98",
            "part": "1",
            "seal": "CC21C9F7"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ، قَالَ: ثَنَا سُفْيَانُ، قَالَ: ثَنَا عَاصِمُ بْنُ كُلَيْبٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: \" كَانَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ كُلَّمَا صَلَّى صَلَاةً جَلَسَ لِلنَّاسِ، فَمَنْ كَانَتْ لَهُ حَاجَةٌ كَلَّمَهُ، وَإِلَّا قَامَ فَدَخَلَ فَصَلَّى صَلَوَاتٍ لَا يَجْلِسُ، كُلَّمَا صَلَّى صَلَاةً دَخَلَ. قَالَ ابْنُ عَبَّاسٍ: فَحَضَرْتُ الْبَابَ فَقُلْتُ: يَا يَرْفَأُ أَبِأَمِيرِ الْمُؤْمِنِينَ شَكْوٌ؟ قَالَ: لَا وَالْحَمْدُ لِلَّهِ، قَالَ: فَجَلَسْتُ بِالْبَابِ فَجَاءَ ابْنُ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ فَجَلَسَ، ثُمَّ لَمْ يَلْبَثْ يَرْفَأَُ أَنْ جَاءَ فَقَالَ: قُمْ يَا ابْنَ عَفَّانَ، قُمْ يَا ابْنَ عَبَّاسٍ، فَدَخَلْنَا عَلَى عُمَرَ رَضِيَ اللَّهُ عَنْهُ، فَإِذَا بَيْنَ يَدَيْهِ صُبَرُ مِنَ الْمَالِ عَلَى صُبَرَةٍ، مِنْهَا كَتِفٌ، فَقَالَ: «إِنِّي نَظَرْتُ فِي أَهْلِ الْمَدِينَةِ فَوَجَدْتُكُمَا مِنْ أَكْثَرِ أَهْلِ الْمَدِينَةِ عَشِيرَةً فَخُذَا هَذَا الْمَالَ فَأَقْسِمَاهُ فَإِنْ كَانَ فَضْلًا فَرَدَّاهُ» قَالَ: فَأَمَّا عُثْمَانُ بْنُ عَفَّانَ فَحَثَا، وَأَمَّا أَنَا فَجَثَوْتُ عَلَى رُكْبَتِيَ، فَقُلْتُ: فَإِنْ نَقَصَ شَيْئًا أَتْمَمْتَ لَنَا، وَرُبَّمَا قَالَ سُفْيَانُ: وَإِنْ كَانَ نُقْصَانُ رَدَدْتَ عَلَيْنَا؟ قَالَ: «نِشْنِشَةٌ مِنْ أَخْشَنَ، أَمَا كَانَ هَذَا عِنْدَ اللَّهِ عَزَّ وَجَلَّ، إِذْ مُحَمَّدٌ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابُهُ يَأْكُلُونَ الْقِدَّ؟» قُلْتُ: بَلَى وَاللَّهِ لَقَدْ كَانَ هَذَا عِنْدَ اللَّهِ عَزَّ وَجَلَّ، إِذْ مُحَمَّدٌ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "98",
            "part": "1",
            "seal": "6FEE359B"
        },
        {
            "hno": "35",
            "id": "76",
            "nass": "§35 - وَحَدِيثُهُ فِي الْعَانِيَ حَدِيثٌ صَالِحُ الْإِسْنَادِ أَيْضًا غَيْرَ أَنَّهُ لَمْ يَحْكِ فِيهِ عُمَرُ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَلَامًا وَفِي الْحَدِيثِ ذِكْرُ قَضِيَّةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُجْمَلَةً، رَوَاهُ عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ وَلَمْ يُرْوَ هَذَا الْحَدِيثُ إِلَّا مِنْ هَذَا الْوَجْهِ وَلَا يُحْفَظُ، عَنْ كُلَيْبٍ أَبِي عَاصِمٍ أَنَّهُ سَمِعَ مِنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ شَيْئًا إِلَّا هَذَا الْحَدِيثَ إِذْ كَانَ ثَبَتَ وَإِنَّمَا رِوَايَتُهُ الْمَعْرُوفَةُ الَّتِي يَرْوِيهَا عَاصِمُ بْنُ كُلَيْبٍ، عَنْ أَبِيهِ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ فَرَوَاهُ عَنْ ابْنِ إِدْرِيسَ، غَيْرُ وَاحِدٍ عَلِيُّ بْنُ الْمَدِينِيِّ وَغَيْرُهُ، فَقَالُوا جَمِيعًا، عَنْ عَاصِمٍ، عَنْ أَبِيهِ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، وَرَوَاهُ شَيْخٌ مِنْ أَهْلِ الْكُوفَةِ مَعْرُوفًا بِالسَّمَاعِ، يُقَالُ لَهُ حُسَيْنُ بْنُ عَبْدِ الْأَوَّلِ، عَنِ ابْنِ -[101]- إِدْرِيسَ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ خَالِهِ الْفَلَتَانِ بْنِ عَاصِمٍ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، فَخَالَفَ مَنْ رَوَاهُ عَنِ ابْنِ إِدْرِيسَ وَأُدْخِلَ هُوَ فِيمَا بَيْنَ كُلَيْبٍ أَبِي عَاصِمٍ، وَبَيْنَ عُمَرَ الْفَلَتَانِ بْنِ عَاصِمٍ خَالِهِ، فَإِنْ كَانَ هَذَا الشَّيْخُ ضَبَطَ هَذَا الْحَدِيثَ فَقَدْ جَوَّدَهُ وَحَسَّنَهُ",
            "page": "100",
            "part": "1",
            "seal": "7E242B45"
        },
        {
            "hno": "36",
            "id": "77",
            "nass": "§36 - فَأَمَّا مَنْ رَوَاهُ عَنِ ابْنِ إِدْرِيسَ، عَنْ عَاصِمٍ، عَنْ أَبِيهِ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "101",
            "part": "1",
            "seal": "070E1E1F"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، قَالَ: \" لَقِيتُ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، وَهُوَ بِالْمَوْسِمِ، فَنَادَيْتُ مِنْ وَرَاءِ الْفُسْطَاطِ، أَلَا إِنِّي فُلَانُ ابْنُ فُلَانٍ الْجَرْمِيُّ وَابْنُ أُخْتٍ لَنَا عَانٍ فِي بَنِي فُلَانٍ، وَقَدْ عَرَضْنَا عَلَيْهِ قَضِيَّةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَبَى، فَرَفَعَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ جَانِبَ الْفُسْطَاطِ، فَقَالَ: «تَعْرِفُ صَاحِبَكَ؟» فَقُلْتُ: نَعَمْ، فَقَالَ: «هُوَ ذَاكَ، §انْطَلِقَا بِهِ حَتَّى يَنْفُذَ لَكُمَا قَضِيَّةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» قَالَ: \" وَكُنَّا نَتَحَدَّثُ أَنَّ الْقَضِيَّةَ كَانَتْ أَرْبَعًا مِنَ الْإِبِلِ قَالَ أَبُو يُوسُفَ وَهَكَذَا رَوَاهُ عَلِيُّ بْنُ الْمَدِينِيِّ أَيْضًا عَنِ ابْنِ إِدْرِيسَ",
            "page": "101",
            "part": "1",
            "seal": "2D78DD99"
        },
        {
            "hno": "37",
            "id": "79",
            "nass": "§37 - وَأَمَّا حَدِيثُ حُسَيْنِ بْنِ عَبْدِ الْأَوَّلِ الَّذِي زَادَ فِي إِسْنَادِهِ رَجُلًا",
            "page": "101",
            "part": "1",
            "seal": "409EA903"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: ثَنَاهُ حُسَيْنُ بْنُ عَبْدِ الْأَوَّلِ قَالَ: ثَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، قَالَ: ثَنَا عَاصِمُ بْنُ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ خَالِهِ الْفَلَتَانِ بْنِ عَاصِمٍ، \" أَتَيْتُ عُمَرَ رَضِيَ اللَّهُ عَنْهُ وَهُوَ فِي فُسْطَاطٍ، قَالَ: فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنَّ ابْنَ أُخْتٍ لَنَا عانٍ قَالَ ابْنُ إِدْرِيسَ وَالْعَانُ -[102]- الْأَسِيرُ فِي بَنِي فُلَانٍ وَقَدْ عُرِضَتْ عَلَيْهِ قَضِيَّةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَبَى، قَالَ فَتَعْرِفَهُ. قُلْتُ لَا وَلَكِنَّهُ فُلَانُ ابْنُ فُلَانٍ، قَالَ: فَرَفَعَ جَانِبَ الْفُسْطَاطِ قَالَ هُو هَذَا، §اذْهَبْ بِهِ حَتَّى يُنَفِّذَ لَكَ قَضِيَّةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «قَالَ عَاصِمٌ» كُنَّا نَتَحَدَّثُ أَنَّ الْقَضِيَّةَ كَانَتْ أَرْبَعَ فَرَائِضَ \"",
            "page": "101",
            "part": "1",
            "seal": "D8095F88"
        },
        {
            "hno": "38",
            "id": "81",
            "nass": "§38 - وَحَدِيثُهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الصَّلَاةِ بَعْدَ الْعَصْرِ وَبَعْدَ الصُّبْحِ حَدِيثٌ حَسَنُ الْإِسْنَادِ ثَبَتٌ رَوَاهُ قَتَادَةُ، عَنْ أَبِي الْعَالِيَةِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَرِوَايَةُ قَتَادَةَ، عَنْ أَبِي الْعَالِيَةِ، مُرْسَلَةٌ كُلَّهَا إِلَا أَرْبَعَةِ أَحَادِيثَ سَمِعَهَا مِنْ أَبِي الْعَالِيَةِ، هَذَا الْحَدِيثُ أَحَدُ الْأَرْبَعَةِ فَرَوَاهُ، عَنْ قَتَادَةَ، سَعِيدُ بْنُ أَبِي عَرُوبَةَ -[103]-، وَهِشَامُ الدَّسْتُوَايُّ، وَشُعْبَةُ، وَمَنْصُورُ بْنُ زَادَانَ، وَهَمَّامُ بْنُ يَحْيَى، وَأَبَانَ الْعَطَّارُ، وَأَبُو هِلَالٍ الرَّاسِبِيُّ",
            "page": "102",
            "part": "1",
            "seal": "4EE89ABC"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "، وَأَمَّا حَدِيثُ عُمَرَ بْنِ يُونُسَ الْيَمَامِيِّ فَجَوَّدَهُ وَحَسَّنَهُ وَفَصَّلَهُ، فَجَعَلَ بَعْضَهُ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَبَعْضُهُ عَنِ ابْنِ عَبَّاسٍ خَاصَّةً عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَذَكَرَ فِي الْحَدِيثِ كَلَامًا لَمْ يَذْكُرْهُ غَيْرُهُ، وَأَمَّا قُرَادٌ أَبُو نُوحٍ فَوَافَقَ أَبَا حُذَيْفَةَ، وَابْنَ الْمُبَارَكِ، رَوَاهُ كُلَّهُ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَزَادَ عَلَيْهِمْ كُلَّهُمْ فِي آخِرِ الْحَدِيثِ ذِكْرَ يَوْمِ أُحُدٍ",
            "page": "57",
            "part": "1",
            "seal": "7EBAE671"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "وَأَصْحَابُهُ يَأْكُلُونَ الْقِدَّ، وَلَوْ غَلَبَهُ فَتْحٌ لَصَنَعَ فِيهِ غَيْرَ الَّذِي تَصْنَعُ، قَالَ: فَقَرَعَ، وَقَالَ سُفْيَانُ مَرَّةً فَغَضِبَ ثُمَّ قَالَ: «وَكَيْفَ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصْنَعُ؟» قَالَ سُفْيَانُ: مَرَّةً أُخْرَى «صَنَعَ فِيهِ مَاذَا؟» قَالَ: إِذَا لَا أَكَلَ وَأَطْعَمَنَا قَالَ: فَرَأَيْتُهُ نَشَجَ حَتَّى اخْتَلَفَتْ أَضْلَاعُهُ، ثُمَّ قَالَ: «وَاللَّهِ» §لَوَدِدْتُ أَنِّي خَرَجْتُ مِنْهَا كَفَافًا لَا عَلَيَّ وَلَا لِي \" قَالَ عَلِيٌّ: هَكَذَا قَالَ سُفْيَانُ: نِشْنِشَةٌ مِنْ أَخْشَنَ فَسَأَلْتُ أَبَا عُبَيْدَةَ صَاحِبَ الْغَرِيبِ، فَقَالَ: إِنَّمَا هِيَ شِنْشِنَةٌ مِنْ أَخْزَمَ، يَقُولُ: قِطْعَةٌ مِنْ حَبْلٍ ثَنَا مُحَمَّدٌ , قَالَ: ثَنَا جَدِّي , قَالَ: قُرِئَ عَلَى أَبِي عُبَيْدٍ الْقَاسِمِ بْنِ سَلَّامٍ، وَأَنَا أَسْمَعُ، فِي حَدِيثِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ حِينَ قَالَ لِابْنِ عَبَّاسٍ: لِشَيْءٍ شَاوَرَهُ فِيهِ فَأَعْجَبَهُ كَلَامُهُ، فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: «نِشْنِشَةٌ مِنْ أَخْشَنَ» قَالَ أَبُو عُبَيْدٍ: هَكَذَا كَانَ سُفْيَانُ بْنُ عُيَيْنَةَ يُحَدِّثُهُ عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ وَأَمَّا أَهْلُ الْعِلْمِ بِالْعَرَبِيَّةِ، فَيَقُولُونَ غَيْرَ هَذَا، قَالَ الْأَصْمَعِيُّ: إِنَّمَا هُوَ شِنْشِنَةٌ أَعْرِفُهَا مِنْ أَخْزَمَ، وَهَذَا بَيْتُ رَجَزٍ تَمَثَّلَ بِهِ، قَالَ وَالشِّنْشِنَةُ قَدْ تَكُونُ كَالْمُضْغَةِ أَوِ الْقِطْعَةِ تُقْطَعُ مِنَ اللَّحْمِ، وَقَالَ غَيْرُ وَاحِدٍ: بَلْ الشِّنْشِنَةُ مِثْلُ الطَّبِيعَةِ وَالسَّجِيَّةِ فَأَرَادَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ أَنِّي أَعْرِفُ مِنْكَ مُشَابِهًا مِنْ أَبِيكَ فِي رَأْيِهِ وَعَقْلِهِ، وَيُقَالُ: إِنَّهُ لَمْ يَكُنْ لِقُرَشِيٍّ مِثْلُ رَأْيِ الْعَبَّاسِ رَضِيَ اللَّهُ عَنْهُ، قَالَ أَبُو عُبَيْدٍ: وَأَخْبَرَنِي ابْنُ",
            "page": "99",
            "part": "1",
            "seal": "1074B48B"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "الْكَلْبِيِّ أَنَّ هَذَا الشِّعْرَ لِأَبِي أَخْزَمَ الطَّائِيِّ وَهُوَ جَدُّ أَبِي حَاتِمٍ طَيٍّ أَوْ جَدُّ جَدِّهِ فَقَالَ: ¶ [البحر الرجز] ¶ إِنَّ بَنِيَّ زَمَّلُونِي بِالدَّمِ ... شِنْشِنَةٌ أَعْرِفُهَا مِنْ أَخْزَمِ ¶ وَقَدْ تَمَثَّلَ بِهَذَا الشَّعْرِ أَيْضًا عَقِيلُ بْنُ غَلَقَةَ الْمُرِّيُّ فِي بَعْضِ وَلَدِهِ، وَإِنَّمَا تَمَثَّلَ بِهِ تَمَثُّلًا، قَالَ أَبُو عُبَيْدٍ: يَقُولُ: شِنْشِنَةٌ وَنِشْنِشَةٌ، قَالَ: وَغَيْرُهُ يُنْكِرُ شِنْشِنَةً",
            "page": "100",
            "part": "1",
            "seal": "F1207083"
        }
    ],
    "t13172": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مسند عمر بن الخطاب ليعقوب بن شيبة بسم الله الرحمن الرحيم توكلت على الله وحده أخبرنا أبو عمر عبد الواحد بن محمد بن عبد الله بن محمد بن مهدي قراءة عليه , قال: أخبرنا أبو بكر محمد بن أحمد بن يعقوب بن شيبة قراءة عليه , قال: ثنا جدي , قال"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "وأما الحديث البصري فرواه خالد الحذاء , عن بركة عن ابن عباس , عن النبي صلى الله عليه وسلم رواه عنه بشر بن المفضل. ولم يذكر فيه عمر , مخالفا فيه أهل مكة , وأهل الكوفة. وبركة هذا هو أبو العريان المجاشعي، ولا نحفظ أحدا روى عن هذا الشيخ غير خالد الحذاء هذا"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فأما ما سمعنا في، رواية ابن عيينة , وحماد بن زيد , عن عمرو بن دينار ثنا محمد , قال: ثنا جدي , قال: فحدثني أحمد بن العباس، قال: قلت لأبي زكريا يحيى بن معين: أيهما أحفظ , ابن عيينة , أو حماد بن زيد؟ فقال: جميعا سواء ثنا محمد , قال: ثنا جدي , قال:"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث أهل مكة حديث عمرو بن دينار الذي رواه سفيان بن عيينة فأسنده"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث حماد بن زيد، عن عمرو الذي نقص من إسناده ابن عباس"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث أهل الكوفة الذي تفرد به شيبان عن الأعمش ووافق أهل مكة، فقال: عن ابن عباس، عن عمر، عن النبي صلى الله عليه وسلم"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "وأما الحديث الآخر الذي رواه شيبان عن الأعمش عن جامع بن شداد، عن كلثوم، عن أسامة الذي تابعه عليه عمار بن رزيق"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث عمار بن رزيق بمتابعته ما روى شيبان بن عبد الرحمن عن الأعمش"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه في يوم حنين أن فلانا قتل شهيدا وقد ذكر الغلول حديث حسن الإسناد رواه عكرمة بن عمار، عن أبي زميل سماك الحنفي، عن ابن عباس، عن عمر، رضي الله عنه، عن النبي صلى الله عليه وسلم، قال علي بن المديني في هذا الحديث بعينه: لا يحفظ هذا الحديث في الغلول"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه في حاطب بن أبي بلتعة حين كتب إلى أهل مكة حديث حسن الإسناد رواه أيضا عكرمة بن عمار عن سماك أبي زميل، عن ابن عباس، عن عمر، رضي الله عنه، قال علي بن المديني في هذا الحديث بعينه: لا نعلمه روي عن عمر، عن النبي صلى الله عليه وسلم إلا من هذا الوجه"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه أن النبي صلى الله عليه وسلم صالح أهل مكة يوم الحديبية حديث حسن الإسناد وهو أيضا مما تفرد بروايته عكرمة بن عمار، وما قل أيضا من رواه عن عكرمة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه في قصة الأسرى يوم بدر ومشاورة النبي صلى الله عليه وسلم بعض أصحابه فيهم هو حديث حسن الإسناد ولا نحفظه عن عمر إلا من هذا الطريق، رواه عكرمة بن عمار، عن أبي زميل، عن ابن عباس، عن عمر، ورواه عن عكرمة أبو حذيفة وعبد الله بن المبارك، وعمر بن يونس"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث أبي حذيفة، عن عكرمة بن عمار الذي اختصره وجعله، عن عمر، عن النبي صلى الله عليه وسلم"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث عبد الله بن المبارك الذي وافق فيه أبا حذيفة وجاء به أتم"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث عمر بن يونس الذي فصله وبينه، فجعل بعضه عن عمر، عن النبي صلى الله عليه وسلم، وبعضه عن ابن عباس، عن النبي صلى الله عليه وسلم"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث قراد بموافقته أبا حذيفة، وابن المبارك في الإسناد وزيادته عليهما وعلى عمر بن يونس ذكر يوم أحد"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه في اعتزال النبي صلى الله عليه وسلم نساءه هو حديث حسن الإسناد وقد أخرجناه بطوله فيما تقدم قبل هذا بأحاديث يسيرة، ونأتي به هاهنا مختصرا إن شاء الله"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه عن النبي صلى الله عليه وسلم، \" أتاني آت من ربي عز وجل، فأمرني أن أصلي في الوادي المبارك \" حديث حسن الإسناد، وهو صحيح رواه علي بن المبارك، والأوزاعي جميعا، عن يحيى بن أبي كثير، عن عكرمة، عن ابن عباس، عن عمر، عن النبي صلى الله عليه وسلم،"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "فأما ما رواه يحيى بن أبي كثير، عن الأوزاعي"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "وأما ما رواه مالك بن أنس، عنه"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "وأما ما رواه عنه الثوري"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "فأما حديث علي بن المبارك ثنا محمد , قال: ثنا جدي , قال: ثناه حجاج بن نصير الفساطيطي. سألت عنه يحيى بن معين، فقال لي صاحب الفساطيط: كان شيخا صدوقا، ولكنهم أخذوا عليه أشياء في حديث شعبة، كان لا بأس به، يعني أنه أخطأ في أحاديث من أحاديث شعبة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث عبد الرحمن الأوزاعي ثنا محمد , قال: ثنا جدي , قال: ثناه إبراهيم بن موسى الصغير، قال أبو يوسف، وهو ثبت مسلم"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "حديثه أن النبي صلى الله عليه وسلم قال: \" إني ممسك بحجزكم عن النار \" هو حديث حسن الإسناد غير أن في إسناده رجلا مجهولا رواه يعقوب القمي، عن حفص بن حميد، عن عكرمة عن ابن عباس، عن عمر رضي الله عنه، عن النبي صلى الله عليه وسلم. وحفص بن حميد هذا لا نعلم"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "فأما حديث يعقوب القمي"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "وأما ما رواه أهل المدينة فيه"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث ابن عباس أخرجناه مختصرا، حتى نأتي به في موضعه إن شاء الله"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث أم سلمة"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث أسماء ابنة أبي بكر"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه في ليلة القدر حديث إسناده وسط، ليس بالثبت ولا الساقط، هو صالح رواه عاصم بن كليب، عن أبيه، عن خاله الفلتان بن عاصم، عن النبي صلى الله عليه وسلم، ورواه أيضا، عن أبيه عن ابن عباس، عن عمر عن النبي صلى الله عليه وسلم، قال علي بن المديني:"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "فأما حديث زائدة بن قدامة"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث عبد الله بن إدريس"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "فأما حديث صالح بن عمر"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث عبد الواحد بن زياد"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه في المال الذي كان بين يديه فقال: أما كان هذا عند الله عز وجل إذ محمد صلى الله عليه وسلم وأصحابه يأكلون القد حديث صالح الإسناد وسط رواه أيضا عاصم بن كليب، عن أبيه عن ابن عباس، عن عمر رضي الله عنه"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه في العاني حديث صالح الإسناد أيضا غير أنه لم يحك فيه عمر رضي الله عنه عن النبي صلى الله عليه وسلم كلاما وفي الحديث ذكر قضية النبي صلى الله عليه وسلم مجملة، رواه عبد الله بن إدريس، عن عاصم بن كليب، عن أبيه، عن عمر رضي الله عنه ولم يرو هذا الحديث"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "فأما من رواه عن ابن إدريس، عن عاصم، عن أبيه، عن عمر رضي الله عنه"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "وأما حديث حسين بن عبد الأول الذي زاد في إسناده رجلا"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "وحديثه عن النبي صلى الله عليه وسلم في الصلاة بعد العصر وبعد الصبح حديث حسن الإسناد ثبت رواه قتادة، عن أبي العالية، عن ابن عباس، عن عمر رضي الله عنه عن النبي صلى الله عليه وسلم، ورواية قتادة، عن أبي العالية، مرسلة كلها إلا أربعة أحاديث سمعها من أبي"
        }
    ]
}