{
    "b21485": [
        {
            "hno": "46",
            "id": "48",
            "nass": "عَنْ عَبْدِ اللَّهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" آيَةُ الْمُنَافِقِ ثَلاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \". ¶ وَتَابَعَ غُنْدَرًا عَلَى الْوَقْفِ: أَبُو عَوَانَةَ، وَزُهَيْرُ بْنُ مُعَاوِيَةَ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ قَوْلَهُ ¶ 46 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، حَدَّثَنَا شُعْبَةُ، عَنِ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ يَعْنِي ابْنَ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" أَرْبَعٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ، وَإِنْ كَانَ فِيهِ وَاحِدَةٌ مِنْهُنَّ كَانَ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ \".",
            "page": "77",
            "part": "1",
            "seal": "7EE5D945"
        },
        {
            "hno": "47",
            "id": "49",
            "nass": "لَمْ يَنْسِبْ يَزِيدُ بْنُ هَارُونَ عَبْدَ اللَّهِ بْنَ عَمْرٍو، وَإِنَّمَا قَالَ: عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَحَسْبُ. ¶ رَوَاهُ النَّاسُ، عَنْ شُعْبَةَ. ¶ 47 - حَدَّثَنَا سُلَيْمَانُ وَأَحْمَدُ بْنُ الْقَاسِمِ بْنِ الرَّيَّانِ، قَالا: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، حَدَّثَنَا الثَّوْرِيُّ، عَنْ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَظُنُّهُ رَفَعَهُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: أَرْبَعٌ مَنْ كُنَّ فِيهِ. . . . فَذَكَرَ نَحْوَهُ. ¶ وَرَوَاهُ وَكِيعٌ وَقَبِيصَةُ وَعُبَيْدُ اللَّهِ بْنُ مُوسَى، عَنِ الثَّوْرِيِّ، فَقَالَ: عَبْدُ اللَّهِ بْنُ عَمْرٍو وَنَسَبَهُ.",
            "page": "78",
            "part": "1",
            "seal": "F26C1CBD"
        },
        {
            "hno": "48",
            "id": "50",
            "nass": "وَرَوَاهُ عَلِيُّ بْنُ مُسْلِمٍ الطُّوسِيُّ، عَنْ وَكِيعٍ، عَنْ سُفْيَانَ، فَقَالَ: عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ¶ 48 - حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ يُوسُفَ بْنِ أَفرجةَ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ فَهْدٍ، قَالَ: حَدَّثَنَا أَبُو الرَّبِيعِ، قَالَ: حَدَّثَنَا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، قَالَ: حَدَّثَنَا أَبُو شُعَيْبٍ",
            "page": "79",
            "part": "1",
            "seal": "1525CDD2"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "الْحَرَّانِيُّ، حَدَّثَنَا جَدِّي، حَدَّثَنَا مُوسَى بْنُ أَعْيَنَ، عَنْ مُحَمَّدِ بْنِ سَلَمَةَ الْكُوفِيِّ، عَنِ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ. ¶ ح وَحَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، قَالَ: حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، قَالَ: حَدَّثَنَا ابْنُ نُمَيْرٍ، عَنِ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَرْبَعُ خِلالٍ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ \".",
            "page": "80",
            "part": "1",
            "seal": "78244A65"
        },
        {
            "hno": "49",
            "id": "52",
            "nass": "لَفْظُ جَرِيرٍ، وَرَوَاهُ أَبُو عَوَانَةَ عَنِ الأَعْمَشِ ¶ 49 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا، قَالَ: حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، حَدَّثَنَا مَحْبُوبٌ الْعَطَّارُ، عَنِ الأَعْمَشِ، عَنْ عُمَارَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، قَالَ: قَالَ عَبْدُ اللَّهِ: \" اعْتَبِرُوا الْمُنَافِقَ بِثَلاثٍ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا عَاهَدَ غَدَرَ، وَذَلِكَ قَوْلُ اللَّهِ عَزَّ وَجَلَّ: {وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ} [التوبة: 75] ، إِلَى آخِرِ الآيَةِ \". ¶ رَوَاهُ أَبُو مُعَاوِيَةَ، وَوَكِيعٌ، عَنِ الأَعْمَشِ هَكَذَا، فَقَالا: عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ",
            "page": "81",
            "part": "1",
            "seal": "DBD27F9E"
        },
        {
            "hno": "50",
            "id": "53",
            "nass": "50 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، قَالَ: حَدَّثَنَا شِهَابُ بْنُ خِرَاشٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، قَالَ: حَدَّثَنَا مُسْلِمٌ يَعْنِي: الْمُلائِيَّ، عَنْ أَبِي وَائِلٍ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا ائْتُمِنَ خَانَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا \" ¶ 51 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ أَبَانٍ الْوَاسِطِيُّ، قَالَ: حَدَّثَنَا",
            "page": "82",
            "part": "1",
            "seal": "5E1E4DF6"
        },
        {
            "hno": "52",
            "id": "54",
            "nass": "عَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ. ¶ ح وَحَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ مَرْوَانَ الْوَاسِطِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَبَانٍ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاثَةٌ مِنْ أَخْلاقِ الْمُنَافِقِ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتَمَنْتَهُ خَانَكَ \" ¶ 52 - حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ الْعَبَّاسِ الْبَزَّازُ، مِنْ لَفْظِهِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا عِكْرِمَةُ بْنُ عَمَّارٍ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ أَبَانٍ، قَالَ:",
            "page": "83",
            "part": "1",
            "seal": "7D78CD5F"
        },
        {
            "hno": "53",
            "id": "55",
            "nass": "سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ، وَإِنْ صَامَ وَصَلَّى وَحَجَّ وَاعْتَمَرَ وَزَعَمَ أَنَّهُ مُسْلِمٌ: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \" ¶ 53 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا فَيَّاضُ بْنُ زُهَيْرٍ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أَخْبَرَنَا جَعْفَرُ بْنُ الزُّبَيْرِ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ وَإِنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \" ¶ 54 - حَدَّثَنِي أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ",
            "page": "84",
            "part": "1",
            "seal": "75B51D4B"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "سُفْيَانَ، قَالَ: حَدَّثَنَا فَيَّاضُ بْنُ زُهَيْرٍ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، قَالَ: أَخْبَرَنَا جَعْفَرُ بْنُ الزُّبَيْرِ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ وَإِنْ صَامَ وَصَلَّى وَتَصَدَّقَ وَزَعَمَ أَنَّهُ مُسْلِمٌ: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \" ¶ 55 - حَدَّثَنَا أَبُو أَحْمَدَ فِي كِتَابِهِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ الْفُضَيْلِ، قَالَ: حَدَّثَنِي أَبُو ثَوْبَانَ يَزْدَادُ بْنُ جَمِيلٍ، سَمِعْتُ الْمُعَافَى بْنَ عِمْرَانَ، قَالَ: سَمِعْتُ إِسْمَاعِيلَ بْنَ عَيَّاشٍ، يَقُولُ: قَالَ لِي الأَوْزَاعِيُّ: يَا أَبَا عُتْبَةَ، مَا وَجْهُ هَذَا الْحَدِيثِ عِنْدَكُمْ \" لِلْمُنَافِقِ ثَلاثُ عَلامَاتٍ؟ قُلْتُ: عِنْدَنَا وَجْهُهَا اثْنَانِ، قَالَ: مَا هُمَا؟ قَالَ: قُلْتُ: أَحَدُهُمَا أَنَّهُ إِذَا حَدَّثَ تَعَمَّدَ الْكَذِبَ، وَإِذَا وَعَدَ تَعَمَّدَ الْخَلْفَ، وَإِذَا ائْتُمِنَ تَعَمَّدَ الْخِيَانَةَ. ¶ قَالَ: هَذَا وَجْهٌ حَسَنٌ، مَا الْوَجْهُ الآخَرُ؟ قَالَ: قُلْتُ: إِذَا حَدَّثَ كَذَبَ فِي حَدِيثِهِ كُلِّهِ، وَإِذَا وَعَدَ أَخْلَفَ مَوَاعِيدَهُ كُلَّهَا، وَإِذَا ائْتُمِنَ خَانَ أَمَانَاتَهُ كُلَّهَا، قَالَ: هَذَا حَسَنٌ. ¶ 56 - حَدَّثَنَا أَبُو يَعْقُوبَ يُوسُفُ بْنُ إِبْرَاهِيمَ بْنِ مُوسَى",
            "page": "85",
            "part": "1",
            "seal": "EBE930F7"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "السَّهْمِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُسْلِمٍ، حَدَّثَنَا حَاجِبُ بْنُ سُلَيْمَانَ الْمَنْبَجِيُّ، حَدَّثَنَا شَبَابَةُ، حَدَّثَنَا مُحَمَّدُ بْنُ الْمُحْرِمِ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ، وَإنْ صَامَ وَصَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \". ¶ قَالَ: فَقُلْتُ: يَا أَبَا سَعِيدٍ، أَرَأَيْتَ إِنْ كَانَ لِرَجُلٍ عَلَيَّ دَيْنٌ فَلَقِيَنِي وَلَيْسَ عِنْدِي مَا أَقْضِي، فَخَشِيتُ أَنْ يَحْبِسَنِي وَيُهْلِكَ عِيَالِي، فَوَعَدْتُهُ أَنْ أَقْضِيَهُ رَأْسَ الْهِلالِ فَلَمْ أَفْعَلْ، أَمُنَافِقٌ أَنَا؟ قَالَ: هَكَذَا جَاءَ الْحَدِيثُ. ¶ ثُمَّ قَالَ الْحَسَنُ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْعَاصِ، أَنَّ أَبَاهُ عَمْرَو بْنَ الْعَاصِ وَعَدَ رَجُلا أَنْ يُزَوِّجَهُ ابْنَتَهُ، فَلَمَّا نَزَلَ بِهِ الْمَوْتُ، قَالَ: زَوِّجُوهُ لا أَلْقَى اللَّهَ بِثُلُثِ النِّفَاقِ، قَالَ: فَقُلْتُ لَهُ: يَا أَبَا سَعِيدٍ، وَهَلْ يَكُونُ ثُلُثَا الرَّجُلِ مُؤْمِنًا وَثُلُثُهُ مُنَافِقًا؟ فَقَالَ: هَكَذَا جَاءَ الْحَدِيثُ. ¶ قَالَ: فَحَجَجْتُ فَلَقِيتُ عَطَاءَ بْنَ أَبِي رَبَاحٍ، فَأَخْبَرْتُهُ بِمَا سَمِعْتُ مِنَ الْحَسَنِ وَمَا قُلْتُ لَهُ وَمَا رَدَّ عَلَيَّ، قَالَ: فَقَالَ عَطَاءٌ: أَعَجَزْتَ أَنْ تَكُونَ، قُلْتَ لَهُ أَخْبِرْنِي عَنْ إِخْوَةِ يُوسُفَ أَلَمْ يَعِدُوا أَبَاهُمْ فَأَخْلَفُوهُ،",
            "page": "86",
            "part": "1",
            "seal": "6723BE25"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "وَحَدَّثُوهُ فَكَذَبُوهُ، وَائْتَمَنَهُمْ فَخَانُوهُ، أَمُنَافِقُونَ كَانُوا؟ أَلَمْ يَكُونُوا أَنْبِيَاءَ؟ وَأَبُوهُمْ نَبِيٌّ، وَجَدُّهُمْ نَبِيٌّ؟ ! قَالَ: فَقُلْتُ لَهُ: يَا أَبَا مُحَمَّدٍ، أَخْبَرْنِي بِأَصْلِ الْحَدِيثِ، فَقَالَ حَدَّثَنِي جَابِرُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّمَا هَذَا الْحَدِيثُ فِي الْمُنَافِقِينَ خَاصَّةً، الَّذِينَ حَدَّثُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَكَذَبُوهُ، وَوَعَدُوهُ أَنْ يَخْرُجُوا مَعَهُ إِلَى الْغَزْوِ فَأَخْلَفُوهُ، وَائْتَمَنَهُمْ عَلَى سِرِّهِ فَخَانُوهُ. ¶ وَكَانَ أَبُو سُفْيَانَ قَدْ خَرَجَ، فَجَاءَ جِبْرِيلُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ أَنَّ أَبَا سُفْيَانَ بِمَوْضِعِ كَذَا وَكَذَا، فَأَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَصْحَابَهُ أَنْ يَخْرُجُوا إِلَيْهِ، وَأَنْ يَكْتُمُوا ذَلِكَ، فَكَتَبَ إِلَيْهِ رَجُلٌ مِنَ الْمُنَافِقِينَ: أَنَّ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُرِيدُكُمْ فَخُذُوا حِذْرَكُمْ، فَنَزَلَتْ: {لا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ} [الأنفال: 27] ، وَنَزَلَتْ: {وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ} [التوبة: 75] إِلَى قَوْلِهِ: {يَكْذِبُونَ} { [البقرة: 10] . ¶ فَإِذَا أَتَيْتَ الْحَسَنَ فَأَقْرِئْهُ السَّلامَ، وَأَخْبِرْهُ أَنَّ أَصْلَ الْحَدِيثِ هَكَذَا، وَهَذَا فِي الْمُنَافِقِينَ خَاصَّةً، قَالَ: فَأَتَيْتُ الْحَسَنَ فَأَقْرَأْتُهُ مِنْهُ السَّلامَ، وَأَخْبَرْتُهُ بِمَا قَالَ لِي عَطَاءٌ، قَالَ: فَأَخَذَ الْحَسَنُ بِيَدِي فَاسْتَلَّهَا، ثُمَّ قَالَ: يَا أَهْلَ الْعِرَاقِ، أَعَجَزْتُمْ أَنْ تَكُونُوا مِثْلَ هَذَا الرَّجُلِ، سَمِعَ مِنِّي حَدِيثًا فَلَمْ يَقْبَلْهُ حَتَّى اسْتَنْبَطَ أَصْلَهُ، صَدَقَ عَطَاءٌ،",
            "page": "87",
            "part": "1",
            "seal": "F382B564"
        },
        {
            "hno": "57",
            "id": "59",
            "nass": "هَكَذَا أَصْلُ هَذَا الْحَدِيثِ، وَهَذَا فِي الْمُنَافِقِينَ خَاصَّةً ¶ وَمِنْ ذَلِكَ قَوْلُهُ عَزَّ وَجَلَّ:} فَمَا لَكُمْ فِي الْمُنَافِقِينَ فِئَتَيْنِ وَاللَّهُ أَرْكَسَهُمْ بِمَا كَسَبُوا [النساء: 88] ¶ 57 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا شُعْبَةُ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، سَمِعْتُ عَبْدَ اللَّهِ بْنَ يَزِيدَ الأَنْصَارِيَّ يُحَدِّثُ، عَنْ زَيْدِ بْنِ ثَابِتٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" لَمَّا خَرَجَ إِلَى أُحُدٍ،",
            "page": "88",
            "part": "1",
            "seal": "2A282C09"
        },
        {
            "hno": "58",
            "id": "60",
            "nass": "رَجَعَتْ طَائِفَةٌ مِمَّنْ كَانَ مَعَهُ، فَكَانَ أَصْحَابُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيهِمْ فِرْقَتَيْنِ: فِرْقَةً تَقُولُ: نَقْتُلُهُمْ. ¶ وَفِرْقَةً تَقُولُ: لا. ¶ فَنَزَلَتْ: {فَمَا لَكُمْ فِي الْمُنَافِقِينَ فِئَتَيْنِ وَاللَّهُ أَرْكَسَهُمْ بِمَا كَسَبُوا} [النساء: 88] الآيَةَ كُلَّهَا \" ¶ 58 - حَدَّثَنَا سُلَيْمَانُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ أَبِي اللَّيْثِ، قَالَ: حَدَّثَنَا الأَشْجَعِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ جَابِرٍ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْخَطْمِيِّ، عَنْ زَيْدِ بْنِ ثَابِتٍ {فَمَا لَكُمْ فِي الْمُنَافِقِينَ فِئَتَيْنِ} [النساء: 88] ، قَالَ \" كَانَ نَاسٌ مِنَ الْمُنَافِقِينَ وَأَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتٍ، فَقَالَتْ طَائِفَةٌ: لَوَدَدْنَا أَنَّهُمْ بَرَزُوا لَنَا فَقَاتَلْنَاهُمْ، وَكَرِهَتْ طَائِفَةٌ ذَلِكَ، حَتَّى عَلَتْ أَصْوَاتَهُمْ، فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لِزَيْدٍ: اكْتُبْهَا {فَمَا لَكُمْ فِي",
            "page": "89",
            "part": "1",
            "seal": "F1BCD0BB"
        },
        {
            "hno": "59",
            "id": "61",
            "nass": "الْمُنَافِقِينَ فِئَتَيْنِ وَاللَّهُ أَرْكَسَهُمْ بِمَا كَسَبُوا} [النساء: 88] \". ¶ لَمْ يَرْوِهِ عَنْ سُفْيَانَ إِلا الأَشْجَعِيُّ وَالنُّعْمَانُ بْنُ عَبْدِ السَّلامِ ¶ عَلامَةٌ لِلْمُنَافِقِ ¶ 59 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ مَاسِي، حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَبْدُوسَ بْنِ كَامِلٍ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أَخْبَرَنَا أَبُو غَسَّانَ مُحَمَّدُ بْنُ مُطَرِّفٍ، عَنْ حَسَّانِ بْنِ عَطِيَّةَ، عَنْ أَبِي أُمَامَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «الْحَيَاءُ وَالْعِيُّ شُعْبَتَانِ مِنَ الإِيمَانِ، وَالْبَذَاءُ وَالْبَيَانُ شُعْبَتَانِ مِنَ النِّفَاقِ»",
            "page": "90",
            "part": "1",
            "seal": "85AD4869"
        },
        {
            "hno": "60",
            "id": "62",
            "nass": "عَلامَةٌ أُخْرَى ¶ 60 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ سَعِيدٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو مُصْعَبٍ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، حَدَّثَنِي أَبِي، وَصَفْوَانُ بْنُ سُلَيْمٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَسْمَعُ النِّدَاءَ أَحَدٌ فِي مَسْجِدِي هَذَا، ثُمَّ يَخْرُجُ مِنْهُ، إِلا لِحَاجَةٍ، ثُمَّ لا يَرْجِعُ إِلا مُنَافِقٌ»",
            "page": "91",
            "part": "1",
            "seal": "B8079961"
        },
        {
            "hno": "61",
            "id": "63",
            "nass": "61 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا حَرْمَلَةُ بْنُ يَحْيَى، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، أَخْبَرَنَا عَبْدُ الْجَبَّارِ، عَنِ ابْنِ أَبِي فَرْوَةَ، عَنْ مُحَمَّدِ بْنِ يُوسُفَ مَوْلَى عُثْمَانَ بْنِ عَفَّانَ، عَنْ أَبِيهِ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ أَدْرَكَهُ الأَذَانُ فِي الْمَسْجِدِ، ثُمَّ خَرَجَ لَمْ يَخْرُجْ لِحَاجَةٍ وَهُوَ لا يُرِيدُ الرَّجْعَةَ، فَهُوَ مُنَافِقٌ»",
            "page": "92",
            "part": "1",
            "seal": "39089541"
        },
        {
            "hno": "62",
            "id": "64",
            "nass": "62 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ دَاوُدَ الْمَكِّيُّ، قَالَ: حَدَّثَنَا مُعَاوِيَةُ بْنُ عَطَاءٍ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ ح وَحَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو، قَالَ: حَدَّثَنَا أَبُو حُصَيْنٍ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَثْقَلُ الصَّلاةِ عَلَى الْمُنَافِقِينَ صَلاةُ الْعِشَاءِ وَصَلاةُ الْفَجْرِ، وَلَوْ يَعْلَمُونَ مَا فِيهَا لأَتَوْهُمَا وَلَوْ حَبْوًا» .",
            "page": "93",
            "part": "1",
            "seal": "4E929DDF"
        },
        {
            "hno": "63",
            "id": "65",
            "nass": "وَرَوَاهُ الْفَزَارِيُّ وَأَبُو حَمْزَةَ وَأَبُو خَالِدٍ الأَحْمَرُ ¶ 63 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ أَبِي بِشْرٍ، عَنْ أَبِي عُمَيْرِ بْنِ أَنَسٍ، عَنْ عُمُومَةٍ لَهُ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: \" مَا شَهِدَهُمَا مُنَافِقٌ، يَعْنِي: صَلاةَ الصُّبْحِ وَالْعِشَاءِ \". ¶ قَالَ أَبُو بِشْرٍ: يَعْنِي: لا يُوَاظِبُ عَلَيْهِمَا",
            "page": "94",
            "part": "1",
            "seal": "64DF775A"
        },
        {
            "hno": "64",
            "id": "66",
            "nass": "بَابُ تَأْوِيلِ قَوْلِهِ عَزَّ وَجَلَّ: {إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلاةِ قَامُوا كُسَالَى} [النساء: 142] ¶ 64 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيٍّ، حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، حَدَّثَنَا مَالِكٌ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ يَعْقُوبَ، قَالَ: دَخَلْنَا عَلَى أَنَسِ بْنِ مَالِكٍ بَعْدَ الظُّهْرِ، فَقَامَ يُصَلِّي الْعَصْرَ، فَلَمَّا فَرَغَ مِنْ صَلاتِهِ، ذَكَّرَنَا تَعْجِيلَ الصَّلاةِ أَوْ ذَكَرَهَا، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «تِلْكَ صَلاةُ الْمُنَافِقِينَ، تِلْكَ صَلاةُ الْمُنَافِقِينَ، تِلْكَ صَلاةُ الْمُنَافِقِينَ، يَجْلِسُ أَحَدُهُمْ حَتَّى إِذَا اصْفَرَّتِ الشَّمْسُ، وَكَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ، أَوْ عَلَى قَرْنَيِ الشَّيْطَانِ، قَامَ فَنَقَرَ أَرْبَعًا، لا يَذْكُرُ اللَّهَ فِيهَا إِلا قَلِيلا»",
            "page": "95",
            "part": "1",
            "seal": "52C689ED"
        },
        {
            "hno": "65",
            "id": "67",
            "nass": "عَلامَةٌ أُخْرَى ¶ 65 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ الأَسْوَدِ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: كُنْتُ عِنْدَ ابْنِ عَبَّاسٍ. ¶ ح وَحَدَّثَنَا سُلَيْمَانُ، حَدَّثَنَا إِسْحَاقُ، أَخْبَرَنَا عَبْدُ الرَّزَّاقِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عُمَرَ، عَنْ عُثْمَانَ بْنِ الأَسْوَدِ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، قَالَ: كُنْتُ قَاعِدًا عِنْدَ ابْنِ عَبَّاسٍ، فَجَاءَهُ رَجُلٌ، فَجَلَسَ إِلَى جَنْبِهِ، فَقَالَ لَهُ ابْنُ عَبَّاسٍ: مِنْ أَيْنَ جِئْتَ؟ قَالَ: شَرِبْتُ مِنْ زَمْزَمَ، قَالَ: فَهَلْ شَرِبْتَ كَمَا يَنْبَغِي؟ قَالَ: وَكَيْفَ يَنْبَغِي يَا ابْنَ عَبَّاسٍ؟ قَالَ: تَسْتَقْبِلُ الْقِبْلَةَ، وَتُسَمِّي اللَّهَ، ثُمَّ تَشْرَبُ وَتَتَنَفَّسُ ثَلاثَ مَرَّاتٍ، فَإِذَا فَرَغْتَ حَمِدْتَ اللَّهَ، وَتَتَضَلَّعُ مِنْهَا، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «آيَةُ مَا بَيْنَنَا وَبَيْنَ الْمُنَافِقِينَ أَنَّهُمْ لا يَتَضَلَّعُونَ مِنْ زَمْزَمَ» .",
            "page": "96",
            "part": "1",
            "seal": "DA947212"
        },
        {
            "hno": "66",
            "id": "68",
            "nass": "التَّضَلُّعُ: الامْتِلاءُ ¶ عَلامَةٌ أُخْرَى مِنْ عَلامَاتِ الْمُنَافِقِينَ ¶ 66 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْمُنْذِرِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْفُضَيْلِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ الْهَجَرِيُّ، عَنْ أَبِي الأَحْوَصِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «أَرْوَاحُ الْمُؤْمِنِينَ فِي الْهَوَاءِ أَجْنَادٌ مُجَنَّدَةٌ تَلْتَقِي فِي الْهَوَاءِ، فَتَشَامَّ كَمَا يَتَشَامَّ الْخَيْلِ، فَمَا تَعَارَفَ مِنْهَا ائْتَلَفَ، وَمَا تَنَاكَرَ مِنْهَا اخْتَلَفَ، وَلَوْ أَنَّ مُؤْمِنًا دَخَل الْمَسْجِدَ وَفِيهِ مِائَةُ مُنَافِقٍ لَيْسَ فِيهِمْ إِلا مُؤْمِنٌ جَاءَ حَتَّى يَجْلِسَ إِلَى جَانِبِ ذَلِكَ الْمُؤْمِنِ، وَلَوْ أَنَّ مُنَافِقًا دَخَلَ الْمَسْجِدَ وَفِيهِ مِائَةُ مُؤْمِنٍ لَيْسَ",
            "page": "97",
            "part": "1",
            "seal": "8E45F638"
        },
        {
            "hno": "67",
            "id": "69",
            "nass": "فِيهِمْ إِلا مُنَافِقٌ وَاحِدٌ جَاءَ حَتَّى يَجْلِسَ إِلَى جَانِبِ ذَلِكَ الْمُنَافِقِ» . ¶ رَوَاهُ جَعْفَرُ بْنُ عَوْنٍ، عَنْ إِبْرَاهِيمَ ¶ عَلامَتَانِ مِنْ عَلامَاتِ الْمُنَافِقِينَ ¶ 67 - حَدَّثَنَا أَبُو عَمْرِو بْنِ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا يَعْقُوبُ بْنُ سُفْيَانَ، حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ عِمْرَان، وَسُلَيْمَانُ ابْنُ بِنْتِ شُرَحْبِيلَ، قَالا: حَدَّثَنَا ابْنُ وَهْبٍ، حَدَّثَنِي سَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الْعَمْيَاءِ، عَنِ السَّائِبِ بْنِ هَجَانٍ، وَكَانَ قَدْ أَدْرَكَ أَصْحَابَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَنَّ عُمَرَ بْنَ الْخَطَّابِ لَمَّا دَخَلَ الشَّامَ حَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ،",
            "page": "98",
            "part": "1",
            "seal": "778C135D"
        },
        {
            "hno": "68",
            "id": "70",
            "nass": "وَقَامَ خَطِيبًا، وَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَامَ فِينَا خَطِيبًا كَقِيَامِي فِيكُمْ، فَقَالَ: «أَمَارَةُ الْمُنَافِقِ الَّذِي لا تَسُؤُهُ سَيِّئَتُهُ، وَلا تَسُرُّهُ حَسَنَتُهُ، إِنْ عَمِلَ خَيْرًا لَمْ يَرْجُو مِنَ اللَّهِ فِي ذَلِكَ الْخَيْرِ ثَوَابًا، وَإِنْ عَمِلَ شَرًّا لَمْ يَخَفْ مِنَ اللَّهِ فِي ذَلِكَ الشَّرِّ عُقُوبَةً» ¶ ذِكْرُ خِصَالٍ ثَلاثَةٍ مِنْ عَلامَاتِ الْمُنَافِقِينَ ¶ 68 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ الْمُتَوَكِّلِ، حَدَّثَنَا بَكْرُ بْنُ بِشْرٍ، حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ سَوَّارٍ، حَدَّثَنِي إِيَاسُ بْنُ مُعَاوِيَةَ بْنِ قُرَّةَ، حَدَّثَنِي أَبِي،",
            "page": "99",
            "part": "1",
            "seal": "845090D0"
        },
        {
            "hno": "69",
            "id": "71",
            "nass": "عَنْ جَدِّي، قَالَ: كُنَّا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذُكِرَ عِنْدَهُ الْحَيَاءُ، فَقَالُوا: يَا رَسُولَ اللَّهِ، الْحَيَاءُ مِنَ الدِّينِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: بَلْ هُوَ الدِّينُ كُلُّهُ. ¶ ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ الشُّحَّ وَالْفُحْشَ وَالْبَذَاءَ مِنَ النِّفَاقِ، وَإِنَّهُنَّ يَزِدْنَ فِي الدَّنْيَا، وَيُنْقِصْنَ مِنَ الآخِرَةِ، وَمَا يُنْقِصْنَ مِنَ الآخِرَةِ، أَكْثَرُ مِمَّا يَزِدْنَ فِي الدُّنْيَا» ¶ 69 - حَدَّثَنَا سُلَيْمَانُ، حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، وَمُعَاذُ بْنُ مُثَنَّى. ¶ ح وَحَدَّثَنَا أَبُو أَحْمَدَ الْغِطْرِيفِيُّ، حَدَّثَنَا أَبُو خَلِيفَةَ، قَالا: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُقَاتِلٍ، خَالُ الْقَعْنَبِيِّ، حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ",
            "page": "100",
            "part": "1",
            "seal": "9A9E276A"
        },
        {
            "hno": "70",
            "id": "72",
            "nass": "قُدَامَةَ الْجُمَحِيُّ، عَنْ إِسْحَاقِ بْنِ بَكْرِ بْنِ أَبِي الْفُرَاتِ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لِلْمُنَافِقِينَ عَلامَاتٌ يُعْرَفُونَ بِهَا: تَحِيَّتُهُمْ لَعَنَةٌ، وَطَعَامُهُمْ نُهْبَةٌ، وَغَنِيمَتُهُمْ غُلُولٌ، وَلا يَأْتُونَ الْمَسَاجِدَ إِلا هَجْرًا، وَلا يَقْرَبُونَ الصَّلاةَ إِلا دَبْرًا، مُسْتَكْبِرِينَ، لا يَأْلَفُونَ وَلا يُؤْلَفُونَ \". ¶ 70 - حَدَّثَنَاهُ أَبُو مُحَمَّدِ بْنُ حَيَّانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ هَارُونَ، حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُقَاتِلٍ، مِثْلَهُ",
            "page": "101",
            "part": "1",
            "seal": "473F4A51"
        },
        {
            "hno": "71",
            "id": "73",
            "nass": "بَابٌ: عَلامَةُ الْمُنَافِقِينَ بُغْضُ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ ¶ 71 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْخُرَيْبِيُّ قَالَ: حَدَّثَنَا الأَعْمَشُ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، قَالَ: سَمِعْتُ عَلِيًّا عَلَيْهِ السَّلامُ، يَقُولُ: وَالَّذِي فَلَقَ الْحَبَّةَ، وَبَرَأَ النَّسْمَةَ، وَتَرَدَّى بِالعَظَمَةِ، إِنَّهُ لَعَهْدُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الأُمِّيِّ: «أَنَّهُ لا يُحِبُّكَ إِلا مُؤْمِنٌ، وَلا يَبْغُضُكَ إِلا مُنَافِقٌ» .",
            "page": "102",
            "part": "1",
            "seal": "B5DF7ADE"
        },
        {
            "hno": "72",
            "id": "74",
            "nass": "رَوَاهُ الثَّوْرِيُّ وَالنَّاسُ، عَنِ الأَعْمَشِ. ¶ 72 - حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرِ بْنِ سَلْمٍ، إِمْلاءً، قَالَ: حَدَّثَنَا يَحْيَى بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا زُهَيْرُ بْنُ مُحَمَّدٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنِ الأَعْمَشِ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بَكْرِ بْنِ عَمْرٍو، قَالَ: حَدَّثَنَا كَثِيرُ بْنُ يَحْيَى، حَدَّثَنَا أَبُو عَوَانَةَ، عَنِ الأَعْمَشِ. ¶ ح وَحَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ.",
            "page": "103",
            "part": "1",
            "seal": "E4136440"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "ح وَحَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، حَدَّثَنَا أَبُو حُصَيْنٍ الْوَادِعِيُّ، حَدَّثَنَا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، وَشَرِيكٌ، وَأَبِي، قَالُوا: عَنِ الأَعْمَشِ. ¶ ح وَحَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا ابْنُ نُمَيْرٍ، حَدَّثَنَا أَبِي، وَوَكِيعٌ، قَالا: حَدَّثَنَا الأَعْمَشُ. ¶ ح وَحَدَّثَنَا أَحْمَدُ بْنُ يَعْقُوبَ الْمُعَدَّلُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الْكُوفِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى",
            "page": "104",
            "part": "1",
            "seal": "0FC82CD7"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "الْجُعْفِيُّ، حَدَّثَنَا أَبِي مُحَمَّدُ بْنُ يَحْيَى، حَدَّثَنَا أَبِي، حَدَّثَنَا زِيَادُ بْنُ خَيْثَمَةَ، وَزُهَيْرُ بْنُ مُعَاوِيَةَ، عَنِ الأَعْمَشِ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ أَحْمَدَ بْنِ نَافِعٍ، حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي عُمَرَ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عِيسَى الرَّمْلِيُّ، حَدَّثَنَا الأَعْمَشُ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ، حَدَّثَنِي أَحْمَدُ بْنُ سَعِيدٍ، حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ قنتي، قَالَ: حَدَّثَنَا أَيُّوبُ بْنُ الْحَسَنِ، حَدَّثَنَا أَبُو مَالِكِ بْنُ أَبِي النَّضْرِ , وَاسْمُ أَبِي النَّضْرِ: يَحْيَى بْنُ كَثِيرٍ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنِ الأَعْمَشِ. ¶ ح",
            "page": "105",
            "part": "1",
            "seal": "ED79F77A"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "وَحَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ بْنِ سَلْمٍ، حَدَّثَنَا الْحُسَيْنُ بْنُ عُمَرَ الثَّقَفِيُّ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي الْحَكَمِ، حَدَّثَنَا أَسْبَاطُ بْنُ مُحَمَّدٍ، عَنِ الأَعْمَشِ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ بْنِ سَلْمٍ، قَالَ: حَدَّثَنَي أَحْمَدُ بْنُ زِيَادِ بْنِ عَجْلانَ، حَدَّثَنَا مُحَمَّدُ بْنُ مُفَضَّلِ بْنِ إِبْرَاهِيمَ، حَدَّثَنَا أَبِي، حَدَّثَنَا أَبَانُ بْنُ تَغْلِبَ، عَنِ الأَعْمَشِ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ، حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ الْوَاسِطِيَّ، قَالَ: حَدَّثَنَا أَيُّوبُ بْنُ حَسَّانٍ، حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ الْجَبَلِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنِ الأَعْمَشِ، كُلُّهُمْ عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ عَلِيٍّ، نَحْوَهُ",
            "page": "106",
            "part": "1",
            "seal": "C15802E8"
        },
        {
            "hno": "73",
            "id": "78",
            "nass": "73 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ هَارُونَ بْنِ رَوْحٍ الْبَرْدِيجِيُّ، حَدَّثَنَا يَحْيَى بْنُ عَبْدَكَ، قَالَ: حَدَّثَنَا حَسَّانُ بْنُ حَسَّانٍ، حَدَّثَنَا شُعْبَةُ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: عَهِدَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَنَّهُ لا يُحِبُّكَ إِلا مُؤْمِنٌ، وَلا يَبْغُضُكَ إِلا مُنَافِقٌ» ¶ 74 - حَدَّثَنَا أَبُو الْقَاسِمِ نَذِيرُ بْنُ جَنَاحٍ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ مُحَمَّدِ بْنِ مَرْوَانَ، حَدَّثَنَا أَبِي، حَدَّثَنَا زَيْدُ بْنُ الْمُعَدَّلِ، حَدَّثَنَا أَبَانُ بْنُ عُثْمَانَ، عَنْ شُعْبَةَ، عَنْ جَابِرٍ، عَنْ عَبْدِ اللَّهِ بْنِ",
            "page": "107",
            "part": "1",
            "seal": "06A1BB9C"
        },
        {
            "hno": "75",
            "id": "79",
            "nass": "نُجَيٍّ، قَالَ: قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ: \" إِنَّ أُمِّي فَاطِمَةَ اشْتَرَكَ فِي حُبِّهَا الْكَافِرُ وَالْمُؤْمِنُ، وَإِنَّهُ كُتِبَ لِي: أَنْ يُحَبَّنِي كُلُّ مُؤْمِنٍ، وَيَبْغَضَنِي كُلُّ مُنَافِقٍ \" ¶ 75 - حَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ أَبِي نَصْرٍ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ مُسَاوِرٍ الْحِمْيَرِيِّ، عَنْ أُمِّهِ، قَالَتْ: سَمِعْتُ أُمَّ سَلَمَةَ، تَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يَبْغَضُ عَلِيًّا مُؤْمِنٌ، وَلا يُحِبُّهُ مُنَافِقٌ» ¶ 76 - حَدَّثَنَا أَحْمَدُ بْنُ عَلِيٍّ الْمُرْهِبِيُّ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الأَسَدِيُّ، قَالَ: حَدَّثَنَا قَاسِمُ بْنُ خَلِيفَةَ، قَالَ: حَدَّثَنَا أَبُو يَحْيَى",
            "page": "108",
            "part": "1",
            "seal": "26639675"
        },
        {
            "hno": "77",
            "id": "80",
            "nass": "التَّيْمِيُّ، عَنْ أَبِي مَرْيَمَ، عَنْ سَلَمَةَ بْنِ أَبِي الطُّفَيْلِ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ، قَالَ «لَوْ ضَرَبْتُ الْمُؤْمِنَ عَلَى أَنْفِهِ مَا أَبْغَضَنِي، وَلَوْ أَعْطَيْتُ الْمُنَافِقَ الذَّهَبَ وَالْفِضَّةَ مَا أَحَبَّنِي» ¶ 77 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ مَخْلَدٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ مَيْمُونٍ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ خَثْيَمٍ أَبُو مَعْمَرٍ، عَنْ حَرَامِ بْنِ عُثْمَانَ، عَنْ مُحَمَّدِ بْنِ جَابِرٍ، وَأَبِي عَتِيقٍ، عَنْ جَابِرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِعَلِيٍّ رَضِيَ اللَّهُ عَنْهُ: «وَالَّذِي نَبَّأَ مُحَمَّدًا وَأَكْرَمَهُ بِالنُّبُوَّةِ، إِنَّكَ لأَنْتَ الذَّائِدُ عَنْ حَوْضِي يَوْمَ الْقِيَامَةِ، يُذَادُ الرِّجَالُ عَنْهُ كَمَا يُذَادُ الْبَعِيرُ، فِي يَدِكَ عَصَا عَوْسَجٍ، تَضْرِبُ بِهَا وُجُوهَ الْمُنَافِقِينَ، كَأَنِّي أَرَى مَقَامَكَ بَيْنَ يَدَيْ حَوْضِي» .",
            "page": "109",
            "part": "1",
            "seal": "A91EA7AC"
        },
        {
            "hno": "78",
            "id": "81",
            "nass": "وَفِيهِ: عَنْ أَبِي نَضْرَةَ وَأَبِي الزُّبَيْرِ وَعَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عُقَيْلٍ وَمُحَمَّدِ بْنِ عَلِيٍّ، عَنْ جَابِرٍ، قَالَ: مَا كُنَّا نَعْرِفُ الْمُنَافِقِينَ إِلا بِبُغْضِهِمْ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ ¶ 78 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا عُبَيْدٌ الْعِجْلُ، قَالَ: حَدَّثَنَا سُوَيْدُ بْنُ سَعِيدٍ، حَدَّثَنَا مُعَاوِيَةُ بْنُ عَمَّارٍ الدُّهْنِيُّ، عَنْ أَبِي الزُّبَيْرِ: سُئِلَ جَابِرٌ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، فَقَالَ «مَا كُنَّا نَعْرِفُ مُنَافِقِينَا إِلا بِبُغْضِهِمْ عَلِيًّا» ¶ 79 - حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ",
            "page": "110",
            "part": "1",
            "seal": "F1CD3295"
        },
        {
            "hno": "80",
            "id": "82",
            "nass": "مُحَمَّدِ بْنِ الْبَخْتَرِيِّ، قَالَ: حَدَّثَنَا شَيْبَانُ بْنُ فَرُّوخَ، قَالَ: حَدَّثَنَا سُكَيْنُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ أَبِي هَارُونَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ «إِنَّا مَعْشَرَ الأَنْصَارِ كُنَّا نَعْرِفُ مُنَافِقِينَا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِبُغْضِهِمْ عَلِيَّ بْنَ أَبِي طَالِبٍ» . ¶ وَفِيهِ عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ ¶ 80 - حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ غَالِبٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ التِّرْمِذِيُّ، قَالَ: حَدَّثَنَا عُبَادَةُ بْنُ زِيَادٍ، قَالَ: حَدَّثَنَا يَعْقُوبُ الْقُمِّيُّ، عَنْ عُثْمَانَ الأَعْشَى، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ،",
            "page": "111",
            "part": "1",
            "seal": "C95A5AC7"
        },
        {
            "hno": "81",
            "id": "83",
            "nass": "عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ «كُنَّا نَعْرِفُ الْمُنَافِقِينَ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِبُغْضِهِمْ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ» . ¶ وَرَوَاهُ عَطِيَّةُ، وَالْحَسَنُ، عَنْ أَبِي سَعِيدٍ، مِثْلَهُ ¶ 81 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ الْوَلِيدِ الْفَسَوِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ بِشْرٍ، حَدَّثَنَا شَرِيكٌ، عَنْ قَيْسِ بْنِ مُسْلِمٍ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، عَنْ أَبِي ذَرٍّ الْغِفَارِيِّ، قَالَ \" مَا كُنَّا نَعْرِفُ الْمُنَافِقِينَ إِلا بِثَلاثِ خِصَالٍ: بِتَكْذِيبِهِمُ اللَّهَ وَرَسُولَهُ، وَالتَّخَلُّفِ عَنِ الصَّلاةِ، وَبُغْضِ عَلِيِّ بْنِ أَبِي طَالِبٍ \".",
            "page": "112",
            "part": "1",
            "seal": "5D564B33"
        },
        {
            "hno": "82",
            "id": "84",
            "nass": "وَفِيهِ: عَنِ ابْنِ أَبِي لَيْلَى، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ ¶ عَلامَةُ النِّفَاقِ بُغْضُ أَبِي بَكْرٍ وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا ¶ 82 - حَدَّثَنَا أَبُو الْقَاسِمِ نَذِيرُ بْنُ جَنَاحٍ الْقَاضِي، حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عُقْبَةَ، حَدَّثَنَا حَمْدَانُ بْنُ عُبَيْدِ بْنِ هَارُونَ النَّوا، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ بَشْمِينَ الْحِمَّانِيُّ، عَنْ أَبِي إِسْحَاقَ الْحُمَيْسِيِّ، عَنْ مَالِكِ بْنِ دِينَارٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «حُبُّ أَبِي بَكْرٍ وَعُمَرَ إِيمَانٌ، وَبُغْضُهُمَا كُفْرٌ» ¶ 83 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا الْقَاسِمُ بْنُ عَبَّادِ بْنِ الْقَاسِمِ، حَدَّثَنَا مُحَمَّدُ بْنُ مُعَاوِيَةَ الأَنْمَاطِيُّ، قَالَ: حَدَّثَنَا",
            "page": "113",
            "part": "1",
            "seal": "E733CBBD"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "عَبْدُ الرَّحْمَنِ بْنُ مَالِكِ بْنِ مِغْوَلٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ سَمَاءٍالْحَنْبَلِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ الطَّيِّبِ، قَالَ: حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا الْمُعَلَّى بْنُ هِلالٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَبْغَضُ أَبَا بَكْرٍ وَعُمَرَ مُؤْمِنٌ، وَلا يُحِبُّهُمَا مُنَافِقٌ» .",
            "page": "114",
            "part": "1",
            "seal": "97C8128E"
        },
        {
            "hno": "84",
            "id": "86",
            "nass": "وَفِيهِ: عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ ¶ 84 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، إِمْلاءً، قَالَ: حَدَّثَنَا الْمِقْدَامُ بْنُ دَاوُدَ، حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ الدَّاهِرِيُّ، قَالَ: حَدَّثَنَا الْحَجَّاجُ بْنُ أَرْطَاةَ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ، سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يَبْغَضُ أَبَا بَكْرٍ وَعُمَرَ إِلا مُنَافِقٌ»",
            "page": "115",
            "part": "1",
            "seal": "2D3210E1"
        },
        {
            "hno": "85",
            "id": "87",
            "nass": "عَلامَةُ النِّفَاقِ بُغْضُ الأَنْصَارِ ¶ 85 - حَدَّثَنَا فَارُوقٌ الْخَطَّابِيُّ، حَدَّثَنَا عَبَّاسٌ الإِسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ. ¶ ح وَحَدَّثَنَا أَبُو إِسْحَاقَ بْنُ حَمْزَةَ، وَأَبُو مُحَمَّدِ بْنُ حَيَّانَ، قَالا: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، قَالَ: حَدَّثَنَا بُنْدَارٌ، وَأَبُو مُوسَى، قَالا: حَدَّثَنَا ابْنُ مَهْدِيٍّ، قَالَ: كُنَّا عِنْدَ شُعْبَةَ وَذَكَرَ كَلامًا، قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ جُبَيْرٍ، سَمِعَ أَنَسَ بْنَ مَالِكٍ، سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّ الإِيمَانَ حُبُّ الأَنْصَارِ، وَإِنَّ النِّفَاقَ بُغْضُ الأَنْصَارِ» .",
            "page": "116",
            "part": "1",
            "seal": "7276DE07"
        },
        {
            "hno": "86",
            "id": "88",
            "nass": "وَرَوَاهُ خَالِدُ بْنُ الْحَارِثِ وَعَبْدُ الصَّمَدِ، عَنْ شُعْبَةَ مِثْلَهُ ¶ 86 - حَدَّثَنَا فَارُوقٌ الْخَطَّابِيُّ، قَالَ: حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا حَجَّاجٌ، وَسُلَيْمَانُ بْنُ حَرْبٍ، وَعَمْرُو بْنُ مَرْزُوقٍ. ¶ ح وَحَدَّثَنَا أَبُو إِسْحَاقَ بْنُ حَمْزَةَ، حَدَّثَنَا أَبُو خَلِيفَةَ، حَدَّثَنَا سُلَيْمَانُ، وَالْحَوْضِيُّ، قَالُوا: حَدَّثَنَا شُعْبَةُ بْنُ الْحَجَّاجِ، أَخْبَرَنِي عَدِيُّ بْنُ ثَابِتٍ، قَالَ: سَمِعْتُ الْبَرَاءَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ، أَوْ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «الأَنْصَارُ لا يُحِبُّهُمْ إِلا مُؤْمِنٌ، وَلا يُبْغِضُهُمْ إِلا مُنَافِقٌ» .",
            "page": "117",
            "part": "1",
            "seal": "DC0D3003"
        },
        {
            "hno": "87",
            "id": "89",
            "nass": "وَرَوَاهُ ابْنُ أَبِي لَيْلَى، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنِ الْبَرَاءِ، مِثْلَهُ ¶ 87 - حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ، حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى الْحُلْوَانِيُّ، حَدَّثَنَا يَحْيَى بْنُ مَعِينٍ، حَدَّثَنَا السَّكَنُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا الْحَسَنُ بْنُ ذَكْوَانَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: عِنْدِي حَدِيثَانِ مِنْ حَدِيثِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَّا أَحَدُهُمَا، فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «حُبُّ الأَنْصَارِ إِيمَانٌ، وَبُغْضُهُمْ نِفَاقٌ» . ¶ وَفِيهِ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ وَأَنَسِ بْنِ مَالِكٍ ¶ 88 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، إِمْلاءً، قَالَ: حَدَّثَنَا الْمِقْدَامُ بْنُ دَاوُدَ، حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ حَكِيمٍ، حَدَّثَنَا الْحَجَّاجُ بْنُ أَرْطَأَةَ، عَنْ عَطِيَّةَ،",
            "page": "118",
            "part": "1",
            "seal": "20ADBCE3"
        },
        {
            "hno": "89",
            "id": "90",
            "nass": "عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يَبْغَضُ الأَنْصَارَ إِلا مُنَافِقٌ» ¶ بُغْضُ أَهْلِ الْبَيْتِ نِفَاقٌ ¶ 89 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، إِمْلاءً، قَالَ: حَدَّثَنَا الْمِقْدَامُ بْنُ دَاوُدَ، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، حَدَّثَنَا أَبُو بَكْرٍ الدَّاهِرِيُّ، حَدَّثَنَا الْحَجَّاجُ بْنُ أَرْطَأَةَ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا يُبْغِضُنَا أَهْلَ الْبَيْتِ إِلا مُنَافِقٌ»",
            "page": "119",
            "part": "1",
            "seal": "50B5EBCF"
        },
        {
            "hno": "90",
            "id": "91",
            "nass": "تَرْكُ الْجِهَادِ نِفَاقٌ ¶ 90 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا حِبَّانُ بْنُ مُوسَى، وَالْمُسَيَّبُ بْنُ وَاضِحٍ. ¶ ح وَحَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالا: أَخْبَرَنَا أَبُو يَعْلَى، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ سَهْمٍ، قَالُوا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَخْبَرَنِي وُهَيْبٌ، أَخْبَرَنِي عُمَرُ بْنُ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ سَمِيٍّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ مَاتَ وَلَمْ يَغْزُ، وَلَمْ يُحَدِّثْ نَفْسَهُ بِالْغَزْوِ، مَاتَ عَلَى شُعْبَةٍ مِنْ نِفَاقٍ» . ¶ وَرَوَاهُ عَبْدُ اللَّهِ بْنُ رَجَاءٍ الْمَكِّيُّ، عَنْ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْمُنْكَدِرِ مِثْلَهُ",
            "page": "120",
            "part": "1",
            "seal": "747A1900"
        },
        {
            "hno": "91",
            "id": "92",
            "nass": "بَابٌ: حُبُّ الْغِنَاءِ يُنْبِتُ النِّفَاقَ فِي الْقَلْبِ ¶ 91 - حَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ الْوَلِيدِ الْفَسَوِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ حَاتِمٍ الطَّوِيلُ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ الْعُمَرِيُّ، أَخْبَرَنِيهِ أَبِي، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: «حُبُّ الْغِنَاءِ يُنْبِتُ النِّفَاقَ فِي الْقَلْبِ، كَمَا يَنْبُتُ الْعُشْبُ فِي الْمَاءِ» . ¶ وَفِيهِ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ",
            "page": "121",
            "part": "1",
            "seal": "C6C4D170"
        },
        {
            "hno": "92",
            "id": "93",
            "nass": "خَصْلَتَانِ لا تَجْتَمِعَانِ فِي مُنَافِقٍ ¶ 92 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا خَلَفُ بْنُ أَيُّوبَ الْعَامِرِيُّ، عَنْ عَوْفٍ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" خَصْلَتَانِ لا تَجْتَمِعَانِ إِلا فِي مُؤْمِنٍ، وَقَالَ: خَصْلَتَانِ لا تَجْتَمِعَانِ فِي مُنَافِقٍ: حُسْنُ سَمْتٍ، وَلا فِقْهٌ فِي الدِّينِ \".",
            "page": "122",
            "part": "1",
            "seal": "3382DF89"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "صِفَةُ النِّفَاقِ وَنَعْتُ الْمُنَافِقِينَ ¶ فَإِنِّي لَما رأيت الناس وَكثير منهم استخفوا بالاحتراز من النفاق، وَاستهانوا بأن عرفوا. . . . . بأخلاق المنافقين، وَاستحسنوها وَاستجازوا المداهنة، وَتألفوها. . . . .، وَالمراوغة وَالمخادعة وَاعتقدوها، أحببت أن أجمع ما يحضرني حفظه. . . . . من الآيات الواردة عَنِ اللَّه تعالى، في كتابه في ذم ذلك.",
            "page": "31",
            "part": "1",
            "seal": "5C140D1F"
        },
        {
            "hno": null,
            "id": "3",
            "nass": ". . . . . . صلى اللَّه عليه وَسلم، في ذم ذلك. . . . . اللَّه تبارك وَتعالى لمن نظر فيها وَتدبرها. . . . . . . . من مداهنة وَمخادعة. . . . . مذمومة. . . . . . نفاق. . . . . . هو الذي يخرج منه كثيرا، وَيدخل فيه كثيرا، وَيقال بل هو الذي قد أعده للخروج ليتفلت به إِذَا أريد اصطياده، وَذاك أنه يحفره وَيبلغ في حفره، حتى يدع منه مقدار ما يبصر منه الضوء، فإِذَا اضطر إليه فتحه وَخرج منه. ¶ فشبه المنافق به، لأنه يدخل في الإسلام بلفظه من حيث يعلم وَيسمع، وَيخرج منه بعقده وَطويته، من حيث لا يرى وَلا يعلم، كدخول اليربوع من باب يعرف وَيرى وَخروجه من باب لا يعلم وَلا يوقف عليه. ¶ ومما يقرب من ذلك قوله تعالى: {فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِيَ نَفَقًا فِي الأَرْضِ} [الأنعام: 35] ، أي: إن قدرت أن تدخل تحت الأرض من حيث يعلم",
            "page": "32",
            "part": "1",
            "seal": "7B1438A7"
        },
        {
            "hno": "1",
            "id": "4",
            "nass": "بدخولك، فتخرج من حيث لا يعلم، فافعل، وَهذا تأديب من اللَّه تعالى لنبيه، وَتعجيز له ليتعزى بذلك عن أذية المشركين له. ¶ وَمما يقوي أنه مشتق من نافقاء اليربوع: حَدَّثَنَا أَبُو مُحَمَّد بْن حيان، قَالَ ¶ 1 - حَدَّثَنَا أَحْمَد بْن مُحَمَّد بْن يعقوب، حَدَّثَنَا أَحْمَد بْن عثمان، قَالَ: حَدَّثَنَا علي بْن قادم، قَالَ: حَدَّثَنَا مسعر، عن إسماعيل بْن أبي خالد، عن زيد بْن وَهب، عن حذيفة، قَالَ \" ما بقي منهم إلا أربعة، أحدهم شيخ كبير لا يجد برد الماء من الكبر، فقال له رجل: فمن هؤلاء الذين ينقبون بيوتنا وَيسرقون علائقنا؟ قَالَ: وَيحك أولئك الفساق \". . . . . . . . . . . وَرواه أَبُو معاوية، عَنِ الأعمش. . . . . . .",
            "page": "33",
            "part": "1",
            "seal": "61354BF3"
        },
        {
            "hno": "2",
            "id": "5",
            "nass": "2 - حَدَّثَنَا فَارُوقُ بْنُ عَبْدِ الْكَبِيرِ، قَالَ: حَدَّثَنَا عَبَّاسُ بْنُ الْفَضْلِ، قَالَ: حَدَّثَنَا ضِرَارُ بْنُ صُرَدَ، قَالَ: حَدَّثَنَا مُصْعَبُ بْنُ سَلامٍ، قَالَ: حَدَّثَنَا حَمْزَةُ بْنُ الزَّيَّاتِ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْبَرَاءِ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى أَسْمَعَ الْعَوَاتِقَ فِي خُدُورِهِنَّ، فَنَادَى بِأَعْلَى صَوْتِهِ: «يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَخْلُصِ الإِيمَانُ إِلَى قَلْبِهِ، لا تَغْتَابُوا الْمُسْلِمِينَ، وَلا تَتَّبِعُوا عَوَرَاتِهِمْ، فَإِنَّهُ مَنْ يَتَّبِعْ عَوْرَةَ أَخِيهِ اتَّبَعَ اللَّهُ عَوْرَتَهُ، وَمَنِ اتَّبَعَ عَوْرَتَهُ فَضَحَهُ فِي جَوْفِ بَيْتِهِ» . ¶ وَفِيهِ عَنْ أَبِي بَرْزَةَ وَابْنِ عُمَرَ وَبُرَيْدَةَ وَابْنِ عَبَّاسٍ",
            "page": "34",
            "part": "1",
            "seal": "1517442A"
        },
        {
            "hno": "3",
            "id": "6",
            "nass": "بَابُ تَأْوِيلِ قَوْلِهِ عَزَّ وَجَلَّ: {إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ} [النساء: 145] ¶ 3 - حَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي كَامِلٍ، قَالَ: حَدَّثَنَا هَوْذَةُ بْنُ خَلِيفَةَ، حَدَّثَنَا عَوْفُ الأَعْرَابِيُّ، عَنْ أَبِي الْمُغِيرَةِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّ أَشَدَّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ أَصْحَابُ الْمَائِدَةِ، وَآلُ فِرْعَوْنَ، وَالْمُنَافِقُونَ» . ¶ وَرَوَاهُ أَبُو أُسَامَةَ، عَنْ عَوْفٍ الأَعْرَابِيِّ، فَقَالَ: حَدَّثَنَا أَبُو الْمُغِيرَةِ، وَلَمْ يَرْفَعْهُ هَوْذَةُ، وَرَفَعَهُ أَبُو أُسَامَةَ",
            "page": "35",
            "part": "1",
            "seal": "24C466D3"
        },
        {
            "hno": "4",
            "id": "7",
            "nass": "4 - حَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، عَنْ حَسَّانِ بْنِ مُحَمَّدٍ الرُّعَيْنِيِّ مِنْ أَهْلِ مِصْرَ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: «أَسْفَلُ أَهْلِ النَّارِ الْمُنَافِقُونَ، الَّذِينَ فِي الدَّرْكِ الأَسْفَلِ مِنَ النَّارِ» ¶ بَابُ النِّفَاقِ وَمَحَلِّهِ وَصِفَتِهِ ¶ 5 - حَدَّثَنَا عَلِيُّ بْنُ هَارُونَ بْنِ مُحَمَّدٍ، حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنً عَبْدِ الْجَبَّارِ، قَالَ: حَدَّثَنَا الْهَيْثَمُ بْنُ خَارِجَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ، حَدَّثَنِي أَبُو ذَبْحَةَ، عَنْ",
            "page": "36",
            "part": "1",
            "seal": "D4E51104"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كُنْتُ جَالِسًا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذْ جَاءَهُ حَرْمَلَةُ بْنُ زَيْدٍ الأَنْصَارِيُّ أَحَدُ بَنِي حَارِثَةَ، فَجَلَسَ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، \" الإِيمَانُ هَاهُنَا، وَأَشَارَ بِيَدِهِ إِلَى لِسَانِهِ، وَالنِّفَاقُ هَاهُنَا، وَوَضَعَ يَدَهُ عَلَى صَدْرِهِ، وَلا نَذْكُرُ اللَّهَ إِلا قَلِيلا. ¶ فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرَدَّدَ ذَلِكَ حَرْمَلَةُ، فَأَخَذَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِطَرَفِ لِسَانِ حَرْمَلَةَ، فَقَالَ: اللَّهُمَّ اجْعَلْ لَهُ لِسَانًا صَادِقًا، وَقَلْبًا شَاكِرًا وَارْزُقْهُ حُبِّي، وَحُبَّ مَنْ يُحِبُّنِي، وَصَيِّرْ أَمْرَهُ إِلَى خَيْرٍ. ¶ فَقَالَ لَهُ حَرْمَلَةُ: يَا رَسُولَ اللَّهِ، إِنَّ لِي إِخْوَانًا مُنَافِقِينَ، كُنْتُ فِيهِمْ رَأْسًا، أَفَلا أَدُلُّكَ عَلَيْهِمْ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ جَاءَنَا كَمَا جِئْتَنَا اسْتَغْفَرْنَا لَهُ كَمَا اسْتَغْفَرْنَا لَكَ، وَمَنْ أَصَرَّ عَلَى ذَلِكَ فَاللَّهُ أَوْلَى بِهِ، وَلا نَخْرِقُ عَلَى أَحَدٍ سِتْرًا \"",
            "page": "37",
            "part": "1",
            "seal": "70798256"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "وقد سبق للمنافقين من اللَّه تعالى الذم في غير سورة من القرآن، وَنعتهم بأتم ذم، وَوصفهم بأقبح صفة في أحوالهم كلها، وَذكر سوء مآبهم وَمنقلبهم في الآخرة، وَما يعذبون به من أنواع العذاب، وَسوى بينهم وَبين الكافرين لربوبيته، وَالمشركين بوحدانيته، فنعوذ بالله من قليل النفاق وَكثيره ظاهرًا وَباطنًا، وَقد روي عن رسول الله صلى الله عليه وَسلم في وَصف النفاق وَالمنافقين في الدنيا وَالآخرة نحو ما وَصفهم اللَّه تعالى به في كتابه. ¶ وأنا ذاكر بعون اللَّه وَتوفيقه ما في القرآن من ذكرهم، وَما روي عن رسول الله صلى الله عليه وَسلم من نعوتهم وَأمارتهم، وَأقدم ما روي عن رسول الله صلى الله عليه وَسلم في التعوذ منه، وَالتضرع إليه في الاستعاذ منه، وَالاعتصام به من النفاق، وَمن منكرات الأخلاق. ¶ 6 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ، قَالَ: حَدَّثَنَا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ فُرَاتٍ، حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ مِسْعَرِ بْنِ كِدَامٍ، عَنْ زِيَادِ بْنِ عِلاقَةَ عَنْ عَمِّهِ قُطْبَةَ بْنِ مَالِكٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «اللَّهُمَّ جَنِّبْنِي مُنْكَرَاتِ الأَخْلاقِ، وَالأَهْوَاءِ، وَالأَدْوَاءِ»",
            "page": "38",
            "part": "1",
            "seal": "2DAFCC9D"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، قَالَ: حَدَّثَنَا أَبُو حَيْوَةَ يَعْنِي شُرَيْحَ بْنَ يَزِيدَ، قَالَ: حَدَّثَنِي شُعَيْبُ بْنُ أَبِي حَمْزَةَ، حَدَّثَنِي مُحَمَّدُ بْنُ الْمُنْكَدِرِ، عَنْ جَابِرٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «اللَّهُمَّ اهْدِنِي لأَحْسَنِ الأَعْمَالِ وَأَحْسَنِ الأَخْلاقِ، فَإِنَّهُ لا يَهْدِي لأَحْسَنِهَا إِلا أَنْتَ، وَقِنِي سَيِّءَ الأَعْمَالِ وَسَيِّءَ الأَخْلاقِ، فَإِنَّهُ لا يَقِي سَيِّئَهَا إِلا أَنْتَ» . ¶ وَلا أَعْلَمُ رَوَاهُ عَنْ شُعَيْبٍ غَيْرَ أَبِي حَيْوَةَ شُرَيْحِ بْنِ يَزِيدَ ¶ 8 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ بُنْدَارٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، قَالَ: حَدَّثَنَا بَقِيَّةُ،",
            "page": "39",
            "part": "1",
            "seal": "48002870"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "حَدَّثَنِي ضُبَارَةُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي السُّلَيْكِ الأَلْهَانِيُّ، عَنْ دُوَيْدِ بْنِ نَافِعٍ، قَالَ: قَالَ أَبُو صَالِحٍ السَّمَّانُ قَالَ أَبُو هُرَيْرَةَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَدْعُو: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ النِّفَاقِ، وَسُوءِ الأَخْلاقِ» ¶ قَالَ اللَّه تعالى: {وَمَا أَصَابَكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ فَبِإِذْنِ اللَّهِ وَلِيَعْلَمَ الْمُؤْمِنِينَ {166} وَلِيَعْلَمَ الَّذِينَ نَافَقُوا وَقِيلَ لَهُمْ تَعَالَوْا قَاتِلُوا فِي سَبِيلِ اللَّهِ أَوِ ادْفَعُوا قَالُوا لَوْ نَعْلَمُ قِتَالا لاتَّبَعْنَاكُمْ هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلإِيمَانِ يَقُولُونَ بِأَفْوَاهِهِمْ مَا لَيْسَ فِي قُلُوبِهِمْ وَاللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ} [آل عمران: 166-167] . ¶ ومن ذلك قولهم: {لَئِنْ رَجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الأَعَزُّ مِنْهَا الأَذَلَّ} [المنافقون: 8] . ¶ 9 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا ابْنُ أَبِي مَرْيَمَ،",
            "page": "40",
            "part": "1",
            "seal": "7B3CD8ED"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "قَالَ: حَدَّثَنَا الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا قَيْسُ بْنُ الرَّبِيعِ، عَنِ الأَغَرِّ بْنِ الصَّبَّاحِ، عَنْ خَلِيفَةَ بْنِ حُصَيْنٍ، عَنْ زَيْدِ بْنِ أَرْقَمَ، قَالَ: كُنْتُ جَالِسًا مَعَ عَبْدِ اللَّهِ بْنِ أُبَيٍّ، فَمَرَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أُنَاسٍ مِنْ أَصْحَابِهِ، فَقَالَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ: \" {لَئِنْ رَجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الأَعَزُّ مِنْهَا الأَذَلَّ} [المنافقون: 8] . ¶ فَأَتَيْتُ سَعْدَ بْنَ عُبَادَةَ فَأَخْبَرْتُهُ، فَأَتَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَ ذَلِكَ لَهُ، فَأَرْسَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى عَبْدِ اللَّهِ بْنِ أُبَيٍّ، فَحَلَفَ لَهُ عَبْدُ اللَّهِ بْنُ أُبَيٍّ بِاللَّهِ مَا تَكَلَّمَ بِهَذَا، فَنَظَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى سَعْدِ بْنِ عُبَادَةَ، فَقَالَ سَعْدٌ: يَا رَسُولَ اللَّهِ، إِنَّمَا أَخْبَرَنِيهِ الْغُلامُ زَيْدُ بْنُ أَرْقَمَ، فَجَاءَ سَعْدٌ، فَأَخَذَ بِيَدِي فَانْطَلَقَ بِي، فَقَالَ: هَذَا حَدَّثَنِي، قَالَ: فَانْتَهَرَنِي عَبْدُ اللَّهِ بْنُ أُبَيٍّ، فَانْتَهَيْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَبَكَيْتُ، وَقُلْتُ: إِي وَالَّذِي أَنْزَلَ النُّبُوَّةَ عَلَيْكَ لَقَدْ قَالَهُ، وَانْصَرَفَ عَنْهُ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {إِذَا جَاءَكَ الْمُنَافِقُونَ} [المنافقون: 1] إِلَى آخِرِ السُّورَةِ \". ¶ وَرَوَاهُ شَبَابَةُ، وَحَسَنُ بْنُ عَطِيَّةَ، وَبَكْرُ بْنُ بَكَّارٍ، كُلُّهُمْ عَنْ قَيْسٍ مِثْلَهُ",
            "page": "41",
            "part": "1",
            "seal": "BE0F059A"
        },
        {
            "hno": "10",
            "id": "13",
            "nass": "10 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنِ الْحَكَمِ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ عَنْ زَيْدِ بْنِ أَرْقَمَ. ¶ ح وَحَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا شُعْبَةُ، عَنِ الْحَكَمِ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، عَنْ زَيْدِ بْنِ أَرْقَمَ، قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" فِي غَزْوَةِ تَبُوكَ، فَقَالَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ: {لَئِنْ رَجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الأَعَزُّ مِنْهَا الأَذَلَّ} [المنافقون: 8] ، قَالَ: فَأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرْتُهُ، قَالَ: فَحَلَفَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ أَنَّهُ لَمْ يَكُنْ شَيْءٌ مِنْ ذَلِكَ. ¶ قَالَ: فَلامَنِي قَوْمِي، فَقَالُوا: مَا أَرَدْتَ إِلَى هَذَا. ¶ قَالَ: فَانْطَلَقْتُ، فَنِمْتُ كَئِيبًا حَزِينًا، قَالَ: فَأَرَسَلَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَوْ أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنَّ اللَّهَ قَدْ أَنْزَلَ عُذْرَكَ وَصِدْقَكَ، قَالَ: فَنَزَلَتْ هَذِهِ الآيَةَ: {هُمُ الَّذِينَ يَقُولُونَ لا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا} [المنافقون: 7] الآية.",
            "page": "42",
            "part": "1",
            "seal": "8082F6FC"
        },
        {
            "hno": "11",
            "id": "14",
            "nass": "لَفْظُ أَحْمَدَ، عَنْ غُنْدَرٍ. ¶ 11 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ. ¶ ح وَحَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالا: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا شُعْبَةُ. ¶ ح وَحَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ الْعَبَّاسِ، فَقَالَ حَدَّثَنَا مُعَاذُ بْنُ الْمُثَنَّى، حَدَّثَنِي أَبِي، حَدَّثَنَا أَبِي، عَنْ شُعْبَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي حَمْزَةَ، عَنْ زَيْدِ بْنِ أَرْقَمَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، نَحْوَهُ ¶ أَبُو حمزة اسمه طلحة بْن يزيد. ¶ وحديث شعبة، عن عمرو بْن مرة، تفرد به عنه عبيد اللَّه بْن معاذ، عن أبيه.",
            "page": "43",
            "part": "1",
            "seal": "5B339F9A"
        },
        {
            "hno": "12",
            "id": "15",
            "nass": "12 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا الْمِقْدَامُ بْنُ دَاوُدَ، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي زَائِدَةَ، عَنِ الأَعْمَشِ. ¶ وَحَدَّثَنَا إِسْحَاقُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ يُوسُفَ، قَالَ: حَدَّثَنَا مَسْرُوقُ بْنُ الْمَرْزُبَانِ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَبِي زَائِدَةَ، أَخْبَرَنَا الأَعْمَشُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ زَيْدِ بْنِ أَرْقَمَ، قَالَ \" لَمَّا قَالَ ابْنُ أُبَيٍّ مَا قَالَ، أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرْتُهُ، فَجَاءَ فَحَلَفَ مَا قَالَ، فَجَعَلَ نَاسٌ يَقُولُونَ: جَاءَ رَسُولُ اللَّهِ بِالْكَذِبِ، حَتَّى جَلَسْتُ فِي الْبَيْتِ مَخَافَةَ إِذَا رَأَوْنِي، قَالُوا: هَذَا الَّذِي كَذَبَ، حَتَّى أَنْزَلَهُ اللَّهُ: {هُمُ الَّذِينَ يَقُولُونَ} [المنافقون: 7] الآيَةَ \".",
            "page": "44",
            "part": "1",
            "seal": "712E2070"
        },
        {
            "hno": "13",
            "id": "16",
            "nass": "لا أَعْلَمُ رَوَاهُ عَنِ الأَعْمَشِ غَيْرُ يَحْيَى بْنِ أَبِي زَائِدَةَ. ¶ وَمِنْ ذَلِكَ قَوْلُهُمْ: {يَقُولُونَ لا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا} [المنافقون: 7] ¶ 13 - حَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، قَالَ: أَخْبَرَنَا إِسْرَائِيلُ، عَنِ السُّدِّيِّ، عَنْ أَبِي سَعْدٍ الأَزْدِيِّ، حَدَّثَنَا زَيْدُ بْنُ أَرْقَمَ، قَالَ \" غَزَوْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَعَنَا نَاسٌ مِنَ الأَعْرَابِ، وَكُنَّا نَبْتَدِرُ الْمَاءَ، وَكَانَ الأَعْرَابُ يَسْبِقُونَا، فَيَسْبِقُ الأَعْرَابِيُّ أَصْحَابَهُ، فَيَمْلأُ الْحَوْضَ، وَيَجْعَلُ حَوْلَهُ حِجَارَةً، وَيَجْعَلُ عَلَيْهِ النَّطْعَ، حَتَّى يَجِيءَ أَصْحَابُهُ. ¶ قَالَ: فَجَاءَ رَجُلٌ مِنَ الأَنْصَارِ فَأَرْخَى زِمَامَ نَاقَتِهِ لِتَشْرَبَ، فَأَبَى أَنْ يَدَعَهُ، فَانْتَزَعَ حَجَرًا فَفَاضَ الْمَاءُ، قَالَ: فَرَفَعَ الأَعْرَابِيُّ خَشَبَةً يَضْرِبُ بِهَا رَأْسَ الأَنْصَارِيِّ فَشَجَّهُ، فَأَتَى عَبْدَ اللَّهِ بْنَ أُبَيٍّ رَأْسَ الْمُنَافِقِينَ، فَأَخْبَرَهُ وَكَانَ مِنْ أَصْحَابِهِ، قَالَ: فَغَضِبَ عَبْدُ اللَّهِ بْنُ",
            "page": "45",
            "part": "1",
            "seal": "577042C4"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "أُبَيٍّ، وَقَالَ: {يَقُولُونَ لا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا} [المنافقون: 7] ، يَعْنِي: مَنْ حَوْلَهُ مِنَ الأَعْرَابِ، وَكَانُوا يَحْضُرُونَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِنْدَ الطَّعَامِ، فَقَالَ عَبْدُ اللَّهِ لأَصْحَابِهِ: إِذَا انْفَضُّوا مِنْ عِنْدِ مُحَمَّدٍ فَأْتُوا مُحَمَّدًا بِالطَّعَامِ فَلْيَأْكُلْ هُوَ وَمَنْ عِنْدَهُ، ثُمَّ قَالَ لأَصْحَابِهِ: إِذَا رَجَعْتُمْ إِلَى الْمَدِينَةِ فَلْيُخْرِجَنَّ الأَعَزُّ مِنْكُمُ الأَذَلَّ. ¶ قَالَ زَيْدُ: وَأَنَا رَدِيفُ عَمِّي، فَسَمِعْتُ عَبْدَ اللَّهِ وَكُنَّا أَخْوَالَهُ، فَأَخْبَرْتُ عَمِّي، فَانْطَلَقَ فَأَخْبَرَ رَسُولَ اللَّهِ، فَأَرَسَلَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَحَلَفَ وَجَحَدَ، قَالَ: فَصَدَّقَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَذَّبَنِي، فَجَاءَ إِلَيَّ عَمِّي، فَقَالَ: مَا أَرَدْتَ إِلا أَنْ مَقَتَكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَذَّبَكَ الْمُسْلِمُونَ. ¶ قَالَ: فَوَقَعَ عَلَيَّ مِنَ الْهَمِّ مَا لَمْ يَقَعْ عَلَى أَحَدٍ قَطُّ، قَالَ: فَبَيْنَا أَنَا أَسِيرُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ إِذْ خَفَقَنِي رَأْسِي مِنَ الْهَمِّ، إِذْ أَتَانِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَعَرَكَ أُذُنِي وَضَحِكَ فِي وَجْهِي، فَمَا كَانَ يَسُرُّنِي أَنَّ لِي بِهَا الْخُلْدَ أَوِ الدُّنْيَا، ثُمَّ إِنَّ أَبَا بَكْرٍ لَحِقَنِي، فَقَالَ: مَا قَالَ لَكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: قُلْتُ: مَا قَالَ لِي شَيْئًا إِلا أَنَّهُ عَرَكَ أُذُنِي وَضَحِكَ فِي وَجْهِي، قَالَ: أَبْشِرْ. ¶ وَلَحِقَنِي عُمَرُ، فَقُلْتُ لَهُ قَوْلِي لأَبِي بَكْرٍ، فَلَمَّا أَصْبَحْنَا قَرَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُورَةَ الْمُنَافِقُونَ \"",
            "page": "46",
            "part": "1",
            "seal": "7958656D"
        },
        {
            "hno": "14",
            "id": "18",
            "nass": "قوله عز وَجل: {كَأَنَّهُمْ خُشُبٌ مُسَنَّدَةٌ} [المنافقون: 4] ¶ 14 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ النَّضْرِ الأَزْدِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ بْنِ وَاقِدٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا زُهَيْرٌ، قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ، أَنَّهُ سَمِعَ زَيْدَ بْنَ أَرْقَمَ، يَقُولُ. ¶ ح وَحَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُوسَى، قَالَ: قَالَ: حَدَّثَنَا زُهَيْرٌ، قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ، أَنَّهُ سَمِعَ زَيْدَ بْنَ أَرْقَمَ، يَقُولُ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ أَصَابَ النَّاسَ فِيهِ شِدَّةٌ، فَقَالَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ لأَصْحَابِهِ: «لا تُنْفِقُوا عَلَى مَنْ عِنْدِ رَسُولِ اللَّهِ حَتَّى يَنْفَضُّوا مِنْ حَوْلِهِ» . ¶ قَالَ زُهَيْرٌ: وَهِيَ فِي قِرَاءَةِ عَبْدِ اللَّهِ خَفْضُ حَوْلِهِ، وَقَالَ: لَئِنْ رَجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الأَعَزُّ مِنْهَا الأَذَلَّ. ¶ قَالَ: فَأَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرْتُهُ بِذَلِكَ، فَأَرْسَلَ إِلَى عَبْدِ اللَّهِ بْنِ أُبَيٍّ، فَسَأَلَهُ، فَاجْتَهَدَ بِيَمِينِهِ مَا فَعَلَ، فَقَالَ: كَذَبَ زَيْدٌ رَسُولَ اللَّهِ،",
            "page": "47",
            "part": "1",
            "seal": "D7D78D0E"
        },
        {
            "hno": "15",
            "id": "19",
            "nass": "فَوَقَعَ فِي نَفْسِي مِمَّا قَالَ شِدَّةٌ، حَتَّى أَنْزَلَ اللَّهُ تَصْدِيقِي: {إِذَا جَاءَكَ الْمُنَافِقُونَ} [المنافقون: 1] ، قَالَ: وَدَعَاهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْتَغْفِرْ لَهُمْ، فَلَوَّوْا رُءُوسَهُمْ. ¶ وَقَوْلُهُ: {كَأَنَّهُمْ خُشُبٌ مُسَنَّدَةٌ} [المنافقون: 4] ، قَالَ: كَانُوا رِجَالا أَجْمَلَ شَيْءٍ. ¶ لَفْظُ عُبَيْدِ بْنِ غَنَّامٍ. ¶ 15 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ نَجْدَةَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ خَالِدٍ الْوَهْبِيُّ، قَالَ: حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ زَيْدِ بْنِ أَرْقَمَ، قَالَ: كُنْتُ مَعَ عَمِّي فِي غَزْوَةٍ، فَسَمِعْتُ عَبْدَ اللَّهِ بْنَ أُبَيٍّ، يَقُولُ: لا تُنْفِقُوا عَلَى مَنْ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى يَنْفَضُّوا مِنْ حَوْلِهِ. . . . الْحَدِيثَ نَحْوَهُ",
            "page": "48",
            "part": "1",
            "seal": "3576CF3E"
        },
        {
            "hno": "16",
            "id": "20",
            "nass": "قوله تعالى: {يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ وَهَمُّوا بِمَا لَمْ يَنَالُوا} [التوبة: 74] الآية. ¶ 16 - حَدَّثَنَا فَارُوقُ بْنُ عَبْدِ الْكَبِيرِ، قَالَ: حَدَّثَنَا زِيَادُ بْنُ الْخَلِيلِ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ فُلَيْحٍ، عَنْ مُوسَى بْنِ عُقْبَةَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْفَضْلِ، أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: حَزِنْتُ عَلَى مَنْ أُصِيبَ بِالحَرَّةِ مِنْ قَوْمِي، فَكَتَبَ إِلَيَّ زَيْدُ بْنُ أَرْقَمَ، وَبَلَغَهُ شِدَّةَ حُزْنِي، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «اللَّهُمَّ اغْفِرْ للأَنْصَارِ، وَلأَبْنَاءِ الأَنْصَارِ» .",
            "page": "49",
            "part": "1",
            "seal": "2D0055A0"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "وَشَكَّ ابْنُ الْفَضْلِ: فِي أَبْنَاءِ الأَنْصَارِ. ¶ قَالَ ابْنُ الْفَضْلِ: فَسَأَلَ أَنَسًا بَعْضُ مَنْ كَانَ عِنْدَهُ عَنْ زَيْدِ بْنِ أَرْقَمَ، فَقَالَ: هُوَ الَّذِي يَقُولُ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَذَا الَّذِي أَوْفَى اللَّهَ بِأُذُنِهِ. ¶ قَالَ ابْنُ شِهَابٍ: وَسَمِعَ رَجُلا مِنَ الْمُنَافِقِينَ يَقُولُ وَرَسُولُ اللَّهِ يَخْطُبُ: لَئِنْ كَانَ هَذَا صَادِقًا لَنَحْنُ شَرٌّ مِنَ الْحَمِيرِ، فَقَالَ زَيْدُ بْنُ أَرْقَمَ: فَقَدْ وَاللَّهِ صَدَقَ، وَلأَنْتَ شَرٌّ مِنَ الْحِمَارِ، وَرَفَعَ ذَلِكَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَحَدَهُ الْقَائِلُ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ عَلَى رَسُولِهِ: {يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ وَهَمُّوا بِمَا لَمْ يَنَالُوا} [التوبة: 74] ، فَكَانَ مَا أَنْزَلَ اللَّهُ مِنْ هَذِهِ الآيَةِ تَصْدِيقًا لِزَيْدٍ",
            "page": "50",
            "part": "1",
            "seal": "49D6F83A"
        },
        {
            "hno": "17",
            "id": "22",
            "nass": "قوله عز وَجل {وَلا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلا تَقُمْ عَلَى قَبْرِهِ إِنَّهُمْ كَفَرُوا بِاللَّهِ} [التوبة: 84] ¶ 17 - حَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ. ¶ ح وَحَدَّثَنَا أَبُو أَحْمَدَ، قَالَ: حَدَّثَنَا أَبُو خَلِيفَةَ، حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ. ¶ ح وَحَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، قَالا: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ، حَدَّثَنِي نَافِعٌ، عَنِ ابْنِ عُمَرَ، قَالَ \" لَمَّا تُوُفِّيَ عَبْدُ اللَّهِ بْنُ أُبَيِّ بْنِ سَلُولٍ جَاءَ ابْنُهُ عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَأَلَهُ أَنْ يُعْطِيَهُ قَمِيصَهُ يُكَفِّنُ فِيهِ أَبَاهُ، فَأَعْطَاهُ، ثُمَّ سَأَلَهُ أَنْ يُصَلِّيَ عَلَيْهِ، فَقَالَ",
            "page": "51",
            "part": "1",
            "seal": "81AE3650"
        },
        {
            "hno": "18",
            "id": "23",
            "nass": "رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّمَا خَيَّرَنِي اللَّهُ، فَقَالَ: {اسْتَغْفِرْ لَهُمْ أَوْ لا تَسْتَغْفِرْ لَهُمْ إِنْ تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً} [التوبة: 80] وَسَأَزِيدُ عَلَى سَبْعِينَ، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: إِنَّهُ مُنَافِقٌ، فَصَلَّى عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {وَلا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلا تَقُمْ عَلَى قَبْرِهِ} [التوبة: 84] \" ¶ 18 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ بْنِ سَعْدٍ، حَدَّثَنِي أَبِي، عَنِ ابْنِ إِسْحَاقَ، حَدَّثَنِي الزُّهْرِيُّ. ¶ ح",
            "page": "52",
            "part": "1",
            "seal": "C203E61A"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "وَحَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، حَدَّثَنَا الأَوْزَاعِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ شِهَابٍ الزُّهْرِيُّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: \" لَمَّا تُوُفِّيَ عَبْدُ اللَّهِ بْنُ أُبَيِّ بْنِ سَلُولٍ دُعِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَامَ إِلَيْهِ، فَلَمَّا وَقَفَ يُرِيدُ الصَّلاةَ عَلَيْهِ تَحَوَّلْتُ حَتَّى قُمْتُ فِي صَدْرِهِ، وَقَالَ الأَوْزَاعِيُّ: فِي نَحْرِهِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَعَلَى عَبْدِ اللَّهِ بْنِ أُبَيٍّ الْقَائِلِ يَوْمَ كَذَا وَكَذَا يُعَدِّدُ أَيَّامَهُ، قَالَ: وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُبْتَسِمٌ، حَتَّى إِذَا أَكْثَرْتُ عَلَيْهِ، قَالَ: أَخِّرْ عَنِّي يَا عُمَرُ إِنِّي خُيِّرْتُ فَاخْتَرْتُ، وَقَدْ قِيلَ: {اسْتَغْفِرْ لَهُمْ أَوْ لا تَسْتَغْفِرْ لَهُمْ إِنْ تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَنْ يَغْفِرَ اللَّهُ لَهُمْ} [التوبة: 80] ، لَوْ أَعْلَمُ أَنِّي إِنْ زِدْتُ عَلَى السَّبْعِينَ غُفِرَ لَهُ لَزِدْتُ، قَالَ: ثُمَّ صَلَّى عَلَيْهِ وَمَشَى مَعَهُ، فَقَامَ عَلَى قَبْرِهِ، حَتَّى فَرَغَ مِنْهُ. ¶ قَالَ: فَعَجَبٌ لِي وَجُرْأَتِي عَلَى رَسُولِهِ، وَاللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَوَاللَّهِ مَا كَانَ إِلا يَسِيرًا حَتَّى نَزَلَتْ هَاتَانِ الآيَتَانِ: {وَلا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلا تَقُمْ عَلَى قَبْرِهِ إِنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ وَمَاتُوا وَهُمْ فَاسِقُونَ} [التوبة: 84] فَمَا صَلَّى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْدُ عَلَى مُنَافِقٍ، وَلا قَامَ",
            "page": "53",
            "part": "1",
            "seal": "4305778E"
        },
        {
            "hno": "19",
            "id": "25",
            "nass": "عَلَى قَبْرِهِ حَتَّى قَبَضَهُ اللَّهُ \". ¶ لَفْظُهُمَا سَوَاءٌ ¶ 19 - حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ، قَالَ: حَدَّثَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ السَّامِيُّ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" أَرَادَ أَنْ يُصَلِّيَ عَلَى عَبْدِ اللَّهِ بْنِ أُبَيٍّ، فَأَخَذَ جِبْرِيلُ عَلَيْهِ السَّلامُ بِثَوْبِهِ، فَقَالَ: {وَلا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلا تَقُمْ عَلَى قَبْرِهِ} [التوبة: 84] \"",
            "page": "54",
            "part": "1",
            "seal": "C23AB25E"
        },
        {
            "hno": "20",
            "id": "26",
            "nass": "قوله عز وَجل: {وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا} [التوبة: 107] ¶ 20 - رَوَاهُ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، وَأَبُو دَاوُدَ، عَنْ عَبْدِ الْعَزِيزِ بْنِ الْمُخْتَارِ، عَنْ عَبْدِ اللَّهِ بْنِ فَيْرُوزَ الدَّانَاجِ، عَنْ طَلْقِ بْنِ حَبِيبٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ «رَأَيْتُ الدُّخَانَ يَخْرُجُ مِنْ مَسْجِدِ الضِّرَارِ» ¶ 21 - حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ قُتَيْبَةَ، حَدَّثَنَا عِيسَى بْنُ حَمَّادٍ، قَالَ: حَدَّثَنَا اللَّيْثُ، عَنْ عِمْرَانَ بْنِ أَبِي أَنَسٍ، عَنِ ابْنِ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنْ أَبِي سَعِيدٍ، قَالَ \" تَمَارَى رَجُلانِ فِي الْمَسْجِدِ الَّذِي أُسِّسَ",
            "page": "55",
            "part": "1",
            "seal": "6B7DBB0B"
        },
        {
            "hno": "22",
            "id": "27",
            "nass": "عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ، فَقَالَ رَجُلٌ: هُوَ مَسْجِدُ قُبَاءَ. ¶ وَقَالَ الآخَرُ: هُوَ مَسْجِدُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هُوَ مَسْجِدِي هَذَا \". ¶ رَوَاهُ أَيْضًا رَبِيعَةُ بْنُ عُثْمَانَ، عَنْ عِمْرَانَ بْنِ أَبِي أَنَسٍ، عَنْ سَهْلِ بْنِ سَعْدٍ ¶ 22 - حَدَّثَنَاهُ أَبُو بَكْرٍ الطَّلْحِيُّ، قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا وَكِيعٌ، قَالَ: حَدَّثَنَا رَبِيعَةُ بْنُ عُثْمَانَ، حَدَّثَنِي عِمْرَانُ بْنُ أَبِي أَنَسٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ \" اخْتَلَفَ رَجُلانِ عَلَى عَهْدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَسْجِدِ الَّذِي أُسِّسَ عَلَى التَّقْوَى، فَقَالَ أَحَدُهُمَا: مَسْجِدُ الْمَدِينَةِ. ¶ وَقَالَ الآخَرُ: مَسْجِدُ قُبَاءَ، فَأَتَوُا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: هُوَ مَسْجِدِي هَذَا \".",
            "page": "56",
            "part": "1",
            "seal": "4BD45354"
        },
        {
            "hno": "23",
            "id": "28",
            "nass": "وَرَوَاهُ أَيْضًا عَبْدُ اللَّهِ بْنُ عَامِرٍ الأَسْلَمِيُّ، عَنْ عِمْرَانَ ¶ 23 - حَدَّثَنَاهُ أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا هَارُونُ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا أَنَسُ بْنُ عِيَاضٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ الأَسْلَمِيِّ، عَنْ عِمْرَانَ بْنِ أَبِي أَنَسٍ عِدَادُهُ فِي بَنِي عَامِرِ بْنِ لُؤَيٍّ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" إِذَا سُئِلَ عَنِ الْمَسْجِدِ الَّذِي أُسِّسَ عَلَى التَّقْوَى، قَالَ: مَسْجِدِي \" ¶ قوله عز وَجل: {وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ} [التوبة: 65] ¶ 24 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، قَالَ: حَدَّثَنَا الْقَاسِمُ بْنُ زَكَرِيَّا، حَدَّثَنَا نُوحُ بْنُ حَبِيبٍ، قَالَ: حَدَّثَنَا",
            "page": "57",
            "part": "1",
            "seal": "9776026D"
        },
        {
            "hno": "25",
            "id": "29",
            "nass": "إِسْمَاعِيلُ بْنُ دَاوُدَ الْمِخْرَاقِيُّ، حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ \" لَقَدْ رَأَيْتُ عَبْدَ اللَّهِ بْنُ أُبَيٍّ يَشْتَدُّ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَالْحِجَارَةُ تَنْكَبُ رِجْلَيْهِ، وَهُوَ يَقُولُ لِرَسُولِ اللَّهِ: {إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} [التوبة: 65] ، فَالْتَفَتَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: {أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ} [التوبة: 65] \" ¶ بَابُ تَأْوِيلِ قَوْلِهِ عَزَّ وَجَلَّ: {مُذَبْذَبِينَ بَيْنَ ذَلِكَ لا إِلَى هَؤُلاءِ وَلا إِلَى هَؤُلاءِ} [النساء: 143] الآيَةَ ¶ 25 - حَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، قَالَ: حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ ابْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَثَلُ الْمُنَافِقِ مَثَلُ الشَّاةِ",
            "page": "58",
            "part": "1",
            "seal": "AD3FC86E"
        },
        {
            "hno": "26",
            "id": "30",
            "nass": "الْعَائِرَةِ بَيْنَ الْغَنَمَيْنِ، إِلَى هَذِهِ، وَإِلَى هَذِهِ مَرَّةٌ» ¶ 26 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ يَحْيَى، وَإِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، قَالا: حَدَّثَنَا أَبُو الْعَبَّاسِ السَّرَّاجُ، قَالَ: حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «مَثَلُ الْمُنَافِقِ كَمَثَلِ الشَّاةِ الْعَائِرَةُ بَيْنَ الْغَنَمَيْنِ، فِي هَذِهِ مَرَّةٌ، وَهَذِهِ مَرَّةٌ، لا تَدْرِي فِي أَيِّهِمَا تَتْبَعُ» . ¶ وَرَوَاهُ صَخْرُ بْنُ جُوَيْرِيَةِ وَجُوَيْرِيَةُ بْنُ أَسْمَاءَ، عَنْ نَافِعٍ، مِثْلَهُ.",
            "page": "59",
            "part": "1",
            "seal": "E2A4DAE0"
        },
        {
            "hno": "27",
            "id": "31",
            "nass": "قُلْتُ: وَفِي هَذَا إِثْبَاتُ أَنَّ الْمُنَافِقِ لَيْسَ بِمُسْلِمٍ، لأَنَّ اللَّهَ يَقُولُ: {وَمَا هُمْ بِمُؤْمِنِينَ {8} يُخَادِعُونَ اللَّهَ} [البقرة: 8-9] ، فَهِيَ إِذَا عَارَتْ إِلَى هَذِهِ، فَلَيْسَتْ مِنْهَا، وَحَيرْتُهُ وَشَكُّهُ فِي الْكُفْرِ لا تُوجِبُ لَهُ إِسْلامًا ¶ 27 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، قَالَ: حَدَّثَنَا الْقَاسِمُ بْنُ زَكَرِيَّا، حَدَّثَنَا أَحْمَدُ بْنُ سِنَانٍ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَاجِيَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الأَحْمَسِيُّ، قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنْ مُحَمَّدِ بْنِ سَوْقَةَ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَثَلُ الْمُنَافِقِ مَثَلُ الشَّاةِ بَيْنَ الْغَنَمَيْنِ»",
            "page": "60",
            "part": "1",
            "seal": "2464EF1D"
        },
        {
            "hno": "28",
            "id": "32",
            "nass": "28 - حَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَوْقَةَ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، أَنَّهُ سَمِعَهُ، يَقُولُ: كَانَ ابْنُ عُمَرَ إِذَا سَمِعَ شَيْئًا لَمْ يَزِدْ فِيهِ وَلَمْ يُنْقِصْ، وَلَمْ يُجَاوِزْهُ إِلَى غَيْرِهِ، وَلَمْ يُقَصِّرْ عَنْهُ، فَحَدَّثَ عُبَيْدُ بْنُ عُمَيْرٍ، وَابْنُ عُمَرَ جَالِسٌ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «مَثَلُ الْمُنَافِقِ مَثَلُ الشَّاةِ بَيْنَ الْغَنَمَيْنِ، يَنْطَحُهَا هَذِهِ مَرَّةً، وَهَذِهِ مَرَّةً» . ¶ فَقَالَ ابْنُ عُمَرَ: بَيْنَ الرَّبِيضَيْنِ، فَقِيلَ لَهُ: يَا أَبَا عَبْدِ الرَّحْمَنِ، سَوَاءٌ بَيْنَ الرَّبِيضَيْنِ، وَبَيْنَ الْغَنَمَيْنِ، فَأَبَى ابْنُ عُمَرَ إِلا الرَّبِيضَيْنِ كَمَا سَمِعَ.",
            "page": "61",
            "part": "1",
            "seal": "09C85A9E"
        },
        {
            "hno": "29",
            "id": "33",
            "nass": "29 - حَدَّثَنَاهُ أَبُو بَكْرٍ الْحَنْبَلِيُّ مُحَمَّدُ بْنُ سَمَاءٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ زَكَرِيَّا، قَالَ: حَدَّثَنَا حُسَيْنُ الْجُعْفِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ مُحَمَّدِ بْنِ سَوْقَةَ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ، قَالَ: كَانَ ابْنُ عُمَرَ إِذَا سَمِعَ شَيْئًا لَمْ يَزِدْ فِيهِ وَلَمْ يَنْقِصْ مِنْهُ، قَالَ: فَسَمِعَ عُبَيْدُ بْنُ عُمَيْرٍ، يَقُولُ: فَذَكَرَهُ ¶ 30 - حَدَّثَنَا مَنْصُورُ بْنُ مُحَمَّدٍ الأَصْبَهَانِيُّ الْكَاتِبُ بِبَغْدَادَ، حَدَّثَنَا إِسْحَاقُ بْنُ أَحْمَدَ الْفَارِسِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ عَلِيٍّ الْمَنَاطِقِيُّ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مِغْرَاءَ، عَنْ مُحَمَّدِ بْنِ سَوْقَةَ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيِّ بْنِ حُسَيْنِ بْنِ عَلِيٍ، قَالَ «كَانَ ابْنُ عُمَرَ إِذَا سَمِعَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا، أَوْ شَهِدَ مَشْهَدًا لا يُحِبُّ أَنْ يُجَاوِزُهُ إِلَى غَيْرِهِ. ¶ . .» الْحَدِيثَ",
            "page": "62",
            "part": "1",
            "seal": "7D7E7E3C"
        },
        {
            "hno": "31",
            "id": "34",
            "nass": "31 - حَدَّثَنَا أَبُو عَلِيِّ بْنِ الصَّوَّافُ، قِرَاءَةً، وَسُلَيْمَانُ بْنِ أَحْمَدَ، إِمْلاءً، قَالا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنَا مُصْعَبُ بْنُ سَلامٍ، حَدَّثَنَا مُحَمَّدُ بْنُ سَوْقَةَ، قَالَ: سَمِعْتُ أَبَا جَعْفَرٍ، يَقُولُ: «كَانَ عَبْدُ اللَّهِ بْنُ عُمَرَ إِذَا سَمِعَ مِنْ نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا، أَوْ شَهِدَ مَعَهُ مَشْهَدًا لَمْ يُقَصِّرْ دُونَهُ. ¶ . . . .» وَذَكَرَ الْحَدِيثَ ¶ بَابُ مَنْ عِظَمِ النِّفَاقِ أَنَّ الْقَتْلَ فِي سَبِيلِ اللَّهِ يَمْحُو كُلَّ الْخَطَايَا وَلا يَمْحُو النِّفَاقَ قَالَ اللَّهُ عَزَّ وَجَلَّ: {فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ} [التوبة: 77] . ¶ 32 - حَدَّثَنَا مُحَمَّدُ بْنُ مَعْمَرٍ، وَسُلَيْمَانُ بْنُ أَحْمَدَ، فِي آخَرِينَ، قَالُوا: حَدَّثَنَا أَبُو شُعَيْبٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ الْبَابَلُتِّيُّ، حَدَّثَنَا صَفْوَانُ بْنُ عَمْرٍو، حَدَّثَنِي",
            "page": "63",
            "part": "1",
            "seal": "C1C8B90F"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "أَبُو الْمُثَنَّى الأَمْلُوكِيُّ، عَنْ عُتْبَةَ بْنِ عَبْدِ، صَاحِبُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ: \" الْقَتَلَةُ ثَلاثَةُ رِجَالٍ: رَجُلٌ مُؤْمِنٍ يُجَاهِدُ بِنَفْسِهِ وَمَالِهِ فِي سَبِيلِ اللَّهِ، حَتَّى إِذَا لَقِيَ الْعَدُوُّ قَاتَلَهُمْ حَتَّى قُتِلَ، فَإِنَّ ذَلِكَ الشَّهِيدُ الْمُمْتَحَنُ فِي خَيْمَةِ اللَّهِ تَحْتَ عَرْشِهِ، لا يَفْضُلُهُ النَّبِيُّونَ إِلا بِفَضْلِ دَرَجَةِ النُّبُوَّةِ. ¶ وَرَجُلٌ مُؤْمِنٌ قَرَفَ عَلَى نَفْسِهِ مِنَ الذُّنُوبِ وَالْخَطَايَا فَأَكْثَرَ، جَاهَدَ بِنَفْسِهِ وَمَالِهِ فِي سَبِيلِ اللَّهِ، حَتَّى إِذَا لَقِيَ الْعَدُوَّ قَاتَلَهُمْ حَتَّى يُقْتَلَ، فَتِلْكَ بِتِلْكَ، مَصْمَصَةٌ، مَحَتْ ذُنُوبَهُ وَخَطَايَاهُ، إِنَّ السَّيْفَ مَحَّاءٌ لِلْخَطَايَا، وَأُدْخِلَ مِنْ أَيِّ أَبُوابِ الْجَنَّةِ شَاءَ، فَإِنَّ لَهَا ثَمَانِيَةَ أَبْوَابٍ، وَلِجَهَنَّمَ سَبْعَةَ أَبْوَابٍ وَبَعْضُهَا أَفْضَلُ مِنْ بَعْضٍ. ¶ وَرَجُلٌ مُنَافِقٌ جَاهَدَ بِنَفْسِهِ وَمَالِهِ فِي سَبِيلِ اللَّهِ حَتَّى إِذَا لَقِيَ الْعَدُوَّ قَاتَلَهُمْ حَتَّى يُقْتَلَ، فَإِنَّ ذَاكَ فِي النَّارِ، إِنَّ السَّيْفَ لا يَمْحُو النِّفَاقَ \".",
            "page": "64",
            "part": "1",
            "seal": "0C469C9B"
        },
        {
            "hno": "33",
            "id": "36",
            "nass": "وَرَوَاهُ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ صَفْوَانَ بْنِ عَمْرٍو. ¶ 33 - حَدَّثَنَاهُ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ. ¶ ح وَحَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حِمْدَانَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ الدَّوْرَقِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ جَمِيلٍ الْمَرْوَزِيُّ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا أَبُو يَعْلَى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، قَالُوا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، حَدَّثَنِي صَفْوَانُ بْنُ عَمْرٍو، أَنَّ أَبَا الْمُثَنَّى الْمُلَيْكِيَّ حَدَّثَهُ، عَنْ عُتْبَةَ بْنِ عَبْدٍ، حَدَّثَهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «الْقَتْلَى ثَلاثَةُ رِجَالٍ. . .» فَذَكَرَ مِثْلَهُ",
            "page": "65",
            "part": "1",
            "seal": "16B9F317"
        },
        {
            "hno": "34",
            "id": "37",
            "nass": "34 - حَدَّثَنَا أَبُو أَحْمَدَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ شِيرَوَيْهِ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «يُبْعَثُ كُلُّ عَبْدٍ عَلَى مَا مَاتَ عَلَيْهِ» . ¶ وَرَوَاهُ أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ مِثْلَهُ ¶ بَابُ الدُّعَاءِ بِطَهَارَةِ الْقَلْبِ مِنَ النِّفَاقِ ¶ 35 - حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدٍ الْحَافِظُ النَّيْسَابُورِيُّ،",
            "page": "66",
            "part": "1",
            "seal": "36899A6D"
        },
        {
            "hno": "36",
            "id": "38",
            "nass": "قَالَ: حَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ الإِمَامُ الْوَاسِطِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ خَالِدٍ الْوَاسِطِيُّ، قَالَ: حَدَّثَنَا فَرَجُ بْنُ فُضَالَةَ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ زِيَادِ بْنِ أَنْعَمَ، عَنْ ابْنِ أُمِّ مَعْبَدٍ، عَنْ أُمِّ مَعْبَدٍ، قَالَتْ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُو بِهَذَا الدُّعَاءِ: «اللَّهُمَّ طَهِّرْ قَلْبِي مِنَ النِّفَاقِ، وَعَمَلِي مِنَ الرِّيَاءِ، وَلِسَانِي مِنَ الْكَذِبِ، وَعَيْنِي مِنَ الْخِيَانَةِ، فَإِنَّكَ تَعْلَمُ خَائِنَةَ الأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ» ¶ بَابُ عُمْدَةُ النِّفَاقِ وَقَاعِدَتُهُ ¶ 36 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ مَخْلَدٍ، قَالَ: حَدَّثَنَا",
            "page": "67",
            "part": "1",
            "seal": "AEFCFEBF"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "مُحَمَّدُ بْنُ يُوسُفَ بْنِ الطَّبَّاعِ، قَالَ: حَدَّثَنَا عَفَّانُ بْنُ مُسْلِمٍ. ¶ ح وَحَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الْهَيْثَمِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْعَوَّامِ، حَدَّثَنَا مَنْصُورُ بْنُ صُقَيْرٍ. ¶ ح وَحَدَّثَنَا عَلِيُّ بْنُ أَحْمَدَ الْمِصِّيصِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ مُعَاذِ بْنِ الْمُسْتَهِلِّ، قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ. ¶ ح وَحَدَّثَنَا أَبُو بَحْرٍ مُحَمَّدُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ غَالِبٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الْفَضْلِ أَبُو النُّعْمَانِ. ¶ ح",
            "page": "68",
            "part": "1",
            "seal": "5DBF7FF9"
        },
        {
            "hno": "37",
            "id": "40",
            "nass": "وَحَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، قَالَ: حَدَّثَنَا أَبُو يَعْلَى، قَالَ: حَدَّثَنَا أَبُو نَصْرٍ التَّمَّارُ، قَالُوا كُلُّهُمْ حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، وَحُدِّثْتُ، عَنِ الْحَسَنِ، قَالا: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ وَإِنْ صَلَّى وَصَامَ وَزَعَمَ أَنَّهُ مُسْلِمٌ: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \" ¶ 37 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الْهَيْثَمِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنِ إِسْحَاقَ الْحَرْبِيُّ، حَدَّثَنَا سَعِيدُ بْنُ",
            "page": "69",
            "part": "1",
            "seal": "09125410"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "سُلَيْمَانَ. ¶ ح وَحَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، حَدَّثَنَا مُحَمَّدُ بْنُ بَكَّارٍ. ¶ ح وَحَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، حَدَّثَنَا يُوسُفُ الْقَاضِي، حَدَّثَنَا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ. ¶ ح وَحَدَّثَنَا مُوسَى بْنُ إِبْرَاهِيمَ بْنِ النَّضْرِ، قَالَ: حَدَّثَنَا جَعْفَرٌ الْفِرْيَابِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ. ¶ ح",
            "page": "70",
            "part": "1",
            "seal": "FC25B67A"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وَحَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ حُجْرٍ. ¶ ح وَحَدَّثَنَا أَبُو أَحْمَدَ الْغِطْرِيفِيُّ، حَدَّثَنَا الصُّوفِيُّ، وَحَامِدُ، قَالا: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ، قَالُوا: حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا أَبُو سُهَيْلٍ نَافِعُ بْنُ مَالِكٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ الْمُنَافِقَ إِذَا حَدَّثَ كَذَبَ، وَإِذَا ائْتُمِنَ خَانَ، وَإِذَا وَعَدَ أَخْلَفَ» .",
            "page": "71",
            "part": "1",
            "seal": "3CDD8729"
        },
        {
            "hno": "38",
            "id": "43",
            "nass": "لَفْظُ سَعِيدِ بْنِ سُلَيْمَانَ ¶ 38 - حَدَّثَنَا أَبُو بَكْرِ مُحَمَّدُ بْنُ جَعْفَرٍ، حَدَّثَنَا إِبْرَاهِيمُ الْحَرْبِيُّ، قَالَ: حَدَّثَنَا أَبُو حَفْصٍ الصَّيْرَفِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ قَيْسٍ، حَدَّثَنَا الْعَلاءُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ الْمُنَافِقَ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ» ¶ 39 - حَدَّثَنَا مَخْلَدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ، حَدَّثَنَا خَالِدُ بْنُ مَخْلَدٍ، قَالَ: حَدَّثَنَا",
            "page": "72",
            "part": "1",
            "seal": "A0B1160B"
        },
        {
            "hno": "40",
            "id": "44",
            "nass": "مُحَمَّدُ بْنُ جَعْفَرِ بْنِ أَبِي كَثِيرٍ، قَالَ: أَخْبَرَنِي الْعَلاءُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مِنْ عَلامَاتِ الْمُنَافِقِ ثَلاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \" ¶ 40 - حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ الْحَرْبِيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ، حَدَّثَنَا شَبَابَةُ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ الْحَطَّابِ، عَنْ عُبَادَةَ بْنِ الْوَلِيدِ بْنِ عُبَادَةَ، قَالَ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاثٌ فِي الْمُنَافِقِ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \"",
            "page": "73",
            "part": "1",
            "seal": "D0EF73CC"
        },
        {
            "hno": "41",
            "id": "45",
            "nass": "41 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ، قَالَ: حَدَّثَنَا ابْنُ زُهَيْرٍ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا ابْنُ الْمُقْرِئِ، حَدَّثَنَا أَبِي، حَدَّثَنَا24 حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ وَإِنْ صَامَ وَزَعَمَ أَنَّهُ مُؤْمِنٌ: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \" ¶ 42 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، حَدَّثَنَا أَحْمَدُ بْنُ الْقَاسِمِ بْنِ مُسَاوِرٍ الْجَوْهَرِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ، قَالَ:",
            "page": "74",
            "part": "1",
            "seal": "99CA86E7"
        },
        {
            "hno": "43",
            "id": "46",
            "nass": "حَدَّثَنَا أَيُّوبُ بْنُ عُتْبَةَ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ وَإِنْ صَامَ وَصَلَّى وَحَجَّ وَزَعَمَ أَنَّهُ مُؤْمِنٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \". ¶ وَرَوَاهُ أَسَدُ بْنُ مُوسَى وَعَاصِمُ بْنُ عَلِيٍّ، وَخَالِدُ بْنُ عَبْدِ الرَّحْمَنِ، كُلُّهُمْ عَنْ أَيُّوبَ بْنِ عُتْبَةَ ¶ 43 - أَخْبَرَنَا أَبُو أَحْمَدَ فِي كِتَابِهِ، عَنِ الْمَنِيعِيِّ، عَنْ مُحَمَّدِ بْنِ بَكَّارٍ، حَدَّثَنَا أَبُو مَعْشَرٍ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ثَلاثٌ مَنْ كُنَّ فِيهِ فَهُوَ مُنَافِقٌ: مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ، قَالَ: فَقَالُوا: يَا رَسُولَ اللَّهِ، فَإِنْ ذَهَبَتِ اثْنَتَانِ وَبَقِيَتْ وَاحِدَةٌ؟ قَالَ:",
            "page": "75",
            "part": "1",
            "seal": "60453547"
        },
        {
            "hno": "44",
            "id": "47",
            "nass": "لا تَزَالُ فِي قَلْبِهِ شُعْبَةٌ مِنَ النِّفَاقِ مَا بَقِيَ مِنْهُنْ شَيْءٌ \" ¶ 44 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، قَالَ \" ثَلاثٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا، وَإِنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ، حَتَّى يَدَعَهَا: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \". ¶ وَرَوَاهُ عَمْرُو بْنُ عَلِيٍّ، وَبُنْدَارٌ، وَيَحْيَى بْنُ حَكِيمٍ، عَنْ أَبِي دَاوُدَ، عَنْ شُعْبَةَ، مَرْفُوعًا ¶ 45 - حَدَّثَنَاهُ مُحَمَّدُ بْنُ مَعْمَرٍ، قَالَ: حَدَّثَنَا جَعْفَرٌ الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا أَبُو دَاوُدَ، قَالَ: حَدَّثَنَا شُعْبَةُ، أَخْبَرَنِي مَنْصُورٌ، سَمِعْتُ أَبَا وَائِلٍ يُحَدِّثُ،",
            "page": "76",
            "part": "1",
            "seal": "FB14BDAE"
        },
        {
            "hno": "93",
            "id": "94",
            "nass": "وَفِيهِ عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ ¶ عَلامَةُ الْمُنَافِقِ ¶ 93 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، حَدَّثَنَا يُسْرُ بْنُ أَنَسٍ، حَدَّثَنَا أَبُو يُونُسَ الْمَدَنِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ مُحَمَّدٍ يَعْنِي الْفَرَوِيَّ، عَنْ عِيسَى بْنِ عَبْدِ اللَّهِ يَعْنِي ابْنَ مُحَمَّدِ بْنِ عُمَرَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ أَبِي جَدِّهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «الْمُنَافِقُ يَمْلِكُ عَيْنَيْهِ، يَبْكِي كَمَا شَاءَ»",
            "page": "123",
            "part": "1",
            "seal": "BD35DAA1"
        },
        {
            "hno": "94",
            "id": "95",
            "nass": "عَلامَةٌ أُخْرَى ¶ 94 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، وَمُحَمَّدُ بْنُ مَعْمَرٍ، قَالا: حَدَّثَنَا أَبُو شُعَيْبٍ، حَدَّثَنَا يَحْيَى الْبَابْلُتِّيُّ، حَدَّثَنَا الأَوْزَاعِيُّ، حَدَّثَنَا الزُّهْرِيُّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ. ¶ ح وَحَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، قَالَ: حَدَّثَنَا الْحَكَمُ بْنُ مُوسَى، حَدَّثَنَا هِقْلٌ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي الزُّهْرِيِّ، عَنْ عُرْوَةَ، قَالَ: قُلْتُ لِعَبْدِ اللَّهِ بْنِ عُمَرَ \" يَا أَبَا عَبْدِ الرَّحْمَنِ، إِنَّا نَدْخُلُ عَلَى الإِمَامِ فَيَقْضِي بِالْقَضَاءِ جَوْرًا، فَنَقُولُ: وَفَقَّكَ اللَّهُ، وَنَنَظْرُ إِلَى الرَّجُلِ مِنَّا يُثْنِي عَلَيْهِ، فَقَالَ ابْنُ عُمَرَ: إِنَّا نَحْنُ مَعْشَرَ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَكُنَّا نَعُدُّ هَذَا نِفَاقًا، فَمَا أَدْرِي مَا تَعُدُّونَهُ أَنْتُمْ \"",
            "page": "124",
            "part": "1",
            "seal": "BE4AFE18"
        },
        {
            "hno": "95",
            "id": "96",
            "nass": "95 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا أَبُو زُرْعَةَ الدِّمَشْقِيُّ، حَدَّثَنَا أَبُو مُسْهِرٍ، حَدَّثَنَا الْهِقْلُ بْنُ زِيَادٍ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي الزُّهْرِيِّ، حَدَّثَنِي خَارِجَةُ بْنُ زَيْدِ بْنِ ثَابِتٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، قَالَ: سَأَلْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ، فَقُلْتُ \" يَا أَبَا عَبْدِ الرَّحْمَنِ، إِنَّا نَحْضُرُ الإِمَامَ فَيَحْكُمُ بِالْحُكْمِ نَرَاهُ جَوْرًا، فَنَقُولُ: وَفَّقَكَ اللَّهُ، وَنَنْظُرُ إِلَى الرَّجُلِ مِنَّا فَيُثْنِي عَلَيْهِ بِذَلِكَ. ¶ قَالَ ابْنُ عُمَرَ: إِنَّا مَعْشَرَ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُنَّا نَعُدُّ هَذَا نِفَاقًا، فَأَمَّا أَنْتُمْ فَمَا أَدْرِي مَا تَعُدُّونَهُ \". ¶ وَرَوَاهُ عُقَيْلٌ، وَيُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ خَارِجَةَ بْنِ زَيْدٍ، عَنْ عُرْوَةَ ¶ 96 - حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدُ بْنُ",
            "page": "125",
            "part": "1",
            "seal": "0F26A815"
        },
        {
            "hno": "97",
            "id": "97",
            "nass": "نَاجِيَةَ، حَدَّثَنَا الْحَسَنُ بْنُ قَزَعَةَ، حَدَّثَنَا مَسْلَمَةُ بْنُ عَلْقَمَةَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنِ الشَّعْبِيِّ، قَالَ: قُلْنَا لابْنِ عُمَرَ: \" إِذَا دَخَلْنَا عَلَى هَؤُلاءِ نَقُولُ مَا يَشْتَهُونَ، فَإِذَا خَرَجْنَا مِنْ عِنْدِهِمْ قُلْنَا خِلافُ ذَلِكَ، قَالَ: كُنَّا نَعُدُّ ذَلِكَ نِفَاقًا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \". ¶ وَرَوَاهُ يَحْيَى بْنُ سَعِيدٍ، وَأَبُو صَخْرٍ حُمَيْدُ بْنُ زِيَادٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ مِثْلَهُ ¶ 97 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا أَبُو مَسْعُودٍ، أَخْبَرَنَا يَعْلَى بْنُ عُبَيْدٍ، حَدَّثَنَا الأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ أَبِي الشَّعْثَاءِ، قَالَ: قُلْنَا لابْنِ عُمَرَ: \" إِنَّا نَدْخُلُ عَلَى أُمَرَائِنَا، فَنَقُولُ الْقَوْلَ، فَإِذَا خَرَجْنَا قُلْنَا غَيْرَهُ، قَالَ: كُنَّا نَعُدُّ ذَلِكَ نِفَاقًا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "126",
            "part": "1",
            "seal": "7434C282"
        },
        {
            "hno": "98",
            "id": "98",
            "nass": "98 - حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الْهَيْثَمِ، قَالَ: حَدَّثَنَا جَعْفَرٌ الصَّائِغُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَابِقٍ، قَالَ: حَدَّثَنَا عَاصِمُ بْنُ مُحَمَّدِ بْنِ زَيْدٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَجُلٌ لابْنِ عُمَرَ: \" إِنَّا نَدْخُلُ عَلَى سُلْطَانِنَا، فَنَقُولُ لَهُ مَا نَتَكَلَّمُ بِخِلافِهِ إِذَا خَرَجْنَا مِنْ عِنْدِهِ، قَالَ: كُنَّا نَعُدُّ هَذَا نِفَاقًا \". ¶ قَالَ عَاصِمٌ: وَزَادَ أَخِي، عَنْ أَبِيهِ، أَنَّ ابْنَ عُمَرَ، قَالَ: عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ 99 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ",
            "page": "127",
            "part": "1",
            "seal": "669267FA"
        },
        {
            "hno": "100",
            "id": "99",
            "nass": "حَفْصٍ، قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ، قَالَ: حَدَّثَنَا عَاصِمُ بْنُ مُحَمَّدٍ، نَحْوَهُ، وَلَمْ يَذْكُرْ قَوْلَ عَاصِمٍ ¶ عَلامَةُ الْمُنَافِقِ تَرْكُ الْجُمُعَةِ وَالْجَمَاعَةِ ¶ 100 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالا: أَخْبَرَنَا أَبُو يَعْلَى، قَالَ: حَدَّثَنَا الأَزْرَقُ بْنُ عَلِيٍّ، حَدَّثَنَا حَسَّانُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا أَبُو مَعْشَرٍ الْمَدَنِيُّ، عَنْ مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ تَرَكَ ثَلاثَ جُمُعَاتٍ مُتَوَالِيَاتٍ مِنْ غَيْرِ عِلَّةٍ، طُبِعَ عَلَى قَلْبِهِ، وَهُوَ مُنَافِقٌ»",
            "page": "128",
            "part": "1",
            "seal": "B0A691FE"
        },
        {
            "hno": "101",
            "id": "100",
            "nass": "101 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا يُونُسُ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي حُمَيْدٍ، عَنْ أَبِي عَبْدِ اللَّهِ الْقَرَّاظُ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لا يُحَافِظُ الْمُنَافِقُ أَرْبَعِينَ لَيْلَةً عَلَى صَلاةِ الْعِشَاءِ الآخَرَةِ، يَعْنِي: فِي جَمَاعَةٍ \" ¶ 102 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، قَالَ: حَدَّثَنَا الْعَلاءُ بْنُ",
            "page": "129",
            "part": "1",
            "seal": "ED29D9E2"
        },
        {
            "hno": "103",
            "id": "101",
            "nass": "الْحُصَيْنِ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ زَبَّانَ بْنِ فَائِدٍ، عَنْ سَهْلِ بْنِ مُعَاذٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «الْفُجُورُ كُلُّ الْفُجُورِ، وَالنِّفَاقُ، مَنْ سَمِعَ مُنَادِيَ اللَّهِ يُنَادِي بِالصَّلاةِ وَالْفَلاحِ فَلَمْ يُجِبْ» ¶ بَابٌ ¶ 103 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَبِي حُصَيْنٍ، حَدَّثَنَا الْحَضْرَمِيُّ. ¶ ح وَحَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الأَحْمَسِيُّ، وَسُلَيْمَانُ بْنُ أَحْمَدَ، قَالا: حَدَّثَنَا أَبُو حُصَيْنٍ الْوَادِعِيُّ، قَالا: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، حَدَّثَنَا فَرَجُ بْنُ فُضَالَةَ، حَدَّثَنِي مُعَاوِيَةُ بْنُ صَالِحٍ،",
            "page": "130",
            "part": "1",
            "seal": "EE45D836"
        },
        {
            "hno": "104",
            "id": "102",
            "nass": "عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، عَنْ عَائِشَةَ، أَنَّ عُثْمَانَ بْنَ عَفَّانَ اسْتَأْذَنَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُ: «يَا عُثْمَانُ، عَسَى اللَّهُ أَنْ يُقَمِّصَكَ قَمِيصًا مِنْ بَعْدِي، فَإِنْ أَرَادَكَ الْمُنَافِقُونَ عَلَى خَلْعِهِ فَلا تَخْلَعْهُ» . ¶ قَالَهَا ثَلاثَ مِرَارٍ. ¶ رَوَاهُ عُرْوَةُ، عَنْ عَائِشَةَ ¶ 104 - حَدَّثَنَاهُ مُحَمَّدُ بْنُ مُحَمَّدٍ، حَدَّثَنَا عُبَيْدٌ الْعِجْلُ، قَالَ: حَدَّثَنَا أَبُو مَرْوَانَ الْعُثْمَانِيُّ، حَدَّثَنَا أَبِي عُثْمَانُ بْنُ خَالِدٍ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «أُعْلِمْتُ أَنَّ اللَّهَ مُقَمِّصُكَ قَمِيصًا، فَأَرَادَكَ الْمُنَافِقُونَ عَلَى خَلْعِهِ فَلا تَخْلَعْهُ حَتَّى تَلْقَانِي»",
            "page": "131",
            "part": "1",
            "seal": "C10C1BC3"
        },
        {
            "hno": "105",
            "id": "103",
            "nass": "105 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ نَجْدَةَ، قَالَ: حَدَّثَنَا أَبُو الْمُغِيرَةِ، حَدَّثَنَا الْوَلِيدُ بْنُ سُلَيْمَانَ بْنِ أَبِي السَّائِبِ، قَالَ: حَدَّثَنِي رَبِيعَةُ بْنُ يَزِيدَ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ الْيَحْصُبِيِّ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، عَنْ عَائِشَةَ، قَالَتْ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَنَّهُ جَاءَ عُثْمَانُ لَيْلَةً: «إِنَّ اللَّهَ مُقَمِّصُكَ قَمِيصًا، فَإِنْ أَرَادَكَ الْمُنَافِقُونَ عَلَى خَلْعِهِ فَلا تَخْلَعْهُ حَتَّى تَلْقَانِي» . ¶ وَرَوَاهُ عَبْدُ الرَّحْمَنِ بْنُ يَزِيدَ بْنِ جَابِرٍ، عَنْ رَبِيعَةَ، مِثْلَهُ ¶ ارْتِفَاعُ الْمُنَافِقِينَ فِي آخِرِ الزَّمَانِ ¶ 106 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا عَبْدَانُ، قَالَ:",
            "page": "132",
            "part": "1",
            "seal": "5A8BB568"
        },
        {
            "hno": "107",
            "id": "104",
            "nass": "حَدَّثَنَا عَاصِمُ بْنُ النَّضْرِ، حَدَّثَنَا مُعْتَمِرٌ، قَالَ: سَمِعْتُ أَبِي، يُحَدِّثُ عَنْ حَنَشٍ، عَنْ عَطَاءٍ، عَنْ ابْنِ عُمَرَ، قَالَ: كُنْتُ مَعَ ابْنِ مَسْعُودٍ فِي بُسْتَانٍ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «لا تَقُومُ السَّاعَةُ حَتَّى يَسُودَ كُلَّ قَبِيلَةٍ مُنَافِقُوهَا» . ¶ 107 - حَدَّثَنَاهُ أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا عَاصِمُ بْنُ النَّصْرِ، مِثْلَهُ",
            "page": "133",
            "part": "1",
            "seal": "1BE77331"
        },
        {
            "hno": "108",
            "id": "105",
            "nass": "ظُهُورُ النِّفَاقِ فِي آخِرِ الزَّمَانِ ¶ 108 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، حَدَّثَنَا مُحَمَّدُ بْنُ الْخَزَرِ الطَّبَرَانِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي زَيْدُونَ، حَدَّثَنَا الْفِرْيَابِيُّ، حَدَّثَنَا ابْنُ ثَوْبَانَ، عَنِ ابْنِ أَبِي أُنَيْسَةَ، سَمِعْتُ أَبَا الزُّبَيْرِ، يَقُولُ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «يَأْتِي عَلَى النَّاسِ زَمَانٌ يَسْتَخْفِي الْمُؤْمِنُ فِيهِمْ، كَمَا يَسْتَخْفِي الْمُنَافِقُ فِيكُمُ الْيَوْمَ» . ¶ هُوَ يَحْيَى ابْنُ أَبِي أُنَيْسَةَ، وَقَالَ سُلَيْمَانُ فِي حَدِيثِهِ: عَنْ زَيْدٍ وَالصَّوَابُ يَحْيَى وَاللَّهُ أَعْلَمُ ¶ 109 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ",
            "page": "134",
            "part": "1",
            "seal": "270146B3"
        },
        {
            "hno": "110",
            "id": "106",
            "nass": "الشُّعَيْرِيُّ الشِّيرَازِيُّ الْمُعَدَّلُ، حَدَّثَنَا حَمْزَةُ بْنُ جَعْفَرٍ الشِّيرَازِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ سُوَيْدٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ سُفْيَانَ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ حُذَيْفَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يُوشِكُ أَنْ يُصَلُّوا فِي آخِرِ الزَّمَانِ فِي مَسَاجِدِهِمْ، فَلا يَكُونُ فِيهِمْ مُؤْمِنٌ» . ¶ قُلْتُ: يَا رَسُولَ اللَّهِ، وَيَكُونُ فِيهِمْ مُنَافِقِينَ، قَالَ: نَعَمْ، أَظْهَرُ مِنَ الْيَوْمِ فِيكُمْ \" ¶ بَابٌ: كَيْفَ كَانَ النِّفَاقُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَيْفَ هُوَ بَعْدُ وَفَاتِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ¶ 110 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا شُعْبَةُ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، قَالَ: قَالَ حُذَيْفَةُ. ¶ ح وَحَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، حَدَّثَنَا شُعْبَةُ، عَنْ سُلَيْمَانَ، قَالَ: سَمِعْتُ أَبَا وَائِلٍ يُحَدِّثُ،",
            "page": "135",
            "part": "1",
            "seal": "1971E33C"
        },
        {
            "hno": "111",
            "id": "107",
            "nass": "عَنْ حُذَيْفَةَ، أَنَّهُ قَالَ: «الْمُنَافِقُونَ الْيَوْمَ أَشَرُّ مِنْهُمْ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , كَانُوا إِذْ ذَاكَ يَكْتُمُونَهُ، وَهُمُ الْيَوْمَ لا يَكْتُمُونَهُ» . ¶ وَقَالَ أَبُو دَاوُدَ: وَهُمُ الْيَوْمَ يُظْهِرُونَهُ. ¶ وَرَوَاهُ مُوسَى بْنُ أَعْيَنَ، عَنِ الثَّوْرِيِّ، عَنِ الأَعْمَشِ، مِثْلَهُ ¶ 111 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ، حَدَّثَنَا بِشْرُ بْنُ مُوسَى، حَدَّثَنَا مُعَاوِيَةُ بْنُ عَمْرٍو، حَدَّثَنَا أَبُو إِسْحَاقُ الْفَزَارِيُّ، عَنِ الأَعْمَشِ، عَنْ شَقِيقِ بْنِ سَلَمَةَ، قَالَ: قَالَ حُذَيْفَةُ: \" الْمُنَافِقُونَ الَّذِينَ فِيكُمُ الْيَوْمَ شَرٌّ مِنَ الْمُنَافِقِينَ الَّذِينَ كَانُوا فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ: قُلْنَا: وَكَيْفَ ذَاكَ؟ قَالَ: لأَنَّ أُولَئِكَ أَسَرُّوهُ، وَهَؤُلاءِ أَعْلَنُوهُ \"",
            "page": "136",
            "part": "1",
            "seal": "4E1C6AB8"
        },
        {
            "hno": "112",
            "id": "108",
            "nass": "112 - حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أَخْبَرَنَا يَحْيَى بْنُ آدَمَ، حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنْ وَاصِلٍ الأَحْدَبِ، عَنْ أَبِي وَائِلٍ، عَنْ حُذَيْفَةَ، قَالَ: قِيلَ لَهُ \" الْمُنَافِقُونَ الْيَوْمَ أَكْثَرُ أَمْ عَلَى عَهْدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: بَلْ هُمُ الْيَوْمَ أَكْثَرُ، لأَنَّهُ كَانَ يَوْمَئِذٍ يُسْتَسَرُّ بِهِ وَالْيَوْمَ يُسْتَعْلَنُ بِهِ \". ¶ وَرَوَاهُ شَبَابَةُ، وَيَزِيدُ بْنُ هَارُونَ، وَآدَمُ، عَنْ شُعْبَةَ، عَنْ وَاصِلٍ، مِثْلَهُ. ¶ وَرَوَاهُ يَحْيَى بْنُ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ أَبِيهِ، عَنْ وَاصِلٍ، مِثْلَهُ",
            "page": "137",
            "part": "1",
            "seal": "46839EB9"
        },
        {
            "hno": "113",
            "id": "109",
            "nass": "113 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أَخْبَرَنَا شُعْبَةُ، عَنْ وَاصِلٍ، عَنْ أَبِي وَائِلٍ، قَالَ: قَالَ عَبْدُ اللَّهِ: \" الْمُنَافِقُونَ الْيَوْمَ شَرٌّ مِنْهُمْ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قِيلَ: وَكَيْفَ ذَلِكَ؟ قَالَ: إِنَّهُمْ كَانُوا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُخْفُونَهُ، وَهُمُ الْيَوْمَ يُظْهِرُونَهُ \" ¶ 114 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَبِي الشَّعْثَاءِ، قَالَ: كُنْتُ قَاعِدًا مَعَ حُذَيْفَةَ وَابْنَ مَسْعُودٍ، فَقَالَ حُذَيْفَةُ: \" ذَهَبَ النِّفَاقُ فَلا نِفَاقَ، إِنَّمَا هُوَ الْكُفْرُ بَعْدَ الإِيمَانِ. ¶ فَقَالَ لَهُ عَبْدُ اللَّهِ: تَعْلَمُ مَا تَقُولُ، قَالَ: فَقَرَأَ حُذَيْفَةُ: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ. . . . . . . . . . وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} [النور: 55] ، قَالَ: فَضَحِكَ. ¶ قَالَ: فَقُلْنَا لأَبِي الشَّعْثَاءِ: مِمَّا ضَحِكَ، فَإِنَّ الرَّجُلَ رُبَّمَا ضَحِكَ مِنَ الشَّيْءِ يُنْكِرُهُ، وَرُبَّمَا ضَحِكَ مِنَ الشَّيْءِ يَعْرِفُهُ؟ قَالَ: فَقَالَ: لا أَدْرِي.",
            "page": "138",
            "part": "1",
            "seal": "778C1ADE"
        },
        {
            "hno": "115",
            "id": "110",
            "nass": "ثُمَّ قَالَ شُعْبَةُ: ذَهَبَ النِّفَاقُ، وَإِنَّمَا هُوَ الْكُفْرُ بَعْدَ الإِيمَانِ \". ¶ 115 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ كَيْسَانَ، قَالَ: حَدَّثَنَا أَبُو حُذَيْفَةَ، قَالَ: وَحَدَّثَنَا حَفْصُ بْنُ عُمَرَ، حَدَّثَنَا قَبِيصَةُ بْنُ عُقْبَةَ، قَالا: حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبٍ، عَنْ أَبِي الشَّعْثَاءِ، قَالَ: كُنْتُ جَالِسًا مَعَ حُذَيْفَةَ وَابْنِ مَسْعُودٍ، فَقَالَ حُذَيْفَةُ: ذَهَبَ النِّفَاقُ. . . . . فَذَكَرَ مِثْلَهُ ¶ 116 - حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ أَيُّوبَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدَانَ، حَدَّثَنَا بَكْرُ بْنُ بَكَّارٍ، قَالَ: حَدَّثَنَا",
            "page": "139",
            "part": "1",
            "seal": "CFA10574"
        },
        {
            "hno": "117",
            "id": "111",
            "nass": "مِسْعَرٌ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَبِي الشَّعْثَاءِ، قَالَ: قَالَ حُذَيْفَةُ: «إِنَّمَا كَانَ النِّفَاقُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَّا الْيَوْمَ فَهُوَ الْكُفْرُ بَعْدَ الإِيمَانِ» . ¶ وَرَوَاهُ الْمَسْعُودِيُّ، عَنْ حَبِيبٍ ¶ بَابٌ ¶ 117 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي سَلَمَةَ، حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ أَبِي عَوْنٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ. ¶ ح",
            "page": "140",
            "part": "1",
            "seal": "DD7B6844"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "وَحَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، وَسُلَيْمَانُ، قَالا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنَا أَبُو مَعْمَرٍ، قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ جَعْفَرٍ، عَنْ عَبْدِ الْوَاحِدِ بْنِ أَبِي عَوْنٍ، وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: «تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَاشْرَأَبَّ النِّفَاقُ بِالْمَدِينَةِ، وَارْتَدَّتِ الْعَرَبُ، وَاللَّهُ لَوْ نَزَلَ بِالْجِبَالِ الرَّاسِيَاتِ مَا نَزَلَ لَهَاضَهَا» . ¶ وَرَوَاهُ عَبْدُ اللَّهِ بْنُ عُمَرَ الْعُمَرِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، وَعَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، جَمِيعًا عَنْ عَائِشَةَ، مِثْلَهُ",
            "page": "141",
            "part": "1",
            "seal": "AE320FDB"
        },
        {
            "hno": "118",
            "id": "113",
            "nass": "بَابٌ ¶ 118 - حَدَّثَنَا أَبُو بَكْرِ بْنُ مَالِكٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنَا وَكِيعٌ، حَدَّثَنَا رَزِينُ بْنُ حَبِيبٍ الْجُهَنِيُّ، عَنْ أَبِي رُقَادٍ الْعَبْسِيِّ، عَنْ حُذَيْفَةُ، قَالَ «إِنْ كَانَ الرَّجُلُ مِنْكُمْ لَيَتَكَلَّمُ بِالْكَلِمَةِ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَصِيرُ بِهَا مُنَافِقًا، وَإِنِّي لأَسْمَعُهَا الْيَوْمَ مِنْ أَحَدِكُمْ عَشْرَ مَرَّاتٍ» . ¶ وَرَوَاهُ عُبَيْدُ اللَّهِ مُوسَى، عَنْ رَزِينٍ مِثْلَهُ، وَهُوَ بَيَّاعُ الرُّمَّانِ ¶ 119 - حَدَّثَنَا أَبُو بَكْرِ بْنُ مَالِكٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، قَالَ: حَدَّثَنَا رَزِينٌ الْجُهَنِيُّ، حَدَّثَنِي أَبُو الرُّقَادِ، قَالَ:",
            "page": "142",
            "part": "1",
            "seal": "A1427F30"
        },
        {
            "hno": "120",
            "id": "114",
            "nass": "خَرَجْتُ مَعَ مَوْلايَ وَأَنَا غُلامٌ، فَدَفَعْتُ إِلَى حُذَيْفَةُ، وَهُوَ يَقُولُ: «إِنْ كَانَ الرَّجُلُ لَيَتَكَلَّمُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَيَصِيرُ بِهَا مُنَافِقًا، وَإِنِّي لأَسْمَعُهَا مِنْ أَحَدِكُمْ فِي الْمَقْعَدِ الْوَاحِدِ أَرْبَعَ مَرَّاتٍ» ¶ 120 - حَدَّثَنَا أَبُو بَكْرِ بْنُ مَالِكٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، حَدَّثَنَا سَعْدُ بْنُ أَوْسٍ، عَنْ بِلالٍ الْعَبْسِيِّ، عَنْ حُذَيْفَةَ، قَالَ «إِنَّكُمْ مَعْشَرَ الْعَرَبِ الْيَوْمَ لَتَأْتُونَ أُمُورًا إِنَّهَا لَفِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ النِّفَاقُ عَلَى وَجْهِهِ» ¶ بَابُ شِدَّةِ شَرِّ الْمُنَافِقِينَ ¶ 121 - حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنَا",
            "page": "143",
            "part": "1",
            "seal": "204B4539"
        },
        {
            "hno": "122",
            "id": "115",
            "nass": "أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدٍ الْمَاسَرْجَسِيُّ. ¶ ح وَحَدَّثَنَا أَبُو أَحْمَدَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شِيرَوَيْهِ، قَالا: حَدَّثَنَا إِسْحَاقُ الْحَنْظَلِيُّ، أَخْبَرَنَا عِيسَى بْنُ يُونُسَ، أَخْبَرَنَا الأَعْمَشُ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ \" كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ فَهَاجَتْ رِيحٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: بُعِثَتْ هَذِهِ الرِّيحُ لِمَوْتِ مُنَافِقٍ. ¶ فَلَمَّا رَجَعَتْ فَإِذَا هُوَ قَدْ مَاتَ فِي ذَلِكَ الْيَوْمِ مُنَافِقٌ عَظِيمُ النِّفَاقِ \" ¶ 122 - حَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، حَدَّثَنَا عُبَيْدُ بْنُ غَنَّامٍ، حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو الْمُوَرِّعِ مُحَاضِرٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ \" خَرَجْنَا مَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَهَاجَتْ رِيحٌ تَكَادُ تَدْفِنُ الرَّاكِبَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: بُعِثَتْ هَذِهِ الرِّيحُ لِمَوْتِ مُنَافِقٍ.",
            "page": "144",
            "part": "1",
            "seal": "92BCFC87"
        },
        {
            "hno": "123",
            "id": "116",
            "nass": "قَالَ: فَلَمَّا قَدِمْنَا الْمَدِينَةِ، فَإِذَا هُوَ قَدْ مَاتَ فِي ذَلِكَ الْيَوْمِ عَظِيمٌ مِنْ عُظَمَاءِ الْمُنَافِقِينَ \". ¶ رَوَاهُ حَفْصُ بْنُ غِيَاثٍ وَأَبُو مُعَاوِيَةَ، مِثْلَهُ ¶ 123 - حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ، قَالَ: حَدَّثَنَا أَبُو يَعْلَى، حَدَّثَنَا أَبُو خَيْثَمَةَ، حَدَّثَنَا الْحَسَنُ بْنُ مُوسَى، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ \" أَنَّهُمْ غَزَوْا فِيمَا بَيْنَ مَكَّةَ وَالْمَدِينَةِ، فَهَاجَتْ عَلَيْهِمْ رِيحٌ شَدِيدَةٌ، حَتَّى وَقَعَتِ الرِّحَالُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَذَا لِمَوْتِ مُنَافِقٍ، فَرَجَعْنَا إِلَى الْمَدِينَةِ، فَوَجَدْنَا مُنَافِقًا عَظِيمَ النِّفَاقِ وَقَدْ مَاتَ \" ¶ 124 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ الْكَرِيمِ، أَخْبَرَنِي",
            "page": "145",
            "part": "1",
            "seal": "9009993E"
        },
        {
            "hno": "125",
            "id": "117",
            "nass": "إِبْرَاهِيمُ بْنُ عُقَيْلٍ، عَنْ أَبِيهِ عُقَيْلِ بْنُ مَعْقِلٍ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ \" أَنَّهُمْ غَزَوْا غَزْوَةً بَيْنَ مَكَّةَ وَالْمَدِينَةِ، فَهَاجَتْ عَلَيْهِمْ رِيحٌ شَدِيدَةٌ حَتَّى دُفِنَتِ الرِّحَالُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَذَا لِمَوْتِ مُنَافِقٍ. ¶ قَالَ: فَقَدِمْنَا الْمَدِينَةَ، فَوَجَدْنَا مُنَافِقًا عَظِيمَ النِّفَاقِ مَاتَ يَوْمَئِذٍ \". ¶ لَفْظُ الْحَارِثِ ¶ بَابُ غِيبَةِ الْمُنَافِقِ الْمُؤْمِنَ ¶ 125 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا حِبَّانُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنْ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ، أَنَّ إِسْمَاعِيلَ بْنَ يَحْيَى",
            "page": "146",
            "part": "1",
            "seal": "F195CF85"
        },
        {
            "hno": "126",
            "id": "118",
            "nass": "الْمَعَافِرِيَّ حَدَّثَهُ، عَنْ سَهْلِ بْنِ مُعَاذٍ الْجُهَنِيِّ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «مَنْ حَمَى مُؤْمِنًا مِنْ مُنَافِقٍ بِغِيبَةٍ، بُعِثَ لَهُ مَلَكٌ يَحْمِي لَحْمَهُ مِنْ نَارِ جَهَنَّمَ يَوْمَ الْقِيَامَةِ، وَمَنْ قَفَا مُؤْمِنًا بِشَيْءٍ يُرِيدُ شَيْنَهُ، حَبَسَهُ اللَّهُ عَلَى جِسْرِ جَهَنَّمَ حَتَّى يَخْرُجَ مِمَّا قَالَ» ¶ بَابٌ ¶ 126 - رَوَى سُفْيَانُ، عَنْ أَبِي الْمِقْدَامِ، عَنْ أَبِي يَحْيَى، سَمِعَ حُذَيْفَةَ، وَسَأَلَهُ رَجُلٌ، \" مَا النِّفَاقُ؟ قَالَ: أَنْ تَتَكَلَّمَ بِالإِسْلامِ وَلا تَعْمَلْ بِهِ \"",
            "page": "147",
            "part": "1",
            "seal": "7B8EA124"
        },
        {
            "hno": "127",
            "id": "119",
            "nass": "127 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا أَبَانُ بْنُ مَخْلَدٍ، قَالَ: حَدَّثَنَا زُنَيْجٌ، حَدَّثَنَا حَكَّامُ بْنُ سَلْمٍ، حَدَّثَنَا أَبُو يَحْيَى التَّيْمِيُّ، عَنْ خَلَفٍ، قَالَ: قَالَ الْحَسَنُ: \" النِّفَاقُ نِفَاقَانِ: نِفَاقُ تَكْذِيبٍ لِمُحَمَّدٍ عَلَيْهِ السَّلامُ، فَذَلِكَ كُفْرٌ، وَنِفَاقُ خَطَايَا وَذُنُوبٍ، فَذَاكَ يُرْجَى لِصَاحِبِهِ. ¶ 128 - حَدَّثَنَا مَخْلَدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَرِيرٍ، قَالَ: حَدَّثَنَا سَوَّارُ بْنَ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنَا خَالِدُ بْنُ",
            "page": "148",
            "part": "1",
            "seal": "979BB70E"
        },
        {
            "hno": "129",
            "id": "120",
            "nass": "الْحَارِثِ، حَدَّثَنَا عَوْفٌ، عَنِ الْحَسَنِ، قَالَ: كَانَ يُقَالُ «إِنَّ مِنَ النِّفَاقِ اخْتِلافُ السِّرِّ وَالْعَلانِيَةِ، وَاخْتِلافُ اللِّسَانِ وَالْقَلْبِ، وَاخْتِلافُ الْمَدْخَلِ وَالْمَخْرَجِ» . ¶ 129 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ، حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ الْعَيْزَارِ، عَنِ الْحَسَنِ، قَالَ «أَصْلُ النِّفَاقِ الَّذِي بُنِيَ عَلَيْهِ النِّفَاقُ الْكَذِبُ» . ¶ 130 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا",
            "page": "149",
            "part": "1",
            "seal": "C31F2373"
        },
        {
            "hno": "131",
            "id": "121",
            "nass": "مُحَمَّدُ بْنُ سَهْلٍ، حَدَّثَنَا أَبُو مَسْعُودٍ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ عَوْفٍ، عَنِ الْحَسَنِ، قَالَ «أَصْلُ النِّفَاقِ الَّذِي بُنِيَ عَلَيْهِ الْكَذِبُ» . ¶ 131 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، حَدَّثَنَا سَلْمُ بْنُ عِصَامٍ، حَدَّثَنَا رُسْتَةُ، سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ يَقُولُ يَوْمًا «مَا خِصْلَةٌ فِي الْمُؤْمِنِ بَعْدَ الْكُفْرِ بِاللَّهِ عَزَّ وَجَلَّ أَشَدُّ مِنَ الْكَذِبِ، وَهُوَ أَصْلُ النِّفَاقِ الَّذِي بُنِيَ عَلَيْهِ» . ¶ 132 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ، حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، حَدَّثَنَا إِسْمَاعِيلُ، عَنِ الشَّعْبِيِّ، قَالَ «لا أَدْرِي مَا نَقُولُ إِذَا كَانَ كَذَّابًا فَهُوَ",
            "page": "150",
            "part": "1",
            "seal": "034028A6"
        },
        {
            "hno": "133",
            "id": "122",
            "nass": "مُنَافِقٌ» ¶ 133 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا إِسْحَاقُ، حَدَّثَنَا أَحْمَدُ بْنُ سَيَّارٍ الْمَرْوَزِيُّ، حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، حَدَّثَنَا شُعْبَةُ، عَنْ عَوْفٍ، قَالَ: سُئِلَ وَهْبٌ \" مَنِ الْمُنَافِقُ؟ قَالَ: الَّذِي يُحِبُّ الْحَمْدَ، وَيَكْرَهُ الذَّمَّ \" ¶ 134 - وَحَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا أَحْمَدُ بْنُ الْحُسَيْنِ الْحَذَّاءُ، حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، حَدَّثَنَا مَرْحُومٌ الْعَطَّارُ، حَدَّثَنَا مَالِكُ بْنُ دِينَارٍ، قَالَ: \" قَرَأْتُ فِي الزَّبُورِ: بِكِبْرِيَاءِ الْمُنَافِقِ يَحْتَرِقُ الْمِسْكِينُ.",
            "page": "151",
            "part": "1",
            "seal": "6587D056"
        },
        {
            "hno": "135",
            "id": "123",
            "nass": "وَقَرَأْتُ فِي الزَّبُورِ: إِنِّي لأَنْتَقِمُ لِلْمُنَافِقِ مِنَ الْمُنَافِقِ ثُمَّ أَنْتَقِمُ مِنَ الْمُنَافِقِينَ جَمِيعًا \". ¶ بَابُ تَأْوِيلِ قَوْلِهِ عَزَّ وَجَلَّ: {إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعًا} [النساء: 140] ¶ 135 - حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ. ¶ ح وَحَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا أَحْمَدُ بْنُ عَلِيٍّ الْخُزَاعِيُّ، قَالا: حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا عَمْرُو بْنُ حَمْزَةَ الْقَيْسِيُّ أَبُو أَسِيدٍ، حَدَّثَنَا خَلَفُ أَبُو الرَّبِيعِ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لَمَّا حَضَرَ شَهْرُ رَمَضَانَ: \" سُبْحَانَ اللَّهِ، مَاذَا تَسْتَقْبِلُونَ، وَمَاذَا يَسْتَقْبِلُكُمْ؟ قَالَهَا ثَلاثًا، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: يَا رَسُولَ اللَّهِ، وَحْيٌ نَزَل، أَوْ عَدُوٌّ حَضَرَ؟ قَالَ:",
            "page": "152",
            "part": "1",
            "seal": "FFF78870"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "لا، وَلَكِنَّ اللَّهَ يَغْفِرُ فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ لِكُلِّ أَهْلِ هَذِهِ الْقِبْلَةِ. ¶ قَالَ: وَفِي نَاحِيَةِ الْقَوْمِ رَجُلٌ يَهُزُّ رَأْسَهُ، يَقُولُ: بَخٍ بَخٍ، فَقَالَ لَهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: كَأَنَّكَ ضَاقَ صَدْرُكَ مِمَّا سَمِعْتَ؟ قَالَ: لا وَاللَّهِ، وَلَكِنْ ذَكَرْتُ الْمُنَافِقِينَ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ الْمُنَافِقَ كَافِرٌ، وَلَيْسَ لِكَافِرٍ فِي هَذَا شَيْءٌ \" ¶ بَابٌ ¶ حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ الْكَرِيمِ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ عَقِيلٍ، عَنْ أَبِيهِ عَقِيلٍ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، قَالَ: سَأَلْتُ جَابِرًا عَنِ الْمُؤْمِنِ وَالْمُنَافِقِ، فَقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ لَقِيَ اللَّهَ لا يُشْرِكُ بِهِ شَيْئًا دَخَلَ الْجَنَّةَ، وَمَنْ لَقِيَ اللَّهَ يُشْرِكُ بِهِ دَخَلَ النَّارَ» . ¶ وَسَأَلَهُ: هَلْ فِي الْمُصَلِّينَ مُنَافِقٌ؟ قَالَ: لا. ¶ قَالَ: وَسَأَلْتُهُ: هَلْ مِنْهُمْ مُشْرِكٍ؟ قَالَ: لا \"",
            "page": "153",
            "part": "1",
            "seal": "A354D096"
        },
        {
            "hno": "137",
            "id": "125",
            "nass": "137 - وَحَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، حَدَّثَنَا بِشْرُ بْنُ مُوسَى، حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِيُّ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الزُّبَيْرِ، أَنَّهُ سَأَلَ جَابِرَ بْنَ عَبْدِ اللَّهِ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِسْحَاقَ الْمَدَائِنِيُّ، حَدَّثَنَا أَبُو فَرْوَةَ الرُّهَاوِيُّ، حَدَّثَنِي أَبِي، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الزِّنَادِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ أَبِي الزُّبَيْرِ، قَالَ: سَأَلْتُ جَابِرًا، \" أَكُنْتُمْ تَعُدُّونَ الذُّنُوبَ شِرْكًا؟ فَقَالَ: مَعَاذَ اللَّهِ، وَلَمْ نَكُنْ نَدْعُوا مُنَافِقًا مُشْرِكًا، وَلَمْ نَكُنْ نَرَى فِي الْمُصَلِّينَ شِرْكًا \".",
            "page": "154",
            "part": "1",
            "seal": "9FE64CEF"
        },
        {
            "hno": "138",
            "id": "126",
            "nass": "لَفْظُهُمَا وَاحِدٌ ¶ 138 - حَدَّثَنَا الْقَاضِي بِشْرُ بْنُ مُحَمَّدِ بْنِ يَاسِينَ أَبُو الْقَاسِمِ، حَدَّثَنَا مُحَمَّدَ بْنَ إِسْحَاقَ بْنِ خُزَيْمَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي زِيَادٍ الْقَطَوَانِيُّ، حَدَّثَنَا بَكْرُ بْنُ عَبْدِ الرَّحْمَنِ، حَدَّثَنَا عِيسَى بْنُ الْمُخْتَارِ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" إِنَّ لِي جَارًا مُنَافِقًا يَصْنَعُ كَذَا وَكَذَا، وَيَقُولُ كَذَا وَكَذَا. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَقُولُ لا إِلَهَ إِلا اللَّهُ؟ قَالَ: نَعَمْ، قَالَ: عَنْ قَتْلِ أُولَئِكَ نَهَيْتُ \"",
            "page": "155",
            "part": "1",
            "seal": "C54EE0AF"
        },
        {
            "hno": "139",
            "id": "127",
            "nass": "بَابُ مَنَاهِي النِّفَاقِ ¶ 139 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا أَبُو مَسْعُودٍ، قَالَ: أَخْبَرَنَا يَعْلَى بْنُ عُبَيْدٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «تَجِدُ مِنْ شَرِّ النَّاسِ ذَا الْوَجْهَيْنِ» . ¶ قَالَ الأَعْمَشُ: الَّذِي يَأْتِي هَؤُلاءِ بِوَجْهٍ، وَهَؤُلاءِ بِوَجْهٍ ¶ 140 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ، حَدَّثَنَا عُبَيْدُ بْنُ إِسْحَاقَ الْعَطَّارُ، قَالَ: حَدَّثَنَا قَيْسُ بْنُ الرَّبِيعِ، عَنِ الأَعْمَشِ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «شَرُّ النَّاسِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ الَّذِي يَلْقَى هَذَا بِوَجْهٍ، وَهَذَا بِوَجْهٍ»",
            "page": "156",
            "part": "1",
            "seal": "9F4413CD"
        },
        {
            "hno": "141",
            "id": "128",
            "nass": "وَقَدْ أَخْرَجْتُ هَذَا الْبَابَ بِطُرُقِهِ فِي غَيْرِ هَذَا الْكِتَابِ بَابٌ أَرْبَعَةٌ مِنَ النَّاسِ ثَابِتٌ فِيهِمُ النِّفَاقُ ¶ 141 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُصَفَّى، حَدَّثَنَا بَقِيَّةُ، قَالَ: حَدَّثَنِي عِيسَى بْنُ إِبْرَاهِيمَ، عَنْ مُوسَى بْنِ أَبِي حَبِيبٍ، عَنِ الْحَكَمِ بْنِ عُمَيْرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَرْبَعَةُ ثَابِتٌ فِيهِمُ النِّفَاقُ: الْكَذَّابُ، وَالنَّمَّامُ، وَالْعَيَّابُ، وَالْمُوشِي بَيْنَ النَّاسِ بِالْمَحَالَةِ \" ¶ 142 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ، حَدَّثَنَا شَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ،",
            "page": "157",
            "part": "1",
            "seal": "D2D49F37"
        },
        {
            "hno": "143",
            "id": "129",
            "nass": "عَنْ قَتَادَة َ، فِي قَوْلِهِ عَزَّ وَجَلَّ \" {يَأَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ} [التوبة: 73] ، قَالَ: أُمِرَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يُجَاهِدَ الْكُفَّارَ بِالسَّيْفِ، وَيُغْلِظَ عَلَى الْمُنَافِقِينَ بِالْحُدُودِ \" ¶ 143 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ أَبَانٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: حَدَّثَنَا أَبُو الأَسْوَدِ النَّضْرُ بْنُ عَبْدِ الْجَبَّارِ، قَالَ: حَدَّثَنَا نُوحُ بْنُ عَبَّادٍ الْبَصْرِيُّ، عَنْ مَالِكِ بْنِ دِينَارٍ، عَنِ الْحَسَنِ، قَالَ «إِنَّكَ تَلْقَى الْمُنَافِقَ دَائِمًا سَيِّءَ الْعَمَلِ، قَبِيحَ الأَثَرِ، بَعِيدَ الأَمَلِ» ¶ بَابٌ جِدَالُ الْمُنَافِقِينَ بِالْقُرْآنِ ¶ 144 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ حَفْصٍ",
            "page": "158",
            "part": "1",
            "seal": "2B67ECF0"
        },
        {
            "hno": "145",
            "id": "130",
            "nass": "السَّدُوسِيُّ، قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ، قَالَ: حَدَّثَنَا عَبْدُ الْحَكِيمِ بْنُ مَنْصُورٍ، حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنِّي أَخَافُ عَلَيْكُمْ ثَلاثًا، وَهُوَ كَائِنٌ، زَلَّةُ عَالِمٍ، وَجِدَالُ مُنَافِقٍ بِالْقُرْآنِ، وَدُنْيَا تَفْتَحُ عَلَيْكُمْ» . ¶ وَفِيهِ عَنِ ابْنِ عُمَرَ، وَغَيْرِهِ ¶ 145 - حَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنِ",
            "page": "159",
            "part": "1",
            "seal": "C7AD610F"
        },
        {
            "hno": "146",
            "id": "131",
            "nass": "سُفْيَانَ، قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي قَبِيلٍ، عَنْ عُقْبَةُ بْنُ عَامِرٍ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" هَلاكُ أُمَّتِي فِي الْكِتَابِ وَاللَّبَنِ، فَقِيلَ: يَا رَسُولَ اللَّهِ، مَا الْكِتَابُ وَاللَّبَنُ؟ قَالَ: يَتَعَلَّمُونَ الْقُرْآنَ وَيَتَأَوَّلُونَهُ عَلَى غَيْرِ مَا أَنْزَلَهُ اللَّهُ، وَيُحِبُّونَ اللَّبَنَ، وَيَدْعُونَ الْجَمَاعَاتِ وَالْجَمْعِ وَيَبْدُونَ \". ¶ 146 - عَنْ سُلَيْمَانَ بْنِ أَحْمَدَ، حَدَّثَنَا أَحْمَدُ بْنُ حَمَّادِ بْنِ",
            "page": "160",
            "part": "1",
            "seal": "31468F30"
        },
        {
            "hno": "147",
            "id": "132",
            "nass": "زُغْبَةَ، حَدَّثَنَا سَعِيدُ بْنُ أَبِي مَرْيَمَ، حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي قَبِيلٍ ¶ لَفْظُ الْمُقْرِئِ. ¶ 147 - حَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ وَقَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا الْمُقْرِئُ، قَالَ: حَدَّثَنَا مُوسَى بْنُ أَيُّوبَ، أَخْبَرَنِي عَمِّي، يَعْنِي: إِيَاسَ بْنَ عَامِرٍ، قَالَ: أَخَذَ عَلِيُّ بْنُ أَبِي طَالِبٍ بِيَدِي، فَقَالَ \" إِنَّكَ إِنْ بَقَيْتَ سَيَقْرَأُ الْقُرْآنِ ثَلاثُ أَصْنَافٍ: صِنْفٌ لِلَّهِ، وَصِنْفٌ لِلْجِدَالِ، وَصِنْفٌ لِلدُّنْيَا، وَمَنْ طَلَبَ بِهِ أَدْرَكَ \" ¶ جِدَالُ الْمُنَافِقِ بِالْعِلْمِ ¶ 148 - حَدَّثَنَا أَبُو عُمَرَ بْنُ حَمْدَانَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، حَدَّثَنَا أَبُو سُوَيْدِ بْنُ الْمُغِيرَةِ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ:",
            "page": "161",
            "part": "1",
            "seal": "58558987"
        },
        {
            "hno": "149",
            "id": "133",
            "nass": "\" إِنَّ الأَحْنَفَ بْنَ قَيْسٍ قَدِمَ عَلَى عُمَرَ فِي وَفْدٍ، فَحَبَسَهُ حَوْلا، ثُمَّ قَالَ لَهُ: هَلْ تَدْرِي لِمَ حَبَسْتُكَ؟ إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَذَّرَنَا كُلَّ مُنَافِقٍ عَلِيمِ اللِّسَانِ، وَإِنَّكَ لَسْتَ مِنْهُمْ إِنْ شَاءَ اللَّهُ، فَالْحَقْ بِبَلَدِكَ \" ¶ 149 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالا: حَدَّثَنَا أَبُو يَعْلَى، قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ إِسْحَاقَ الْجِيزِيُّ، حَدَّثَنَا مُؤَمَّلٌ، حَدَّثَنَا حَمَّادٌ، حَدَّثَنَا حُمَيْدٌ وَيُونُسُ، عَنِ الْحَسَنِ، عَنِ الأَحْنَفِ، قَالَ: سَمِعْتُ عُمَرَ، يَقُولُ: كُنَّا نَتَحَدَّثُ «إِنَّمَا يُهْلِكُ هَذِهِ الأُمَّةَ كُلُّ مُنَافِقٍ عَلِيمُ اللِّسَانِ» ¶ 150 - حَدَّثَنَا الْحَسَنُ بْنُ عَلانَ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدِ بْنِ دِينَارٍ، حَدَّثَنَا الصَّلْتَ بْنُ مَسْعُودٍ، حَدَّثَنَا دَيْلَمُ",
            "page": "162",
            "part": "1",
            "seal": "7354DBE8"
        },
        {
            "hno": "151",
            "id": "134",
            "nass": "بْنُ غَزْوَانَ، حَدَّثَنَا مَيْمُونٌ الْكُرْدِيُّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّ أَخْوَفُ مَا أَخَافُ عَلَيْكُمْ كُلَّ مُنَافِقٍ عَلِيمِ اللِّسَانِ» . ¶ رَوَاهُ يَزِيدُ بْنُ هَارُونَ، عَنْ دَيْلَمِ بْنِ غَزْوَانَ النَّحَّاتِ الْبَصْرِيِّ ¶ بَابٌ التَّغْلِيظُ فِي مُخَاطَبَةِ الْمُنَافِقِينَ بِالسُّؤْدُدِ ¶ 151 - حَدَّثَنَا مُحَمَّدُ بْنُ مَعْمَرٍ، حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، حَدَّثَنَا مُحَمَّدُ بْنُ مُثَنَّى، حَدَّثَنَا مُعَاذُ بْنُ هِشَامٍ، عَنْ أَبِيهِ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" لا تَقُولُوا لِلْمُنَافِقِ: سَيِّدُنَا، فَإِنْ يَكُنْ سَيِّدَكُمْ فَقَدْ أَسْخَطْتُمْ رَبَّكُمْ عَزَّ وَجَلَّ \".",
            "page": "163",
            "part": "1",
            "seal": "F1220F7E"
        },
        {
            "hno": "152",
            "id": "135",
            "nass": "رَوَاهُ عُقْبَةُ الأَصَمُّ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، مِثْلَهُ ¶ بَابٌ ذِكْرُ عَلامَةِ أَهْلِ النِّفَاقِ فِي الْحَرْبِ قَالَ اللَّهُ عَزَّ وَجَلَّ: {يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ} [آل عمران: 154] . ¶ 152 - حَدَّثَنَا أَبُو عَلِيِّ بْنُ الصَّوَّافِ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا شَيْبَانُ، عَنْ قَتَادَةَ، حَدَّثَنَا أَنَسُ بْنُ مَالِكٍ، أَنَّ أَبَا طَلْحَةَ، قَالَ \" غَشِيَنَا النُّعَاسُ وَنَحْنُ فِي مَصَافِّنَا يَوْمَ أُحُدٍ، فَجَعَلَ سَيْفِي يَسْقُطُ مِنْ يَدِي، وَآخُذُهُ وَيَسْقُطُ وَآخُذُهُ، قَالَ: وَالطَّائِفَةُ الأُخْرَى الْمُنَافِقُونَ لَيْسَ لَهُمْ هَمٌّ إِلا أَنْفُسَهُمْ، أَجْبَنَ قَوْمٍ، وَأَرْعَبَهُمْ، وَأَخْذَلَهُ لِلْحَقِّ، {يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ} [آل عمران: 154] ، كَذَبَةٌ، إِنَّمَا هُمْ أَهْلُ شَكٍّ وَرَيْبَةٍ فِي أَمْرِ اللَّهِ \"",
            "page": "164",
            "part": "1",
            "seal": "1230AF53"
        },
        {
            "hno": "153",
            "id": "136",
            "nass": "بَابٌ صِفَةُ صَلاةِ الْمُنَافِقِ وَصَوْمِهِ وَصَدَقَتِهِ وَجِهَادِهِ ¶ 153 - رَوَاهُ مُبَشِّرُ بْنُ إِسْمَاعِيلَ، وَأَبُو الْيَمَانِ، وَعَلِيُّ بْنُ عَيَّاشٍ، كُلُّهُمْ عَنْ حَرِيزِ بْنِ عُثْمَانَ، عَنْ سُلَيْمِ بْنِ عَامِرٍ، عَنْ مُعَاوِيَةَ الْهُذَلِيِّ صَاحِبِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ الْمُنَافِقَ لَيُصَلِّي فَيَكْذِبُهُ اللَّهُ، وَيَصُومُ فَيَكْذِبُهُ اللَّهُ، وَيَتَصَدَّقُ فَيَكْذِبُهُ اللَّهُ، وَيُقَاتِلُ فَيَكْذِبُهُ اللَّهُ، وَيُقْتَلُ، فَيَجْعَلُهُ اللَّهُ مِنْ أَهْلِ النَّارِ» ¶ بَابٌ نِفَاقُ الْقُرَّاءِ ¶ 154 - حَدَّثَنَا عَلِيُّ بْنُ هَارُونَ، حَدَّثَنَا جَعْفَرٌ الْفِرْيَابِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ مِشْرَحِ بْنِ هَاعَانَ،",
            "page": "165",
            "part": "1",
            "seal": "C20C0D43"
        },
        {
            "hno": "155",
            "id": "137",
            "nass": "عَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَكْثَرُ مُنَافِقِي أُمَّتِي قُرَّاؤُهَا» . ¶ رَوَاهُ ابْنُ الْمُبَارَكِ وَالْوَلِيدُ بْنُ مُسْلِمٍ وَالْمُقْرِئُ وَبِشْرُ بْنُ السَّرِيِّ، عَنِ ابْنِ لَهِيعَةَ ¶ 155 - حَدَّثَنَا عَلِيُّ بْنُ هَارُونَ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْبَلْخِيُّ، حَدَّثَنَا",
            "page": "166",
            "part": "1",
            "seal": "C2F18867"
        },
        {
            "hno": "156",
            "id": "138",
            "nass": "عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ شُرَيْحٍ الْمَعَافِرِيُّ، حَدَّثَنَا شَرَاحِيلُ بْنُ يَزِيدَ، عَنْ مُحَمَّدِ بْنِ هَدِيَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَكْثَرُ مُنَافِقِي أُمَّتِي قُرَّاؤُهَا» . ¶ وَرَوَاهُ زَيْدُ بْنُ الْحُبَابِ وَابْنُ وَهْبٍ، عَنْ أَبِي شُرَيْحٍ عَبْدِ الرَّحْمَنِ بْنِ شُرَيْحٍ ¶ الاسْتِعَاذَةُ بِاللَّهِ مِنْ خُشُوعِ النِّفَاقِ ¶ 156 - رَوَاهُ فَرَجُ بْنُ فُضَالَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ: ¶ عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، قَالَ: كَانَ يُقَالُ «تَعَوَّذُوا بِاللَّهِ مِنْ خُشُوعِ النِّفَاقِ» .",
            "page": "167",
            "part": "1",
            "seal": "42FA9E04"
        },
        {
            "hno": "157",
            "id": "139",
            "nass": "بَابٌ تَأْوِيلُ قَوْلِهِ عَزَّ وَجَلَّ: {وَلا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا} [التوبة: 84] ¶ 157 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا أَبُو يَعْلَى، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" أَرَادَ أَنْ يُصَلِّي عَلَى عَبْدِ اللَّهِ بْنِ أُبَيٍّ، فَأَخَذَ جِبْرِيلُ عَلَيْهِ السَّلامُ بِثَوْبِهِ، فَقَالَ: لا تُصَلِّ \" ¶ بَابٌ إِبَاحَةُ السَّلامِ عَلَى الْمُنَافِقِينَ ¶ 158 - حَدَّثَنَا أَبُو بَكْرِ بْنُ خَلادٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مِلْحَانَ، حَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ، حَدَّثَنِي اللَّيْثُ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ. ¶ ح",
            "page": "168",
            "part": "1",
            "seal": "7211DA24"
        },
        {
            "hno": "159",
            "id": "140",
            "nass": "وَحَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، قَالَ: أَخْبَرَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، أَنَّ أُسَامَةَ بْنَ زَيْدٍ أَخْبَرَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «مَرَّ بِمَجْلِسٍ فِيهِ عَبْدُ اللَّهِ بْنُ أُبَيِّ بْنِ سَلُولٍ، فَإِذَا فِي الْمَجْلِسِ أَخْلاطٌ مِنَ الْمُسْلِمِينَ وَالْمُشْرِكِينَ وَعَبَدَةِ الأَوْثَانِ وَالْيَهُودِ، فَسَلَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَوَقَفَ فَنَزَلَ فَدَعَاهُمْ إِلَى اللَّهِ، وَقَرَأَ عَلَيْهِمُ الْقُرْآنَ» . ¶ لَفْظُ عُقَيْلٍ ¶ بَابٌ ¶ 159 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الْمَرْوَزِيُّ، قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ، حَدَّثَنَا قَيْسُ بْنُ الرَّبِيعِ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ. ¶ ح وَحَدَّثَنَا الْحَسَنُ بْنُ عُمَرَ الْمُعَدَّلُ الْوَاسِطِيُّ، حَدَّثَنَا عَلِيُّ بْنُ",
            "page": "169",
            "part": "1",
            "seal": "BFB40C68"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "مُحَمَّدِ بْنِ عُقْدَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حَسَّانٍ، قَالَ: حَدَّثَنَا الْفُضَيْلُ بْنُ عِيَاضٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ. ¶ ح وَحَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ الأَخْرَمِ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ، حَدَّثَنَا مَالِكُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا إِسْرَائِيلُ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ \" بَيْنَمَا نَحْنُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَهَاجَتْ رِيحٌ مُنْتِنَةٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ نَاسًا مِنَ الْمُنَافِقِينَ اغْتَابُوا نَاسًا مِنَ الْمُؤْمِنِينَ، فَلِذَلِكَ هَاجَتِ الرِّيحُ \".",
            "page": "170",
            "part": "1",
            "seal": "402D20BE"
        },
        {
            "hno": "160",
            "id": "142",
            "nass": "وَرَوَاهُ خَالِدُ بْنُ عُرْفُطَةَ، مِثْلَهُ. ¶ 160 - حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ السَّرَّاجُ، حَدَّثَنَا الْحُسَيْنُ بْنُ سَلَمَةَ، حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، حَدَّثَنِي أَبِي، عَنْ وَاصِلٍ مَوْلَى أَبِي عُيَيْنَةَ، عَنْ خَالِدِ بْنِ عُرْفُطَةَ، عَنْ طَلْحَةَ بْنِ نَافِعٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كُنَّا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. . . . . . . فَذَكَرَ نَحْوَهُ",
            "page": "171",
            "part": "1",
            "seal": "8E26C3D1"
        },
        {
            "hno": "161",
            "id": "143",
            "nass": "بَابُ صِفَةِ قَلْبِ الْمُنَافِقِ ¶ 161 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، حَدَّثَنَا مُوسَى بْنُ عِيسَى بْنِ الْمُنْذِرِ، حَدَّثَنَا أَحْمَدُ بْنُ خَالِدٍ الْوَهْبِيُّ، حَدَّثَنَا شَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ النَّحْوِيُّ، عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ الطَّائِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" الْقُلُوبُ أَرْبَعَةٌ: فَقَلْبٌ أَجْرَدُ، فِيهِ مِثْلُ السِّرَاجِ يُزْهِرُ، فَذَلِكَ قَلْبُ الْمُؤْمِنِ وَسِرَاجُهُ فِيهِ نُورُهُ، وَقَلْبٌ أَغْلَفُ مَرْبُوطٌ عَلَى غُلافِهِ، فَذَاكَ قَلْبُ الْكَافِرِ، وَقَلْبٌ مَنْكُوسٌ، وَذَلِكَ قَلْبُ الْمُنَافِقِ، عَرَفَ ثُمَّ أَنْكَرَ، وَقَلْبٌ مُصَفَّحٌ، وَذَلِكَ قَلْبٌ فِي إِيمَانٍ وَنِفَاقٍ، فَمَثَلُ الإِيمَانِ فِيهِ كَمَثَلِ الْبَقْلَةِ يَمُدُّهَا مَاءٌ طَيِّبٌ، وَمَثَلُ الْمُنَافِقِ فِيهِ كَمَثَلِ الْقُرْحَةِ، يَمُدُّهَا الْقَيْحُ وَالدَّمُ، فَأَيُّ الْمُدَّتَيْنِ غَلَبَتْ صَاحِبَتَهَا غَلَبَتْ عَلَيْهِ \".",
            "page": "172",
            "part": "1",
            "seal": "BDA288F2"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "وَرَوَاهُ عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ لَيْثٍ مَوْقُوفًا عَلَى حُذَيْفَةَ. ¶ وَكَذَلِكَ جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ. ¶ وَرَوَاهُ الأَعْمَشُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، عَنْ حُذَيْفَةَ مَوْقُوفًا مِنْ قَوْلِهِ.",
            "page": "173",
            "part": "1",
            "seal": "4CC0171C"
        },
        {
            "hno": "162",
            "id": "145",
            "nass": "وَرَوَاهُ أَبَانُ بْنُ تَغْلِبَ، عَنْ عَمْرِو بْنِ مُرَّةَ مِثْلَهُ، عَنْ حُذَيْفَةَ مَوْقُوفًا. ¶ وَرَوَاهُ شِهَابُ بْنُ خِرَاشٍ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، مَوْقُوفًا ¶ 162 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى، حَدَّثَنَا الْحُمَيْدِيُّ، قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ، قَالَ: حَدَّثَنَا عَوْفُ بْنُ أَبِي جَمِيلَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ هِنْدٍ الْجَمَلِيِّ، قَالَ: كَانَ عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: «إِنَّ الإِيمَانَ يَبْدُو نُقْطَةً فِي الْمَظْهَرِ، بَيْضَاءَ فِي الْقَلْبِ، كُلَّمَا زَادَ الإِيمَانُ زَادَ ذَلِكَ الْبَيَاضُ، فَإِذَا اسْتُكْمِلَ الإِيمَانُ ابْيَضَّ الْقَلْبُ كُلُّهُ، وَإِنَّ النِّفَاقَ يَبْدُو نُقْطَةً فِي الْمَظْهَرِ، سَوْدَاءَ فِي الْقَلْبِ، كُلَّمَا زَادَ النِّفَاقُ ازْدَادَ ذَلِكَ السَّوَادُ، فَإِذَا اسْتُكْمِلَ النِّفَاقُ اسْوَدَّ الْقَلْبُ كُلُّهُ، وَايْمُ اللَّهِ لَوْ شَقَقْتُمْ عَنْ قَلْبِ مُؤْمِنٍ لَوَجَدْتُمُوهُ أَبْيَضَ، وَلَوْ شَقَقْتُمْ عَنْ قَلْبِ مُنَافِقٍ لَوَجَدْتُمُوهُ أَسْوَدَ» .",
            "page": "174",
            "part": "1",
            "seal": "CE24917B"
        },
        {
            "hno": "163",
            "id": "146",
            "nass": "لَفْظُ عِيسَى. ¶ رَوَاهُ النَّضْرُ بْنُ شُمَيْلٍ، عَنْ عَوْفٍ، مِثْلَهُ ¶ 163 - حَدَّثَنَا أَحْمَدُ فِي كِتَابِهِ، قَالَ: حَدَّثَنَا حَامِدٌ، حَدَّثَنَا سُرَيْجٌ، قَالَ: حَدَّثَنَا هُشَيْمٌ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَمَّارٍ الزَّبِيدِيُّ، عَنْ أَبِي الصَّلْتِ الثَّقَفِيِّ: \" أَنَّ عُمَرَ بْنَ الْخَطَّابِ قَرَأَ: {فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا} [الأنعام: 125] ، أَوْ قَرَأَهَا بَعْضُ مَنْ عِنْدَهُ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ عُمَرُ: ابْغُوا إِلَيَّ رَجُلا مِنْ بَنِي كِنَانَةَ، وَاجْعَلُوهُ رَاعِيًا، وَلْيَكُنْ مِنْ بَنِي مُدْلَجٍ. ¶ فَأَتَوْهُ بِهِ كَمَا قَالَ عُمَرُ، فَقَالَ لَهُ عُمَرُ: مَا الْحَرَجَةُ فِيكُمْ؟ قَالَ: هِيَ الشَّجَرَةُ تَكُونُ بَيْنَ الأَشْجَارِ لا تَصِلُ إِلَيْهَا رَاعِيَةٌ وَلا وَحْشِيَّةٌ وَلا شَيْءٌ، فَقَالَ لَهُ: كَذَلِكَ قَلْبُ الْمُنَافِقِ لا يَصِلُ إِلَيْهِ شَيْءٌ مِنَ الْخَيْرِ \"",
            "page": "175",
            "part": "1",
            "seal": "2F6C55C6"
        },
        {
            "hno": "164",
            "id": "147",
            "nass": "بَابُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ أَتْبَاعِ الدَّجَّالِ ¶ 164 - حَدَّثَنَا أَبُو حَفْصٍ الْخَطَّابِيُّ، حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا حَجَّاجُ يَعْنِي ابْنَ مِنْهَالٍ، حَدَّثَنَا حَمَّادٌ، أَخْبَرَنَا إِسْحَاقُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «الدَّجَّالُ يَطَأُ الأَرْضَ كُلَّهَا، إِلا مَكَّةَ وَالْمَدِينَةَ، فَيَأْتِي الْمَدِينَةَ، فَيَجِدُ بِكُلِّ نَقْبٍ مِنْ نِقَابِهَا صُفُوفًا مِنَ الْمَلائِكَةِ، فَيَأْتِي سَبَخَةَ الْجَرْفِ، فَيَضْرِبُ رِوَاقَهُ، فَتَرْجُفُ الْمَدِينَةُ ثَلاثَ رَجَفَاتٍ، فَيَخْرُجُ إِلَيْهِ كُلُّ مُنَافِقٍ وَمُنَافِقَةٍ» . ¶ وَرَوَاهُ يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ إِسْحَاقَ، مِثْلَهُ ¶ 165 - حَدَّثَنَا سُلَيْمَانُ، حَدَّثَنَا أَحْمَدُ بْنُ مَسْعُودٍ الْمَقْدِسِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، قَالَ: حَدَّثَنَا الأَوْزَاعِيُّ، حَدَّثَنِي إِسْحَاقُ بْنُ",
            "page": "176",
            "part": "1",
            "seal": "3EC4024A"
        },
        {
            "hno": "166",
            "id": "148",
            "nass": "عَبْدِ اللَّهِ. ¶ ح وَحَدَّثَنَا أَبُو مُسْلِمِ بْنُ مَعْمَرٍ، وَسُلَيْمَانُ بْنُ أَحْمَدَ، قَالا: حَدَّثَنَا أَبُو شُعَيْبٍ الْحَرَّانِيُّ، حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنَا الأَوْزَاعِيُّ، حَدَّثَنِي إِسْحَاقُ بْنُ عَبْدِ اللَّهِ. ¶ ح وَحَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَلْمٍ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ دُحَيْمٌ، حَدَّثَنَا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا الأَوْزَاعِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَيْسَ مِنْ بَلْدَةٍ إِلا سَيَطَؤُهَا الدَّجَّالُ إِلا مَكَّةَ وَالْمَدِينَةَ، وَلَيْسَ نَقْبٌ مِنْ نِقَابِهَا إِلا عَلَيْهِ الْمَلائِكَةُ يَحْرُسُونَهَا، فَيَنْزِلُ بِالسَّبْخَةِ، فَتَرْجُفُ الْمَدِينَةُ بِأَهْلِهَا ثَلاثَ رَجَفَاتٍ، يُخْرِجُ اللَّهُ مِنْهَا كُلَّ كَافِرٍ وَمُنَافِقٍ» . ¶ لَفْظُ أَبِي شُعَيْبٍ، عَنْ يَحْيَى ¶ 166 - حَدَّثَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ، قَالَ:",
            "page": "177",
            "part": "1",
            "seal": "4E9C8C00"
        },
        {
            "hno": "167",
            "id": "149",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا أَبُو عُمَيْرِ بْنُ النَّحَّاسِ، حَدَّثَنَا ضَمْرَةُ بْنُ رَبِيعَةَ، عَنْ يَحْيَى بْنِ أَبِي عَمْرٍو السَّيْبَانِيِّ، عَنْ عَمْرِو بْنِ عَبْدِ اللَّهِ الْحَضْرَمِيِّ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ، وَكَانَ أَكْثَرُ خُطْبَتِهِ، مَا حَدَّثَنَا عَنِ الدَّجَّالِ، وَيُحَذِّرُنَاهُ، فَكَانَ مِنْ قَوْلِهِ «وَإِنَّهُ لا يَبْقَى مَوْضِعٌ مِنَ الأَرْضِ إِلا وَطِئَهُ إِلا مَكَّةَ وَالْمَدِينَةَ، وَتَرْجُفُ بِأَهْلِهَا ثَلاثَ رَجَفَاتٍ، فَلا يَبْقَى مُنَافِقٌ وَلا مُنَافِقَةٌ إِلا خَرَجَ إِلَيْهِ، تَنْفِي الْمَدِينَةُ يَوْمَئِذٍ خَبَثَهَا كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ، يُدْعَى ذَلِكَ الْيَوْمُ يَوْمُ الْخَلاصِ» ¶ بَابٌ ¶ 167 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا سَهْلُ بْنُ",
            "page": "178",
            "part": "1",
            "seal": "DC394108"
        },
        {
            "hno": "168",
            "id": "150",
            "nass": "أَبِي سَهْلٍ، حَدَّثَنَا مُحَمَّدُ بْنُ مَهْدِيٍّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، حَدَّثَنَا أَبُو الْوَفَا، حَدَّثَنِي أَبِي، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «مَنْ صَلَّى رَكْعَتَيْنِ فِي السِّرِّ رُفِعَ عَنْهُ اسْمُ النِّفَاقِ» ¶ بَابُ ذِكْرِ بَرَاءَةِ الذَّاكِرِينَ وَالْمُحَافِظِينَ عَلَى الذِّكْرِ مِنَ النِّفَاقِ ¶ 168 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ حَمَّادٍ، حَدَّثَنَا سَهْمُ بْنُ إِسْحَاقَ الْوَاسِطِيُّ، حَدَّثَنَا مَنْصُورُ بْنُ مُهَاجِرٍ الْبُزُورِيُّ، حَدَّثَنَا أَبُو حَمْزَةَ، حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ أَدْرَكَ الرَّكْعَةَ الأُولَى مَعَ الإِمَامِ أَرْبَعِينَ صَبَاحًا صَلاةَ الْفَجْرِ، كُتِبَ لَهُ بَرَاءَتَانِ:",
            "page": "179",
            "part": "1",
            "seal": "815C2EEA"
        },
        {
            "hno": "169",
            "id": "151",
            "nass": "بَرَاءَةٌ مِنَ النِّفَاقِ، وَبَرَاءَةٌ مِنَ النَّارِ \". ¶ وَرَوَاهُ طُعْمَةُ الْجَعْفَرِيُّ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَنَسٍ ¶ 169 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَعْقُوبَ الأَهْوَازِيُّ، حَدَّثَنَا مَعْمَرُ بْنُ سَهْلٍ، حَدَّثَنَا عَامِرُ بْنُ مُبَارَكٍ، حَدَّثَنَا خَالِدُ بْنُ طَهْمَانَ، حَدَّثَنَا حُمَيْدٌ،",
            "page": "180",
            "part": "1",
            "seal": "31D630E9"
        },
        {
            "hno": "170",
            "id": "152",
            "nass": "عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ وَاظَبَ عَلَى الصَّلاةِ الْمَكْتُوبَةِ أَرْبَعِينَ صَبَاحًا، لا يَفُوتُهُ خَيْرُهَا، كَتَبَ اللَّهُ بَرَاءَتَيْنِ: بَرَاءَةٌ مِنَ النِّفَاقِ، وَبَرَاءَةٌ مِنَ النَّارِ \". ¶ وَرَوَاهُ نُبَيْطُ بْنُ عُمَرَ، عَنْ أَنَسٍ ¶ 170 - حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ هَارُونُ الْبَرْدِيجِيُّ أَبُو بَكْرٍ، قَالَ: حَدَّثَنَا حُمَيْدُ بْنُ عَيَّاشٍ، قَالَ: حَدَّثَنَا مُؤَمَّلُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سُهَيْلٍ، عَنْ أَخِيهِ، عَنْ أَبِيهِمَا، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ أَكْثَرَ ذِكْرَ اللَّهِ فَقَدْ بَرِئَ مِنَ النِّفَاقِ»",
            "page": "181",
            "part": "1",
            "seal": "1F969153"
        },
        {
            "hno": "171",
            "id": "153",
            "nass": "171 - حَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَمْرٍو، قَالَ: حَدَّثَنَا عَبْثَرٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الأَحْوَصِ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «أَثْقَلُ الصَّلاةِ عَلَى الْمُنَافِقِينَ الْعِشَاءُ وَالْفَجْرُ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لأَتَوْهُمَا وَلَوْ حَبْوًا» ¶ 172 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالا: حَدَّثَنَا أَبُو يَعْلَى، قَالَ: حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ، حَدَّثَنَا غَسَّانُ بْنُ بُرْزِينَ الطُّهَوِيُّ، حَدَّثَنَا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: غَدَا أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ، فَقَالُوا: \" يَا رَسُولَ اللَّهِ، هَلَكْنَا وَرَبِّ الْكَعْبَةِ، فَقَالَ: وَمَا ذَاكَ؟ قَالُوا: النِّفَاقُ، قَالَ: أَلَسْتُمْ تَشْهَدُونَ أَنَّ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ. ¶ قَالَ: لَيْسَ ذَاكُمُ النِّفَاقَ.",
            "page": "182",
            "part": "1",
            "seal": "12A30172"
        },
        {
            "hno": "173",
            "id": "154",
            "nass": "قَالَ: ثُمَّ عَادُوا الثَّانِيَةَ، فَقَالُوا: يَا رَسُولَ اللَّهِ، هَلَكْنَا وَرَبِّ الْكَعْبَةِ، فَقَالَ: مَا ذَاكَ؟ قَالُوا: النِّفَاقُ النِّفَاقُ، قَالَ: أَلَسْتُمْ تَشْهَدُونَ أَنَّ لا إِلَهَ إِلا اللَّهَ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؟ قَالُوا: بَلَى. ¶ قَالَ: لَيْسَ ذَاكُمُ النِّفَاقَ. ¶ قَالَ: ثُمَّ عَادُوا، فَقَالُوا: يَا رَسُولَ اللَّهِ، هَلَكْنَا وَرَبِّ الْكَعْبَةِ، قَالَ: وَمَا ذَاكَ؟ قَالُوا: النِّفَاقُ، قَالَ: أَلَسْتُمْ تَشْهَدُونَ أَنَّ لا إِلَهَ إِلا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؟ قَالُوا: بَلَى، قَالَ: لَيْسَ ذَاكُمُ نِفَاقًا. ¶ قَالُوا: إِنَّا إِذَا كُنَّا عِنْدَكَ كُنَّا عَلَى حَالٍ، وَإِذَا خَرَجْنَا مِنْ عِنْدِكَ هَمَّتْنَا الدُّنْيَا وَأَهْلُونَا، قَالَ: لَوْ أَنَّكُمْ إِذَا خَرَجْتُمْ مِنْ عِنْدِي تَكُونُونَ عَلى الْحَالِ الَّذِي تَكُونُونَ عَلَيْهِ لَصَافَحَتْكُمُ الْمَلائِكَةُ بِطُرُقِ الْمَدِينَةِ \". ¶ وَرَوَاهُ الْحَارِثُ بْنُ عُبَيْدٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ نَحْوَهُ ¶ 173 - حَدَّثَنَاهُ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا أَبُو يَعْلَى، قَالَ: حَدَّثَنَا أَبُو الرَّبِيعِ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ عُبَيْدٍ، عَنْ ثَابِتٍ،",
            "page": "183",
            "part": "1",
            "seal": "ABEB2229"
        },
        {
            "hno": "174",
            "id": "155",
            "nass": "عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالُوا \" يَا رَسُولَ اللَّهِ، إِنَّا نَكُونُ عِنْدَكَ عَلَى حَالٍ، حَتَّى إِذَا فَارَقْنَاكَ نَكُونُ عَلَى غَيْرِهِ. ¶ قَالَ: كَيْفَ أَنْتُمْ وَرَبُّكُمْ عَزَّ وَجَلَّ؟ قَالُوا: رَبُّنَا اللَّهُ فِي السِّرِّ وَالْعَلانِيَةِ، قَالَ: كَيْفَ أَنْتُمْ وَنَبِيُّكُمْ؟ قَالَ: أَنْتَ نَبِيُّنَا فِي السِّرِّ وَالْعَلانِيَةِ، قَالَ: لَيْسَ ذَاكُمُ النِّفَاقَ \" ¶ 174 - حَدَّثَنَا إِسْحَاقُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ يُوسُفَ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُوسَى، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، قَالَ: كُنْتُ عِنْدَ الْوَلِيدِ بْنِ عَبْدِ الْمَلِكِ فَتَلَى هَذِهِ الآيَةَ \" {وَالَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ} [النور: 11] قَالَ: أُنْزِلَتْ فِي عَلِيٍّ. ¶ قَالَ الزُّهْرِيُّ: قُلْتُ: أَصْلَحَ اللَّهُ الأَمِيرَ لَيْسَ هَكَذَا، أَخْبَرَنِي عُرْوَةُ بْنُ الزُّبَيْرِ، عَنْ عَائِشَةَ، قَالَ: وَكَيْفَ أَخْبَرَكَ؟ قُلْتُ: أَخْبَرَنِي عُرْوَةُ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: نَزَلَتْ فِي عَبْدِ اللَّهِ بْنِ أُبَيِّ بْنِ سَلُولٍ الْمُنَافِقِ \"",
            "page": "184",
            "part": "1",
            "seal": "1CFDA501"
        },
        {
            "hno": "175",
            "id": "156",
            "nass": "175 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، قَالَ: حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا كَثِيرُ بْنُ هِشَامٍ، حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، حَدَّثَنَا مَيْمُونُ بْنُ أَبِي مَيْمُونٍ، قَالَ: بَلَغَنِي أَنَّ رَجُلا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" إِنِّي أَخَافُ عَلَى نَفْسِي النِّفَاقَ. ¶ فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَرَأَيْتَ لَوْ حَضَرَتْكَ الصَّلاةُ وَأَنْتَ بِمَكَانٍ لا يَرَاكَ فِيهِ أَحَدٌ أَكُنْتَ مُصَلِّيًا لَهُ ذَلِكَ؟ قَالَ: سُبْحَانَ اللَّهِ، وَمَنْ يَدَعْ هَذَا. ¶ قَالَ: أَرَأَيْتَ لَوْ أَصَابَتْكَ جَنَابَةٌ تَحْتَ اللَّيْلِ، لَوْ يَعْلَمُ بِهَا أَحَدٌ، أَكُنْتَ مُغْتَسِلا؟ قَالَ: سُبْحَانَ اللَّهِ وَمَنْ يَدَعُ هَذَا! قَالَ: أَرَأَيْتَ لَوْ سَمِعْتَ أَحَدًا يَنْتَقِصُ كِتَابَ اللَّهِ، أَكُنْتَ مُقِرًّا لَهُ ذَلِكَ؟ قَالَ: سُبْحَانَ اللَّهِ، مَا كُنْتُ لأَفْعَلَ! قَالَ: فَزَعَمَ أَنَّهُ قَالَ لَهُ قَوْلا",
            "page": "185",
            "part": "1",
            "seal": "9858DE9C"
        },
        {
            "hno": "176",
            "id": "157",
            "nass": "حَسَنًا، وَقَالَ: لَسْتُ مُنَافِقًا إِنْ شَاءَ اللَّهُ \" ¶ ذِكْرُ إِخْرَاجِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمُنَافِقِينَ مِنْ مَسْجِدِهِ، وَالتَّشْهِيرِ لأَحْوَالِهِمْ، وَالتَّنْوُيهِ بِأَسْمَائِهِمْ. . . . . . ذَلِكَ اجْتِنَابُهُمْ وَمُبَايَنَتُهُمْ ¶ 176 - حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ، حَدَّثَنَا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ رَجُلٍ، قَالَ سُفْيَانُ: أَرَاهُ عِيَاضُ بْنُ عِيَاضٍ، عَنْ أَبِي مَسْعُودٍ ح وَحَدَّثَنَا أَبُو عَمْرِو بْنُ حَمْدَانَ، حَدَّثَنَا الْحَسَنُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، قَالَ: حَدَّثَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ عِيَاضِ بْنِ عِيَاضٍ، عَنْ أَبِيهِ، عَنْ أَبِي مَسْعُودٍ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَ فِي خُطْبَتِهِ مَا شَاءَ اللَّهُ، ثُمَّ قَالَ: \" إِنَّ مِنْكُمْ، أَوْ فِيكُمْ مُنَافِقِينَ، فَمَنْ سَمَّيْتُ فَلْيَقُمْ، فَقَالَ: قُمْ يَا فُلانُ، قُمْ يَا فُلانُ، حَتَّى عَدَّ سِتَّةً وَثَلاثِينَ، ثُمَّ",
            "page": "186",
            "part": "1",
            "seal": "B74AF27C"
        },
        {
            "hno": "177",
            "id": "158",
            "nass": "قَالَ: إِنَّ مِنْكُمْ، أَوْ فِيكُمْ، فَسَلُوا اللَّهَ الْعَافِيَةَ، قَالَ: فَمَرَّ عُمَرُ بِرَجُلٍ مُتَقَنِّعٍ، وَكَانَ بَيْنَهُ وَبَيْنَهُ مَعْرِفَةٌ، فَقَالَ: مَا شَأْنُكُمْ؟ فَأَخْبَرَهُ بِمَا قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: بُعْدًا لَكُمْ سَائِرُ الْيَوْمِ \". ¶ لَمْ يَقْلُ سُلَيْمَانُ فِي حَدِيثِهِ: عَنْ أَبِيهِ. ¶ وَقَالَهُ الزُّبَيْرِيُّ، وَوَكِيعٌ ¶ 177 - حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ حَيَّانَ فِي فَوَائِدِهِ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الْحَارِثِ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَمْرٍو الْبَجَلِيُّ، حَدَّثَنَا يَحْيَى بْنُ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ أَبِيهِ، عَنْ عِيَاضِ بْنِ عِيَاضٍ الْحَضْرَمِيِّ، عَنْ عُقْبَةَ بْنِ عَمْرٍو، أَنَّهُ قَالَ: صَعَدَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمِنْبَرَ، وَقَدَ عَصَبَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، فَقَالَ: \" إِنَّ مِنْكُمْ مُنَافِقِينَ، فَمَنْ سَمَّيْنَاهُ",
            "page": "187",
            "part": "1",
            "seal": "F71FDF92"
        },
        {
            "hno": "178",
            "id": "159",
            "nass": "فَلْيَقُمْ فَلْيَخْرُجْ، فَقَالَ: يَا فُلانُ، قُمْ فَاخْرُجْ. ¶ فَيَقُومُ الرَّجُلُ فَيُقَنِّعُ رَأْسَهُ حَتَّى يَخْرُجُ، حَتَّى سَمَّى سِتَّةً وَثَلاثِينَ رَجُلا، كَانَ فِيهِمْ صَدِيقٌ لِعُمَرَ بْنِ الْخَطَّابِ، فَخَرَجَ فَلَقِيَهُ عُمَرُ مُقَنِّعٌ رَأْسَهُ، فَأَخْبَرَ عُمَرُ بِمَا قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ عُمَرُ: لَعَلَّكَ مِنْهُمْ. ¶ قَالَ: نَعَمْ، قَالَ عُمَرُ: بُعْدًا مِنْكَ سَائِرَ الْيَوْمِ. ¶ ثُمَّ أَقْبَلَ عُمَرُ حَتَّى دَخَلَ الْمَسْجِدَ وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمِنْبَرِ، فَقَالَ: رَضِينَا بِاللَّهِ رَبًّا، وَبِالإِسْلامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، ارْضَ عَنَّا رَضِيَ اللَّهُ عَنْكَ \" ¶ 178 - حَدَّثَنَا سُلَيْمَانُ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ رَاهَوَيْهِ، حَدَّثَنَا عُمَرُ بْنُ مُحَمَّدٍ الْعَنْقَزِيُّ، حَدَّثَنَا أَسْبَاطٌ، عَنِ السُّدِّيِّ، عَنْ أَبِي مَالِكٍ، عَنِ ابْنِ عَبَّاسٍ، فِي قَوْلِهِ عَزَّ وَجَلَّ \" {وَمِمَّنْ حَوْلَكُمْ مِنَ الأَعْرَابِ مُنَافِقُونَ وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ سَنُعَذِّبُهُمْ مَرَّتَيْنِ} [التوبة: 101] ، قَالَ: قَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَطِيبًا يَوْمَ الْجُمُعَةِ، فَقَالَ: يَا فُلانُ، اخْرُجْ فَإِنَّكَ مُنَافِقٌ، يَا فُلانُ اخْرُجْ فَإِنَّكَ مُنَافِقٌ، فَأَخْرَجَهُمْ بِأَسْمَائِهِمْ، فَفَضَحَهُمْ، وَكَانَ عُمَرُ لَمْ يَشْهَدِ الْجُمُعَةِ يَوْمَئِذٍ",
            "page": "188",
            "part": "1",
            "seal": "20C684AA"
        },
        {
            "hno": "179",
            "id": "160",
            "nass": "لِحَاجَةٍ كَانَتْ لَهُ، فَلَقِيَهُمْ وَهُمْ يَخْرُجُونَ مِنَ الْمَسْجِدِ، فَاخْتَبَأَ مِنْهُمُ اسْتِحْيَاءً أَنَّهُ لَمْ يَشْهَدِ الْجُمُعَةِ، وَظَنَّ أَنَّ النَّاسَ قَدِ انْصَرَفُوا، وَاخْتَبَئُوا هُمْ مِنْ عُمَرَ، وَظَنُّوا أَنَّهُ قَدْ عَلِمَ بِأَمْرِهِمْ، فَدَخَل عُمَرُ الْمَسْجِدَ، فَإِذَا النَّاسُ لَمْ يُصَلُّوا، فَقَالَ لَهُ رَجُلٌ مِنَ الْمُسْلِمِينَ: أَبْشِرْ يَا عُمَرُ، فَقَدْ فَضَحَ اللَّهُ الْمُنَافِقِينَ، فَهَذَا الْعَذَابُ الأَوَّلُ، حَيْثُ أَخْرَجَهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْمَسْجِدِ، وَالْعَذَابُ الثَّانِي عَذَابُ الْقَبْرِ \" ¶ 179 - حَدَّثَنَا أَبُو عُمَرَ مُحَمَّدُ بْنُ عَلِيِّ بْنِ حَيْكَانَ التُّسْتَرِيُّ بِهَا، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ التُّسْتَرِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ عُقْبَةَ بْنِ مُصْعَبِ بْنِ سَعْدٍ، حَدَّثَنَا مُؤَمَّلُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْحَمَامُ الطَّيَّارُ مَاشِيَةُ الْمُنَافِقِينَ \"",
            "page": "189",
            "part": "1",
            "seal": "294FECB4"
        },
        {
            "hno": "180",
            "id": "161",
            "nass": "خَصْلَةٌ أُخْرَى مِنْ أَخْلاقِ الْمُنَافِقِينَ ¶ 180 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَعْبَدٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عِصَامٍ، قَالَ: حَدَّثَنَا أَبُو عَامِرٍ الْعَقَدِيُّ، حَدَّثَنَا أَبُو مَرْحُومٍ الأَرْطَبَانِيُّ، وَهُوَ ابْنُ عَمِّ عَبْدِ اللَّهِ بْنِ عَوْنٍ، حَدَّثَنَا زَيْدُ بْنُ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «الْغَيْرَةُ مِنَ الإِيمَانِ، وَالْمِذَاءُ مِنَ النِّفَاقِ» . ¶ قُلْتُ لِزَيْدٍ: وَمَا الْمِذَاءُ؟ قَالَ: الَّذِي لا يَغَارُ ¶ 181 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، قَالَ: حَدَّثَنَا",
            "page": "190",
            "part": "1",
            "seal": "05B85C55"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "عَلِيُّ بْنُ إِسْحَاقَ، قَالَ: حَدَّثَنَا حُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا هَمَّامٌ، عَنْ قَتَادَةَ، قَالَ: كَانَ يُقَالُ: «قَلَّمَا سَاهَرَ اللَّيْلَ مُنَافِقٌ»",
            "page": "191",
            "part": "1",
            "seal": "03D2FDA5"
        }
    ],
    "t21485": [
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبغض أبا بكر وعمر إلا منافق»"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "الإيمان حب الأنصار، وإن النفاق بغض الأنصار» ."
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "الأنصار لا يحبهم إلا مؤمن، ولا يبغضهم إلا منافق» ."
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "حب الأنصار إيمان، وبغضهم نفاق» ."
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبغض الأنصار إلا منافق»"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": "1",
            "tit": "لا يبغضنا أهل البيت إلا منافق»"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "من مات ولم يغز، ولم يحدث نفسه بالغزو، مات على شعبة من نفاق» . ورواه عبد الله بن رجاء المكي،"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "حب الغناء ينبت النفاق في القلب، كما ينبت العشب في الماء» . وفيه عن عبد الله بن"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "خصلتان لا تجتمعان إلا في مؤمن، وقال: خصلتان لا تجتمعان في منافق: حسن سمت، ولا فقه في"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "المنافق يملك عينيه، يبكي كما شاء»"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "ندخل على الإمام فيقضي بالقضاء جورا، فنقول: وفقك الله، وننظر إلى الرجل منا يثني عليه، فقال"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "نحضر الإمام فيحكم بالحكم نراه جورا، فنقول: وفقك الله، وننظر إلى الرجل منا فيثني عليه"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "إذا دخلنا على هؤلاء نقول ما يشتهون، فإذا خرجنا من عندهم قلنا خلاف ذلك، قال: كنا نعد ذلك"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": "1",
            "tit": "ندخل على أمرائنا، فنقول القول، فإذا خرجنا قلنا غيره، قال: كنا نعد ذلك نفاقا على عهد رسول"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "ندخل على سلطاننا، فنقول له ما نتكلم بخلافه إذا خرجنا من عنده، قال: كنا نعد هذا نفاقا \". قال"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "من ترك ثلاث جمعات متواليات من غير علة، طبع على قلبه، وهو منافق»"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "لا يحافظ المنافق أربعين ليلة على صلاة العشاء الآخرة، يعني: في جماعة \""
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "الفجور كل الفجور، والنفاق، من سمع منادي الله ينادي بالصلاة والفلاح فلم"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "عسى الله أن يقمصك قميصا من بعدي، فإن أرادك المنافقون على خلعه فلا تخلعه» . قالها ثلاث"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": "1",
            "tit": "أعلمت أن الله مقمصك قميصا، فأرادك المنافقون على خلعه فلا تخلعه حتى"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله مقمصك قميصا، فإن أرادك المنافقون على خلعه فلا تخلعه حتى تلقاني» . ورواه عبد الرحمن"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "لا تقوم الساعة حتى يسود كل قبيلة منافقوها» . حدثناه أبو عمرو بن حمدان، قال: حدثنا الحسن بن"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "يأتي على الناس زمان يستخفي المؤمن فيهم، كما يستخفي المنافق فيكم اليوم» ."
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "يوشك أن يصلوا في آخر الزمان في مساجدهم، فلا يكون فيهم مؤمن» . قلت: يا رسول الله، ويكون فيهم"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "المنافقون اليوم أشر منهم على عهد رسول الله صلى الله عليه وسلم , كانوا إذ ذاك يكتمونه، وهم"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": "1",
            "tit": "المنافقون الذين فيكم اليوم شر من المنافقين الذين كانوا في عهد رسول الله صلى الله عليه"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "المنافقون اليوم أكثر أم على عهد النبي صلى الله عليه وسلم؟ قال: بل هم اليوم أكثر، لأنه كان"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "المنافقون اليوم شر منهم على عهد رسول الله صلى الله عليه وسلم، قيل: وكيف ذلك؟ قال: إنهم"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": "1",
            "tit": "\" ذهب النفاق فلا نفاق، إنما هو الكفر بعد الإيمان. فقال له عبد الله: تعلم ما تقول، قال: فقرأ"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "إنما كان النفاق على عهد رسول الله صلى الله عليه وسلم، فأما اليوم فهو الكفر بعد الإيمان» ."
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "توفي رسول الله صلى الله عليه وسلم واشرأب النفاق بالمدينة، وارتدت العرب، والله لو نزل"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "إن كان الرجل منكم ليتكلم بالكلمة على عهد رسول الله صلى الله عليه وسلم، فيصير بها منافقا،"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "إن كان الرجل ليتكلم على عهد رسول الله صلى الله عليه وسلم فيصير بها منافقا، وإني لأسمعها"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": "1",
            "tit": "إنكم معشر العرب اليوم لتأتون أمورا إنها لفي عهد رسول الله صلى الله عليه وسلم النفاق على"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "فهاجت ريح، فقال رسول الله صلى الله عليه وسلم: بعثت هذه الريح لموت"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": "1",
            "tit": "فهاجت ريح تكاد تدفن الراكب، فقال رسول الله صلى الله عليه وسلم: بعثت هذه الريح لموت منافق."
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "أنهم غزوا فيما بين مكة والمدينة، فهاجت عليهم ريح شديدة، حتى وقعت الرحال، فقال رسول الله"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "غزوا غزوة بين مكة والمدينة، فهاجت عليهم ريح شديدة حتى دفنت الرحال، فقال النبي صلى الله"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "من حمى مؤمنا من منافق بغيبة، بعث له ملك يحمي لحمه من نار جهنم يوم القيامة، ومن قفا مؤمنا"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "من المنافق؟ قال: الذي يحب الحمد، ويكره الذم \""
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "لما حضر شهر رمضان: \" سبحان الله، ماذا تستقبلون، وماذا يستقبلكم؟ قالها ثلاثا، فقال عمر بن"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "من لقي الله لا يشرك به شيئا دخل الجنة، ومن لقي الله يشرك به دخل النار» . وسأله: هل في"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "أكنتم تعدون الذنوب شركا؟ فقال: معاذ الله، ولم نكن ندعوا منافقا مشركا، ولم نكن نرى في"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "لي جارا منافقا يصنع كذا وكذا، ويقول كذا وكذا. فقال رسول الله صلى الله عليه وسلم: يقول لا"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "تجد من شر الناس ذا الوجهين» ."
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": "1",
            "tit": "شر الناس منزلة يوم القيامة الذي يلقى هذا بوجه، وهذا بوجه»"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "أربعة ثابت فيهم النفاق: الكذاب، والنمام، والعياب، والموشي بين الناس"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "{يأيها النبي جاهد الكفار والمنافقين واغلظ عليهم} [التوبة: 73] ، قال: أمر نبي الله صلى"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": "1",
            "tit": "إنك تلقى المنافق دائما سيء العمل، قبيح الأثر، بعيد الأمل»"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "أخاف عليكم ثلاثا، وهو كائن، زلة عالم، وجدال منافق بالقرآن، ودنيا تفتح"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "هلاك أمتي في الكتاب واللبن، فقيل: يا رسول الله، ما الكتاب واللبن؟ قال: يتعلمون القرآن"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "إنك إن بقيت سيقرأ القرآن ثلاث أصناف: صنف لله، وصنف للجدال، وصنف للدنيا، ومن طلب به"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "حذرنا كل منافق عليم اللسان، وإنك لست منهم إن شاء الله، فالحق ببلدك \""
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": "1",
            "tit": "يهلك هذه الأمة كل منافق عليم اللسان»"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "أخوف ما أخاف عليكم كل منافق عليم اللسان» . رواه يزيد بن هارون، عن ديلم بن غزوان النحات"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "غشينا النعاس ونحن في مصافنا يوم أحد، فجعل سيفي يسقط من يدي، وآخذه ويسقط وآخذه، قال:"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "المنافق ليصلي فيكذبه الله، ويصوم فيكذبه الله، ويتصدق فيكذبه الله، ويقاتل فيكذبه الله،"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "أكثر منافقي أمتي قراؤها» ."
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "أكثر منافقي أمتي قراؤها» . ورواه زيد بن الحباب وابن وهب، عن أبي شريح عبد الرحمن بن شريح"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "أراد أن يصلي على عبد الله بن أبي، فأخذ جبريل عليه السلام بثوبه، فقال: لا"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "مر بمجلس فيه عبد الله بن أبي بن سلول، فإذا في المجلس أخلاط من المسلمين والمشركين وعبدة"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "بينما نحن مع رسول الله صلى الله عليه وسلم في سفر، فهاجت ريح منتنة، فقال رسول الله صلى"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "القلوب أربعة: فقلب أجرد، فيه مثل السراج يزهر، فذلك قلب المؤمن وسراجه فيه نوره، وقلب أغلف"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "الإيمان يبدو نقطة في المظهر، بيضاء في القلب، كلما زاد الإيمان زاد ذلك البياض، فإذا استكمل"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "{فمن يرد الله أن يهديه يشرح صدره للإسلام ومن يرد أن يضله يجعل صدره ضيقا حرجا} [الأنعام:"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "الدجال يطأ الأرض كلها، إلا مكة والمدينة، فيأتي المدينة، فيجد بكل نقب من نقابها صفوفا من"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "ليس من بلدة إلا سيطؤها الدجال إلا مكة والمدينة، وليس نقب من نقابها إلا عليه الملائكة"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "أكثر خطبته، ما حدثنا عن الدجال، ويحذرناه، فكان من قوله «وإنه لا يبقى موضع من الأرض إلا"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى ركعتين في السر رفع عنه اسم النفاق»"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "من واظب على الصلاة المكتوبة أربعين صباحا، لا يفوته خيرها، كتب الله براءتين: براءة من"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": "1",
            "tit": "من أكثر ذكر الله فقد برئ من النفاق»"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "أثقل الصلاة على المنافقين العشاء والفجر، ولو يعلمون ما فيهما لأتوهما ولو"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": "1",
            "tit": "هلكنا ورب الكعبة، فقال: وما ذاك؟ قالوا: النفاق، قال: ألستم تشهدون أن لا إله إلا الله وحده"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "إنا نكون عندك على حال، حتى إذا فارقناك نكون على غيره."
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": "1",
            "tit": "{والذي تولى كبره منهم له عذاب عظيم} [النور: 11] قال: أنزلت في علي."
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "أخاف على نفسي النفاق. فقال له رسول الله صلى الله عليه وسلم: أرأيت لو حضرتك الصلاة وأنت"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "منكم، أو فيكم منافقين، فمن سميت فليقم، فقال: قم يا فلان، قم يا فلان، حتى عد ستة وثلاثين،"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "في قوله عز وجل \" {وممن حولكم من الأعراب منافقون ومن أهل المدينة مردوا على النفاق لا تعلمهم"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "الحمام الطيار ماشية المنافقين \""
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "الغيرة من الإيمان، والمذاء من النفاق» ."
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "«قلما ساهر الليل منافق»"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لا تغتابوا المسلمين، ولا تتبعوا عوراتهم، فإنه من يتبع عورة أخيه اتبع الله عورته، ومن اتبع"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أشد الناس عذابا يوم القيامة أصحاب المائدة، وآل فرعون، والمنافقون» ."
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أسفل أهل النار المنافقون، الذين في الدرك الأسفل من النار»"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "\" الإيمان هاهنا، وأشار بيده إلى لسانه، والنفاق هاهنا، ووضع يده على صدره، ولا نذكر الله إلا"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم جنبني منكرات الأخلاق، والأهواء، والأدواء»"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم اهدني لأحسن الأعمال وأحسن الأخلاق، فإنه لا يهدي لأحسنها إلا أنت، وقني سيء الأعمال"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم إني أعوذ بك من النفاق، وسوء الأخلاق» قال الله تعالى: {وما أصابكم يوم التقى الجمعان"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "كنت جالسا مع عبد الله بن أبي، فمر رسول الله صلى الله عليه وسلم في أناس من أصحابه، فقال"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "كنت مع رسول الله صلى الله عليه وسلم \" في غزوة تبوك، فقال عبد الله بن أبي: {لئن رجعنا إلى"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "لما قال ابن أبي ما قال، أتيت رسول الله صلى الله عليه وسلم، فأخبرته، فجاء فحلف ما قال،"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "غزونا مع رسول الله صلى الله عليه وسلم ومعنا ناس من الأعراب، وكنا نبتدر الماء، وكان"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "خرجنا مع رسول الله صلى الله عليه وسلم في سفر أصاب الناس فيه شدة، فقال عبد الله بن أبي"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "لما توفي عبد الله بن أبي بن سلول جاء ابنه عبد الله بن عبد الله إلى رسول الله صلى الله"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "لما توفي عبد الله بن أبي بن سلول دعي رسول الله صلى الله عليه وسلم، فقام إليه، فلما وقف"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أراد أن يصلي على عبد الله بن أبي، فأخذ جبريل عليه السلام بثوبه، فقال: {ولا تصل على أحد"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت الدخان يخرج من مسجد الضرار»"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "المسجد الذي أسس على التقوى، فقال أحدهما: مسجد المدينة. وقال الآخر: مسجد قباء، فأتوا النبي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "المسجد الذي أسس على التقوى، قال: مسجدي \""
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت عبد الله بن أبي يشتد بين يدي رسول الله صلى الله عليه وسلم والحجارة تنكب رجليه، وهو"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "مثل المنافق كمثل الشاة العائرة بين الغنمين، في هذه مرة، وهذه مرة، لا تدري في أيهما تتبع» ."
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "مثل المنافق مثل الشاة بين الغنمين»"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "مثل المنافق مثل الشاة بين الغنمين، ينطحها هذه مرة، وهذه مرة» . فقال ابن عمر: بين الربيضين،"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سمع من رسول الله صلى الله عليه وسلم حديثا، أو شهد مشهدا لا يحب أن يجاوزه إلى"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سمع من نبي الله صلى الله عليه وسلم شيئا، أو شهد معه مشهدا لم يقصر دونه. . . . .» وذكر"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "القتلة ثلاثة رجال: رجل مؤمن يجاهد بنفسه وماله في سبيل الله، حتى إذا لقي العدو قاتلهم حتى"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "يبعث كل عبد على ما مات عليه» . ورواه أبو معاوية، عن الأعمش مثله"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم طهر قلبي من النفاق، وعملي من الرياء، ولساني من الكذب، وعيني من الخيانة، فإنك تعلم"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث من كن فيه فهو منافق وإن صلى وصام وزعم أنه مسلم: من إذا حدث كذب، وإذا وعد أخلف، وإذا"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "إن المنافق إذا حدث كذب، وإذا ائتمن خان، وإذا وعد أخلف» ."
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "إن المنافق إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن خان»"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "من علامات المنافق ثلاث: إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن خان \""
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": "1",
            "tit": "ثلاث في المنافق: إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن خان \""
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث من كن فيه فهو منافق وإن صام وزعم أنه مؤمن: من إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث من كن فيه فهو منافق وإن صام وصلى وحج وزعم أنه مؤمن: إذا حدث كذب، وإذا وعد أخلف، وإذا"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": "1",
            "tit": "ثلاث من كن فيه فهو منافق: من إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن خان، قال: فقالوا: يا"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث من كن فيه كان منافقا، وإن كانت فيه خصلة منهن كانت فيه خصلة من النفاق، حتى يدعها: إذا"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "آية المنافق ثلاث: إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن خان \"."
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": "1",
            "tit": "أربع من كن فيه فهو منافق، وإن كان فيه واحدة منهن كان فيه خصلة من النفاق حتى يدعها: من إذا"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "أربع خلال من كن فيه كان منافقا خالصا: من إذا حدث كذب، وإذا وعد أخلف، وإذا عاهد غدر، وإذا"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "اعتبروا المنافق بثلاث: إذا حدث كذب، وإذا وعد أخلف، وإذا عاهد غدر، وذلك قول الله عز وجل:"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "أربع من كن فيه كان منافقا خالصا: من إذا حدث كذب، وإذا ائتمن خان، وإذا عاهد غدر، وإذا خاصم"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة من أخلاق المنافق: إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمنته خانك \""
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث من كن فيه فهو منافق، وإن صام وصلى وحج واعتمر وزعم أنه مسلم: من إذا حدث كذب، وإذا وعد"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": "1",
            "tit": "ثلاث من كن فيه فهو منافق وإن صام وصلى وزعم أنه مسلم: من إذا حدث كذب، وإذا وعد أخلف، وإذا"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث من كن فيه فهو منافق وإن صام وصلى وتصدق وزعم أنه مسلم: من إذا حدث كذب، وإذا وعد أخلف،"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث من كن فيه فهو منافق، وإن صام وصلى وزعم أنه مسلم: من إذا حدث كذب، وإذا وعد أخلف، وإذا"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "{فما لكم في المنافقين فئتين} [النساء: 88] ، قال \" كان ناس من المنافقين وأصحاب النبي صلى"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "الحياء والعي شعبتان من الإيمان، والبذاء والبيان شعبتان من النفاق»"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "لا يسمع النداء أحد في مسجدي هذا، ثم يخرج منه، إلا لحاجة، ثم لا يرجع إلا"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "من أدركه الأذان في المسجد، ثم خرج لم يخرج لحاجة وهو لا يريد الرجعة، فهو"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيها لأتوهما ولو"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "ما شهدهما منافق، يعني: صلاة الصبح والعشاء \". قال أبو بشر: يعني: لا يواظب"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "تلك صلاة المنافقين، تلك صلاة المنافقين، تلك صلاة المنافقين، يجلس أحدهم حتى إذا اصفرت"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "أرواح المؤمنين في الهواء أجناد مجندة تلتقي في الهواء، فتشام كما يتشام الخيل، فما تعارف"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "أمارة المنافق الذي لا تسؤه سيئته، ولا تسره حسنته، إن عمل خيرا لم يرجو من الله في ذلك"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "الشح والفحش والبذاء من النفاق، وإنهن يزدن في الدنيا، وينقصن من الآخرة، وما ينقصن من"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "للمنافقين علامات يعرفون بها: تحيتهم لعنة، وطعامهم نهبة، وغنيمتهم غلول، ولا يأتون المساجد"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "أنه لا يحبك إلا مؤمن، ولا يبغضك إلا منافق»"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "أمي فاطمة اشترك في حبها الكافر والمؤمن، وإنه كتب لي: أن يحبني كل مؤمن، ويبغضني كل"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": "1",
            "tit": "لا يبغض عليا مؤمن، ولا يحبه منافق»"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "لو ضربت المؤمن على أنفه ما أبغضني، ولو أعطيت المنافق الذهب والفضة ما"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": "1",
            "tit": "والذي نبأ محمدا وأكرمه بالنبوة، إنك لأنت الذائد عن حوضي يوم القيامة، يذاد الرجال عنه كما"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "ما كنا نعرف منافقينا إلا ببغضهم عليا»"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "نعرف منافقينا على عهد رسول الله صلى الله عليه وسلم ببغضهم علي بن أبي"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "نعرف المنافقين على عهد رسول الله صلى الله عليه وسلم ببغضهم عليا رضي الله"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": "1",
            "tit": "ما كنا نعرف المنافقين إلا بثلاث خصال: بتكذيبهم الله ورسوله، والتخلف عن الصلاة، وبغض علي"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "حب أبي بكر وعمر إيمان، وبغضهما كفر»"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبغض أبا بكر وعمر مؤمن، ولا يحبهما منافق» ."
        }
    ]
}