{
    "b21489": [
        {
            "id": "1",
            "nass": "الْحَمْدُ لِلَّهِ الْأَعْلَى , وَسَلَّمَ اللَّهُ عَلَى أَشْرَفِ الْمَخْلُوقِينَ مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ وَصَلَّى. ¶ أَمَّا بَعْدُ؛ ¶ الْأَحَادِيثُ الْعِشَارِيَّةُ تَخْرِيجُ الْحَافَظِ أَبِي الْفَضْلِ أَحْمَدَ شِهَابِ الدِّينِ أَبِي الْحَسَنِ عَلِيِّ بْنِ حَجَرٍ الْعَسْقَلَانِيِّ الشَّافِعِيِّ رَحِمَهُ اللَّهُ تَعَالَى. ¶ أَخْبَرَنَا بِهَا شَيْخُنَا وَأُسْتَاذُنَا , رَئِيسُ الْمُحَدِّثِينَ , زَيْنُ الْمِلَّةِ وَالدِّينِ , سَيِّدُنَا وَمَوْلانَا السَّيِّدُ مُحَمَّدُ بْنُ أَحْمَدَ الْأَثَرِيُّ الْحَنَفِيُّ الْبُخَارِيُّ الْخَلِيلِيُّ , قَالَ: أَخْبَرَنَا بِهَا شَيْخُنَا رَئِيسُ الْمُحَدِّثِينَ الْحَافِظُ أَبُو الْفَيْضِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الْزُبَيْدِيُّ الْحَنَفِيُّ الْحُسَيْنِيُّ الْمُرْتَضَى , قَالَ: أَخْبَرَنَا السَّيِّدُ عُمَرُ بْنُ أَحْمَدَ بْنِ عَقِيلٍ الْحُسَيْنِيُّ الْمَكِّيُّ , عَنْ عَبْدِ اللَّهِ بْنِ سَالِمِ بْنِ مُحَمَّدٍ الْبَصْرِيِّ , عَنِ الشَّمْسِ مُحَمَّدِ بْنِ عَلاءِ الدِّينِ البَابِيِّ , عَنْ مَعْمَرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْقَلْقَشَنْدِيِّ الْوَاعِظِ , عَنِ الْمُسْنَدِ الْمُعَمِّرِ مُحَمَّدِ بْنِ أَرْكِمَاسِ الْيَشْبُكِيِّ النِّظَامِيِّ , عَنْ مُخْرِجِهَا , فَهَذِهِ أَحَادِيثُ عِشَارِيَّاتُ الْأَسَانِيدِ , تَتَبَّعْتُهَا مِنْ مَسْمُوعَاتِي , وَالْتَقَطْتُهَا مِنْ مَرْوِيَّاتِي , وَمِنَ الْمَعْلُومِ أَنَّ هَذَا الْعَدَدَ هُوَ أَعْلَى مَا يَقَعُ لِعَامَّةِ مَشَايِخِي الَّذِينَ حَمَلْتُ عَنْهُمْ , وَقَدْ جَمَعْتُ ذَلِكَ فَقَارَبَ الْأَلْفُ مِنْ مَسْمُوعَاتِي مِنْهُمْ ,",
            "page": "19",
            "part": "1",
            "seal": "53E43F96"
        },
        {
            "id": "3",
            "nass": "وَأَمَّا هَذِهِ الْأَحَادِيثُ فَإِنَّهَا وَإِنْ كَانَ فِيهَا قُصُورٌ عَنْ مَرْتَبَةِ الْصِحَاحِ , فَقَدْ تَحَرَّيْتُ فِيهَا جُهْدِي , وَانْتَقَيْتُهَا مِنْ مَجْمُوعِ مَا عِنْدِي , وَبَيَّنْتُ عِلَّةَ كُلِّ حَدِيثٍ بِعَقِبِهِ , وَأَوْضَحْتُ مَا فِيهِ لِلْمُنْتَبِهِ. ¶ واللَّهُ الْمُسْتَعَانُ , لا إِلَهَ إِلَّا هُوَ الْكَرِيمُ الْحَنَّانُ.",
            "page": "20",
            "part": "1",
            "seal": "BCD8C919"
        },
        {
            "id": "4",
            "nass": "الْحَدِيثُ الْأَوَّلُ ¶ 1 - قَرَأْتُ عَلَى الْعَلَّامَةِ أَبِي إِسْحَاقَ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْمُؤْمِنِ الْبَعْليِّ بِالْقَاهِرَةِ: أَخْبَرَكُمْ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْفَخْرِ بْنِ عَبْدِ الرَّحَمْنِ بْنِ يُوسُفَ بْنِ مُحَمَّدٍ الْبَعْلِيُّ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ أَحْمَدَ الْمَقْدِسِيُّ، أنا يَحْيَى بْنُ مَحْمُودِ بْنِ سَعْدٍ، أَخْبَرَتْنَا فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ عَقِيلٍ، وَأَبُو عَدْنَانَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْمُطَهَّرِ بْنِ أَبِي نِزَارٍ، قَالا: أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رِيذَةَ، أنا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ اللَّخْمِيُّ، ثنا عُبَيْدُ اللَّهِ بْنِ رُمَاحِسٍ الْقَيْسِيُّ بِرَمَادَةِ الرَّمْلَةِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ وَمِائَتَيْنِ، ثنا أَبُو عَمْرٍو زِيَادِ بْنِ طَارِقٍ , وَكَانَ قَدْ أَتَتْ عَلَيْهِ مِائَةٌ وَعِشْرُونَ سَنَةٍ، قَالَ: سَمِعْتُ أَبَا جَرْوَلٍ زُهَيْرَ بْنَ صُرَدٍ الجُشَمِيَّ، يَقُولُ:",
            "page": "21",
            "part": "1",
            "seal": "A25922CA"
        },
        {
            "id": "5",
            "nass": "لَمَّا أَسَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ حُنَيْنٍ؛ يَوْمَ هَوَازِنَ، وَذَهَبَ يُفَرِّقُ السَّبْيَ، أَتَيْتُهُ، فَأَنْشَدْتُهُ أَقُولُ: ¶ امْنُنْ عَلَيْنَا رَسُولَ اللَّهِ فِي كَرَمٍ ... فَإِنَّكَ المَرْءُ نَرْجُوهُ وَنَنْتَظِرُ ¶ امْنُنْ عَلَى بَيْضَةٍ قَدْ عَاقَهَا قَدَرٌ ... مُشَتَّتٌ شَمْلُهَا فِي دَهْرِهَا غِيَرُ ¶ أَبْقَتْ لَنَا الدَّهْرَ هَتَّافًا عَلَى حُزْنٍ ... عَلَى قُلُوبِهِمُ الغَمَّاءُ وَالغُمَرُ ¶ إِنْ لَمْ تُدَارِكْهُمُ نَعْمَاءٌ تَنْشُرُهَا ... يَا أَرْجَحَ النَّاسِ حِلْمًا حِينَ يُخْتَبَرُ ¶ امْنُنْ عَلَى نِسْوَةٍ قَدْ كُنْتَ تَرْضَعُهَا ... إِذْ فُوكَ تَمْلَأُهُ مِنْ مَخْضِهَا الدَّرَرُ ¶ إِذْ أَنْتَ طِفْلٌ صَغِيرٌ كُنْتَ تَرْضَعُهَا ... وَإِذْ يَزِينُكَ مَا تَأْتِي وَمَا تَذَرُ ¶ لا تَجْعَلْنَا كَمَنْ شَالَتْ نَعَامَتُهُ ... وَاسْتَبْقِ مِنَّا فَإِنَّا مَعْشَرٌ زُهُرُ ¶ إِنَّا لَنَشْكُرُ لِلنَّعْمَاءِ إِنْ كُفِرَتْ ... وَعِنْدَنَا بَعْدَ هَذَا الْيَوْمِ مُدَّخَرُ ¶ فَأَلْبِسِ الْعَفْوَ , قَدْ كُنْتَ تَرْضَعُهُ ... مِنْ أُمَّهَاتِكَ إِنَّ الْعَفْوَ مُشْتَهِرُ",
            "page": "22",
            "part": "1",
            "seal": "15F34F73"
        },
        {
            "id": "6",
            "nass": "يَا خَيْرَ مَنْ مَرِحَتْ كُمْتُ الْجِيَادِ بِهِ ... عِنْدَ الْهِيَاجِ إِذَا مَا اسَتَوْقَدَ الشَّرَرُ ¶ إِنَّا نَُؤَمِّلُ عَفْوًا مِنْكَ تَلْبَسُهُ ... هَذِي الْبَرِيَّةُ إِذْ تَعْفُو وَتَنْتَصِرُ ¶ فَاعْفُ عَفَا اللَّهُ عَمَّا أَنْتَ رَاهِبُهُ ... يَوْمَ الْقِيَامَةِ إِذْ يُهْدَى لَكَ الْظَفَرُ ¶ فَلَمَّا سَمِعَ هَذَا الشِّعْرَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا كَانَ لِي وَلِبَنِي عَبْدِ الْمُطَّلِبِ فَهُوَ لَكُمْ» . ¶ وَقَالَتْ قُرَيْشُ: مَا كَانَ لَنَا فَهُوَ للَّهِ وَلِرَسُولِهِ، وَقَالَتِ الْأَنْصَارُ: مَا كَانَ لَنَا فَهُوَ للَّهِ وَرَسُولِهِ. ¶ وَبِهِ قَالَ الطَّبَرَانِيُّ: لا يُرْوَى عَنْ زُهَيْرٍ بِهَذَا التَّمَامِ إِلَّا بِهَذَا الْإِسْنَادِ، تَفَرَّدَ بِهِ عُبَيْدُ اللَّهِ بْنُ رُمَاحِسِ. ¶ هَذَا حَدْيثٌ حَسَنٌ غَرِيبٌ، رَوَاهُ أَبُو الْحُسَيْنِ بْنُ قَانِعٍ فِي مُعْجَمِهِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَلِيٍّ الْخَوَّاصِ، عَنْ عُبَيْدِ اللَّهِ، فَوَقَعَ لَنَا بَدَلًا عَالِيًا. ¶ وَرَوَاهُ الْحَافِظُ ضِيَاءُ الدِّينِ الْمَقْدِسِيُّ فِي كِتَابِهِ الْأَحَادِيثُ الْمُخْتَارَةُ مِمَّا لَيْسَ فِي وَاحِدٍ مِنَ الصَّحِيحَيْنِ مِنْ وَجْهَيْنِ إِلَى الطَّبَرَانِيِّ. ¶ فَقَرَأْتُ عَلَى فَاطِمَةَ بِنْتِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْمُنَجَّا بِدِمَشْقَ، عَنْ سُلَيْمَانَ بْنِ حَمْزَةَ الْمَقْدِسِيِّ، أَنَّ الْحَافِظَ أَبَا عَبِدِ اللَّهِ مُحَمَّدَ بْنَ الْوَاحِدِ الْمَقْدِسِيَّ",
            "page": "23",
            "part": "1",
            "seal": "E2D67DD9"
        },
        {
            "id": "7",
            "nass": "الضِّيَاءَ أَخْبَرَهُمْ سَمَاعًا عَلَيْهِ، قَالَ بَعْدَ أَنْ أَخْرَجَ هَذَا الْحَدِيثَ: زُهَيْرٌ لَمْ يَذْكُرْهُ الْبُخَارِيُّ , وَلا ابْنُ أَبِي حَاتِمٍ فِي كِتَابَيْهِمَا، وَلا زِيَادُ بْنُ طَارِقٍ. ¶ وَقَدْ رَوَى مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، نَحْوَ هَذِهِ الْقِصَّةِ وَالشِّعْرِ. ¶ وَسَاقَهُ مِنْ طَرِيقِ الطَّبَرَانِيِّ بِتَمَامِهِ. ¶ قُلْتُ: وَلا أَعْلَمُ لِلْحَافِظِ ضِيَاءِ الدِّينِ فِي صَحِيحِهِ سَلَفًا، لَكِنَّ رُوَاتَهُ لَمْ يُجَرَّحُوا، وَقَدْ صَرَّحَ كُلٌّ مِنْهُمْ بِالسَّمَاعِ مِنْ شَيْخِهِ، فَهُوَ فَرْدٌ غَرِيبٌ لا وَجْهَ لِتَضْعِيفِهِ. ¶ وَأَمَّا قَوْلُ الْإِمَامِ أَبِي عُمَرَ بْنِ عَبْدِ الْبَرِّ , فِيمَا قَرَأْتُ عَلَى أَحْمَدَ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ سِبْطِ الرَّقِّي بِدِمَشْقَ: أَخْبَرَكُمُ الْإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ جَابِرٍ الْقَيْسِيُّ حُضُورًا وَإِجَازَةً، أنا الْإِمَامُ الْقَاضِي أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الْغَمَّازِ، أنا الْحَافِظُ أَبُو الرَّبِيعِ سُلَيْمَانُ بْنُ مُوسَى بْنِ سَالِمٍ الْكَلاعِيُّ سَمَاعًا، قَالَ: أَجَازَنِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ سَعِيدِ بْنِ زَرْقُونٍ، عَنْ أَبِي عِمَرَانَ مُوسَى بْنِ أَبِي تَلِيدٍ، ثنا الْحَافِظُ أَبُو عُمَرَ كِتَابُ الاسْتِيعَابِ لَهُ , قَالَ: زُهَيْرُ بْنُ صُرَدٍ أَبُو صُرَدٍ الْجُشَمِيُّ السَّعْدِيُّ مِنْ بَنِي سَعْدِ بْنِ بَكْرٍ، وَقِيلَ: يُكْنَى أَبَا جَرْوَلٍ، كَانَ رَئِيسَ قَوْمِهِ، وَقَدِمَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي وَفْدِ هَوَازنَ إِذْ فَرَغَ مِنْ حُنَيْنٍ فَسَرَدَ أَبُو عُمَرُ الْقِصَّةَ، ثُمَّ أَسْنَدَهَا مِنْ طَرِيقِ مُحَمَّدِ بْنِ إِسْحَاقَ، ثُمَّ قَالَ فِي آخِرِهِ: إِلَّا أَنَّ فِي الشِّعْرِ يَعْنِي الَّذِي سَاقَهُ بَيْتَيْنِ لَمْ يَذْكُرْهُمَا مُحَمَّدُ بْنُ إِسْحَاقَ فِي حَدِيثِهِ، وَذَكَرَهُمَا عُبَيْدُ اللَّهِ بْنُ رُمَاحِسِ، عَنْ زِيَادِ بْنِ طَارِقٍ، عَنْ",
            "page": "24",
            "part": "1",
            "seal": "A59DD640"
        },
        {
            "id": "8",
            "nass": "زِيَادِ بْنِ صُرَدِ بْنِ زُهَيْرِ بْنِ صُرَدٍ , عَنْ أَبِيهِ، عَنْ جَدِّهِ زُهَيْرِ بْنِ صُرَدٍ أَبِي جَرْوَلٍ أَنَّهُ حَدَّثَهُ هَذَا الْحَدِيثَ. ¶ انْتَهَى. ¶ فَمَا أَعْلَمُ لَهُ مُتَابِعًا عَلَى ذَلِكَ، وَلا سَاقَ إِسْنَادَهُ إِلَى عُبَيْدِ اللَّهِ بْنِ رُمَاحِسِ، حَتَّى نَعْلَمَ حَالَ مَنْ زَادَ هَذَيْنِ فِي إِسْنَادِهِ، فَقَدْ رَوَاهُ عَنِ ابْنِ رُمَاحِسِ الْمَذْكُورِ: أَبُو الْقَاسِمِ الطَّبَرَانِيُّ الَّذِي سُقْنَاهُ مِنْ طَرِيقِهِ، وَأَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْمَاعِيلَ بْنِ الْقَاسِمِ بْنِ عَاصِمٍ، وَأَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الْأَعْرَابِيُّ الْحَافِظُ الزَّاهِدُ، وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْمُوَيْهِ الْعَسْكَرِيُّ، وَأَبُو الْحُسَيْنِ أَحْمَدُ بْنُ زَكَرِيَّا، وَالْأَمِيرُ بَدْرُ الْحَمَامِيُّ، وَالْحَسَنُ بْنُ زَيْدٍ الْجَعْفَرِيُّ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عِيسَى الْمَقْدِسِيُّ، وَعُبَيْدُ اللَّهِ بْنُ عَلِيٍّ الْخَوَّاصِ. ¶ فَهَؤُلاءِ عَدَدٌ مِنَ الثِّقَاتِ رَوَوْهُ عَنْ عُبَيْدِ اللَّهِ بْنِ رُمَاحِسِ، قَالَ: ثنا زِيَادٌ، قَالَ: سَمِعْتُ أَبَا جَرْوَلٍ. ¶ فَالظَّاهِرُ أَنَّ قَوْلَهُمْ أَقْرَبُ إِلَى الصَّوَابِ، وَالْعَدَدُ الْكَثِيرُ أَوْلَى بِالْحِفْظِ مِنَ الْوَاحِدِ، لاسِيَّمَا وَهُوَ لَمْ يُسَمَّى. ¶ وَأَمَّا الَّذِي أُنْبِئْتُ عَنِ الْحَافِظِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُثْمَانَ الذَّهَبِيِّ رَحِمَهُ اللَّهُ، قَالَ فِي كِتَابِ الْمِيزَانِ لَهُ فِي تَرْجَمَةِ عُبَيْدِ اللَّهِ بْنِ رُمَاحِسِ: وَكَانَ مُعَمِّرًا، مَا رَأَيْتُ لِلْمُتَقَدِّمِينَ فِيهِ جَرَحًا، وَمَا هُوَ بِمَعْتَمَدٍ عَلَيْهِ، ثُمَّ رَأَيْتُ لِلْحَدِيثِ الَّذِي رَوَاهُ عِلَّةً قَادِحَةً، قَالَ أَبُو عُمَرَ بْنُ عَبْدِ البَرِّ فِي شِعْرِ زُهَيْرٍ: رَوَاهُ عُبَيْدُ اللَّهِ بْنُ رُمَاحِسِ، عَنْ زِيَادِ بْنِ طَارِقٍ، عَنْ زِيَادِ بْنِ صُرَدِ بْنِ زُهَيْرٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ زُهَيْرِ بْنِ صُرَدٍ. ¶ فَعَمَدَ عُبَيْدُ اللَّهِ إِلَى الْإِسْنَادِ",
            "page": "25",
            "part": "1",
            "seal": "0CF91374"
        },
        {
            "id": "9",
            "nass": "فَأَسْقَطَ رَجُلَيْنِ مُنْهُ، وَمَا قَنَعَ بِذَلِكَ حَتَّى صَرَّحَ بِأَنَّ زِيَادَ بْنَ طَارِقٍ قَالَ: حَدَّثَنِي زُهَيْرٌ. ¶ انْتَهَى. ¶ فَهَذَا تَحُكُّمٌ بِلَا دَلِيلٍ، وَسِيَاقُ الذَّهَبِيِّ يُوهِمُ أَنَّ الْجَمِيعَ مِنْ كَلامِ ابْنِ عَبْدِ الْبَرِّ، وَلَيْسَ كَذَلِكَ، بَلِ انْتَهَى كَلامُ ابْنُ عَبْدِ الْبَرِّ قَبْلَ قَوْلِهِ: فَعَمَدَ، وَمِنْ قَوْلِهِ: فَعَمَدَ، إِلَى آخِرِهِ، فَقَالَهُ الذَّهَبِيُّ مِنْ عِنْدِ نَفْسِهِ، بَانِيًا عَلَى مَا حَكَاهُ ابْنُ عَبْدِ الْبَرِّ، وَمُضَعِّفًا بِهِ الْحَدِيثَ، وَقَدْ قَدَّمْنَا أَنَّ قَوْلَ ابْنَ عَبْدِ الْبَرِّ لَمْ يَسْنِدْهُ. ¶ وَأَمَّا مَا قَرَأْتُ عَلَى شَيْخِنَا أَبِي الْفَضْلِ بْنِ الْحُسَيْنِ الشَّافِعِيِّ رَضِيَ اللَّهُ عَنْهُ فِي آخِرِ أَرْبَعِينِهِ العِشَارِيَّةِ: وَإِنَّمَا ذَكَرْتُ هَذِهِ الْأَحَادِيثَ الْتُسَاعِيَّةَ لِبَيَانِ أَمْرَهَا، خُصُوصًا هَذَا الْأَخِيرَ الَّذِي فِيهِ إِسْقَاطُ رَجُلَيْنِ، فَقَدْ أَوْرَدَهُ الْحَافِظُ الشَّرِيفُ عِزُّ الدِّينِ بْنُ الْحُسَيْنِيِّ فِي ثُمَانِيَّاتِ النَّجِيبِ، وَالْحَافِظُ أَبُو الْفَتْحِ الْيَعْمُرِيُّ فِي ثُمَانِيَّاتِ مُؤْنِسَةَ خَاتُونَ وَسُبَاعِيَّاتِهَا. ¶ انْتَهَى. ¶ فَإِنَّهُ قَلَّدَ فِي ذَلِكَ الْحَافِظَ أَبَا عَبْدِ اللَّهِ الذَهَبِيَّ الَّذِي قَدَّمْنَاهُ، وَاللَّهُ أَعْلَمُ",
            "page": "26",
            "part": "1",
            "seal": "EF93463A"
        },
        {
            "id": "10",
            "nass": "الْحَدِيثُ الثَّانِي ¶ 2 - قَرَأْتُ عَلَى مَرْيَمَ بِنْتِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْأَذْرَاعِيِّ بِالْقَاهِرَةِ، أَنْبَأَكُمْ يُونُسُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ الْقَوِيِّ الْعَسْقَلانِيُّ، عَنْ أَبِي الْحَسَنِ بْنِ أَبِي عَبْدِ اللَّهِ بْنِ أَبِي الْحَسَنِ، عَنْ أَحْمَدَ بْنِ عُبَيْدِ اللَّهِ الزَّاغُونِيُّ , وَمُحَمَّدِ بْنِ نَاصِرٍ السَّلامِيِّ الْحَافِظِ , وَعِدَّةٍ أَجَازُوهُ، قَالُوا: أنا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْبِشْرِيُّ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، قَالَ: كَتَبَ إِلَيَّ الْإِمَامُ أَبُو عَبْدِ اللَّهِ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ بَطَّةَ الْعُكْبَرِيُّ، أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، حَدَّثَنِي يَحْيَى هُوَ ابْنُ عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، ثنا عَطْوَانُ بْنُ مُشْكَانَ، حَدَّثَتْنِي جَمْرَةُ بِنْتُ عَبْدِ اللَّهِ الْيَرْبُوعِيَّةُ، قَالَتْ:",
            "page": "27",
            "part": "1",
            "seal": "4E643469"
        },
        {
            "id": "11",
            "nass": "ذَهَبَ بِي أَبِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْدَ مَا قَدْ رَدَدْتُ عَلَى أَبِي الْإِبِلَ، فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ لِابْنَتِي هَذِهِ، قَالَتْ: «فَأَجْلَسَنِي فِي حِجْرِهِ، وَوَضَعَ يَدَهُ عَلَى رَأْسِي وَدَعَا لِي» . ¶ أَخْرَجَهُ شَيْخُنَا أَبُو الْفَضِلِ فِي أَرْبَعِينِهِ، قَالَ: هَذَا حَدِيثٌ حَسَنٌ، وَيَحْيَى الْحِمَّانِيُّ إِمَامٌ حَافِظٌ، وَقَدِ اخْتُلِفَ فِيهِ؛ فَوَثَّقَهُ ابْنُ نُمَيْرٍ، وَابْنُ مَعِينٍ، وَاخْتُلِفَ فِيهِ كَلامُ الْإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ، فَوَثَّقَهُ مُرَّةُ، وَنَسَبَهُ مُرَّةُ إِلَى الْكَذِبِ، وعَطَوَانُ رَوَى عَنْهُ جَمَاعَةٌ، وَقَالَ فِيهِ أَبُو حَاتِمٍ: شَيْخٌ لَيْسَ بِمُنْكَرِ الْحَدِيثِ، كَتَبْنَا عَنْ رَجُلَيْنِ عَنْهُ. ¶ انْتَهَى. ¶ قُلْتُ: لَمْ يَنْفَرِدْ بِهِ يَحْيَى الْحِمَّانِيُّ، بَلْ تَابَعَهُ عَلَيْهِ أَبُو مَعْمَرٍ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمِ الْقَطِيعِيُّ، رَوَيْنَاهُ فِي رُبَاعِيَّاتِ الشَّافِعِيِّ مِنْ طَرِيقِهِ",
            "page": "28",
            "part": "1",
            "seal": "43A1A648"
        },
        {
            "id": "12",
            "nass": "الْحَدِيثُ الثَّالِثُ ¶ 3 - قَرَأْتُ عَلَى فَاطِمَةَ بِنْتِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُثْمَانَ بْنِ الْمُنَجَّا التَّنُوخِيَّةِ بِدِمَشْقَ، عَنْ سُلَيْمَانَ بْنِ حَمْزَةَ، أنا مُحَمَّدُ بْنُ عَمَّارٍ فِي كِتَابِهِ، عَنْ أَبِي الْقَاسِمِ هِبَةِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ أَبِي شُرَيْكٍ , وَهُوَ آخِرُ مَنْ حَدَّثَ عَنْهُ، أنا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُورِ، ثنا عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى بْنِ دَاوُدَ بْنِ الْجَرَّاحِ إِمْلاءً، ثنا أَبُو الْقَاسِمُ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا شَيْبَانُ بْنُ فَرُّوخٍ، ثنا سَعِيدُ بْنُ سُلَيْمِ الضَّبِّيُّ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: مَنْ أَخَذْتُ كَرِيمَتَيْهِ فِي الدُّنْيَا، لَمْ أَرْضَ لَهُ إِلَّا الْجَنَّةَ \". ¶ فَقَالَ أَنَسٌ: يَا رَسُولَ اللَّهِ، وَإِنْ كَانَتْ وَاحِدَةً؟ قَالَ: «وَإِنْ كَانَتْ وَاحِدَةً» .",
            "page": "29",
            "part": "1",
            "seal": "D8290C20"
        },
        {
            "id": "13",
            "nass": "هَذَا حَدِيثٌ حَسَنٌ، رَوَاهُ الْبُخَارِيُّ مِنْ طَرِيقِ عَمْرِو بْنِ أَبِي عَمْرٍو، وَالتِّرْمِذِيُّ مِنْ طَرِيقِ أَبِي ظِلالٍ، كِلاهُمَا عَنْ أَنَسٍ بِغَيْرِ هَذَا اللَّفْظِ، وَسَعِيدُ بْنُ سُلَيْمٍ أَثْبَتَ الْبُخَارِيُّ سَمَاعَهُ مِنْ أَنَسٍ، وَقَدْ تَابَعَهُ أَبُو ظِلالٍ، وَعَمْرُو بْنُ أَبِي عَمْرٍو مَوْلَى الْمُطَّلِبِ، وَأَشْعَثُ بْنُ عَبْدِ اللَّهِ، وَجَمَاعَةٌ كُلُّهُمْ عَنْ أَنَسٍ، وَلِأَصْلِهِ شَوَاهِدٌ يَقْوَى بِهَا. ¶ وَاللَّهُ تَعَالَى أَعْلَمُ",
            "page": "30",
            "part": "1",
            "seal": "BF84D759"
        },
        {
            "id": "14",
            "nass": "الْحَدِيثُ الرَّابِعُ ¶ 4 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْحَقِّ الدِّمَشْقِيُّ بِهَا، عَنْ زَيْنَبِ بِنْتِ يَحْيَى بْنِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ السَّلامِ سَمَاعًا، قَالَتْ: أنا إِبْرَاهِيمُ بْنُ خَلِيلٍ، أنا يَحْيَى بْنُ مُحَمَّدٍ الثَّقَفِيُّ، أنا مُحَمَّدُ بْنُ أَبِي عَدْنَانَ حُضُورًا، وَأُمُّ إِبْرَاهِيمَ الْجُوزَدَانِيَّةُ سَمَاعًا، قَالا: أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ التَّانِي، أنا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدُ الطَّبَرَانِيُّ، ثنا جَعْفَرُ بْنُ حُمَيْدِ بْنِ عَبْدِ الكَرِيمِ بْنِ فَرُّوخِ بْنِ دِيزَجِ بْنِ بِلالِ بْنِ سَعْدٍ الْأَنْصَارِيُّ الدِّمِشْقِيُّ، حَدَّثَنِي جَدِّي لِأُمِّي عُمَرُ بْنُ أَبَانَ بْنِ مُفَضَّلِ الْمَدِينِيُّ، قَالَ: أَرَانِي أَنَسُ بْنُ مَالِكِ الْوُضُوءَ: \" أَخَذَ رَكْوَةً فَوَضَعَهَا عَنْ يَسَارِهِ، وَصَبَّ عَلَى يَدِهِ الْيُمْنَى فَغَسَلَهَا ثَلاثًا، ثُمَّ أَدَارَ الرَّكْوَةَ عَلَى يَدِهِ الْيُمْنَى فَغَسَلَهَا ثَلاثًا، ثُمَّ غَسَلَ وَجْهَهُ ثَلاثًا، وَيَدَيْهِ إِلَى الْمِرْفَقَيْنِ ثَلاثًا، وَمَسَحَ بِرَأْسِهِ ثَلاثًا، وَأَخَذَ مَاءً جَدِيدًا لِصِمَاخَيْهِ فَمَسَحَ صِمَاخَيْهِ،",
            "page": "31",
            "part": "1",
            "seal": "1311341F"
        },
        {
            "id": "15",
            "nass": "فَقُلْتُ: يَا عَمِّ، قَدْ مَسَحْتَ أُذُنَيْكَ، فَقَالَ: «يَا غُلامُ، إِنَّهُمَا مِنَ الرَّأْسِ، لَيْسَ هُمَا مِنَ الْوَجْهِ» ، ثُمَّ قَالَ: «يَا غُلامُ، هَلْ رَأَيْتَ أَوْ فَهِمْتَ أَوْ أُعِيدُ عَلَيْكَ؟» قُلْتُ: قَدْ كَفَانِي وَقَدْ فَهِمْتُ، قَالَ: «هَكَذَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَوَضَّأُ» . ¶ وَبِهِ إِلَى الطَّبَرَانِيِّ، قَالَ: لَمْ يَرْوِ عُمَرُ بْنُ أَبَانَ , عَنْ أَنَسٍ حَدِيثًا غَيْرَ هَذَا. ¶ هَذَا حَدِيثٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ، وَعُمَرُ بْنُ أَبَانَ ذَكَرَهُ ابْنُ حِبَّانَ فِي الثِّقَاتِ",
            "page": "32",
            "part": "1",
            "seal": "B2BE7A57"
        },
        {
            "id": "16",
            "nass": "الْحَدِيثُ الْخَامِسُ ¶ 5 - قَرَأْتُ عَلَى مَرْيَمَ بِنْتِ أَحْمَدَ بْنِ قَاضِي الْقُضَاةِ الدِّمَشْقِيِّ بِالْقَاهِرَةِ، أَخَبَرَكُمْ يُونُسُ بْنُ إِبْرَاهِيمَ الْكِنَانِيُّ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ النَّجَّارِ، عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ الْمجلدِ، أَنَّ أَبَا الْقَاسِمِ عَلِيَّ بْنَ أَحْمَدَ بْنِ مُحَمَّدِ أَخْبَرَهُمْ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، قَالَ: كَتَبَ إِلَيَّ أَبُو عَبْدِ اللَّهِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْفَقِيهُ، أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا أَبُو نَصْرٍ التَّمَّارُ هُوَ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ النَّسَائِيُّ، قَالَ: حَدَّثَتْنَا أُمُّ نَهَارٍ، قَالَتْ: كَانَ أَنَسُ بْنُ مَالِكِ يَمُرُّ بِنَا كُلَّ جُمُعَةٍ عَلَى بِرْذَوْنٍ وَعَلَيْهِ قَلَنْسُوَةٌ لاطِيَةٌ، وَكَانَ يُخَضَّبُ بِالصُّفْرَةِ \". ¶ هَذَا إِسْنَادٌ حَسَنٌ مَوْقُوفٌ، وَأَبُو نَصْرٍ التَّمَّارُ أَجَلُّ مِنْ أَنْ يُنَبَّهُ عَلَى قَدْرِهِ، وَأُمُّ نَهَارٍ مِصْرِيَّةٌ، وَقَدْ أَنْبَئَتْ عَنِ الْحَافِظِ أَبِي عَبْدِ اللَّهِ الذَّهَبِيِّ، قَالَ: وَمَا عَلِمْتُ فِي النِّسَاءِ مَنِ اتُّهِمَتْ وَلا مَنْ تَرَكُوهَا",
            "page": "33",
            "part": "1",
            "seal": "B6E2E32D"
        },
        {
            "id": "17",
            "nass": "الْحَدِيثُ السَّادِسُ ¶ 6 - وَبِهِ إِلَى الْبَغَوِيِّ، ثنا مُحَمَّدُ بْنُ كَثِيرِ بْنِ مَرْوَانَ أَبُو عَبْدِ الرَّحْمَنِ الْفِهْرِيُّ، ثنا إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ , سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ أُمِّ حَرَامٍ وَقَدْ صَلَّى الْقِبْلَتَيْنِ جَمِيعًا يَعْنِي مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ هَكَذَا وَقَعَ فِي هَذِهِ الرِّوَايَةِ وَقَدْ رَوَاهُ مُحَمَّدُ بْنُ هِشَامِ بْنِ أَبِي الْدُمَيْكِ، عَنْ مُحَمَّدِ بْنِ كَثِيرٍ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ، قَالَ: رَأَيْتُ عَبْدُ اللَّهِ بْنَ أُمِّ حَرَامٍ وَأَخْبَرَنِي: «أَنَّهُ صَلَّى مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلْقِبْلَتَيْنِ» ¶ وَهَكَذَا رَوَاهُ الطَّبَرَانِيُّ فِي مُسْنَدِ الشَّامِيِّينَ. ¶ وَإِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ ثِقَةٌ مِنْ صِغَارِ التَّابِعِينَ، وَمُحَمَّدُ بْنُ كَثِيرٍ أَبُو عَبْدِ الرَّحْمَنِ الْفِهْرِيُّ ضَعَّفَهُ ابْنُ مَعِينٍ وَغَيْرِهِ، وَرَوَى عَنِ",
            "page": "34",
            "part": "1",
            "seal": "E6375A3A"
        },
        {
            "id": "18",
            "nass": "اللَّيْثِ , وَابْنِ لَهِيعَةَ وَغَيْرِهَا، وَلا يَبْعُدُ سَمَاعُهُ مِنْ إِبْرَاهِيمَ بْنِ أَبِي عَبْلَةَ، وَقَدْ تَابَعَهُ عَلَيْهِ أَبُوهُ كَثِيرُ الْفِهْرِيُّ، أَخْرَجَهُ أَحْمَدُ بْنُ حَنْبَلٍ فِي مُسْنَدِهِ مِنْ طَرِيقِهِ.",
            "page": "35",
            "part": "1",
            "seal": "7AC831A4"
        },
        {
            "id": "19",
            "nass": "الْحَدِيثُ السَّابِعُ ¶ 7 - قَرَأْتُ عَلَى فَاطِمَةَ بِنْتِ العِزِّ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُثْمَانَ التَّنُوخِيَّةِ بِدِمَشْقَ، أَنْبَأَكَ سُلَيْمَانُ بْنُ حَمْزَةَ بْنِ أَبِي عُمَرَ، عَنْ مُحَمَّدِ بْنِ عَمَّارٍ الْحَرَّانِيِّ، أَنَّ هِبَةَ اللَّهِ بْنَ الْحُسَيْنِ بْنِ أَبِي شُرَيْكٍ أَنْبَأَهُ، أنا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُورِ، ثنا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى بْنِ الْجَرَّاحِ إِمْلاءً، ثنا أَبُو الْقَاسِمِ الْبَغَوِيُّ، ثنا كَامِلُ بْنُ طَلْحَةَ، ثنا عَبَّادُ بْنُ عَبْدُ الصَّمَدِ أَبُو مَعْمَرٍ، ثنا أَنَسُ بْنُ مَالِكِ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «طَبَقَاتُ أُمَّتِي خَمْسُ طَبَقَاتٍ، كُلُّ طَبَقَةٍ أَرْبَعُونَ سَنَةً، فَطَبَقَتِي وَطَبَقَةُ أَصْحَابِي أَهْلُ الْعِلْمِ وَالْإِيمَانِ، وَالَّذِينَ يَلُونَهُمْ إِلَى الثَّمَانِينِ أَهْلُ الْبِرِّ وَالتَّقْوَى، وَالَّذِينَ يَلُونَهُمْ إِلَى الْعِشْرِينِ وَمِائَةٍ أَهْلُ التَّرَاحُمِ وَالتَّوَاصُلِ، وَالَّذِينَ يَلَونَهُمْ إِلَى السِّتِّينِ وَمِائَةٍ أَهْلُ التَّقَاطُعِ وَالتَّدَابُرِ , وَالَّذِينَ يَلُونَهُمْ إِلَى الْمِائَتَيْنِ أَهْلُ الْهَرْجِ وَالْحُرُوبِ» . ¶ هَذَا حَدِيثٌ ضَعِيفٌ، رَوَاهُ أَبُو عَبْدِ اللَّهِ بْنُ مَاجَهْ فِي كِتَابِ الْفِتَنِ مِنْ كِتَابِ السُّنَنِ لَهُ، عَنْ نَصْرِ بْنِ عَلِيٍّ، عَنْ نُوحِ بْنِ قَيْسٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَعْقِلٍ، عَنْ يَزِيدَ بْنِ أَبَانَ الرَّقَّاشِيِّ، عَنْ أَنَسٍ نَحْوَهُ ¶ وَعَبَّادٌ",
            "page": "36",
            "part": "1",
            "seal": "969291A4"
        },
        {
            "id": "20",
            "nass": "وَيَزِيدُ ضَعِيفَانُ، وَلَهُ شَوَاهِدٌ كُلُّهَا ضِعَافٌ؛ مِنْهَا: أَنَّ عَلِيَّ بْنَ حُجْرٍ رَوَاهُ , عَنْ إِبْرَاهِيمَ بْنِ مُطَهَّرٍ الْفِهْرِيِّ , وَلَيْسَ بِعُمْدَةٍ، عَنْ أَبِي الْمَليحِ بْنِ أُسَامَةَ الْهُذَلِيِّ، عَنْ أَبِيهِ. ¶ وَمِنْهَا: مَا رَوَاهُ يَحْيَى بْنُ عَنْبَسَةَ الْقُرَشِيُّ وَهُوَ تَالِفٌ عَنِ الثَّوْرِيِّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنِ ابْنِ عَبَّاسٍ، نَحْوَهُ. ¶ وَإِنَّمَا أَوْرَدْتُهُ؛ لِأَنَّ لَهُ مُتَابِعًا، وَلِكَوْنِهِ فِي إِحْدَى الْسُنَنِ.",
            "page": "37",
            "part": "1",
            "seal": "74BA1197"
        },
        {
            "id": "21",
            "nass": "الْحَدِيثُ الثَّامِنُ ¶ 8 - قَرَأْتُ عَلَى عَلِيِّ بْنِ مُحَمَّدِ بْنِ أَبِي الْمَجْدِ بِالْقَاهِرَةِ، أَخْبَرَكُمْ سُلَيْمَانُ بْنُ حَمْزَةَ، وَغَيْرُهُ إِذْنًا، عَنْ أَبِي الْحَسَنِ بْنِ الْحُسَيْنِ الْآجُرِيِّ، وَغَيْرِهِ، عَنْ سَعِيدِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ البَنَّا، أَنَّ أَبَا نَصْرٍ مُحَمَّدَ بْنَ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيَّ، أَخْبَرَهُمْ، قَالَ: أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الْمُخَلِّصُ فِي السَّادِسِ مِنْ حَدِيثِهِ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا دَاوُدُ بْنُ رُشَيْدٍ، ثنا يَعْلَى بْنُ الْأَشْدَقِ، سَمِعْتُ النَّابِغَةَ، يَقُولُ: أَنْشَدْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ بَلَغْنَا السَّمَاءَ مَجْدُنَا وَسَنَاؤُنَا ... وَإِنَّا لَنَرْجُو فَوْقَ ذَلِكَ مَظْهَرَا ¶ فَقَالَ: «أَيْنَ الْمَظْهَرُ يَا أَبَا لَيْلَى؟» قُلْتُ: الْجَنَّةُ، قَالَ: «أَجَلْ إِنْ شَاءَ اللَّهُ» ، ثُمَّ قُلْتُ: ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ تَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهُ أَنْ يُكَدَّرَا",
            "page": "38",
            "part": "1",
            "seal": "5523B362"
        },
        {
            "id": "22",
            "nass": "وَلا خَيْرَ فِي جَهْلٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الْأَمْرَ أَصْدَرَا ¶ فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يُفَضِّضُ اللَّهُ فَاكَ» , مَرَّتَيْنِ ¶ رَوَاهُ الْبَزَّارُ فِي مُسْنَدِهِ: عَنْ هَاشِمِ بْنِ الْقَاسِمِ الْحَرَّانِيِّ، وَالْحَسَنُ بْنُ سُفْيَانَ فِي مُسْنَدِهِ: عَنْ عَبْدِ الْمَلِكِ الْحَرَّانِيِّ، كِلاهُمَا، عَنْ يَعْلَى بْنِ الْأَشْدَقِ، فَوَقَعَ لَنَا بَدَلًا عَالِيًا. ¶ وَرَوَاهُ الدَّارَقُطْنِيُّ فِي الْمُؤْتَلِفِ الْمُخْتَلِفِ مِنْ طَرِيقِ الرَّحَّالِ بْنِ الْمُنْذِرِ، عَنْ أَبِيهِ , عَنْ جَدِّهِ، عَنِ ابْنِ سَامَةَ , وَكَانَ قَدْ وَفَدَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّابِغَةِ الْجَعْدِيِّ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقُلْتُ. . . فَذَكَرَهُ. ¶ قِصَّةُ النَّابِغَةِ مَشْهُورَةُ عَنْهُ مِنْ طُرُقٍ. ¶ وَبِالسَّنَدِ الْمُتَقَدِّمِ فِي الْحَدِيثِ الْأَوَّلِ إِلَى الْإِمَامِ أَبِي عُمَرَ بْنِ عَبْدِ الْبَرِّ، قَالَ فِي تَرْجَمَةِ النَّابِغَةِ: وَقَدْ وَفَدَ عَلَى",
            "page": "39",
            "part": "1",
            "seal": "A857D295"
        },
        {
            "id": "23",
            "nass": "النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُسْلِمًا، وَأَنْشَدَهُ، وَدَعَا لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ مِنْ أَوَّلِ مَا أَنْشَدَهُ، قَوْلُهُ فِي قَصِيدَتِهِ الرَّائِيَّةِ: ¶ أَتَيْتُ رَسُولَ اللَّهِ إِذَا جَاءَ بِالهَدْي ... وَيَتْلُو كِتَابًا كَالْمَجَرَّةِ نَيِّرًا ¶ ثُمَّ سَاقَ الْحَدِيثَ وَالشِّعْرَ مِنْ طَرِيقِ الْحَارِثِ بْنِ أَبِي أُسَامَةَ، ثنا الْعَبَّاسُ بْنُ الْفَضْلِ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ التَّمِيمِيُّ، حَدَّثَنِي الْحَسَنُ بْنُ عُبَيْدِ اللَّهِ، حَدَّثَنِي مَنْ سَمِعَ النَّابِغَةَ الْجَعْدِيَّ، يَقُولُ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَأَنْشَدْتُهُ قَوْلِي:. . . فَذَكَرَ أَبْيَاتًا مِنَ الْقَصِيدَةِ. ¶ ثُمَّ قَالَ أَبُو عُمَرَ: فِي رِوَايَةِ يَعْلَى بْنِ الْأَشْدَقِ , وَعَبْدِ اللَّهِ بْنِ جِرَادٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ لَهُ: «أَجَدْتَ، لا يُفَضِّضُ اللَّهُ فَاكَ» . ¶ ثُمَّ قَالَ أَبُو عُمَرَ: قَدْ رَوَيْنَا. . . . . . . هَذَا الْخَبَرَ مِنْ وُجُوهٍ كَثِيرَةٍ عَنِ النَّابِغَةِ الْجَعْدِيِّ مِنْ طَرِيقِ يَعْلَى بْنِ الْأَشْدَقِ وَغَيْرِهِ. ¶ قُلْتُ: فَبَانَ أَنَّ لِلْحَدِيثِ أَصْلًا، فَلِذَلِكَ خَرَّجْتُهُ وَاللَّهُ الْمُسْتَعَانُ. ¶ وَرَوَيْنَاهُ فِي الْأَرْبَعِينِ الْبُلْدَانِيَّةِ لِلسَّلَفِيِّ مِنْ طَرِيقٍ أُخْرَى أَخْرَجَهَا بِإِسْنَادٍ غَرِيبٍ إِلَى الْأَصْمَعِيِّ، عَنْ أَبِي عَمْرِو بْنِ الْعَلاءِ، عَنْ نَصْرِ بْنِ سَالِمِ اللَّيْثِيِّ، عَنْ أَبِيهِ، عَنِ النَّابِغَةِ بِطُولِهِ. ¶ وَطَرِيقُ عَبْدِ اللَّهِ بْنِ جِرَادٍ الَّتِي أَشَارَ إِلَيْهَا , رَوَيْنَاهَا فِي غَرِيبِ الْحَدِيثِ لِلْخَطَّابِيِّ مِنْ طَرِيقِ سُلَيْمَانَ بْنِ أَحْمَدَ الْحَرَشِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ حَبْيبٍ الْكَعْبِيِّ، عَنْ مُهَاجِرِ بْنِ سُلَيْمٍ، عَنْ عَبْدِ اللَّهِ بْنِ جِرَادٍ، قَالَ: سَمِعْتُ النَّابِغَةَ بْنَ أَبِي جَعْدَةَ. . . . فَذَكَرَ نَحْوَهُ، وَزَادَ فِي آخِرِهِ، قَالَ:",
            "page": "40",
            "part": "1",
            "seal": "98B42C32"
        },
        {
            "id": "24",
            "nass": "فَنَظَرْتُ إِلَيْهِ وَكَأَنَّ فَاهُ البَرَدُ المُنْهَلِ، تَرِفُّ غُرُوبُهُ.",
            "page": "41",
            "part": "1",
            "seal": "E5D97110"
        },
        {
            "id": "25",
            "nass": "الْحَدِيثُ التَّاسِعُ ¶ 9 - أَخْبَرَنَا عُمَرُ بْنُ مُحَمَّدِ بْنِ زَاهِدٍ الْبَالِسِيُّ بِدِمَشْقَ، أَخْبَرَتْنَا زَيْنَبُ بِنْتُ الْكَمَالِ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ سَمَاعًا عَلَيْهَا، أنا عَبْدُ الْخَالِقِ بْنُ أَنْجَبَ النِّشْتِبْرِيُّ فِي كِتَابِهِ، عَنْ وَجِيهِ بْنِ طَاهِرٍ، أنا أَبُو حَامِدٍ أَحْمَدُ بْنُ الْحَسَنِ الْأَزْهَرِيُّ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ أَحْمَدُ الْمَخْلَدِيُّ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ السَّرَّاجُ، ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، ثنا أَبُو هَاشِمٍ كَثَيرُ بْنُ عَبْدِ اللَّهِ الْأُبَلِّيُّ، سَمِعْتُ أَنَسَ بْنَ مَالِكٍ يُحَدِّثُ مُعَاوِيَةَ بْنَ قُرَّةَ، قَالَ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ، وَأَنَا ابْنُ ثَمَانِ سِنِينَ، وَكَانَ أَبِي تُوُفِّيَ، وَتَزَوَّجَتْ أُمِّي بِأَبِي طَلْحَةَ، وَكَانَ أَبُو طَلْحَةَ إِذْ ذَاكَ لَمْ يَكُنْ لَهُ شَيْءٌ، وَرُبَّمَا بِتْنَا اللَّيْلَةَ وَاللَّيْلَتَيْنِ بِغَيْرِ عَشَاءٍ،",
            "page": "42",
            "part": "1",
            "seal": "71D001B8"
        },
        {
            "id": "26",
            "nass": "فَوَجَدْنَا كَفًّا مِنْ شَعِيرٍ، فَطَحَنَتْهُ وَعَجَنَتْهُ، وَخَبَزَتْ مِنْهُ قُرْصَيْنِ، وَطَلَبَتْ شَيْئًا مِنَ اللَّبَنِ مِنْ جَارَةٍ لَهَا أَنْصَارِيَّةٍ، فَصَبَّتْ عَلَى الْقُرْصَيْنِ، وَقَالَتْ: اذْهَبْ فَادْعُ بِأَبِي طَلْحَةَ تَأْكُلانِ جَمِيعًا. ¶ فَخَرَجْتُ أَشْتَدُّ فَرَحًا لِمَا أُرِيدُ أَنْ آكُلَ، فَإِذَا أَنَا بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَاعِدًا وَأَصَحَابِهِ، فَدَنَوْتُ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: إِنَّ أُمِّي تَدْعُوكَ. ¶ فَقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَقَالَ لِأَصْحَابِهِ: «قُومُوا» ، فَجَاءَ حَتَّى انْتَهَى إِلَى قَرِيبٍ مِنْ مَنْزِلِنَا، فَقَالَ لِأَبِي طَلْحَةَ: «هَلْ صَنَعْتُمْ شَيْئًا دَعَوْتُمُونَا إِلَيْهِ؟» فَقَالَ أَبُو طَلْحَةَ: وَالَّذِي بَعَثَكَ بِالْحَقِ نَبِيًّا، مَا دَخَلَ فَمِي مُنْذُ غُدَاةِ أَمْسٍ شَيْءٌ، قَالَ: «فَلِأَيِّ شَيْءٍ دَعَتْنَا أُمُّ سُلَيْمٍ؟ ادْخُلْ فَانْظُرْ» . ¶ فَدَخَلَ أَبُو طَلْحَةَ، فَقَالَ: يَا أُمَّ سُلَيْمٍ، لِأَيِّ شَيْءٍ دَعَوْتِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَتْ: مَا فَعَلْتُ غَيْرَ أَنِّي اتَّخَذْتُ قُرْصَيْنِ مِنْ شَعِيرٍ، وَطَلَبْتُ مِنْ جَارَتِي الْأَنْصَارِيَّةِ لَبَنًا فَصَبَبْتُ عَلَى الْقُرْصَيْنِ، وَقُلْتُ لِابْنِي أَنَسٍ: اذْهَبْ فَادْعُ أَبَا طَلْحَةَ تَأْكُلانِ جَمِيعًا. ¶ فَخَرَجَ أَبُو طَلْحَةَ، فَقَالَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الَّذِي قَالَتْ أُمُّ سُلَيْمٍ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «ادْخُلْ بِنَا يَا أَنَسُ» . ¶ فَدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو طَلْحَةَ , وَأَنَا مَعَهُمْ، فَقَالَ: «يَا أُمَّ سُلَيْمٍ، ائْتِينِي بِقُرْصِكِ» . ¶ فَأَتَتْهُ بِهِ، فَوُضِعَ بَيْنَ يَدَيْهِ، وَبَسَطَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدَهُ عَلَى الْقُرْصِ،",
            "page": "43",
            "part": "1",
            "seal": "F0F8F7DD"
        },
        {
            "id": "27",
            "nass": "وَفَرَّقَ بَيْنَ أَصَابِعِهِ، فَقَالَ: «يَا أَبَا طَلْحَةَ، اذْهَبْ فَادْعُ مِنْ أَصْحَابِنَا عَشَرَةٍ» . ¶ فَدَعَا بِعَشَرَةٍ، فَقَالَ لَهُمْ: «اقْعُدُوا وَسَمُّوا، وَكُلُوا مِنْ بَيْنِ أَصَابِعِي» . ¶ فَقَعَدُوا، فَقَالُوا: بِسْمِ اللَّهِ، فَأَكَلُوا مِنْ بَيْنِ أَصَابِعِهِ حَتَّى شَبِعُوا، فَقَالُوا: شَبِعْنَا، فَقَالَ: «انْصَرِفُوا» ، وَقَالَ لِأَبِي طَلْحَةَ: «ادْعُ لِي بِعَشَرَةٍ أُخْرَى» ، فَمَا زَالَ تَذْهَبُ عَشَرَةٌ وَتَجِيءُ عَشَرَةٌ، حَتَّى أَكَلَتْ مِنْهُ ثَلاثَةٌ وَسَبْعُونَ رَجُلًا، قَالَ: «يَا أَبَا طَلْحَةَ، وَيَا أَنَسُ، تَعَالَوْا» . ¶ فَأَكَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَأَبُو طَلْحَةَ، وَأَنَا مَعَهُمْ حَتَّى شَبِعْنَا، ثُمَّ إِنَّهُ رَفَعَ الْقُرْصَيْنِ، فَقَالَ: «يَا أُمَّ سُلَيْمٍ، كُلِي وَأَطْعِمِي مَنْ شِئْتِ» . ¶ فَلَمَّا أَبْصَرَتْ أُمُّ سُلَيْمٌ ذَلِكَ، أَخَذَتْهَا الرَّعْدَةُ، يَعْنِي مِنَ الْعَجَبِ. ¶ هَذَا حَدِيثٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ، وَهُوَ مَشْهُورٌ عَنْ أَنَسٍ، وَفِي الْإِسْنَادِ الَّذِي أَوْرَدْنَاهُ مَقَالٌ، مِنْ جِهَةِ كَثِيرِ بْنِ عَبْدِ اللَّهِ، فَقَدْ تَكَلَّمُوا فِيهِ كَثِيرًا، وَلَكِنَّهُ لَمْ يَنْفَرِدْ بِهِ، فَقَدْ تَابَعَهُ إِسْحَاقُ بْنُ عَبْدُ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسٍ، أَخْرَجَ الْبُخَا رِيُّ بَعْضَهُ مِنْ طَرِيقِهِ بِمَعْنَاهُ , وَاللَّهُ الْمُوَفِّقُ",
            "page": "44",
            "part": "1",
            "seal": "19AE37EA"
        },
        {
            "id": "28",
            "nass": "الْحَدِيثُ الْعَاشِرُ ¶ 10 - قَرَأْتُ عَلَى مَرْيَمَ بِنَتِ أَحْمَدَ بْنِ مُحَمَّدِ الْأَذْرَعِيِّ بِظَاهِرِ الْقَاهِرَةِ، أَخْبَرَكُمْ يُونُسُ بْنُ إِبْرَاهِيمَ الدَّبُّوسِيُّ سَمَاعًا عَلَيْهِ، أنا عَلِيُّ بْنُ الْحُسَيْنِ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، أنا أَبُو الْكَرَمِ الْمُبَارَكُ بْنُ الْحَسَنِ الشَّهْرُزُورِيُّ، عَنِ الشَّيْخَيْنِ: أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ هَزَارْمَرْدَ الصَّرِيفِينِيِّ، وَأَبِي الْحَسَنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ النَّقُورِ، قَالا: ثنا عُمَرُ بْنُ إِبْرَاهِيمَ الكَتَّانِيُّ. ¶ وَقَرَأْتُ عَلَى التَّقِيِّ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَحْمَدَ بْنِ أَبِي طَالِبِ، أنا مُحَمَّدُ بْنُ عَبْدُ الْوَاحِدِ فِي كِتَابِهِ، عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ الزَّاغُونِيُّ، أنا أَبُو نَصْرٍ الزَّيْنَبِيُ، أنا أَبُو طَاهرٍ الْمُخَلِّصُ. ¶ قَالا: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا طَالُوتُ بْنُ عَبَّادٍ، ثنا فَضَّالُ بْنُ جُبَيْرٍ، عَنْ أَبِي أُمَامَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: \" اكْفُلُوا لِي بِسِتٍ أَكْفُلْ لَكُمْ بِالْجَنَّةِ: إِذَا حَدَّثَ أَحَدُكُمْ فَلا يَكْذِبْ، وَإِذَا اؤْتُمِنَ فَلا يَخُنْ، وَإِذَا وَعَدَ فَلا يُخْلِفْ، غُضُّوا أَبْصَارَكُمْ، وَكُفُّوا أَيْدِيَكُمْ، وَاحْفَظُوا فُرُوجَكُمْ \". ¶ هَذَا حَدِيثٌ حَسَنٌ، وَطَالُوتُ بْنُ عَبَّادٍ، قَالَ فِيهِ أَبُو حَاتِمٍ: صَدُوقٌ، وَضَعَّفَهُ غَيْرُهُ، كَذَا قَالَ ابْنُ الْجَوْزِيُّ!",
            "page": "45",
            "part": "1",
            "seal": "BD7CEA31"
        },
        {
            "id": "29",
            "nass": "قَالَ الذَّهَبِيُّ: وَقَدْ تَعِبْتُ فِي التَّفْتِيشِ لِأَجِدَ أَحَدًا ضَعَّفَهُ فَلَمْ أَقْدِرْ عَلَى ذَلِكَ. ¶ قُلْتُ وَلَمْ يَنْفَرِدْ بِهِ، بَلْ تَابَعَهُ عَلَيْهِ أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَجِّيُّ الْحَافِظُ الثِّقَةُ، عَنْ مُحَمَّدِ بْنِ عَرْعَرَةَ بْنِ الْبِرِنْدِ السَّامِيِّ الْمُتَّفَقِ عَلَى إِخْرَاجِ حَدِيثِهِ فِي الصَّحِيحَيْنِ، عَنْ فَضَّالِ بْنِ جُبَيْرٍ. ¶ فَأَمَّا فَضَّالٌ فَذَكَرَهُ أَبُو أَحْمَدَ الْعَسَّالِ فِي تَارِيخِهِ، فَقَالَ فَضَّالَ بْنَ جُبَيْرٍ: بَصْرِيٌّ، سَمِعَ مِنْ أَبِي أُمَامَةَ. ¶ وَسَاقَ لَهُ هَذَا الْحَدِيثَ مِنْ طَرِيقِ مُطَيَّنٍ، عَنْ طَالُوتَ، وَلَمْ يُجَرِّحَهُ. ¶ وَذَكَرَهُ أَبُو حَاتِمٍ فَضَعَّفَهُ فِيمَا ذَكَرَ الْكَتَّانِيُّ عَنْهُ، وَلَمْ أَرَهُ فِي كِتَابِ ابْنِ أَبِي حَاتِمٍ. ¶ وَأَوْرَدَ لَهُ ابْنُ عَدِيٍّ , وابْنُ حِبَّانَ أَحَادِيثَ اسْتَنْكَرَاهَا، وَقَدْ أَخْرَجَ لَهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ. ¶ وَلِحَدِيثِهِ هَذَا شَوَاهِدٌ مِنْهَا: عَنْ عُبَادَةَ بْنِ الصَّامِتِ فِي صَحِيحِ ابْنِ حِبَّانَ , وَمُسْتَدْرَكِ الْحَاكِمِ،",
            "page": "46",
            "part": "1",
            "seal": "DC9B0272"
        },
        {
            "id": "30",
            "nass": "وَعَنْ أَنَسٍ فِي مُسْنَدِ أَحْمَدَ بْنِ مَنِيعٍ , وَالْحَسَنِ بْنِ سُفْيَانَ , وَأَبِي يَعْلَى , وَمُسْتَدْرَكِ الْحَاكِمِ، وَعَنْ أَبِي هُرَيْرَةَ فِي الْمُعْجَمِ الْأَوْسَطِ لِلطَّبَرَانِيِّ وَغَيْرِهِ، وَعَنِ الزُّبَيْرِ بْنِ عَدِيٍّ مُرْسَلًا فِي الزُّهْدِ لِسَعِيدِ بْنِ مَنْصُورٍ. ¶ وَاللَّهُ الْمُوَفِّقُ، وَالْحَمْدُ لِلَّهِ، وَالصَّلاةُ وَالسَّلامُ عَلَى رَسُولِ اللَّهِ",
            "page": "47",
            "part": "1",
            "seal": "7295D786"
        }
    ],
    "t21489": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العاشر"
        }
    ]
}