{
    "b21500": [
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ قال جار الله العلامة فخرُ خوارزم ¶ اللهُمَّ إنَّ مما منحتني من الَّنَعمِ اَلسَّوابِغِ إلهام هذه الْكَلِمِ اَلنَّوَابِغِ",
            "page": "5",
            "part": "1",
            "seal": "3E98C194"
        },
        {
            "id": "3",
            "nass": "ناطقة بكلَّ زاجرةٍ موعظةٍ حاثةً على كلَّ عبرةٍ موعظةٍ كأني ألقنُ بها مجلة لقْمانَ وأَصِفُ بها حكمة آصف سليمان",
            "page": "6",
            "part": "1",
            "seal": "3589D1BA"
        },
        {
            "id": "4",
            "nass": "ولكن ثمة آذان عن استماع الحق مشدودةٌ وأذهانٌ عن تدبره مصدودةٌ وناسٌ لهم مضجع من الغفلةِ ممهودٌ ويقل في أجفانهم السهود كأنهم فهودٌ",
            "page": "7",
            "part": "1",
            "seal": "93B361CE"
        },
        {
            "id": "5",
            "nass": "فَهَبْ لها من يرغب في الآداب السنية السنوية والعظات الحسنة اْلَحَسِنَّيِة ويهتز للتزين لما حيكَ من وشيها وصيغَ من حُليها وَخُذْ بأيدينا إلي كسبِ ما تحب وترضى ووفقنا لمداواة هذه القلوبِ المرضى إنَّك أقرب قريبٍ وأجوب مجيبٍ السُّنَّةُ منها جي ومنها أَجي عيني تقرُّ بكم عند تقربكم",
            "page": "8",
            "part": "1",
            "seal": "40291750"
        },
        {
            "id": "6",
            "nass": "المرء يقدم ثم يحجم والنوء يُثْجِمُ ثم يُنْجِمُ حبذا ألوا دق إذا رعدا والصادق إذا وعد السوقية كلابٌ سَلُوِفيَّةٌ",
            "page": "9",
            "part": "1",
            "seal": "71D7AC17"
        },
        {
            "id": "7",
            "nass": "رُبَّ زعَمَاتِ يُسَمَّيْنَ عَزَمَاتِ سحابةٌ وقفت تَحَلَّةَ الأبُّ أعرفُ وأشرفُ وألامُّ أَرْأَمُ وأرأف",
            "page": "10",
            "part": "1",
            "seal": "30AAE172"
        },
        {
            "id": "8",
            "nass": "الكريم من ينشئ بارقة هَطْلِهِ ولا يرسل صاعقة مَطْلِهِ أَرضى الناسِ باْلَخَسارِ بائع الدَّيِنِِ بالدينار اللحيةُ حلية ما لم تطل عن الطَّلِيَّة لم يبق في الناسِ ودكُ شَرُّ من الضَّحاكِ وَدكُ",
            "page": "11",
            "part": "1",
            "seal": "C88185A1"
        },
        {
            "id": "9",
            "nass": "أي مالٍ أديت ذكاته درت بركاته يا بٌنيَّ قِفاك عما يقرع قفاك منْ زرع الاْحَنَ حصد المحن ما كَثْرَةٌ المقالةِ بِعَثْرَةِ مقالة الأمين آمنٌ والخائن خائنٌ أَنَثَ مِنَ النسوةِ مَنْ إتَّخَذَ مِنَ النسوة أسوة",
            "page": "12",
            "part": "1",
            "seal": "BDAAE928"
        },
        {
            "id": "10",
            "nass": "عيش المجاهد جهيدٌ ورزق الزاهدِ زهيدٌ متى أُصْبِحَ وَأُمْسِىَ ويومي خيرٌ من أمسي قد جمع الأصل والفرع مَنْ تَبِعَ العقلَ الشرْعَ ما لِلْفُسَّاقِ من حميمٍ غير غَسَّاقٍ وحميمٍ",
            "page": "13",
            "part": "1",
            "seal": "0610892F"
        },
        {
            "id": "11",
            "nass": "المتقون في ظِلاَلٍ وسررٍ والمجرمون في ظَلاِلٍ وسُعُرٍ ليس من الشرف والكرم عادة الشره والقرم كلُّ حيٍ يُحْتَضَرُ فطوبى لمن يُخْتَصَرُ إن شج فكم أسا وإن شح فكم آسَا",
            "page": "14",
            "part": "1",
            "seal": "D5547765"
        },
        {
            "id": "12",
            "nass": "الليالي وما خَلَّدْنَ لداتك أفتخالهنَّ مُخَلَّدَاتِكَ آلْعُرْبُ نبع صلبِ المعاجم والْغَرْبُ مثلٌ للأعاجم الغربانُ غربانٌ والسودانُ سيدانُ",
            "page": "15",
            "part": "1",
            "seal": "7F82B923"
        },
        {
            "id": "13",
            "nass": "إذا قَلَّتِ الأنصار كَلَتِ الأبصار ما وراء الخَلْقِ الدميم إلا الْخُلْقُ الذميم مخايل الغم والمسرة تبكي وتضحك من اسرة العمل مع فساد الاعتقاد مشبه بالسراب والرماد من كانت نعمته واصبةً كانت طاعته واجبةً رُبَّ صدقةٍ من بين فكيك خيرٌ من صدقةٍ من بطنِ كفيك",
            "page": "16",
            "part": "1",
            "seal": "52F57982"
        },
        {
            "id": "14",
            "nass": "لا تمش بالريبة مُهَينْماً ولا تنس أن عليك مُهَيمْناً صنوان من منح سائله وَمَنَّ ومنع نائله وَضَن عَضُّوكَ بالملآمة ووَعَظْوك لو عن رقاد الغفلة أيقظوك إنْ جمجم الباطل فأنْتَ أسْمَعُ مِنْ سِمْعٍ وإنْ همهمَ الحقُّ فكأنك بلا سمعٍ",
            "page": "17",
            "part": "1",
            "seal": "5F4D3C55"
        },
        {
            "id": "15",
            "nass": "خيمَ النقصَ والْجَدَّ طَنيبُهُ وساير الفضل والْجَدَّ جنيبُهُ رُبَّ قولٍ أوردك موردَ القتال أوردك موردَ الْقَذَالِ شِرَاكَ شِرَاكَ وإنْ أَردتَ الشَّراكَ",
            "page": "18",
            "part": "1",
            "seal": "18DE0735"
        },
        {
            "id": "16",
            "nass": "رُبَّ موهبةٍ للمروءة مذهبةٍ مَنْ لم يقومه التأنيب لم يقومه التأديب لا تبادر بادِيَ الرأي وانتظر البادي بعد لايٍ حريًّ غيرُ مَطُورٍ حريُّ أنْ يكون غيرَ ممطورٍ",
            "page": "19",
            "part": "1",
            "seal": "5D8244A9"
        },
        {
            "id": "17",
            "nass": "مَنْ صَدَقَتْ قَطاَتُهُ قَلَّتْ سقطاته صفدٌ فيه لَياَّنٌ صفدٌ فيه لَياَّنٌ أكْرِمْ حديث أخيك بإنصاتك وصنه عن وصمة عدم إلفانك هذه طرائق ما فيها رائق وخلائق غيرَ هابكَ لائقٌ",
            "page": "20",
            "part": "1",
            "seal": "2C014A3C"
        },
        {
            "id": "18",
            "nass": "لا تكن مُسْلماً سريع التواني كَمُسِلْمٍ صريع الغواني مخلب المعصيةِ يقص بالندامة وجناح الطاعة يوصل بالإدامة وجد قريناً يُناصِحُهُ فظن قرناً يُناطِحُهُ ما منع قولَ الناصِحِ أنْ يروقك وهو الذي ينصح خروقك",
            "page": "21",
            "part": "1",
            "seal": "DCE79F48"
        },
        {
            "id": "19",
            "nass": "لا خير في وأيٍ إنجازه بعد لايٍ الكتابَ الكتابَ وإنْ أردت العتاب فان العتاب مُسافهةٌ متى كان مشافهةً",
            "page": "22",
            "part": "1",
            "seal": "B7004D22"
        },
        {
            "id": "20",
            "nass": "العلم جبلٌ صعب المصعد ولكنه سهلُ المنحدرَ والجهلُ منهلٌ سهلُ الموردِ إلا أنهُ صعب المصدرِ لن يسود النقارُ ما اسْوَدَّ القارُ استند أو استفد أغارك الكَرْدِيُّ ثم طارَ كالكدريَّ",
            "page": "23",
            "part": "1",
            "seal": "5CC2F0BF"
        },
        {
            "id": "21",
            "nass": "عند يمين مَنْ يمينٌ يزداد للمكذوب اليقين فناك يا مفتون وإن أفتاك المفتون تفتق باللحم حتى تفتق بالشحم هجوم الأزمات يفسخن العزمات",
            "page": "24",
            "part": "1",
            "seal": "6750674C"
        },
        {
            "id": "22",
            "nass": "ما الجدُّ إلا غريزة وهو في الناس عزيزةٌ ما لنفسٍ مسلمة ولصفةٍ مُسيلْمةٍ من كان آدب كان رحله أجدب الحرُ لا يُدُّرُ عَلَي العصابِ ولا يُذِل وإنْ مُني بالصعاب",
            "page": "25",
            "part": "1",
            "seal": "AE21FF41"
        },
        {
            "id": "23",
            "nass": "صاحب القمار يغتنم ضوء القمر ومحب السمر لا يبالي ¶ بالسهر أمُّ الزائر نزور وأمُّ النابح نئور الفرس لابد له من السَّوْطِ وإنْ كان بعيد الشوط كم رأيت مِنْ اعرجٍ في درجِ المعالي أعرَجَ",
            "page": "26",
            "part": "1",
            "seal": "6402E8BF"
        },
        {
            "id": "24",
            "nass": "ومِنْ صحيح القدم ليس له في الخير قَدَمٌ إنْ صح السرُ صح العلنُ وإنْ لم يصح فلن ولن مَنْ أرسل نفسه مع الهوى فقد هوى في أبعد الهوى إنْ لم تملك فضل لسانك ملكت الشيطان فضل عنانك لا ترض عن نفسك تملكها والألم تمسكها من حسن سجية المرء أن يسجى معايب أخيه وأنْ يعتمد بمساويه في جملة مساعيه",
            "page": "27",
            "part": "1",
            "seal": "F1FF728E"
        },
        {
            "id": "25",
            "nass": "خذ ما هو لدينك وعرضك أصونُ ولا تأخذ بما عليك أهونُ اللئيم ملومٌ بكل لسان والكريم مُكَرَّمٌ في كل مكانٍ قُرِنَت المسرة والمساءة بالإحسان والاسائة",
            "page": "28",
            "part": "1",
            "seal": "A31BC5C9"
        },
        {
            "id": "26",
            "nass": "إذا سمعت بالمنادب فاحضر وإذا دعيت إلى المآدب فاحذر المرض والحاجة خَطبان أمر من نقيع خطبان من تنازحت أمواله ترازحت أحواله",
            "page": "29",
            "part": "1",
            "seal": "E31C96E2"
        },
        {
            "id": "27",
            "nass": "دواء المتكبر في إطارة نُغرته ونَزْعُ شيطانه من نُخرته كل طريقة لم يقومها حجةٌ فتلك طريقةٌ معوجةٌ لا تقل للحرام علق مَتَاعُ فما هو إلا علق مُتَاعٌ التاجر مجده في كيسه والعالم مجده في كراريسه",
            "page": "30",
            "part": "1",
            "seal": "A1E13CDA"
        },
        {
            "id": "28",
            "nass": "كم من مُسْلِمٍ مُسَلَّمٍ وكم من كافر مُسَلَّمٍ من أخطأته المناقب لم ينفعه المناسب أنتم كبناتِ وردان يتمرغن في أبي المسك ويقلن ما أطيب ريح المسك محل المودة والإخاء حال الشدة لا الرخاء ما العتيق المأثور بأقطع من الحديث المأثور",
            "page": "31",
            "part": "1",
            "seal": "D011B31A"
        },
        {
            "id": "29",
            "nass": "في قرع باب اللئيم قلع ناب الكريم حجة الموحدين لا تدحض بشبه المشبه وكيف يضع ما رفع إبراهيم أبرهة ويل للمساكين من ألَمسَّاكين ما ذو همة مشمعلة كمن يتشبث بكل علة",
            "page": "32",
            "part": "1",
            "seal": "D3E67C91"
        },
        {
            "id": "30",
            "nass": "من اعظم النعم صحة الأبدان وهي علة الفسوق والعصيان ما الضبعان الأمدر من الإنسان أغدر يا أٌنَيْسيَانُ عادتك النسيان اذكر الناس ناسٍ وأرق القلوب قاس",
            "page": "33",
            "part": "1",
            "seal": "28BFEAFD"
        },
        {
            "id": "31",
            "nass": "قد أمن الحرمان من سأل الرحمن الناس أجناس وأكثرهم أنجاس شينان شينان في الإسلام الرشوة والشفاعة في الأحكام فالق الحب والنوى خالق الحب والنوى ما قدع السفيه بمثل الأعراض وما أطلق عنانه بمثل العراض",
            "page": "34",
            "part": "1",
            "seal": "1652E948"
        },
        {
            "id": "32",
            "nass": "طعم الآلاء أحلى من المن وهو أمرُّ من الآلاء مع المن رب بكاء وتصلية شر من مكاء وتصدية ما ملأ البيادر إلا البذور وملأ البدر إلا الشذور",
            "page": "35",
            "part": "1",
            "seal": "71BB27F7"
        },
        {
            "id": "33",
            "nass": "الشحيح إذا رؤى زاده رؤى وإذا لقي بالسوال لقي الإسراف إتراف والأسلاف إتلاف أفلس القوم أفشلهم وأفشلهم أسفلهم مثل الصحابة وسابعهم كمثل أصحاب الكهف ورابعهم",
            "page": "36",
            "part": "1",
            "seal": "BEF60432"
        },
        {
            "id": "34",
            "nass": "كم بين العارف والبارع في المعرفة وما ليلة المزدلفة كيوم عرفة ربما كانت الحيلة من القوة اغلب والزبية يصاد بها كل ليث أغلب أصحاب السلطان أعظمهم خطرا أعظمهم خطرا وأبعد الناس مرقى في الجبل أشدهم حذرا",
            "page": "37",
            "part": "1",
            "seal": "E9A23CFC"
        },
        {
            "id": "35",
            "nass": "وقد يحدث بين خبيثين إبن لا يوبن والفرث والدم يخرج من بينهما اللبن شيع الحسنة بحسن الجزاء فما أحسن الشعري خَلْفَ الجَوْزَاِء لا تصلح الأمور إلا بأوِلي الأْلْبَابِ والأرْحَاُء لا تَدُورُ إلا على الأَقْطَابِ الدَّائِنُ والمَدْيُونُ مَدْبِراَنِ ولا خَيْرَ في دَالِ الدَّبِرَانِ",
            "page": "38",
            "part": "1",
            "seal": "E3171DA5"
        },
        {
            "id": "36",
            "nass": "سُورَةُ السَّفِيِه يُكْسُرِهَا الحُلَمَاُء والنَّارُ المُضْطَرِمَةُ يُطْفِأهَا الماء لا حَنَفَ بالدين الحَنِيِف وما أغنى الصَّعْدَةَ عن التَّثقِيِف رُبَّ زِيَادَة هي نَقْصَانُ فَائَدة والكَفُّ تَنْقُصُهَا الاصْبَعُ الزَّائِدَةُ لابد مع ذَا من ذَيَّا والدَّبَرَان تِلْوَ الثُرَيَا.",
            "page": "39",
            "part": "1",
            "seal": "07907843"
        },
        {
            "id": "37",
            "nass": "رُبَّ مُسْتَفِت أعْلَمَ من المفتي واللُّتُيَّا اكبر من التي قد يصحب الجاهل أُولي النهى والفراقد معها السُّهَى يَدُّ البَخِيلُ لا تَبِضُّ حتى تَسَلَّقَ بالمْقَوِل ولا يستخرج ما في الجبل إلا الضَّرْبُ بالمْعْوَلِ لا يبلغ السُّوقَةُ شَأوَ مَلَكِ ولا يجري كَوْكَبٌ جَرْيَ فلك",
            "page": "40",
            "part": "1",
            "seal": "7F53D0E8"
        },
        {
            "id": "38",
            "nass": "الرجل يَتْرُكُ بر أدانيه وهو إلى الأباعد يحسن والنَّعَامَةُ تَهْجُرُ بيضها وَبَيْضَ أخرى تَحْضِنُ قد يلد مثل الحسن مثل الحجاج واللؤلؤ يخرج من الماء الأجَّاجِ ولد الشريف أوْلَى بالشرف والدُّرُّ أعلى من الصَّدَفِ لاغَرَوَ وأن يرتفع أُولُو الجهل وينحط العالم فقد يَتَدَلَّى سُهَيْلٌ ويستقل النَّعَائُم زينة الأرض بالعلماء والكواكب زينة السَّمَاءِ",
            "page": "41",
            "part": "1",
            "seal": "EC11F214"
        },
        {
            "id": "39",
            "nass": "شِعَاعُ الشمس لا يُخْفَى وسِرَاجُ الْحَقِّ لا يُطْفَى رُبَّ قَوْمِ يَلُونَكَ حبَالاً ولا يَأْلُونَكَ خَبَالاَ سوف يَنْفَعُكَ ما انْتَ مَعْطٍ وإن رفعت إلي ذئابٍ مُعْطٍ",
            "page": "42",
            "part": "1",
            "seal": "760E31E4"
        },
        {
            "id": "40",
            "nass": "العلم دَرْسٌ وتَلْقِينٌ لا ¶ طَرْسٌ و ¶ وتَرَقْيِنٌ إذا أخذتك الزَّعَازِعُ لم ينفعك الوَعَاوِعُ كم لأيْدِيَ الركاب من الأياَدِي في الرقاب",
            "page": "43",
            "part": "1",
            "seal": "8A8BB134"
        },
        {
            "id": "41",
            "nass": "الدخول في دَارَةِ الإسْلاَمِ خُلُوِدٌ في دار السَّلاَمِ إن الْبَرَاطِيلَ تَنْصُرُ الأبَاطِيلَ مَنْ فُنِيَ بالرَّهْبِ عُنىِ بالْهَرَبِ نقل الصخر من القُنَنِ أَهْوَنُ من حَمْلِ المِنَنِ",
            "page": "44",
            "part": "1",
            "seal": "DCB2C991"
        },
        {
            "id": "42",
            "nass": "اكثر الناس إلى الملك تَلَفُّتاً أقلهم من الْهَلْكِ تَفَلُّتاً أهل الحَرْبِ والجَدَلِ بين الحرب والْجَزَلِ أنتم الأوداء والأعزاء ما لم تصبكم الدَّاُءَ والعَزَّاءُ الفِلاَحَةُ بالفلاح مَصْحَوبَةٌ والبركة على أهلها مصبوبة المرء عُنْوَانٌ أمره عُنُفُوَانُ عمره",
            "page": "45",
            "part": "1",
            "seal": "3A71E8EC"
        },
        {
            "id": "43",
            "nass": "ما من دَأب في الأدب أبدا كمن بدأ فيه وَشَدَا من عَرَفَ الْمَعَارِفَ غَفَّرَ الْمَرَاَعِفَ خَفْ على الصدر السرِى من ذَوِى الْقَدْرِ الزَّرِىَّ أيها الْحُوَّلُ القلب أمن حِيلَتِكَ أن تجمع المال لَبِعْلِ حَيِلَتِكَ",
            "page": "46",
            "part": "1",
            "seal": "3961A410"
        },
        {
            "id": "44",
            "nass": "في الأرض نَاسٌ ونُوَيْسٌ منهم طَاوُسٌ وطُوِيْسٌ آمن بالأمِيِن إبنِ آمَنَة تَأتِ يَوْمَ الفَزَعِ بِنَفْسٍ آمنة أكثر النَّاس عن الحق زور ودعواهم باَطلٌ وزور",
            "page": "47",
            "part": "1",
            "seal": "AEEA6E4E"
        },
        {
            "id": "45",
            "nass": "إذا خَبَّ أخُوُكَ فَخَلَّقْ إلى اسمه وتحفظ من كيده وطَلْسَمِهِ مِلاَكُ حُسْنِ السَّمْتِ إثار طول الصَّمْتِ من لم تَزِنْهُ السِّيَرُ لم تَزِنْهُ السَّيْرَاءُ ومن لم يَتَّقِ الحوب لم تَنْقَ له الحَوْبَاءُ",
            "page": "48",
            "part": "1",
            "seal": "E9838795"
        },
        {
            "id": "46",
            "nass": "راقب القابض الباسط وكُنِ الُمْقِسَط لا القَاسِطَ لاخير في الزَّمَانِ ما طلع الَمْرزَباِن كم أحْدَثَ بك الزمان أمرا إمرا كما لم يزل يضرب زيد عمرا الِحَيُل مَعَ الْحَول ولا تبتغي عنه الْحِوَلَ",
            "page": "49",
            "part": "1",
            "seal": "9A0C99A7"
        },
        {
            "id": "47",
            "nass": "إن لم تكن ذا عِرْنينٍ اشَمَّ كُنْتَ لريح الذل اشَمَّ عمل فيه رياءٌ ما فيه ضياءٌ بِرَبِّهِ فَلْيِثَقْ مَنْ يِثَقُ وإلا فَلْيَبِقِ فيمَنْ وَبَقَ رُبَّ زَوْرَةِ زَائِرٍ أَشَدُّ مِنْ زَأْرَةِ زَائِرٍ زَأْرَةُ الأسَدِ في الزَّارَةِ أهْوَنُ من زَوَرَةِ بَعْضِ الَّزاَرِة",
            "page": "50",
            "part": "1",
            "seal": "FC55672B"
        },
        {
            "id": "48",
            "nass": "اَّلناُس أكَثُرُهْم أغمارٌ وإن تنَّفَسْت بِهمُ الاعْمَارُ يَاذاَ الكَبرِ إيتِ بما هُوَ بالْعَبْدِ أَجْدَرُ وإنْ كُنْتَ أَعَزَّ مِنَ الكِبْرِيتِ الأحْمَرِ نَظَرَتْ الَيْكَ الَّسْبُعونَ وَأَنْتَ سَبْعٌ تَصْبِعُ في الدُّنْيَا كَأَنَّكَ في ثُلَّةٍ ضَبُعٌ ما زَادَ كبرٌ قَطُّ في كَبِرِ ما الكبَرُ إلاريٌح في كِبَرِ",
            "page": "51",
            "part": "1",
            "seal": "DFA60E4F"
        },
        {
            "id": "49",
            "nass": "إن حُسْنِ السِّيمَاءِ جنسٌ من الكيمياء إذا حَصَّلْتُكَ ياقُوتُ هَانَ على الدُّرُّ وَالْياقُوتُ ما الثمر الْيانُعِ تحت خَضْرَةِ الورق بأحْسَنَ من الخط اليانع في بياض الورق تَسْوِيدٌ بخط الكاتب أملح مِنْ تَوْرِيدٍ بِخَدِّ الكَاعِبِ لا يَنْشَبُ ظُفْرُ اللَّيْثِ في الْفَرِيسةَ ما دام رابضا في الْعَرِيَسةِ",
            "page": "52",
            "part": "1",
            "seal": "26FDEE55"
        },
        {
            "id": "50",
            "nass": "لا تجعل صندوق السِّرِّ إلا صَدْرَ الصَّدُوق الْحُرِّ كونوا حُنَفَاءَ لله حُلَفَاءَ في الله الْبَأْسُ والْحِلْمُ حَنْتَفِي وأحْنَفيٌ والدين والعلم حَنِيفِيٌّ وحَنَفِيُّ",
            "page": "53",
            "part": "1",
            "seal": "2C90FEBD"
        },
        {
            "id": "51",
            "nass": "وتَّدَ الله الأرض بالأعلام الْمُنِيفَةِ كما وَطَّدَ الْحَنِيِفَّيةَ بُعُلوم الحْنَفَيَّة الأئمة الأجِلَّةُ الْحَنَفِيَّةُ أرمه الملة الْحَنيِفية الشَّرَائُع بَمَسِائِلَها والشَّرَائِعُ بمسائلها بلى من النكد بَلاَءٌ ولولا منه لاءٌ",
            "page": "54",
            "part": "1",
            "seal": "9F1968A3"
        },
        {
            "id": "52",
            "nass": "شَتَّانَ فُلاَنٌ كالبَاقِرِ وفلان من البَاقِرِ أعز الناس يُبْلَيِ من الْخُطُوبِ بالأْعَزَّ كأن العَزَاءَ أخت الأعز وَقْعُ الْيَارُوخِ على الْيَافُوخِ أهْوَنُ من ولآية بعض الْفُرُوخِ",
            "page": "55",
            "part": "1",
            "seal": "110C7864"
        },
        {
            "id": "53",
            "nass": "صحة النسخة حديقة الحَدَقِ وثقة الرواية أروى من الغَدَقِ كم من مُوِدى في صدمة الحرب مودى وكم من أكشف لغَمَاء الرَّوْعِ أكْشَفَ تضرب في مَوْجِ الضَّلاَلِ وتُسْبِحُ فما يغني عَنْكَ الأحْرَازُ والسُّبُحُ",
            "page": "56",
            "part": "1",
            "seal": "C7F363A5"
        },
        {
            "id": "54",
            "nass": "أهل الكُفْرِ والكُفْرِانِ أبعد من الغُفْرِ والغُفْرَان الصُّنَّاعُ جَمَاهرٌ وقل فيهم من هو ماهر لا يَزَالُونَ يَرْكَبُونَ خطاياهم كأنهم على الصِّرَاط مَطَايَاهُمْ الْخَاليِ من الدين الخالص وإن قيا ذُو المنَاَقب ذُو المَنَاقِصْ لَياَليِكَ مُومِسَاتٌ يُرينَكَ بعض ما تهوى ثم يُرَينَكَ مِنْ مُتُونِ البيض يؤخذ بَيضَات الْخُدُور وَمِنْ صُدُورِ الْمُرَّانِ يُقْطَفُ رُمَّانُ الصُّدُور",
            "page": "57",
            "part": "1",
            "seal": "85B08C87"
        },
        {
            "id": "55",
            "nass": "الأيام سَعْدٌ وسُعَيْدٌ والناس عَمْرٌو وعُبَيْدٌ لابد للْنْصَلِ مِنْ قرابٍ وللْمخْلَبِ من قَنابٍ لا غَرْو من سِبَاع في غياض ومن حياة في ¶ رياض احذَرُ موِمناً يُعْذِرُكَ ولا تَذَرْ مؤمنًا يُذْعركَ عليك من يُبْذُلكَ الابْسَالَ والابْلاَسَ وإياك ومن يقول لك لا بأس ولا تَاَس",
            "page": "58",
            "part": "1",
            "seal": "35950551"
        },
        {
            "id": "56",
            "nass": "ألقى عليك طْمَرْية الْمَشيُب وعليك من الْحِرْص رداءٌ قَشِيبٌ تقول أنا صَائِمٌ وأنت لَحْمِ أخيك سَائِمٌ عَضٌ الْعَدُو أفْعَاَلك أشَدُّ من عَضِّ الأفعى لك ويلٌ لكُل رئيس من عَذَابٍ بئيس المؤمن للمؤمن طَيِّعٌ سَلِسٌ وهو على الفاسق جَامحٌ شَرسٌ",
            "page": "59",
            "part": "1",
            "seal": "AD2DF292"
        },
        {
            "id": "57",
            "nass": "ما أدرى أيهما أشقى أمن يعوم في الأمواج أمن يقوم على الأزواج إذا وقعت سهام القدر نثرت حلق النَّثْرَةِ القضاء قَرُبَ ابن قريب بأصْمَعَيْهِ لابأصْمَعِهِ وإلالم يُشر اليه الرسيد بإصبعه في قَرْضِ الأعْرَاضِ قَرْضَ الأعْرَاض",
            "page": "60",
            "part": "1",
            "seal": "16F378E2"
        },
        {
            "id": "58",
            "nass": "ضَعَ الفُرْضَ مكان الْقَرْضِ فهو أروح للقلب وأسلم للعرض أحصن من اللاَّمَةِ لَبُوسُ السلامة من نَضَا هذا اللَّبُوسُ لم يلق إلا البُوس افْتخَارُ الدني بشرف الآل كَاغتَرار الظَّمآن بلع الآل ما لكم تَجْمَحُون في الحكم يا حكَمَةُ أما يَقْدعُكُمْ من الحكْمَةِ حَكَمَةُ أن واليت قرين السوء أعداك بدائه فكن من أعدائه تنجِ من إعْدَائِهِ",
            "page": "61",
            "part": "1",
            "seal": "5907286D"
        },
        {
            "id": "59",
            "nass": "اقرب شئ عند الله من العُسْرِ يُسْرِان وأقرب عنهما عند صاحبه نَسْران فَرْقُكَ بين الرطب والعَجَمِ هو الفَرْقُ بين العَرَبِ والْعَجَمِ يادُنْياَ تَحُلِّينَ لأولادك ثم تمرين وتَجَلَّيْنَ بهم ثم تَمْرِّين إن الذي سَخَّرَ الْفُلْكَ على الماء هو الذي سَخَّرَ الْفُلْكِ في السماء",
            "page": "62",
            "part": "1",
            "seal": "D9974D9C"
        },
        {
            "id": "60",
            "nass": "إذا وقَعَتِ المْحْنَةُ تواكَلْتُمْ وإذا كانت النِّعْمَةُ تآ كَلْثُم طَاَء أعقاب العالمِينَ تطأ رقاب الظالمين لا ترض لمُجَالَستك ألا أهل مُجَانَسَتكَ رُبَّ زَاير يُرَاوحُكَ ويُغَاديكَ وهو يُكَادُحكَ ويُعَاديكَ وجه بلا حَياء عُودٌ قشر ليطه أو سرَاجٌ فَنَى سَلِيطُهُ كفاك عبرة صُدرَ فلان ثم صودر واسْتُوِسرَ فُلاَنٌ بعدما اسْتُوِزر",
            "page": "63",
            "part": "1",
            "seal": "36604CBD"
        },
        {
            "id": "61",
            "nass": "أمد متقدم المعروف بقادمه فان خوافي الريش مدد لقوادمه طلب الثناء بالمْجَاَّنِ من عادة المْحُاَّن صعود الآكام وهُبُوطُ الْغيضَانِ خَيْرٌ من القعود في الحُيطَان كُنْ صَاحبَ قُرْآن ة لا تَكُنْ صاحب قران",
            "page": "64",
            "part": "1",
            "seal": "98B70CA1"
        },
        {
            "id": "62",
            "nass": "كل قريب لك عليك رَقيبٌ يود أن تُقْبَرَ عما قريب ولَدُكَ يقول مالك إرثي وأخوك يقول مالك أرثى أهيب وطأة من الأسد من يمشي في الطريق الأسد اذكر أخاك بأذكى من الْمْسكِ السَّحِيقِ وإن كان منك في البلد السَّحِيِق لا مسْكَ ولاإنَابَ أطيب من نُسْك من أنَابَ مَامسْكُ دارين أطيب من نُسك دَارِينَ",
            "page": "65",
            "part": "1",
            "seal": "73FD9ED5"
        },
        {
            "id": "63",
            "nass": "لا يَعْبَاءُ المُؤْمنُ بشغب كل منافق فكم من عير شَاهق على جبل شَاهق كانوا يأخذون رحَالَ الفضل بزنَاتهُم دَنَانير حتى فُضِّلُوا عليهم الكلاب والسّنَانيِرُ حال العاقل الْغَافل تُبْسطُ عذر الْجَاهل الذْاهِلِ لُحْمُ الُحر يأكله أهل الحْسَدَ كما يأكل النمل ولد الأسد حل الشيب بفَوْدَيْكَ فَحَيَّهَلْ وتبصر هل تدرك الْمُهَلَ",
            "page": "66",
            "part": "1",
            "seal": "22892DB4"
        },
        {
            "id": "64",
            "nass": "الدهر يهدم سور الخَوَرْنَقِ كما يمزق بيت الخَدَرْنَقِ الشريف من إذا غيبَ عنه غيبَ وإذا إيبَ إليه هيَب المُقْطَعُونَ مُقْطُعونَ",
            "page": "67",
            "part": "1",
            "seal": "C4571282"
        },
        {
            "id": "65",
            "nass": "والْمَنَاثيرُ مَنَاشِيرُ من أكثر من سُبْحَان فهو أبلغ سَحْبَان من لم يركب الأذى لم يشرب المْاَّذيَّ كيف يثني عطف المْرَحِ الفَخَارِ من أصله من صَلْصَال كالْفَخَّارِ قُلْ لبني زياد الكملة وأكمل منهم الحملة الْعَمَلُة",
            "page": "68",
            "part": "1",
            "seal": "BCDC2C67"
        },
        {
            "id": "66",
            "nass": "الضَّاحكُ من المُؤْمن مَضْحُوكٌ منه غدا فَلْيُرْسلْ عنَانَهُ في الضحك مقتصدا لا خير في جود المْطَاَل وإن كَاَن كَالْجَوْدِ الهْطَاَّل لا خير فيمن إذا وعد تَعَرْقَبَ وإذا غَرِمَ تَعَقْرَبَ إذا كثر الطَّاغُونَ أرسَلَ الله الطَّاعُونَ ما استَهاَنَ قوم بالدين إلا حاق بهم الهوان ونفاهم الزمان كما ينفي الزَّوَاُن",
            "page": "69",
            "part": "1",
            "seal": "8A024A24"
        },
        {
            "id": "67",
            "nass": "رُبَّ تكليم بالْمْقَول أشد من التكليم بالمْعْوَلِ رب كلمة هي عند الناس فَصِيحَةٌ وهي عند الله فِضِيحَةٌ أقل من الهَمَجِ أكثر هذه المْهُجِ ما لأحد في حسن البزة من عزة الرب هيئة بذة بذت كل بزة",
            "page": "70",
            "part": "1",
            "seal": "53AA091D"
        },
        {
            "id": "68",
            "nass": "يا طالب المالِ طَالَ بك الرِّضَاعُ فمتى الفطام أحذر لا يُنْبِذَنِّكَ في الحطمة هذا الحطام لو لم يبق في ذمتك سوى دنار لم تؤمن أن يُطْرِحَكَ في وادي نار طهرت فَاكَ بَمَساويكَ لولا أنك نجسة بَمَساوِيكَ الشره على الطعام من اخلاق الطُّغَامِ أعمالك نية إن لم يُنَضِّجهاَ نية",
            "page": "71",
            "part": "1",
            "seal": "18FB1F54"
        },
        {
            "id": "69",
            "nass": "لا يقع الأعمال سنية ما لم تقع سنية طوبى ¶ لمن خاتمة عمره كفاتحته ليست أعماله نَفاضَحته الْمُسْتَهينُ بدين الله يزيد على ما فَعَلَهُ أبو معاوية يزيد أُطُلبْ وجه الله في كل ما انت صانعٌ وإلا فَعَمَلُكَ كله ضائعٌ ضَائعٌ عَوَّلّ في السباق على دينكَ تَسْبقْ في جميع مَياَدينك",
            "page": "72",
            "part": "1",
            "seal": "5FBB7C6A"
        },
        {
            "id": "70",
            "nass": "كم قَذَفَ الموت في هوة من جَمْجَمُةُ مَزْهُوَّةِ لا فضل إلا بالتقوى لمالك على مَمْلُوك ولا لغني على صُعْلُوك النساء متى عرفن ما في قلبك بالغرام ألْصَقْنَ أنْفَكَ بالرغام مَشْيُكَ من التيه الْخَيْزُلي وقولك إن سئلت الخير لا",
            "page": "73",
            "part": "1",
            "seal": "3C8BBE21"
        },
        {
            "id": "71",
            "nass": "الأحمق لا يجد لذة الحكمة كما لا يتمتع بالورد صاحب الزُّكْمَةِ ما للناس بلا خير جمال وما في الناس مجال عليك بالعمل دون التمني واياك والعجل دون التأني شقشقة هَدَرَت لعجلان شِنْشِنَةُ عرفها من سحبان",
            "page": "74",
            "part": "1",
            "seal": "CB6199C2"
        },
        {
            "id": "72",
            "nass": "أمارة ادبار المارة كثرة الوباء وقلة العمارة إياك والمارة فأنها الدماء امارة وللبلاد أبارة لن يُفْلحَ وزير عند أمير ما طَلَعَ إبن حُمير وسَمَير ابنا سمير المبالغة في التدابير مُغَاَلبَةٌ للمقادير دابة السوء إذا لحَمَتْ مَرَحَتْ وإذا مَرِحَتْ رَمحَتْ",
            "page": "75",
            "part": "1",
            "seal": "33221646"
        },
        {
            "id": "73",
            "nass": "ألا إن فوات الوفاة أشد من الحر من الوفات أتل على من وَزَرَ كلا لا وَزَرَ كونوا برامكة فما دولتكم برا مكة ألا أخبركم بالنفس الوَزَّاَرِة نفس بَلاَها الله بالوَزَارَةِ",
            "page": "76",
            "part": "1",
            "seal": "11F3A18A"
        },
        {
            "id": "74",
            "nass": "كل وَزِيَر مُوسَى إلا وَزَيرُ مُوسَى اللَّمْحَةُ اليسيرة يزال بها الابهام وجمع الكف يشده علي قصره الإبهام",
            "page": "77",
            "part": "1",
            "seal": "2BAFDB47"
        },
        {
            "id": "75",
            "nass": "بذر ممطورة يرفى مطمورة",
            "page": "78",
            "part": "1",
            "seal": "184A1E9A"
        },
        {
            "id": "76",
            "nass": "أصحاب الأطمار يدرون سحائب الأمطار الدنيا مملؤة عبرا مشونة غيرا واَلحْمْدُ لله والسْلاَمُ عَلى رَسْولِ اللهِ. عمره كفاتحته ليست أعماله نَفاضَحته الْمُسْتَهينُ بدين الله يزيد على ما فَعَلَهُ أبو معاوية يزيد أُطُلبْ وجه الله في كل ما انت صانعٌ وإلا فَعَمَلُكَ كله ضائعٌ ضَائعٌ عَوَّلّ في السباق على دينكَ تَسْبقْ في جميع مَياَدينك كم قَذَفَ الموت في هوة من جَمْجَمُةُ مَزْهُوَّةِ لا فضل إلا بالتقوى لمالك على مَمْلُوك ولا لغني على صُعْلُوك النساء متى عرفن ما في قلبك بالغرام ألْصَقْنَ أنْفَكَ بالرغام مَشْيُكَ من التيه الْخَيْزُلي وقولك إن سئلت الخير لا الأحمق لا يجد لذة الحكمة كما لا يتمتع بالورد صاحب الزُّكْمَةِ ما للناس بلا خير جمال وما في الناس مجال عليك بالعمل دون التمني واياك والعجل دون التأني شقشقة هَدَرَت لعجلان شِنْشِنَةُ عرفها من سحبان أمارة ادبار المارة كثرة الوباء وقلة العمارة إياك والمارة فأنها الدماء امارة وللبلاد أبارة لن يُفْلحَ وزير عند أمير ما طَلَعَ إبن حُمير وسَمَير ابنا سمير المبالغة في التدابير مُغَاَلبَةٌ للمقادير دابة السوء إذا لحَمَتْ مَرَحَتْ وإذا مَرِحَتْ رَمحَتْ ألا إن فوات الوفاة أشد من الحر من الوفات أتل على من وَزَرَ كلا لا وَزَرَ كونوا برامكة فما دولتكم برا مكة ألا أخبركم بالنفس الوَزَّاَرِة نفس بَلاَها الله بالوَزَارَةِ كل وَزِيَر مُوسَى إلا وَزَيرُ مُوسَى اللَّمْحَةُ اليسيرة يزال بها الابهام وجمع الكف يشده علي قصره الإبهام بذر ممطورة يرفى مطمورة أصحاب الأطمار يدرون سحائب الأمطار الدنيا مملؤة عبرا مشونة غيرا ¶ اَلحْمْدُ لله والسْلاَمُ عَلى رَسْولِ اللهِ.",
            "page": null,
            "part": null,
            "seal": "CFCD5BD4"
        }
    ],
    "t21500": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "الحمد لله والسلام على رسول الله"
        }
    ]
}