{
    "b21501": [
        {
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الكتاب: تربية القرآن يا ولدي ¶ المؤلف: العلامة الشيخ / محمود غريب ¶ (أسلم على يدي المؤلف خمسةٌ من علماء أوربا في فترة السبعينيات) ¶ الناشر: مطبعة الشعب - بغداد ¶ الطبعة: الأولى - 1400 هـ - 1980 م ¶ تنبيه: ¶ [ترقيم الكتاب موافق للمطبوع] ¶ جَزَى اللَّهُ كَاتِبَهُ وَمَنْ تَحَمَّلَ نَفَقَةَ الْكِتَابَةِ خَيرَ الجَزَاءِ وَأَوفَاهُ. ¶ **************** ¶ الكتاب واحد من الكتب التي تم تدريسها لطلاب المعاهد والجامعات. ¶ من عناوين الكتاب: ¶ الباب الأول ¶ في هذا الباب: ¶ بين منهجين. ¶ * الأم أولاً. ¶ * الأسماء علامة أو كرامة؟ ¶ * لا يا مستر \"فرويد\". ¶ * طبائع مختلفة، والطريق واحد ¶ الباب الثاني ¶ في هذا اللقاء: ¶ * خالق النفس أولى بتربيتها. ¶ * هل يستطيع العلم هداية الناس؟ ¶ * بناء الفرد بناء للأمة. ¶ * العقل الذي يعنيه القرآن. ¶ * قرآن للجميع. ¶ * الحقيقة بلا فلسفة. ¶ * جدل القرآن بين الشدة واللين. ¶ * وإنَّا أو إيَّاكم. ¶ الباب الثالث ¶ في هذا الباب: ¶ * المسرحية ناقصة. ¶ * محكمة العدل المطلق. ¶ * الإبداع والإرجاع. ¶ * يخرج الحي من الميت. ¶ * في ساحة الحساب. ¶ الباب الرابع ¶ أحسن القصص ¶ في هذا الباب: ¶ * سمات القصة القرآنية. ¶ * عندما يذكر القرآن المكان والزمان. ¶ * لماذا أعرض القرآن عن ذكر أسماء الأبطال. ¶ * {إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ} ¶ * إشباع المخيَّلة يَمهَّد لإقناع العقل. ¶ * لا يا دكتور ...",
            "page": "4",
            "part": "1",
            "seal": "4125124A"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ مقدمة ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله وسلام على عباده الذين اصطفى، وسلام على النبي المصطفى، ¶ ثم أما بعد. ¶ فهذه الرسالة خطوات نحو منهج القرآن في تربية العقل. سقتها في صورة حوار، يجمع بين عمق الفكرة، ووضوح الأسلوب. ¶ والبشرية اليوم أخفقت في وضع منهج بصير في التربية، بمقدار إخفاقها في فهم أسرار النفس الإنسانية. ¶ وسوف تظل النفس الإنسانية لغزاً غامضاً يحطِّم غطرسة علماء الغرب والشرق، لأنًّ النفس الإنسانية فرع من الروح، التي أصدق ما قيل فيها: {قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي} . ¶ فليس بِدَعاً من القول أن نقول: إن الله وحده هو صاحب الصلاحية الفذة في تربية النفس وإصلاحها، {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} .",
            "page": "5",
            "part": "1",
            "seal": "2D976447"
        },
        {
            "id": "6",
            "nass": "فمع القرآن، إن أردنا السلامة. ¶ والذي تولىًّ كبره سوف يعرف نهاية الطريق. ¶ والله أسئل أن يجعل هذه السلسلة - سلسلة يا ولدي - نافعة للمربَّين هادية إلى الطريق، وأن يجعلها في صحيفة عملي يوم ألقاه. ¶ محمود غريب ¶ بغداد في مطلع القرن ¶ الخامس عشر الهجري",
            "page": "6",
            "part": "1",
            "seal": "CE5F3C9F"
        },
        {
            "id": "7",
            "nass": "الباب الأول ¶ في هذا الباب: ¶ بين منهجين. ¶ * الأم أولاً. ¶ * الأسماء علامة أو كرامة؟ ¶ * لا يا مستر \"فرويد\". ¶ * طبائع مختلفة، والطريق واحد",
            "page": "7",
            "part": "1",
            "seal": "AABE828F"
        },
        {
            "id": "8",
            "nass": "بسم الله الرحمن الرحيم ¶ تعود الشيخ أن يبَش في وجه الضيوف على الإطلاق، إلا من جاء بموضوع - الطلاق - لما يترتَّب عليه من شقاق وفراق. ¶ والآن ندخل بيت الشيخ في حياء. مع بعض الأصدقاء. ¶ عارف: أعجبني مقالك الأخير في موضوع تربية الأولاد، وضرورة احترام عقلهم، والرفَّق بهم. ¶ وكنت موفَّقاً عندما قارنت بين منهج النبي - صلى الله عليه وسلم - ¶ ومنهج الخليل إبراهيم - عليه السلام - في علاج موضوع الأصنام. ¶ مكارم: هذا رأي أعتز به، وجزاك الله خيراً. ¶ فالحقيقة التي يجب أن يتنبَّه لها كل دارس هي أن الخليل إبراهيم - عليه السلام - حاول أن يكسر الأصنام ليوقظ العقل البشري، وليقيم لأتباعها الدليل المادي على ضعف أصنامهم، حتى عن الدفاع عن نفسها. ¶ ولكن سرعان ما عادت الأصنام إلى الوجود واستمر الناس على عبادتها.",
            "page": "9",
            "part": "1",
            "seal": "2FAB7354"
        },
        {
            "id": "9",
            "nass": "فلما جاء نبيَّنا محمد - صلى الله عليه وسلم - عاش أكثر من عشرين عاماً يتعامل مع العقل البشري. ¶ ويحاول أن يصل إليه من كل جانب حتى استطاع أن يوقظ العقل من سُباته. ¶ وأن يجعل من الذين عبدوا الأصنام مَن يكسَّرها بيده، وأن يسخر من نفسه عندما يتذكًّر عبادته لها. ¶ إن خالد بن الوليد - الذي قاتل المسلمين يوم \"أحد\" من أجل (العزَّى) هو الذي كسَّرها بيده يوم فتح مكة، وهو يردد: ¶ يا عزًّى كُفرانَكِ لا سبحانك.... إنَّي رأيت الله قد أهانك ¶ وأبو سفيان - الذي حارب الإسلام أكثر من عشرين عاماً - من أجل \"اِللاًّت وهبل\" هو نفسه الذي كسَّر (اللات) وبنى مكانها مسجداً. ¶ وعمرو بن الجموح - الذي كان يضع الطيب على صنمه، ولا يحلف إلا به، ولا يقدم النذور إلا له، هو الذي هجا صنمه عندما حطَّمه، وألقاه في بئر بجوار كلب ميَّت فقال: ¶ واللهِ لو كنتَ إلهاَ لم تكن ... أنت وكلب وسط بئر في قَرن",
            "page": "10",
            "part": "1",
            "seal": "C7DB8513"
        },
        {
            "id": "10",
            "nass": "فالحمد لله العلي ذِي المنن ... الواهب الرزاق ديان الدين ¶ هو الذي أنقذني من قبل أن ... أكون في ظلمة قبر مرتهن ¶ بأحمد الهادي النبي المؤتمن. ¶ لقد وصل الأمر بالصحابة - رضوان الله عليهم - ¶ إن جعل عمر بن الخطاب التبرك بالشجرة التي بايع المسلمون النبي تحتها \"بيعة الرضوان\" اعتبر عمر التبرك بها لوناً من الوثنية التي خلصهم الإسلام منها، فقال: ألا لا يأتيني رجل عاد لمثلها إلا قتتلته بالسيف، كما يقتل المرتد وأمر بقطع الشجرة. ¶ لقد انتهت الأصنام من القلوب، فانتهت من الوجود كله، ولم تقم لها قائمة بعد النبي - صلى الله عليه وسلم -. ¶ يا سيد مكارم: إن النبي - صلى الله عليه وسلم - لم يحطم الأصنام المادية فقط، بل حطم معها تأليه البشر وعبودية الرجال. ¶ وقصة فرعون، والنمرود، نماذج لتأليه البشر. ¶ مكارم: ولكن كيف استطاع النبي - صلى الله عليه وسلم - أن يوقظ العقل",
            "page": "11",
            "part": "1",
            "seal": "5DD58A2F"
        },
        {
            "id": "11",
            "nass": "البشري لأمَّة كاملة في هذا الوقت المحدود؟ ¶ عارف: أرى أن يقظة المربي، وسلامة المنهج، هما السبب في نجاح دعوة النبي - صلى الله عليه وسلم - ولا ننس مَدَدَ الله العظيم للنبي الكريم - صلى الله عليه وسلم -، فإن معجزة النبي الأولى، هي القرآن، ومعجزته الثانية هي تربية الرجال، الَّذين لم تعرف الدنيا مثلهم. ¶ مكارم: نحن بحاجة إلى معرفة هذا المنهج لننقذ أولادنا. ¶ عارف: يا أستاذ مكارم:، إنك تستطيع أن تكسر زجاجة الخمر من يَدِ ولدك ولكنَّه سيذهب ويشتري غيرها. ¶ وإذا ضيَّقت عليه مادياً، ربَّما سرق، ويشتري الخمر. ¶ ولكنك إذا استطعت أن تقنعه بضررها، وتسجل له حالته وهو يهذي من السكر، وكيف أن الأطفال في الشوارع كانوا يعبثون به. ¶ إذا استطعت ذلك فسوف تختفي الخمر من حياته إلى الأبد. ¶ مكارم: سبحان الله!! ¶ لمست المشكلة التي جئت من أجلها. ¶ ولدي في طريقه إلى الضياع.",
            "page": "12",
            "part": "1",
            "seal": "DBEA1A7B"
        },
        {
            "id": "12",
            "nass": "أهمل دراسته، وساء خلقه، وانحدر إلى الخمر. ¶ لقد يسَّرت له كل شيء. ¶ خادمة خاصة، وغرفة خاصة، وسيَّارتي تحت تصرفه. ¶ ومع ذلك ليست مطمئناً عليه. ¶ عارف: لماذا تركته للخادمة؟ ¶ أين أمه؟ ¶ مكارم: طلَّقتها. ¶ لقد فَشِلت كل السبل في إصلاحها. ¶ شغلتها المرآة عن كل شيء. ¶ كانت - سامحها الله - لا دين ولا خلق. ¶ طلقتها وتمثلت قول الشاعر: ¶ رحلت أميَّة بالطلاق ... وعُتقت من رق الوثاق ¶ بانت فلم يألم لها ... قلبي ولم تبكِ المساق ¶ لو لم أرَح بفراقها ... لأرحت نفسي بالإباق ¶ عارف: إلى هذا الحد ساء ما بينكما؟!",
            "page": "13",
            "part": "1",
            "seal": "D4CF13F2"
        },
        {
            "id": "13",
            "nass": "مكارم: كنت أشعر أن الله لم يشرع الطلاق إلا لمثل حالتي. ¶ عارف: لعلك لم تحسن الاختيار عندما بحثت عن زوجة؟ ¶ ونسيت قول رسول الله - صلى الله عليه وسلم -: ¶ \" تخيَّروا لنطفكم، فإن العِرقّ دساس \". ¶ مكارم: لقد فرض عليّ أبي أن أتزوج منها. ¶ واحتراماً لرأي أبي تزوجتها، وبدأت المأساة مع بداية البيت الجديد. ¶ عارف: تزوجتها احتراماً لرأي أبيك؟ أم احتراماً لمساعداته المادية لك؟ ¶ التي شرطها بقبول الزواج؟!! ¶ مكارم: أردت أن أضرب عصفورين بحجر، فطار العصفورين، ¶ ووقع الحجر على رأسي. ¶ عارف: رأي الوالدين في موضوع الزواج، رأي استشاري فقط. ¶ والكلمة الأخيرة شرعاً في القبول أو الرفض للشاب الذي يرغب في الزواج. ¶ يا أستاذ مكارم: ... ¶ جاء في كتاب \"عمدة القارئ\" في شرح صحيح البخاري جـ 2 ص 129:",
            "page": "14",
            "part": "1",
            "seal": "C33E812C"
        },
        {
            "id": "14",
            "nass": "عن الخنساء بنت حزام الأنصارية، أن والدها زوجها - وهي ثيَّب - فكرهت ذلك فأتت النبي - صلى الله عليه وسلم - فرد النبي - صلى الله عليه وسلم - نكاحها. ¶ وفي سنن النسَّائي. وابن ماجه.. وصحيح الإمام أحمد. عن عبد الله بن بريد، عن عائشة - رضي الله عنها - أن فتاة جاءت إلى النبي - صلى الله عليه وسلم - فقالت: ¶ إن أبي زوجني من ابن أخيه ليرفع بي خسيسته، وأنا كارهة. ¶ فأرسل النبي - صلى الله عليه وسلم - إلى أبيها فدعاه. فجعل الأمر إليها. \"يعني في أن توافق أو يفسخ النبي العقد\" فقالت الفتاة: ¶ والله يارسول الله: قَدْ أَجَزْتُ مَا صَنَعَ أَبِي وَلَكِنْ أَرَدْتُ أَنْ تَعْلَمَ النِّسَاءُ أَنْ لَيْسَ إِلَى الْآبَاءِ مِنْ الْأَمْرِ شَيْءٌ \", ¶ - فالزواج - يا أستاذ مكارم: - عملية نفسية. وعطاء متبادل. ¶ كل من الزوجين بحاجة إلى الآخر. ¶ بحاجة أن يعطي عطاء الأب الكريم. ¶ وبحاجة أيضاً إلى من يعطف عليه عطف الأمْ على طفلها ¶ وهذا لا يكون إلا مع الانسجام النفسي.",
            "page": "15",
            "part": "1",
            "seal": "77A21AEE"
        },
        {
            "id": "15",
            "nass": "الزواج مقياس لسعادة المجتمع. وعلى قدر نجاح الزواج أو فشله يقاس سعادة المجتمع أو شقاؤه. ¶ لذلك اهتم الإسلام كثيراً بموضوع الزواج، ليضمن سلامة البناء الاجتماعي. ¶ وحاول الإسلام أن يضع الزواج في إطار الإحصان الأخلاقي، ليجنبه المزالق. ¶ فالزواج عندما ينبني على الأسس الإسلامية يدوم. وتدوم معه السعادة. ¶ فالدنيا متاع ... وخير متاعها الزوجة الصالحة. ¶ ويفسَّر النبي - صلى الله عليه وسلم - صلاح الزوجة فيقول: ¶ إِنْ أَمَرَهَا أَطَاعَتْهُ ¶ وَإِنْ نَظَرَ إِلَيْهَا سَرَّتْهُ ¶ وَإِنْ أَقْسَمَ عَلَيْهَا أَبَرَّتْهُ ¶ وَإِنْ غَابَ عَنْهَا نَصَحَتْهُ فِي نَفْسِهَا وَمَالِهِ. ¶ وكم يخاف النبي - صلى الله عليه وسلم - على المسلمين أن يخطئوا طريق اختيار الزوجة، فيبنوا زواجهم على منافع دنيوية، ومكاسب مادية.",
            "page": "16",
            "part": "1",
            "seal": "9D07C771"
        },
        {
            "id": "16",
            "nass": "إن رغبة الإنسان في المال والجاه والجمال رغبة فطرية. ¶ ولكن النبي - صلى الله عليه وسلم - ¶ يترفَّع بالمسلم أن يجعل الزواج وسيلة لإشباع ¶ هذه الرغبات فقط، لما في ذهنك من انحراف بالزواج ¶ عن رسالته الكبيرة. ¶ روى أنس - رضي الله عنه - عن النبي - صلى الله عليه وسلم - ¶ قال: من تزوج امرأة لعزها، لم يزده الله إلا ذلاً. ¶ ومن تزوج امرأة لمالها، لم يزده الله إلا فقراً. ¶ ومن تزوج امرأة لحسبها، لم يزده الله إلا دناءة. ¶ ومن تزوج امرأة لم يرد بها إلا أن يغض بصره. ¶ ويحصَّن فرجه، أو يصل رحمه، بارك الله له فيها، وبارك لها فيه. ¶ صيحات دائمة، تركها النبي - صلى الله عليه وسلم - في ضمير المسلم. حتى يحفظ البناء الأُسْريًّ، ويدوم الزواج:",
            "page": "17",
            "part": "1",
            "seal": "7EB9CE83"
        },
        {
            "id": "17",
            "nass": "والنبي أيضاً يقول: ¶ \"لَا تَزَوَّجُوا النِّسَاءَ لِحُسْنِهِنَّ فَعَسَى حُسْنُهُنَّ أَنْ يُرْدِيَهُنَّ وَلَا تَزَوَّجُوهُنَّ لِأَمْوَالِهِنَّ فَعَسَى أَمْوَالُهُنَّ أَنْ تُطْغِيَهُنَّ وَلَكِنْ تَزَوَّجُوهُنَّ عَلَى الدِّينِ وَلَأَمَةٌ خَرْمَاءُ سَوْدَاءُ ذَاتُ دِينٍ أَفْضَلُ. (ابن ماجة: 1849) ¶ مكارم: أمَة سوداء ... ؟! ¶ يا شيخ عارف المرأة الجميلة تسبَّب عفَّةً للزوج من النظر للنساء الأجنبيات. ¶ عارف: الرسول - صلى الله عليه وسلم - ¶ لم يهمل جانب الجمال في حياة الأسرة. ¶ وهو الذي قال: أن نظرات إليها سرتك ... ¶ ولكن النبي - صلى الله عليه وسلم - لا يريد أن ¶ يجعل الجمال هو السبب الوحيد للاختيار. ¶ على أن غض البصر مسألة تعوُّد وتربية. ¶ فمن أعتاد أن ينظر إلى النساء - ولم يعصمه دينه - لا يقتنع بزوجته الحلال مهما كان جمالها.",
            "page": "18",
            "part": "1",
            "seal": "37EE6D56"
        },
        {
            "id": "18",
            "nass": "لأن الجمال مسألة نسبية - لا تنتهي إلى حد أعلى. ¶ ولأن الزواج يشبع غريزة حب الملكية في الزوجين، فتبدأ هذه الغريزة في البحث عن ممنوع آخر. فلا يقتنع بزوجة، مهما كان جمالها. ¶ يا أستاذ مكارم: غض البصر مسألة تحتاج إلى تربية وأخلاق. ¶ وإن كنت لا أنكر دور الزواج في إعانة المسلم على غض البصر. ¶ الزوجة الصالحة يا أستاذ مكارم: تعين زوجها على شق طريقه في الحياة آمناً. ¶ سألت في يوم أحد الشعراء الكبار الذين تعودت أذنهم أن تسمع صيحات الإعجاب في كل ناد ومحفل. ¶ سألته: أي كلمة دفعتك إلى الأمام؟ ¶ فقال لي: ¶ إن إعجاب زوجتي بشعري، وإيمانها بدوري عزائي في فشلي، ودفعني إلى الأمام. ¶ ولا يستطيع دارس للدعوة الإسلامية أن ينكر الدور العظيم الذي أدته السيدة خديجة - رضي الله عنها - لرسول الله - صلى الله عليه وسلم -",
            "page": "19",
            "part": "1",
            "seal": "BB825A2E"
        },
        {
            "id": "19",
            "nass": "لقد كانت له حنان الأم، وابتسامة الأمل، وكم أمدته بمالها عندما بخل الناس. ¶ إن إيمان زوجات النبي - صلى الله عليه وسلم - برسالته حفظ ظهره، وفرغه للتطلع إلى الأمام. ¶ لكنَّ نوحا ولوطا - عليهما السلام - كانا يقاتلان في جبهتين. ¶ جبهة خطيرة في البيت، وجبهة عريضة مع الناس. ¶ لذلك كثر جهدهما، وقل أنصارهما - عليهما السلام من الله -. ¶ يا أستاذ مكارم: ¶ إن القرآن الكريم امتدح الزوجة المسلمة وأثبت دورها في أمان البيت وسعادته. ¶ قال تعالى: {فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ} 34 النساء ¶ فهن حافظات للغيب - لأسرار بيوتهن، ولأسرار أزواجهن. ¶ والأكثر من هذا أكَّد القرآن دور المرأة في إصلاح زوجها إن خافت سقوط بيت الزوجية فقال تعالى: {وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا ¶ فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ} .",
            "page": "20",
            "part": "1",
            "seal": "346C2434"
        },
        {
            "id": "20",
            "nass": "فالمرأة الصالحة هديَّة القدر لمن فاز بها. ¶ وخلق المرأة ودينها متعة دائمة. ¶ ألا أن النساء خُلِقْنَ شتَّى ... فمنهن الغنيمة والغرام (1) ¶ ومنهن الهلال إذا تجلَّى ... لصاحبه ومنهن الظلام ¶ فمن يظفر بصالِحهنًّ يظفر ... ومن يُغبْن فليس له انتظام ¶ مكارم: لقد غُبِنْتُ يا شيخ عارف، ودفعت الثمن غالياً. ¶ فإن مستقبل ولدي في خطر. ¶ لكنني - والحمد لله - اخترت له خادمة تعطيه عطاء الأم. ¶ عارف: رحم الله أحمد شوقي عندما قال للنبي - صلى الله عليه وسلم -: ¶ __________ ¶ (1) الغرام: الغُرم الملازم للإنسان ملازمة الغريم لغريمه ومنه قوله تعالى {إِنَّ عَذَابَهَا كَانَ غَرَامًا}",
            "page": "21",
            "part": "1",
            "seal": "85FB1DF5"
        },
        {
            "id": "21",
            "nass": "فإذا رحمت فأنت أم أو أب ... هذان في الدنيا هما الرحماء ¶ وكلامك هذا يذكرني بقصة طريفة قرأتها وأنا صغير\". ¶ تروى أن أحد الملوك خرج للتنزه، فوجد مزرعة كبيرة ووجد حماراً يدير ناعوره (ساقية) وفي رقبته جرس، فسأل الفلاح عن سِرِّ وجود الجرس في رقبة الحمار؟ ¶ الفلاح: وضعت هذا الجرس ليحدث صوتاً كلما يتحرك الحمار، فإذا انقطع الصوت تنبَّهت وزجرت الحمار. ¶ الملك: فماذا تعمل إذا وقف الحمار وهزًّ رأسه ليخدعك؟ ¶ الفلاح: (يضحك ويقول) ومن أين لي بحمار عقله مثل عقل جلالة الملك؟ ¶ \"ويضحك الضيف\" ¶ عارف: أعتقد يا أستاذ مكارم: أن وجود الخادمة التي تعوض حنان الأم أصعب بكثير من وجود الحمار الذكي. ¶ مكارم: كل شيء في حياة ولدي (غضب) يقلقني عليه. ¶ عارف: (متعجباً) اسمه غضب! ؟ ¶ مكارم: نعم. لقد سميته باسم خاله.",
            "page": "22",
            "part": "1",
            "seal": "9A5C3CB6"
        },
        {
            "id": "22",
            "nass": "عارف: ... أعوذ بالله ... اسمه \"غضب\" ¶ الأسماء لا تشتري يا مكارم. ¶ واختيار اسم المولود يدل على عقل أبيه. ¶ وأنت رجل ذكي واسمك مكارم. ¶ وقديماً قالوا: اسمك شاهد على عقل أبيك. ¶ مكارم: الأسماء علامة. ¶ ولو كانت الأسماء كرامة، لتشارك الناس جميعاً في اسم واحد. ¶ عارف: لقد كان النبي - صلى الله عليه وسلم - يهتم بالأسماء. ¶ لما لها من صدى في نفس صاحبها. ¶ وكان يغير أسماء بعض الصحابة إن وجدها تتنافى مع التوحيد الخالص. ¶ (كعبد العزًّى) أو تبعث على الوعورة في النفس جاء في \"عمدة القارئ\" في شرح صحيح البخاري جزء 12 ص 207، \"وتاج العروس\" مادة حَزن. ¶ أن سعيد بن المسيَّب - رضي الله عنه - قال: ¶ عندما دخل جدي في الإسلام، قال له النبي - صلى الله عليه وسلم - ¶ كيف اسمك؟ ¶ قال: حزن. ¶ والحَزن بسكون الوسط هو الوعْر من الأرض",
            "page": "23",
            "part": "1",
            "seal": "939FFCB4"
        },
        {
            "id": "23",
            "nass": "فقال له النبي - صلى الله عليه وسلم -: بل سهل. ¶ قال الرجل: ما كنت لأترك اسماً سمتني به أمي. ¶ قال سعيد: فلم يزل فينا أثر هذا الاسم. ¶ وجاء في كتاب \"نهاية الأرب\" في فنون الأدب الجزء الثالث: ¶ أن عمر بن الخطاب - رضي الله عنه - أراد أن يستخدم شاباً في أمر. ¶ فسأله عمر. ما اسمك؟ ¶ قال: ظالم بن سراقة. ¶ قال عمر: تظلم أنت ويسرق أبوك؟ ¶ ولم يستعن به. ¶ إن عمر كان يحب الأسماء التي تشرح الصدر. ¶ كما تعلم من النبي - صلى الله عليه وسلم -. ¶ وجاء في بعض كتب الأدب: أن هارون الرشيد خرج يوماً فرأى رجلاً فسأله عن اسمه. ¶ فقال: سعيد. ¶ قال الرشيد: أسعدك الله. ¶ ابن من؟ ¶ قال الرجل: ابن مسلم.",
            "page": "24",
            "part": "1",
            "seal": "249C7A6D"
        },
        {
            "id": "24",
            "nass": "قال الرشيد: سلَّمك الله. ¶ أبو من؟ ¶ قال الرجل: أبو عمر. ¶ قال الرشيد: عمَّرك الله. ¶ ودعا له بالبركة. ¶ يا أستاذ مكارم. ¶ لقد ظلمتَ ولدك مرتين. ¶ ظلمته عندما اخترت له أمًّا لا يؤهلها للزواج إلا مالها. ¶ والمال ستار خفيف يستر عيوب المرأة حيناً ثم يفضحها. ¶ إنه ثوب يشف عمَّا تحته من خلق وطبع. ¶ وظلمتَه عندما اخترت له هذا الاسم - الذي لا يجعله يرفع رأسه بين الشباب. ¶ يا أستاذ مكارم: حاول أن تصلح خطأك، وأن تعالج ولدك قبل أن يفوت الأوان. ¶ إن الغصون إذا قومتها اعتدلت ... ولا يلين إذا قومته الخشب ¶ وولدك غصن ليَّن يمكنك أن تقومه.",
            "page": "25",
            "part": "1",
            "seal": "DB678E12"
        },
        {
            "id": "25",
            "nass": "\"يتناول مكارم: قرصاً مسكناً، ويشرب كوباً من الماء. ¶ ويضع رأسه بين يديه، ثم يرفع رأسه قليلاً ويقول: ¶ مكارم: أي غصن وأي خشب؟ ¶ لقد أصبح ولدي حجراً قاسياً. ¶ لقد فات الأوان. ¶ كل الذي أطلبه من الله: أن يحفظ أولادي الصغار من الانحراف. ¶ عارف: طبعاً ... الأولاد الصغار، لأنهم أبناء الزوجة الجديدة ... ¶ مكارم: كلهم أولادي يا شيخ عارف. ¶ لكن \"فرويد\" أستاذ علم النفس يقول: ¶ إن شخصية الإنسان تتكون في السنوات الخمس الأولى من عمر الطفل ولا تُجدى محاولة الإصلاح بعد ذلك (1) . ¶ عارف: علم النفس حقائق علمية أو فلسفة وتدبَّر في النفس الإنسانية؟ ¶ __________ ¶ (1) \"نحو علم نفس إسلامي\" للدكتور حسن الشرقاوي",
            "page": "26",
            "part": "1",
            "seal": "0C7B83E3"
        },
        {
            "id": "26",
            "nass": "مكارم: لا يا شيخ عارف ... ¶ إنه حقائق علمية مجردة من الفلسفة. ¶ عارف: ما دام علم النفس حقائق علمية ... فلماذا تختلف نظريات علم النفس في البلاد الرأسمالية، عن نظريات علم النفس في البلاد الشيوعية ... ¶ مع أن النفس الإنسانية واحدة ... ؟ ¶ يا أستاذ مكارم: ... إن نظريات علم النفس تحليلات فلسفية، ألبست ثياب العلم، بعد أن سقطت دولة الفلسفة. ¶ مكارم: ماذا تعني يا شيخ عارف.؟ ¶ عارف: \"فرويد\" أحد الأذكياء الذين خدعوا العالم. ¶ لقد حارب الفضيلة والأخلاق باسم العلم. ¶ اشترك في الجمعيات اليهودية التي وضعت \"بروتوكولات حكماء صهيون\" الذي يهدف إلى تعرية العالم من ستار الفضيلة. ¶ لهذا السبب حاولت أجهزة الإعلام الغربية ترويج نظرياته. ¶ مكارم: هذه قضايا شخصية ... لا دخل لها بآرائه العلمية، أما كلامه من الناحية العلمية، فقد درسناه، واقتنعنا به.",
            "page": "27",
            "part": "1",
            "seal": "358AE579"
        },
        {
            "id": "27",
            "nass": "عارف: يا أستاذ مكارم: ... ¶ لو كنت طبيباً في مستشفى، وفصحت مائة مريض فوجدتهم مرضى \"بفقر الدم\". ¶ هل يمكن أن تصدر بياناً بأن كل القطر مصاب بفقر الدم؟ ¶ مكارم: لا ... ¶ لأن استقرائي للقطر يُعدُّ استقراء ناقصاً. ¶ عارف: الذي حدث من \"فرويد\" أنه درس مجموعة من الأمراض النفسية، ¶ ثم خرج من دراسته بقانون عام، فقد حاول أن يعمم النتائج، ويجعلها تفسيرات للنفس الإنسانية عامة، وهذا خطأ واضح. ¶ وأسأل: ولماذا حاول \"فرويد\" أن يشكك الناس في الأديان، ونشأتها، ودورها في الفرد والمجتمع. بينما يصر هو على التمسك باليهودية، والاشتراك في الجمعيات اليهودية؟ ¶ مكارم: ولكن ما رأيك في نظريته التي تقول: ¶ إن شخصية الإنسان تتكون في السنوات الخمس الأولى من عمره. ولا يمكن إصلاحها بعد ذلك؟",
            "page": "28",
            "part": "1",
            "seal": "0761C991"
        },
        {
            "id": "28",
            "nass": "عارف: حاول \"فرويد\" أن يضرب خنجره المسموم في صدرين. ¶ أن يضربه في صدر الآباء. ¶ وأن يضربه في صدر الأبناء. ¶ مكارم: كيف ذلك؟ ¶ عارف: عادة لا ينتبه الآباء لمراقبة تصرفات أبناءهم إلا بعد السادسة من عمرهم. ¶ قبل هذا السن يكتفي الآباء بالضحك من تصرفات أبنائهم، ويسكتون عنها. ¶ فإذا عزم الآباء على توجيه أبنائهم في سن الصبا جاء (فرويد) وقال لهم: انتهت فرصة التربية ولا جدوى في الأمر، ولا فائدة من التقويم لأن سن الولد قد تجاوز الخامسة ... ¶ في نفس الوقت يدير \"فرويد\" وجهه للشباب ويقول لهم بكل صفاقة، بل يقول لهم باسم العلم: ¶ الدين خرافة. ¶ والأخلاق شذوذ. ¶ والتسامي كبت.",
            "page": "29",
            "part": "1",
            "seal": "A2C15FDD"
        },
        {
            "id": "29",
            "nass": "والأمراض النفسية سببها عدم الانطلاق الجنسي. ¶ بل يحاول أن يقطع آخر ما بقى من أمل في التربية \"بالأسوة الحسنة\" ¶ التي يمكن أن يستفيدها الشاب من والديه. ¶ يقول هذا الماكر: ¶ إن الجنس هو الرباط الوحيد بين الناس - حتى بين الوالد وبنته، ¶ وبين الأم وطفلها. ¶ مكارم: كلامك صحيح ... ¶ \"فرويد\" يعتقد أن الطفل يأخذ ثدي أمه بدوافع جنسية. ¶ عارف: فهل هذا الكذاب يصلح أن يكون مربياً لجيل؟! ومعالجاً لأمَّة؟!! ¶ * * * ¶ العجيب أنني رأيت الإمام الغزالي - في القرن الخامس الهجري - ¶ قد حذر من مثل دعوة \"فرويد\" - التي تستهدف رفع يد المربين عن الشباب. ¶ قال الإمام الغزالي: ¶ اعلم أن بعض من غلبت البطالة عليهم، استثقل مجاهدة النفس، والاشتغال بتزكيتها، وتهذيب أخلاقها. ¶ فزعم أن الأخلاق لا يتصور تغييرها، وزعم أن الطبع لا يتغير.",
            "page": "30",
            "part": "1",
            "seal": "DBFD6A1C"
        },
        {
            "id": "30",
            "nass": "ونلاحظ يا أستاذ مكارم: أن هذه دعوة \"فرويد\" التي يدَّعي أنها نظريات علمية. ¶ ثم يرد عليهم الإمام الغزالي فيقول: ¶ لو كانت الأخلاق لا تقبل التغيير: لبطلت الوصايا والمواعظ والتأديب، ولكن التجربة أثبتت أن تأديب الحيوان ممكن. ¶ فالفرس يمكن أن يُهذب من الجماح إلى السلامة، والانقياد. ¶ والكلب يمكن أن يُهذب فيعلم فنون الصيد، فيصيد لصاحبه بعد أن كان يصيد لنفسه. ¶ ونحن نلاحظ يا أستاذ مكارم: أن حيوانات السيرك يستطيع المدرب أن يقومها، وأن يُهذبها، وأن ينسيها كثيراً من تمردها الوحشي. ¶ ثم يذكر الإمام الغزالي أن الجبلات تختلف، فبعضها سريع القبول، وبعضها بطيء القبول. ¶ وهو يرى أن التربية لا تهدف إلى قمع الشهوات كليَّة؛ لأن الشهوات - في ذاتها - خلقها الله لحكمة. ¶ ولكن مقاصد التربية أن تردَّ الشهوات إلى الاعتدال.",
            "page": "31",
            "part": "1",
            "seal": "D088BCE4"
        },
        {
            "id": "31",
            "nass": "فشهوة الغضب يوجهها المربي إلى حفظ الشخصية وقوتها. ¶ ومع قوتها يجب أن تنقاد للعقل قال تعالى: {أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ} ¶ وكان النبي - صلى الله عليه وسلم - يتكلَّم بين يديه بما يكره فيغضب - حتى تحمرًّ وجنتاه - ولكن لا يقول إلا حقاً، فالغضب لا يخرجه عن الحق. (2) . ¶ ويرسم الغزالي منهج العلاج بأن من يرغب في فضيلة ولم تكن من خلقه فعليه أن يتكلف بها أولاً. ¶ ويجاهد نفسه عليها مدة من الزمن، فإن ذلك يطبعه عليها ¶ فيتلذذ بفعل هذه المكرمة بعد ذلك. ¶ فالمريض بالكِبْر يواظب على أفعال التواضع مدة طويلة - وهو فيها مجاهد لنفسه، ومتكلف، إلى أن يصير ذلك خلقاً له. ¶ فالعلم بالتعلم، والخُلق بالتخلق. ¶ هذا هو مذهب الغزالي في التربية. ¶ * * * ¶ وفي الظلال: ¶ إن الله يعلمنا - بصفاته - كيف نتسامي على نقصنا ¶ __________ ¶ (2) إحياء علوم الدين ص 1441.",
            "page": "32",
            "part": "1",
            "seal": "821B5C41"
        },
        {
            "id": "32",
            "nass": "وضعفنا، ونتطلع إلى أعلي دائماً، لنراه - سبحانه - ونحاول أن نلقده - سبحانه - في حدود طاقتنا الصغيرة المحدودة. ¶ وقد نفخ الله في الإنسان من روحه، فجعله مشتاقاً أبداً إلى تحقيق المثل الأعلى في حدود طاقته وطبيعته، ومن ثم تبقى الآفاق العليا مفتوحة ومشتاقة دائماً ليتطلَّع هذا المخلوق إلى الكمال المستطاع، ويحاول الارتفاع درجة بعد درجة، حتى يلقى الله بما يحبه له، ويرضاه. ¶ فتجارب المربين من المسلمين تبشر بخير فعلاً. ¶ مكارم: تجارب العلماء المسلمين تبشر بخير. ¶ ولكن تغير الزمن له دخل في تغيير المفاهيم يا شيخ عارف. ¶ عارف: بجوارك المكتبة. ¶ تكرم وابحث عن العدد الثالث من عام 1979 من مجلة \"آفاق عربية\". ¶ \"يبحث مكارم: عن المجلة ويخرجها\" ¶ اقرأ هذا المقال، يا أستاذ مكارم.. وأسمعني ما تقرأ. ¶ مكارم: ذكر المؤرخ الأمريكي \"كريستوفر\" نموذجاً لمقدرة الشباب على الترفُّع والتسامي. ¶ واختار الشابَّ الأمريكي \"جيمس روبين\" والذي",
            "page": "33",
            "part": "1",
            "seal": "B020977A"
        },
        {
            "id": "33",
            "nass": "استطاع أن يتسامى، من رجل يقود المظاهر ******* إلى واعظ ينادي الشباب بوجوب التأمل، وضبط النفس، وسمو الإنسان على نفسه وعقله. ¶ وهكذا تحول من داعية من دعاة \"الهيبز\" إلى شخص مهذب، بعد أن عالج تمرده السابق بوسائل (سيكولوجية) . ¶ ثم يقول المؤرخ الأمريكي: ¶ إن هذه الحالة لا يمكن النظر إليها على أنها حالة استثنائية، وكما هي ظاهرة اجتماعية سائدة في الوقت الحاضر. ¶ مكارم: تجارب المربين في الشرق والغرب تؤكد بطل نظرية (فرويد) ، ¶ وتبعث الأمل العريض في نفسي في إنقاذ ولدي. ¶ عارف: افتح قلبك لولدك. ¶ واجعل من نفسك صديقاً له. ¶ فإن الفارق الزمني بينك وبينه، ورهبة الأطفال من آبائهم في سن الطفولة، تسبَّب عُزلة بين الأبناء الآباء. ¶ افتح قلبك له يا مكارم. ¶ فولدك بحاجة إلى حنان",
            "page": "34",
            "part": "1",
            "seal": "D69964F6"
        },
        {
            "id": "34",
            "nass": "واستمع لمشاكله النفسية، ولا تحكم عليه بسنك أنت، وأشركه معك في شوؤن البيت، بمقدار ما يتحمل عقله. ¶ حتى يشعر بالرجولة، ويتدرب على دوره في الحياة. ¶ إنه الآن في مرحلة بين الطفولة - التي يتحرى أن يتخلص منها، ¶ وبين تكاليف الرجولة - التي لا يقوى عليها. ¶ ومن الناحية العقلية، هو الآن في مرحلة التمرد الفكري. ¶ مكارم: ماذا تعني بمرحلة التمرد الفكري يا شيخ عارف؟ ¶ عارف: سن الطفولة يجعل الطفل يتقبل كل شيء يسمعه ويصدقه. ¶ فهو لا يفرق بين الخرافات والحقائق. ¶ فإذا دخل في سن المراهقة، بدأ ****** في التمرد على كل ملامح الطفولة. ¶ ويبدأ يشك في كل المعلومات التي تلقاها في طفولته. ¶ لذلك فهو بجاجة إلى من يحترم عقله، ويعالج تمرده. ¶ * * * ¶ لقد تلقى العقائد الدينية - مثلاً - بذهن فارغ من كل شيء، فصدق كل شيء سمعه.",
            "page": "35",
            "part": "1",
            "seal": "EFA4B2B7"
        },
        {
            "id": "35",
            "nass": "أما الآن فيحتاج إلى تدريس الدين دراسة عقلية. ¶ إن مدرس الرياضيات يحترم عقله، ويدلل له على صدق النظريات التي يُدرسها، ومدرس العلوم يقيم له التجارب العملية، ليدلل على صدق ما يقول. فيجب أن يراعى المربُّون هذه القضية. ¶ مكارم: هل سنجري له التجارب على صدق الدِين، وأهميَّة الخلق؟! ¶ عارف: نفس المواد التي يدرسها في مدرسته، يمكن أن نستفيد منها في تثبيت قضايا الدين في نفسه، وهذا أمراًَ سهل. ¶ وسأهديك نسخاً من كتاب \"هذه عقيدتك يا ولدي\" فإنه محاولة لتوجيه الدراسة العلمية لخدمة العقيدة، وتثبيتها في نفوس الشباب. ¶ مكارم: وإلى متى تظل مرحلة التمرد هذه يا شيخ عارف؟ ¶ عارف: إلى حوالي الخامس والعشرين من عمره. ¶ بعدها تبدأ مرحلة الثبات الذهني، والاستقرار الفكري ... ¶ مكارم: والله ... كأني أرى ولدي الآن يتردد على بيوت الله، ويصادق الشباب النبيل. ¶ لقد أصبح أملي كبيراً في نجاته وهدايته. ¶ كنت أعتقد أن تكسير زجاجة الخمر، وحرق كتب",
            "page": "36",
            "part": "1",
            "seal": "720758AB"
        },
        {
            "id": "36",
            "nass": "الإلحاد، والمجلات الخليعة، يكفي لإنقاذه. ¶ ولكن منهج النبي - صلى الله عليه وسلم - الذي جعله يتعامل مع العقل البشري قرابة ربع قرن من الزمن، فأيقظ بذلك العقل البشري، فاختفت الأصنام إلى الأبد. ¶ هذا هو المنهج السليم لتربية ولدي وإنقاذه من الإنحراف. ¶ ولكن.... ¶ أنا أعرف أن الساعة الآن تجاوزت العاشرة مساءاً، ومع ذلك أطمع أن يحدثني الشيخ عارف بشيء من التفصيل عن منهج النبي - صلى الله عليه وسلم - في تربية النفوس. وكيف استطاع رجل واحد أن يربي أمة كاملة ويهذبها؟ ¶ عارف: هذا حديث واسع، والأيام بيننا - إن شاء الله - وحاول أن تقرأ كتب السيرة والأخلاق، فسوف ترى الكثير والكثير. ¶ وإذا درست سيرة صحابة رسول الله - صلى الله عليه وسلم - فسترى إن هذا الجيل اعتنق أكثره الإسلام بعد أن تجاوز سن الشباب، ومع ذلك غيَّر الإسلام حياتهم. ¶ وهذه التجربة العملية تثبت خطأ ما ادعاه \"فرويد\" ¶ من أن جهود المربين تضيع سُدى إذا تجاوز الطفل الخامسة من عمره.",
            "page": "37",
            "part": "1",
            "seal": "860FA345"
        },
        {
            "id": "37",
            "nass": "ادرس سيرة هؤلاء العظماء. ¶ لقد جعل منهم الإسلام ملائكة البشر، ومؤدبي الجبابرة، رهبان بالليل، فرسان في النهار، عندما كانوا ضعافاً، جعلوا من الصبر قوة. ¶ فلما حكموا الدنيا، جعلوا من القوة عدلاً. ¶ منهج وسع الخلفاء الراشدين الأربعة - رضي الله عنهم -، مع اختلاف طبائعهم، فجعل منهم وحدة فكرية وقيادية، وجعل من مجموع الصحاب من يقاتل لحساب الإسلام، ويسالم لحساب الإسلام، ويُصالح للإسلام، ويغاضب لحساب الإسلام. ¶ إن تجردهم من المادة، ومن مظاهر الترف عندما حكموا الدنيا، يؤكد إنهم كانوا يعلمون لحساب الإسلام، ولحساب الإسلام فقط. ¶ لقد تعلموا هذا من أسوتهم برسول الله - صلى الله عليه وسلم - الذي جاء الحياة فأعطي كثيراً ولم يأخذ. ¶ بدأ دعوته وهو زوج لأغني امرأة في قريش - كما سبق أن علمت - وعندما لقي النبي - صلى الله عليه وسلم - ربَّه كان قد أنفق كل ماله في سبيل دعوته. ¶ وعندما شرع الإسلام (الصدقة) حرمها النبي - صلى الله عليه وسلم - على نفسه، وعلى أهل بيته.",
            "page": "38",
            "part": "1",
            "seal": "CADF569F"
        },
        {
            "id": "38",
            "nass": "وعندما شرع الزكاة - وهي مصدر مادي واسع - للدولة الإسلامية - حرم النبي - صلى الله عليه وسلم - أموال الزكاة على نفسه أيضاً، وعلى آل بيته. ¶ وقال في عزة وعفاف: \" نحن آل محمد لا نأكل الصدقة \". ¶ ولم يسمح النبي - صلى الله عليه وسلم - للحسين بن علي - رضي الله عنهما - وكان طفلاً أن يأكل تمرة واحدة من تمر الصدقة. ¶ وأخذها النبي - صلى الله عليه وسلم - من يد الحسين، وألقاها على التمر. ¶ * * * ¶ وحتى تَرِكَة النبي - صلى الله عليه وسلم -، لم يقبل أن توزع على ورثته، فقد أوصى أن توزع تركته على الفقراء من بعده، وقال: نحن معاشر الأنبياء لا نورث، ما تركناه صدقة. ¶ وقد نفَّذ أبو بكر - رضي الله عنه - هذه الوصية. ¶ فلم ترث السيدة فاطمة - بنت رسول الله -، ولم ترث السيدة عائشة - بنت أبي بكر، ولم ترث السيدة حفصة - بنت عمر - ولم يرث أحد من نساء النبي - صلى الله عليه وسلم - شيئاً من تركته، وجاء عمر بعد أبي بكر، فلم يغير شيئاً، وجاء عثمان فأقر ما فعل أبو بكر، وجاء عليٌّ فبارك للفقراء ما تحت أيديهم، ولم يرث أحد من آل بيت النبي - صلى الله عليه وسلم - شيئاً من التركة. ¶ * * * ¶ يا أستاذ مكارم: إن دول العالم اليوم تنفق الملايين",
            "page": "39",
            "part": "1",
            "seal": "3668D47F"
        },
        {
            "id": "39",
            "nass": "لعلاج مشكلة الخمر، وإنقاذ الشباب منها. ¶ ومع ذلك لم يتقدم العالم خطوة واحدة. ¶ فكيف استطاع الإسلام بآيات قرآنية قلائل، وبأحاديث محمدية معدودة، أن يجعل الرجل القادم من الشام، وعلى بعيره خمور الشام، يريد بيعها في المدينة، أن يسكب الخمر على الأرض، قبل أن يدخل مدينة رسول الله - صلى الله عليه وسلم -، بمجرد أن علم أن القرآن حرم الخمر تحريماً قطعياً.؟ ¶ * * * ¶ يا أستاذ مكارم: ادرس تاريخ صحابة رسول الله - صلى الله عليه وسلم - فإن الأمة تُعزل عن تاريخها، وتحجب عن عظمائها، مثلها كمثل لقيط، لا يعرف من أين جاء، ولا إلى مَن ينتسب. ¶ * * * ¶ ادرس تاريخ أبي بكر الصديق - رضي الله عنه - فقد دخل الإسلام في الثامنة والثلاثين من عمره. وكان رجلاً لَيِّن القلب، فياضاً بالخير، فجعل منه الإسلام حاكماً مسلماً استطاع أن يُسيَّر أحد عشر جيشاًَ في آن واحد، وذلك عندما رأى الجزيرة تريد أن ترتد عن الإسلام، بعد وفاة رسول الله - صلى الله عليه وسلم - أو تمنع الزكاة.",
            "page": "40",
            "part": "1",
            "seal": "79B325EA"
        },
        {
            "id": "40",
            "nass": "ونحن لا نعرف قائداً - في كل التاريخ - فتح على نفسه أحد عشر جبهة، في آن واحد، وكتب له النصر، إلا أبا بكر - رضي الله عنه - ¶ وقد صدق فيه قول ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا قَالَ: ¶ كُنَّا فِي زَمَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَا نَعْدِلُ بِأَبِي بَكْرٍ أَحَدًا: ¶ فالإسلام استطاع أن يجعل من لين أبي بكر، قوة وحزماً. ¶ * عمر: ¶ دخل الإسلام رجلاً، ¶ ومع ذلك غيَّره الإسلام. ¶ وسع الناس خيراً، وملأ الأرض عدلاً. ¶ كانت ملوك الأرض تهتز عروشها لذكر اسمه، ¶ يا مَن رأي عمرا تكسوه بردته ... والزيت أدم له والكوخ مأواه ¶ يهتز كسري على كرسيَّه فرقا.... من بأسه وملوك الروم تخشاه ¶ ومع هذه القوة ... ¶ كان يبكي لبكاء الطفل في حجر أمه، ويقول: ¶ لعله يبكي من ظلم عمر.!! ¶ وصدق فيه قول القائل: أرهق عمر من يأتي",
            "page": "41",
            "part": "1",
            "seal": "982D05F0"
        },
        {
            "id": "41",
            "nass": "بعده من حكام المسلمين. ¶ فضلاً عن ورعه وعدله الذي صار فيهما مضرب المثل. ¶ * عثمان: ¶ دخل الإسلام بعد الثلاثين، فحوله الإسلام من تاجر يسعى وراء الربح، إلى رجل يتاجر مع الله، عندما آثر أن يوزع قافلته التجارية على الفقراء، رداً على مزايدات التجار الذين قالوا له: نعطيك ضعف ثمنها ربحاً. ¶ قال عثمان: عندي من يدفع أكثر. ¶ قالوا نعطيك ضعفين. ¶ قال: عندي من يدفع أكثر. ¶ ثم قال: لقد وزعتها في سبيل الله. ¶ لقد جهز عثمان - رضي الله عنه - جيش العسرة، وهو أول جيش أعده النبي - صلى الله عليه وسلم - ليقاتل به دولة الروم، وكانت الجيوش قبل ذلك تقاتل في معارك محلية - عشائر أو قبائل. ولم تقاتل دولاًَ. ¶ كأني أرى عثمان - رضي الله عنه - وهو يحمل الذهب في حجره، ويصبه في حجر النبي - صلى الله عليه وسلم -، فيقلب النبي - صلى الله عليه وسلم - الذهب بيده، وينظر إلى الجيش الذي ينتظر المال، انتظار الظمآن للماء. ثم يقول النبي - صلى الله عليه وسلم - ما يضر عثمان ما عمل بعد اليوم. \"رواه أحمد والترمذي\"",
            "page": "42",
            "part": "1",
            "seal": "BF306610"
        },
        {
            "id": "42",
            "nass": "فانظر كيف هانت الدنيا، وصغر المال في عين رجل حَّوله الإسلام. ¶ * * * ¶ * عليٌّ: ¶ رباه النبي - صلى الله عليه وسلم -، فبلغ الرجولة وهو صبي. ¶ وفاق مقياس البطولة في مرحلة الشباب. ¶ كان أحفظ لمال المسلمين من وصي اليتيم الورع. ¶ عاش لله، ومات في سبيل الله. ¶ ومع أنه تربى من أول حياته في بيتى النبي - صلى الله عليه وسلم -، إلا أن الدعوة الإسلامية نزلت على رسول الله - صلى الله عليه وسلم - بعد أن تجاوز علي سِنَّ السابعة. ¶ * * * ¶ * بلال: ¶ عبد حبشي، ولد مكبلاً بأغلال الرق، وضعف العزيمة، وعندما اعتنق الإسلام، ربي فيه قوة العزيمة، والثبات على الحق، والجرأة فيه. ¶ لقد كان يناقش عمر - وهو أمير المؤمنين - ويشتد",
            "page": "43",
            "part": "1",
            "seal": "423017E8"
        },
        {
            "id": "43",
            "nass": "عليه في المناقشة، فيقول أمير المؤمنين: ¶ اللهم اكفني بلالاً. ¶ فانظر كيف حوَّله الإسلام من عبد تربى على السياط، وإطاعة الأمر، إلى رجل يناقش أمير المؤمنين، ويجادله الرأي. ¶ * * * ¶ * أسامة بن زيد: ¶ جعل منه الإسلام قائداً لجيش كان فيه أبو بكر، وعمر من الجنود، مع إنه يومها لم يتجاوز الثامنة عشر من عمره. ¶ وعندما تهامس بعض الحاقدين عليه، واستكثروا على شاب - أبوه من العبيد - وهو في سن الشباب، أن يقود جيشاً فيه كبار الصحابة جنوداً، خرج النبي - صلى الله عليه وسلم - من فراش مرضه الأخير، وخطب في الناس، بما يثبت اللواء في يد أسامة، وأعلن النبي - صلى الله عليه وسلم - أن أسامة هو الحب بن الحب.. وكان ولاية أسامة، وتسليمه لواء المعركة. ¶ آخر عمل عسكري قام به رسول الله - صلى الله عليه وسلم -. ¶ يا أستاذ مكارم: الإسلام صنع المعجزات، وحول",
            "page": "44",
            "part": "1",
            "seal": "0A524174"
        },
        {
            "id": "44",
            "nass": "نقاط الضعف إلى قوة، والقوة إلى رحمة، والرحمة إلى عزيمة. ¶ واستطاع بهذه العزيمة أن يُغيّر سلوك الناس داخلياً، تغييره للجماعات والأمم. ¶ فأين هذا الواقع المشرق، من قول \"فرويد\"؟ ¶ إن تجربة النبي - صلى الله عليه وسلم - العملية، ونجاحه ¶ في إعداد الرجال، أصدق من ألف نظرية. ¶ * * * ¶ * ماعز: ¶ نموذج خالد للضمير الحي. ¶ زنى ... ولكنه أصر على التوبة، وعلى دفع ثمن خطيئته. ¶ أصر أن يقيم النبي - صلى الله عليه وسلم - عليه الحد. ¶ وحاول النبي - صلى الله عليه وسلم - أن يرجعه عن عزمه، ¶ ولكن إصراره كان أكبر. ¶ أقيم عليه الحد. وفاضت روحه إلى خالقها. متوجها بتوبة، لو قسمت على أهل الأرض لوسعتهم. ¶ جاء في (صحيح مسلم 3207) : أن الصحابة اختلفوا في مصير ماعز بن مالك، بعد أن أقيم عليه الحد، حتى مات فمن قائل يقول: لقد هلك. لقد أحاطت به خطيئته.",
            "page": "45",
            "part": "1",
            "seal": "AA312C93"
        },
        {
            "id": "45",
            "nass": "وقائل يقول ما توبة أفضل من توبة ماعز، فَلَبِثُوا بِذَلِكَ يَوْمَيْنِ أَوْ ثَلَاثَةً ثُمَّ جَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُمْ جُلُوسٌ فَسَلَّمَ ثُمَّ جَلَسَ فَقَالَ اسْتَغْفِرُوا لِمَاعِزِ بْنِ مَالِكٍ قَالَ فَقَالُوا غَفَرَ اللَّهُ لِمَاعِزِ بْنِ مَالِكٍ قَالَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَقَدْ تَابَ تَوْبَةً لَوْ قُسِمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهُمْ \". ¶ * * * ¶ يا أستاذ مكارم: ... هذه قوة أبي بكر، وعدل عمر وسخاء عثمان، وشجاعة علي، وجرأة بلال، وعبقرية أسامة الحربية، وتوبة ماعز. ¶ كل هؤلاء، وآلاف على الحق غيرهم، قد رباهم النبي - صلى الله عليه وسلم -، ولم يحل بينهم وبين الكمال النفسي، أنهم تجاوزوا سن الشباب، قبل دخولهم الإسلام. ¶ لقد غيرهم - الإسلام. ¶ فانهض لعلاج ولدك، فإن الفرصة سانحة، ¶ ولا تصدق دعوة الأفَّاك (فرويد) . ¶ فإنه ماكر خدع العالم بفلسفته. ¶ * * * ¶ يا أستاذ مكارم: ... إن الإسلام لم يزل في شبابه ¶ وهو يستطيع اليوم أن يصنع كل ما صنعه بالأمس من معجزات.",
            "page": "46",
            "part": "1",
            "seal": "F8DE67A8"
        },
        {
            "id": "46",
            "nass": "إنه قرآن تضمنت دعوته الفضيلة والأخلاق. ¶ وقد خالف منهج القرآن في التربية مناهج الفلاسفة الذين اكتفوا بوضع نظريات عقلية في الأخلاق لم يبللوها بندى العاطفة. ¶ وجعلوا الأخلاق مثالية فقط، ولم يراعوا واقعية الناس، وتفاوتهم في القدرة على تحصيل الكمال. ¶ ولكن القرآن جاء بالأخلاق الواقعية، وراعى تفاوت الناس في القدرة على التخلق. ¶ وإن شاء الله في عطلة الربيع سوف نلتقي. ¶ لندرس بعد آيات القرآن وأحاديث الرسول - صلى الله عليه وسلم - ¶ في مجال التربية، لعل الله أن ينفع بها ولدك وأولاد المسلمين. ¶ يا أستاذ مكارم: ... ثق إنه لو بعث نبي اليوم - ومشاكل العالم كما ترى ونزل كتاب جديد من السماء، ما زاد حرفاً واحداً عن القرآن، ولا أحل حراماً حرمه القرآن. ¶ لذلك اكتفت السماء برسالة محمد - صلى الله عليه وسلم - وبكتابه هادياً إلى الأبد.",
            "page": "47",
            "part": "1",
            "seal": "88F3DC9C"
        },
        {
            "id": "47",
            "nass": "لقد قالت السماء كلمتها الأخيرة. ¶ فليس بعد الإسلام هدي. ¶ يخرج مكارم: على أمل اللقاء، ناقلاً حديث الشيخ إلى الأصدقاء. ¶ * * *",
            "page": "48",
            "part": "1",
            "seal": "2B4109C7"
        },
        {
            "id": "48",
            "nass": "الباب الثاني ¶ في هذا اللقاء: ¶ * خالق النفس أولى بتربيتها. ¶ * هل يستطيع العلم هداية الناس؟ ¶ * بناء الفرد بناء للأمة. ¶ * العقل الذي يعنيه القرآن. ¶ * قرآن للجميع. ¶ * الحقيقة بلا فلسفة. ¶ * جدل القرآن بين الشدة واللين. ¶ * وإنَّا أو إيَّاكم.",
            "page": "49",
            "part": "1",
            "seal": "A4ED6B3C"
        },
        {
            "id": "49",
            "nass": "دخل الشيخ عارف الصف الدراسي، فحيا تلاميذه تحية الإسلام، فرودا عليه بأحسن منه، وكتب على السبورة، \"منهج القرآن في احترام العقل وتربيته\" وبدأ الشيخ يشرح الدرس. ¶ عارف: بمقدار علم المربي بأسرار النفس الإنسانية يقاس نجاحه في التربية. ¶ والنفس الإنسانية صندوق مغلق. ¶ وخالق النفس هو الأعلم باسرارها، والقرآن كتاب الله. ¶ فإذا وضع القرآن منهجاً للتربية كان منجه خير منهج. {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} وأنتم تعلمون يا أولادي أن مصمم جهاز التليفزيون هو أقدر الناس على إصلاحه - ولله المثل الأعلى - ¶ وقد أثبتت التجربة التاريخية، أن القرآن استطاع أن يهدم دولة الأصنام إلى الأبد، في أقل من ربع قرن من الزمان. ¶ سمير: كان يمكن للعلم الحديث أن يُحكم دولة الأصنام. ¶ عارف: لو سلمَّنا بكلامك يا سمير، اللزم أن يعيش الناس ثلاثة عشر قرناً من الزمان في ضلال، وتيه، حتى",
            "page": "50",
            "part": "1",
            "seal": "4E78B321"
        },
        {
            "id": "50",
            "nass": "يحطم العلم الحديث الأصنام، ¶ وأسألك يا سمير: هل استطاع العلم الحديث أن يقضي على عبادة البقر في الهند، أو أن يحرر الرجل في الصين من السجود لصنم \"بوذا\"؟ ¶ والأمر الأهم يا سمير. ¶ إن العلم لو نجح في منع الناس من عبادة الأصنام. ¶ فلن ينجح في هدايتهم لمنهج الله. ¶ سمير: الحق معك يا فضيلة الشيخ. ¶ عارف: وسوف أدرس لكم منهج القرآن في تربية العقل بشيء من التفصيل. ¶ أدار الشيخ وجهه إلى السبورة، وكتب عليها \"القرآن والعقل\" ثم استدار إلى تلاميذه وقال: \" ¶ بناء الفرد صورة مصغرة لبناء الأمة. ¶ لذلك جعل القرآن الكريم قتل الفرد ظلماً كقتل الناس جميعاً، وإحياءه - بتربيته على الحق، وإنقاذه من الضلال - إحياء للناس جميعاً. ¶ قال تعالى: {مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ ¶ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا} .",
            "page": "51",
            "part": "1",
            "seal": "82196679"
        },
        {
            "id": "51",
            "nass": "فالإنسان أُمَّة. ¶ وإذا كان لابد للأمة من حاكم يتخير لها الطريق، ويزجر منحرفها، فالعقل الذي صنعه الإسلام، وربَّاه القرآن، هو ذلك الحاكم. ¶ سمير: العقل كان موجوداً قبل الإسلام، وهو موجود عند غير المسلمين. ¶ فكيف نتصور أن الإسلام هو الذي صنع العقل؟ ¶ عارف: إذا قلنا إن الإسلام احترم العقل، فنحن لا نعني بكلمة العقل القوة المدركة في الإنسان، والتي بغيرها يصبح الإنسان مجنوناً، لأن هذه القوة موجودة عند المسلمين، وغير المسلمين. ¶ ولكننا نعني بكلمة العقل - في العُرف الإسلامي - \"العقل الذي يعصم الضمير، ويدرك الحقائق، ويُميز بين الأمور، ويوازن بين الأضداد. ¶ وهو القوة التي إن فقدها الإنسان، لا يصبح مجنوناً،",
            "page": "52",
            "part": "1",
            "seal": "EC319964"
        },
        {
            "id": "52",
            "nass": "ولكن يصبح جامد الفكر، متعنت الحكم، ضال الطريق\" ¶ اقرأ يا سمير كتاب \"التفكير فريضة إسلامية\" ¶ للمرحوم عباس محمود العقاد. ¶ * * * ¶ والقرآن قبل أن يخاطب العقل، حاول أن يحطَِّم الأسوار ¶ التي تعوق العقل عن أداء رسالته. ¶ وذلك مثل عبادة التقاليد، وما ينشأ عن ذلك من احترام للعرف الخاطئ. ¶ إن كثيراً من الناس إن ناقشتهم في قضية، قالوا لك: الحق معك، ولكن العرف جرى بما نفعله. ¶ ولا نستطيع مخالفة العرف. ¶ وقد صور القرآن حالهم فقال: ¶ {وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ قَالُوا حَسْبُنَا مَا وَجَدْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْلَمُونَ شَيْئًا وَلَا يَهْتَدُونَ} 104 المائدة ¶ وقال تعالى: ¶ {وَاتْلُ عَلَيْهِمْ نَبَأَ إِبْرَاهِيمَ (69) إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا تَعْبُدُونَ (70) قَالُوا نَعْبُدُ أَصْنَامًا فَنَظَلُّ لَهَا عَاكِفِينَ (71) قَالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ (72) أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ (73) قَالُوا بَلْ وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ} .",
            "page": "53",
            "part": "1",
            "seal": "0B9C9C8C"
        },
        {
            "id": "53",
            "nass": "فلاحظ أن إبراهيم - عليه السلام - ناقشهم مناقشة عقلية بارعة، فأدخلوا رؤوسهم في الرمال، وصدوا دعوته، لمجرد أنها تتصادم مع العرف الذي وجدوا عليه آباءهم. ¶ سمير: هل يريد الإسلام أن يعزل المسلم عن العرف الجاري واحترام التقاليد؟ ¶ عارف: لا يا سمير، الإسلام اعترف بالعرف، بشرط ألا يأمر بمعصية، أو يشجع الناس على بدعة. ¶ * * * ¶ ثانياً: عَمِلَ الإسلام على تحطيم الستار عن تجار الدين، فقال تعالى: {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ} 31 التوبة. ¶ سمير: هل عبد أهل الكتاب أحبارهم ورهبانهم؟ ¶ عارف: يا سمير سؤالك هذا سأله من قبلك عدى ابن حاتم الطائي ¶ \"وكان قبل إسلامه نصرانياً\" فقد سأل رسول الله - صلى الله عليه وسلم - عندما سمعه يتلو الآية الكريمة فقال له: ¶ عدى: إنهم لم يعبدوهم يا رسول الله. ¶ فأجابه الرسول الكريم - صلى الله عليه وسلم - فقال: أَمَا إِنَّهُمْ لَمْ يَكُونُوا يَعْبُدُونَهُمْ وَلَكِنَّهُمْ كَانُوا إِذَا أَحَلُّوا لَهُمْ شَيْئًا اسْتَحَلُّوهُ وَإِذَا حَرَّمُوا عَلَيْهِمْ شَيْئًا حَرَّمُوهُ ...",
            "page": "54",
            "part": "1",
            "seal": "8FB73EAF"
        },
        {
            "id": "54",
            "nass": "قال الآلوسي في تفسيره للآية: ¶ الأكثرون من المفسرين قالوا: ليس المراد من عبادة الأرباب، أنهم اعتقدوا أنهم آلهة العالم. بل المراد أنهم أطاعوهم في أوامرهم ونواهيهم. ¶ فالإسلام يحرر العقل من عبادة العرف، ويحرره من سلطان كل دعوة منحرفة، تحت أي شعار. ومن يدرس السيرة، يعرف قصة مسجد الضرار - الذي بناه المنافقون ليفرقوا صفوف المسلمين، وطلبوا من النبي - صلى الله عليه وسلم - أن يصلي فيه، وكاد النبي - صلى الله عليه وسلم - أن يقبل دعوتهم، لولا أن الله فضح طويَّتهم، وأمر النبي - صلى الله عليه وسلم - أن يهدم المسجد، قال تعالى: ¶ {وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ وَإِرْصَادًا لِمَنْ حَارَبَ اللَّهَ وَرَسُولَهُ مِنْ قَبْلُ وَلَيَحْلِفُنَّ إِنْ أَرَدْنَا إِلَّا الْحُسْنَى وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ (107) لَا تَقُمْ فِيهِ أَبَدًا} 107 التوبة. ¶ * * * ¶ ثالثاً: ¶ وقد تصاب الأمم ببعض الحكام المتجبَّرين - الذين يعملون على فرض ربوبيتهم، وفرض فكرهم المنحرف.",
            "page": "55",
            "part": "1",
            "seal": "F35DCC45"
        },
        {
            "id": "55",
            "nass": "وخلاص عقل المؤمن من فكر السلطان المنحرف يوضحه موضوع القصة في القرآن الكريم، وسندرسه قريباً إن شاء الله. ¶ فالإسلام حرر العقل البشري من عبادة العرف. ¶ والفكر الديني المنحرف. ¶ وفكر السلطان الجائر. ¶ وذلك تمهيداً لتربيته على الحق. ¶ \"يدق الجرس فيخرج الشيخ عارف\" ¶ * * * ¶ يدخل الشيخ ويحيي تلاميذه ويكتب على السبورة (منهج القرآن في تربية العقل) وفي جانب السبورة يكتب العناوين الآتية: - ¶ 1- تجنب القرآن لمنهج الفلاسفة ¶ 2- كتاب للجميع. ¶ 3- جدل القرآن بين الشدة واللين. ¶ 4- {وَإِنَّا أَوْ إِيَّاكُمْ لَعَلَى هُدًى أَوْ فِي ضَلَالٍ مُبِينٍ} ¶ ويبدأ الشيخ يشرح الدرس مستفتحاً بـ ¶ \" بسم الله الرحمن الرحيم \".",
            "page": "56",
            "part": "1",
            "seal": "42B6A01D"
        },
        {
            "id": "56",
            "nass": "المنهج الأول: ¶ تجنب القرآن أساليب الفلاسفة المعقدة، وقدم الحقائق الإيمانية في صورة قضايا مُسلمات، كقوله تعالى: {وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ} ، وترك للواقع المشاهد أن يثبت بطلان نقيضها. ¶ ذلك لأن تعامل جزئيات الكون مع بعضها، وتناسق أطرافه، ووحدة النظام القائم في السموات والأرض، كل هذا يؤكد وحدانية الله. ¶ نبيل: يا فضيلة الشيخ ليس كل الناس يستطيع أن يُدرك هذه المعاني ليستدل بها على وحدانية الله ... ¶ عارف: أحسنت يا نبيل ... فقد استخدام القرآن أسلوب الحوار مع العقل لتنبيهه إلى هذه الحقائق. ¶ قال تعالى: ¶ {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ (35) أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَلْ لَا يُوقِنُونَ (36) أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ (37) أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ فَلْيَأْتِ مُسْتَمِعُهُمْ بِسُلْطَانٍ مُبِينٍ (38) أَمْ لَهُ الْبَنَاتُ وَلَكُمُ الْبَنُونَ (39) أَمْ تَسْأَلُهُمْ أَجْرًا فَهُمْ مِنْ مَغْرَمٍ مُثْقَلُونَ (40) أَمْ عِنْدَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ (41)",
            "page": "57",
            "part": "1",
            "seal": "AEAFA7CD"
        },
        {
            "id": "57",
            "nass": "أَمْ يُرِيدُونَ كَيْدًا فَالَّذِينَ كَفَرُوا هُمُ الْمَكِيدُونَ (42) أَمْ لَهُمْ إِلَهٌ غَيْرُ اللَّهِ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ} \"الطور من 35 - 43\" ¶ وقال تعالى: ¶ {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ} يونس 31 ¶ بهذه المناقشة الهادئة يسوق القرآن الحقائق إلى العقل الإنساني فيلجئه إلى التسليم بمجرد أن يتجنب الجدل والعناد. ¶ {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ} 25 لقمان ¶ فالقرآن عندما تجنَّب أساليب الفلاسفة المعقدة، ومناهج استدلالهم الجافة، وضح جزئيات العقيدة، حتى لا يترك للمسلمين مجالاً للتخمين والتفلسف، ودخول الغيب بغير دليلن مما يؤدى بهم إلى الفرقة (1) والاختلاف. ¶ __________ ¶ (1) قال الإمام الزركشي: إن المائل إلى دقيق المحاجة هو العاجز عن إقامة الحجة بالجليل من الكلام فإن من استطاع أن يفهم بالأوضح الذي يفهمه الأكثرون لم يتخط إلى الأغمض الذي لا يعرفه إلا الأقلون ولم يكن ملغزا فأخرج تعالى مخاطباته في محاجة خلقه في أجل صورة تشتمل على أدق دقيق لتفهم العامة من جليلها ما يقنعهم ويلزمهم الحجة وتفهم الخواص من أثنائها ما يوفي على ما أدركه فهم الخطباء. ¶ (البرهان. 2 / 24) .",
            "page": "58",
            "part": "1",
            "seal": "49F92EBD"
        },
        {
            "id": "58",
            "nass": "إن هذه الأمة توحدت في الأرض يوم أن وحدت ربها في السماء، ولو بقيت هذه الأمة على منهج القرآن لما تفرقت شيعا وجماعات، يعلم الله أنها لم تختلف في أصل من أصول العقيدة وجوهرها. ¶ إن هجوم الفلسفة اليونانية على الفكر الإسلامي في عصر الترجمة وما تلاه من عصور، شغل المسلمين كثيرا بدراسة ما وراء الطبيعة، والبحث في ذات الله، وما هي إلا ظنون وتخمينات، وطلاسم لفظية لا حقيقة لها ولا معنى، وقد أغنى الله المسلمين عنها، وكفاهم هذا البحث والتنقيب، بما ذكره القرآن صريحا في مسألة توحيد الله، والإيمان بصفاته. ¶ أحضِر يا سمير كتاب \" ماذا خسر العالم بانحطاط المسلمين \" للأستاذ أبي الحسن الندوي. ¶ \" يفتح الشيخ الكتاب ص: 150، ويقرأ منه ما يؤيد رأيه \" ¶ إن المسلمين لم يشكروا هذه النعمة العظيمة - يعني",
            "page": "59",
            "part": "1",
            "seal": "E49A05C6"
        },
        {
            "id": "59",
            "nass": "نعمة توضيح القرآن لجزيئات العقيدة وصيانتهم من أساليب الفلاسفة - وظل المسلمون قروناً طويلة يجاهدون في علوم \"ما وراء الطبيعة\" والبحث في \"ذات الله\" وصفاته ويُضيَّعون ذكاءهم في مباحث فلسفية لا تجدي نفعاً، ولا تأتي بنتيجة، وليس لها دعوة في الدنيا ولا في الآخرة. ¶ اشتغلوا بمباحث الروح وفلسفة الإشراق، ومسائل وحدة الوجود، وبذلوا فيها قسطاً كبيراً من أوقاتهم وجهودهم وذكائهم وخرجوا منها بلا ثمرة ولا فائدة. ¶ سمير: لكننا نرى كبار العلماء من الذين ثبت إخلاصهم لهذا الدين العظيم قد درسوا هذه العلوم وانشغلوا بها. ¶ عارف: هؤلاء العلماء يا سمير ... درسوا هذه العلوم ليردوا على أصحابها بلغتهم. ¶ فقد كتب الإمام أبو حامد الغزالي كتابه العظيم - \"تهافت الفلاسفة\" فلم تستطع الفلسفة أن ترفع رأسها بعده. ¶ كما كتب الإمام ابن تيمية كتابه العظيم (الرد على المنطقيين) والذي قال في مقدمته \" إن المنطق اليوناني لا يحتاج إليه الذكي ولا ينتفع به البليد \".",
            "page": "60",
            "part": "1",
            "seal": "44683CA1"
        },
        {
            "id": "60",
            "nass": "فعلماء المسلمين من أصحاب الفطنة درسوا علوم الفلاسفة ليردُّوا بها عليهم. ¶ * * * ¶ المنهج الثاني: - ¶ حاول القرآن أن يستخدم مظاهر الطبيعية المعلومة لدى الناس وأن يجعل منها مقدمات عقلية ليوصل العقل إلى الحقيقة (2) . ¶ {أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ (17) وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ (18) وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ (19) وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ} 17 الغاشية. ¶ {أَوَلَمْ يَرَوْا إِلَى الطَّيْرِ فَوْقَهُمْ صَافَّاتٍ وَيَقْبِضْنَ مَا يُمْسِكُهُنَّ إِلَّا الرَّحْمَنُ إِنَّهُ بِكُلِّ شَيْءٍ بَصِيرٌ} 19 الملك ¶ __________ ¶ (2) قال الإمام الرازي: إن القضايا العقلية المحضة يصعب العلم بها على سبيل الإحاطة التامة - إلا للعقلاء الكاملين الذين تعودوا الإعراض عن قضايا الحس والخيال، وألفوا استحضارات المعقولات المجردة، ومثل هذا الإنسان يكون كالنادر. من أجل ذلك لجأ القرآن إلى الطبيعة المحسوسة. ليجسد الدليل. حـ 4 ص 55 بتصرف.",
            "page": "61",
            "part": "1",
            "seal": "90A148F5"
        },
        {
            "id": "61",
            "nass": "وألفتُ أنظارَكم يا ابنائي إلى سر دقيق في مناقشة القرآن للعقل. ¶ فالقرآن يسوق الدليل من الوضوح بحيث يفهمه رجل البادية، ورجل الشارع، وفي نفس الوقت إذا درسه العالم المتخصص يغرق في بحره العميق. ¶ سمير: كيف يكون الكلام واضحاً للعوم. خفياً على الخواص؟ ¶ عارف: يا سمير ... بالمثال يتضح المقال، ويفهم الأخيار. اقرأ قوله الله سبحانه وتعالى في سورة الواقعة: ¶ {أَفَرَأَيْتُمْ مَا تُمْنُونَ (58) أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ} ماذا فهمت من الآية؟ ¶ سمير: الآية واضحة، فالقرآن يسأل العقل البشري مَن الذي يحول النظفة إلى جنين؟ ¶ عارف: فهمك صحيح، ولكن أساتذة الطب إذا قرأوا الآية فإنهم سيدرسون النطفة ليتعرفوا على أسرارها. فيجدوا أن النطفة تحتوي على سائل منوي، وعلى حيوان منوي. ¶ فإذا درسوا السائل المنوي وجدوا أن به مادة قلوية، احتار العلماء في سر وجودها، حتى قالوا: أن وجودها لا فائدة منه.",
            "page": "62",
            "part": "1",
            "seal": "2601F01B"
        },
        {
            "id": "62",
            "nass": "ولكن بعض الأساتذة المسلمين قام بدارسة سر هذا السائل، إيماناً منه بإن الله لم يخلق شيئاً عبثاً، فتوصل إلى نتيجة عظيمة: إن هذا \"السائل المنوي\" أودعه الله في النطفة لأن النطفة تمر بمنطقة ملوثة \"بأحماض البول\". ¶ هذه الأحماض يمكن أن تقتل الحيوان المنوي. ¶ من أجل ذلك أوجد الله هذه المادة القلوية لتتعادل مع بقايا \"الأحماض البولية\" فيصل الحيوان المنوي إلى قراره المكين آمناً. ¶ سمير: سبحان الله!! {إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ} ¶ صدق الله العظيم. ¶ عارف: وعلماء الطب أيضاً يا سمير إذا درسوا الآية الكريمة، ودرسوا الحيوان المنوي وخصائصه العجيبة، وقدرته على نقل العوامل الوراثية إلى أجيال متعددة، حتى الأمراض الوراثية للزوج وأسلافه بنقلها الحيوان المنوي - الذي بلغ من الصغر بحيث لو جُمعت كل الحيوانات المنوية، التي خُلق منها العالم فإنه لا يزيد حجمها على نص قرص من الإسبرين، ومع ذلك فالحيوان المنوي شيء مستقل الشخصية كل الاستقلال عن الأب. ¶ إذا درسوا ذلك علموا بعض مُراد الله من الآية الكريمة. ¶ {أَفَرَأَيْتُمْ مَا تُمْنُونَ (58) أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ} ؟",
            "page": "63",
            "part": "1",
            "seal": "738F0C07"
        },
        {
            "id": "63",
            "nass": "وعندما تدخل كلية الطب يا سمير، وتدرس أسرار الله في تكوين الجنين فستفهم عمق جدل القرآن، وأضع أيديكم على سر وحد من أسرار الله الذي تشير إليه الآية. ¶ فالجنين في بطن أمه، ينمو نماء عجيباً وسريعاً، فحجمه يتصاعف في مدة الحمل حوالي 26 مليون مرة، في مدة لا تزيد على تسعة أشهر. ¶ فهو في الليلة الأولى خلية واحدة. ¶ وبعد مدة الحمل يصبح مخلوقاً كاملاً. مما جعل العلماء وبعد يقولون لو استمرت الزيادة بعد الولادة بنفس السرعة التي كانت عليها في بطن الأم، لبلغ حجم الرجل حجم المجموعة الشمسية كلها، إذا وصل العشرين من عمره. ¶ سمير: (متعجباً) حجم المجموعة الشمسية كلها!! ¶ عارف: نعم يا سمير، فالطفل في الليلة الأولى من الحمل حجمه 1/20.000.000 من الأوقية، وعند ولادته يكون حجمه 2 4/3 كغم أو 3 كغم، فمعنى ذلك أن حجمه في بطن أمه تضاعف ألوف الملايين من المرات اقرأ كتاب \"بواتيق وأنابيب\" للدكتور أحمد زكي ص 244.",
            "page": "64",
            "part": "1",
            "seal": "784D9933"
        },
        {
            "id": "64",
            "nass": "ولكن الحياة لا تمضي في النمو على هذه الوتيرة، فهي لا تلبث أن تقف إلى حد وصورة معينين. ¶ واقرأ كتاب \"الطاقة الإنسانية للأستاذ أحمد حسين ص 160 ¶ فسترى بعض الأسرار التي تعنيها الآية. ¶ وناهيك بكتاب \"الطب محراب الإيمان\" للدكتور خالص حلبي، لتعرف بعض ما يعنيه القرآن في قوله تعالى: {أَفَرَأَيْتُمْ مَا تُمْنُونَ (58) أَأَنْتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَالِقُونَ} ؟. ¶ يا سمير.... إن الله أنزل كتاباً واحداً، يتمتع العوام بفهمه، ويضيق عقل العلماء عن الإحاطة بسره، قم يا سمير وأحضر كتاب \"النبأ العظيم\" من المكتبة. ¶ \"يخرج سمير ويعود بالكتاب ويعطيه للشيخ عارف ويقرأ الشيخ ... \" ¶ قال المرحوم محمد عبد الله دراز: - لو إنك خاطبت الأذكياء بالواضح المكشوف الذي تخاطب به الأغبياء لنزلت بهم إلى مستوى لا يرضونه لأنفسهم في الخطاب، ولو أنك خاطبت العامة باللمحة والإشارة التي تخاطب بها الأذكياء لجئتهم من ذلك بما لا تطيقه عقولهم. ¶ فأما إن جملة واحدة تلقى إلى العلماء والجهلاء، وإلى الأذكياء والأغبياء، وإلى العامة والخاصة، فيراها",
            "page": "65",
            "part": "1",
            "seal": "835DE373"
        },
        {
            "id": "65",
            "nass": "كل منهم مقدرة على مقياس عقله، وعلى وفق حاجته. ¶ فذلك ما لا تجده على أتمه إلا في القرآن الكريم. ¶ فهو قرآن واحد، يراه البلغاء أوفى كلامٍ بلطائف التعبير، ويراه العامة أحسن كلام وأقربه إلى عقولهم. ¶ فهو متعة العامة والخاصة على السواء ميسر لكل من أراد. ¶ {وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ} . ¶ يا سمير ... بعد هذا الكلام الراقي، اقرأ ما قاله أبو عبد الله في كتابه (أقسام اللذات) والذي كتبه في آخر حياته، بعد أن جرب كل الأساليب الفلسفية، قال: لقد تأملت طرق الفلاسفة فما رأيتها تشفي عليلاً، ولا تروي غليلاً. ¶ ورأيت أقرب الطرق \"طريق القرآن\" سواء في الإثبات أو في النفي. ¶ ففي الإثبات قال تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} وفي النفي قال تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ} ومن جرب مثل تجربتي عرف مثل ما عرفت من كتاب (الرد على المنطقيين لابن تيمية\" ص 321) ¶ * * * ¶ يا أبنائي.... عندما ندرس \"جدل القرآن\" نرى القرآن",
            "page": "66",
            "part": "1",
            "seal": "EE1EE5C1"
        },
        {
            "id": "66",
            "nass": "يلين بالحوار مرة، ويشتد به مرة أخرى، لأن بعض النفوس ينفع معها القول اللين، وبعضها تحتاج إلى زجر وتهديد. ¶ فنرى القرآن يلين في الحديث فيقول: ¶ {فِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ (20) وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ (21) وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ (22) فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُونَ} 21 الذاريات. ¶ فالحوار لين، والله يعزز كلامه بالقسم. ¶ وفي بعض الأحيان، يشتد الحوار، وذلك لما يحدثه أسلوب الجلال من رهبة في النفس وانتباه للعقل. ¶ فالله الذي يرحم الجنين عند خروجه من بطن أمه، ويلطف به وبأمه، {هُوَ الَّذِي يُرِيكُمُ الْبَرْقَ خَوْفًا وَطَمَعًا وَيُنْشِئُ السَّحَابَ الثِّقَالَ (12) وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ} 12، 13 الرعد. ¶ {قُلْ أَرَأَيْتُمْ إِنْ أَهْلَكَنِيَ اللَّهُ وَمَنْ مَعِيَ أَوْ رَحِمَنَا فَمَنْ يُجِيرُ الْكَافِرِينَ مِنْ عَذَابٍ أَلِيمٍ} 28 الملك. ¶ {قُلْ فَمَنْ يَمْلِكُ مِنَ اللَّهِ شَيْئًا إِنْ أَرَادَ أَنْ يُهْلِكَ الْمَسِيحَ ابْنَ مَرْيَمَ وَأُمَّهُ وَمَنْ فِي الْأَرْضِ جَمِيعًا} 17 المائدة.",
            "page": "67",
            "part": "1",
            "seal": "CB68266D"
        },
        {
            "id": "67",
            "nass": "{إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ (16) وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ} 16، 17 فاطر ¶ {قُلْ هُوَ الرَّحْمَنُ آمَنَّا بِهِ وَعَلَيْهِ تَوَكَّلْنَا فَسَتَعْلَمُونَ مَنْ هُوَ فِي ضَلَالٍ مُبِينٍ} ¶ {قُلْ أَرَأَيْتُمْ إِنْ أَصْبَحَ مَاؤُكُمْ غَوْرًا فَمَنْ يَأْتِيكُمْ بِمَاءٍ مَعِينٍ} 29، 30 الملك. ¶ فالأسلوب هنا شديد وأثره في النفس عميق لأن بعض النفوس ترهب ولا ترغب، كما يؤكد الأسلوب الشديد في الجدل، إن حياة الناس في خطر، وإن أمانهم الوحيد هو الدخول في رحمة الله وفي حماه. ¶ * * * ¶ \"يجلس الشيخ على الكرسي، ويقول لتلاميذه: بقى موضوع المناظرات سأحدثكم عنه وأنا جالس\". ¶ عارف: يعرف المربون في كل عصر أن المناظرات مقبرة الحقيقة، وأن الجدل الشديد يدفع أحد المتجادلين أو كليهما إلى الإصرار على رأيه مع وضوح بطلانه كراهة الهزيمة. ¶ ولأن الجدل الشديد يُغضب الإنسان، ويُغلق عقله",
            "page": "68",
            "part": "1",
            "seal": "BE7F7AA4"
        },
        {
            "id": "68",
            "nass": "ومع إغلاق العقل لا تجدي المناقشة. ¶ لذلك استخدم القرآن لوناً من المناقشة ترفع البغضاء من النفوس وتعدها لقبول الحق. ¶ هذا المنهج هو طريقة \"الاحتمالات\". ¶ قال تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاوَاتِ وَالْأَرْضِ قُلِ اللَّهُ وَإِنَّا أَوْ إِيَّاكُمْ لَعَلَى هُدًى أَوْ فِي ضَلَالٍ مُبِينٍ (24) قُلْ لَا تُسْأَلُونَ عَمَّا أَجْرَمْنَا وَلَا نُسْأَلُ عَمَّا تَعْمَلُونَ (25) قُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ} 26 سبأ. ¶ فلاحظوا يا أبنائي أن جو المناقشة في الآيات هادئ. ¶ كما تلاحظون أن القرآن يلمس نفوس الناس فعندما يوجه السؤال إليهم في قوله تعالى: ¶ {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاوَاتِ وَالْأَرْضِ} لا ينتظر منهم الإجابة، ويكلف النبي أم يجيب بقوله تعالى {قُلِ اللَّهُ} لأن حال الناس في الرخاء ينسون الله ولا يذكرون نعمه، بخلاف حالهم في البلاء والشدة. ¶ فإنهم لا يجدون ملجأ إلا الله: ¶ {وَإِذَا مَسَّ النَّاسَ ضُرٌّ دَعَوْا رَبَّهُمْ مُنِيبِينَ إِلَيْهِ ثُمَّ إِذَا أَذَاقَهُمْ مِنْهُ رَحْمَةً إِذَا فَرِيقٌ مِنْهُمْ بِرَبِّهِمْ يُشْرِكُونَ} 33 الروم. ¶ ثم يناقش عقولهم بمنهج \"الاحتمالات\" فيقول:",
            "page": "69",
            "part": "1",
            "seal": "D5F4CC89"
        },
        {
            "id": "69",
            "nass": "{وَإِنَّا أَوْ إِيَّاكُمْ لَعَلَى هُدًى أَوْ فِي ضَلَالٍ مُبِينٍ} 24 سبأ. ¶ فالخصم عندما يسمع هذا الكلام تتهيأ نفسه للبحث عن الطرف الناجي. ويتفتح عقله لقبول المناقشة (3) . ¶ فإذ تذكر مقدمة الآية وسأل نفسه: ¶ من الذي يرزقنا من السموات - سحاباً - يحمل المطر إلى الذين يعيشون في الجبال العالية حيث لا تقوى الأنهار لرفع المياه إليهم ولا يقوى البشر إلا بشق الأنفس ويرزقنا من الأرض غذاء ودواء وكساء وزينة؟ ¶ إن استحضار هذه الصورة الذهنية، مع حيادية المناقشة هو أقرب لوصول العقل إلى الحقيقة. ¶ __________ ¶ (2) قال الفخر الرازي عند تفسيره للآية: هذا إرشاد من الله لرسوله إلى المناظرات الجارية في العلوم وغيرها وذلك لأن أحد المتناظرين إذا قال للآخر الذي تقوله خطأ، وأنت باعتقاد ذلك مخطئ. ¶ فإن الطرف الثاني يغضب، وعند الغضب لا يبقى سداد الفكر، وعند اختلال الفكر لا مطمع في الفهم فيفوت الغرض من المناقشة. ¶ وأما إذا قال له بأن أحدنا لا شك في أنه مخطئ، والتمادي في الباطل قبيح، والرجوع إلى الحق أحسن، فإن الخصم يجتهد في النظر ويترك التعصب. \"جـ 25 ص 257\"",
            "page": "70",
            "part": "1",
            "seal": "10E8AD57"
        },
        {
            "id": "70",
            "nass": "ومن أسلوب (الاحتمالات) أيضاً جاء قوله تعالى: ¶ {قُلْ إِنْ كَانَ لِلرَّحْمَنِ وَلَدٌ فَأَنَا أَوَّلُ الْعَابِدِينَ} الزخرف 33. ¶ سمير: معلوم أن الله - سبحانه - ليس له ولد، فما سر الآية؟ ¶ عارف: رأي المفسرين في تفسير هذه الآية أن النبي، - صلى الله عليه وسلم - وهو أول العابدين، لو عَلِمَ أن لله ولدا لسارع إلى تقديسه، والاعتراف به. ولكن النبي أكد أن الرحمن ليس له ولد، فبَطَلت دعوى المشركين - بأن الملائكة بنات الله، ودعوى النصارى القائلين بأن المسيح ابن الله. ¶ هذا رأي المفسرين يا سمير. ¶ ولكن أستاذي الدكتور محمد بن فتح الله بدران - رحمه الله - له فهم جميل في الآية درَّسه لنا. ¶ قال - رحمه الله -: لو أراد الله أن يتخذ ولداًَ هل سيقع اختياره على أي ولد؟ أو يصطفي أول العابدين؟ ¶ قلنا له: يصطفي أول العابدين؛ لأن الله يقول: {لَوْ أَرَادَ اللَّهُ أَنْ يَتَّخِذَ وَلَدًا لَاصْطَفَى مِمَّا يَخْلُقُ مَا يَشَاءُ} 5 الزمر ¶ قال الشيخ: ومن أول العابدين؟",
            "page": "71",
            "part": "1",
            "seal": "FE9EDBA5"
        },
        {
            "id": "71",
            "nass": "قلنا له: محمد - صلى الله عليه وسلم -. ¶ ابتسم الشيخ وقال: ¶ إذن ظهر معنى قوله تعالى: {قُلْ إِنْ كَانَ لِلرَّحْمَنِ وَلَدٌ فَأَنَا أَوَّلُ الْعَابِدِينَ} . ¶ لكنني مع أني أول العابدين لست ابناً للرحمن فتكون النتيجة: إذا الرحمن ليس له ولد. ¶ نبيل: هذا تفسير عظيم للآية. ¶ عارف: يا نبيل هذا فهم للآية وليس تفسيراً لها. ¶ سمير: هل هناك فارق بين الفهم والتفسير؟ ¶ عارف: التفسير علم عظيم لا يستطيعه إلا متخصص، وله قواعد ومصطلحات. ¶ أما الفهم فمن حق أي إنسان أن يفهم القرآن على قدر استعداده. ¶ هذا وفهمه لنفسه فقط (4) ¶ __________ ¶ (4) 1- التفسير هو البيان والتوضيح من كلمة (فَسَر) أي بَيَّنَ. وقيل إنه من كلمة (سَفَرَ) أي كشف. ومنه (امرأة سافرة) أي كاشفة عن وجهها، (والصبح إذا أسفر) إذا أضاء. ويشترط في المفسر للقرآن: ¶ أ- صحة الاعتقاد، لأن أصحاب العقائد الفاسدة يؤولون الآيات، ويصرفونها عن معناها ليستدلوا",
            "page": "72",
            "part": "1",
            "seal": "EE07E656"
        },
        {
            "id": "72",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ بها على باطلهم. ¶ ب - أن يكون ملمًّا بالقرآن، حتى يفسر القرآن بالقرآن. ¶ وهذا أعظم تفسير. ¶ جـ - أن يكون عالماً بالتفسير المروي عن النبي - صلى الله عليه وسلم - وعن صحابته. ¶ د- أن يكون واسع العلم باللغة العربية وعلومها، وذلك ليعرف التعبير المجازي والحقيقي، وليعرف موضع الحمل والمفردات من الإعراب. ¶ هـ - أن يحيط بالعلوم المتعلقة بالقرآن، ويتمكن من دراستها. ¶ كعلم القراءات، وعلم التوحيد، وعلم أسباب النزول، والناسخ والمنسوخ. فإذا جَهِل الشخص هذه العلوم فمن حقه أن يَفهم القرآن، وليس من حقه أن يفسره. ¶ أما الفهم فمن حق كل مسلم أن يفهم القرآن في حدود تفكيره وعلمه. ¶ على أن يكون فهمه لنفسه فقط، ولمن يقتنع به.",
            "page": "73",
            "part": "1",
            "seal": "98A5E7DA"
        },
        {
            "id": "73",
            "nass": "وقد أثر منهج \"الاحتمالات\" في مناقشة العلماء وفي الشعر العربي. ¶ فعندما أدعى بعض الناس أن الأجساد لا تبعث يوم القيامة. ¶ قال المتنبي: ¶ قال المنجِمَ والطبيب كلاهما ... لا تَبَعث الأجسام قلت إليكما ¶ إن صح قولكما فلستُ بخاسر ... أو صحَ قولي فالنكالَ عليكما ¶ وقد جاءني أحد الشباب يَنكرَ الآخرة فقلت له يحتمل أن يكون كلامك صحيحاً، ففرح الشاب وشعر إنه انتصر. فقلت له: ¶ أنا رجل آمنت بالقيامة فابتعدت عن الزنا وعن السرقة، فعشت نظيف السيرة، مستريح النفس. ¶ فإذا مت. ولم يبعثني الله - كما تقول - فما خسرت شيئاً ... ¶ وإن بعثني الله فأنا في الجنة. ¶ فأنا في الحالتين رابح، ما خسرت شيئاً بسبب إيماني. ¶ أما أنت يا ولدي فماذا تفعل إذا فوجئت بأن القيامة حق. ¶ وأن الله يبعث من في القبور؟",
            "page": "74",
            "part": "1",
            "seal": "3B03E5D7"
        },
        {
            "id": "74",
            "nass": "(عند ذلك سكت الشاب، وقال لي لقد احتطتَ لنفسك عندما آمنت بالآخرة، وخير لي أن أؤمن بالآخرة) . ¶ * * * ¶ وهناك طرق أخرى كثيرة لجدل القرآن أرجو أن تتعلموا منها كيف تناقشون الناس بالحكمة والموعظة الحسنة، تجادلونهم بالتي هي أحسن (4) . ¶ فإن الإسلام قضية عادلة غير أنه وقع في أيدي محامين فاشلين. ¶ __________ ¶ (4) 1- من ذلك ربط القرآن بين تكوين الجنين وبين البعث. لأن الذي خلقنا في ظلمة الأرحام، يعيدنا في بطن الأرض قال تعالى: {أَيَحْسَبُ الْإِنْسَانُ أَنْ يُتْرَكَ سُدًى (36) أَلَمْ يَكُ نُطْفَةً مِنْ مَنِيٍّ يُمْنَى (37) ثُمَّ كَانَ عَلَقَةً فَخَلَقَ فَسَوَّى (38) فَجَعَلَ مِنْهُ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنْثَى (39) أَلَيْسَ ذَلِكَ بِقَادِرٍ عَلَى أَنْ يُحْيِيَ الْمَوْتَى} ¶ 2- من ذلك أيضاً - في غير موضوع البعث أن يثبت للعقل أن دعواه يترتب عليها أمر مستحيل. {لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلَّا اللَّهُ لَفَسَدَتَا} ¶ 3- سؤال المنكر أسئلة تثبت بطلان دعواه.",
            "page": "75",
            "part": "1",
            "seal": "A0BF41B1"
        },
        {
            "id": "75",
            "nass": "فعندما قال اليهود {مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ} لينكروا بذلك نزول القرآن من عند الله. سألهم القرآن {مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ} ؟ 91 الأنعام. ¶ 4- أن يجيب القرآن في كلمة واحدة فيهدم بها عقيدة المشركين. {وَجَعَلُوا لِلَّهِ شُرَكَاءَ الْجِنَّ} رد عليهم القرآن بكلمة واحدة فأبطل دعواهم قال تعالى: {وَخَلَقَهُمْ} . ¶ فما دام الله قد خَلَقَ الجن فلا يجوز أن يجعلوهم شركاء لله. ¶ فتدبر هذا الإيجاز العجيب، والوضوح التام، والبرهان الناصع، في جدل القرآن.",
            "page": "76",
            "part": "1",
            "seal": "E601B88E"
        },
        {
            "id": "76",
            "nass": "الباب الثالث ¶ في هذا الباب: ¶ * المسرحية ناقصة. ¶ * محكمة العدل المطلق. ¶ * الإبداع والإرجاع. ¶ * يخرج الحي من الميت. ¶ * في ساحة الحساب.",
            "page": "77",
            "part": "1",
            "seal": "73741EC4"
        },
        {
            "id": "77",
            "nass": "(يدخل الشيخ الصف الدراسي، ويكتب على السبورة \"منهج القرآن في إقناع العقل بيوم القيامة\" ثم يجلس الشيخ، ويضع رأسه بين يديه ويطيل الفكر) . ¶ أمجد: أراك اليوم متعباً يا فضيلة الشيخ. ¶ عارف: لست متعباً يا أمجد، ولكنني شاهدت مسرحية (في التليفزيون) بالأمس ولم تسرني نهايتها. ¶ فقد انتهت باستمرار سيطرة المجرم. وهزيمة أصحاب الحق. ¶ ما رأيكم في موضوعها؟ ¶ سمير: الذي فهمته أن هدفها هو إضحاك الناس، وإضاعة الوقت. ¶ فهي - في تصوري - مسرحية هازلة. ¶ نجد هذه المسرحية مترجمة عن الأدب الفرنسي، وأعتقد أن مؤلفها ماكر، كتبها ليشجع الجريمة. ¶ نبيل: عفواً يا فضيلة الشيخ.",
            "page": "79",
            "part": "1",
            "seal": "58BFDA78"
        },
        {
            "id": "78",
            "nass": "المسرحية الني عرضت في التليفزيون بالأمس، مكونة من حلقتين، شاهدنا الحلقة الأولى، والليلة نشاهد الحلقة الثانية. ¶ فهي ليست هازلة، ولا عابثة، ولكنها ناقصة. ¶ وأنا على ثقة من أن المجرم سوف يقلى جزاءه في الحلقة الثانية. ¶ \"يقف الشيخ ويبتسم ويقول الآن أشرح الدرس\". ¶ إن فلاسفة الغرب عندما درسوا أحوال الدنيا، وجدوا أن الدنيا ليست \"بدار عدل مطلق\" لأن الظالم يموت، والمظلوم يموت. ¶ وفاعل الخير يموت، وفاعل الشر يموت، فاعتبروا الدنيا مسرحية \"هازلة\". ¶ ولكن المسلمين يرفضون هذا التصور رفضاً شديداً، لأنهم يؤمنون بأن خالق الكون لم يخلق هذا الكون لاعباً، ولم يُسير الناس فيه عبثاً ... ¶ قال تعالى: {وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ (16) لَوْ أَرَدْنَا أَنْ نَتَّخِذَ لَهْوًا لَاتَّخَذْنَاهُ مِنْ لَدُنَّا إِنْ كُنَّا فَاعِلِينَ} 15 الأنبياء.",
            "page": "80",
            "part": "1",
            "seal": "21D19FF4"
        },
        {
            "id": "79",
            "nass": "فالله سبحانه لم يخلق الأحياء ليعبث بمشاعرهم، فالقول بأن الدنيا مسرحية هازلة قول باطل. ¶ والاحتمال الثاني - الذي يصور الدنيا مسرحية عابثة - لأن الظالم يموت والمظلوم يموت، احتمال يؤكد قصور نظر أصحابه. ¶ فكثيراً ما نرى صوراً لعدالة الله، وقصاص السماء. ¶ اقرؤا يا أولادي كتاب \"عدالة السماء\" للواء الركن محمود شيت خطاب) فستجدوا فيه صوراً واقعية لعدل الله، وحكمته في القصاص من المجرمين. ¶ والقرآن الكريم قد رفض هذا الاحتمال رفضاً شديداً. ¶ كما رفض الاحتمال الأول. ¶ قال تعالى: {أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ (35) مَا لَكُمْ كَيْفَ تَحْكُمُونَ} ؟!!! 26 القلم ¶ وقال تعالى: {أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ} 21 الجاثية ¶ فإذا استوى الناس في الموت، فليس هذا هدماً لقاعدة \"العدل المطلق\".",
            "page": "81",
            "part": "1",
            "seal": "E73906DE"
        },
        {
            "id": "80",
            "nass": "أما الاحتمال الثالث الذي قاله نبيل - وهو أن المسرحية ناقصة، ¶ فهو احتمال صحيح. ¶ فالدنيا مسرحية ناقصة، والآخرة هي الحلقة المتممة، ¶ قال تعالى: {وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ} . 41 إبراهيم ¶ وقال تعالى: {وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ} 46 الأنبياء. فالدنيا مسرحية ناقصة ... وغداً سيعلم الذين ظلموا أي منقلب ينقلبون. ¶ سمير: قرأت في بعض الكتب أن محكمة \"العدل المطلق\" التي تعاقب المجرم وتنتصر للمظلوم، هي محكمة التاريخ وما يعقبها من \"لعنة الأجيال\". ¶ عارف: هذا الكلام قاله الماديون، عندما أفلسوا في الحجة ولم يستطيعوا أن يقيموا دليلاً على إنكارهم لليوم الآخر، وما فيه من حساب. ¶ ومع ذلك فسوف أناقش كلامهم لتطمئن لبطلانه يا سمير. ¶ محكمة التاريخ يا سمير لا تحاكم إلا الأمراء، والحكام،",
            "page": "82",
            "part": "1",
            "seal": "A7D0D98A"
        },
        {
            "id": "81",
            "nass": "والعظماء، من الناس، فمن يحاكم بقية الناس؟ ¶ يا سمير ... إن محكمة التاريخ محكمة خاصة. ¶ ونسأل الملاحدة: هل يشعر العظماء - الذين يحاكمهم التاريخ على جرائمهم، وتلعنهم الأجيال بعد موتهم؟ هل يشعرون بهذه اللعنة؟ ¶ إن قال الماديون: إنهم لا يشعرون - لأنهم أموات - قلنا لهم إذن ما قيمة هذا الحكم عليهم وهم أموات؟ ¶ سمير: ربما يقولون إنهم يشعرون بمدح الأجيال، أو بلعنهم. ¶ عارف: (يضحك ويقول) إن قالوا: إن الإنسان بعد موته يشعر بمدح الأجيال، أو بلعنتها، قلنا لهم: إذن اتفقتم معنا بأن بعد الموت نعيماً أو شقاء. ¶ يا سمير إن فكرة الآخرة ونعيمها، وما فيها من عذاب لم تكتمل في أي عقيدة كما اكتملت في العقيدة الإسلامية. ¶ فالإسلام لم يكتف بإقناع العقل بها إقناعاً فلسفياً. ¶ بل جعلها بمثابة الحَكَم في حياة المسلم. ورقيبه الدائم على تصرفاته. ¶ اقرأ القرآن يا سمير فسترى أن كل جزئية في الاعتقاد، أو العبادات، أو المعاملات، أو الأخلاق.",
            "page": "83",
            "part": "1",
            "seal": "887AA894"
        },
        {
            "id": "82",
            "nass": "ربطها القرآن باليوم الآخر والجزاء فيه. ¶ وقد نجح هذا المنهج نجاحاً عصم المسلم من ارتكاب الجرائم، حتى عندما يأمن من عقوبة القانون. ¶ ويكفي للمسلم أن يقرأ وهو في طريقه للجهاد قول الله تعالى: {وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَنْ يُضِلَّ أَعْمَالَهُمْ (4) سَيَهْدِيهِمْ وَيُصْلِحُ بَالَهُمْ (5) وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ} 6 محمد ¶ فيسارع إلى الشهادة، كما يسارع الظمآن إلى الماء. ¶ نبيل: كيف يهديهم بعد أن قتلوا؟ ¶ عارف: المراد بالهداية هنا يا نبيل، أن يعرفهم الله منازلتهم في الجنة. ¶ فيذهب أحدهم إلى بيته في الجنة. ¶ وهو أعرف إليه من بيته في الدنيا. ¶ لذلك قال القرآن: {وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ} ¶ ويكفي للمسلم إذا كان وصياً على مال اليتيم، ¶ أن يقرأ قول الله - سبحانه وتعالى: ¶ {إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا} ¶ وسنجد في باب (عظمة المربي كيف استفاد النبي - صلى الله عليه وسلم - من عقيدة البعث والجزاء في تربية الرجال وتهذيب أخلاقهم ولم يزل الترغيب في الجنة،",
            "page": "84",
            "part": "1",
            "seal": "257CC0DF"
        },
        {
            "id": "83",
            "nass": "والترهيب من النار، سلاح الدعاة في عصر لتضيق مسالك الشيطان في النفس الإنسانية. ¶ لذلك لم يترك القرآن فرصة لإقناع العمل باليوم الآخر وإلا واستغلها في هذا الهدف. ¶ وبشيء من الإيجاز أوضح لكم بعض هذه الحقائق. ¶ * أولاًَ أصل الإنسان: ¶ إذا استطاع الملاحدة أن ينكروا عقيدة البعث، وأن يشككوا في إعادة الخلق يوم القيامة، فلن يستطيعوا أن ينكروا أو يشكووا أحداً في الخلق الأول. ¶ فهم يعترفون جميعاً بعظمة تكوين الجنين في بطن الأم، وإن حاولوا نسبة هذا السر إلى أي قدرة غير قدرة الله، لأنهم يكرهون الإيمان بالله. ¶ فهم يُسلمَّون بأن الخلية الواحدة قد تطورت في بطن الأم وتكاثرت حتى أصبحت 26 مليون خلية، لكل خلية منها رسالة وغاية. ¶ وهم يسلمون بأن الخلية الواحدة تنقسم إلى عدة خلايا. ¶ تدخل خلية منها في تكوين \"عين تبصر\"، وتدخل الثانية في تكوين \"لسان يتذوق الطعام\" وتدخل الثالثة في تكوين العظام، وتدخل الرابعة في تكوين",
            "page": "85",
            "part": "1",
            "seal": "58C82E5C"
        },
        {
            "id": "84",
            "nass": "\"معدة تهضم اللحم ولا تهضهم نفسها\" ¶ وهذا سر عجيب من أسرار الله. ¶ وهكذا تختلف خصائص الخلايا مع أنها ناشئة من أصل واحد. ¶ فهم يُسلمَّون بأن عين الإنسان صممت في الظلام، لترى إذا خرجت في النور، وأن أذن الإنسان صممت في صمت الرحم الرهيب لتسمع عندما تصادف الأصوات، وهم يؤمنون بأن الرئة خلقت في منطقة معزولة الهواء - داخل الرحم - وأعدت لتبدأ عملها عند استقبالها للهواء بعد الولادة. ¶ هم يؤمنون بكل هذه الحقائق ولا يستطيعون إنكارها. ¶ لذلك حاول القرآن أن يربط بين تكوين الجنين في رحم الأم، وبين تكوين الأجسام في \"أرحام القبور\" عند خروج الناس لفصل الحساب. ¶ ومن هنا نرى القرآن الكريم في كل مرة يتحدث فيها عن تكوين الجنين في بطن الأم، يعقبها بالحديث عن يوم القيامة. ¶ ليربط بين خلق الإبداع، وخلق الإرجاع،",
            "page": "86",
            "part": "1",
            "seal": "682BE51F"
        },
        {
            "id": "85",
            "nass": "قال تعالى: في سورة مريم: ¶ {وَيَقُولُ الْإِنْسَانُ أَإِذَا مَا مِتُّ لَسَوْفَ أُخْرَجُ حَيًّا (66) أَوَلَا يَذْكُرُ الْإِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ قَبْلُ وَلَمْ يَكُ شَيْئًا (67) فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا} ¶ فالذي خلق الإنسان خلق إبداع لا يعجزه أن يعيده ¶ {إِنْ كُلُّ نَفْسٍ لَمَّا عَلَيْهَا حَافِظٌ (4) فَلْيَنْظُرِ الْإِنْسَانُ مِمَّ خُلِقَ (5) خُلِقَ مِنْ مَاءٍ دَافِقٍ (6) يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ (7) إِنَّهُ عَلَى رَجْعِهِ لَقَادِرٌ (8) يَوْمَ تُبْلَى السَّرَائِرُ (9) فَمَا لَهُ مِنْ قُوَّةٍ وَلَا نَاصِرٍ} الطارق ¶ وقد صرح القرآن بهذا في قوله تعالى: \"في سورة الحج\"",
            "page": "87",
            "part": "1",
            "seal": "A424475D"
        },
        {
            "id": "86",
            "nass": "{يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَغَيْرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُمْ وَنُقِرُّ فِي الْأَرْحَامِ مَا نَشَاءُ إِلَى أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُكُمْ طِفْلًا ثُمَّ لِتَبْلُغُوا أَشُدَّكُمْ وَمِنْكُمْ مَنْ يُتَوَفَّى وَمِنْكُمْ مَنْ يُرَدُّ إِلَى أَرْذَلِ الْعُمُرِ لِكَيْلَا يَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَيْئًا وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ (5) ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّهُ يُحْيِي الْمَوْتَى وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (6) وَأَنَّ السَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا وَأَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ} ¶ فخلق الإبداع - الأول - دليل على خلق الإرجاع. ¶ * * * ¶ * الطعام وعقيدة البعث: ¶ كما نلاحظ أن القرآن كثيراً ما يربط بين طعام الإنسان وشرابه من ناحية، وبين البعث والنشور من ناحية أخرى.",
            "page": "88",
            "part": "1",
            "seal": "B5EACDC3"
        },
        {
            "id": "87",
            "nass": "سمير: لعله يريد بذلك أن يذكر الإنسان باليوم الآخر كلما أكل أو شرب. ¶ لأن ذلك يدفع المسلم إلى البحث عن لقمة العيش الحلال، خوفاً من النار. ¶ عارف: أحسنت يا سمير وأجدت. ¶ فإن تذكر اليوم الآخر يعصم المسلم من أكل الحرام، وشرب الخمر، وغير ذلك، إيماناً منه بقول الرسول - صلى الله عليه وسلم - ¶ \"إِنَّهُ لَا يَدْخُلُ الْجَنَّةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ النَّارُ أَوْلَى بِهِ\" ¶ (رواه أحمد. 13919) ¶ ولكن هناك سبب آخر في ربط القرآن بين طعام الإنسان وبين اليوم الآخر. ¶ ماذا أكلت اليوم يا سمير؟ ¶ سمير: (يضحك ويقول) أرز ولحم. ¶ عارف: هل في الطعام الذي أكلته حياة؟ ¶ سمير: عند أكله لم يكن فيه حياة. ¶ عارف: الطعام الذي نأكله لا حياة فيه، فإذا تم هضمه تحول إلى خلايا حيَّة في جسم الإنسان، فالله سبحانه يُخرج الخلية من الطعام الميت. ¶ فإذا كان المشَاهَد أن الخلية الحية تنشأ من طعام",
            "page": "89",
            "part": "1",
            "seal": "FBB56400"
        },
        {
            "id": "88",
            "nass": "\"ميت\" في معدة الإنسان. ¶ فكيف لعاقل أن ينكر بعث الحياة في التراب، ليبعث الله من في القبور؟!! ¶ من هنا ربط القرآن بين الطعام واليوم الآخر. ¶ قال تعالى في سورة \"ق\": ¶ {وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ (9) وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ (10) رِزْقًا لِلْعِبَادِ وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ} ¶ فالذي أخرج النبات من أرض سوداء سيخرجكم لفصل الخطاب. ¶ وفي سورة النازعات قال تعالى: ¶ {وَالْأَرْضَ بَعْدَ ذَلِكَ دَحَاهَا (30) أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا (31) وَالْجِبَالَ أَرْسَاهَا (32) مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ (33) فَإِذَا جَاءَتِ الطَّامَّةُ الْكُبْرَى} ¶ وفي سورة \"عبس\" جاء قوله تعالى:",
            "page": "90",
            "part": "1",
            "seal": "CB998C86"
        },
        {
            "id": "89",
            "nass": "{فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ (24) أَنَّا صَبَبْنَا الْمَاءَ صَبًّا (25) ثُمَّ شَقَقْنَا الْأَرْضَ شَقًّا (26) فَأَنْبَتْنَا فِيهَا حَبًّا (27) وَعِنَبًا وَقَضْبًا (28) وَزَيْتُونًا وَنَخْلًا (29) وَحَدَائِقَ غُلْبًا (30) وَفَاكِهَةً وَأَبًّا (31) مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ (32) فَإِذَا جَاءَتِ الصَّاخَّةُ (33) يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ (34) وَأُمِّهِ وَأَبِيهِ (35) وَصَاحِبَتِهِ وَبَنِيهِ (36) لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ} ¶ وبذلك ربط القرآن في ذهن المسلمين بين الطعام والحساب - في الآخرة، فيتحرى المسلم الطعام الحلال. ¶ وليربط أيضاً بين الطعام والبعث، لأن الطعام الميت يتحول في معدة الإنسان إلى خلايا حيَّة وهذه صورة مصغرة لإحياؤ من في القبور. ¶ سمير: لكن أجساد الموتى تتحلل، ويدخل جسم الميت في تركيب أجساد أخرى؟ ¶ عارف: وهل نسى القرآن أن يُجيب على هذا السؤال يا سمير؟ ¶ سمير: {لَا يَضِلُّ رَبِّي وَلَا يَنْسَى}",
            "page": "91",
            "part": "1",
            "seal": "8171B641"
        },
        {
            "id": "90",
            "nass": "عارف: لقد أجاب القرآن على سؤالك هذا إجابة صريحة فقال: ¶ {قَدْ عَلِمْنَا مَا تَنْقُصُ الْأَرْضُ مِنْهُمْ وَعِنْدَنَا كِتَابٌ حَفِيظٌ} (ق 4) ¶ وقصة إبراهيم - عليه السلام - عندما أمره الله أن يذبح أربعة من الطير ثم يضع على كل جبل منهم جزءاً ثم يدعوهن فيأتينه سعياً، ¶ هذه القصة ذكرها القرآن في سورة البقرة: ¶ قال تعالى: ¶ {وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِنْ قَالَ بَلَى وَلَكِنْ لِيَطْمَئِنَّ قَلْبِي قَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا وَاعْلَمْ أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ} ¶ وهذا يؤكد قدرة الله على إحياء الأجساد بعد تداخلها، كما يشبع المخيَّلة. من أجل ذلك أجاب القرآن الكريم على الرجل المشرك الذي أتى بقطعة عظم وقال للنبي - صلى الله عليه وسلم -:",
            "page": "92",
            "part": "1",
            "seal": "744954ED"
        },
        {
            "id": "91",
            "nass": "هل يستطيع ربك أن يُحيَّي هذه بعد موتها؟ ¶ قال القرآن الكريم: ¶ {قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ} . 79 يس. ¶ ولم يرد في كل القرآن {وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ} إلا في هذه الآية. ¶ فجسد الميت خلق. ¶ والأجساد الأخرى خلق، والأرض خلق، فإذا اختلط جسد بجسد، أو اختلطت الأجساد بالأرض، فالله - سبحانه - سيعيدها إلى صورتها، لأنه {بِكُلِّ خَلْقٍ عَلِيمٌ} . ¶ * * * ¶ بل أكثر من هذا أن الله سبحانه أكد قدرته على إعادة الأجساد بنفس الصورة التي كانت عليها في الدنيا. ¶ حتى \"بصمات الأصابع\" التي كانت تميز كل إنسان عن الآخر في الدنيا. ¶ فإن الله سيعيدها على صورتها في الآخرة. ¶ قال تعالى: {أَيَحْسَبُ الْإِنْسَانُ أَلَّنْ نَجْمَعَ عِظَامَهُ (3) بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ} 3، 4 القيامة",
            "page": "93",
            "part": "1",
            "seal": "451A3E1B"
        },
        {
            "id": "92",
            "nass": "لقد استطاع القرآن - كما قلت لكم يا أبنائي - أن يجعل عالم الغيب أمام العقل كأنه واقع مشاهد. ¶ \"يجلس الشيخ على الكرسي ويقول للتلاميذ.\" ¶ من يشرح لي هذه العبارة التي قلتها؟ ¶ \"يقف فائز ليجيب على السؤال\" ¶ فائز: نقل القرآن صورة من أحداث القيامة إلى الناس. ¶ وعبر عنها بالزمن الماضي أو بالزمن الحاضر حتى يشعر المسلم ¶ كأن القيامة قد قامت، وأنه يعيش فيها. ¶ عارف: بسم الله ما شاء الله. ¶ هل تستطيع أن تذكر لنا بعض الآيات؟ ¶ فائز: بسم الله الرحمن الرحيم {أَتَى أَمْرُ اللَّهِ فَلَا تَسْتَعْجِلُوهُ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} ¶ وقوله تعالى: {وَأُدْخِلَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا بِإِذْنِ رَبِّهِمْ تَحِيَّتُهُمْ فِيهَا سَلَامٌ} . ¶ {وَيَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ إِذَا رَأَيْتَهُمْ حَسِبْتَهُمْ لُؤْلُؤًا مَنْثُورًا} .",
            "page": "94",
            "part": "1",
            "seal": "331EE12F"
        },
        {
            "id": "93",
            "nass": "فهذه الآيات تصور نعيم الجنة أمام ذهن المسلم كأنه واقع مشاهد. ¶ وعن تصوير عذاب النار يقول القرآن الكريم. {وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ} 37 فاطر ¶ {وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ} 77 الزخرف ¶ {وَنَادَى أَصْحَابُ النَّارِ أَصْحَابَ الْجَنَّةِ أَنْ أَفِيضُوا عَلَيْنَا مِنَ الْمَاءِ أَوْ مِمَّا رَزَقَكُمُ اللَّهُ قَالُوا إِنَّ اللَّهَ حَرَّمَهُمَا عَلَى الْكَافِرِينَ} 50 الأعراف ¶ {فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ (19) يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ (20) وَلَهُمْ مَقَامِعُ مِنْ حَدِيدٍ (21) كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ} 19 - 21 الحج ¶ فهذه الآيات صور القرآن فيها النعيم والعذاب كأنه قد وقع في الزمن الماضي مع أن القيامة لم تحدث حتى الآن، لأن الأزمنة الثلاثة، الماضي، والحاضر، والمستقبل، بالنسبة لعلم الله سواء.",
            "page": "95",
            "part": "1",
            "seal": "B4DE42FB"
        },
        {
            "id": "94",
            "nass": "هذا من ناحية، ومن ناحية أخرى فإن التعبير بالماضي عن شيء في المستقبل يؤكد حدوثه، كما نقول لأحد الزملاء: نجحت في الامتحان. ¶ قبل ظهور النتيجة. ¶ ثالثاً: حتى يجسد النعيم والعذاب أمام عيوننا فيشبع المخيلة. ¶ عارف: يبدو إنك تقرأ كثيراً يا فائز، ولكنك تحب الصمت. ¶ * * * ¶ هناك طرق أخرى للاستدلال نوجزها حتى لا يطول البحث: - ¶ 1- أخبرت القصة القرآنية عن بعض الذين أماتهم الله ثم أحياهم وسنعرف ذلك في باب القصة القرآنية. ¶ 2- استدل القرآن بتكوين النبات في باطن الأرض على تكوين الأجساد في باطن الأرض، كما استدل بإحياء الأرض بعد موتها على إحياء من في القبور. ¶ 3- استخدام القرآن أسلوب الإعراض عن شبة المنكرين تحقيراً لشأنهم كقوله تعالى: {فَأَعْرِضْ عَنْهُمْ وَانْتَظِرْ إِنَّهُمْ مُنْتَظِرُونَ} 30 السجدة. ¶ كأن القرآن يقول لنا: إن شبه المنكرين لا تستحق الرد عليها لتفاهتها. ¶ * * *",
            "page": "96",
            "part": "1",
            "seal": "E4B58C63"
        },
        {
            "id": "95",
            "nass": "الباب الرابع ¶ أحسن القصص ¶ في هذا الباب: ¶ * سمات القصة القرآنية. ¶ * عندما يذكر القرآن المكان والزمان. ¶ * لماذا أعرض القرآن عن ذكر أسماء الأبطال. ¶ * {إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ} ¶ * إشباع المخيَّلة يَمهَّد لإقناع العقل. ¶ * لا يا دكتور ...",
            "page": "97",
            "part": "1",
            "seal": "00D7F91E"
        },
        {
            "id": "96",
            "nass": "في فناء المدرسة وقف الشيخ عارف يتحدث مع التلميذ أمجد. ¶ ويستمع لشكواه. ¶ أمجد: أعاني من سرعة نسيان الدرس. ¶ عارف: إذا طال الكلام يُنسي بعضه بعضاً. ¶ ولكن عليك أن تقرأ الدرس قبل حضورك للمدرسة. ¶ وحاول أن تلخص الدرس بعد قراءته. ¶ وتضع بعض الأسئلة من وحي الدرس، وتجيب عليها. ¶ فإن طريقة \"السؤال والجواب\" إحدى الطرق التي ربَّى النبي - صلى الله عليه وسلم - عليها أصحابه. ¶ كان يبدأ بالسؤال فيُعد أذهانهم ويهيئها للجواب. فتثبت الإجابة. ¶ ولنفس السبب لجأ القرآن إلى القصة. ¶ لأن الذهن يستطيع أن يجمع أطرافها، كما أنها تُشبع المخيلة. ¶ أمجد: جزاك الله خيراً يا شيخ عارف. ¶ يدخل الشيخ عارف الصف الدراسي ويكتب على السبورة: ¶ \"سمات القصة القرآنية\" ¶ ثم يتحدث مع التلاميذ:",
            "page": "99",
            "part": "1",
            "seal": "15B1AB6B"
        },
        {
            "id": "97",
            "nass": "السمة الأولى: ¶ هدفها ديني، ويكتفي من ذكر الزمان والمكان بمقدار ما له صلة بهدفها فقط. ¶ السمة الثانية: ¶ إنها صادقة الحوادث تاريخياً، بعكس ما ادعاه الدكتور \"طه حسين\" وغيره. ¶ السمة الثالثة: ¶ تثبت نبوة محمد - صلى الله عليه وسلم -، وتدافع عن شرف الأنبياء قبله. ¶ السمة الرابعة: ¶ تعمل على تكوين الشخصية القيادية، وتحول العقائد من أسلوب المناظرات، إلى مشاهد حية. ¶ فتقنع العقل، وتملأ القلب، وتشبع المخيلة. ¶ * * * ¶ وليد: ملأت السبورة اليوم يا شيخ عارف. ¶ عارف: استخدام أكثر من حاسة، يثبت الدرس في الذاكرة. ¶ فعندما تشاهد بعينك، وتسمع بأذنك، يثبت الدرس أكثر.",
            "page": "100",
            "part": "1",
            "seal": "87B7B68A"
        },
        {
            "id": "98",
            "nass": "\"ثم يبدأ الشيخ في شرح الدرس\" ¶ السمة الأولى للقصة القرآنية، أنها واضحة الهدف، قوية الأثر في النفس. ¶ وقد لجأ إليها القرآن ليقنع بها العقل، ويشبع المخيلة، ويهذب السلوك. ¶ فالقرآن يعالج مشاكل اليوم بتجارب الأمس، ويحول العقائد من مناظرات إلى مُسلَّمات، والأخلاق من قوانين أخلاقية، إلى واقع حركي يمشي بين الناس. ¶ وهدف القصة القرآنية ديني بحت. ¶ فالقرآن لم يذكر الأنبياء وأممهم، والملوك وشعوبهم، إلا بمقدار ما يخدم هدفاً دينياً مجرداً. ¶ عماد: بعض عناصر القصة لا صلة لها بالهدف الديني. ¶ كذكر الزمن، والمكان في بعض القصص. ¶ عارف: يا عماد: ¶ القرآن - عندما يذكر الزمن الذي عاشه نوح - عليه السلام - فإنه يرسم صورة ذهنية لما عاناه هذا الرجل العظيم طوال قرابة ألف عام. ¶ قال تعالى: {وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ} العنكبوت 14",
            "page": "101",
            "part": "1",
            "seal": "BD39E4A6"
        },
        {
            "id": "99",
            "nass": "إن هذا العمر الطويل، في دعوة متواصلة، يؤكد عظمة هذا النبي. ¶ {قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلًا وَنَهَارًا (5) فَلَمْ يَزِدْهُمْ دُعَائِي إِلَّا فِرَارًا} نوح (5) ¶ وليد: من أجل ذلك دعا عليهم بالغرق؟ ¶ عارف: لا يا وليد ... ¶ لقد دعى عليهم لأسباب ثلاثة: - ¶ أولاً: - لأن الله علمه أنه لن يؤمن من قومه إلا مَن قد آمن. ¶ أما من أصر على الكفر فلا أمل في هدايتهم ¶ قال تعالى: ¶ {وَأُوحِيَ إِلَى نُوحٍ أَنَّهُ لَنْ يُؤْمِنَ مِنْ قَوْمِكَ إِلَّا مَنْ قَدْ آمَنَ فَلَا تَبْتَئِسْ بِمَا كَانُوا يَفْعَلُونَ} هود 36 ¶ ثانياً: تعرض المؤمنون للفتنة في دينهم. ¶ لأنهم من الفقراء - الذين لا يحميهم جاه، ولا تدافع عنهم عشيرة. ¶ وقد صور القرآن هذا الجانب فقال: ¶ {فَقَالَ الْمَلَأُ الَّذِينَ كَفَرُوا مِنْ قَوْمِهِ مَا نَرَاكَ إِلَّا بَشَرًا مِثْلَنَا وَمَا نَرَاكَ اتَّبَعَكَ إِلَّا الَّذِينَ هُمْ أَرَاذِلُنَا بَادِيَ الرَّأْيِ وَمَا نَرَى لَكُمْ عَلَيْنَا مِنْ فَضْلٍ بَلْ نَظُنُّكُمْ كَاذِبِينَ} .",
            "page": "102",
            "part": "1",
            "seal": "E39020DA"
        },
        {
            "id": "100",
            "nass": "من أجل ذلك حاولوا فتنتهم عن دينهم. ¶ {إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا} نوح 27 ¶ ثالثاً: تعرضت حياة نوح للخطر. وهددوه بالرجم. ¶ {قَالُوا لَئِنْ لَمْ تَنْتَهِ يَا نُوحُ لَتَكُونَنَّ مِنَ الْمَرْجُومِينَ} ¶ عندما اجتمعت هذه العوامل الثلاثة. ¶ فساد البيئة. وإصرارهم على الشرك. وفتنة المستضعفين من المؤمنين عن دينهم. وتهديد الكفار لنوح بالقتل. ¶ عندما حدثت هذه الأمور. ¶ {قَالَ رَبِّ إِنَّ قَوْمِي كَذَّبُونِ (117) فَافْتَحْ بَيْنِي وَبَيْنَهُمْ فَتْحًا وَنَجِّنِي وَمَنْ مَعِيَ مِنَ الْمُؤْمِنِينَ (118) فَأَنْجَيْنَاهُ وَمَنْ مَعَهُ فِي الْفُلْكِ الْمَشْحُونِ (119) ثُمَّ أَغْرَقْنَا بَعْدُ الْبَاقِينَ} الشعراء 121. ¶ فأنتم تلاحظون يا أبنائي ... أن القرآن يسوق الزمن في قصة نوح - عليه السلام - لدعوة أصحاب الرسالات إلى الصبر في تبليغ دعوتهم. ¶ * * * ¶ وعندما يذكر القرآن \"المكان\" الذي جرت عليه",
            "page": "103",
            "part": "1",
            "seal": "F0ADDAA5"
        },
        {
            "id": "101",
            "nass": "حوادث القصة. فلا يتعدى هدفه الديني. ¶ فقد ذكر القرآن المكان في قصة الهدهد مع سليمان. ¶ قال تعالى: {وَجِئْتُكَ مِنْ سَبَإٍ بِنَبَإٍ يَقِينٍ (22) إِنِّي وَجَدْتُ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِنْ كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ} النمل 22 ¶ عباس: أي هدف ديني في جغرافية القصة؟ ¶ عارف: تحديد المسافة الشاسعة التي قطعها الهدهد في خدمة قضية التوحيد. ¶ فالنبي سليمان - عليه السلام - بالشام. ¶ ومملكته سَبأٍ باليمن، والمسافة بينهما واسعة طويلة. ¶ فذكر المكان هنا جاء لهدف ديني. ¶ ودعوة لأصحاب الرسالات أن يتحملوا من أجل ما يدعون إليه. ¶ وليد: لعل لهذا الغرض ساق القرآن ذكر المكان في موضوع الإسراء. ¶ عارف: أجل يا وليد. ¶ فالمسافة من مكة إلى القدس لا يمكن - يومها - أن تقطع في أقل من شهر. ¶ ولكنها المعجزة. ¶ طارق: كيف قطع النبي - صلى الله عليه وسلم - هذه المسافة في ليلة واحدة، فضلاً عن رحلة المعراج؟",
            "page": "104",
            "part": "1",
            "seal": "209E22CB"
        },
        {
            "id": "102",
            "nass": "عارف: النبي لم يسر يا طارق. ¶ النبي أسري به. ¶ وفاعل الإسراء هو الله. ¶ لذلك يجب أن تقاس المعجزة بقدرة الله، لا بإمكانيات محمد - صلى الله عليه وسلم - (1) قال تعالى: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ} الاسراء 1 فهدف القصة القرآنية هدف تربوي ديني، فإذا ساق ¶ __________ ¶ (1) تتناسب القوة مع السرعة تناسباً طردياًَ. فكلما زادت القوة زادت السرعة. ¶ وتتناسب السرعة مع الزمن تناسباً عكسياً. فكلما زادت السرعة قل الزمن. ¶ فإذا عرفنا إن فاعل الإسراء هو الله. وقوة الله لا حدود لها. ¶ عرفنا أن عنصر الزمن في الرحلة يكاد يكون مفقوداً. ولكن الرحلة استغرقت جزءاً من الليل. لأن النبي - صلى الله عليه وسلم - كان يقف عند بعض المشاهد ويسأل جبريل. ومن هنا جاء عنصر الزمن.",
            "page": "105",
            "part": "1",
            "seal": "FCA3FC5A"
        },
        {
            "id": "103",
            "nass": "الزمان أو المكان فبمقدار ما يخدم الهدف. ¶ * * * ¶ وليد: لماذا لم يذكر القرآن أسماء أبطال القصة؟ ¶ عماد: لأن أسماءهم لا علاقة لها بالهدف الديني. ¶ فأي قيمة تربوية لذكر اسم امرأة العزيز؟ ¶ عارف: أحسنت يا عماد. ¶ إن القرآن أهمل اسمها وعبر باسم الموصول ¶ فقال تعالى: {وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ} يوسف 23 ¶ ليعلمنا أمرين جليلين في أدب الحديث. ¶ أولاً: - ليؤكد أنها صاحبة البيت، وصاحبة الأمر والنهي فيه، فإذا عصى يوسف أمرها، كان الأمر أجل، ودلالة العفة أعظم. ¶ ثانياً: - أراد القرآن أن يعلمنا أدب رواية الأخبار. ¶ فإذا روينا حادثة تمس سمعة البيوت، وفي إشاعتها فضيحة للأسر، ¶ فإن من أدب الإسلام الإعراض عن ذكر الأسماء ¶ لأن الإسلام يحب أن تموت الفاحشة في مكانها، ¶ وأن تقبر الجرائم الأخلاقية فلا تفوح رائحتها في المجتمع المسلم. ¶ قال - صلى الله عليه وسلم - \"وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ\" ¶ \"رواه البخاري باب المظالم ومسلم باب البر\"",
            "page": "106",
            "part": "1",
            "seal": "19626A32"
        },
        {
            "id": "104",
            "nass": "وعندما أمر (هزال) غامداً أن يذهب إلى النبي - صلى الله عليه وسلم - ليقيم عليه الحد عندما زنا قال الرسول - صلى الله عليه وسلم - لهزال: \"ويلك لو كنت سترته بثوبك كان خيراً لك \"مسند أحمد\". ¶ والرسول - عليه الصلاة والسلام - حريص على عدم إشاعة الفاحشة. ¶ لأن المجتمع الذي يروج فيه الحديث عن الفواحش، ويسمعها الصغير الناشئ، والكبير البالغ، فتألف الأذن سماعها، فإن ذلك يهون وقع الفاحشة على النفس ويمهد لها. ¶ لذلك قال النبي الكريم - صلى الله عليه وسلم - ¶ \"إِنَّ اللَّهَ عَزَّ وَجَلَّ يُحِبُّ الْحَيَاءَ وَالسَّتْرَ\" (رواه أحمد. 17287) . ¶ وأوجب الإسلام ستر الرجل على أهله. ¶ أراد رجل أن يزوج ابنته في عهد عمر بن الخطاب - رضي الله عنه - ¶ وكان لها ماض لا يعرفه إلا أبوها. ¶ فسأل الأب: ¶ هل أذكر من أمرها شيئاًَ يا أمير المؤمنين؟ ¶ قال عمر: والله إن فعلت لأعلون رأسك بهذا السيف ¶ ألا تعلم أنها تابت؟ ¶ زوِّجها على أنها مسلمة.",
            "page": "107",
            "part": "1",
            "seal": "7C192C48"
        },
        {
            "id": "105",
            "nass": "\"من كتاب الفاروق للدكتور علي شلق\" ¶ وسِتر الرجل على نفسه لا يقل شرعاً عن ستره على أهله وجماعته. ¶ فقد كره الإسلام أن يفضح الإنسان نفسه في ذنب ستره الله عليه. ¶ كما كره له أن يفضح غيره من المسلمين. ¶ قال رسول الله - صلى الله عليه وسلم - ¶ \" كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ وَإِنَّ مِنْ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا ثُمَّ يُصْبِحَ وَقَدْ سَتَرَهُ اللَّهُ عَلَيْهِ فَيَقُولَ يَا فُلَانُ عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ \". (البخاري 5608) ¶ عماد: يا فضيلة الشيخ لقد سبق أن سمعنا منك \"إن الاعتراف بالذنب فضيلة\". ¶ عارف: الاعتراف بالذنب يعني اعتذار الرجل لأخيه عن ذنب بدر منه. ¶ ومعاصينا نعتذر لله وحده عنها. ¶ وقد خلط بعض الناس بين فضيحة الإنسان لنفسه ومجاهرته بمعصيته، وبين الاعتذار عن الخطأ الذي صدر منه في حق الناس وهذا خطأ كبير. ¶ أعتذر يا أولادي فقد خرجنا عن موضوع القصة القرآنية.",
            "page": "108",
            "part": "1",
            "seal": "D21B05F1"
        },
        {
            "id": "106",
            "nass": "عماد: الاعتراف بالحق فضلية. \"يضحك التلاميذ\". ¶ عباس: نلاحظ أن بعض كتب التفسير حاولت ذكر أسماء الأبطال. ¶ فما رأي فضيلة الشيخ؟ ¶ عارف: انشغل بعض المفسرين بذكر بعض الإسرائيليات. ¶ فخرجوا بذلك عن هذف القصة القرآنية. ¶ بحثوا عن اسم (أم موسى) ¶ ونوع الشجرة التي منها عصا موسى. ¶ ولون كلب أصحاب الكهف. ¶ وغير ذلك من القضايا الصغيرة التي تعمَّد القرآن الإعراض عنها (2) . ¶ __________ ¶ (2) أفرد بعض المؤلفين كتباً في موضوع أسماء الأعلام الذين أبهم القرآن أسماءهم من هؤلاء: - السهيلي في كتاب التعريف والإعلام بما أبهم في القرآن من أسماء الأعلام، وابن عسكر المالقي في كتاب التكميل والإتمام لكتاب التعريف والإعلام، كما كتب في ذلك الإمام السيوطي كتاباً صغير الحجم عظيم الفائدة. ¶ (راجع الدراسات اللغوية في الأندلس تأليف / رضا عبد الجليل الطيار)",
            "page": "109",
            "part": "1",
            "seal": "A2D43717"
        },
        {
            "id": "107",
            "nass": "فؤاد: فلماذا ذكر القرآن اسم مريم، واسم أبي لهب؟ ¶ عارف: في ذكر أبي لهب وامرأته سر عجيب. ¶ فأبو لهب وامرأته اشتركا في إيذاء النبي - صلى الله عليه وسلم -. ¶ وأبو سفيان وامرأته اشتركا في إيذاء النبي - صلى الله عليه وسلم -. ¶ بل إن التاريخ يؤكد أن أبا سفيان فعل بالإسلام أكثر مما فعله أبو لهب بكثير. ¶ فلماذا ذكر القرآن اسم أبي لهب وتوعده بالجحيم، ¶ ولم يذكر اسم أبي سفيان وامرأته؟ ¶ عماد: قرأت في كتاب (حتى لا نخطئ فهم القرآن) للشيخ محمود غريب ¶ \"أن القرآن فرق بين نوعين من المشركين فالذين علم الله أنهم سيموتون على الكفر أَنزل في حقهم وعيداً قرآنيا\". ¶ كأبي لهب وامرأته، والوليد بن المغيرة، وغيرهم ممن ماتوا على الكفر. ¶ ولم يدخلوا في الإسلام. ¶ أما الذين علم الله أن أعمارهم ستمتد إلى فتح مكة، أو سيدخلون في الإسلام قبل ذلك فإن الله لم ينزل وعيداً في شأنهم، كخالد بن الوليد نزل الوعيد في شأن أبيه (الوليد بن المغيرة) وقد مات على الكفر. ¶ ولم ينزل في شأن حالد مع أنه قاد جيوش المشركين يوم أُحُدٍ؛ لأن الله علم إنه سيدخل في الإسلام. ¶ وأبو لهب وامرأته نزل الوعيد في شأنهما. ¶ ولم ينزل في شأن أبي سفيان وامرأته وعيد.",
            "page": "110",
            "part": "1",
            "seal": "A44E12B2"
        },
        {
            "id": "108",
            "nass": "لأن الله علم أن أبا سفيان سيدخل الإسلام هو وامرأته. ¶ بخلاف أبي لهب وامرأته. ¶ جمال: أشعر أن القرآن ذكر أبا لهب لأنه عم النبي - صلى الله عليه وسلم - ليؤكد القرآن أن الإسلام هو النسب الوحيد بين المسلمين. ¶ وأن العصبية لمحمد - صلى الله عليه وسلم - لم تخلق الإيمان بمحمد. ¶ ولكن الإيمان بمحمد - صلى الله عليه وسلم - هو الذي خلق العصبية لمحمد. ¶ عارف: باسم الله. ما شاء الله. ¶ فاق التلاميذ أستاذهم. ¶ جمال: العفو يا فضيلة الشيخ. ¶ ولكن بقى ذكر اسم (مريم) في القصة القرآنية. ¶ عارف: اسم مريم جزء من العقيدة. ¶ لأنه يؤكد حقيقة التوحيد، وينفي فكرة الولد والشريك، ويستبعدهما بطريقة لا تدع مجالاً لإثارة أي شبهة في بشرية عيسى الكاملة، وإنه واحد من سلسلة الرسل، شأنه شأنهم، وطبيعته طبيعتهم. ¶ وقد لمس القرآن هذا الجانب لمساً جميلاً عندما قال: ¶ {مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَأْكُلَانِ الطَّعَامَ} . ¶ وأكل الطعام يتبعه ما يتبعه من قانون البشرية. والتخلص من الفضلات.",
            "page": "111",
            "part": "1",
            "seal": "174BDA9B"
        },
        {
            "id": "109",
            "nass": "ثانياً: - ذكر القرآن اسم مريم لتأكيد الخوارق التي نسبت إليها ¶ \"كرزقها في المحراب\" {كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَ وَجَدَ عِنْدَهَا رِزْقًا قَالَ يَا مَرْيَمُ أَنَّى لَكِ هَذَا قَالَتْ هُوَ مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ} . ¶ وكحملها العذري، ومشاهدتها روح القدس، وهز النخلة وحدها، مما لم يقو جمع من الرجال على هزها. ¶ ثالثاً: - ذكر القرآن اسم مريم لأن الله اصطافعا وطهرها {وَإِذْ قَالَتِ الْمَلَائِكَةُ يَا مَرْيَمُ إِنَّ اللَّهَ اصْطَفَاكِ وَطَهَّرَكِ وَاصْطَفَاكِ عَلَى نِسَاءِ الْعَالَمِينَ} . ¶ فهي طهر بين اصطفائين. ¶ من أجل هذه المعاني ذكر القرآن الكريم اسم مريم ¶ \"يدق الجرس إيذاناً بانتهاء المحاضرة\" ¶ * * * في غرفة المدرسين جلس الشيخ عارف مع مدرس التاريخ يتجاذبان أطراف الحديث. ¶ المدرس: علمت أنك تشرح للطلاب دور القصة القرآنية. ¶ وأذكر ونحن ندرس في الجامعة المصرية عام 1926 أن الدكتور طه حسين ¶ قال لنا \"إن القصة القرآنية لا يُعتمد عليها كمصدر تاريخي\" ¶ فما رأيك في هذا الكلام يا شيخ عارف؟",
            "page": "112",
            "part": "1",
            "seal": "78E2B4DF"
        },
        {
            "id": "110",
            "nass": "عارف: لم ينجح الشرق والغرب في حرب الإسلام بالسيف. ¶ فعمل على تربية بعض الكُتَّاب الذين يحملون أقلاماً إسلامية مدادها الحقد على الإسلام. ¶ وقد تأثر الدكتور طه حسين في مستهل حياته الجامعية بالكاتب الغربي (كليمان هوار) الذي جند نفسه للطعن في القرآن والتشكيك فيه. ¶ وقد قال الدكتور طه حسين: - ¶ إن قصة بناء إبراهيم وإسماعيل للكعبة حيلة أرادت بها قريش أن تؤكد صلتها بالحضارات القديمة، وليس للقصة أصل في التاريخ. ¶ وقد تصدى له المرحوم (مصطفى صادق الرافعي) في كتابه (تحت راية القرآن) ونحن نرى أن الدكتور طه حسين قد تراجع عن معظم آرائه التي قالها في شبابه. ¶ ويشهد له بهذا كتابه \"مرآة الإسلام\" ¶ المدرس: لكن هذه الدعوة حاول أن يجددها الدكتور محمد أحمد خلف الله في كتابه (الفن القصصي في القرآن الكريم) . ¶ قال: إن القصة القرآنية قصة أدبية يقصد بها",
            "page": "113",
            "part": "1",
            "seal": "D623C004"
        },
        {
            "id": "111",
            "nass": "غير ما يقصد التاريخ أو تعرض غير ما يعرض التاريخ، وتثبت غير ما يثبت التاريخ. ¶ واستدل على دعواه بقول القرآن الكريم لمريم. ¶ {يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا} \"مريم 27\" ¶ وقال: إن مريم ليست أخت هارون من الناحية التاريخية. ¶ عارف: أنا على ثقة أن الدكتور - غفر الله له - يعرف جيداً أن القرآن لا يعني هارون شقيق موسى. ¶ وإلا لقالوا لها: يا أخت موسى. لأن ذلك أوقع في الدلالة. ¶ ولكن هارون الذي قصده اليهود هو رجل صالح في القرية. ¶ فأراد اليهود تقريع مريم بهذا الوصف. ¶ أو هو رجل فاسق في القرية، فأرادوا بكلمتهم صريح الهجاء. ¶ ومعلوم أن الفارق الزمني بين موسى وهارون، وبين مريم ابنة عمران فارق كبير، ولكنها مصادفة الأسماء. ¶ فأي مغالطة هذه من أستاذ جامعي!!!!",
            "page": "114",
            "part": "1",
            "seal": "49E6659C"
        },
        {
            "id": "112",
            "nass": "كان يكفي للدكتور خلف الله أن يعلم أن هذا القرآن منزل من عند الله. ¶ قال تعالى: {وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا} النساء 87. ¶ وقد أكد القرآن الكريم صدق ما نزل على النبي - صلى الله عليه وسلم - {وَبِالْحَقِّ أَنْزَلْنَاهُ وَبِالْحَقِّ نَزَلَ} الاسراء 105. ¶ وخص القرآن القصة بالذات، فأكد صدقها، {نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ} الكهف 12 ¶ قال تعالى {نَتْلُو عَلَيْكَ مِنْ نَبَإِ مُوسَى وَفِرْعَوْنَ بِالْحَقِّ} القصص 3 ¶ فماذا نقول لهؤلاء أكثر من هذا؟ ¶ على أن الدراسة العميقة للقصة القرآنية تؤكد عجز البشر عن الإتيان بمثلها. ¶ مما تؤكد صدق الجانب التاريخي فيها. ¶ هل تعرف يا سيادة الزميل لماذا فرق القرآن في التسمية بين حاكم مصر في عهد يوسف - عليه السلام - فسماه (الملك) وبين حاكم مصر نفسها في عهد موسى - عليه السلام - فسماه (فرعون) ؟ ¶ قال: للمغايرة بين الاثنين. ¶ حتى يصبح اسم فرعون علماً بالغلبة على الحاكم في عهد موسى- عليه السلام -.",
            "page": "115",
            "part": "1",
            "seal": "BF600A6D"
        },
        {
            "id": "113",
            "nass": "عارف: ربما ذلك. ¶ ولكن علماء الآثار في العصر الحديث عندما استطاعوا قراءة الكتابة القديمة التي سطرها المصريون على جدران المعابد أضافوا لمعلوماتنا سراً عجيباً. ¶ علموا أن قدماء المصريين كانوا يطلقون على الحاكم اسم (فرعون) إن كان من أبناء البلاد الأصليين. ¶ أما إن كان الحاكم غازياً للبلاد، مستولياً على حكمها أطلقوا عليه اسم (الملك) . ¶ ومعلوم أن الحاكم في عهد يوسف - عليه السلام - كان من الغزاة الذين جاءوا لمصر من أواسط آسيا واسمهم (الهكسوس) والذين طردهم (أحمس) من البلاد؛ لذللك قال القرآن الكريم في قصة يوسف - عليه السلام - ¶ {قَالَ الْمَلِكُ ائْتُونِي بِهِ أَسْتَخْلِصْهُ لِنَفْسِي} يوسف 54. ¶ بينما قال عن الحاكم في عهد موسى - عليه السلام -: ¶ {وَقَالَ فِرْعَوْنُ ائْتُونِي بِكُلِّ سَاحِرٍ عَلِيمٍ} يونس 79 ¶ \"من كتاب \"هذا نبيك يا ولدي\" للمؤلف. ¶ فهل هذه القضايا يمكن أن يدركها النبي - صلى الله عليه وسلم - ¶ من وحي أدبه؟ ¶ إن الأمة العربية لم تعرف فن القصص قبل الإسلام إلا في صورة أساطير وخرافات عن بعض عشاق العرب أمثال \"عنتر بن شداد\" وبعض فرسانها",
            "page": "116",
            "part": "1",
            "seal": "15FC983C"
        },
        {
            "id": "114",
            "nass": "أمثال (أبو زيد الهلالي) . ¶ المدرس: لكن بعض القصص القرآني يختلف عن نظيره في التوراة. ¶ عارف: القرآن مهيمن على الكتب السماوية السابقة، لسلامته من التحريف منذ أن نزل من عند الله. ولم تعرف الدنيا كتاباً قدر له أن يحفظه جمع كبير عن جمع كبير، فتواترت روايته كما تعرف الدنيا هذا القرآن. ¶ فلم يخلو عصر في التاريخ من آلاف الحُفاظ، وهذا سر قوله تعالى: ¶ {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} الحجر 9 ¶ بل إن رسالة القرآن - منذ عهد نزوله - هي أن يصحح لبني إسرائيل ما يختلفون فيه {إِنَّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ} النمل 76 ¶ وسوف أهدي إليك كتاب (هذا نبيك يا ولدي) للشيخ محمود غريب، فإن فيه مقارنة بين قصص الأنبياء في التوراة وقصصهم في القرآن، لتعرف أي الكتابين يشهد العقل المجرد بصدقه. ¶ فقد شوهت التوراة سيرة الأنبياء. ¶ ونسبت إليهم ما لا يليق بالرجل العادي، فضلاً عن",
            "page": "117",
            "part": "1",
            "seal": "3B05E4BE"
        },
        {
            "id": "115",
            "nass": "أصحاب الرسالات. وذلك بسبب ما أحدثه اليهود من التحريف في كتابهم. ¶ المدرس: أنا أعرف أن التوراة فقدت أكثر من أربعة قرون ثم كتبت بعد ذلك فأصابها التحريف. ¶ عارف: يبدو أن وقت المحاضرة قد حان، وإلى اللقاء ... ¶ يصافح زميله ويخرج للصف الدراسي. ¶ * * * ¶ يدخل الشيخ باهتمام، ويستفتح بالذي هو خير، ثم يبدأ الدرس. ¶ عارف: عرفنا في اللقاءات السابقة، إن القصة القرآنية دينية الهدف، صادقة الأحداث، تسوق الألفاظ بالقدر الذي يخدم مقاصدها فقط. ¶ والأن نتحدث عن بعض مقاصد القصص القرآني: - ¶ المقصد الأول: - \"إثبات نزول القرآن من عند الله\". ¶ لأن هذه هي القضية الأم في مسألة العقيدة، فما دام القرآن من عند الله، فكل ما فيه حق، وكل ما يدعو إليه سلام. ¶ وقد نهجت القصة القرآنية منهجاً عقلياً عالياً فثبات هذه القضية.",
            "page": "118",
            "part": "1",
            "seal": "D5EBDF7C"
        },
        {
            "id": "116",
            "nass": "فمعلوم لدينا، ولدى كل باحث أمين، أن النبي - صلى الله عليه وسلم - قضى صدر شبابه كله، لا عِلم له بأمر السماء، ولم تخالج نفسه دعوات تغيير وإصلاح. ¶ ولم يروِ للناس شيئاً من أخبار الأنبياء السابقين. كما لم يتحدث عن الملأ الأعلى. ¶ وفجأة ... كان يوم {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ} وبدأ يقرأ.... ¶ يقرأ أسرار الماضي، فيصدقه التاريخ. ¶ ويقرأ أسرار المستقبل، فتصدقه الليالي والأيام. ¶ ويقرأ أسرار الكون، فيصدقه العلم الحديث. ¶ فأي ينبوع علمي تفجر له ... ؟!! ¶ إنه الوحي ... الذي كان دائماً يذكر النبي - صلى الله عليه وسلم - بهذا الأمر. ¶ * * * ¶ وإليكم بعض النماذج ¶ عندما أرسل إليه يهود المدينة يسألونه عن قصة يوسف، امتحاناً لنبوته. ¶ قال القرآن الكريم: {إِنَّا أَنْزَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ (2) نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآنَ وَإِنْ كُنْتَ مِنْ قَبْلِهِ لَمِنَ الْغَافِلِينَ} يوسف (3) .",
            "page": "119",
            "part": "1",
            "seal": "D26D42E0"
        },
        {
            "id": "117",
            "nass": "فتدبروا يا أبنائي ... قوله تعالى: {قُرْآنًا عَرَبِيًّا} لأن قصة يوسف، لم تنقل إلى العربية قبل نزول القرآن. ¶ وتدبروا قوله تعالى: {وَإِنْ كُنْتَ مِنْ قَبْلِهِ لَمِنَ الْغَافِلِينَ} وفي نهاية القصة، كرر القرآن هذه التذكرة لينبه عقولنا إلى سر التحول في حياة النبي، ¶ قال تعالى: ¶ {ذَلِكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهِ إِلَيْكَ وَمَا كُنْتَ لَدَيْهِمْ إِذْ أَجْمَعُوا أَمْرَهُمْ وَهُمْ يَمْكُرُونَ} يوسف (102) . ¶ أي أجمعوا أمرهم على القاء يوسف في البئر. ¶ وعندما قص عليه القرآن قصة موسى - عليه السلام - أكد هذه الحقيقة: - {وَمَا كُنْتَ بِجَانِبِ الْغَرْبِيِّ إِذْ قَضَيْنَا إِلَى مُوسَى الْأَمْرَ وَمَا كُنْتَ مِنَ الشَّاهِدِينَ} القصص (43) . ¶ وتكررت التذكرة مع قصة مريم - عليها السلام- {ذَلِكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهِ إِلَيْكَ وَمَا كُنْتَ لَدَيْهِمْ إِذْ يُلْقُونَ أَقْلَامَهُمْ أَيُّهُمْ يَكْفُلُ مَرْيَمَ وَمَا كُنْتَ ¶ لَدَيْهِمْ إِذْ يَخْتَصِمُونَ} آل عمران (43) .",
            "page": "120",
            "part": "1",
            "seal": "8C55C989"
        },
        {
            "id": "118",
            "nass": "ووقد تكرر امتحان اليهود لنبوة محمد - صلى الله عليه وسلم - فأرسلوا إليه يسألونه عن قصة أهل الكهف، وخبر القائد العادل \"ذو القرنين\". ¶ وبدأ القرآن يعلم النبي - صلى الله عليه وسلم - أمرهما: - ¶ قال تعالى: {نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى} الكهف (13) ... ¶ وقال تعالى: {وَيَسْأَلُونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْرًا (83) إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا (84) فَأَتْبَعَ سَبَبًا} الكهف (85) . ¶ ومن يدقق منكم وهو يقرأ القرآن، يجد أن معظم السور التي ذكر الله فيها القصص القرآني، افتتحها الله بما يؤكد أن هذا القرآن منزل من عند الله. ¶ فؤاد: من فضل الله عليناً أن معجزة نبينا - صلى الله عليه وسلم - كتاب يقرأ في كل عصر، ليكون دليلاً على نبوة نبينا - صلى الله عليه وسلم -. ¶ عارف: بل ليكون دليلاً على نبوة كل الأنبياء السابقين فمعجزات جميع الأنبياء انتهت معهم. ¶ فكان لابد من معجزة خالدة، تكرم الدور الذي قام",
            "page": "121",
            "part": "1",
            "seal": "6C6558A3"
        },
        {
            "id": "119",
            "nass": "به كل نبي من الأنبياء. وأتباع أي نبي لا يملكون دليلاً واحداً على صدق نبيهم، إلا من خلال آيات القرآن الكريم. ¶ وذلك لأمرين هما: - ¶ أولاً: لتزاحم الأدلة التي تثبت أن هذا القرآن منزل من عند الله. ¶ - فنحن نملك ألف دليل ودليل على ذلك -. ¶ ثانياً: لشهادة التاريخ أن القرآن نقله إلينا جمع كبير عن جمع كبير، منذ عصر الوحي. وحسبك أن تعلم يا فؤاد: أن كل الذين يحفظون الإنجيل في أوربا كلها، لا يساوون عدد حفاظ القرآن في قرية واحدة من قرى بلادنا. ¶ دامت لدينا ففاقت كل معجزةٍ ... من النبيين إذ جاءت ولم تَدمِ ¶ هذا هو الهدف الأول للقصة القرآنية. ¶ * * * ¶ المقصد الثاني: - \"تمهيد القصة لإثبات عقيدة البعث\". ¶ عملت القصة القرآنية على تحويل عقيدة البعث من",
            "page": "122",
            "part": "1",
            "seal": "A606BDA8"
        },
        {
            "id": "120",
            "nass": "قضية استدلاليه، إلى واقع مشاهد في أذهان المسلمين. ¶ وذلك لأن تعدد الصور التاريخية التي ساقتها القصة لإحياء الله لبعض الموتى والمقتولين، ولتحويل الجمادات إلى أحياء، كل ذلك مهد لإقناع العقل، وإشباع المخيلة. ¶ فؤاد: نود ذكر بعض الأمثلة! ¶ عارف: في قصة موسى - عليه السلام - عدة نماذج لهذا الأمر. ¶ فعصا موسى (وهي جماد) حولها الله إلى حية تسعى. ¶ لها عينان تبصران، وأذنان تسمعان، وفم يلقف ما يأفكون. ¶ والحوت الذي أعده غلام موسى للطعام، ثم اتخذ سبيله في البحر سرباً. ¶ قال تعالى: {وَإِذْ قَالَ مُوسَى لِفَتَاهُ لَا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُبًا (60) فَلَمَّا بَلَغَا مَجْمَعَ بَيْنِهِمَا نَسِيَا حُوتَهُمَا فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَبًا} الكهف (16) . ¶ وفي قصة موسى أيضاً يأتي خبر الرجل الذي قتله بنو إسرائيل، وجهلوا قاتله، فأمرهم الله أن يذبحوا بقرة وأن يضربوه ببعضها، فأحياه الله وأخبر عن قاتله. ¶ قال تعالى: - {وَإِذْ قَتَلْتُمْ نَفْسًا فَادَّارَأْتُمْ فِيهَا وَاللَّهُ مُخْرِجٌ مَا كُنْتُمْ تَكْتُمُونَ (72) فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا كَذَلِكَ يُحْيِي اللَّهُ الْمَوْتَى وَيُرِيكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ} البقرة (73) .",
            "page": "123",
            "part": "1",
            "seal": "5004D884"
        },
        {
            "id": "121",
            "nass": "ولعل كثرة النماذج التي ساقها القرآن في حياة موسى من تحويل العصا إلى حية تسعى. وإحياء الحوت. وإحياء الرجل المقتول. لعل هذه القضايا جيمعاً ... ¶ هي العلاج لما انحدر إليه بنو إسرائيل. ¶ فقد ارتدوا بعد موسى، وأخذوا ينكرون الآخرة، ويدعون أن الجنة هي إقامة ملك (يَهودا على الأرض) (1) . ¶ * * * ¶ كما ساق القرآن الكريم قصة الرجل الي أماته الله مائة عام ثم بعثه. ¶ ونوم أصحاب الكهف ثلاثمائةٍ سنين شمسية، وازدادوا تسعاً من السنين، عند أخبار القرآن لأمةٍ تؤرخ بالسنين القمرية، (2) . ¶ قال تعالى: {وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا} الكهف (25) ¶ __________ ¶ (1) ملك يهودا: - هو المملكة المزعومة التي يحلم بها بنو إسرائيل، يحكمون بها العالم، ويستعبدون الشعوب.",
            "page": "124",
            "part": "1",
            "seal": "8AA988F7"
        },
        {
            "id": "122",
            "nass": "كل هذا يؤكد الهدف الذي قلته لكم. ¶ بلال: نسيت نموذجاً واضح الدلالة على هذا الهدف، وهو ذبح إبراهيم - عليه السلام - للطيور ثم إحياء الله لها. ¶ عارف: ما أنسانيه إلا الشيطان. ¶ حقاً! إنه موضوع يحتاج إلى دراسة جادة تتضمن نقطتين، هما: - ¶ أولاً: - لماذا قال إبراهيم - عليه السلام - {رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَى} ؟ ¶ ثانياً: - وصل إبراهيم - عليه السلام - إلى (عين اليقين) بهذه التجربة. ¶ فهل وصل نبينا محمد - عليه الصلاة والسلام - إلى هذه المنزلة في الدنيا؟ ¶ __________ ¶ ذكرت في كتاب (حتى لا نخطي فهم القرآن) الحساب الدقيق للفارق بين السنة الشمسة التي ¶ = 232217 و 365 ¶ ــــــ ¶ 1000000 ¶ يوماً والسنة القمرية التي ¶ = 367068 و 254 يوما. ¶ __________ ¶ 1000000",
            "page": "125",
            "part": "1",
            "seal": "A1E470D3"
        },
        {
            "id": "123",
            "nass": "مَنْ منكم يستطيع أن يجيب على السؤالين؟ ¶ سعيد: لعله سأل ليثبت لقومه قدرة الله بالدليل المشاهد. ¶ عارف: أحسنت يا سعيد. ¶ فصحابة النبي - صلى الله عليه وسلم - عندما قرؤا قوله تعالى: ¶ {أَوْ كَالَّذِي مَرَّ عَلَى قَرْيَةٍ وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا قَالَ أَنَّى يُحْيِي هَذِهِ اللَّهُ بَعْدَ مَوْتِهَا فَأَمَاتَهُ اللَّهُ مِائَةَ عَامٍ ثُمَّ بَعَثَهُ قَالَ كَمْ لَبِثْتَ قَالَ لَبِثْتُ يَوْمًا أَوْ بَعْضَ يَوْمٍ قَالَ بَلْ لَبِثْتَ مِائَةَ عَامٍ فَانْظُرْ إِلَى طَعَامِكَ وَشَرَابِكَ لَمْ يَتَسَنَّهْ وَانْظُرْ إِلَى حِمَارِكَ وَلِنَجْعَلَكَ آيَةً لِلنَّاسِ وَانْظُرْ إِلَى الْعِظَامِ كَيْفَ نُنْشِزُهَا ثُمَّ نَكْسُوهَا لَحْمًا فَلَمَّا تَبَيَّنَ لَهُ قَالَ أَعْلَمُ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} ¶ عند ذلك قال بعض الصحابة: شك إبراهيم، ولم يشك نبينا. ¶ (فقال النبي الكريم: (نحن أولى بالشك من إبراهيم) رواه مسلم.) ¶ ومعنى الحديث الشريف كما قال أبو سليمان الخطابي (هو نفي الشك عن النبي وعن إبراهيم، على سبيل التواضع وتعليم الأمة احترام الأنبياء) ¶ تفسير ابن كثير جـ 1، ص 315. ¶ ولاحظوا يا أبنائي ... أن إبراهيم قال: {أَرِنِي كَيْفَ}",
            "page": "126",
            "part": "1",
            "seal": "71083709"
        },
        {
            "id": "124",
            "nass": "وأنت إذا سألت مهندساً: كيف تصلح هذا الجهاز المعقد؟ ¶ فسوف يكرم سؤالك، ويشرح لك. ¶ أما إذا قلت له: أني تصلحه، فإنه سيغضب. ¶ وهذا هو الفارق بين سؤال إبراهيم - عليه السلام - الذي يُعبَّر عن أدبه مع الله، وبين سؤال الرجل الذي قال: {أَنَّى يُحْيِي هَذِهِ اللَّهُ بَعْدَ مَوْتِهَا} . ¶ لذلك أجرى الله التجرية لإبراهيم على الطيور، وأما الرجل فقد أجرى الله التجربة عليه هو. ¶ {فَأَمَاتَهُ اللَّهُ مِائَةَ عَامٍ ثُمَّ بَعَثَهُ} . ¶ هذا ولله المثل الأعلى. ¶ جمال: بالنسبة للسؤال الثاني، أعتقد أن إبراهيم - عليه السلام - وصل إلى \"عين اليقين - عندما أحيا الله له الطيور. ¶ أما نبينا محمد - صلى الله عليه وسلم - فقد وصل إلى \"عين اليقين: عندما أحيا الله له الأنبياء \"ليلة الإسراء\". ¶ عارف: أحسنت يا جمال: ¶ هكذا استطاعت القصة القرآنية أن تمهد لعقيدة البعث، وأن تحولها إلى مشاهد حركية ملموسة.",
            "page": "127",
            "part": "1",
            "seal": "EA7449CD"
        },
        {
            "id": "125",
            "nass": "(ينظر الشيخ عارف في ساعته ويقول: ما أسرع الوقت، لقد انتهت المحاضرة) . ¶ * * * ¶ بعد صلاة العصر، جلس الشيخ مع أولاده، يسامرهم، ويتفقد أحوالهم ¶ هشام: قرأت بعد صلاة الفجر سورة يوسف. وقد لفت نظري وصف القرآن ليوسف - عليه السلام - خمس مرات بالإحسان. ¶ فما سر هذا التأكيد؟ ¶ الوالد: في أي موضع تكرر هذا الوصف؟ ¶ هشام: - في قوله تعالى: {وَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ} يوسف (22) ¶ {نُصِيبُ بِرَحْمَتِنَا مَنْ نَشَاءُ وَلَا نُضِيعُ أَجْرَ الْمُحْسِنِينَ} يوسف (56) . ¶ {إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ} يوسف (90) ¶ كما وصفه السجينان بقولهما: {إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ} يوسف (36) . ¶ ووصفه إخوته بذلك الوصف أيضاً: {إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ} .",
            "page": "128",
            "part": "1",
            "seal": "E65EFA96"
        },
        {
            "id": "126",
            "nass": "ولم يجتمع هذا الوصف لأي نبي في سورة واحدة من القرآن إلا ليوسف. ¶ الوالد: \"يهز رأسه ويقول\": الحمد لله لقد أصبحت تتذوق القرآن يا هشام!! ¶ إن قراءة القرآن وحدها بدون تدبر - لا تقوم السلوك، ولا تهذب الأخلاق. ¶ وقد أنزل الله القرآن لنتدبر آياته، ولتهتدي بها. ¶ قال تعالى: {كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ} ص (29) ¶ وقد عاتب الله الذين يقرؤون القرآن بلا تدبر فقال: {أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا} محمد (24) ¶ هشام: بارك الله فيك يا أبي ... ¶ ولكن لماذا تكرر وصف يوسف بالإحسان خمس مرات؟ ¶ الوالد: الإحسان ... له أربعة معانٍ هي: - ¶ 1- الإحسان بمعنى الصدقة. ¶ قال تعالى في قصة قارون: {وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ} القصص (77) . ¶ 2- والإحسان بمعنى إتقان العمل. ¶ قال النبي - صلى الله عليه وسلم -:",
            "page": "129",
            "part": "1",
            "seal": "14574B7B"
        },
        {
            "id": "127",
            "nass": "(إن الله كتب الإحسان على كل شيء فإذا قتلتم - أي في القصاص - فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة\" رواه مسلم: - كتاب الصيد. ¶ 3- والإحسان: \"أن تعبد الله كأنك تراه\" رواه البخاري، ومسلم. ¶ 4- والإحسان: مقابلة السيئة بالحسنة، والعفو عن المسيء. ¶ قال تعالى: {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ} النحل (9) . ¶ العدل: هو مقابلة الإساءة بالصفح. ¶ هذه معاني الإحسان ... وقد جمعها الله ليوسف - عليه السلام - فهو متصدق على المحتاج، ولو كان المحتاج مسيئاً إليه. ¶ وكان يكثر الصيام - وهو على خزائن الأرض - فلما سئل عن ذلك قال: أخاف أن أشبع.. فأنسى الجائع. ¶ وقد أحسن ضيافة إخوته مع ما كان منهم: ¶ {أَلَا تَرَوْنَ أَنِّي أُوفِي الْكَيْلَ وَأَنَا خَيْرُ الْمُنْزِلِينَ} يوسف (59) . ¶ وعندما رفعه الله على خزائن الأرض، كان مؤهله لهذا العمل الكبير ... الحفظ، والعلم.",
            "page": "130",
            "part": "1",
            "seal": "4BD2D851"
        },
        {
            "id": "128",
            "nass": "{قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الْأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ} يوسف (55) ¶ ومنصب كهذا ... هل يحتاج لغير أمينٍ على ما تحت يده، عليم بشئوون إدارته؟ ¶ لقد استطاع يوسف أن يجنب البلاد بلاء محققاً، وقحطاً قاتلاً. ¶ بل تجاوز عطاؤه مصر، إلى ما يجاورها من البلاد. ¶ وقد جاء إخوته من الشام يبحثون عن الطعام في مصر بعد أن ذاع أمره في الأقطار. ¶ فأمدهم وأغناهم. ¶ وهذا هو الإحسان بمعنى إتقان العمل. ¶ * * * ¶ ونموذج آخر لإتقانه العمل ... !! ¶ عندما جاء إخوته، ودخلوا عليه، عرفهم. ¶ لكن عز المنصب، وطول مدة الفراق، وعدم خطور هذه الرفعة ليوسف ببالهم، وإتقانه لغة مصر القديمة، كل هذه العوامل جعلتهم ينكرونه: ¶ {وَجَاءَ إِخْوَةُ يُوسُفَ فَدَخَلُوا عَلَيْهِ فَعَرَفَهُمْ وَهُمْ لَهُ مُنْكِرُونَ} يوسف (58) وأي إنسان يدخل عليه",
            "page": "131",
            "part": "1",
            "seal": "D6632A24"
        },
        {
            "id": "129",
            "nass": "إخوته بعد غيبة طويلة يمكن أن ينهزم أمام العاطفة أو تتحرك جراحه القديمة. ¶ ولكن يوسف ربط جأشه، وملك نفسه، وكتم مشاعره، وحفظ سره، حتى تمت خطته، وجمع أهله. ¶ إن القرآن عندما يذكر هذا الأمر فإنه يربي الشخصية القيادية التي تصلح للأمور الكبيرة. ¶ إن أضعف الناس من ينهزم أمام نفسه، ومن يضيق صدره بسره. ¶ إذا ضاق صدر المرء عن سر نفسه ¶ فصدر الذي يستودع السر أضيق ¶ ولكن يوسف - عليه السلام - أتقن الخطة، وأجاد التنفيذ. ¶ ويكاتم الأسرار حتى أنه ... ليصونها عن أن تمر بخاطره ¶ هذا هو الإحسان ... بمعنى إتقان العمل. ¶ * * * ¶ هشام: أعتقد أن رفض يوسف - عليه السلام - للخروج من السجن، بعد أن طلب الملك خروجه لون من ضبط النفس أيضاً..!!",
            "page": "132",
            "part": "1",
            "seal": "3AE068AF"
        },
        {
            "id": "130",
            "nass": "الوالد: أحسنت ... يا هشام. ¶ لقد كرم النبي - صلى الله عليه وسلم - هذا الأمر في يوسف - عليه السلام - عندما قال النبي الكريم: (لو كنت مكان أخي يوسف لأجبت الداعي) (1) رواه مسلم. ¶ هشام: إنه التواضع، والأدب المحمدي. ¶ * * * ¶ شيماء: بقي الإحسان بمعنى أن تعبد الله كأنك تراه. ¶ الوالد: هذا واضح يا شيماء في قصة يوسف - عليه السلام - ¶ __________ ¶ (1) عندما أعجب الملك بذكاء يوسف، وتعبيره للرؤيا، أراد الملك أن يخرج يوسف من السجن تقديراً لذكائه، ولكن يوسف قال لرسول الملك: ¶ {ارْجِعْ إِلَى رَبِّكَ فَاسْأَلْهُ مَا بَالُ النِّسْوَةِ اللَّاتِي قَطَّعْنَ أَيْدِيَهُنَّ} يوسف (50) ¶ ورجع الرسول، وأعاد الملك التحقيق في القضية، واعترفت امرأة العزيز {قَالَتِ امْرَأَتُ الْعَزِيزِ الْآنَ حَصْحَصَ الْحَقُّ أَنَا رَاوَدْتُهُ عَنْ نَفْسِهِ وَإِنَّهُ لَمِنَ الصَّادِقِينَ} يوسف (51) عند ذلك قبل يوسف الخروج من السجن، ومقابلة الملك.",
            "page": "133",
            "part": "1",
            "seal": "1651504B"
        },
        {
            "id": "131",
            "nass": "لقد استعصم أمام كل إغراء لامرأة العزيز. ¶ وكان إيمانه أكبر من إصرارها. ¶ والسجن أحب إليه من فتنتها. ¶ إنه الإيمان \"بعين اليقين\": {وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا (2) وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ} الطلاق (3) . ¶ هشام: صدق الله العظيم. ¶ لقد جعل الله ليوسف خير مخرج، ورزقه الملك والنبوة وصدق القائل: - (إن الله ينبت الفَرج من بين أنياب الضيق) . ¶ ولعل السر في ما أوجزه يوسف فقال: {إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ} . ¶ الوالد: اصنعي فنجاناً من القهوة ... يا شيماء. ¶ شيماء: لا تتحدث، حتى أعود يا أبي. ¶ (تقدم شيماء القهوة) ¶ هشام: عرفنا الإحسان بمعنى الصدقة، والإحسان بمعنى إتقان العمل، والإحسان بمعنى مراقبة الله، بقى الإحسان ... بمعنى مقابلة السيئة بالحسنة. ¶ الوالد: وهل هناك عفو عن المسيء يضاهي عفو يوسف - عليه السلام -",
            "page": "134",
            "part": "1",
            "seal": "4C0D68B8"
        },
        {
            "id": "132",
            "nass": "عن إخوته، إلا ما كان من نبينا محمد - عليه الصلاة والسلام - يوم فتح مكة؟ ¶ إن يوسف - عليه السلام - عندما جمع الله له إخوته، ورفع أبويه على العرش ... حمد الله، وذكر نعمه عليه فقال: {وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي} يوسف (100) ¶ لم يقبل يوسف أن يقول: وقد أحسن بي إذ أخرجني من البئر، حتى لا يعيد آلام الماضي إلى نفسه وإخوته. ¶ هشام: لاحظت ايضاً أن أخوة يوسف عندما قالوا له: {قَالُوا تَاللَّهِ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا وَإِنْ كُنَّا لَخَاطِئِينَ} يوسف (91) . ¶ أجابهم يوسف {قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ} يوسف (92) . ¶ بينما نلاحظ أنهم عندما طلبوا من أبيهم الاستغفار لهم {قَالُوا يَا أَبَانَا اسْتَغْفِرْ لَنَا ذُنُوبَنَا إِنَّا كُنَّا خَاطِئِينَ (97) قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} يوسف (98) ¶ لماذا قال يوسف {يَغْفِرُ اللَّهُ لَكُمْ} وقال أبوهم {سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي} .؟ ¶ الوالد: يا هشام ... المسألة هنا تتعلق بحقوق العباد،",
            "page": "135",
            "part": "1",
            "seal": "61C769C4"
        },
        {
            "id": "133",
            "nass": "والتوبة من مظالم الناس تحتاج إلى تنازل صاحب الحق عن حقه، ويوسف هو صاحب الحق، فلابد أن يستأذنه أبوه، لذلك قال لهم أبوهم {سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي} بعد أن يتنازل يوسف عن حقه. ¶ أما يوسف فقال لهم {لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ} لأن يوسف هو صاحب الحق، وقد تنازل فليس من باب المصادفة يا هشام أن يتكرر وصف يوسف بالإحسان خمس مرات في سورة واحدة؛ لأن يوسف جمع معاني الإحسان الأربعة كلها. ¶ شيماء: كنت أتصور الإحسان هو الصدقة فقط. ¶ الوالد: لو كان الإحسان بمعنى الصدقة فقط، لاختار القرآن كلمة أخرى في موضوع الوصية بالوالدين غير كلمة \"إحساناً\". ¶ لأن ما يقدمه الابن لأبيه من ماله لا يعتبر صدقة عليه، بل هو كسب الأب وحقه، وعندما جاء شاب إلى رسول الله - صلى الله عليه وسلم - يشتكي والده الذي يأخذ ماله وينفقه على إخوته، قال الرسول الكريم - صلى الله عليه وسلم -: (أنت ومالك لأبيك) . ¶ (ينظر الوالد في ساعته ويقول: الآن نتهيأ لصلاة المغرب) . ¶ * * *",
            "page": "136",
            "part": "1",
            "seal": "640608BD"
        },
        {
            "id": "134",
            "nass": "(وبعد الصلاة واصل الوالد الحديث) ¶ تكررت كلمة الإحسان في وصية القرآن بالوالدين لتشمل أنواع الإحسان الأربعة. ¶ 1- تقديم المساعدة المادية لهم. ¶ 2- الأدب في معاملتهم. ¶ 3- مراقبة الله في ودهم. ¶ 4- العفو عن الأب لو أساء لأبنائه في صدر حياته، كأن أهمل تربيتهم، أو فضل أبناء الزوجة الأخرى عليهم, وجاءهم بعد ذلك كبير السن مريضاً. ¶ كذلك الأم. يجب العفو عنها إن أحدثت في شبابها إساءة لأطفالها. ¶ ثم احتاجت إليهم بعد ذلك؛ لأن الإحسان هو العفو عن من أساء. ¶ والوالدان أحق الناس بالرحمة. ¶ * * * ¶ بعد غيبة طويلة عاد الأستاذ مكارم: إلى بيت الشيخ عارف. ¶ ودار حوار طويل ¶ عارف: كيف حال ولدك يا مكارم. ¶ مكارم: الحمد لله. ¶ تغيرت تصرفاته كثيراً، وأصبح حاله يُطمئن. ¶ لقد نجاه الله. بعد أن كاد يضيع نتيجة لإيماني بنظرية (فرويد) الخاطئة.",
            "page": "137",
            "part": "1",
            "seal": "F51E98E6"
        },
        {
            "id": "135",
            "nass": "جزاك الله خيراً, يا شيخ عارف. ¶ عارف: نظرية (فرويد) جاءت نتيجة دراسة المرضى. ¶ فخرج منها بهذه النظرية العابثة. ¶ ولكن الله أكرمني فدرست مجموعة من الناس أصحاب المشاكل النفسية. ¶ درستهم في المساجد والمدارس والجامعات. ¶ ودرستهم في الفنادق، وميادين الحياة العامة ¶ وفتحت بيتي لهم سنين طويلة. ¶ وخرجت من تجربتي - مع الناس - بأن كل إنسان فيه خير. ¶ أجل ... كل إنسان فيه خير، يا أستاذ مكارم ¶ ولا ينقص الإنسان سوى المربي البصير، الذي فيه هذا الخير. ¶ إن ذرة خير واحدة لو تفجرت في قلب المسلم لملأت الكون سعادة. ¶ وكل إنسان يا مكارم: فيه خير. ¶ هذه حصيلة التجرية الطويلة - التي عشتها. ¶ فعلينا أن نزرع الخير في حياة الناس. ¶ أو ننمي ما فيهم من خير. ¶ * * *",
            "page": "138",
            "part": "1",
            "seal": "45188B31"
        },
        {
            "id": "136",
            "nass": "مكارم: كيف ذلك يا شيخ عارف. ¶ عارف: أجعل من نفسك قدوة لهم فبذلك ينطبع الخير فيهم - إن شاء الله -. ¶ مكارم: من منا يصلح اليوم أن يكون قدوة لأودلاده؟ ¶ لقد شغلتنا الحياة عن أنفسنا، وتنازعتنا المادة. ¶ عارف: إذا فشلنا في رسم الأسوة بسلوكنا، فيمكن أن نقص لهم القصص - الذي يرسم لهم القدوة، ويشبع مخيلتهم. ¶ فالشباب ميال بطبعه إلى تقليد العظماء. ¶ والقصة تشبع فيهم هذه الرغبة. ¶ مكارم: لكن فضيلتكم تعرف جيداً انحدار مستوى القصة - المعاصرة - عن هذا المستوى. ¶ فلم تعد القصة أمينة على تجسيد الفضلية. ¶ لعلك تقرأ، أو تشاهد الأفلام. ¶ لقد ظهرت سلسلة من الأفلام تدافع عن \"الساقطات\" وتصورهم في صور الأبطال اللاتي يضحين من أجل أسرة فقيرة، أو مريض معذب، كأن الانحراف حتمية لا تتغير، ولا تستبدل. ¶ وكأن أبواب العمل الشريف مغلقة في وجوه المحتاجين, أفلام تذبح الفضيلة.",
            "page": "139",
            "part": "1",
            "seal": "393A48A8"
        },
        {
            "id": "137",
            "nass": "لم تستجدي من المجتمع البكاء عليها. ¶ فهل هذا الأفلام، أمينة على تأديب جيل؟ أو تجسيد الفضيلة له؟ ¶ عارف: أحسنت يا مكارم. وهذا والله صحيح. ¶ لكن الفضلية لا تعدم رجلاً يُدافع عنها. ¶ ومن فضل الله، أن القصة القرآنية هي مدرسة الفضلية الخالدة. ¶ يا أستاذ مكارم. ¶ كل فضيلة أخلاقية، خلفها قصة قرآنية، تجسدها وتنمي أثرها في النفس. ¶ * * * ¶ مكارم: أولادنا في فراغ. ¶ فلم يصبح الأولاد ينعمون بتوجيهات آبائهم. ¶ عارف: زرت في يوم إحدى الأسر الكبيرة، فسألني ابنهم: ¶ الولد: لماذا يلعب المسلمون في أصابعهم بعد الصلاة: ¶ عارف: إنهم يختمون الصلاة. ¶ ويعدون التسبيح على أصابعهم.",
            "page": "140",
            "part": "1",
            "seal": "0A27CAC2"
        },
        {
            "id": "138",
            "nass": "ثم سألته: ¶ كم تحفظ من القرآن؟ ¶ الولد: سورة \"إلاهُكُم التكاثر\" ¶ عارف: بل التكاثر إلآهُك أنت: ¶ السورة اسمها \"ألهكم التكاثر\" \"ألهاكم التكاثر\" \"يضحك والده ويقول: إنه - والحمد لله - ذكي مثل خاله. فأزداد ألمي، على ما أصاب الإسلام من غُربة\" في بلاده. ¶ طالب على أبواب الجامعة، لا يعرف شيئاً عن ختام الصلاة. ¶ ولا يحفظ من القرآن ما تصح به الصلاة. ¶ وأبوه يحمد الله على ذكائه. ¶ ماذا جرى للمسلمين يا مكارم. ¶ لو جلس كل والد مع أولاده ساعة من الليل يعلمهم بعض جوانب الإسلام، لما عانينا من خطر الأميَّة الإسلامية. في بيوت المسلمين. ¶ لقد أرشدتنا القصة القرآنية إلى إيجابية دور الآباء في تعليم الفضيلة لأولادهم. ¶ فإبراهيم الخليل عليه السلام - كان يوصي بنيه بذلك. ¶ {وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} .",
            "page": "141",
            "part": "1",
            "seal": "6B743885"
        },
        {
            "id": "139",
            "nass": "{أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ} البقرة 133 ¶ * * * ¶ ووصية لقمان لابنه. ¶ درس في التربية ... ¶ فهي تربية في العقيدة. والعبادات، والأخلاق الاجتماعية. ¶ فعن العقيدة. حكى القرآن قول لقمان: ¶ {يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ} نصيحة موجزة. مزودة بالدليل {إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ} ثم حدثه عن مراقبة الله. مجسداً له علمه - سبحانه - مكرراً كلمة {يَا بُنَيَّ} التي تفيد الود والرحمة. ¶ {يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ} ¶ مكارم: تصوير رائع لشمول علم الله لكل شيء.",
            "page": "142",
            "part": "1",
            "seal": "24BBECE9"
        },
        {
            "id": "140",
            "nass": "فإن الكواكب الكبيرة - في السموات - يغيب عنا رؤيتها والعلم بها. ¶ أما علم الله، فيحيط بمثقال حبة من خردل مهما كانت!! ¶ - سبحان الله - ¶ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ} غافر 19. ¶ عارف: ثم بين له ما يلزم على الإيمان من عباده. سواء منها ما يتعلق بذات الله - بالصلاة - أو بالمجتمع المسلم، كالأمر بالمعروف، والنهي عن المنكر. ومعلوم أن الأرض لم تفرش بالورود تحت أقدم الدعاه، فكلمة الحق - في كل عصر - لها تكاليف يدفعها الدعاة. ¶ لذلك طلب منه أن يأمر بالمعروف، وينهى عن المنكر. ثم يصبر على ما أصابه نتيجة لإعلانه كلمة الحق. ¶ قال تعالى على لسان لقمان: ¶ {يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} فالصبر من لوازم الدعاة. ¶ * * * ¶ ثم يبدأ بعد ذلك بتعليمه فن التعامل مع الجماعة.",
            "page": "143",
            "part": "1",
            "seal": "A6E6403D"
        },
        {
            "id": "141",
            "nass": "وركز على خلق التواضع، وحسن معاملة الناس، ولين الجانب. وخفض الصوت، لأنه لا يخفض صوته في المناقشة إلا مُتمكن من حجته، حليم الطبع. ¶ يا مكارم:.. الكِبْر مرض.. مهما كانت أسبابه. ¶ والمتكبر، كرجل يقف على جبل، فينظر إلى الناس فيراهم صغاراً، وفي نفس الوقت ينظر إليه كل الناس فيرونه صغيراً. ¶ قال تعالى: ¶ {وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ (18) وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ} لقمان من 13 إلى 19. ¶ فالقصة القرآنية تعالج أخلاق اليوم بتجارب الأمس الطويل. ¶ وهي تؤكد إيجابية دور الأسرة في تربية الأولاد. ¶ مكارم: هل مجرد رواية القصة أو النصيحة يمكن أن يغير سلوك الأبناء؟ ¶ عارف: لا يا مكارم. ¶ منهج القصص القرآني أعمق من هذا بكثير.",
            "page": "144",
            "part": "1",
            "seal": "6A49B2BC"
        },
        {
            "id": "142",
            "nass": "فالقصة القرآنية تبحث عن سبب الداء، ثم تضع له العلاج. ¶ وأحب أن تختار مرضاً نفسياً واحداً، وأعرض عليك منهج القرآن في علاجه، وذلك حتى يصبح الحوار موضوعياً. ¶ مكارم: نفس موضوع الكبر - الذي تحدثنا فيه. ¶ هشام: حان موعد صلاة العشاء يا أبي. ¶ الوالد: نصلي ثم نُكمل الحديث - إن شاء الله - ¶ مكارم: من يعتاد السجود، لا يتكبر. ¶ عارف: وهل حكم القرآن على إبليس بالكبر إلا عندما امتنع عن السجود؟ ¶ قال تعالى: {قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ} ؟ ص 75. ¶ مكارم: سجدة واحدة امتنع عنها إبليس، فطرد من رحمة الله. ¶ لست أدري ما مصير الذين لا يسجدون لله طول حياتهم، من الذين يسمعون \"حي على الصلاة\" فيقولون بلسان حالهم: ¶ \"سمعنا وعصينا\"؟ ¶ عارف: الذي لا يسجد في الدنيا، سيسجد في الآخرة.",
            "page": "145",
            "part": "1",
            "seal": "971BA986"
        },
        {
            "id": "143",
            "nass": "{يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ (42) خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ} القلم 42. ¶ نسأل الله النجاة. ¶ \"يصلي الجميع، ثم يتناولون الطعام، وبعده، عاد الحوار ... ليصلوا الحديث بعدما انقطع\" ¶ * * * ¶ عارف: منهج القصة القرآنية في العلاج، هو تتبع أسباب الداء، ووضع العلاج لمرض اليوم، من خلال تجارب الأمس. فموضوع الكبر - مثلاً - ينشأ عن عدة أسباب. ¶ 1- غرور العلم ¶ 2- غرور الجاه ¶ 3- غرور المال ¶ 4- غرور النسب ¶ وكل سبب من هذه الأسباب، وضعت القصة لها العلاج المناسب. ¶ فعن الغرور بسبب العلم.",
            "page": "146",
            "part": "1",
            "seal": "67925570"
        },
        {
            "id": "144",
            "nass": "أكد القرآن أن العلم موزع على الناس جميعاً. ¶ هو كنوز الشمس، لا نستطيع حجبه عن واحد: ¶ قال تعالى: ¶ {نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ} يوسف76 ¶ وقد عرض القرآن مشهداً رائعاً من حوار \"الهدهد\" ¶ مع سليمان - عليه السلام - ¶ والهدهد عندما يقف أمام سليمان، فإنه يقف أمام ملك نبي. ¶ أعطاه الله ملكاًَ لم يعطه لأحد غيره. ¶ قال تعالى: ¶ {وَلِسُلَيْمَانَ الرِّيحَ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ وَأَسَلْنَا لَهُ عَيْنَ الْقِطْرِ وَمِنَ الْجِنِّ مَنْ يَعْمَلُ بَيْنَ يَدَيْهِ بِإِذْنِ رَبِّهِ وَمَنْ يَزِغْ مِنْهُمْ عَنْ أَمْرِنَا نُذِقْهُ مِنْ عَذَابِ السَّعِيرِ} سبأ 12 ¶ فالجن، والإنس، والريح، والثروة المعدنية، كل هذا مسخر له. ¶ {وَالطَّيْرَ مَحْشُورَةً كُلٌّ لَهُ أَوَّابٌ (19) وَشَدَدْنَا مُلْكَهُ وَآتَيْنَاهُ الْحِكْمَةَ وَفَصْلَ الْخِطَابِ} ص 20 ¶ هذا سليمان في ملك فريد، ونبوة عظيمة. ¶ يقف أمامه \"هدهد\" ويقول له: {أَحَطْتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِنْ سَبَإٍ بِنَبَإٍ يَقِينٍ} . ¶ {إِنِّي وَجَدْتُ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِنْ كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ (23) وَجَدْتُهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ} . ¶ النمل 24",
            "page": "147",
            "part": "1",
            "seal": "38917440"
        },
        {
            "id": "145",
            "nass": "مكارم: عظمة سليمان، إنه ضبط أعصابه - عندما قا له الهدهد {أَحَطْتُ بِمَا لَمْ تُحِطْ بِهِ} وناقشه في هدوء، ولم ينتقم منه. ¶ * * * ¶ عارف: هذا نموذج. ¶ ونموذج آخر، ساقته القصة القرآنية في لقاء موسى مع العبد الصالح يؤكد أن العلم موزع على الجميع. فموسى كليم الله ... {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} النساء - 164 ¶ واختاره من بني إسرائيل: {وَأَنَا اخْتَرْتُكَ فَاسْتَمِعْ لِمَا يُوحَى} طه 13 ¶ وأراه من آياته الكبرى: {لِنُرِيَكَ مِنْ آيَاتِنَا الْكُبْرَى (23) اذْهَبْ إِلَى فِرْعَوْنَ إِنَّهُ طَغَى} طه - 24 ¶ __________ ¶ (1) القصة بتمامها في سورة النمل من آية 20 إلى آية 44",
            "page": "148",
            "part": "1",
            "seal": "95A871BC"
        },
        {
            "id": "146",
            "nass": "ومن قبل ذلك ... رعاه الله في طفولته، واصطفاه لنفسه. وأيده بأخيه. ¶ {يَا مُوسَى (40) وَاصْطَنَعْتُكَ لِنَفْسِي (41) اذْهَبْ أَنْتَ وَأَخُوكَ بِآيَاتِي وَلَا تَنِيَا فِي ذِكْرِي} طه - 42 ¶ هذا النبي العظيم.... ¶ يقف أمام رجل آتاه الله من العلم ما لم يؤت موسى - النبي الكريم. ¶ {فَوَجَدَا عَبْدًا مِنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْمًا} الكهف - 67 ¶ إنه مجرد عبد ... وليس نبياً ... ولا كليماً. ¶ اختصه الله بشيء من العلم فوقف أمامه موسى - كليم الله ونبيه - وقال له: ¶ {هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا (66) قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْرًا (67) وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْرًا} الكهف 68 ¶ ولكن موسى - عليه السلام - في تواضع النبوة، وحرص الفاهم، يكرر العرض، ويؤكد الوعد بالمشيئة.",
            "page": "149",
            "part": "1",
            "seal": "0BD8E0C7"
        },
        {
            "id": "147",
            "nass": "{قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا} ¶ وأعلن العبد الصالح شروط المصاحبة. ¶ {قَالَ فَإِنِ اتَّبَعْتَنِي فَلَا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْرًا} الكهف - 70 ¶ ثم يتابع القرآن القصة - كما تعلمها - يا أستاذ مكارم: ... ¶ المهم أن القرآن ساق النموذجين ليؤكد حقيقة ثابتة هي: ¶ إن العلم موزع على الناس، بمقدار عطاء الله لهم {وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ} البقرة - 255 ¶ ومجموع علم البشر - في كل عصر - يساوي {وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا} الإسراء - 85 ¶ مكارم: أدب موسى مع العبد الصالح، يذكرني بقول الشاعر: ¶ إن المعلم والطبيب كلاهما ... لا ينصحان إذا هما لم يكرما",
            "page": "150",
            "part": "1",
            "seal": "104B53C7"
        },
        {
            "id": "148",
            "nass": "فاصبر لدائك إن جفوت طبيه ... واصبر لجهلك إن جفوت معلماً. ¶ عارف: أحسنت يا مكارم. ¶ وليت تلاميذنا يعرفون حق الأستاذ. ¶ مكارم: حضرت مناقشة جميلة بين أستاذ جامعي كبير، وبين ابنته - التي حصلت على الدكتواره حديثاً - ولم تزل تشعر بنشوتها -. ¶ الأب: سوف تعيشين طالبة طوال عمرك، فالعلم لا حدود له. ¶ وما يدركه المتخصصون من العلماء، يؤكد جهلهم بجوهر العلم نفسه. ¶ فالذي غاب عنا - في مجال تخصصنا - أعظم مما علمناه بكثير. ¶ يلحظ الدكتور العجوز ملامح الغضب على وجهها. ¶ فيسكت قليلاً ثم يقول لها: ¶ يا دكتوره أنا شخصياً مُعجب جداً بالطبعة الثانية من كتابك. ¶ الدكتورة: لقد أضفت لها كثيراً، ونقحتها.",
            "page": "151",
            "part": "1",
            "seal": "2790369C"
        },
        {
            "id": "149",
            "nass": "العجوز \"يضحك\" ويقول: هذا هو الدليل على أننا ندرك قشور الجوهر. ¶ فكل طبعة \"مزيدة ... ومنقحة\" \"مزيدة ... ومنقحة\" وهذا يؤكد أن علماً جديداً كنا نجهله، وعلمناه بعد ذلك\" ¶ وكل اكتشاف علمي، معناه أننا نجهل، ونجهل الكثير. ¶ وعندما تبلغين من السن ما بلغت، ستقولين مثل قولي. ¶ فالعلم بحر، نحن طيور نشرب منه. ¶ ومحال أن تتسع حواصلنا لمياه البحر كله. ¶ والشاعر يقول: ¶ فقل لمن يدعي بالعلم فلسفة ... حفظت شيئاً وغابت عنك أشياء ¶ فالغرور بسبب العلم جهل قبيح. ¶ * * * ¶ مكارم: وماذا تقول القصة القرآنية، عن الغرور الناشئ",
            "page": "152",
            "part": "1",
            "seal": "76C91E01"
        },
        {
            "id": "150",
            "nass": "بسبب الجاه والسلطان؟ ¶ عارف: يكفي لمن يغتر بسلطانه، أن يقرأ قصة فرعون. ¶ لقد أذله الله في حياته.. قبل أن يموت. ثم أخذه أخذ عزيز مقتدر. ¶ هشام: أي ذل أصاب فرعون في حياته؟! ¶ عارف: يا هشام ... ¶ مر فرعون بمراحل ثلاث في حياته. ¶ المرحلة الأولى: ¶ كانت الرياح لصالحه. ¶ فادعى أن الملك له، والناس عبيده، فقال: (يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي) القصص 37 ¶ وكان يجمع الناس ويعلن فيهم ربوبيته - (فَحَشَرَ فَنَادَى (23) فَقَالَ أَنَا رَبُّكُمُ الْأَعْلَى) النازعات 24 ¶ وفي هذه المرحلة. ¶ استخف قومه فأطاعوه، واستضعف طائفة منهم (يُذَبِّحُ أَبْنَاءَهُمْ وَيَسْتَحْيِي نِسَاءَهُمْ) القصص 4 ¶ ووضع سياسة التفرقة بين الناس، لتسهل قيادتهم. ¶ (إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا) القصص 4",
            "page": "153",
            "part": "1",
            "seal": "FB5AAD70"
        },
        {
            "id": "151",
            "nass": "والشعب عندما تتصدع وحدته، وتتفرق كلمته، يسهل على حاكم كفرعون أن يعبث به ففرقة الصف أمان للحاكم الظالم. ¶ ومرت هذه المرحلة. ¶ * * * ¶ وجاءت المرحلة الثانية. ¶ وانبهر سحرة فرعون بمعجزة موسى. ¶ ودخل السحرة في دين الله أفواجا. قائلين للباطل في عنفوان قوته، وشدة بأسه: ¶ {لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا (72) إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا} طه 73 ¶ انهزم فرعون ... ¶ ولم تنهزم السحرة.. ¶ ولجأ فرعون إلى ما يلجأ إليه كل حاكم كافر مهزوم. ¶ لجأ إلى الآلهة ... واعترف بهم، بعد أن كان يرى",
            "page": "154",
            "part": "1",
            "seal": "4C1C538B"
        },
        {
            "id": "152",
            "nass": "نفسه الإله الأعلى. ¶ {وَقَالَ الْمَلَأُ مِنْ قَوْمِ فِرْعَوْنَ أَتَذَرُ مُوسَى وَقَوْمَهُ لِيُفْسِدُوا فِي الْأَرْضِ وَيَذَرَكَ وَآلِهَتَكَ} الأعراف 127 ¶ مكارم: أين كانت هذه الآلهة قبل ذلك؟!! ¶ وكيف آمن بها فرعون؟ ¶ ألم يقل: أنا ربكم الأعلى؟ ¶ عارف: أنه إيمان المهزوم أمام نفسه، وأمام شعبه. ¶ إيمان أراد به فرعون أن يستر خيبته، بعد الهزيمة. ¶ وجاءت المرحلة الخاتمة. ¶ وحقق الله وعده: {وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ (5) وَنُمَكِّنَ لَهُمْ فِي الْأَرْضِ وَنُرِيَ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُمْ مَا كَانُوا يَحْذَرُونَ} القصص 6 ¶ ودفع القدر بفرعون إلى نهايته. ¶ قال تعالى: {وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ} يونس 90",
            "page": "155",
            "part": "1",
            "seal": "70B185E6"
        },
        {
            "id": "153",
            "nass": "أعلن فرعون إيمانه. ¶ ولكن هذا الإيمان، \"كالصك المصرفي\" الذي لا رصيد له. ¶ {فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا} غافر 85 ¶ وهذه نهاية الظلم، والتكبر بسبب السلطان، ¶ {وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ} الشعراء 227 ¶ * * * ¶ مكارم: لعلك تذكر موضوع زوجتي. ¶ لقد فتنتها المرآة.. ¶ وشغلتها عن واجباتها.. ¶ كما فتنها ثراء أسرتها، مع أنني لم أستفد من مالها سوى خراب بيتي، ¶ وضياع أولادي. ¶ عارف: أعجاب المرء بنفسه مرض. ¶ ولو نظر الإنسان إلى داخله، ما اغتر بصورته. ¶ يا مظهر الكبر إعجابا بصورته ... أنظر \"خلاءك إن النتن تقرب تثريب ¶ لو فكر الناس فيما في بطونهم ... ما استشعروا الكبر شبان ولا شيب",
            "page": "156",
            "part": "1",
            "seal": "D26903F8"
        },
        {
            "id": "154",
            "nass": "يا ابن التراب ومأكول التراب غدا.... أقصر فإنك مأكول ومشروب ¶ فجمال الوجه مصيره التراب. ¶ وما نجمعه من المال فللورثة. ¶ ولو دامت المناصب لأصحابها ما وصلت إلينا. ¶ وأنسابنا - وإن عظمت لا وزن لها عند الله. ¶ {فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ} . ¶ كارم: أطلت عليك الجلوس. ¶ ولا داعي لتقليب الماضي. ¶ غفر الله لها. ¶ \"وإلى اللقاء مع الشيخ عارف\" ¶ في كتاب \" هذه شريعة الله يا ولدي \"",
            "page": "157",
            "part": "1",
            "seal": "594BD796"
        }
    ],
    "t21501": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع"
        }
    ]
}