{
    "b21518": [
        {
            "id": "1",
            "nass": "سلسلة زاد المؤمن (6) ¶ الرقية الشرعية ¶ من القرآن الكريم والسُّنَّةِ النبويَّة ¶ تأليف ¶ د. خالد بن عبد الرحمن الجريسي ¶ تقديم ¶ العلاّمة الشيخ د/ عبد الله بن عبد الرحمن الجبرين ¶ تقديم ¶ العلاّمة الشيخ د/ عبد الله بن عبد الرحمن الجبرين ¶ الحمد لله الذي خلق فسوَّى، وقدَّر فهدى، وعَلِمَ السِرَّ والنجوى، نحمده سبحانه على حُلْو النِّعَم ومُرِّ البلوى، ونشهد أن لا إله إلا الله وحده لا شريك له وله الأسماء الحسنى، والصفات العُلى، ونشهد أن محمدًا عبده ورسوله النبيُّ المصطفى، والرسولُ المجتبى، صلّى الله عليه وسلّم، وعلى آله وأصحابه، ومن لسُنَّته اقتفى.",
            "page": "1",
            "part": "1",
            "seal": "CBF3B639"
        },
        {
            "id": "2",
            "nass": "وبعد، فقد قرأت وتابعت هذه الرسالة التي ألَّفها وجمعها الأستاذ الدكتور خالد بن عبد الرحمن بن علي الجريسي، وضمَّنها أدلةَ الرقية الشرعية، وتتبَّعَ الآياتِ القرآنية، والأحاديثَ النبوية، وأورد ما له صلةٌ بالدعاء، وما يُقرأ كعلاجٍ للأمراض المستعصية؛ كالإصابة بالعين، والصَّرْع، والمسِّ، والسِّحْر، وهي الأمراض التي قد لا يعترف بها الأطباء العصريُّون، ولا يوجد لها علاج بالعقاقير والإبَر والضِّمَاد والحبوب التي تعمل للأمراض الظاهرة، وإنما تحدث هذه الأمراض المستعصية بأسباب خفية، ولا يظهر لها علاماتٌ في الأشعة ونحوها، فأصبح علاجها شرعياً، وعَرَفه أهل القرآن والإيمان بما في هذه الآيات والأدعية من الأسرار والآثار الخفية، والتي تزيل وتحفظ وتخفف من هذه الأمراض الروحية، وقد ذكر علاجَها الشرعيُّون، وتكلم عليها العلماء الربَّانيُّون؛ كابن تيميةَ في «إيضاح الدلالة» ، وابنِ القيم في «الطِبِّ النبوي» ، والذهبيِّ في «الطِبِّ النبوي» له، وابنِ مُفلِحٍ في «الآداب الشرعية» ، ونحوِهم، وقد أحسن الأستاذ خالد في انتقاء هذه الأوراد، وقسَّمها ثلاثةَ أقسام؛ مختصرة، ومتوسطة، ومطوَّلة، وله رسائل أخرى تتعلق بالرقية ونحوها، فأثابه الله تعالى، وشكر سعيه، وضاعف أجره، والله أعلم، وصلّى الله تعالى على محمَّدٍ وآله وصحبه وسلَّم. ¶ 12/11/1426هـ ¶ عبد الله بن عبد الرحمن الجبرين ¶ عضو إفتاء متقاعد",
            "page": "2",
            "part": "1",
            "seal": "10F0D21A"
        },
        {
            "id": "3",
            "nass": "المُقدِّمة ¶ الحمد لله الذي أغنى عباده عمَّن سواه، لا دافعَ لما قدَّر ولا رادَّ لما قضاه، سبحانه خلق كلَّ شيءٍ فسوَّاه، وقدَّر كلَّ خلقٍ ثم هداه، أحمده سبحانه سبَّب الأسباب وأمر بدُعاه، وجعل التضرُّع إليه محجَّةً لرضاه، وأشهد أن لا إله إلا الله، يجيب المضطرَّ إذا دعاه، ويكشف السوء، ويعافي برحمته عبدًا ابتلاه، وأشهد أن سيدنا محمداً عبده ورسوله وخِيرتُه مِن خَلْقِه ومصطفاه، صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن والاه واهتدى بهداه. ¶ وبعدُ، فقد عزمت - بحول الله وقوته - على جمع رقية شرعية من كتاب الله تعالى وسُنَّة رسوله صلى الله عليه وسلم يستغني بها المؤمن عن تعلُّقٍ بتميمة أو قصد مشعوذٍ متلبِّسٍ بلَبُوس أهل الخير والصلاح، يَهرِف بما لا يَعرِف، ويرقي بما لم يُشرَع، فيزيد المبتلى بلاءً، فيُحتاج بعدها من رقيته شفاء!",
            "page": "3",
            "part": "1",
            "seal": "D5B0EAC7"
        },
        {
            "id": "4",
            "nass": "هذا، وكنت قد جمعت قبلُ في كتيِّبٍ أسميته - اِرْقِ نَفْسَكَ وَأَهْلَكَ بِنَفْسِك - رقًى مشروعةً رتبتُ ذكر الآيات فيها بما جرت به عادة الرقاة وإن لم يوافق ذلك ترتيب المصحف، لكني جعلتها هنا بترتيبه تبرُّكًا بذلك، وتيسيراً على طالب حفظها، كما أني جعلت استهلالاً مناسبًا لكلٍّ من أقسام الرقى؛ ليكون ذلك أرجى للقبول، وأقرب للنفع بإذن الله. ثم إني لم أقتصر في إيراد الرقى من القرآن على خصوص ما دلَّت النصوصُ على مشروعية الاستشفاء به، لكني ذكرته، وأوردت معه ما يُستشَفُّ منه وجهُ نفعٍ للمريض، وقد يكون مغايرًا - في كثير من الأحيان - لما أوردته في الكتيِّب السابق، مسترشدًا بعموم قول الله تعالى: [الإسرَاء: 82] {وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ} ، وكذلك بعموم إجازة النبي صلى الله عليه وسلم الرَّقْيَ بما ليس فيه شرك، كما في قوله صلى الله عليه وسلم: «لاَ بَأْسَ بِالرُّقى مَا لَمْ يَكُنْ فِيه شِرْكٌ» (¬1) ، وقولِه عليه الصلاة والسلام: «مَا أَرى بَأسًا، مَنِ اسْتَطَاعَ مِنْكُمْ أَنْ يَنْفَعَ أَخَاهُ فَلْيَفْعَلْ» ¬رجه مسلم كذلك، في كتاب السلام، باب: استحباب الرقية من العين والنَّمْلة، برقم (2199) ، عن جابر بن عبد الله رضي الله عنهما. ¶ ¬_________ ¶ (¬1) أخرجه مسلم؛ كتاب: السلام، باب: لا بأس بالرقى ما لم يكن فيه شرك، برقم (2200) ، عن عوف بن مالكٍ الأشجعي رضي الله عنه.",
            "page": "4",
            "part": "1",
            "seal": "73CFD8DD"
        },
        {
            "id": "5",
            "nass": "كما أني عمدت هنا إلى الاقتصار على ذكر الرقى دون تقديم مباحثَ بين يديها؛ ليكون ذلك حافزًا عمليًا للشروع بها (¬1) ، ولقد يسَّر الله تعالى أن أقدِّم هذا الكتيِّبَ مشفوعًا بشريطٍ مسجَّلٍ عليه نصُّ هذه الرقى المباركة، تيسيرًا على طالب الرقية ومزيدَ طلبٍ لشفائه، فمن استطاع رقى نفسه بنفسه، ومن شق عليه ذلك استمع بخشوع لما يُتلى عليه من آيات ربه وسُنَّة نبيِّه صلى الله عليه وسلم، ثم ردَّد بعدها راقيًا نفسه بها. ¶ وقد جعلت هذه الرقية على ثلاثة أقسام؛ (موجزة ومتوسطة ومطوَّلة) ، يتخيَّر الراقي منها ما يناسب حال المَرْقي، وهي بعمومها غاية في النفع - إن شاء الله - في حال العين والحسد والسحر، بل والمسِّ، والله المستعان. ¶ هذا، وقد التزمتُ في تخيّر الأدعية والتعوُّذات النبويَّة ما صحَّ منها أو كان حسنَ الرُّتبة، ومن ثَمَّ فإني لم أعمد إلى تخريجها، فإن أوردت ضعيفًا فيها، أشرت إلى ضعفه. ¶ ولا يفوتني - في هذا المقام - تذكيري أخاً رام نفعًا بهذه الرقى المباركة أن يجعل في حُسبانه أولاً وآخرًا عظيمَ التوكل على الله تعالى، وحسنَ الظنِّ به سبحانه، وأن يتحلَّى بالتقوى، ويتجمَّل بالصبر، فإن تقوى الله تعالى هي العروة الوثقى التي لا تنفصم، والبنيان الراسخ الذي لا ينهدم، وهي السبب الأعظم في تحقيق الشفاء. ¶ أما الراقي فله نقول: اتق الله تعالى، فقد أحسن المريض بك الظنَّ، فأَحِبَّ نفع أخيك وارجُ برقيتك هدايته فضلاً عن شفائه. ¶ ¬_________ ¶ (¬1) من شاء توسّعًا في شأن التداوي بالرقى بتفصيل أنواعها وما يتعلق بها، فليراجع - مكرمًا -: (ارق نفسك وأهلك بنفسك) ، و (التحصين من كيد الشياطين) ، و (الحِذْر من السحر) و (الفتاوى الذهبية في الرقى الشرعية) من إعداد المؤلف.",
            "page": "5",
            "part": "1",
            "seal": "06F4FA1D"
        },
        {
            "id": "6",
            "nass": "وبعد، فهذا أوان الشروع بإيراد هذه الرقى المباركة، مقدِّمًا لها بذكر إرشادات عامة، يُستحسن العمل بها عند الرَّقْي ليعظم النفعُ، ويتحقق الشفاء بإذن الله تعالى، متضرِّعًا إليه سبحانه أن ينفعني ووالديَّ وأمَّةَ سيِّدِنا محمدٍ صلى الله عليه وسلم بهذا العمل، وأن يجعله خالصًا لوجهه الكريم، إنه وليُّ ذلك والقادر عليه. ¶ د/ خالد بن عبد الرحمن الجريسي ¶ إرشادات عامة تُراعى عند الرقية: ¶ 1- ... كون الراقي والمَرْقي على طهارة تامة. ¶ 2- ... استقبال الراقي القبلة. ¶ 3- ... لزوم تدبُّرِ الراقي والمَرْقي لنصوص الرقية، فلا يقولها الراقي دون تفكُّرٍ بمعانيها، ولا يستمعها المرقيُّ إلا وقد اجتهد في تدبُّرها، واستحضر كلاهما الخشوع في أثناء الرقية بتعلق القلب بعظيم قدرة الله تعالى، وحسن الاستعانة به سبحانه. ¶ 4- ... النَّفْث - وهو نفخ لطيف مع بعض ريقٍ - في أثناء القراءة وبعدها، ولا بأس بتركه. ¶ 5- ... استحسان وضع اليد في أثناء القراءة على الناصية أو على موضع الألم، مع ملاحظة عدم جواز مسِّ النساء من غير المحارم. ¶ 6- ... إن لاحظ الراقي تأثر المريض ببعض الآيات في أثناء الرقية، فلا بأس بتكرارها ثلاثاً، أو خمسًا، أو سبع مرارٍ، حَسَب الحاجة وملاحظة درجة الاستجابة.",
            "page": "6",
            "part": "1",
            "seal": "D11885FB"
        },
        {
            "id": "7",
            "nass": "7- ... أن ينوي الراقي برقيته نفع أخيه، ومحبة أن يشفيه الله ويخفف عنه، وكذلك توخِّي هدايته، بل إن تيقَّن الراقي وجود جنِّيٍّ متلبِّسٍ، حَرَص عندئذٍ على تخليص المرقيِّ من ذلك التلبُّس، مع حرصه كذلك على دعوة ذلك الجنِّيِّ إلى التقوى والاستقامة، وهذا مطلب مهم جداً ينبغي للراقي ملاحظته؛ ذلك أن همّ المسلم الأعظمَ الدعوةُ إلى الله تعالى، لقول المولى عزَّ وجلَّ: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي} ، [يُوسُف: 108] فالمسلم داعية في المقام الأول؛ فحريٌّ به أن يباشر رقيته وهو يحمل في صدره هاتين النيتين (الشفاء، ومحبة الهداية) ، وليتنبَّه الراقي إلى أنه لا ينبغي له أن يسعى إلى أذيَّة الجني ابتداءً، إلا إذا استعصت عليه سبل هدايته، فكم من جنيٍّ متلبِّسٍ تاب وأناب على يد راقٍ، بل كم من شيطان مارد أسلم على يديه، فكتب الله تعالى شفاءً للمريض وهداية للجنِّيِّ. ¶ 8- ... مراعاة لفظ الرقية المناسب للمقام عند القراءة فيقول: (أرقي نفسي) ، (أرقيكَ) أو (أرقيكِ) ، أو (أرقيكم) ، وذلك بحسب الحال. ¶ 9- ... قد تستمر الرقية لمدة أسبوع كامل وربما كانت أقل من ذلك، أو أكثر، وذلك بحسب حال المريض ومدى استجابته للعلاج، حتى يتم الشفاء بإذن الله. ¶ 10- بإمكان الراقي أن يختار ما يناسب من أقسام الرقى الثلاثة، حسبما يتسع له وللمرقيِّ الوقت، كما أن له الاختصار في الرقية، بحيث يختار منها ما يناسب حال المَرْقِي، وبخاصة في الرقية المطوَّلة التي هي أكثر أقسام الرقية إسهابًا، وللراقي كذلك قراءة الرقية المطوَّلة على مراحل، بحيث يستريح المريض بينها. ¶ 11- بإمكان الراقي الاقتصار في الرقية على الآيات القرآنية أو التعوذات النبوية، لكن الأكمل في ذلك أن يجمع بينها.",
            "page": "7",
            "part": "1",
            "seal": "D039955E"
        },
        {
            "id": "8",
            "nass": "12- ... إذا جزم الراقي بأن المرقيَّ يعاني من سحر - والعياذ بالله - فإنه من المهم للغاية أن يركِّز في رقيته على الآيات التي ذُكر فيها السحر، مع تكرار قراءتها على المسحور، وبخاصة المعوِّذتين، ففي ذلك تأثير بالغ على فكِّ السحر، ودفع الأذى، بإذن الله. ¶ 13- ... إن للراقي - ختامًا - القراءة جهرًا أو سرًا، والجهر أولى وذلك بصوت معتدل يتمكن معه المَرْقِيُّ من سماعه؛ فيزداد بذلك تأثره بالرقية وانتفاعُه بها. ¶ القسم الأول ¶ الرقية الموجزة ¶ الرقية الموجزة ¶ وهي رقية للشفاء والحفظ بإذن الله تعالى ¶ استهلال الرقية من القرآن الكريم: ¶ أعوذ بالله السميع العليم من الشيطان الرجيم ¶ بسم الله الرحمن الرحيم ¶ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] . ¶ - ... {الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَلَهُ الْحَمْدُ فِي الآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ *} . [سَبَأ: 1] ¶ - ... {هُوَ الْحَيُّ لاَ إِلَهَ إِلاَّ هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *} . [غَافر: 65] ¶ الرقية من القرآن الكريم: ¶ أعوذ بالله السميع العليم من الشيطان الرجيم. ¶ سورة الفاتحة: ¶ {بِسْمِ اللَّهِ الرَّحْمَانِ الرَّحِيمِ *الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *الرَّحْمَانِ الرَّحِيمِ *مَالِكِ يَوْمِ الدِّينِ *إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ *اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ *صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ *} . ¶ من سورة البقرة:",
            "page": "8",
            "part": "1",
            "seal": "4593A543"
        },
        {
            "id": "9",
            "nass": "- ... {اللَّهُ لاَ إِلهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَْرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيءٍ مِنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَْرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} . ¶ - ... {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ *لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} ¶ من سورة التوبة: ¶ - ... {قَاتِلُوهُمْ يُعَذِّبْهُمُ اللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنْصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ} . ¶ من سورة يونس: ¶ - ... {يَاأَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ} . ¶ من سورة يوسف: ¶ - ... {فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ} . ¶ من سورة النحل:",
            "page": "9",
            "part": "1",
            "seal": "B70B2E53"
        },
        {
            "id": "10",
            "nass": "- ... {وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ *ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلاً يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآَيَةً لِقَوْمٍ يَتَفَكَّرُونَ} . ¶ من سورة الإسراء: ¶ {وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلاَ يَزِيدُ الظَّالِمِينَ إِلاَّ خَسَارًا} . ¶ من سورة الشعراء: ¶ - ... {وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ} . ¶ من سورة فصلت: ¶ - {وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَقَالُوا لَوْلاَ فُصِّلَتْ آيَاتُهُ أَأَعْجَمِيٌّ وَعَرَبِيٌّ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدىً وَشِفَاءٌ} . ¶ سورة الكافرون: ¶ - {قُلْ يَاأَيُّهَا الْكَافِرُونَ *لاَ أَعْبُدُ مَا تَعْبُدُونَ *وَلاَ أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ *وَلاَ أَنَا عَابِدٌ مَا عَبَدْتُّمْ *وَلاَ أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ *لَكُمْ دِينُكُمْ وَلِيَ دِينِ} . ¶ سورة الإخلاص (¬1) : ¶ - ... {قُلْ هُوَ اللَّهُ أَحَدٌ *اللَّهُ الصَمَدُ *لَمْ يَلِدْ وَلَمْ يُولَدْ *وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} . ¶ سورة الفلق: ¶ ¬_________ ¶ (¬1) تقرأ السور الثلاث - الإخلاص، الفلق، الناس - ثلاث مرات. كما أرشد إليه رسول الله صلى الله عليه وسلم عبدَالله بنَ خُبيبٍ رضي الله عنه بقوله: «قل ُ س ش ص ضء ـ! ! ِ وَالْمُعَوِّذَتَيْن حِينَ تُمْسِي وَتُصْبِح ثَلاَثَ مَرَّاتٍ تَكْفِيكَ مِنْ كُلِّ شَيْءٍ» . أخرجه أبو داود؛ كتاب: الأدب، باب: ما يقول إذا أصبح، برقم (5082) ، والترمذيُّ - بلفظه، وصحَّحه - كتاب: الدعوات، باب: الدعاء عند النوم، برقم (3575) .",
            "page": "10",
            "part": "1",
            "seal": "8AD0C857"
        },
        {
            "id": "11",
            "nass": "- ... {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ *مِنْ شَرِّ مَا خَلَقَ *وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ *وَمِنْ شَرِّ النَفَّاثَاتِ فِي الْعُقَدِ *وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ *} . ¶ سورة الناس: ¶ - ... {قُلْ أَعُوذُ بِرَبِّ النَّاسِ *مَلِكِ النَّاسِ *إِلهِ النَّاسِ *مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ *الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ *مِنَ الْجِنَّةِ وَالنَّاسِ *} . ¶ استهلال الرقية من السُّنَّة النبوية: ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ السَّموَاتِ وَرَبُّ الأَْرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ» . ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ» . ¶ الرقية من السُّنَّة النبوية: ¶ 1- ... «أَعُوذُ بِاللهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ، مِنْ هَمْزِهِ وَنَفْخِهِ وَنَفْثِهِ» (¬1) . ¶ ¬_________ ¶ (¬1) يقول النبي صلى الله عليه وسلم: «أَمَّا هَمْزُهُ: فَالْمَوْتَةُ الَّتِي تَأْخُذُ ابْنَ آدَمَ، وَأَمَّا نَفْخُهُ: الكِبْرُ، وَنَفْثُهُ: الشِّعْرُ» . أخرجه أبو داود؛ كتاب: الصلاة، باب: من رأى الاستفتاح بسبحانك اللهم وبحمدك، برقم (775) ، والترمذيُّ؛ كتاب: الصلاة، باب: ما يقول عند افتتاح الصلاة، برقم (242) ، عن أبي سعيد رضي الله عنه. قال الترمذي: وحديث أبي سعيد رضي الله عنه أشهر حديث في هذا الباب. اهـ. ومعنى الموتة: الخنق الذي يأخذ ابن آدم إذا مسّه شيطان، والعياذ بالله تعالى.",
            "page": "11",
            "part": "1",
            "seal": "34DD21DB"
        },
        {
            "id": "12",
            "nass": "2- ... «أُعِيذُكَ بِكَلِمَاتِ اللهِ التَّامَّةِ، مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ» . ¶ 3- ... «بِسْمِ اللهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الأَْرْضِ وَلاَ فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ» (ثلاث مرات) . ¶ 4- ... «بِسْمِ اللهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنِ حَاسِدٍ، اللهُ يَشْفِيكَ، بِسْمِ اللهِ أَرْقِيكَ» . ¶ 5- ... «اللهُمَّ، أَذْهِبِ الْبَاسَ، رَبَّ النَّاسِ، اشْفِ وَأَنْتَ الشَّافِي، لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَماً» (¬1) . ¶ 6- ... «اللهُمَّ اهْدِنِي، وَارْزُقْنِي، وَعَافِنِي، وَارْحَمْنِي» (¬2) . ¶ ¬_________ ¶ (¬1) أو يقول: «أَذْهِبِ الْبَاسَ، رَبَّ النَّاسِ، بِيَدِكَ الشِّفَاءُ، لاَ كَاشِفَ إِلاَّ أَنْتَ» . كما عند مسلم؛ كتاب: السلام، باب: استحباب رقية المريض، برقم (2191) ، عن عائشة رضي الله عنها. ¶ (¬2) أو يزيد فيقول: «اللهُمَّ اغْفِرْ لِي وَارْحَمْنِي، وَعَافِنِي، وَاهْدِنِي، وَارْزُقْنِي» . كما عند أحمد في مسنده (4/353) ، من حديث عبد الله بن أبي أوفى رضي الله عنه. ومن فائدة هذا الدعاء قوله صلى الله عليه وسلم واصفًا من دعا به: «أَمَّا هَذَا، فَقَدْ مَلَأَ يَدَيْهِ مِنَ الْخَيْرِ» ، كما في الرواية عينِها.",
            "page": "12",
            "part": "1",
            "seal": "36A471F9"
        },
        {
            "id": "13",
            "nass": "7- ... «رَبُّنَا اللهُ الَّذِي فِي السَّمَاءِ تَقَدَّسَ اسْمُكَ، أَمْرُكَ فِي السَّمَاءِ وَالأَْرْضِ، كَمَا رَحْمَتُكَ فِي السَّمَاءِ فَاجْعَلْ رَحْمَتَكَ فِي الأَْرْضِ، اغْفِرْ لَنَا حُوبَنَا وَخَطَايَانَا، أَنْتَ رَبُّ الطَّيِّبِينَ، أَنْزِلْ رَحْمَةً مِنْ رَحْمَتِكَ، وَشِفَاءً مِنْ شِفَائِكَ عَلَى هَذَا الْوَجَعِ فَيَبْرَأُ» (¬1) . (ثلاث مرات) . ¶ 8- «أَسْأَلُ اللهَ الْعَظِيمَ، رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ» (سبع مرات) . ¶ ¬_________ ¶ (¬1) أو يقول: «عَلَى مَا بِفُلانٍ مِنْ شَكْوى» ، ثم يتعوّذ بالمعوِّذتين ثلاثاً أيضًا. هذا، وقد سمّى ابن القيم _ح هذه الرقية: الرقية الإلهية. انظر: زاد المعاد (3/141) . ويشار هنا إلى ضعف رتبة هذا الحديث برواية أبي داود له، لأن [في سنده زيادة ابن محمد - الراوي عن محمد بن كعب القرظي - وهو منكر الحديث، وباقي رجاله ثقات، ورواه أحمد (6/21) ، من طريق آخر، وفي سنده أبو بكر ابن أبي مريم الغسّاني الشامي، وهو ضعيف، وقال الدارقطني: متروك، وقال ابن عدي: الغالب على حديثه الغرائب، وقلّما يوافقه الثقات] . انظر: زاد المعاد لابن القيم (4/175) ، بتحقيق شعيب الأرناؤوط، وعبد القادر الأرناؤوط.",
            "page": "13",
            "part": "1",
            "seal": "2A7990D2"
        },
        {
            "id": "14",
            "nass": "9- «اللهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ؛ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ: أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجِلاَءَ حُزْنِي، وَذَهابَ هَمِّي» (¬1) . ¶ 10- ... «اللهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَأَنْتَ الْمُسْتَعَانُ وَعَلَيْكَ الْبَلاَغُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ» . ¶ 11- ... «اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ» . ¶ ¬_________ ¶ (¬1) قد أرشد رسول الله صلى الله عليه وسلم - في ختام هذه الرواية - إلى الحرص التام على تعلّم هذا الدعاء بقوله: «يَنْبَغِي لِمَنْ سَمِعَهُنَّ أَنْ يَتَعَلَّمَهُنَّ» . كما في مسند أحمد (1/452) ، من حديث عبد الله بن مسعود رضي الله عنه.",
            "page": "14",
            "part": "1",
            "seal": "CD0E464F"
        },
        {
            "id": "15",
            "nass": "12- ... «اللهُمَّ اجْعَلْ صَلاَتَكَ وَرَحْمَتَكَ وَبَرَكَاتِكَ عَلَى سَيِّدِ الْمُرْسَلِينَ، وَإِمَامِ الْمُتَّقِينَ، وَخَاتَمِ النَّبِيِّينَ، مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ إِمَامِ الْخَيْرِ، وَقَائِدِ الْبِرِّ، وَرَسُولِ الرَّحْمَةِ، اللهُمَّ ابْعَثْهُ مَقَاماً مَحْمُودًا يَغْبِطُهُ بِهِ الأَْوَّلُونَ وَالآخِرُونَ» (¬1) . ¶ **** ¶ القسم الثاني ¶ الرقية المتوسِّطة ¶ الرقية المتوسِّطة ¶ استهلال الرقية من القرآن الكريم: ¶ أعوذ بالله السميع العليم من الشيطان الرجيم ¶ بسم الله الرحمن الرحيم ¶ - ... {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] . ¶ - ... {وَلِلَّهِ الأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ *} . [الأعرَاف: 180] ¶ - ... {الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَلَهُ الْحَمْدُ فِي الآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ *} [سَبَأ: 1] ¶ - ... {هُوَ الْحَيُّ لاَ إِلَهَ إِلاَّ هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *} . [غَافر: 65] ¶ الرقية من القرآن الكريم: ¶ أعوذ بالله السميع العليم من الشيطان الرجيم ¶ سورة الفاتحة: ¶ ¬_________ ¶ (¬1) أخرجه ابن ماجَهْ، موقوفًا على ابن مسعود رضي الله عنه؛ كتاب: إقامة الصلوات، باب: الصلاة على النبي صلى الله عليه وسلم، برقم (906) . قال الإمام السخاويُّ في \"القول البديع\"، ص126: وإسناده - موقوفًا - حسن، بل قال الشيخ علاء الدين مُغْلَطاي: إنه صحيح. اهـ.",
            "page": "15",
            "part": "1",
            "seal": "5C8E9137"
        },
        {
            "id": "16",
            "nass": "- ... {بِسْمِ اللَّهِ الرَّحْمَانِ الرَّحِيمِ *الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *الرَّحْمَانِ الرَّحِيمِ *مَالِكِ يَوْمِ الدِّينِ *إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ *اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ *صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ *} . ¶ من سورة البقرة: ¶ - ... {الم *ذَلِكَ الْكِتَابُ لاَ رَيْبَ فِيهِ هُدَىً لِلْمُتَّقِينَ *الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلاَةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ *وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالآْخِرَةِ هُمْ يُوقِنُونَ *أُولَئِكَ عَلَى هُدَىً مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} . ¶ - ... {وَاتَّبَعُوا مَا تَتْلُوا الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولاَ إِنَّمَا نَحْنُ فِتْنَةٌ فَلاَ تَكْفُرْ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُمْ بِضَآرِّينَ بِهِ مِنْ أَحَدٍ إِلاَّ بِإِذْنِ اللَّهِ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلاَ يَنْفَعُهُمْ وَلَقَدْ عَلِمُوا لَمَنِ اُشْتَرَاهُ مَا لَهُ فِي الآخِرَةِ مِنْ خَلاَقٍ وَلَبِئْسَ مَا شَرَوْا بِهِ أَنْفُسَهُمْ لَوْ كَانُوا يَعْلَمُونَ *}",
            "page": "16",
            "part": "1",
            "seal": "79F70F0F"
        },
        {
            "id": "17",
            "nass": "- ... {اللَّهُ لاَ إِلهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَْرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيءٍ مِنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَْرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} . ¶ - ... {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ *لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} . ¶ من سورة آل عمران: ¶ - ... {الم *اللَّهُ لاَ إِلهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ} .",
            "page": "17",
            "part": "1",
            "seal": "BB0ABD10"
        },
        {
            "id": "18",
            "nass": "- {قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ *تُولِجُ اللَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ} . ¶ - ... {قُلْ إِنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ *يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ} . ¶ من سورة النساء: ¶ - {أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُمْ مُلْكًا عَظِيمًا} . ¶ من سورة الأنعام: ¶ - ... {وَلَهُ مَا سَكَنَ فِي اللَّيْلِ وَالنَّهَارِ وَهُوَ السَّمِيعُ الْعَلِيمُ} . ¶ - ... {ذَلِكُمُ اللَّهُ رَبُّكُمْ لاَ إِلهَ إِلاَّ هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ *لاَ تُدْرِكُهُ الأَْبْصَارُ وَهُوَ يُدْرِكُ الأَْبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} . ¶ من سورة الأعراف:",
            "page": "18",
            "part": "1",
            "seal": "F810CAB5"
        },
        {
            "id": "19",
            "nass": "- ... {وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لاَ نُكَلِّفُ نَفْسًا إِلاَّ وُسْعَهَا أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ *وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ تَجْرِي مِنْ تَحْتِهِمُ الأَْنْهَارُ وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلاَ أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ} . ¶ - ... {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بَأَمْرِهِ أَلاَ لَهُ الْخَلْقُ وَالأَْمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ *ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لاَ يُحِبُّ الْمُعْتَدِينَ *وَلاَ تُفْسِدُوا فِي الأَْرْضِ بَعْدَ إِصْلاَحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ} . ¶ - ... {وَأَوْحَيْنَا إِلَى مُوسَى أَنْ أَلْقِ عَصَاكَ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ *فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ *فَغُلِبُوا هُنَالِكَ وَانْقَلَبُوا صَاغِرِينَ *وَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ *قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ *رَبِّ مُوسَى وَهَارُونَ} . ¶ من سورة التوبة:",
            "page": "19",
            "part": "1",
            "seal": "BD7B9003"
        },
        {
            "id": "20",
            "nass": "- ... {قَاتِلُوهُمْ يُعَذِّبْهُمُ اللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنْصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ *وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ وَيَتُوبُ اللَّهُ عَلَى مَنْ يَشَاءُ وَاللَّهُ عَلِيمٌ حَكِيمٌ *} . ¶ - ... {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ *فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لاَ إِلهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} . ¶ من سورة يونس: ¶ - ... {يَاأَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ} . ¶ - ... {وَقَالَ فِرْعَوْنُ ائْتُونِي بِكُلِّ سَاحِرٍ عَلِيمٍ *فَلَمَّا جَاءَ السَّحَرَةُ قَالَ لَهُمْ مُوسَى أَلْقُوا مَا أَنْتُمْ مُلْقُونَ *فَلَمَّا أَلْقَوْا قَالَ مُوسَى مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لاَ يُصْلِحُ عَمَلَ الْمُفْسِدِينَ *وَيُحِقُّ اللَّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ} . ¶ - ... {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلاَ رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ} . ¶ من سورة يوسف: ¶ - ... {قَالَ هَلْ آمَنُكُمْ عَلَيْهِ إِلاَّ كَمَا أَمِنْتُكُمْ عَلَى أَخِيهِ مِنْ قَبْلُ فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ *} . ¶ من سورة النحل:",
            "page": "20",
            "part": "1",
            "seal": "70971181"
        },
        {
            "id": "21",
            "nass": "- ... {أَتَى أَمْرُ اللَّهِ فَلاَ تَسْتَعْجِلُوهُ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ *يُنَزِّلُ الْمَلاَئِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنْذِرُوا أَنَّهُ لاَ إِلهَ إِلاَّ أَنَا فَاتَّقُونِ *خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ بِالْحَقِّ تَعَالَى عَمَّا يُشْرِكُونَ} . ¶ - ... {وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ *ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلاً يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآَيَةً لِقَوْمٍ يَتَفَكَّرُونَ} . ¶ من سورة الإسراء: ¶ - ... {وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلاَ يَزِيدُ الظَّالِمِينَ إِلاَّ خَسَارًا} . ¶ - ... {قُلْ ادْعُوا اللَّهَ أَوْ ادْعُوا الرَّحْمَانَ أَيًّا مَا تَدْعُوا فَلَهُ الأَْسْمَاءُ الْحُسْنَى وَلاَ تَجْهَرْ بِصَلاَتِكَ وَلاَ تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَلِكَ سَبِيلاً *وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا} . ¶ من سورة الكهف: ¶ - ... {وَلَوْلاَ إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لاَ قُوَّةَ إِلاَّ بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالاً وَوَلَدًا} . ¶ من سورة طه:",
            "page": "21",
            "part": "1",
            "seal": "1D52ADF5"
        },
        {
            "id": "22",
            "nass": "- ... {قَالُوا يَامُوسَى إِمَّا أَنْ تُلْقِيَ وَإِمَّا أَنْ نَكُونَ أَوَّلَ مَنْ أَلْقَى *قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى *فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى *قُلْنَا لاَ تَخَفْ إِنَّكَ أَنْتَ الأَْعْلَى *وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلاَ يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى} . ¶ من سورة المؤمنون: ¶ - ... {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لاَ تُرْجَعُونَ *فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لاَ إِلهَ إِلاَّ هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ *وَمَنْ يَدْعُ مَعَ اللَّهِ إِلهًا آخَرَ لاَ بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لاَ يُفْلِحُ الْكَافِرُونَ *وَقُلْ رَبِّ اغْفِرْ وَارْحَمْ وَأَنْتَ خَيْرُ الرَّاحِمِينَ} . ¶ من سورة الشعراء: ¶ - ... {قَالَ لَهُمْ مُوسَى أَلْقُوا مَا أَنْتُمْ مُلْقُونَ *فَأَلْقَوْا حِبَالَهُمْ وَعِصِيَّهُمْ وَقَالُوا بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ *فَأَلْقَى مُوسَى عَصَاهُ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ *فَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ *قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ *رَبِّ مُوسَى وَهَارُونَ} . ¶ - ... {وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ} . ¶ من سورة النمل: ¶ - ... {أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَْرْضِ أَإِلهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ} . ¶ من سورة فاطر:",
            "page": "22",
            "part": "1",
            "seal": "A9729295"
        },
        {
            "id": "23",
            "nass": "- ... {مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلاَ مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلاَ مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} . ¶ من سورة يس: ¶ - ... {يس *وَالْقُرْآنِ الْحَكِيمِ *إِنَّكَ لَمِنَ الْمُرْسَلِينَ *عَلَى صِرَاطٍ مُسْتَقِيمٍ *تَنْزِيلَ الْعَزِيزِ الرَّحِيمِ *لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ *لَقَدْ حَقَّ الْقَوْلُ عَلَى أَكْثَرِهِمْ فَهُمْ لاَ يُؤْمِنُونَ *إِنَّا جَعَلْنَا فِي أَعْنَاقِهِمْ أَغْلاَلاً فَهِيَ إِلَى الأَْذْقَانِ فَهُمْ مُقْمَحُونَ *وَجَعَلْنَا مِنْ بَيْنِ أَيْدِيهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَأَغْشَيْنَاهُمْ فَهُمْ لاَ يُبْصِرُونَ} . ¶ من سورة الصافات: ¶ - ... {وَالصَّآفَّاتِ صَفًّا *فَالزَّاجِرَاتِ زَجْرًا *فَالتَّالِيَاتِ ذِكْرًا *إِنَّ إِلهَكُمْ لَوَاحِدٌ *رَبُّ السَّمَاوَاتِ وَالأَْرْضِ وَمَا بَيْنَهُمَا وَرَبُّ الْمَشَارِقِ *إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ *وَحِفْظًا مِنْ كُلِّ شَيْطَانٍ مَارِدٍ *لاَ يَسَّمَّعُونَ إِلَى الْمَلإَِ الأَْعْلَى وَيُقْذَفُونَ مِنْ كُلِّ جَانِبٍ *دُحُورًا وَلَهُمْ عَذَابٌ وَاصِبٌ *إِلاَّ مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ} . ¶ من سورة الزمر: ¶ - ... {أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِهِ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ *} ¶ - ... {وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لاَ يَمَسُّهُمُ السُّوءُ وَلاَ هُمْ يَحْزَنُونَ} . ¶ من سورة فصلت:",
            "page": "23",
            "part": "1",
            "seal": "43CC80CB"
        },
        {
            "id": "24",
            "nass": "- ... {وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَقَالُوا لَوْلاَ فُصِّلَتْ آيَاتُهُ أَأَعْجَمِيٌّ وَعَرَبِيٌّ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدىً وَشِفَاءٌ} . ¶ من سورة الحشر: ¶ - ... {لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الأَْمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ *هُوَ اللَّهُ الَّذِي لاَ إِلهَ إِلاَّ هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَانُ الرَّحِيمُ *هُوَ اللَّهُ الَّذِي لاَ إِلهَ إِلاَّ هُوَ الْمَلِكُ الْقُدُّوسُ السَّلاَمُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ *هُوَ اللَّهُ الْخَالِقُ الْبَارِىءُ الْمُصَوِّرُ لَهُ الأَْسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالأَْرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} . ¶ سورة الشرح: ¶ - {أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ *وَوَضَعْنَا عَنْكَ وِزْرَكَ *الَّذِي أَنْقَضَ ظَهْرَكَ *وَرَفَعْنَا لَكَ ذِكْرَكَ *فَإِنَّ مَعَ الْعُسْرِ يُسْرًا *إِنَّ مَعَ الْعُسْرِ يُسْرًا *فَإِذَا فَرَغْتَ فَانْصَبْ *وَإِلَى رَبِّكَ فَارْغَبْ *} . ¶ سورة الكافرون: ¶ - ... {قُلْ يَاأَيُّهَا الْكَافِرُونَ *لاَ أَعْبُدُ مَا تَعْبُدُونَ *وَلاَ أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ *وَلاَ أَنَا عَابِدٌ مَا عَبَدْتُّمْ *وَلاَ أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ *لَكُمْ دِينُكُمْ وَلِيَ دِينِ *} . ¶ سورة الإخلاص: ¶ - ... {قُلْ هُوَ اللَّهُ أَحَدٌ *اللَّهُ الصَمَدُ *لَمْ يَلِدْ وَلَمْ يُولَدْ *وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ *} . ¶ سورة الفلق:",
            "page": "24",
            "part": "1",
            "seal": "612AC461"
        },
        {
            "id": "25",
            "nass": "- ... {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ *مِنْ شَرِّ مَا خَلَقَ *وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ *وَمِنْ شَرِّ النَفَّاثَاتِ فِي الْعُقَدِ *وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ} . ¶ سورة الناس: ¶ - ... {قُلْ أَعُوذُ بِرَبِّ النَّاسِ *مَلِكِ النَّاسِ *إِلهِ النَّاسِ *مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ *الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ *مِنَ الْجِنَّةِ وَالنَّاسِ} . ¶ استهلال الرقية من السُّنَّة النبوية: ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ السَّموَاتِ وَرَبُّ الأَْرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ» . ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ» . ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ، لاَ إِلهَ إِلاَّ اللهُ، وَلاَ نَعْبُدُ إِلاَّ إِيَّاهُ، لَهُ النِّعْمَةُ وَلَهُ الْفَضْلُ، وَلَهُ الثَّنَاءُ الْحَسَنُ، لاَ إِلهَ إِلاَّ اللهُ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ» . الرقية من السُّنَّة النبوية: ¶ 1- ... «أَعُوذُ بِاللهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ، مِنْ هَمْزِهِ وَنَفْخِهِ وَنَفْثِهِ» .",
            "page": "25",
            "part": "1",
            "seal": "60AC974B"
        },
        {
            "id": "26",
            "nass": "2- ... «أَعُوذُ بِوَجْهِ اللهِ الْكَرِيمِ، وَبِكَلِمَاتِ اللهِ التَّامَّاتِ، اللاَّتِي لاَ يُجَاوِزُهُنَّ بَرٌّ وَلاَ فَاجِرٌ، مِنْ شَرِّ مَا يَنْزِلُ مِنَ السَّمَاءِ وَشَرِّ مَا يَعْرُجُ فِيهَا، وَشَرِّ مَا ذَرَأَ فِي الأَْرْضِ وَشَرِّ مَا يَخْرُجُ مِنْهَا، وَمِنْ فِتَنِ اللَّيْلِ وَالنَّهَارِ، وَمِنْ طَوَارِقِ اللَّيْلِ وَالنَّهَارِ، إِلاَّ طَارِقًا يَطْرُقُ بِخَيْرٍ يَا رَحْمنُ» . ¶ 3- ... «أُعِيذُكَ بِكَلِمَاتِ اللهِ التَّامَّةِ، مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ» . ¶ 4- ... «بِسْمِ اللهِ (ثلاثًا) ، أَعُوذُ بِاللهِ (¬1) وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ» (سبع مرات) . ¶ 5- ... «بِسْمِ اللهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنِ حَاسِدٍ، اللهُ يَشْفِيكَ، بِسْمِ اللهِ أَرْقِيكَ» . ¶ 6- ... «بِسْمِ اللهِ،، تُرْبَةُ أَرْضِنَا بِرِيقَةِ بَعْضِنَا يُشْفى سَقِيمُنَا بِإِذْنِ رَبِّنَا» (¬2) . ¶ 7- ... «اللهُمَّ، أَذْهِبِ الْبَاسَ، رَبَّ النَّاسِ، اشْفِ وَأَنْتَ الشَّافِي، لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَماً» . ¶ ¬_________ ¶ (¬1) المثبت هو رواية مسلم؛ كتاب: السلام، باب: استحباب وضع يده على موضع الألم مع الدعاء، برقم (2202) ، عن عثمان بن أبي العاص الثقفي رضي الله عنه. وعند الترمذي بلفظ: «أَعُوذُ بِعِزَّةِ اللهِ وَقُدْرَتِهِ ... » الحديث، برقم (3588) ، عن أنس رضي الله عنه. ¶ (¬2) إن كان بالمريض قَرْحة أو جرح، وضع الراقي من ريق نفسه على إصبعه السبّابة، ثم وضعها على تراب، بحيث يَعلَق به شيء منه، ثم يمسح به الموضع العليل المتقرح أو الجريح، ثم يدعو بهذا الدعاء، ويراعى في ذلك أن لا يكون المرقيُّ امرأة أجنبية.",
            "page": "26",
            "part": "1",
            "seal": "D1C4444D"
        },
        {
            "id": "27",
            "nass": "8- ... «اللهُمَّ اشْفِ عَبْدَك يَنْكَأْ لَكَ عُدُوًا، أَوْ يَمْشِي لَكَ إِلَى صَلاَةٍ» . ¶ 9- ... «اللهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ، وَأَهْلِي وَمَالِي، اللهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي، اللهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي، وَعَنْ يَمِينِي وَعَنْ شِمَالِي، وَمِنْ فَوقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي» . ¶ 10- ... «اللهُمَّ اهْدِنِي، وَارْزُقْنِي، وَعَافِنِي، وَارْحَمْنِي» . ¶ 11- ... «اللهُمَّ بَارِكْ عَلَيْهِ، وَأَذْهِبْ عَنْهُ حَرَّ الْعَيْنِ وَبَرْدَهَا وَوَصَبَهَا» (¬1) . ¶ 12- ... «اللهُمَّ إِنِّي أَعُوذُ بِوَجْهِكَ الْكَرِيمِ وَكَلِمَاتِكَ التَّامَّةِ، مِنْ شَرِّ مَا أَنْتَ آخِذٌ بِنَاصِيَتِهِ، اللهُمَّ أَنْتَ تَكْشِفُ الْمَأْثَمَ وَالْمَغْرَمَ، اللهُمَّ لاَ يُهْزَمُ جُنْدُكَ، وَلاَ يُخْلَفُ وَعْدُكَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ، سُبْحَانَكَ وَبِحَمْدِكَ» . ¶ ¬_________ ¶ (¬1) إن وجد الراقي في وجه المريض سفعةً (اصفرارًا، أو اسودادًا، أو تغيّر لون) من عينٍ ألمّت به، دعا بهذا الدعاء. والوَصَب: دوام الوجع ولزومُه، وقد يُطلق على التعب والفتور في البدن، انظر: النهاية لابن الأثير (5/166) .",
            "page": "27",
            "part": "1",
            "seal": "D7BDB00E"
        },
        {
            "id": "28",
            "nass": "13- ... «رَبُّنَا اللهُ الَّذِي فِي السَّمَاءِ تَقَدَّسَ اسْمُكَ، أَمْرُكَ فِي السَّمَاءِ وَالأَْرْضِ، كَمَا رَحْمَتُكَ فِي السَّمَاءِ فَاجْعَلْ رَحْمَتَكَ فِي الأَْرْضِ، اغْفِرْ لَنَا حُوبَنَا وَخَطَايَانَا، أَنْتَ رَبُّ الطَّيِّبِينَ، أَنْزِلْ رَحْمَةً مِنْ رَحْمَتِكَ، وَشِفَاءً مِنْ شِفَائِكَ عَلَى هَذَا الْوَجَعِ فَيَبْرَأُ» . (ثلاث مرات) . ¶ 14- ... «اللهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ؛ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ: أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجَلاَءَ حُزْنِي، وَذَهابَ هَمِّي» . ¶ 15- ... «اللهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَأَنْتَ الْمُسْتَعَانُ وَعَلَيْكَ الْبَلاَغُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ» . ¶ 16- ... «اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ» .",
            "page": "28",
            "part": "1",
            "seal": "6B67CF60"
        },
        {
            "id": "29",
            "nass": "17- ... «اللهُمَّ اجْعَلْ صَلاَتَكَ وَرَحْمَتَكَ وَبَرَكَاتِكَ عَلَى سَيِّدِ الْمُرْسَلِينَ، وَإِمَامِ الْمُتَّقِينَ، وَخَاتَمِ النَّبِيِّينَ، مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ إِمَامِ الْخَيْرِ، وَقَائِدِ الْبِرِّ، وَرَسُولِ الرَّحْمَةِ، اللهُمَّ ابْعَثْهُ مَقَاماً مَحْمُودًا يَغْبِطُهُ بِهِ الأَْوَّلُونَ وَالآخِرُونَ. ¶ القسم الثالث ¶ الرقية المطوَّلة ¶ الرقية المطوَّلة ¶ استهلال الرقية من القرآن الكريم: ¶ أعوذ بالله السميع العليم من الشيطان الرجيم ¶ بسم الله الرحمن الرحيم ¶ - ... {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] . ¶ - ... {وَلِلَّهِ الأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ *} . [الأعرَاف: 180] ¶ - {قُلْ ادْعُوا اللَّهَ أَوْ ادْعُوا الرَّحْمَانَ أَيًّا مَا تَدْعُوا فَلَهُ الأَْسْمَاءُ الْحُسْنَى} . [الإسراء: 110] ¶ - {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا} [الكهف: 1] ¶ - {اللَّهُ لاَ إِلهَ إِلاَّ هُوَ لَهُ الأَْسْمَاءُ الْحُسْنَى} [طه: 8] ¶ - ... {الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَلَهُ الْحَمْدُ فِي الآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ *} [سَبَأ: 1]",
            "page": "29",
            "part": "1",
            "seal": "08943EC4"
        },
        {
            "id": "30",
            "nass": "- {الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالأَْرْضِ جَاعِلِ الْمَلاَئِكَةِ رُسُلاً أُولِي أَجْنِحَةٍ مَثْنَى وَثُلاَثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ *مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلاَ مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلاَ مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ *يَاأَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَْرْضِ لاَ إِلهَ إِلاَّ هُوَ فَأَنَّى تُؤْفَكُونَ} [فاطر: 1-3] . ¶ - ... {هُوَ الْحَيُّ لاَ إِلَهَ إِلاَّ هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *} . [غَافر: 65] ¶ - {فَاعْلَمْ أَنَّهُ لاَ إِلهَ إِلاَّ اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ} . [محمد: 19] . ¶ الرقية من القرآن الكريم: ¶ أعوذ بالله السميع العليم من الشيطان الرجيم ¶ سورة الفاتحة: ¶ - ... {بِسْمِ اللَّهِ الرَّحْمَانِ الرَّحِيمِ *الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *الرَّحْمَانِ الرَّحِيمِ *مَالِكِ يَوْمِ الدِّينِ *إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ *اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ *صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ *} . ¶ من سورة البقرة:",
            "page": "30",
            "part": "1",
            "seal": "EB57CB32"
        },
        {
            "id": "31",
            "nass": "- ... {الم *ذَلِكَ الْكِتَابُ لاَ رَيْبَ فِيهِ هُدَىً لِلْمُتَّقِينَ *الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلاَةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ *وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالآْخِرَةِ هُمْ يُوقِنُونَ *أُولَئِكَ عَلَى هُدَىً مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} . ¶ - {يَكَادُ الْبَرْقُ يَخْطَفُ أَبْصَارَهُمْ كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وأَبْصَارِهِمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيءٍ قَدِيرٌ} . ¶ - ... {وَاتَّبَعُوا مَا تَتْلُوا الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولاَ إِنَّمَا نَحْنُ فِتْنَةٌ فَلاَ تَكْفُرْ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُمْ بِضَآرِّينَ بِهِ مِنْ أَحَدٍ إِلاَّ بِإِذْنِ اللَّهِ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلاَ يَنْفَعُهُمْ وَلَقَدْ عَلِمُوا لَمَنِ اُشْتَرَاهُ مَا لَهُ فِي الآخِرَةِ مِنْ خَلاَقٍ وَلَبِئْسَ مَا شَرَوْا بِهِ أَنْفُسَهُمْ لَوْ كَانُوا يَعْلَمُونَ *} ¶ - {مَا يَوَدُّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَلاَ الْمُشْرِكِينَ أَنْ يُنَزَّلَ عَلَيْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْ وَاللَّهُ يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ} .",
            "page": "31",
            "part": "1",
            "seal": "511569A3"
        },
        {
            "id": "32",
            "nass": "- {وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} . ¶ - {فَإِنْ آمَنُوا بِمِثْلِ مَا آمَنْتُمْ بِهِ فَقَدِ اهْتَدَوْا وَإِنْ تَوَلَّوْا فَإِنَّمَا هُمْ فِي شِقَاقٍ فَسَيَكْفِيكَهُمُ اللَّهُ وَهُوَ السَّمِيعُ الْعَلِيمُ *صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ} . ¶ - {وَإِلهُكُمْ إِلهٌ وَاحِدٌ لاَ إِلهَ إِلاَّ هُوَ الرَّحْمَانُ الرَّحِيمُ *إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَْرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الأَْرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَآبَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأَْرْضِ لآَيَاتٍ لِقَوْمٍ يَعْقِلُونَ} . ¶ - ... {اللَّهُ لاَ إِلهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَْرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيءٍ مِنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَْرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} .",
            "page": "32",
            "part": "1",
            "seal": "E7D8DAA8"
        },
        {
            "id": "33",
            "nass": "- ... {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ *لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} . ¶ من سورة آل عمران: ¶ - ... {الم *اللَّهُ لاَ إِلهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ *نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَأَنْزَلَ التَّوْرَاةَ وَالإِْنْجِيلَ *مِنْ قَبْلُ هُدىً لِلنَّاسِ وَأَنْزَلَ الْفُرْقَانَ إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ *إِنَّ اللَّهَ لاَ يَخْفَى عَلَيْهِ شَيْءٌ فِي الأَْرْضِ وَلاَ فِي السَّمَاءِ *هُوَ الَّذِي يُصَوِّرُكُمْ فِي الأَْرْحَامِ كَيْفَ يَشَاءُ لاَ إِلهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ} . ¶ - {شَهِدَ اللَّهُ أَنَّهُ لاَ إِلهَ إِلاَّ هُوَ وَالْمَلاَئِكَةُ وَأُولُوا الْعِلْمِ قَائِمًا بِالْقِسْطِ لاَ إِلهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ} .",
            "page": "33",
            "part": "1",
            "seal": "E348F46B"
        },
        {
            "id": "34",
            "nass": "- {قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ *تُولِجُ اللَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ} . ¶ - ... {قُلْ إِنَّ الْفَضْلَ بِيَدِ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ *يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ} . ¶ - {أَفَغَيْرَ دِينِ اللَّهِ يَبْغُونَ وَلَهُ أَسْلَمَ مَنْ فِي السَّمَاوَاتِ وَالأَْرْضِ طَوْعًا وَكَرْهًا وَإِلَيْهِ يُرْجَعُونَ} . ¶ - {وَمَنْ يَبْتَغِ غَيْرَ الإِْسْلاَمِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآْخِرَةِ مِنَ الْخَاسِرِينَ} . ¶ - {إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لاَ يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ} .",
            "page": "34",
            "part": "1",
            "seal": "FF009A32"
        },
        {
            "id": "35",
            "nass": "- {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَْرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لآَيَاتٍ لأُِولِي الأَْلْبَابِ *الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَْرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ *رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ *رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأَْبْرَارِ *رَبَّنَا وَآتِنَا مَا وَعَدْتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ} . ¶ من سورة النساء: ¶ - {وَلاَ تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ لِلرِّجَالِ نَصِيبٌ مِمَّا اكْتَسَبُوا وَلِلنِّسَاءِ نَصِيبٌ مِمَّا اكْتَسَبْنَ وَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا} . ¶ - {أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُمْ مُلْكًا عَظِيمًا} . ¶ - {اللَّهُ لاَ إِلهَ إِلاَّ هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لاَ رَيْبَ فِيهِ وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا} . ¶ من سورة الأنعام:",
            "page": "35",
            "part": "1",
            "seal": "83E5FC30"
        },
        {
            "id": "36",
            "nass": "- {الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ *هُوَ الَّذِي خَلَقَكُمْ مِنْ طِينٍ ثُمَّ قَضَى أَجَلاً وَأَجَلٌ مُسَمّىً عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ *وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الأَْرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ} ¶ - ... {وَلَهُ مَا سَكَنَ فِي اللَّيْلِ وَالنَّهَارِ وَهُوَ السَّمِيعُ الْعَلِيمُ} . ¶ - {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ *وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ} . ¶ - {وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لاَ يُفَرِّطُونَ *ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلاَهُمُ الْحَقِّ أَلاَ لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ} . ¶ - ... {ذَلِكُمُ اللَّهُ رَبُّكُمْ لاَ إِلهَ إِلاَّ هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ *لاَ تُدْرِكُهُ الأَْبْصَارُ وَهُوَ يُدْرِكُ الأَْبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} . ¶ من سورة الأعراف:",
            "page": "36",
            "part": "1",
            "seal": "565BD841"
        },
        {
            "id": "37",
            "nass": "- ... {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بَأَمْرِهِ أَلاَ لَهُ الْخَلْقُ وَالأَْمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ *ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لاَ يُحِبُّ الْمُعْتَدِينَ *وَلاَ تُفْسِدُوا فِي الأَْرْضِ بَعْدَ إِصْلاَحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ} . ¶ - {وَسِعَ رَبُّنَا كُلَّ شَيْءٍ عِلْمًا عَلَى اللَّهِ تَوَكَّلْنَا رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ} . ¶ - ... {وَأَوْحَيْنَا إِلَى مُوسَى أَنْ أَلْقِ عَصَاكَ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ *فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ *فَغُلِبُوا هُنَالِكَ وَانْقَلَبُوا صَاغِرِينَ *وَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ *قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ *رَبِّ مُوسَى وَهَارُونَ} . ¶ - {وَلِلَّهِ الأَْسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ} . ¶ - {وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ *إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ} . ¶ من سورة التوبة: ¶ - ... {قَاتِلُوهُمْ يُعَذِّبْهُمُ اللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنْصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ} .",
            "page": "37",
            "part": "1",
            "seal": "2CC4C2CE"
        },
        {
            "id": "38",
            "nass": "- {إِلاَّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لاَ تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ} . ¶ - ... {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ *فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لاَ إِلهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} . ¶ من سورة يونس: ¶ - {الر تِلْكَ آيَاتُ الْكِتَابِ الْحَكِيمِ *أَكَانَ لِلنَّاسِ عَجَبًا أَنْ أَوْحَيْنَا إِلَى رَجُلٍ مِنْهُمْ أَنْ أَنْذِرِ النَّاسَ وَبَشِّرِ الَّذِينَ آمَنُوا أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِنْدَ رَبِّهِمْ قَالَ الْكَافِرُونَ إِنَّ هَذَا لَسَاحِرٌ مُبِينٌ *إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُدَبِّرُ الأَْمْرَ مَا مِنْ شَفِيعٍ إِلاَّ مِنْ بَعْدِ إِذْنِهِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلاَ تَذَكَّرُونَ} . ¶ - {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ يَهْدِيهِمْ رَبُّهُمْ بِإِيمَانِهِمْ تَجْرِي مِنْ تَحْتِهِمُ الأَْنْهَارُ فِي جَنَّاتِ النَّعِيمِ *دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلاَمٌ وآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} .",
            "page": "38",
            "part": "1",
            "seal": "C586CBB7"
        },
        {
            "id": "39",
            "nass": "- ... {يَاأَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ} . ¶ - {أَلاَ إِنَّ أَوْلِيَاءَ اللَّهِ لاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ *الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ} . ¶ - ... {وَقَالَ فِرْعَوْنُ ائْتُونِي بِكُلِّ سَاحِرٍ عَلِيمٍ *فَلَمَّا جَاءَ السَّحَرَةُ قَالَ لَهُمْ مُوسَى أَلْقُوا مَا أَنْتُمْ مُلْقُونَ *فَلَمَّا أَلْقَوْا قَالَ مُوسَى مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لاَ يُصْلِحُ عَمَلَ الْمُفْسِدِينَ *وَيُحِقُّ اللَّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ} . ¶ - {ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آمَنُوا كَذَلِكَ حَقًّا عَلَيْنَا نُنْجِ الْمُؤْمِنِينَ} . ¶ - ... {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلاَ رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ} . ¶ من سورة هود: ¶ - {وَكُلاًّ نَقُصُّ عَلَيْكَ مِنْ أَنْبَاءِ الرُّسُلِ مَا نُثَبِّتُ بِهِ فُؤَادَكَ وَجَاءَكَ فِي هَذِهِ الْحَقُّ وَمَوْعِظَةٌ وَذِكْرَى لِلْمُؤْمِنِينَ} . ¶ من سورة يوسف: ¶ - ... {قَالَ هَلْ آمَنُكُمْ عَلَيْهِ إِلاَّ كَمَا أَمِنْتُكُمْ عَلَى أَخِيهِ مِنْ قَبْلُ فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ *} . ¶ - {وَقَال يابَنِيَّ لاَ تَدْخُلُوا مِنْ بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُتَفَرِّقَةٍ وَمَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ مِنْ شَيْءٍ إِنِ الْحُكْمُ إِلاَّ لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ} .",
            "page": "39",
            "part": "1",
            "seal": "7449BDBA"
        },
        {
            "id": "40",
            "nass": "- {قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لاَ تَعْلَمُونَ} . ¶ من سورة الرعد: ¶ - {الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلاَ بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ} . ¶ من سورة إبراهيم: ¶ - {يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآْخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ} . ¶ -من سورة الحجر: ¶ - {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} . ¶ - {وَلَوْ فَتَحْنَا عَلَيْهِمْ بَابًا مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ *لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ *وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ *وَحَفِظْنَاهَا مِنْ كُلِّ شَيْطَانٍ رَجِيمٍ *إِلاَّ مَنِ اسْتَرَقَ السَّمْعَ فَأَتْبَعَهُ شِهَابٌ مُبِينٌ} . ¶ - {وَمَا خَلَقْنَا السَّمَاوَاتِ وَالأَْرْضَ وَمَا بَيْنَهُمَا إِلاَّ بِالْحَقِّ وَإِنَّ السَّاعَةَ لآَتِيَةٌ فَاصْفَحْ الصَّفْحَ الْجَمِيلَ *إِنَّ رَبَّكَ هُوَ الْخَلاَّقُ الْعَلِيمُ} . ¶ من سورة النحل: ¶ - ... {أَتَى أَمْرُ اللَّهِ فَلاَ تَسْتَعْجِلُوهُ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ *يُنَزِّلُ الْمَلاَئِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنْذِرُوا أَنَّهُ لاَ إِلهَ إِلاَّ أَنَا فَاتَّقُونِ *خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ بِالْحَقِّ تَعَالَى عَمَّا يُشْرِكُونَ} .",
            "page": "40",
            "part": "1",
            "seal": "41953120"
        },
        {
            "id": "41",
            "nass": "- ... {وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ *ثُمَّ كُلِي مِنْ كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلاً يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآَيَةً لِقَوْمٍ يَتَفَكَّرُونَ} . ¶ - {قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدىً وَبُشْرَى لِلْمُسْلِمِينَ} . ¶ - {وَاصْبِرْ وَمَا صَبْرُكَ إِلاَّ بِاللَّهِ وَلاَ تَحْزَنْ عَلَيْهِمْ وَلاَ تَكُ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ} . ¶ من سورة الإسراء: ¶ - {وَإِذَا قَرَأْتَ الْقُرْآنَ جَعَلْنَا بَيْنَكَ وَبَيْنَ الَّذِينَ لاَ يُؤْمِنُونَ بِالآْخِرَةِ حِجَابًا مَسْتُورًا *وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِذَا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْا عَلَى أَدْبَارِهِمْ نُفُورًا *نَحْنُ أَعْلَمُ بِمَا يَسْتَمِعُونَ بِهِ إِذْ يَسْتَمِعُونَ إِلَيْكَ وَإِذْ هُمْ نَجْوَى إِذْ يَقُولُ الظَّالِمُونَ إِنْ تَتَّبِعُونَ إِلاَّ رَجُلاً مَسْحُورًا *انْظُرْ كَيْفَ ضَرَبُوا لَكَ الأَْمْثَالَ فَضَلُّوا فَلاَ يَسْتَطِيعُونَ سَبِيلاً} . ¶ - {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلاَ يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلاَ تَحْوِيلاً}",
            "page": "41",
            "part": "1",
            "seal": "4F6016EF"
        },
        {
            "id": "42",
            "nass": "- {قَالَ اذْهَبْ فَمَنْ تَبِعَكَ مِنْهُمْ فَإِنَّ جَهَنَّمَ جَزَاؤُكُمْ جَزَاءً مَوْفُورًا *وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِمْ بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِي الأَْمْوَالِ وَالأَْوْلاَدِ وَعِدْهُمْ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلاَّ غُرُورًا *إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ وَكَفَى بِرَبِّكَ وَكِيلاً} . ¶ - {وَقُلْ رَبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطَانًا نَصِيرًا *وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا *وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلاَ يَزِيدُ الظَّالِمِينَ إِلاَّ خَسَارًا} . ¶ - {وَبِالْحَقِّ أَنْزَلْنَاهُ وَبِالْحَقِّ نَزَلَ وَمَا أَرْسَلْنَاكَ إِلاَّ مُبَشِّرًا وَنَذِيرًا} ¶ - ... {قُلْ ادْعُوا اللَّهَ أَوْ ادْعُوا الرَّحْمَانَ أَيًّا مَا تَدْعُوا فَلَهُ الأَْسْمَاءُ الْحُسْنَى وَلاَ تَجْهَرْ بِصَلاَتِكَ وَلاَ تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَلِكَ سَبِيلاً *وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا} . ¶ من سورة الكهف:",
            "page": "42",
            "part": "1",
            "seal": "A8A3CB9D"
        },
        {
            "id": "43",
            "nass": "- {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا *قَيِّمًا لِيُنْذِرَ بَأْسًا شَدِيدًا مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا *مَاكِثِينَ فِيهِ أَبَدًا *وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا *مَا لَهُمْ بِهِ مِنْ عِلْمٍ وَلاَ لآِبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلاَّ كَذِبًا *فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا *إِنَّا جَعَلْنَا مَا عَلَى الأَْرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلاً *وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا *أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا *إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّىءْ لَنَا مِنْ أَمْرِنَا رَشَدًا *فَضَرَبْنَا عَلَى آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا *ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَى لِمَا لَبِثُوا أَمَدًا} . ¶ - ... {وَلَوْلاَ إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لاَ قُوَّةَ إِلاَّ بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالاً وَوَلَدًا} .",
            "page": "43",
            "part": "1",
            "seal": "0BC6E93B"
        },
        {
            "id": "44",
            "nass": "- {وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا *وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِلْكَافِرِينَ عَرْضًا *الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاءٍ عَنْ ذِكْرِي وَكَانُوا لاَ يَسْتَطِيعُونَ سَمْعًا *أَفَحَسِبَ الَّذِينَ كَفَرُوا أَنْ يَتَّخِذُوا عِبَادِي مِنْ دُونِي أَوْلِيَاءَ إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلاً *قُلْ هَلْ نُنَبِّئُكُمْ بِالأَْخْسَرَينِ أَعْمَالاً *الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا *أُولَئِكَ الَّذِينَ كَفَرُوا بِآيَاتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلاَ نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا *ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُوًا *إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً *خَالِدِينَ فِيهَا لاَ يَبْغُونَ عَنْهَا حِوَلاً *قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا *قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلهُكُمْ إِلهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحًا وَلاَ يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} . ¶ من سورة مريم:",
            "page": "44",
            "part": "1",
            "seal": "0FE1DC6F"
        },
        {
            "id": "45",
            "nass": "- {وَمَا نَتَنَزَّلُ إِلاَّ بِأَمْرِ رَبِّكَ لَهُ مَا بَيْنَ أَيْدِينَا وَمَا خَلْفَنَا وَمَا بَيْنَ ذَلِكَ وَمَا كَانَ رَبُّكَ نَسِيًّا *رَبُّ السَّمَاوَاتِ وَالأَْرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ هَلْ تَعْلَمُ لَهُ سَمِيًّا} . ¶ - {وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُمْ عِزًّا *كَلاَّ سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا *أَلَمْ تَرَ أَنَّا أَرْسَلْنَا الشَّيَاطِينَ عَلَى الْكَافِرِينَ تَؤُزُّهُمْ أَزًّا *فَلاَ تَعْجَلْ عَلَيْهِمْ إِنَّمَا نَعُدُّ لَهُمْ عَدًّا *يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَانِ وَفْدًا *وَنَسُوقُ الْمُجْرِمِينَ إِلَى جَهَنَّمَ وِرْدًا *لاَ يَمْلِكُونَ الشَّفَاعَةَ إِلاَّ مَنِ اتَّخَذَ عِنْدَ الرَّحْمَانِ عَهْدًا *وَقَالُوا اتَّخَذَ الرَّحْمَانُ وَلَدًا *لَقَدْ جِئْتُمْ شَيْئًا إِدًّا *تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الأَْرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا *أَنْ دَعَوْا لِلرَّحْمَانِ وَلَدًا *وَمَا يَنْبَغِي لِلرَّحْمَانِ أَنْ يَتَّخِذَ وَلَدًا *إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالأَْرْضِ إِلاَّ آتِي الرَّحْمَانِ عَبْدًا *لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا *وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا *إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَانُ وُدًّا *فَإِنَّمَا يَسَّرْنَاهُ بِلِسَانِكَ لِتُبَشِّرَ بِهِ الْمُتَّقِينَ وَتُنْذِرَ بِهِ قَوْمًا لُدًّا *وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مِنْ قَرْنٍ هَلْ تُحِسُّ مِنْهُمْ مِنْ أَحَدٍ أَوْ تَسْمَعُ لَهُمْ رِكْزًا} . ¶ من سورة طه:",
            "page": "45",
            "part": "1",
            "seal": "9F1786A0"
        },
        {
            "id": "46",
            "nass": "- {طه *مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى *إِلاَّ تَذْكِرَةً لِمَنْ يَخْشَى *تَنْزِيلاً مِمَنْ خَلَقَ الأَْرْضَ وَالسَّمَاوَاتِ الْعُلَى *الرَّحْمَانُ عَلَى الْعَرْشِ اسْتَوَى *لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَْرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى *وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى *اللَّهُ لاَ إِلهَ إِلاَّ هُوَ لَهُ الأَْسْمَاءُ الْحُسْنَى} . ¶ - ... {قَالُوا يَامُوسَى إِمَّا أَنْ تُلْقِيَ وَإِمَّا أَنْ نَكُونَ أَوَّلَ مَنْ أَلْقَى *قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى *فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَى *قُلْنَا لاَ تَخَفْ إِنَّكَ أَنْتَ الأَْعْلَى *وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلاَ يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى} . ¶ من سورة الأنبياء: ¶ - {بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ} ¶ - {وَنُوحًا إِذْ نَادَى مِنْ قَبْلُ فَاسْتَجَبْنَا لَهُ فَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرَبِ الْعَظِيمِ} . ¶ - {وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ *فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ} .",
            "page": "46",
            "part": "1",
            "seal": "ED200C04"
        },
        {
            "id": "47",
            "nass": "- {وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لاَ إِلهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ *فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ} . ¶ - {قَالَ رَبِّ احْكُمْ بِالْحَقِّ وَرَبُّنَا الرَّحْمَانُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ} . ¶ من سورة المؤمنون: ¶ - {وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ *وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ} . ¶ - ... {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لاَ تُرْجَعُونَ *فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لاَ إِلهَ إِلاَّ هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ *وَمَنْ يَدْعُ مَعَ اللَّهِ إِلهًا آخَرَ لاَ بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لاَ يُفْلِحُ الْكَافِرُونَ *وَقُلْ رَبِّ اغْفِرْ وَارْحَمْ وَأَنْتَ خَيْرُ الرَّاحِمِينَ} . ¶ من سورة النور: ¶ - {اللَّهُ نُورُ السَّمَاوَاتِ وَالأَْرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لاَ شَرْقَيَّةٍ وَلاَ غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الأَْمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ} . ¶ من سورة الفرقان: ¶ - {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا} .",
            "page": "47",
            "part": "1",
            "seal": "77242E66"
        },
        {
            "id": "48",
            "nass": "- {وَقَالَ الَّذِينَ كَفَرُوا لَوْلاَ نُزِّلَ عَلَيْهِ الْقُرْآنُ جُمْلَةً وَاحِدَةً كَذَلِكَ لِنُثَبِّتَ بِهِ فُؤَادَكَ وَرَتَّلْنَاهُ تَرْتِيلاً} . ¶ - {وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لاَ يَمُوتُ وَسَبِّحْ بِحَمْدِهِ وَكَفَى بِهِ بِذُنُوبِ عِبَادِهِ خَبِيرًا} . ¶ من سورة الشعراء: ¶ - ... {قَالَ لَهُمْ مُوسَى أَلْقُوا مَا أَنْتُمْ مُلْقُونَ *فَأَلْقَوْا حِبَالَهُمْ وَعِصِيَّهُمْ وَقَالُوا بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ *فَأَلْقَى مُوسَى عَصَاهُ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ *فَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ *قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ *رَبِّ مُوسَى وَهَارُونَ} . ¶ - ... {وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ} . ¶ من سورة النمل: ¶ - {اللَّهُ لاَ إِلهَ إِلاَّ هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} . ¶ - {إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَانِ الرَّحِيمِ} . ¶ - ... {أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَْرْضِ أَإِلهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ} . ¶ - {وَلاَ تَحْزَنْ عَلَيْهِمْ وَلاَ تَكُنْ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ} . ¶ - {وَإِنَّهُ لَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ *إِنَّ رَبَّكَ يَقْضِي بَيْنَهُمْ بِحُكْمِهِ وَهُوَ الْعَزِيزُ الْعَلِيمُ *فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ} . ¶ من سورة الروم:",
            "page": "48",
            "part": "1",
            "seal": "05C0826C"
        },
        {
            "id": "49",
            "nass": "- {فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ *وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالأَْرْضِ وَعَشِيًّا وَحِينَ تُظْهِرُونَ *يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَيُحْيِي الأَْرْضَ بَعْدَ مَوْتِهَا وَكَذَلِكَ تُخْرَجُونَ} . ¶ - {وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالأَْرْضِ كُلٌّ لَهُ قَانِتُونَ *وَهُوَ الَّذِي يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ وَلَهُ الْمَثَلُ الأَْعْلَى فِي السَّمَاوَاتِ وَالأَْرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} . ¶ من سورة لقمان: ¶ - {يَابُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الأَْرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ} . ¶ - {إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الأَْرْحَامِ وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ} . ¶ من سورة الأحزاب: ¶ - {يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} . ¶ من سورة سبأ: ¶ - {قُلْ إِنَّ رَبِّي يَقْذِفُ بِالْحَقِّ عَلاَّمُ الْغُيُوبِ *قُلْ جَاءَ الْحَقُّ وَمَا يُبْدِىءُ الْبَاطِلُ وَمَا يُعِيدُ} . ¶ من سورة فاطر: ¶ - ... {مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلاَ مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلاَ مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} . ¶ - {وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ} . ¶ من سورة يس:",
            "page": "49",
            "part": "1",
            "seal": "85FBDB5E"
        },
        {
            "id": "50",
            "nass": "- ... {يس *وَالْقُرْآنِ الْحَكِيمِ *إِنَّكَ لَمِنَ الْمُرْسَلِينَ *عَلَى صِرَاطٍ مُسْتَقِيمٍ *تَنْزِيلَ الْعَزِيزِ الرَّحِيمِ *لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ *لَقَدْ حَقَّ الْقَوْلُ عَلَى أَكْثَرِهِمْ فَهُمْ لاَ يُؤْمِنُونَ *إِنَّا جَعَلْنَا فِي أَعْنَاقِهِمْ أَغْلاَلاً فَهِيَ إِلَى الأَْذْقَانِ فَهُمْ مُقْمَحُونَ *وَجَعَلْنَا مِنْ بَيْنِ أَيْدِيهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَأَغْشَيْنَاهُمْ فَهُمْ لاَ يُبْصِرُونَ} . ¶ - {أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُمْ بَلَى وَهُوَ الْخَلاَّقُ الْعَلِيمُ *إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ *فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ} . ¶ من سورة الصافات: ¶ - ... {وَالصَّآفَّاتِ صَفًّا *فَالزَّاجِرَاتِ زَجْرًا *فَالتَّالِيَاتِ ذِكْرًا *إِنَّ إِلهَكُمْ لَوَاحِدٌ *رَبُّ السَّمَاوَاتِ وَالأَْرْضِ وَمَا بَيْنَهُمَا وَرَبُّ الْمَشَارِقِ *إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ *وَحِفْظًا مِنْ كُلِّ شَيْطَانٍ مَارِدٍ *لاَ يَسَّمَّعُونَ إِلَى الْمَلإَِ الأَْعْلَى وَيُقْذَفُونَ مِنْ كُلِّ جَانِبٍ *دُحُورًا وَلَهُمْ عَذَابٌ وَاصِبٌ *إِلاَّ مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ} . ¶ - {وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ *وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ} . ¶ - {قَالُوا ابْنُوا لَهُ بُنْيَانًا فَأَلْقُوهُ فِي الْجَحِيمِ *فَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمْ الأَْسْفَلِينَ} .",
            "page": "50",
            "part": "1",
            "seal": "C3799815"
        },
        {
            "id": "51",
            "nass": "- {وَلَقَدْ مَنَنَّا عَلَى مُوسَى وَهَارُونَ *وَنَجَّيْنَاهُمَا وَقَوْمَهُمَا مِنَ الْكَرْبِ الْعَظِيمِ *وَنَصَرْنَاهُمْ فَكَانُوا هُمُ الْغَالِبِينَ} . ¶ - {فَلَوْلاَ أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ *لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ} . ¶ - {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ *وَسَلاَمٌ عَلَى الْمُرْسَلِينَ *وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} . ¶ من سورة الزمر: ¶ - {أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلإِْسْلاَمِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ فِي ضَلاَلٍ مُبِينٍ *اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ} ¶ - {أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِهِ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ *وَمَنْ يَهْدِ اللَّهُ فَمَا لَهُ مِنْ مُضِلٍّ أَلَيْسَ اللَّهُ بِعَزِيزٍ ذِي انْتِقَامٍ *وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالأَْرْضَ لَيَقُولُنَّ اللَّهُ قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ} .",
            "page": "51",
            "part": "1",
            "seal": "67EE3B94"
        },
        {
            "id": "52",
            "nass": "- {قُلِ اللَّهُمَّ فَاطِرَ السَّمَاوَاتِ وَالأَْرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ} . ¶ - ... {وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لاَ يَمَسُّهُمُ السُّوءُ وَلاَ هُمْ يَحْزَنُونَ} . ¶ - {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَْرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} . ¶ - {وَأَشْرَقَتِ الأَْرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لاَ يُظْلَمُونَ *وَوُفِّيَتْ كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ} . ¶ - {وَتَرَى الْمَلاَئِكَةَ حَآفِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} . ¶ من سورة غافر: ¶ - {حم *تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ *غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لاَ إِلهَ إِلاَّ هُوَ إِلَيْهِ الْمَصِيرُ} . ¶ - {فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ} . ¶ - {فَسَتَذْكُرُونَ مَا أَقُولُ لَكُمْ وَأُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ} . ¶ - {هُوَ الْحَيُّ لاَ إِلهَ إِلاَّ هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} . ¶ من سورة فصلت:",
            "page": "52",
            "part": "1",
            "seal": "A647D0AC"
        },
        {
            "id": "53",
            "nass": "- {إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلاَئِكَةُ أَلاَّ تَخَافُوا وَلاَ تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ *نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآْخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ *نُزُلاً مِنْ غَفُورٍ رَحِيمٍ} . ¶ - {وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَقَالُوا لَوْلاَ فُصِّلَتْ آيَاتُهُ أَأَعْجَمِيٌّ وَعَرَبِيٌّ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدىً وَشِفَاءٌ وَالَّذِينَ لاَ يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمىً أُولَئِكَ يُنَادَوْنَ مِنْ مَكَانٍ بَعِيدٍ} . ¶ من سورة الدخان: ¶ - {حم *وَالْكِتَابِ الْمُبِينِ *إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ *فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ *أَمْرًا مِنْ عِنْدِنَا إِنَّا كُنَّا مُرْسِلِينَ *رَحْمَةً مِنْ رَبِّكَ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ *رَبِّ السَّمَاوَاتِ وَالأَْرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ *لاَ إِلهَ إِلاَّ هُوَ يُحْيِي وَيُمِيتُ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الأَْوَّلِينَ} . ¶ من سورة الجاثية: ¶ - {فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الأَْرْضِ رَبِّ الْعَالَمِينَ *وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالأَْرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} . ¶ من سورة الأحقاف: ¶ - {إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ} .",
            "page": "53",
            "part": "1",
            "seal": "CC2C3BC3"
        },
        {
            "id": "54",
            "nass": "- {يَا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُجِرْكُمْ مِنْ عَذَابٍ أَلِيمٍ *وَمَنْ لاَ يُجِبْ دَاعِيَ اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الأَْرْضِ وَلَيْسَ لَهُ مِنْ دُونِهِ أَوْلِيَاءُ أُولَئِكَ فِي ضَلاَلٍ مُبِينٍ} . ¶ من سورة محمد صلى الله عليه وسلم: ¶ - {الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ أَضَلَّ أَعْمَالَهُمْ *وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ عَلَى مُحَمَّدٍ وَهُوَ الْحَقُّ مِنْ رَبِّهِمْ كَفَّرَ عَنْهُمْ سَيِّئَاتِهِمْ وَأَصْلَحَ بَالَهُمْ} . ¶ - {فَاعْلَمْ أَنَّهُ لاَ إِلهَ إِلاَّ اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ} . ¶ من سورة الفتح: ¶ - {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الإِْنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا} . ¶ من سورة الذاريات: ¶ - {وَمَا خَلَقْتُ الْجِنَّ وَالإِْنْسَ إِلاَّ لِيَعْبُدُونِ *مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ *إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} . ¶ من سورة الرحمن عز وجل:",
            "page": "54",
            "part": "1",
            "seal": "52C1F237"
        },
        {
            "id": "55",
            "nass": "- {الرَّحْمَانُ *عَلَّمَ الْقُرْآنَ *خَلَقَ الإِْنْسَانَ *عَلَّمَهُ الْبَيَانَ *الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ *وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ *وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ *أَلاَّ تَطْغَوْا فِي الْمِيزَانِ *وَأَقِيمُوا الْوَزْنَ بِالْقِسْطِ وَلاَ تُخْسِرُوا الْمِيزَانَ} . ¶ من سورة الحشر: ¶ - ... {لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الأَْمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ *هُوَ اللَّهُ الَّذِي لاَ إِلهَ إِلاَّ هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَانُ الرَّحِيمُ *هُوَ اللَّهُ الَّذِي لاَ إِلهَ إِلاَّ هُوَ الْمَلِكُ الْقُدُّوسُ السَّلاَمُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ *هُوَ اللَّهُ الْخَالِقُ الْبَارِىءُ الْمُصَوِّرُ لَهُ الأَْسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالأَْرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} . ¶ من سورة التغابن: ¶ - {اللَّهُ لاَ إِلهَ إِلاَّ هُوَ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ} . ¶ من سورة القلم: ¶ - {وَإِنْ يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لَمَّا سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لَمَجْنُونٌ *وَمَا هُوَ إِلاَّ ذِكْرٌ لِلْعَالَمِينَ} . ¶ سورة الشرح: ¶ - {أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ *وَوَضَعْنَا عَنْكَ وِزْرَكَ *الَّذِي أَنْقَضَ ظَهْرَكَ *وَرَفَعْنَا لَكَ ذِكْرَكَ *فَإِنَّ مَعَ الْعُسْرِ يُسْرًا *إِنَّ مَعَ الْعُسْرِ يُسْرًا *فَإِذَا فَرَغْتَ فَانْصَبْ *وَإِلَى رَبِّكَ فَارْغَبْ *} . ¶ سورة الكافرون:",
            "page": "55",
            "part": "1",
            "seal": "5AA246FA"
        },
        {
            "id": "56",
            "nass": "- ... {قُلْ يَاأَيُّهَا الْكَافِرُونَ *لاَ أَعْبُدُ مَا تَعْبُدُونَ *وَلاَ أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ *وَلاَ أَنَا عَابِدٌ مَا عَبَدْتُّمْ *وَلاَ أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ *لَكُمْ دِينُكُمْ وَلِيَ دِينِ *} . ¶ سورة الإخلاص: ¶ - ... {قُلْ هُوَ اللَّهُ أَحَدٌ *اللَّهُ الصَمَدُ *لَمْ يَلِدْ وَلَمْ يُولَدْ *وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ *} . ¶ سورة الفلق: ¶ - ... {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ *مِنْ شَرِّ مَا خَلَقَ *وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ *وَمِنْ شَرِّ النَفَّاثَاتِ فِي الْعُقَدِ *وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ} . ¶ سورة الناس: ¶ - ... {قُلْ أَعُوذُ بِرَبِّ النَّاسِ *مَلِكِ النَّاسِ *إِلهِ النَّاسِ *مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ *الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ *مِنَ الْجِنَّةِ وَالنَّاسِ} . ¶ *** ¶ استهلال الرقية من السُّنَّة النبوية: ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ السَّموَاتِ وَرَبُّ الأَْرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ» . ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ» .",
            "page": "56",
            "part": "1",
            "seal": "007A44E4"
        },
        {
            "id": "57",
            "nass": "- ... «لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ، لاَ إِلهَ إِلاَّ اللهُ، وَلاَ نَعْبُدُ إِلاَّ إِيَّاهُ، لَهُ النِّعْمَةُ وَلَهُ الْفَضْلُ، وَلَهُ الثَّنَاءُ الْحَسَنُ، لاَ إِلهَ إِلاَّ اللهُ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ» . ¶ - ... «سُبْحَانَ اللهِ وَبِحَمْدِهِ، عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ» (ثلاث مرات) . ¶ - ... «سُبُّوحٌ قُدُّوسٌ، رَبُّ الْمَلائِكَةِ وَالرُّوحِ» . ¶ - ... «اللهُمَّ رَبَّنَا لَكَ الْحَمْدُ، مِلْءُ السَّموَاتِ وَالأَْرْضِ، وَمِلْءُ مَا شِئْتَ مِنْ شَيْءٍ بَعْدُ، أَهْلَ الثَّنَاءِ وَالْمَجْدِ، أَحَقُّ مَا قَالَ الْعَبْدُ، وَكُلُّنَا لَكَ عَبْدٌ، اللهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ وَلاَ مُعْطِيَ لِمَا مَنَعْتَ وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ» . ¶ الرقية من السُّنَّة النبوية: ¶ 1- ... «أَعُوذُ بِاللهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ، مِنْ هَمْزِهِ وَنَفْخِهِ وَنَفْثِهِ» . ¶ 2- ... «أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّةِ مِنْ غَضَبِهِ وَعِقَابِهِ وَشَرِّ عِبَادِهِ، وَمِنْ هَمَزَاتِ الشَّيَاطِينِ وَأَنْ يَحْضُرُونِ» . ¶ 3- ... «أعوذ بكلمات الله التامَّات كلِّهن من شر ما خلق» .",
            "page": "57",
            "part": "1",
            "seal": "1C30172C"
        },
        {
            "id": "58",
            "nass": "4- ... «أَعُوذُ بِوَجْهِ اللهِ الْكَرِيمِ، وَبِكَلِمَاتِ اللهِ التَّامَّاتِ، اللاَّتِي لاَ يُجَاوِزُهُنَّ بَرٌّ وَلاَ فَاجِرٌ، مِنْ شَرِّ مَا يَنْزِلُ مِنَ السَّمَاءِ وَشَرِّ مَا يَعْرُجُ فِيهَا، وَشَرِّ مَا ذَرَأَ فِي الأَْرْضِ وَشَرِّ مَا يَخْرُجُ مِنْهَا، وَمِنْ فِتَنِ اللَّيْلِ وَالنَّهَارِ، وَمِنْ طَوَارِقِ اللَّيْلِ وَالنَّهَارِ، إِلاَّ طَارِقًا يَطْرُقُ بِخَيْرٍ يَا رَحْمنُ» . ¶ 5- ... «أُعِيذُكَ بِكَلِمَاتِ اللهِ التَّامَّةِ، مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ» . ¶ 6- ... «بِسْمِ اللهِ (ثلاثًا) ، أَعُوذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ» (سبع مراتٍ) . ¶ 7- ... «بِسْمِ اللهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الأَْرْضِ وَلاَ فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ» (ثلاث مرات) . ¶ 8- ... «بِسْمِ اللهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنِ حَاسِدٍ، اللهُ يَشْفِيكَ، بِسْمِ اللهِ أَرْقِيكَ» . ¶ 9- ... «بِسْمِ اللهِ يُبْرِيكَ، وَمِنْ كُلِّ دَاءٍ يَشْفِيكَ، وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ، وَشَرِّ كُلِّ ذِي عَيْنٍ» . ¶ 10- ... «بِسْمِ اللهِ، تُرْبَةُ أَرْضِنَا، بِرِيقَةِ بَعْضِنَا، يُشْفى سَقِيمُنَا، بِإِذْنِ رَبِّنا» .",
            "page": "58",
            "part": "1",
            "seal": "70B28BAE"
        },
        {
            "id": "59",
            "nass": "11- ... «لاَ بَأْسَ عَلَيْكَ، طَهُورٌ إِنْ شَاءَ اللهُ» (¬1) . ¶ 12- ... «بِسْمِ اللهِ الْكَبِيرِ، أَعُوذُ بِاللهِ الْعَظِيمِ مِنْ شَرِّ كُلِّ عِرْقٍ نَعَّارٍ، وَمِنْ شَرِّ حَرِّ النَّارِ» . ¶ 13- ... «اللهُمَّ بَرِّدْ قَلْبِي بِالثَّلْجِ وَالْبَرَدِ وَالْمَاءِ الْبَارِدِ، اللهُمَّ نَقِّ قَلْبِي مِنَ الْخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ الأَْبْيَضَ مِنَ الدَّنَسِ» . ¶ 14- ... «اللهُمَّ، أَذْهِبِ الْبَاسَ، رَبَّ النَّاسِ، اشْفِ وَأَنْتَ الشَّافِي، لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَماً» . ¶ 15- ... «اللهُمَّ اشْفِ عَبْدَكَ (¬2) ، وَصَدِّقْ رَسُولَك صلى الله عليه وسلم» . ¶ 16- ... «اللهُمَّ اشْفِ عَبْدَك يَنْكَأْ لَكَ عُدُوًا، أَوْ يَمْشِي لَكَ إِلَى صَلاَةٍ» . ¶ ¬_________ ¶ (¬1) إن كان المريض محمومًا، أبرد حرّ الحمّى بماء زمزم باردًا، إن تيسر وإلا بماء آخر طَهور، يرش شيئًا يسيرًا من هذا الماء على بدنه بين يديه وثوبه، وذلك لقوله صلى الله عليه وسلم: «الْحُمَّى مِنْ فَيْحِ جَهَنَّمَ فأَبْرِدُوها عَنْكُمْ بِالْمَاءِ» ، أو قال: «بِمَاءِ زَمْزَمَ» ، كما في الحديث المتفق عليه عن ابن عمر رضي الله عنهما: أخرجه البخاري؛ كتاب: بدء الخلق، باب: صفة النار وأنها مخلوقة، برقم (3261) ، ومسلم؛ كتاب: السلام، باب: لكل داء دواء واستحباب التداوي، برقم (2209) ، ولفظ «عَنْكُمْ» زيادة عند مسلم، كما أن لفظ: «بِمَاءِ زَمْزَمَ» هو مما شك به في الرواية همام عن أبي جمرة رحمهما الله، وهي عند البخاري _ح. ... هذا، وبعد الإبراد بالكيفية المذكورة يدعو الراقي بهذا الدعاء وتالِيَيْه. ¶ (¬2) إن كان المرقيّ امرأةً قال: (اللهم اشف أَمَتَك، وصدِّق رسولك صلى الله عليه وسلم) .",
            "page": "59",
            "part": "1",
            "seal": "4C6E8E92"
        },
        {
            "id": "60",
            "nass": "17- ... «اللهُمَّ عَافِنِي فِي بَدَنِي، اللهُمَّ عَافِنِي فِي سَمْعِي، اللهُمَّ عَافِنِي فِي بَصَرِي، لاَ إِلهَ إِلاَّ أَنْتَ» . (ثلاث مرات) . ¶ 18- «لاَ إِلهَ إِلاَّ اللهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللهِ رَبِّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلّهِ رَبِّ الْعَالَمِيَن» . ¶ 19- «اللهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ، وَأَهْلِي وَمَالِي، اللهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي، اللهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي، وَعَنْ يَمِينِي وَعَنْ شِمَالِي، وَمِنْ فَوقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي» . ¶ 20- ... «اللهُمَّ اهْدِنِي، وَارْزُقْنِي، وَعَافِنِي، وَارْحَمْنِي» . ¶ 21- ... «اللهُمَّ بَارِكْ عَلَيْهِ، وَأَذْهِبْ عَنْهُ حَرَّ الْعَيْنِ وَبَرْدَهَا وَوَصَبَهَا» . ¶ 22- ... «اللهُمَّ إِنِّي أَعُوذُ بِوَجْهِكَ الْكَرِيمِ وَكَلِمَاتِكَ التَّامَّةِ، مِنْ شَرِّ مَا أَنْتَ آخِذٌ بِنَاصِيَتِهِ، اللهُمَّ أَنْتَ تَكْشِفُ الْمَأْثَمَ وَالْمَغْرَمَ، اللهُمَّ لاَ يُهْزَمُ جُنْدُكَ، وَلاَ يُخْلَفُ وَعْدُكَ، وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ، سُبْحَانَكَ وَبِحَمْدِكَ» . ¶ 23- ... «رَبُّنَا اللهُ الَّذِي فِي السَّمَاءِ تَقَدَّسَ اسْمُكَ، أَمْرُكَ فِي السَّمَاءِ وَالأَْرْضِ، كَمَا رَحْمَتُكَ فِي السَّمَاءِ فَاجْعَلْ رَحْمَتَكَ فِي الأَْرْضِ، اغْفِرْ لَنَا حُوبَنَا وَخَطَايَانَا، أَنْتَ رَبُّ الطَّيِّبِينَ، أَنْزِلْ رَحْمَةً مِنْ رَحْمَتِكَ، وَشِفَاءً مِنْ شِفَائِكَ عَلَى هَذَا الْوَجَعِ فَيَبْرَأُ» . (ثلاث مرات) .",
            "page": "60",
            "part": "1",
            "seal": "4DDAA856"
        },
        {
            "id": "61",
            "nass": "24- «أَسْأَلُ اللهَ الْعَظِيمَ، رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ» (سبع مرات) . ¶ 25- ... «حَسْبِيَ اللهُ، لاَ إِلهَ إِلاَّ هُوَ، عَلَيْهِ تَوَكَّلْتُ، وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ» (سبع مرات) . ¶ 26- ... «لاَ إِلهَ إِلاَّ اللهُ الْعَظِيمُ الْحَلِيمُ، لاَ إلهَ إِلاَّ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ السَّموَاتِ وَرَبُّ الأَْرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ» . ¶ 27- ... «يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغِيثُ» . ¶ 28- ... «اللهُمَّ رَحْمَتَكَ أَرْجُو، فَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لاَ إِلهَ إِلاَّ أَنْتَ» . ¶ 29- ... «اللهُمَّ إِنِّي أَسْأَلُكَ أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللهُ لاَ إِلهَ إِلاَّ أَنْتَ الأَْحَدُ الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُوْلَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ» . ¶ 30- ... «اللهُ اللهُ (¬1) رَبِّي، لاَ أُشْرِكُ بِهِ شَيْئًا» . ¶ 31- ... «اللهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ: أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجِلاَءَ حُزْنِي، وَذَهابَ هَمِّي» . ¶ ¬_________ ¶ (¬1) هكذا بتكرار لفظ الجلالة المعظّم، كما في نصّ الحديث المخرّج عند أبي داود؛ كتاب: الوتر، باب: في الاستغفار، برقم (1525) ، عن أسماء بنت عُمَيْس رضي الله عنها، وعند أحمد في مسنده (6/369) ، من حديثها أيضًا.",
            "page": "61",
            "part": "1",
            "seal": "789C74D9"
        },
        {
            "id": "62",
            "nass": "32- ... «اللهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَأَعُوذُ بِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ لاَ أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ» . ¶ 33- ... «اللهُمَّ آتِ نَفْسِي تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلاَهَا، اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لاَ يَنْفَعُ، وَمِنْ قَلْبٍ لاَ يَخْشَعُ، وَمِنْ نَفْسٍ لاَ تَشْبَعُ، وَمِنْ دَعْوَةٍ لاَ يُسْتَجَابُ لَهَا» . ¶ 34- ... «اللهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَأَنْتَ الْمُسْتَعَانُ وَعَلَيْكَ الْبَلاَغُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ» . ¶ 35- ... «اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ» . ¶ 36- ... «اللهُمَّ اجْعَلْ صَلاَتَكَ وَرَحْمَتَكَ وَبَرَكَاتِكَ عَلَى سَيِّدِ الْمُرْسَلِينَ، وَإِمَامِ الْمُتَّقِينَ، وَخَاتَمِ النَّبِيِّينَ، مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ إِمَامِ الْخَيْرِ، وَقَائِدِ الْبِرِّ، وَرَسُولِ الرَّحْمَةِ، اللهُمَّ ابْعَثْهُ مَقَاماً مَحْمُودًا يَغْبِطُهُ بِهِ الأَْوَّلُونَ وَالآخِرُونَ» . خاتمة",
            "page": "62",
            "part": "1",
            "seal": "97FA1BED"
        },
        {
            "id": "63",
            "nass": "الحمد لله الذي بنعمته تتمُّ الصالحات، وأتمُّ الصلوات الزاكيات والتسليمات المباركات على رسوله المبعوثِ رحمةً للعالمين، سيّدِنا محمّد بن عبد الله، وعلى آله وصحبه أجمعين. ¶ وبعد، فهذا آخر ما يسَّر الله تعالى من تدوينٍ لما يُرجى نفعُه لإخواني المؤمنين، سائلاً الله عزَّ وجلَّ أن يجعل ذلك سببًا مباركًا للشفاء وتمام العافية لكل من عمل به؛ معتقدًا أن التداوي بذلك هو من قَدَر الله - عز وجل-، جازمًا بأنه شفاء نافع، وسبب للبلوى دافع، بإذن الله تعالى. ¶ ولا يفوتني - ختامًا - أن أذكِّر نفسي وإخواني بالأهمية القصوى للتحصّن بما شُرِع لنا من أذكار تحفظ المؤمن - بإذن الله - يقولها عند منامه، وإذا أصبح أو أمسى (¬1) . ¶ هذا، وإني سائل أخًا نفعه الله بهذه الرقى ومنّ عليه بالشفاء أن يذكرني بدعوة صالحة في ظهر الغيب، لي ولوالديَّ وللمؤمنين والمؤمنات. ¶ وآخر دعوانا أنِ الحمد لله ربِّ العالمين. ¶ كتبه راجي عفو ربّه ¶ د/ خالد بن عبد الرحمن الجريسي ¶ ¬_________ ¶ (¬1) قد جمعت - بحول الله وقوته - طائفة من هذه الأذكار، في كتيّب أسميته (وِرْد اليوم والليلة) ، فطالعه إن شئت.",
            "page": "63",
            "part": "1",
            "seal": "7409EC8F"
        }
    ],
    "t21518": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الرقية"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "تقديم"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "إرشادات عامة تراعى عند الرقية:"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الأول الرقية الموجزة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثاني الرقية المتوسطة"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثالث الرقية المطولة"
        }
    ]
}