{
    "b21519": [
        {
            "id": "2",
            "nass": "الْعِلاَجُ وَالرُّقى ¶ بِمَا صَحَّ عَنِ الْمُصْطَفى ¶ - صلى الله عليه وسلم- ¶ تأليف ¶ د. خالد بن عبد الرحمن الجريسي ¶ تقديم ¶ العلاّمة الشيخ د/ عبد الله بن عبد الرحمن الجبرين",
            "page": "1",
            "part": "1",
            "seal": "B1941DB5"
        },
        {
            "id": "6",
            "nass": "تقديم ¶ فضيلة العلاّمة الشيخ ¶ د. عبد الله بن عبد الرحمن الجبرين ¶ الحمد لله الذي خلق الإنسان وعلَّمه البيان، ونشهد أن لا إله إلا الله ربُّ الأكوان، ونشهد أن محمَّدًا عبده ورسولُه إلى الإنس والجانِّ، صلَّى الله وسلَّم عليه وعلى آله وصحبه والتابعين لهم بإحسان. ¶ وبعدُ، فقد قرأت هذه الرسالةَ التي صنَّفها الدكتور خالد بن عبد الرحمن الجريسي حفظه الله تعالى، وقد أجاد فيها وأفاد؛ فذكر الأدعية والأوراد من القرآن والحديث النبويِّ، ثم ذكر أنواعًا من الأدوية التي لها تأثير في العلاج",
            "page": "5",
            "part": "1",
            "seal": "EFDCCDE8"
        },
        {
            "id": "7",
            "nass": "وشفاء الأسقام، والتي ورد النصُّ عليها في الحديث النبويِّ، ووضَّح دلالتها وكيفيةَ العلاج بها، وذكر أنواعًا من الأمراض الجسديَّة والروحيَّة، والتي قد يستعصي العلاج لها على الأطبَّاء ذوي الاختصاص، فيلجؤن إلى العلاج النبويِّ؛ كالسحر والعين، وذَكَر ما شُرِع من عيادة المريض والدعاءِ له، إلى آخر ما ذكر مما يُعتَمد فيه على الدليل، فجزاه الله تعالى أحسنَ الجزاء ونفع بعلومه. والله أعلم، وصلّى الله على نبيِّنا محمَّدٍ وآله وصحبه وسلَّم. ¶ عبد الله بن عبد الرحمن الجبرين ¶ عضو إفتاء متقاعد ¶ 18/6/1427هـ",
            "page": "6",
            "part": "1",
            "seal": "41F2C68E"
        },
        {
            "id": "8",
            "nass": "المقدِّمة ¶ الْحَمْدُ لِلّهِ الْوَاحِدِ الْقَهَّارِ، مُقَدِّرِ الأَْقْدَارِ، وَمُصَرِّفِ الأُْمُورِ عَلَى مَا يَشَاءُ وَيَخْتَارُ، أَحْمَدُهُ - سُبْحَانَهُ - أَبْلَغَ حَمْدٍ وَأَزْكَاهُ، حَمْدًا يَبْلُغُ بِصَاحِبِهِ نِهَايَةَ الأَْوْطَارِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، اصْطَفَاهُ رَبُّهُ مِنْ خِيَارِ الأَْخْيَارِ، فهو أَكْرَمُ الْخَلْقِ وَأَزْكَاهُمْ، وَأَعْلَمُهُمْ بِمَوْلاَهُ وَأَتْقَاهُمْ، وَأَبْلَغُهُمْ بِالْمُؤْمِنِينَ رَأْفَةً وَرَحْمَةً، وَتَلَطُّفًا وَرِفْقًا، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلى آلِهِ الْمُطَهَّرِينَ،",
            "page": "7",
            "part": "1",
            "seal": "F39F7ED3"
        },
        {
            "id": "9",
            "nass": "وَأَصْحَابِهِ الْغُرِّ الْمَيَامِينَ، وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلى يَوْمِ الدِّينِ. ¶ أَمَّا بَعْدُ، فَإِنَّهُ لَمَّا اسْتَقَرَّ فِي حِسِّ كُلِّ ذِي لُبٍّ وَعَيَانِهِ أَنَّ الدُّنْيَا دَارُ عُبُورٍ وَفَنَاءٍ، لاَ دَارَ حُبُورٍ وَلاَ بَقَاءٍ، وَأَنَّ حَالَ الإِْنْسَانِ فِيهَا دَأْبُهُ فِي مُكَابَدَةِ مَضَايِقِ الْحَيَاةِ وَمَشَاقِّهَا، وَبِخَاصَّةٍ ابْتَلاَؤُهُ فِيهَا بِصُنُوفِ الأَْسْقَامِ، وَأَنَّ ذَلِكَ سُنَّةٌ جَارِيَةٌ فِي النَّاسِ؛ غَنِيِّهِم وَفَقِيرِهِم، صَالِحِهِم وَطَالِحِهِم، كَبِيرِهِم وَصَغِيرِهِم، لَمَّا كَانَ الْحَالُ مَا ذَكَرْتُهُ فَقَدْ هَرَعَ الْعُقَلاَءُ مِنَ النَّاسِ إِلى الإِْقْرَارِ بِضَعْفِ الْخِلْقَةِ مَعَ قِلَّةِ الْحِيلَةِ، وَانْعِدَامِ الْحَوْلِ وَالْوَسِيلَةِ، وَلاَذَ",
            "page": "8",
            "part": "1",
            "seal": "92FD213D"
        },
        {
            "id": "10",
            "nass": "الْبُصَرَاءُ مِنْهُمْ بِكَنَفِ مَوْلاَهُم، وَتَشَبَّثُوا بحُسْن عِنَايَتِهِ، وَعَلَّقُوا الْقَلْبَ بِعَظِيمِ قُدْرَتِهِ، وَوَاسِعِ تَلَطُّفِهِ وَرَحْمَتِهِ، فَتَحَرَّوْا فِي الدُّعَاءِ مَا هُوَ أَدْعى لِلإِْجَابَةِ وَأَقْرَبَ لِلشِّفَاءِ، فَلَمْ يَجِدُوا بُدَّاً مِنَ اتِّبَاعِ سَبِيلِ رَسُولِ اللهِ صلى الله عليه وسلم وَهَدْيِهِ الْكَِريمِ فِي الرَّقْيِ وَالتَّدَاوِي، مُعْتَقِدِينَ بِأَنَّ مَا رَقى بِهِ أَوْ أَرْشَدَ إِلَيْهِ مِنْ دَوَاءٍ كَانَ فِيهِ - يَقِينًا - مُنْتَهى التَّمَامِ وَغَايَةُ الْمَرَامِ. ¶ هَذا، وَلَمَّا كُنْتُ قَدْ صَنَّفْتُ كِتَابًا مُخْتَصًّا بِالرَّقى، بِمُسَمَّى (اِرْقِ نَفْسَكَ وَأَهْلَكَ بِنَفْسِكَ) ، وَضَمَّنْتُهُ عُمُومَ مَا يُرْقَى بِهِ مِمَّا يُرْجى نَفْعُهُ، مِمَّا خَلاَ مِنْ نَوْعِ",
            "page": "9",
            "part": "1",
            "seal": "B344E63D"
        },
        {
            "id": "11",
            "nass": "شِرْكٍ أَوْ مُخَالَفَةٍ لِمَأْثُورٍ، عَامِلاً فِي ذَلِكَ بِعُمُومِ دَلاَلَةِ قَوْلِ النَّبِيِّ صلى الله عليه وسلم: «اُعْرُضُوا عَلَيَّ رُقَاكُمْ، لاَ بَأْسَ بِالرُّقى مَا لَمْ يَكُنْ فِيهِ شِرْكٌ» (¬1) ، ثُمَّ لَمَّا اطَّلَعَ عَلَى كِتَابِي الْمَذْكُورِ إِخْوَةٌ فُضَلاَءُ، سَألَنِي بَعْضُهُمْ أَنْ أُفْرِدَ مُصَنَّفًا يَسِيرًا أَقْتَصِرُ فِيه عَلَى ذِكْرِ خُصُوصِ الرُّقى مِنَ الْكِتَابِ وَالسُّنَّةِ الَّتِي ثَبَتَ الدَّلِيلُ عَلَى مَشْرُوعِيَّةِ الرَّقْيِ بِهَا، فَأَجَبْتُهُمْ إِلَى مَطْلَبِهِمْ - مُكْرَمِينَ - وَقَدْ بَدَا لِي بَعْدَهَا أَنْ أُتْبِعَ هَذِهِ الرُّقى بِبَيَانِ جُمْلَةٍ مِمَّا صَحَّ مِنَ الْهَدْيِ النَّبوِيِّ فِي أُصُولِ التَّدَاوِي، وَصُنُوفِ الْعِلاَجِ النَّبوِيِّ بِمُفْرَدَاتِ الأَْدْوِيَةِ الطَّبِيعِيَّةِ، لِيَتَكَامَلَ بِذَلِكَ عِقْدُ هَذَا الْكِتَابِ؛ بِإِضَافَةِ الْعِلاَجِ الْحِسِّيِّ ¶ ¬_________ ¶ (¬1) أخرجه مسلم، كتاب: السلام، باب: لا بأس بالرقى ما لم يكن فيه شرك، برقم (2200) ، عن عوف بن مالك الأشجعيِّ رضي الله عنه.",
            "page": "10",
            "part": "1",
            "seal": "12D9BE8E"
        },
        {
            "id": "12",
            "nass": "إِلَى ذَلِكَ الْمَعْنَوِيِّ. ¶ وَلاَ تَضَادَّ أَلْبَتَّةَ فِي شَأْنِ الرُّقى بَيْنَ هَذَا الْكِتَابِ وَسَابِقِهِ؛ فَهُمَا - لِمَنْ تَأَمَّلَ - صِنْوَانِ يَخْرُجَانِ مِنْ أَصْلٍ وَاحِدٍ، وَيَدْخُلاَن جَمِيعًا فِيمَا يُشْرَعُ الرَّقْيُ بِهِ، وَالْمُؤْمِنُ فِي خِيَرَةٍ مِنْ أَمْرِهِ، إِنْ شَاءَ اقْتَصَرَ عَلَى الْخَاصِّ مِنَ الْرُّقى، وَإِنْ شَاءَ تَوَسَّعَ فِي شَأْنِهَا، وَفِي كُلٍّ خَيْرٌ، {وَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا فَاسْتَبِقُوا الْخَيْرَاتِ} [البَقَرَة: 148] . ¶ هَذَا، وَقَدْ تَيَسَّرَ - بِحَمْدِ اللهِ - تَسْجِيلُ هَذِهِ الرُّقى الْمُبَارَكَةِ، مَعَ صُنُوفِ الْعِلاَجِ النَّبْوِيِّ صَوْتِيًّا؛ لِيَتَسَنَّى لِلْقَارِئِ الاِْسْتِفَادَةُ الْقُصْوَى مِنْ ذَلِكَ كُلِّه.",
            "page": "11",
            "part": "1",
            "seal": "71AA30FF"
        },
        {
            "id": "13",
            "nass": "وَهَا أَنَا ذَاَ أَشْرَعُ - بِحَوْلِ اللهِ وَقُوَّتِهِ - فِي جَمْعِ هَذَا الْكِتابِ، رَاجِيًا أَنْ يَكُونَ الْعَمَلُ بِمَا فِيهِ مِنَ الرُّقى وَالْمُدَاوَاةِ سَبَبًا مُتَيَقَّنًا - إِنْ شَاءَ اللهُ - لِلشِّفَاءِ. وَقَدْ سَمَّيْتُهُ - بِعَوْنِ اللهِ تَعَالى -: (الْعِلاَجُ وَالرُّقى بِمَا صَحَّ عَنِ الْمُصْطَفى صلى الله عليه وسلم) ، وَجَعَلْتُهُ عَلَى سِتَّةِ فُصُولٍ جَاءَتْ بَعْدَ الْمُقَدِّمَةِ، كَالآْتِي: ¶ الأَْوَّلُ: ذِكْرُ رُقًى مَشْرُوعَةٍ مِنَ الْقُرْآنِ الْكَرِيمِ، وَالسُّنَّةِ الْمُطَهَّرَةِ. ¶ الثَّانِي: مُسَلَّمَاتٌ بَيْنَ يَدَيِ الْعِلاَجِ النَّبَوِيِّ. ¶ الثَّالِثُ: أُصُولُ الشِّفَاءِ الثَّلاَثَةُ. ¶ الرَّابِعُ: بَيَانُ صُنُوفٍ مِنَ الْعِلاَجِ النَّبَويِّ",
            "page": "12",
            "part": "1",
            "seal": "15CDC1D4"
        },
        {
            "id": "14",
            "nass": "بِمُفْرَدَاتِ الأَْدْوِيَةِ الطَّبِيعِيَّةِ. ¶ الْخَامِسُ: الهَدْيُ النَّبَوِيُّ فِي عِلاَجِ الأَمْرَاضِ الْمَعْنَوِيَّةِ. ¶ السَّادِسُ: الْهَدْيُ النَّبَوِيُّ فِي اعْتِبَارِ الْحَالِ النَّفْسِيَّةِ لِلْمَرْضَى. ¶ هَذَا، وَإِنِّي أَسْأَلُ اللهَ الْكَرِيمَ التَّوْفِيقَ لِحُسْنِ النِّيَّاتِ، وَالإِْعَانَةَ عَلى صُنُوفِ الطَّاعَاتِ، وَأَنْ يَجْعَل - بِمَنِّهِ وَفَضْلِهِ - كِتَابِي هَذَا نَافِعًا لِعِبَادِهِ، نَفْعًا طَيِّبًا مُبَارَكًا فِيهِ، وَأَنْ يَجْعَلَهُ فِي مِيزَانِ حَسَنَاتِي يَوْمَ أَلْقَاهُ، إِنَّهُ وَلِيُّ ذَلِكَ وَالْقَادِرُ عَلَيْهِ. ¶ د/ خالد بن عبد الرحمن الجريسي",
            "page": "13",
            "part": "1",
            "seal": "EBFF9313"
        },
        {
            "id": "16",
            "nass": "الفصل الأول: ¶ الرقى المشروعة من القرآن الكريم، والسُّنَّة المُطهَّرة ¶ أولاً: الرقى من القرآن الكريم. ¶ فاتحة الكتاب (¬2) : ¶ {بِسْمِ اللَّهِ الرَّحْمَانِ الرَّحِيمِ *الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *الرَّحْمَانِ الرَّحِيمِ *مَالِكِ يَوْمِ الدِّينِ *إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ *اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ *صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلاَ الضَّالِّينَ *} . ¶ ¬_________ ¶ (¬2) لحديث أبي سعيد الخدري رضي الله عنه، قال: انطلق نفر من أصحاب النبيِّ صلى الله عليه وسلم، في سَفْرة سافروها، حتى نزلوا على حيٍّ من أحياء العرب، فاستضافوهم، فأبَوْا أن يُضيِّفوهم، فلُدِغ سيِّدُ ذلك الحيِّ، فسعَوْا له بكل شيءٍ، لا يَنْفَعُه شيء، فقال بعضهم: لو أتيتم هؤلاء الرَّهْطَ الذين نزلوا، لعلَّه أن يكون عند بعضهم شيء، فأتَوْهم، فقالوا: يا أيها الرهطُ، إن سيِّدَنا لُدِغ، وسعينا له بكل شيء لا ينفعه، فهل عند أحدٍ منكم من شيء؟ فقال بعضهم: نعم واللهِ، إني لأرقي، ولكنْ واللهِ لقد استضفناكم فلم تُضَيِّفونا، فما أنا بِراقٍ لكم حتى تجعلوا لنا جُعلاً. فصالحوهم على قطيع من الغنم، فانطلق يَتْفُل عليه، ويقرأ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *} فكأنما نُشِط من عِقالٍ، فانطلق يمشي وما به قَلَبَة. قال: فأَوْفَوْهم جُعْلَهم الذي صالحوهم عليه. فقال بعضهم: اقسِموا. فقال الذي رقى: لا تفعلوا حتى نأتيَ النبيَّ صلى الله عليه وسلم فنذكرَ له الذي كان، فننظرَ ما يأمرُنا. فقَدِموا على رسول الله صلى الله عليه وسلم، فذكروا له. فقال: «وَمَا يُدْرِيكَ أَنَّهَا رُقْيَةٌ» ، ثم قال: «قَدْ أَصَبْتُم، اِقْسِمُوا وَاضْرِبُوا لِي مَعَكُمْ سَهْمًا، فضحك رسول الله صلى الله عليه وسلم» . متفق عليه: أخرجه البخاري؛ كتاب: الإجارة، باب: ما يُعطى على الرقية، برقم (2276) ، ومسلم؛ كتاب: السلام، باب: جواز أخذ الأجرة على الرقية بالقرآن والأذكار، برقم (2201) . ... ومعنى الجُعْل: ما يُعطى على العمل من أجرة. ونُشط من عقال: أي حُلّ من مرضه حالاً، كأنْ ليس به شيء، فقام يمشي سليمًا كما تقوم الدابة إذا حُلّ عنها الحبل الذي يُشد به ذراعها. ¶ أما القَلَبَة، فهي: العِلّة، وسمي بذلك لأن الذي تصيبه علة يتقلب من جنب إلى جنب ليعلم موضع الداء منه. انظر: اللؤلؤ والمرجان لمحمد فؤاد عبد الباقي (3/62) .",
            "page": "15",
            "part": "1",
            "seal": "DBB5BBA9"
        },
        {
            "id": "17",
            "nass": "آية الكرسي (¬3) : ¶ {اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيءٍ مِنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ *} . ¶ الآيتان من آخر سورة البقرة (¬4) : ¶ {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ ¶ ¬_________ ¶ (¬3) لحديث أبي هريرة رضي الله عنه، قال: وكَّلني رسولُ الله صلى الله عليه وسلم بحفظ زكاة رمضانَ، فأتاني آتٍ، فجعل يحثو من الطعام، فأخذتُه، فقلت: لأرفعنَّك إلى رسول الله صلى الله عليه وسلم - فذكر الحديثَ، وفيه أن النبيَّ صلى الله عليه وسلم أخبره أن هذا الآتي هو شيطان، وأنه سيعود في الليلة الثانية والتي تليها، - فقال ذلك الشيطان اللصُّ في الليلة الثالثة: إذا أويت إلى فراشك، فاقرأ آية الكرسي، فإنه لن يزال عليك من الله حافظ، ولا يقربك شيطان حتى تصبح، فقال النبيُّ صلى الله عليه وسلم: «صَدَقَكَ وَهُوَ كَذُوبٌ، ذَاكَ شَيْطَانٌ» . ... أخرجه البخاري، - مطوّلاً - في كتاب: الوكالة، باب: إذا وكَّل رجلاً فترك الوكيلُ شيئًا فأجازه فهو جائز، برقم (2311) ، ومختصرًا - وهو ما أوردته في هذا الهامش - في كتاب: بدء الخلق، باب: صفة إبليس وجنوده، برقم (3275) . ... فائدة: قصة أبي هريرة رضي الله عنه مع ذلك الجني، تكرر حصولُ مثلِها أيضًا مع اثنين من الصحابة رضي الله عنهم؛ هما أبو أيوب الأنصاري وأبيُّ بن كعب رضي الله عنهما، أخرج الأولى الترمذي (2880) ، والحاكم (3/459) ، وغيرهما. قال الألبانيُّ: صحيح لغيره. انظر صحيح الترغيب والترهيب: رقم (1469) . والثانية أخرجها ابن حبان (2/79) ، برقم (784 - مع الإحسان) ، والحاكم (1/561) . ¶ (¬4) لحديث أبي مسعود البدري رضي الله عنه: «الآيَتَانِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ، مَنْ قَرَأَهُمَا فِي لَيْلَةٍ كَفَتَاهُ» . متفق عليه: أخرجه البخاري؛ كتاب: المغازي، بابٌ بعد بابِ شهود الملائكة بدرًا، برقم (4008) ، ومسلم؛ كتاب: صلاة المسافرين وقَصْرِها، باب: فضل الفاتحة وخواتيم سورة البقرة، برقم (807) .",
            "page": "16",
            "part": "1",
            "seal": "F5DB119C"
        },
        {
            "id": "18",
            "nass": "الْمَصِيرُ *لاَ يُكَلِّفُ اللَّهُ نَفْسًا إِلاَّ وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لاَ تُؤَاخِذْنَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبَّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلاَ تُحَمِّلْنَا مَا لاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ *} . ¶ سورة الإخلاص، والمعوِّذتان، (ثلاث مرات) (¬5) : ¶ {قُلْ هُوَ اللَّهُ أَحَدٌ *اللَّهُ الصَمَدُ *لَمْ يَلِدْ وَلَمْ يُولَدْ *وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ *} [الإخلاص] . ¶ {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ *مِنْ شَرِّ مَا ¶ ¬_________ ¶ (¬5) لحديث عبد الله بن خُبيبٍ رضي الله عنه؛ قال: خرجنا في ليلة مطيرة وظلمة شديدة نطلب رسولَ الله صلى الله عليه وسلم يصلِّي لنا، قال: فأدركته، فقال: «قُلْ» فقلت: ما أقول؟ قال: «قُلْ: {قُلْ هُوَ اللَّهُ أَحَدٌ *} وَالْمُعَوِّذَتَيْنِ، حِينَ تُمْسِي وَحِينَ تُصْبِحُ، ثَلاَثَ مَرَّاتٍ، تَكْفِيكَ مِنْ كُلِّ شَيءٍ» . أخرجه أبو داود؛ كتاب: الأدب، باب: ما يقول إذا أصبح، برقم (5082) ، والترمذيُّ - واللفظ له -؛ كتاب: الدعوات، باب: الدعاء عند النوم، برقم (3575) . قال أبو عيسى (الترمذي) : هذا حديث حسن صحيح غريب من هذا الوجه. اهـ. والحديث حسّنه الألبانيُّ رحمه الله انظر: صحيح الترمذي برقم (2829) ، وصحيح أبي داود برقم (4241) . ... كذلك يشرع التعوذ بالمعوِّذتين، لقول النبيِّ صلى الله عليه وسلم لعقبةَ بن عامرٍ رضي الله عنه: «يَا عُقْبَةُ تَعَوَّذْ بِهِمَا، فَمَا تَعَوَّذَ مُتَعَوِّذٌ بِمِثْلِهِمَا» . وقال عقبةُ: وسمعتُه صلى الله عليه وسلم يؤمُّنا بهما في الصلاة. أخرجه أبو داود؛ كتاب: الوتر، باب: في المعوِّذتين، برقم (1463) . والمقصود بالصلاة في الرواية: صلاة الصبح، كما صرَّح به عقبةُ عند أبي داودَ برقم (1462) . والحديث صحَّحه الألبانيُّ رحمه الله. انظر: صحيح أبي داود للألباني، برقم (1298) .",
            "page": "17",
            "part": "1",
            "seal": "93A68C87"
        },
        {
            "id": "19",
            "nass": "خَلَقَ *وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ *وَمِنْ شَرِّ النَفَّاثَاتِ فِي الْعُقَدِ *وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ *} [الفَلَق] . ¶ {قُلْ أَعُوذُ بِرَبِّ النَّاسِ *مَلِكِ النَّاسِ *إِلَهِ النَّاسِ *مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ *الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ *مِنَ الْجِنَّةِ وَالنَّاسِ *} [النَّاس] .",
            "page": "18",
            "part": "1",
            "seal": "902D81C1"
        },
        {
            "id": "20",
            "nass": "ثانيًا: الرقى والتعوُّذات النبويَّة. ¶ 1- أَعُوذُ بالله السَّمِيعِ العَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ؛ مِنْ هَمْزِهِ وَنَفْخِهِ وَنَفْثِهِ (¬6) . ¶ 2- أعُوذُ بِكَلِمَاتِ اللهِ التَّامَّة، مِنْ كُلِّ شَيْطَانٍ وَهَامَّة، وَمِنْ كُلِّ عَيْنٍ لاَمَّة (¬7) . ¶ 3- أَعُوذُُ بِكَلِمَاتِ اللهِ التَّامَّات كُلِّهُنَّ، مِنْ شرِّ مَا خَلَقَ (¬8) . ¶ 4- أَعُوذُ بِوَجْه اللهِ الْكَرِيمِ، وَبِكَلِمَاتِ اللهِ التَّامَّاتِ اللاَّتِي لا يُجَاوِزُهُنَّ بَرٌّ وَلا فَاجِرٌ، مِنْ شَرِّ مَا يَنْزِلُ مِنَ السَّمَاءِ وشَرِّ مَا يَعْرُجُ فِيهَا، وَشَرِّ مَا ذَرَأَ فِي الأَرْضِ وَشَرِّ مَا يَخْرُجُ مِنْهَا، وَمِنْ فِتَنِ اللَّيْلِ وَالنَّهَارِ، وَمِنْ َطوارِق اللَّيْلِ ¶ ¬_________ ¶ (¬6) أخرجه أبو داود، كتاب: الصلاة، باب: من رأى الاستفتاح بسبحانك اللهم وبحمدك، برقم (775) . والترمذيُّ، كتاب: الصلاة، باب: ما يقول عند افتتاح الصلاة، برقم (242) ، عن أبي سعيد الخدري رضي الله عنه. قال الترمذي: وحديث أبي سعيد رضي الله عنه أشهر حديث في هذا الباب. اهـ. ¶ (¬7) أخرجه البخاري، كتاب: أحاديث الأنبياء، باب (10) ، بعد باب: يَزِفُّون، برقم (3371) ، عن ابن عباس رضي الله عنهما. ¶ (¬8) جزء من حديث أخرجه مسلم، كتاب: الذِّكر والدعاء، باب: في التعوذ من سوء القضاء، برقم (2708) ، عن خولةَ بنتِ حكيمٍ السُّلَميةِ رضي الله عنها. ولفظ «كُلِّهِنَّ» ، زيادة عند أحمد (5/364) ، عن رجل مِنْ أَسْلم.",
            "page": "19",
            "part": "1",
            "seal": "B3AF50EF"
        },
        {
            "id": "21",
            "nass": "وَالنَّهَارِ إلاَّ طَارِقًا يَطْرُقُ بِخَيْرٍ، يَا رَحْمنُ (¬9) . ¶ 5- اللَّهُمَّ إِنِّي أَعُوذُ بِوَجْهِك الْكَرِيم$ِ وَكَلِمَاتِكَ التَّامَّةِ، مِنْ شَرِّ مَا أَنْتَ آَخِذٌ بِنَاصِيَتِهِ، اللَّهُمَّ أَنْتَ تَكْشِفُ الْمَغْرَمَ وَالْمَأْثَمَ، اللَّهُمَّ لا يُهْزَمُ جُنْدُكَ، ولا يُخْلَفُ وَعْدُكَ، وَلا يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ، سُبْحَانَكَ وَبِحَمْدِكَ (¬10) . ¶ 6- بِسْمِ اللهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الأَرْضِ وَلاَ فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ. (ثلاث مرات) (¬11) . ¶ 7- بِسْمِ اللهِ، أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّةِ مِنْ غَضَبِهِ وَعِقَابِهِ وَشَرِّ عِبَادِهِ، وَمِنْ هَمَزَاتِ الشَّيَاطِينِ، وَأَنْ يَحْضُرُونِ (¬12) . ¶ ¬_________ ¶ (¬9) أخرجه أحمد في مسنده (3/419) ، من حديث عبد الرحمن بن خنبشٍ رضي الله عنه. ومالك في موطئه (51/4) ، كتاب: الشعر، باب: ما يؤمر به من التعوذ، برقم (10) ، مرسلاً عن يحيى بن سعيد رحمه الله. والبخاري في تاريخه الكبير (3/1/248) معلّقًا، والبيهقي في \"الدلائل\" (7/95) من حديث عبد الرحمن بن خنبش رضي الله عنه أيضًا، وجوّد إسناده المنذريُّ في \"الترغيب والترهيب\" (2/457) ، كما صحَّحه المتقي الهندي في \"كنز العمال\" (2/665) . وصحّحه الألبانيُّ. انظر: صحيح الجامع الصغير، برقم (74) . ¶ (¬10) أخرجه أبو داود، كتاب: الأدب، باب: ما يقال عند النوم، برقم (5052) ، عن عليٍّ رضي الله عنه. ¶ (¬11) أخرجه أبو داود، كتاب: الأدب، باب: ما يقول إذا أصبح، برقم (5088) ، عن عثمانَ بنِ عفّان رضي الله عنه. صحَّحه الألبانيُّ. انظر: صحيح أبي داود، برقم (4244) . ¶ (¬12) أخرجه أحمد في المسند (2/181) ، وأبو داود؛ كتاب: الطب، باب: كيف الرُّقى؟ برقم (3893) ، والترمذيُّ - وحسّنه -؛ كتاب: الدعوات، باب: دعاء الفزع في النوم، برقم (3528) ، من حديث عبد الله بن عمرو رضي الله عنهما.",
            "page": "20",
            "part": "1",
            "seal": "3E185B36"
        },
        {
            "id": "22",
            "nass": "8- بِسْمِ الله (ثلاثًا) ، أَعُوذُ بِاللهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ. (سبع مرات) (¬13) . ¶ 9- بِسْمِ اللهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنِ حَاسِدٍ اللهُ يَشْفِيكَ، بِسْمِ اللهِ أَرْقِيك (¬14) . ¶ 10- بِسْمِ اللهِ يُبْرِيكَ، وَمِنْ كُلِّ دَاءٍ يَشْفِيكَ، وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ، وَشَرِّ كُلِّ ذِي عَيْنٍ (¬15) . ¶ 11- بِسْمِ اللهِ، تُرْبَةُ أَرْضِنَا، بِرِيقَةِ بَعْضِنَا، يُشْفَى سَقِيمُنَا بِإِذْنِ رَبِّنَا (¬16) . ¶ ¬_________ ¶ (¬13) أخرجه مسلم؛ كتاب: السلام، باب: استحباب وضع يده على موضع الألم مع الدعاء، برقم (2202) ، عن عثمان بن أبي العاص الثقفي رضي الله عنه. وعند الترمذي بلفظ: «أَعُوذُ بِعِزَّةِ اللهِ وَقُدْرَتِهِ....» الحديث، برقم (3588) ، عن أنس رضي الله عنه. ¶ (¬14) أخرجه مسلم، كتاب: السلام، باب: الطِبِّ والمرض والرُّقى، برقم (2186) ، عن أبي سعيد الخُدْري رضي الله عنه. ¶ (¬15) أخرجه مسلم، كتاب: السلام، باب: الطِبِّ والمرض والرُّقى، برقم (2185) ، عن عائشة رضي الله عنها. ¶ (¬16) أخرجه البخاري - بلفظه -؛ كتاب: الطب، باب: رقية النبيِّ صلى الله عليه وسلم، برقم (5745) ، عن عائشة رضي الله عنها، ومسلم - بزيادة: «قال النبيُّ صلى الله عليه وسلم بإصبعه هكذا، ووضع سفيانُ سَبَّابته في الأرض ثم رفعها ... » الحديث - في كتاب: السلام، باب: استحباب الرقية، برقم (2194) ، عنها أيضًا.",
            "page": "21",
            "part": "1",
            "seal": "E8E5CBD7"
        },
        {
            "id": "23",
            "nass": "12- اللهُمَّ، أَذْهِبِ الْبَاسَ، رَبَّ النَّاسِ، اشْفِ وَأَنْتَ الشَّافِي، لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ، شِفَاءً لاَ يُغَادِرُ سَقَماً (¬17) . ¶ 13- اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لاَ إِلَهَ إِلاَّ أَنْتَ. (ثلاث مرات) (¬18) . ¶ 14- اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَعَافِنِي وَاهْدِنِي وَارْزُقْنِي (¬19) . ¶ 15- اللهُمَّ اشْفِ عَبْدَك يَنْكَأْ (¬20) لَكَ عَدُوًّا، أَوْ يَمْشِي لَكَ إِلَى صَلاَةٍ (¬21) . ¶ 16- اللهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا ¶ ¬_________ ¶ (¬17) متفق عليه من حديث عائشة رضي الله عنها: أخرجه البخاري، كتاب: المرضى، باب: دعاء العائد للمريض، برقم (5675) . ومسلمٌ، كتاب: السلام، باب: استحباب رقية المريض، برقم (2191) . ¶ (¬18) أخرجه أبو داود، كتاب: الأدب، باب: ما يقول إذا أصبح، برقم (5090) ، عن أبي بَكْرَةَ نُفَيْعِ بن الحارث رضي الله عنه. وفيه: «تُعِيدُهَا ثَلاَثًا حِينَ تُصْبِحُ، وَثَلاَثًا حِينَ تُمْسِي» . والترمذيُّ - وحسَّنه - بلفظ: «جَسَدِي» بدلاً من «بَدَنِي» ، ومن غير ذِكر «اللَّهُمَّ عَافِنِي فِي سَمْعِي» ، وبزيادة «وَاجْعَلْهُ الْوَارِثَ مِنِّي، لاَ إِلهَ إِلاَّ اللهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللهِ رَبِّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ» كتاب: الدعوات، باب: دعاء: اللَّهم عافني في جسدي، برقم (3480) ، عن عائشة رضي الله عنها. ¶ (¬19) أخرجه أحمد في مسنده (4/353) ، من حديث عبد الله بن أبي أوفى رضي الله عنه. ومن عظيم فائدة هذا الدعاء بشرى النبيِّ صلى الله عليه وسلم لمن دعا به بقوله: «أَمَّا هَذَا فَقَدْ مَلَأَ يَدَيْهِ مِنَ الْخَيْرِ» ، كما في الرواية عينِها. حسَّنه الألباني. انظر: صحيح الترغيب والترهيب برقم (1561) . ¶ (¬20) ينكأُ العدوَّ: يغلبه ويهزمه. قال الفيوميُّ: نكأتُ في العدوِّ نَكْأً (من باب: نفع) ، لغة في نَكَيْتُ فيه أَنْكِي (من باب: رَمَى) ، والاسم: «النِّكاية» بالكسر: إذا قتلتَ وأثخَنْتَ. انظر: المصباح المنير ص 239 (نكأ) . ¶ (¬21) أخرجه أبو داود؛ كتاب: الجنائز، باب: الدعاء للمريض عند العيادة، برقم (3107) ، عن عبد الله ابن عمرو رضي الله عنهما. صحَّحه الألباني. انظر: صحيح أبي داود، برقم (2664) .",
            "page": "22",
            "part": "1",
            "seal": "F250E013"
        },
        {
            "id": "24",
            "nass": "وَالآخِرَةِ، اللهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ، وَأَهْلِي وَمَالِي، اللهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي، اللهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي، وَعَنْ يَمِينِي وَعَنْ شِمَالِي، وَمِنْ فَوقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي (¬22) . ¶ 17- اللَّهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ ¶ ¬_________ ¶ (¬22) أخرجه أبو داود، كتاب: الأدب، باب: ما يقول إذا أصبح، برقم (5074) ، عن عبد الله بن عمر رضي الله عنهما. وهو في «الأدب المفرد» للبخاري، عنه أيضًا. صحَّحه الألباني. انظر: صحيح أبي داود، برقم (4239) . وصحيح «الأدب المفرد» برقم (1200) . ... ومعنى «أَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي» ، قال أبو داود: قال وكيع - أي ابن الجرَّاح -: يعني الخسف. ... فائدة: هذا الدعاء هو من مهمَّات الدعوات؛ لقول ابن عمر رضي الله عنهما - في الرواية عينها -: لم يكن رسول الله صلى الله عليه وسلم يَدَع هذه الدعوات حين يمسي وحين يصبح.",
            "page": "23",
            "part": "1",
            "seal": "07F30381"
        },
        {
            "id": "25",
            "nass": "الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجِلاَءَ حُزْنِي، وَذَهَابَ هَمِّي (¬23) . ¶ 18- اللَّهُمَّ رَحْمَتَكَ أَرْجُو، فَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لاَ إِلَهَ إِلاَّ أَنْتَ (¬24) . ¶ 19- لاَ إِلَهَ إِلاَّ أَنْتَ، سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ (¬25) . ¶ 20- اللَّهُمَّ مُطْفِئَ (مُطْفِي) الْكَبِيرِ وَمُكَبِّرَ الصَّغِيرِ، أَطْفِهَا عَنِّي (¬26) . ¶ 21- لاَ إِلَهَ إِلاَّ اللهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلَهَ إِلاَّ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلَهَ إِلاَّ اللهُ رَبُّ السَّمَوَاتِ وَرَبُّ الأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ (¬27) . ¶ ¬_________ ¶ (¬23) أخرجه أحمد في مسنده، من حديث عبد الله بن مسعود رضي الله عنه (1/391) ، وقد أرشد رسول الله صلى الله عليه وسلم - في ختام هذا الحديث - إلى الحرص على تعلم هذا الدعاء بقوله: «يَنْبَغِي لِمَنْ سَمِعَهَا أَنْ يَتَعَلَّمَهَا» . والحديث صحَّحه الألباني. انظر: السلسلة الصحيحة برقم (99) . ¶ (¬24) أخرجه أبو داود؛ كتاب: الأدب، باب: ما يقول إذا أصبح، برقم (5090) ، عن أبي بكرة نُفَيْع بن الحارث رضي الله عنه. بلفظ: «دَعَوَاتُ الْمَكْرُوبِ ... » الحديث. حسَّنه الألباني. انظر: صحيح أبي داود، برقم (4246) . ¶ (¬25) أخرجه الترمذي؛ كتاب: الدعوات، باب: في دعوة ذي النون، برقم (3505) ، عن سعد بن أبي وقَّاصٍ رضي الله عنه. وأحمد في المسند (1/170) ، من حديثه أيضًا، والحديث عند الحاكم في مستدركه (2/382) ، وصحَّحه، ووافقه الذهبي. وصحَّحه الألباني. انظر: صحيح الترمذي، برقم (2785) ، وصحيح الترغيب والترهيب برقم (1826) . ¶ (¬26) أخرجه أحمد في مسنده (5/370) ، من حديث بعض أزواج النبيِّ صلى الله عليه وسلم، والحاكم في المستدرك (4/206) ، وصحَّحه، وسكت عنه الذهبي. وقال يحيى بن عمارة - أحد رجال الإسناد -؛ مبينًا معنى (عن بعض أزواج النبيِّ صلى الله عليه وسلم) قال: (وأظنها زينب رضي الله عنها) . ¶ (¬27) متفق عليه، من حديث ابن عباس رضي الله عنهما: أخرجه البخاري؛ كتاب: الدعوات، باب: الدعاء عند الكرب، برقم (6345) ، ومسلم؛ كتاب: الذكر والدعاء، باب: دعاء الكرب، برقم (2730) .",
            "page": "24",
            "part": "1",
            "seal": "258B6812"
        },
        {
            "id": "26",
            "nass": "22- يَا ذَا الجَلاَلِ وَالإِكرَام، يَا حَيُّ يَا قَيُّومُ، بِرَحْمَتِكَ أَسْتَغِيثُ (¬28) . ¶ 23- اللهُ اللهُ رَبِّي، لاَ أُشْرِكُ بِهِ شَيْئًا (¬29) . ¶ 24- أَسْأَلُ اللهَ الْعَظِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَك. (سبع مرات) (¬30) . ¶ 25- لاَ بَأْسَ عَلَيْكَ، طَهُورٌ إِنْ شَاءَ اللهُ (¬31) . ¶ 26- اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ نَبِيُّكَ مُحَمَّدٌ صلى الله عليه وسلم، وَأَنْتَ الْمُسْتَعَانُ، وَعَلَيْكَ الْبَلاغُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَ بِاللهِ (¬32) . ¶ ¬_________ ¶ (¬28) أخرجه الترمذي، كتاب: الدعوات، بابُ قولِه: «يَا حَيُّ يَا قَيُّومُ..» ، برقم (3524) ، عن أنس بن مالك رضي الله عنه. حسَّنه الألباني. انظر: صحيح الترمذي، برقم (2796) ، والسلسلة الصحيحة برقم (3182) . ¶ (¬29) هكذا بتكرار لفظ الجلالة المعظَّم، كما في نصِّ الحديث المخرَّج عند أبي داود؛ كتاب: الوتر، باب: في الاستغفار، برقم (1525) ، عن أسماءَ بنت عميس رضي الله عنها، صحَّحه الألباني. انظر: صحيح أبي داود، برقم (1349) . والحديث عند أحمد في مسنده (6/369) ، من حديث أسماء أيضًا. ¶ (¬30) أخرجه أحمد في المسند (1/239) من حديث ابن عباسٍ رضي الله عنهما، وأبو داود، كتاب: الجنائز، باب: الدعاء للمريض عند العيادة، برقم (3106) . والترمذيُّ - وحسَّنه - كتاب: الطب، باب: ما يقول عند عيادة المريض، برقم (2083) ، من حديثه أيضًا. وصحَّحه الألباني. انظر: صحيح الجامع الصغير برقم (5766) . ¶ (¬31) أخرجه البخاري؛ كتاب: المرضى، باب: عيادة الأعراب، برقم (5656) ، عن ابن عباس رضي الله عنهما. ¶ (¬32) أخرجه الترمذي - وحسَّنه - كتاب: الدعوات، باب دعاء: اللهم إنا نسألك من خير ما سألك نبيُّك محمد صلى الله عليه وسلم، برقم (3521) ، عن أبي أمامةَ رضي الله عنه.",
            "page": "25",
            "part": "1",
            "seal": "0757442B"
        },
        {
            "id": "27",
            "nass": "27- اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، في العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ (¬33) . ¶ ¬_________ ¶ (¬33) متفق عليه؛ أخرجه البخاري، كتاب: أحاديث الأنبياء، باب (10) ، بعد باب: (يَزِفُّون) ، برقم (3370) . ومسلم، كتاب: الصلاة، باب: الصلاة على النبيِّ صلى الله عليه وسلم بعد التشهُّد، برقم (406) ، عن كعب بن عُجْرة رضي الله عنه.",
            "page": "26",
            "part": "1",
            "seal": "9EFD83CC"
        },
        {
            "id": "28",
            "nass": "الفصل الثاني: ¶ مُسلَّمات بين يدي العلاج النبوي ¶ إن الطِبَّ النبويَّ الكريم الذي عُني بإفراد مصنَّفات مُطوَّلة فيه غيرُ واحدٍ من العلماء (¬34) ، فجمعوا في طَيَّاتها ما يعجِز البيان عن وصفه دقة وشمولاً من هدي النبيِّ صلى الله عليه وسلم في الطب الوقائي والطب العلاجي، أقول: مع تلك العناية البالغة بهذا الجانب من الهدي النبويِّ إلا أن ذلك التطبيب الحِسِّي لم يكن مقصودًا لذاته في الشريعة الإسلامية، [فإن رسول الله صلى الله عليه وسلم إنما بعث هاديًا، وداعيًا إلى الله، وإلى جنَّته، ومُعرِّفًا بالله، ومُبيِّنًا للأمة مواقع رضاه وآمرًا لهم بها، ¶ ¬_________ ¶ (¬34) للتوسع في ذلك انظر: الفصل المختص بالطِبِّ النبوي من كتاب: \"زاد المعاد في هدي خير العباد صلى الله عليه وسلم \"، لابن القيم، و\"الطب النبوي\" لأبي نُعيم الأصبهاني، و\"الطب النبوي\" أيضًا للذهبي، والفصل المختص في التداوي والطب والعلاج من كتاب: \"الآداب الشرعية\" لابن مفلح المقدسي، و\"كتاب الأمراض والكفارات، والطِبّ والرُّقْيات\" للضياء المقدسي، رحم الله الجميع.",
            "page": "27",
            "part": "1",
            "seal": "642F14FA"
        },
        {
            "id": "29",
            "nass": "ومواقع سخطه وناهيًا لهم عنها، ومخبرَهم أخبارَ الأنبياء والرسل وأحوالهم مع أممهم، وأخبارَ تخليق العالم، وأمرَ المبدأ والمعاد، وكيفيةَ شقاوة النفوس وسعادتها، وأسبابَ ذلك. وأما طِبُّ الأبدان: فجاء من تكميل شريعته، ومقصودًا لغيره، بحيث إنما يُستعمل عند الحاجة إليه] (¬35) . ¶ هذا، وإن مما تقرر - في الإرشاد النبويِّ في العلاج - أن من الواجب على المسلم أن تطمئن نفسه بأن الخير كلَّه فيما اختاره الله له «فَإِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ» (¬36) ، وبأن المرض ¶ ¬_________ ¶ (¬35) انظر: \"الطِبّ النبوي\"، لابن القيم ص 24. ¶ (¬36) جزء من حديثٍ أخرجه مسلم؛ كتاب: الزهد والرقائق، باب: المؤمن أمره كله له خير، برقم (2999) ، عن صُهيبٍ رضي الله عنه.",
            "page": "28",
            "part": "1",
            "seal": "384F9DC7"
        },
        {
            "id": "30",
            "nass": "ما هو إلا نوع ابتلاءٍ للعبد، قد يكمن فيه الخير الكثير، فإذا اطمأنت نفسه بذلك الإرشاد، وسلَّم به، شرع عندها بما أمره به رسول الله صلى الله عليه وسلم من التداوي بما أحلّه الله تعالى من الدواء؛ معتقدًا بأن الاستشفاء بالدواء غير منافٍ لحقيقة التوكُّل على الله، وأن الدواء لا يعدو كونه سببًا مخلوقًا جعله الله رحمةً بالعباد، قال صلى الله عليه وسلم: «لِكُلِّ دَاءٍ دَوَاءٌ، فَإِذَا أُصِيبَ دَوَاءُ الدَّاءِ، بَرَأَ بِإِذْنِ اللهِ عَزَّ وَجَلَّ» (¬37) . ¶ فائدة: في قوله صلى الله عليه وسلم: «لِكُلِّ دَاءٍ دَوَاءٌ» : إن في ذلك تقوية لنفس المريض والطبيب على السواء، وحثٌّ نبوي كريم ¶ ¬_________ ¶ (¬37) أخرجه مسلم؛ كتاب: السلام، باب: لكل داء دواء واستحباب التداوي، برقم (2204) ، عن جابر بن عبد الله رضي الله عنهما.",
            "page": "29",
            "part": "1",
            "seal": "CC5BACB0"
        },
        {
            "id": "31",
            "nass": "على طلب ذلك الدواء والتفتيش عنه، فإن المريض إذا استشعرتْ نفسُه أن لدائه دواءً يُزِيلُه، تعلَّق قلبُه بروح الرجاء، وبردت عنده حرارة اليأس، ومتى قويت نفسه ساعدته في قهر المرض ودفعِه عنه، وكذا الطبيب متى علم أن لهذا الداء دواء، قويت لديه دافعية البحث العلمي عن الدواء، وتعلق قلبه بقدرة الله تعالى على هدايته لمعرفة الدواء ونفعِ المريض به (¬38) . ¶ ثم إن الإرشاد النبويَّ في الطِبِّ دلَّ على أن الوقاية مُقدَّمة على العلاج، وأن حفظ الصحة إنما يكون بأمور منها: ¶ ¬_________ ¶ (¬38) انظر \"الطب النبوي\" لابن القيم ص17.",
            "page": "30",
            "part": "1",
            "seal": "E8D95E9C"
        },
        {
            "id": "32",
            "nass": "- التداوي بالحِمْيَة، قال صلى الله عليه وسلم: «مَا مَلَأَ ابْنُ ءآدَمَ وِعَاءً شَرًّا مِنْ بَطْنِهِ، حَسْبُ ابْنِ ءآدَمَ أُكُلاَتٌ يُقِمْنَ صُلْبَهُ، فَإِنْ كَانَ لاَ مَحَالَةَ، فَثُلُثُ طَعَامٍ، وَثُلُثُ شَرَابٍ، وَثُلُثٌ لِنَفْسِهِ» (¬39) . ¶ - والتداوي بلزوم التنظُّفِ الدائم، قال عليه الصلاة والسلام: «مَنْ نَامَ وَفِي يَدِهِ غَمَرٌ وَلَمْ يَغْسِلْهُ، فَأَصَابَهُ شَيْءٌ فَلاَ يَلُومَنَّ إِلاَّ نَفْسَهُ» (¬40) . ¶ - وكذلك بضرورة التحرُّز بتوقي المواضع التي نزل بها وباء، وقد أرشدت السُّنَّة إلى لزوم تجنُّب قدوم بلد نزل به وباء الطاعون، كما منعت - في ¶ ¬_________ ¶ (¬39) أخرجه أحمد في مسنده (4/132) ، والترمذيُّ؛ - وصحَّحه -؛ كتاب: الزهد، باب: ما جاء في كراهية كثرة الأكل، برقم (2380) ، وابن ماجَهْ؛ كتاب: الأطعمة، باب: الاقتصاد في الأكل وكراهية الشِّبَع، برقم (3349) ، من حديث المقدام ابن معدي كرب رضي الله عنه. صحَّحه الألباني. انظر: السلسلة الصحيحة برقم (2265) . ¶ (¬40) أخرجه الترمذي - وحسَّنه -؛ كتاب: الأطعمة، باب: ما جاء في كراهية البيتوتة وفي يده [ريح] غَمَر، برقم (1860) ، عن أبي هريرة رضي الله عنه. صحَّحه الألباني. انظر: صحيح الترغيب والترهيب برقم (2166) . [والغَمَرُ - بالتحريك -: الدَّسَم والزُّهُومة من اللحم، كالوَضَر من السَّمْن] . النهاية في غريب الحديث والأثر، لابن الأثير (3/385) .",
            "page": "31",
            "part": "1",
            "seal": "785F1968"
        },
        {
            "id": "33",
            "nass": "الوقت نفسه - الفرارَ من أرض نزل بها هذا الوباء (¬41) ، وهذا التحرُّز الوقائي هو ما يُسمَّى في عصرنا بـ «الحَجْر الصِّحِّي» . ¶ - ومن الوقاية أيضًا: نهي النبيِّ صلى الله عليه وسلم عن إدخال المُمْرِض على صحيح البدن، قال صلى الله عليه وسلم: «لاَ تُورِدُوا الْمُمْرِضَ عَلَى الْمُصِحِّ» (¬42) ، وبخاصة في أجناس محددة من الأمراض الخطيرة؛ ضربت السُّنَّة مثالين لها؛ هما: الجُذام والطاعون، قال عليه الصلاة والسلام: «فِرَّ مِنَ الْمَجْذُومِ فِرَارَكَ مِنَ الأَْسَدِ» (¬43) ، مع تأكيده صلى الله عليه وسلم إلى أن العدوى بهذين المرضين وغيرِهما لا تكون إلا بقَدَر الله وقضائه، قال صلى الله عليه وسلم: «لاَ عَدْوى وَلاَ طِيَرَةَ» (¬44) . ¶ ¬_________ ¶ (¬41) كما في مسند أحمد (1/175) ، من حديث سعد ابن أبي وقاص رضي الله عنه. ونصُّ الحديث: «إِذَا وَقَعَ الطَّاعُونُ بِأَرْضٍ فَلاَ تَدْخُلُوهَا، وَإِذَا كُنْتُمْ بِهَا فَلاَ تَفِرُّوا مِنْهُ» . والطاعون - لغةً -: الموت من الوباء، والجمع: الطواعين. انظر: مختار الصحاح للرازي (ط ع ن) ، وهو - عند أهل الطِبِّ -: ورم رديءٌ قتَّالِ يخرج معه تلهُّب شديد، مؤلم جدًا يتجاوز المقدار في ذلك. انظر: \"الطب النبوي\" لابن القيم ص37. ¶ (¬42) أخرجه البخاري - بلفظه -؛ كتاب: الطب، باب: لا عدوى، برقم (5774) ، عن أبي هريرة رضي الله عنه. ومسلم؛ كتاب: السلام، باب: لا عدوى ولا طيرة، برقم (2221) ، عنه أيضًا. ¶ (¬43) جزء من حديث متفق عليه من حديث أبي هريرة رضي الله عنه: أخرجه البخاري - بلفظه - كتاب: الطب، باب: الجُذام، برقم (5707) ، ومسلم؛ كتاب: السلام، باب: لا عدوى ولا طيرة، برقم (2220) . ¶ (¬44) التخريج السابق.",
            "page": "32",
            "part": "1",
            "seal": "9C789F76"
        },
        {
            "id": "34",
            "nass": "هذا، وقد ذكر بعض أهل العلم؛ منهم الإمام ابن القيِّمُ رحمه الله، في مصنَّفه القيِّمِ \"الطِبّ النبويّ\" (¬45) الكمَّ الثمين من تلك الإرشادات النبويَّة في حفظ الصحة، بما يُعد بحقٍّ مبادئ سبق إليها الإسلامُ، تبين أصول طرق التداوي الصحيح؛ أذكر بعضها إجمالاً: ¶ * إرشاد المريض أن يتحرّى التداوي عند من اشتهر بحِذْقه في صناعة الطب. ¶ * إرشاد الطبيب إلى مراعاة عشرين أمرًا ليكون حاذقًا في صَنْعته؛ من أهمها: ¶ - العمد إلى التداوي بالغذاء أولاً، ثم ¶ ¬_________ ¶ (¬45) انظر المصنف المذكور ص142، وما بعدها.",
            "page": "33",
            "part": "1",
            "seal": "541D35DE"
        },
        {
            "id": "35",
            "nass": "بالدواء (¬46) ، فلا ينتقل من العلاج بالغذاء إلى الدواء إلا عند تعذُّره. ¶ - مزيد التلطُّف بالمريض، والرِّفق به، وهذا ظاهر من فعل النبيِّ صلى الله عليه وسلم؛ حيث إنه كان إذا عاد مريضًا بادره بقوله: «لاَ بَأْسَ عَلَيْكَ، طَهُورٌ إِنْ شَاءَ اللهُ» (¬47) . ¶ - النظر في نوع المرض، وسبب حدوثه، وقوة المريض في مقاومة تلك العلة المرضية، فإن عجز المريض عن ذلك عمد عندها إلى النظر في الدواء المضادِّ لتلك العلَّة. ¶ ¬_________ ¶ (¬46) لعلَّ من أحسن ما صُنِّف في هذا الباب - في عصرنا - كتاب (الغذاء لا الدواء) ، للدكتور صبري القباني، والكتاب قد أُعيد طبعُه - لعظيم فائدته - نيفًا وثلاثين مرة. ¶ (¬47) سبق تخريجه بالهامش ذي الرقم (31) .",
            "page": "34",
            "part": "1",
            "seal": "96FBE6F2"
        },
        {
            "id": "36",
            "nass": "الفصل الثالث ¶ أصول الشفاء الثلاثة (¬48) : ¶ أولاً: الحِجامة (¬49) : وهي تفرُّقٌ اتصالي إرادي، يتبعه استفراغ كُلِّي من العروق، وأصل معناها: المداواة بالحَجْم، أي: بالشَّرْط؛ وطريقة ذلك أن يعمد الحجّام إلى إخراج الدم المتبيِّغ (أخلاط الدم الزائد الفاسد) من العروق، وذلك بإفراغ كأس من الهواء، ثم وضعه على الجلد ليُحدث فيه تهيُّجًا فينجذب الدم إلى الجلد بقوة، ومن ثَمَّ باستخدام مِشْرطٍ، يستخرج به الحجَّام ذلك الدم. ¶ قال عليه الصلاة والسلام: «إِنْ كَانَ فِي شَيْءٍ مِنْ أَدْوِيَتِكُمْ خَيْرٌ، فَفِي شَرْطَةِ ¶ ¬_________ ¶ (¬48) تنبيه مهم: من الضرورة للغاية مراعاةُ كلِّ متطبِّبٍ بهذه الأدوية حالتَه الخاصة، وذلك بإجراء كلِّ بدنٍ على عادته في استعمال الأغذية والأدوية، وكذلك مراعاة أوقات المعالجة بها، مع مراعاة البلد الذي يتم فيه العلاج، [فإن للأمكنة اختصاصًا بنفع كثير من الأدوية في ذلك المكان دون غيره، فرُبَّ أدوية لقوم هي أغذية لآخرين، وأدوية لقوم من أمراض هي بعينها أدوية لآخرين في أمراض سواها، ورُبّ أدوية لأهل بلد لا تناسب غيرهم، ولا تنفعهم] . \"الطب النبوي\" لابن القيم ص98. ¶ وحاصل ذلك أن هذه الأدوية لا يَعمد كلُّ أحدٍ إلى التطبب بها من عند نفسه، إلا إذا علم كيفية ذلك، ووقته المناسب، ومقداره المطلوب، وموضعه الأمثل، فلو عمد إلى الاحتجام مثلاً في بلد شديد البرودة في أول الشهر القمري أو في آخره، أو استعمل الحِجامة على شِبَع بطنٍ، ولم يكن ثمة حاجة إليها - أي: لم يكن الداء سببه غلبة أخلاط الدم - لم تكن الحجامة عندها نافعة النفعَ المطلوب، فلا يُحتجُّ بعدها بأن السُّنَّة - حاشَ لها - قد أرشدت إلى ما لا نفع فيه!! فقد أرشد النبيُّ صلى الله عليه وسلم أهل الحجاز، وهي بلاد حارة، ودماء أهلها رقيقة تميل إلى ظاهر أبدانهم إلى فضل الحجامة، فقال عليه الصلاة والسلام: «إِنْ أَفْضَلَ مَا تَدَاوَيْتُمْ بِهِ الْحِجَامَةُ» أخرجه البخاري برقم (5696) ، ومسلم برقم (1577) . وفيه إشارة إلى أن أهل الحجاز ومَن شَاكَلهم في الخِلْقة ومناخ البلد يكون الحَجْم في حقهم أكثر نفعًا، وأقرب إلى الشفاء. كما حدّدت السُّنَّة وقتها المناسب، ففي الحديث: «مَنِ احْتَجَمَ لِسَبْعَ عَشْرَةَ وَتِسْعَ عَشْرَةَ وَإِحْدى وَعِشْرِينَ كَانَ شِفَاءً مِنْ كُلِّ دَاءٍ» . أخرجه أبو داود بسند حسن، وذلك لكون الدم في هذه الأيام منجذبًا إلى الجلد، فتكون الحجامة عندها من أنفع الدواء. انظر: \"الطب النبوي\" لابن القيم ص52، وما بعدها. ¶ (¬49) انظر - في معناها - \"الطب النبوي\" لابن القيم ص55، وانظر: \"النهاية\" لابن الأثير (1/347) . مادة (حجم) .",
            "page": "35",
            "part": "1",
            "seal": "D0D711EE"
        },
        {
            "id": "37",
            "nass": "مِحْجَمٍ، أَوْ شَرْبَةٍ مِنْ عَسَلٍ، أَوْ لَذْعَةٍ بِنَارٍ» (¬50) . هذا، وقد «احْتَجَمَ النَّبِيُّ صلى الله عليه وسلم وَهُوَ مُحرِمٌ فِي رَأْسِهِ، مِنْ شَقِيقَةٍ (¬51) كَانَتْ بِهِ» (¬52) . ¶ وللحجامة منافعُ جمَّة، [فهي تُنْقِي سطح البدن، والحجامة على الكاهل (¬53) : تنفع من وجع المَنْكِب والحلق، كما أن الحجامة على الأخدعين (¬54) : تنفع من أمراض الرأس وأجزائه؛ كالوجه، والأسنان، والأذنين، والعينين، والأنف، والحلق إذا كان حدوث ذلك عن كثرة الدم أو فساده، أو عنهما جميعًا، والحجامة تحت الذقن تنفع من وجع الأسنان والوجه ¶ ¬_________ ¶ (¬50) متفق عليه من حديث جابر بن عبد الله رضي الله عنهما: أخرجه البخاري؛ كتاب: الطب، باب: الدواء بالعسل، برقم (5683) ، ومسلم؛ كتاب: السلام، باب: لكل داء دواء واستحباب التداوي، برقم (2205) . ¶ (¬51) الشَّقِيقَةُ: نوع خاص من الصداع، وهو: وجع يأخذ في أحد جانبَيِ الرأس، أو في مُقدَّمه. وهي تكون في شرايين الرأس وحدها، وتختص بالموضع الأضعف من الرأس، وعلاجها - غالبًا - يكون بشدِّ العِصابة. انظر: \"فتح الباري\" لابن حجر (10/162) ، و\"الطب النبوي\" لابن القيم ص87. ¶ (¬52) أخرجه البخاري؛ كتاب: الطب، باب: الحِجم من الشقيقة والصداع، برقم (5701) ، عن ابن عباس رضي الله عنهما. ومسلم - مختصرًا - كتاب: الحجّ، باب: جواز الحِجامة للمُحرِم، برقم (1202) ، عنه أيضًا. ¶ (¬53) موضع الكاهل: هو مُقدَّم أعلى الظهر. \"النهاية\" لابن الأثير (4/214) . مادة (كهل) . ¶ (¬54) الأخدعان: عِرْقان في جانبَيِ العُنُق. \"النهاية\" لابن الأثير (2/14) . مادة (خدع) .",
            "page": "36",
            "part": "1",
            "seal": "827D437E"
        },
        {
            "id": "38",
            "nass": "والحلقوم، إذا استُعمِلت في وقتها، وتنقي الرأس والفكَّين، والحِجامة على ظهر القدم تنوب عن فصد (¬55) الصافن - وهو عرق عظيم عند الكعب - وتنفع أيضًا من قروح الفخذين والساقين، وانقطاع الطَّمْث، والحِكَّة العارضة في الأُنْثَيَيْن (الخِصْيتين) ، والحجامة في أسفل الصدر نافعة من دماميل الفَخِد، وجَرَبِه وبُثُورِه، ومن داء النِّقْرِس (¬56) ، والبواسيرِ، وداءِ الفيل (¬57) ، ¶ وحِكَّة الظهر] (¬58) . ¶ والحجامة - فضلاً عما سبق - هي من أنفع الطرق المشروعة لإبطال أثر السحر، (وتكون باستفراغ الدم في ¶ ¬_________ ¶ (¬55) الفصد: قطع العِرْق حتى يسيل، ويقولون: تفصَّد الشيءُ: سال. انظر: \"معجم المقاييس\" لابن فارس (2/356) ، [فَصَد] . ¶ (¬56) النِّقْرِس - بكسر النون والراء -: مرض معروف، وهو وَرَم يحدث في مفاصل القدم، وفي إبهامها أكثر، ومن خاصية هذا المرض أنه لا يجمع مِدَّة -أي: قيحًا غثيثًا غليظًا - ولا ينضح؛ لأنه في عضو لحميٍّ، ومن داء النِّقْرِس كذلك: وجع المفاصل وعِرْق النَّسا، لكن خولف بين الأسماء لاختلاف المحالِّ. \"المصباح المنير\" للفَيُّومي ص237، مادة (نقر) . ¶ (¬57) داء الفيل: مرض يحدث من غِلَظٍ كثيف بالقدم والساق، تتخلله عُجَرٌ صغيرة ناتئة. [والفائل: هو اللحم الذي على خُرْبة الوَرِك، وقال أبو عبيد: كان بعضهم يجعل الفائلَ عِرْقًا] ..انظر: \"معجم المقاييس\" لابن فارس (2/337) [فَيَل] . ¶ (¬58) انظر: \"الطب النبوي\" لابن القيم ص53 وما بعدها.",
            "page": "37",
            "part": "1",
            "seal": "1A28DFD4"
        },
        {
            "id": "39",
            "nass": "المحل الذي يصل إليه السحر، فإن للسحر تأثيرًا في الطبيعة، وهيجانِ أخلاطِها، وتشويشِ مِزاجها، فإذا ظهر أثرُه في عضوٍ، وأمكن استفراغ المادة الرديئة من ذلك العضو، نَفَع جدًا) (¬59) . ¶ أما الأوقات المثلى للحجامة، فهي يوم سابعَ عشر، أو تاسعَ عشر، ويوم إحدى وعشرين، من الشهر القمري، فعن أنس رضي الله عنه، قال: «كَانَ النَّبِيُّ صلى الله عليه وسلم يَحْتَجِمُ فِي الأَْخْدَعَيْنِ وَالْكَاهِلِ، وَكَانَ يَحْتَجِمُ لِسْبِعَ عَشْرَةَ وَتِسْعَ عَشْرَةَ وَإِحْدى وَعِشْرِينَ» (¬60) . ¶ تنبيه: [إن اختيار هذه الأوقات - المستحبة للحجامة - هو فيما إذا ¶ ¬_________ ¶ (¬59) المرجع السابق ص125. ¶ (¬60) أخرجه الترمذي - بلفظه، وحسّنه - كتاب: الطِبّ، باب: ما جاء في الحجامة، برقم (2051) . وأبو داود مفرّقًا في بابين، الجزء الأول من الحديث، في كتاب الطب؛ باب: في موضع الحجامة، برقم (3859) ، عن أنس رضي الله عنه، والثاني بلفظ: «مَنِ احْتَجَمَ لِسَبْعَ عَشْرَةَ وَتِسْعَ عَشْرَةَ وَإِحْدى وَعِشْرِينَ كَانَ شِفَاءً مِنْ كُلِّ دَاءٍ» ؛ باب: متى تُستحب الحجامة؟ برقم (3861) ، عن أبي هريرة رضي الله عنه. حسَّنه الألباني. انظر: صحيح أبي داود، برقم (3268) وبرقم (3271) .",
            "page": "38",
            "part": "1",
            "seal": "7AD56EED"
        },
        {
            "id": "40",
            "nass": "كانت الحجامة على سبيل الاحتياط والتحرُّز من الأذى، وحفظًا للصحة، أما في مداواة الأمراض، فحيثما وُجد الاحتياجُ إليها وجب استعمالُها] (¬61) . ¶ ثانيًا: العسل: قال الله تعالى: {يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لآَيَةً لِقَوْمٍ يَتَفَكَّرُونَ} [النّحل: 69] . ¶ [قال بعض من تكلم على الطِب النبويِّ: لو قال: فيه الشفاء للناس، لكان دواءً لكل داء، ولكن قال: {فِيهِ شِفَاءٌ لِلنَّاسِ} ، أي يصلح لكل أحد من أدواءٍ باردة، فإنه حارٌّ، والشيء يداوى بضِدِّه] (¬62) . ¶ ¬_________ ¶ (¬61) انظر: \"الطب النبوي\" لابن القيم ص59. ¶ (¬62) \"تفسير القرآن العظيم\"، لابن كثير ص970، ط- بيت الأفكار.",
            "page": "39",
            "part": "1",
            "seal": "D136F012"
        },
        {
            "id": "41",
            "nass": "أما السُّنَّة الكريمة، فقد صحّ «أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ يُعْجِبُهُ الْحَلْوَاءُ وَالْعَسَلُ» (¬63) ، وقد سبق قوله صلى الله عليه وسلم: «إِنْ كَانَ فِي شَيْءٍ مِنْ أَدْوِيَتِكُمْ خَيْرٌ، فَفِي شَرْطَةِ مِحْجَمٍ، أَوْ شَرْبَةٍ مِنْ عَسَلٍ، أَوْ لَذْعَةٍ بِنَارٍ» (¬64) ، وقد أتى رجلٌ النبيَّ صلى الله عليه وسلم، فقال: أخي يشتكي بطنه، فقال: «اِسقِهِ عَسَلاً» ، ثم أتاه الثانية، فقال: «اِسْقِهِ عَسَلاً» ، ثم أتاه الثالثة، فقال: «اِسْقِهِ عَسَلاً» ، ثم أتاه فقال: قد فعلتُ، فقال صلى الله عليه وسلم: «صَدَقَ اللهُ وَكَذَبَ بَطْنُ أَخِيكَ، اِسْقِهِ عَسَلاً» ، فسقاه، فبرأ (¬65) . ¶ [والعسل فيه منافع عظيمة، فإنه جِلاء للأوساخ التي في العروق والأمعاء ¶ ¬_________ ¶ (¬63) متفق عليه من حديث السيدة عائشة رضي الله عنها: أخرجه البخاري؛ كتاب: الأشربة، باب: شراب الحلوى والعسل، برقم (5614) ، ومسلم - مطوّلاً - كتاب: الطلاق، باب: وجوب الكفَّارة على من حرَّم امرأته ولم ينوِ الطلاق، برقم (1474) . واللفظ للبخاري رحمه الله. ¶ (¬64) سبق تخريجه بالهامش ذي الرقم (50) . ¶ (¬65) متفق عليه من حديث أبي سعيد الخدري رضي الله عنه: أخرجه البخاري، كتاب: الطب، باب الدواء بالعسل، برقم (5684) ، ومسلم؛ كتاب: السلام، باب: التداوي بسقي العسل، برقم (2217) .",
            "page": "40",
            "part": "1",
            "seal": "1EB90BEE"
        },
        {
            "id": "42",
            "nass": "وغيرِها، محلِّلٌ للرطوبات، أكلاً وطِلاءً، نافع للمشايخ - أي: للمُسِنِّين - وأصحابِ البلغم، ومن كان مزاجه باردًا رطبًا، (حيث إنه من الأغذية الحارّة) ، وهو مغذٍّ مليّن للطبيعة (مسهِّل) ، منقٍّ للكبد والصدر، مُدِرٌّ للبول، موافق للسعال الكائن عن البلغم، وإن اسْتُنَّ به - أي: دُلِكت به الأسنان - بيَّضَ الأسنان وصقلها وحفظ صحتها، وصحة اللثة، ثم إنَّ لَعْقَه على الريق يُذهِب البلغم، ويغسل خَمْل المعدة، ويدفع الفضلات عنها، ويسخِّنها تسخينًا معتدلاً، ويفتح سُدَدَها، ويفعل ذلك بالكبد والكلى والمثانة، وهو أقلُّ ضررًا",
            "page": "41",
            "part": "1",
            "seal": "2E646211"
        },
        {
            "id": "43",
            "nass": "لسُدَد الكبد والطِّحال من كل حلو. وهو - مع هذا كلِّه - مأمون الغائلة، قليل المضارِّ. ¶ والعسل غذاء مع الأغذية، ودواء مع الأدوية، وشراب مع الأشربة، وحلو مع الحلوى، وطِلاء مع الأطلية، ومُفَرِّحٌ مع المفرِّحات، فما خُلِق لنا شيءٌ في معناه أفضلَ منه، ولا مثلَه، ولا قريبًا منه] (¬66) . ¶ [وأما هدي النبيِّ صلى الله عليه وسلم في الشراب، فهو أكملُ هديٍ تُحفَظ به الصحة، فإنه كان يشرب العسل الممزوج بالماء البارد، وفي هذا من حفظ الصحة ما لا يهتدي ¶ ¬_________ ¶ (¬66) انظر: \"الطب النبوي\" لابن القيم ص33، وما بعدها.",
            "page": "42",
            "part": "1",
            "seal": "4F912BAB"
        },
        {
            "id": "44",
            "nass": "إلى معرفته إلا أفاضل الأطباء، فإن الشراب إذا جَمع وَصْفَيِ الحلاوةِ والبرودة، كان من أنفعِ شيءٍ للبدن، ومن أكثر أسباب حفظ الصحة، ويكون عندها للأرواح والقوى والكبد والقلب عشق شديد له، واستمداد منه، وإذا كان فيه الوصفان حصلت به التغذية، وتنفيذ الطعام إلى الأعضاء، وإيصاله إليها أتمَّ تنفيذٍ] (¬67) . ¶ هذا، ومما خصَّه هديُ النبيِّ صلى الله عليه وسلم من العلاج بالعسل، داء استطلاق البطن (الإسهال) وقد [قال بعض العلماء بالطب: كان هذا الرجل - الذي استطلق بطنه كما مرّ في الحديث آنفًا - عنده ¶ ¬_________ ¶ (¬67) المرجع السابق ص224، وما بعدها.",
            "page": "43",
            "part": "1",
            "seal": "F489F5EB"
        },
        {
            "id": "45",
            "nass": "فضلات، فلما سقاه عسلاً، وهو حارٌّ، تحلَّلَتْ، فأسرعت في الاندفاع، فزاد إسهالُه، فاعتقد الأعرابيُّ أن هذا يضرُّه، وهو - في حقيقته - مصلحةٌ لأخيه، ثم سقاه فازداد التحلل والدفع، ثم سقاه فكذلك، فلما اندفعت الفضلات الفاسدة المُضِرَّة بالبدن استمسك بطنُه، وصَلَح مِزاجه، واندفعت الأسقام والآلام ببركة إشارته، عليه من ربه أفضل الصلاة والسلام] (¬68) . ¶ [وفي تكرار أمر النبيِّ صلى الله عليه وسلم سقيَه العسل معنى طِبي بديع، وهو: أن الدواء يجب أن يكون له مقدار وكمية، بحسب حال الداء، إنْ قَصُر عنه لم يُزِلْه بالكلية، وإن ¶ ¬_________ ¶ (¬68) انظر: \"تفسير ابن كثير\" ص970، ط- بيت الأفكار.",
            "page": "44",
            "part": "1",
            "seal": "F705AEF2"
        },
        {
            "id": "46",
            "nass": "جاوزه أوهى القُوى، فأحدث ضررًا آخر، واعتبار مقادير الأدوية، وكيفياتها ومقدار قوة المرض والمريض من أكبر قواعد الطب] (¬69) . ¶ [والغريب حقًا أن الأطباء في الأزمنة الغابرة كانوا يَرَوْن أن العسل يسبِّب تليين البطن، لذا فإنه لا يصلح لمعالجة الإسهال، وقد استنكر ابنُ خلدون في مقدمته مداواةَ المبطون بالعسل، واعتبر أن حدوث الشفاء هو من التأثير النفسي لإيمان الصحابي رضي الله عنه، وليس راجعًا لخصائص العسل! إلا أن الطب الحديث قد أثبت فائدة العسل في معالجة التهاب المعدة والأمعاء (النزلات المعوية) ، ¶ ¬_________ ¶ (¬69) انظر: \"الطب النبوي\"، لابن القيم ص35.",
            "page": "45",
            "part": "1",
            "seal": "6097D510"
        },
        {
            "id": "47",
            "nass": "عند الأطفال، وقد تبين من خلال دراسة نشرتها «المجلة الطبية البريطانية» عام 1985م، فائدة العسل في علاج الإسهال الناتج عن غزو بكتيري، وكانت النتائج جيدة في هذا الصدد، وقد سبق ذلك دراسةٌ نُشرت في «أعمال مؤتمر الطب الإسلامي» عام 1982م، حول معالجة الإسهال المزمن بالعسل، وقد أكدت الدراسة فائدة العسل في علاج المبطون] (¬70) . ¶ هذا؛ وإن العسل ليس مداويًا لما ذكر وحسب، لكن ثبتت أيضًا فعاليته في معالجة صنوف عديدة من الأمراض، منها: الزكام والوقاية منه، ومعالجة ¶ ¬_________ ¶ (¬70) انظر: \"الرسالة الذهبية في الطب النبوي\"، لعلي الرضا رحمه الله. بتحقيق د. محمد علي البار. ص: 170 - 171.",
            "page": "46",
            "part": "1",
            "seal": "BE2E788E"
        },
        {
            "id": "48",
            "nass": "أمراض الجهاز التنفسي، والتهاب الأنف التحسُّسي، وقد صُنِّف في تفصيل الاستدواء بالعسل مصنفات عديدة؛ من كتب وأبحاث ومقالات (¬71) . ¶ وفي بيان أنواع العسل وبعض منافعه، يرشد الإمام الزُّهري رحمه الله فيقول: [عليك بالعسل، فإنه جيد للحفظ، وأجوده أصفاه وأبيضُه، وألينُه حِدَّة، وأصدقه حلاوة، وما يؤخذ من الجبال، والشجر، له فضل على ما يؤخذ من الخلايا، وهو بحسب مرعى نحله] (¬72) . ¶ وإن شئت، أخي القارئ، فإن لك أن تتأمَّل - في ترتيب تفاضل أنواع العسل- ¶ ¬_________ ¶ (¬71) من أهمها حداثة وتوسعًا: \"الاستشفاء بالعسل والغذاء الملكي - حقائق وبراهين\" لمؤلِّفه د. حسان شمسي باشا. فإن رُمْت المزيد فطالِعْه، لتيقَّنَ تمامَ الحكمة النبوية في هذا الإرشاد الطبي. ¶ (¬72) انظر: \"الطب النبوي\" لابن القيم رحمه الله ص: 340.",
            "page": "47",
            "part": "1",
            "seal": "2555A80E"
        },
        {
            "id": "49",
            "nass": "قولَه تعالى: [النّحل: 68] {وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ *} . ¶ ثالثًا: الكيُّ، وهو: التداوي بقطع عرقٍ، ثم حسم نزيفه بلذعةٍ من نار. (والكيّ بالنار من العلاج المعروف في كثير من الأمراض) (¬73) ، وهو إنما يستعمل في الخلط الباغي، الذي لا تنحسم مادته إلا به، فهو يقع آخرًا لاستخراج ما يتعسر إخراجُه من الفضلات، وهو خاص بالمرض المزمن؛ لأنه يكون عن مادة باردة قد تُفسِد مزاج العضو، فإذا كُوي خرجت منه (¬74) . ¶ ¬_________ ¶ (¬73) \"النهاية\" لابن الأثير (4/212) ، [كوي] . ¶ (¬74) انظر: \"فتح الباري\" لابن حجر (10/145) . و\"الطب النبوي\" لابن القيم ص51.",
            "page": "48",
            "part": "1",
            "seal": "A6D62756"
        },
        {
            "id": "50",
            "nass": "وقد كوى النبيُّ صلى الله عليه وسلم سعدَ بن معاذ وأبيَّ بن كعب رضي الله عنهما، يوم الأحزاب، كما اكتوى غيرُ واحد من الصحابة رضي الله عنهم. «فقد بعث رسول الله صلى الله عليه وسلم إلى أبيِّ بنِ كعبٍ رضي الله عنه طبيبًا - لما رُمِي يوم الأحزاب في أَكْحَله - فقطع منه عِرْقًا، ثم كواه عليه» (¬75) ، وقد «حَسَم النبيُّ صلى الله عليه وسلم سعدَ بن معاذ في أكحله - لما رمي يوم الأحزاب أيضًا - بمِشْقَصٍ (¬76) بيده، ثم وَرِمت أَكْحَلُه، فحسمه الثانية» (¬77) . وقال أنسُ ابنُ مالكٍ رضي الله عنه: (كُوِيت من ذات الجَنْب (¬78) ، ورسولُ الله صلى الله عليه وسلم حيٌّ، وشَهِدني أبو طلحةَ، وأنسُ بنُ النَّضْر، وزيدُ بنُ ثابتٍ، وأبو طلحةَ كواني) (¬79) . ¶ ¬_________ ¶ (¬75) أخرجه مسلم من حديث جابر بن عبد الله رضي الله عنهما؛ كتاب: السلام، باب: لكل داء دواء، برقم (2207) . ¶ (¬76) المِشْقَص: نصل السهم إذا كان طويلاً غير عريض. \"النهاية\" لابن الأثير (2/490) ، [شقص] . ¶ (¬77) سبق تخريجه آنفًا بالهامش ذي الرقم (75) . ¶ (¬78) ذات الجَنْب: مرض خطير، وهو عبارة عن دُبَيْلة ودُمَّلٍ كبيرة تظهر في باطن الجنب، وتنفجر إلى داخل، وقلَّما يَسْلَمُ صاحبُها] . \"النهاية\" لابن الأثير (1/304) [جنب] . ¶ (¬79) أثر أنسٍ رضي الله عنه أخرجه البخاري؛ كتاب: الطب، باب: ذات الجنب، برقم (5719) وبرقم (5721) .",
            "page": "49",
            "part": "1",
            "seal": "92C97544"
        },
        {
            "id": "51",
            "nass": "مسألة: قد كوى النبيُّ صلى الله عليه وسلم بعضًا من الصحابة، واكتوى بعضُهم في حياته - كما ذُكر آنفًا -، وقد صحَّ في الحديث قولُه صلى الله عليه وسلم: «وَمَا أُحِبُّ أَنْ أَكْتَوِيَ» (¬80) ، وقوله عليه الصلاة والسلام: «وَأَنْهى أُمَّتِي عَنِ الْكَيِّ» (¬81) ، فكيف يُجمَع بين ظاهر هذه الأدلة؟ ¶ وصفَ النبيُّ صلى الله عليه وسلم الكيَّ ثم نهى عنه لأمور، منها (¬82) : ¶ * إرشاد الأمة إلى تجنب الكيِّ ما أمكن، لما فيه من الألم الشديد، والخطر العظيم على حياة المتداوي به. ¶ * تنبيه الأمة إلى ضرورة ترك تعظيم ¶ ¬_________ ¶ (¬80) جزء من حديث متفق عليه من حديث جابرٍ رضي الله عنه: أخرجه البخاري؛ كتاب: الطب، باب: الدواء بالعسل، برقم (5683) ، ومسلم؛ كتاب: السلام، باب: لكل داء دواء، برقم (2205) . ¶ (¬81) جزء من حديث أخرجه البخاري؛ كتاب: الطب، باب: الشفاء في ثلاث، برقم (5680) ، عن جابرٍ رضي الله عنه. ¶ (¬82) انظر في أَوْجُه الجمع: \"الفتحَ\" لابن حجر (10/145) ، و\"النهايةَ\" لابن الأثير (4/212) .",
            "page": "50",
            "part": "1",
            "seal": "C8A47B7B"
        },
        {
            "id": "52",
            "nass": "أمر التداوي بالكيِّ؛ ولزوم التوكل على الله تعالى، فقد كانوا في الجاهلية يَرَوْن أن الكي يحسِم الداء، وإذا لم يُكو العضوُ عَطِب وبَطَل جزمًا، فنهاهم صلى الله عليه وسلم إذا كان على هذا الوجه من الاعتقاد، وأباحه لهم إذا جعلوه سببًا للشفاء - وحسب - لا عِلَّةً له، فإن الله هو الذي يبرئه ويشفيه، لا الكيُّ والدواء. ¶ * ويحتمل أن يكون النهي عن الكيِّ إذا استُعمل على سبيل الاحتراز والتحوُّط من حدوث المرض وقبل الاحتياج إليه، وذلك مكروه، وإنما أبيح للتداوي والعلاج عند الحاجة إليه.",
            "page": "51",
            "part": "1",
            "seal": "2EC7AF6F"
        },
        {
            "id": "53",
            "nass": "هذا، وقد جاء في الحديث ما يشير إلى جميع ما سبق؛ وذلك في تقييد النبيِّ صلى الله عليه وسلم فائدة الكيِّ، بما إذا وافق الكيُّ علاجَ داءٍ بعينه، ولم يكن ثمة معالجة لهذا الداء إلا الكيّ، فقال صلى الله عليه وسلم: «أَوْ لَذْعَةٍ بِنَارٍ تُوافِقُ الدَّاءَ» (¬83) . ¶ كلام نفيس للإمام ابن القيم رحمه الله (¬84) في تعليل جَعْلِه صلى الله عليه وسلم الشفاءَ في ثلاث، وأن القصد التمثيلُ في ذلك لا حصر الشفاء في هذه الأدوية: ¶ إن أصل الأمراض المِزاجية هي التابعة لأقوى كيفيات الأخلاط، التي هي: الحرارة والبرودة، فجاء كلام النبوَّةِ في أصل معالجة الأمراض التي هي الحارّة ¶ ¬_________ ¶ (¬83) أخرجه البخاري؛ كتاب: الطب، باب: الدواء بالعسل، برقم (5683) ، عن جابر رضي الله عنه، ومسلم - دون قوله: «تُوافِقُ الدَّاءَ» ، كتاب: السلام، باب: لكل داء دواء، برقم (2205) . ¶ (¬84) انظر: \"الطب النبوي\" ص 51. وقد نقلت منه بتصرُّفٍ يسير.",
            "page": "52",
            "part": "1",
            "seal": "D6D1A87F"
        },
        {
            "id": "54",
            "nass": "والباردة على طريق التمثيل؛ فإن كان المرض حارًا عالجناه بإخراج الدم، بالفصد كان أو بالحجامة، لأن في ذلك استفراغًا للمادة، وتبريدًا للمزاج، وإن كان باردًا عالجناه بالتسخين، وذلك موجود بالعسل، وأما الكيُّ فإن كان المرض مزمنًا وقد استقرت المادة الباردة الغليظة في العضو وأفسدت مِزاجه، فيُستخرَج بالكيِّ تلك المادة من ذلك المكان؛ وذلك بإفناء الجزء الناري الموجود بالكي لتلك المادة الباردة.",
            "page": "53",
            "part": "1",
            "seal": "362D71D3"
        },
        {
            "id": "56",
            "nass": "الفصل الرابع: ¶ بيان صنوفٍ من العلاج النبويِّ ... ¶ بمفردات الأدوية الطبيعية ¶ بعد بيان الأصول الثلاثة للتداوي، أشرع في بيان أفرادٍ مشتهرة من الأدوية الطبيعية في العلاج النبوي؛ من ذلك: ¶ 1- الماء، وبخاصة منه (ماء زمزم) . ¶ [الماء: مادة الحياة، وسيد الشراب، وقد جعل الله من الماء كلَّ شيء حي، والماء بارد رطب، يقمع الحرارة، ويحفظ على البدن رطوباته، ويردُّ عليه بدلَ ما تحلَّل منه، ويرقِّق الغذاء، ويُنفِذه في العروق، والماء الذي ينبع من المعادن يكون على طبيعة ذلك المَعْدِن،",
            "page": "55",
            "part": "1",
            "seal": "AE4ABFE1"
        },
        {
            "id": "57",
            "nass": "ويؤثر في البدن تأثيره. أما ماء زمزم فهو سيد المياه وأشرفها وأجلُّها قدرًا، وأحبها إلى النفوس] (¬85) ، وقد ثبت في سُنّة نبيِّنا محمَّدٍ صلى الله عليه وسلم في فضل هذا الماء وشرفه ما لا يتسع المقام لحصره، لكن نذكر بعضه، فمن ذلك: ¶ 1- أن قلب النبيِّ عليه الصلاة والسلام قد غُسل بهذا الماء مرات، «فقد أتى جبريلُ عليه السلام رسولَ الله صلى الله عليه وسلم، وهو يلعب مع الغِلمان، فأخذه فصرعه (¬86) ، فشقَّ عن قلبه، فاستخرج القلب، فاستخرج منه عَلَقة، فقال: هذا حَظُّ الشيطان منك، ثم غسله في طَسْتٍ من ذهب بماء زمزم، ثم لَأَمه، ثم أعاده في ¶ ¬_________ ¶ (¬85) المرجع السابق، ص388، وما بعدها. ¶ (¬86) صرعه، أي: طرحه على الأرض. كما في \"المعجم الوسيط\". والصاد والراء والعين أصلٌ واحد يدل على سقوط شيء إلى الأرض عن مِراس اثنين، ثم يُحمل على ذلك ويُشتق منه. انظر: \"معجم مقاييس اللغة\"، لابن فارس (2/37) ، مادة (صرع) .",
            "page": "56",
            "part": "1",
            "seal": "F674FB37"
        },
        {
            "id": "58",
            "nass": "مكانه (¬87) ، قال أنس رضي الله عنه: وكنت أرى ذلك المِخْيَطِ في صدره صلى الله عليه وسلم» (¬88) . ¶ وكان أبو ذرٍّ الغِفاري رضي الله عنه يحدِّث: أن رسول الله صلى الله عليه وسلم قال: «فُرِجَ عَنْ سَقْفِ بَيْتِي وَأَنَا بِمَكَّةَ، فَنَزَلَ جِبْرِيلُ، فَفَرَجَ صَدْرِي، ثُمَّ غَسَلَهُ بِمَاءِ زَمْزَمَ، ثُمَّ جَاءَ بِطَسْتٍ مِنْ ذَهَبٍ، مُمْتَلِىءٍ حِكْمَةً وَإِيْمَانًا فَأَفْرَغَهُ فِي صَدْرِي، ثُمّ أَطْبَقَهُ ثُمَّ أَخَذَ بِيَدِي فَعَرَجَ بِي إِلَى السَّمَاءِ الدُّنْيَا ... » الحديث (¬89) . وقد ثبت أن هذا الشرح لصدر النبيِّ صلى الله عليه وسلم حصل عند موضع بئر زمزم، كما في الحديث - الصحيح -: «أُتِيتُ فَانْطَلَقُوا بِي إِلَى زَمْزَمَ، فَشُرِحَ عَنْ ¶ ¬_________ ¶ (¬87) لقد شُقَّ صدره الشريف صلى الله عليه وسلم وغُسل قلبُه الطَّهُور بماء زمزمَ أربع مرات، أُولاها، وقد مضى من عمره أربع سنوات، وثانيها: وقد مضى عشر سنوات، وثالثها: حين نُبِّئ، ورابعها: ليلة أُسري به صلى الله عليه وسلم. ... انظر: \"فتح الباري\"، لابن حجر. (1/549) . ¶ (¬88) أخرجه مسلم - بتمامه -؛ كتاب: الإيمان، باب: الإسراء برسول الله صلى الله عليه وسلم، برقم (162) ، عن أنس رضي الله عنه. ¶ (¬89) الحديث بطوله أخرجه البخاري؛ كتاب: الصلاة، باب: كيف فُرضت الصلاة في الإسراء، برقم (349) . ومسلم؛ كتاب الإيمان، باب: الإسراء برسول الله صلى الله عليه وسلم، برقم (163) ، عن أنس رضي الله عنه.",
            "page": "57",
            "part": "1",
            "seal": "C748B12B"
        },
        {
            "id": "59",
            "nass": "صَدْرِي، ثُمَّ غُسِلَ بِمَاءِ زَمْزَمَ، ثُمَّ أُنْزِلْتُ» (¬90) . ¶ 2- ومن فضل هذا الماء، أن ريق النبيِّ صلى الله عليه وسلم قد خالَطَه، فلم يزدد الماءُ إلا بركةً على بركته (¬91) قال ابن عباس رضي الله عنهما: «جَاءَ النَّبِيُّ صلى الله عليه وسلم إِلَى زَمْزَمَ فَنَزَعْنَا لَهُ دَلْوًا، فَشَرِبَ، ثُمَّ مَجَّ فِيهَا» ، ثم أفرغناها في زمزم، ثم قال: «لَوْلاَ أَنْ تُغْلَبُوا عَلَيْهَا، لنَزَعْتُ بِيَدَيَّ» (¬92) . ¶ 3- ومن فضل هذا الماء المبارك كذلك، أنه خير ماء على وجه الأرض، وأن شاربه يمكنه الاستغناء به عن الطعام، بخلاف سائر المياه، وأنه ¶ ¬_________ ¶ (¬90) مسلم؛ بالتخريج السابق، برقم (162) ، عن أنس رضي الله عنه أيضًا. ¶ (¬91) إن لريق النبيِّ صلى الله عليه وسلم بركةً ظاهرة صحَّ ثبوتُها في روايات عديدة؛ من ذلك: مداواته صلى الله عليه وسلم بأثر ريقه الشريف، عينَيْ علي رضي الله عنه، وقد اشتكى رمدًا بهما يوم غزوة خيبر، فبرأ رضي الله عنه، كأنْ لم يكن به وجع. انظر: البخاري برقم (3701) . ¶ (¬92) أخرجه أحمد في المسند، (1/372) ، من حديث ابن عباس رضي الله عنهما. قال الأستاذ أحمد شاكر في شرحه للمسند (5/177) : إسناده صحيح. وقال ابن كثير في \"البداية والنهاية\" (5/193) : إسناده على شرط مسلم. اهـ. ¶ والمجُّ: رميٌ بالشراب أو بالماء من الفم، ولا يكون مَجًّا حتى يُباعَدَ به. انظر: \"النهاية\" لابن الأثير (4/253) . والمقصود بالخطاب - (لولا أن تُغْلَبوا عليها) - هم بنو عبد المطّلب، لأن سُقْيا زمزم اختُصَّتْ بهم.",
            "page": "58",
            "part": "1",
            "seal": "01A092F4"
        },
        {
            "id": "60",
            "nass": "يُستشفى بشربه، ويُتداوى به، كما وتُحقَّق به المطالب الطيبة، عند صلاح قصد شاربه. قال رسول الله صلى الله عليه وسلم: «إِنَّهَا مُبَارَكَةٌ، إِنَّهَا طَعَامُ طُعْمٍ» (¬93) [وَشِفَاءُ سُقْمٍ] (¬94) ، وقال عليه الصلاة والسلام: «خَيْرُ مَاءٍ عَلَى وَجْهِ الأَْرْضِ مَاءُ زَمْزَمَ، فِيهِ طَعَامُ الطُّعْمِ وَشِفَاءُ السُّقْمِ» (¬95) ¶ وقال أبو ذرٍّ رضي الله عنه - وكان قد تغذّى بشرب ماء زمزم ثلاثين، بين ليلة ويومٍ - (ما كان لي طعامٌ إلا ماءُ زمزمَ، فسَمِنْتُ حتى تكسَّرَتْ عُكَنُ (¬96) بطني، وما أجد على كبدي سُخْفَةَ (¬97) جوع) (¬98) . ¶ وقال عليه الصلاة والسلام: «مَاءُ زَمْزَمَ لِمَا شُرِبَ لَهُ» (¬99) ، [فَإِنْ شَرِبْتَهُ تَسْتَشْفِي ¶ ¬_________ ¶ (¬93) جزء من حديث أخرجه مسلم مطوّلاً - في قصة إسلام أبي ذر رضي الله عنه - كتاب: فضائل الصحابة، باب: من فضائل أبي ذرٍّ، برقم (2473) . ¶ (¬94) هذه الزيادة، هي للإمام الطيالسي، في مسنده برقم (459) ، وقال الحافظ ابن حجر في الفتح (3/493) : وزاد الطيالسي من الوجه الذي أخرجه منه مسلم: وقوله صلى الله عليه وسلم: «وَشِفَاءُ سُقْمٍ» . اهـ. لذا، فإن هذه الزيادة حسنة أو صحيحة، إذا ما جرينا على قاعدة ابن حجر رحمه الله في إيراده لها في زيادات الباب. و «وَشِفَاءُ سُقْمٍ» لفظ يفيد العموم، فهي شفاء للأسقام الحسية والمعنوية، كما أفاده الفقيه ابن حجر الهيتمي رحمه الله. انظر: «التحفة» (4/134) . ¶ (¬95) أخرجه الطبراني في \"معجمه الكبير\"؛ برقم (11167) ، وقال المنذري في \"الترغيب والترهيب\" (2/133) : رواه الطبراني في \"الكبير\" ورجاله ثقات. اهـ. وحسَّنه الألباني. انظر: صحيح الترغيب والترهيب رقم (1161) . وله شاهد من حديث أبي ذرٍّ مرفوعًا، بلفظ: «إِنَّهَا مُبَارَكَةٌ، إِنَّهَا طَعَامُ طُعْمٍ» . أخرجه مسلم برقم (2473) - وقد سبق ذكره آنفاً في الهامش الأسبق - والحديث أخرجه أحمد في مسنده، مطوَّلاً (5/174) ، من حديث أبي ذرٍّ أيضًا رضي الله عنه.. ¶ (¬96) عَكَنَ الشيءُ: إذا تجمَّع بعضُه فوق بعض وانثنى، والعُكْنة: ما انطوى وتثنّى من لحم البطن سِمَنًا. انظر: \"المعجم الوسيط\"، (عكن) . ¶ (¬97) سُخْفَةَ جوع، يعني: رِقَّته وهُزاله، وقيل: هي الخفة التي تعتري الإنسان إذا جاع. انظر: \"النهاية\" لابن الأثير (2/315) . ¶ (¬98) جزء من حديث سبق تخريجه آنفًا بالهامش ذي الرقم (93) . ¶ (¬99) انفرد بتخريجه - من أصحاب الكتب الستة - ابنُ ماجَهْ، كتاب: المناسك، باب: الشرب من زمزم، برقم (3062) ، عن جابر رضي الله عنه وهو في مسند الإمام أحمد في موضعين، من حديث جابر أيضاً، برقم (14910) وبرقم (15060) . وعند الحاكم في المستدرك (1/473) . وروي موقوفًا على معاوية رضي الله عنه، بلفظ «زَمْزَمُ شِفَاءٌ، وَهِيَ لِمَا شُرِبَ لَهُ» . قال ابن حجر رحمه الله: هذا إسناد حسن، مع كونه موقوفاً، وهو أحسن من كل إسناد وقفت عليه لهذا الحديث. انظر: جزءًا فيه الجواب عن حال الحديث المشهور: «مَاءُ زَمْزَمَ لِمَا شُرِبَ لَهُ» ، للإمام ابن حجر رحمه الله. ص8. وقال الحافظ في الجزء المشار إليه، بعد ذكره طرق ورود حديث: «مَاءُ زَمْزَمَ لِمَا شُرِبَ لَهُ» ، قال: وإذا تقرر ذلك، فمرتبة هذا الحديث عند الحفَّاظ باجتماع هذه الطرق يَصْلُح للاحتجاج به، على ما عُرف من قواعد أئمة الحديث. اهـ. وقال الحافظ الدمياطي في \"المتجر الرابح\" ص 318: «رواه أحمد وابن ماجه بإسنادٍ حَسَن» . اهـ. والحديث صحَّحه الألباني. انظر: صحيح الجامع الصغير برقم (5502) .",
            "page": "59",
            "part": "1",
            "seal": "B54A307C"
        },
        {
            "id": "61",
            "nass": "بِهِ شَفَاكَ اللهُ، وَإِنْ شَرِبْتَهُ مُسْتَعِيذًا عَاذَكَ اللهُ، وَإِنْ شَرِبْتَهُ لِيَقْطَعَ ظَمَأَكَ قَطَعَهُ] (¬100) . ¶ وقد «حَمَلَ رَسُولُ اللهِ صلى الله عليه وسلم زَمْزَمَ فِي الأَْدَاوِي وَالْقِرَبِ، وَكَانَ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ يَصُبُّ مِنْهُ عَلَى الْمَرْضى وَيَسْقِيهِمْ» (¬101) . كذلك، فإن السيدة عائشة رضي الله عنها كانت تحمل من ماء زمزم وتخبر: «أَنَّ رَسُولَ اللهِ صلى الله عليه وسلم كَانَ يَحْمِلُهُ» (¬102) . ¶ وقد كان عليه الصلاة والسلام مُحِبًّا لهذا الماء، يُرسِل في طلبه من مكةَ المكرمة، وهو في المدينة النبوية، قبل فتح مكة، وقد كَتَبَ صلى الله عليه وسلم إِلى سُهَيْلِ بْنِ ¶ ¬_________ ¶ (¬100) هذه الزيادة، قد صحَّحها الحاكم في مستدركه (1/473) ، من حديث ابن عباس رضي الله عنهما. ¶ تنبيه: أما الزيادة التي عند الدارقطني (284) ، بلفظ: «إِنْ شَرَبْتَهُ تَسْتَشْفِي شَفَاكَ اللهُ، وَإِنْ شَرِبْتَهُ لِشَبْعِكَ أَشْبَعَكَ اللهُ وَإْنِ شَرِبْتَهُ لِقَطْعِ ظَمَئِكَ قَطَعَهُ اللهُ، وَهِيَ هَزْمَةُ جِبْرِيلَ، وَسُقْيَا إِسْمَاعِيلَ» ، فقد نبَّه المُحدِّث الألباني رحمه الله إلى ضعف إسناد الحديث بهذه الزيادة. انظر: إزالة الدهْش والولَهْ، للشيخ محمد القادري رحمه الله، بتخريج الألباني عليه، والمسمى: (التعليقات المسبلة) ص: 99. ¶ (¬101) أخرجه البخاري في \"التاريخ الكبير\" (3/189) ، والفاكهي في \"أخبار مكة\" (1126) ، والبيهقي في \"سننه\" (5/202) ، وفي \"شعب الإيمان\" (3834) من حديث عائشة رضي الله عنها. وقال البخاري: لا يُتابَع عليه - يعني خلاَّد بن يزيد -. والحديث صحَّحه الألباني رحمه الله في «الصحيحة» برقم (883) ، وقال رحمه الله في «مناسك الحج والعمرة» ص42: وله - أي للحاج والمعتمر - أن يحمل معه من ماء زمزم ما تيسر له تبرُّكًا به، فقد كان رسول الله صلى الله عليه وسلم يحمله معه في الأداوي والقِرب وكان يصبُّ على المرضى ويسقيهم. اهـ. ¶ (¬102) أخرجه الترمذي؛ كتاب: الحج، باب: ما جاء في حمل ماء زمزم، برقم (963) ، وقال أبو عيسى: هذا حديث حسن غريب لا نعرفه إلا من هذا الوجه. اهـ. انظر: \"صحيح الترمذي\" للألباني، برقم (769) .",
            "page": "60",
            "part": "1",
            "seal": "F4FFF046"
        },
        {
            "id": "62",
            "nass": "عَمْرٍو رضي الله عنه: «إِنْ جَاءَكَ كِتَابِي هَذَا لَيْلاً فَلاَ تُصْبِحَنَّ وَإِنْ جَاءَكَ نَهَارًا فَلاَ تُمْسِيَنَّ حَتَّى تَبْعَثَ إِلَيَّ بِمَاءِ زَمْزَمَ، فَمَلَأَ لَهُ مَزَادَتَيْنِ، وَبَعَثَ بِهِمَا عَلَى بَعِيرٍ» (¬103) . ¶ يتبين مما ذكر آنفًا أن سقيا زمزم شفاء للمرضى من كل داء، بإذن الله تعالى، وبأن مَن شربها لأي نية أو مطلب - وقد صَلَح يقينه بتحقُّق ذلك - فإن الله عزَّ وجلَّ يحقق له ما نواه، كما يستفاد: (أن فضل ماء زمزم هو لِعَينِه لا لأجل البقعة التي هو فيها، ولهذا، فإن الصُّلَحاء يشربونه ويحملونه معهم في أسفارهم اتباعًا للنبيِّ صلى الله عليه وسلم، فإنه أول من حمل زمزم عند رجوعه من حجَّ البيت تبرُّكًا به واستشفاءً) (¬104) . ¶ ¬_________ ¶ (¬103) أخرجه البيهقي في سننه (5/202) ، وعبد الرزاق في مصنفه (5/119) ، وقد حسَّنه السخاوي في مقاصده الحسنة ص: 360. ¶ (¬104) انظر: \"الإعلام الملتزَم بفضيلة زمزم\"، لأحمد ابن علي الشافعي الغزِّي (ص24) ، و (ص27) .",
            "page": "61",
            "part": "1",
            "seal": "873ED140"
        },
        {
            "id": "63",
            "nass": "علاوة على ما سبق من خاصية زمزمَ - بإذن ربها - في تحقيق المطلوب لشاربها، مع مشروعية الاستشفاء بشربها من عموم الأدواء، فإنها كذلك يُسْتشفى بها من أمراض بعينها، ومن ذلك: أنها تُبرد الحُمَّى، لقولِ رسول الله صلى الله عليه وسلم: «الْحُمَّى مِنْ فَيْحِ جَهَنَّمَ، فَابْرُدُوها بِالْمَاءِ، أَوْ قَالَ: بِمَاءِ زَمْزَمَ» (¬105) ، ويكون ذلك الإبراد بصب الماء عند الجَيْبِ (¬106) ، أو بِرَشِّه رشًّا بين يدي المريض وثوبه (¬107) . ¶ وقد (كانت أسماء بنت أبي بكر الصديق رضي الله عنهما، إذا أُتِيَتْ بالمرأة - قد حُمَّت - تدعو لها، أخذت الماء فصبَّتْه بينها وبين جيبها، وقالت: كَانَ رَسُولُ اللهِ صلى الله عليه وسلم يَأْمُرُنَا أَنْ نَبْرُدَهَا بِالْمَاءِ) (¬108) . ¶ ¬_________ ¶ (¬105) أخرجه البخاري؛ - بشك الراوي همَّام عن أبي جمرة الضُّبَعي - كتاب: بدء الخلق، باب: صفة النار وأنها مخلوقة، برقم (3261) ، عن ابن عباس رضي الله عنهما. وعند مسلم، من حديث عائشة رضي الله عنها، ومن حديث ابن عمر رضي الله عنهما أيضًا، ومن حديث رافع بن خَدِيجٍ؛ جميعها في كتاب السلام، باب: لكل داء دواء واستحباب التداوي. بالأرقام (2209 - 2210 - 2211 - 2212) : «بِالمَاءِ» دون تعيين زمزم. والحديث أخرجه أحمد في مسنده (1/291) ، من حديث ابن عباس رضي الله عنهما بجزم همّامٍ «بِمَاءِ زَمْزَمَ» . ¶ (¬106) الجَيْبُ: جيب الثوب، وهو: ما يُدخل منه الرأس عند لبسه. انظر: \"المعجم الوسيط\"، (جاب) . ¶ (¬107) كما ذكره ابن حجر رحمه الله مستنبطًا ذلك من فعل أسماءَ رضي الله عنها. ونصُّ قوله رحمه الله: (وأَوْلى ما يُحمل عليه كيفية تبريد الحُمّى ما صنعَتْه أسماءُ بنت الصديق رضي الله عنهما، فإنها كانت ترشّ على بدن المحموم شيئًا من الماء بين يديه وثوبه، فيكون ذلك من باب النُّشْرة المأذون فيها، والصحابي - ولا سيما مثل أسماء التي هي ممن كان يلازم بيت النبيِّ صلى الله عليه وسلم - أعلمُ بالمراد من غيرها، ولعل هذا هو السر في إيراد البخاري رحمه الله لحديثها عقب حديث ابن عمر المذكور، وهذا من بديع ترتيبه رحمه الله) . اهـ..انظر: الفتح (10/186) . ¶ (¬108) متفق عليه من حديث أسماء بنت أبي بكر رضي الله عنهما: أخرجه البخاري؛ كتاب: الطب، باب: الحمى من فيح جهنم، برقم (5724) ، ومسلم؛ كتاب: السلام، باب: لكل داء دواء واستحباب التداوي، برقم (2211) .",
            "page": "62",
            "part": "1",
            "seal": "A4078671"
        },
        {
            "id": "64",
            "nass": "2- التمر، وبخاصةٍ منه (تمر العجوة) . ¶ التمر: هو ما تؤول إليه ثمرة النخلة المباركة (¬109) في نهاية المطاف، وإن لهذه الثمرة فوائد تكاد لا تحصى، وقد أرشد رسول الله صلى الله عليه وسلم إلى ألا يخلو بيت مسلم من تمر، وبخاصة تمر المدينة، واختَصَّ منه صلى الله عليه وسلم صنفًا كريمًا، هو عجوة المدينة، [وهو من أنفع تمر الحجاز على الإطلاق، ملذِّد، متين للجسم والقوة، من ألين التمر وأطيبِه وألذِّه] (¬110) ، وهو نافع - بإذن الله - في الوقاية من أثر السُّم والسحر، كما سيأتي تفصيله في الفصل المختص بالأمراض المعنوية. ¶ قال رسول الله صلى الله عليه وسلم: «يَا عَائِشَةُ، بَيْتٌ ¶ ¬_________ ¶ (¬109) توصف النخلة بالبركة، لقوله صلى الله عليه وسلم: «مِنَ الشَّجَرِ شَجَرَةٌ، تَكُونُ مِثْلَ الْمُسْلِمِ، وَهِيَ النَّخْلَةُ» . انظر: البخاري - بلفظه - كتاب الأطعمة، باب: بركة النخل. برقم (5448) ، عن ابن عمر رضي الله عنهما. ومسلم بزيادة: «لاَ يَتَحَاتُّ (لا يتساقط) وَرَقُهَا» . كتاب صفة القيامة والجنة والنار، باب: مَثَل المؤمن مَثَل النخلة، برقم (2811) عنه أيضًا. ¶ (¬110) انظر: \"الطب النبوي\" لابن القيم ص341.",
            "page": "63",
            "part": "1",
            "seal": "03926F02"
        },
        {
            "id": "65",
            "nass": "لاَ تَمْرَ فِيهِ جِيَاعٌ أَهْلُهُ -أو: جَاعَ أَهْلُهُ -، قَالَهَا صلى الله عليه وسلم مَرَّتَيْنِ، أَوْ ثَلاَثًا» (¬111) وقال عليه من ربه أفضل الصلاة والسلام: «مَنْ تَصَبَّحَ سَبْعَ تَمَرَاتٍ عَجْوَةً لَمْ يَضُرُّهُ، ذَلِكَ الْيَوْمَ سُمٌّ وَلاَ سِحْرٌ» (¬112) . ¶ كما أن التمر عامة [يساعد على تليين الأمعاء وتنشيط حركتها لاحتواء أنواعه جميعًا على نسب متفاوته من الألياف السليولوزية، كما أن التمر يحتوي على عناصر غذائية هامة، مثل: السكريات والنشويات والبروتينات والأملاح والمعادن والفيتامينات والماء والسيليولوز، والتمر مفيد في الوقاية من البواسير، وفي منع النزف بسببها، أو ¶ ¬_________ ¶ (¬111) أخرجه مسلم كتاب: الأشربة، باب: في ادخار التمر ونحوه من الأقوات للعيال، برقم (2046) ، عن عائشة رضي الله عنها. ¶ (¬112) متفق عليه من حديث سعد بن أبي وقاص رضي الله عنه: أخرجه البخاري؛ كتاب: الطب، باب: الدواء بالعجوة للسحر، برقم (5769) . ومسلمٌ؛ كتاب: الأشربة، باب: فضل تمر المدينة، برقم (2047) .",
            "page": "64",
            "part": "1",
            "seal": "E8681029"
        },
        {
            "id": "66",
            "nass": "التقليل من حدوثه لاحتوائه على فيتامين (ج) ، والذي يعمل على تقوية جُدُر الأوعية الدموية] (¬113) . ¶ ومن أحسن ما وُصف به التمر إجمالاً: أنه [فاكهة وغذاء ودواء وشراب وحلوى] (¬114) . هذا، وقد صُنِّف في ذكر التمر ومنافعه المطوَّلات من الكتب (¬115) ، فيحسُن بالمسلم الاطلاع على بعضها، فإن رُمْت ذلك فاستعن بالله ولا تعجز. ¶ 3- الحبة السوداء. ¶ الحبة السوداء، أو الحُبَيْبة السوداء، وهي (الشُّونِيز) - وهو لفظ فارسي (¬116) ، ¶ ¬_________ ¶ (¬113) انظر: \"الرسالة الذهبية في الطب النبوي\"، لعلي الرضا رحمه الله. بتحقيق د. البار، ص 167. ¶ (¬114) وصفه بذلك الإمام ابن القيم رحمه الله. انظر: \"الطب النبوي\". ص291. ¶ (¬115) من ذلك: \"الإعجاز الطبي في القرآن والأحاديث النبوية: الرطب والنخلة\". د. عبد الله السعيد. و\"النخيل\" إصدار وزارة الزراعة في المملكة العربية السعودية، و\"نخلة التمر\"، د. عبد الجبار البكر، و\"غذاؤك حياتك\". د. محمد علي الحاج. وغير ذلك كثير من الكتب والبحوث والمقالات، مما لا يتسع المقام لحصره. ¶ (¬116) كما في القاموس: (الشينيز، والشونيز، والشونوز، والشهنيز: الحبة السوداء، فارسي الأصل) . اهـ. انظر: \"القاموس المحيط\" للفيروزابادي. مادة: شنز.",
            "page": "65",
            "part": "1",
            "seal": "44D2E3B4"
        },
        {
            "id": "67",
            "nass": "اشتهرت تسميتها بذلك في زمن النبيِّ صلى الله عليه وسلم، ويسميها كثير من الناس اليوم: (حبة البَرَكة) . ¶ يقول رسول صلى الله عليه وسلم في شأنها: «فِي الْحَبَّةِ السَّوْدَاءِ شِفَاءٌ مِنْ كُلِّ دَاءٍ، إِلاَّ السَّامَ» (¬117) ، وقال الإمام الزُّهري رحمه الله: [والسامُ: الموت، والحبة السوداء، الشُّونِيز] . اهـ (¬118) . ¶ * مسألة: كيف يُتداوى بالحبة السوداء؟ ¶ الجواب: تُستعمل مفردةً، وربما استُعمِلت مركبة (مسحوقة تنقع في زيت، أو في ماء) ، وربما أكلاً وشربًا لخلاصتها، أو سَعُوطاً (¬119) - قطرات ¶ ¬_________ ¶ (¬117) متفق عليه، من حديث أبي هريرة رضي الله عنه: أخرجه البخاري؛ كتاب: الطب، باب: الحبة السوداء، برقم (5688) ، ومسلمٌ؛ كتاب: السلام، باب: التداوي بالحبة السوداء، برقم (2215) . ¶ (¬118) قول ابن شهاب الزهري رحمه الله: لاحق برواية البخاري رحمه الله، كذلك هو مثبت بعد رواية مسلم للحديث، لكنْ من غير نسبته إلى الزهري رحمه الله. ¶ (¬119) السَّعوط، بالفتح: هو ما يُجعل من الدواء في الأنف. انظر: \"النهاية\" لابن الأثير، (2/332) .",
            "page": "66",
            "part": "1",
            "seal": "CA75701B"
        },
        {
            "id": "68",
            "nass": "تُصَبُّ في الأنف -، أو ضِمادًا. ¶ هذا، وقد ذكر الأطباء كيفياتٍ لعلاج الزكام العارض، المصاحب لعطاسٍ كثير، بالحبة السوداء، أذكر منها: ¶ -[أن تقلى الحبة السوداء، ثم تدق ناعمًا، ثم تنقع في زيت، ثم يقطر منه في الأنف ثلاث قطرات] (¬120) ، [وكذلك لعلاج نزلات البرد: يضاف زيت الحبة السوداء (ملعقة كبيرة) إلى ماءٍ مغلي، ومن ثَم يستنشق المريض البخارَ الصاعد منه، ورأسه مغطىً ببطانية أو نحو ذلك، ويُستحسن تكرار ذلك صباحاً ومساءً إلى أن يتم الشفاء بإذن الله (¬121) . ويذكر في ¶ ¬_________ ¶ (¬120) \"فتح الباري\"، لابن حجر (11/290) ، بنقل الحافظ رحمه الله عن الأطباء. ¶ (¬121) انظر: \"الرسالة الذهبية في الطب النبوي\"، لعلي الرضا رحمه الله. بتحقيق د. محمد علي البار، ص172.",
            "page": "67",
            "part": "1",
            "seal": "956CEFB5"
        },
        {
            "id": "69",
            "nass": "هذا المقام، أن لزيت الحبة السوداء طعم لا يستسيغه كثير من الناس، فضلاً عمّا له من تأثير مهيِّج في الأغشية المخاطية للجهاز الهضمي، وقد تمكن مؤخرًا فريق طبي (من الباحثين المصريين) ، منهم د. محمد المحفوظ، ود. محمد الدخاخني من فصل المُركَّب الفعَّال لهذا الزيت في حالة نقية وخالية من الثأثيرات المذكورة، كما أثبت هؤلاء خُلُوَّ المركب - وهو بمسمى (نِيْجِلُّلون) (¬122) -، من أي تأثير سامٍّ أو ضارّ] (¬123) . ¶ مسألة: ما المراد بقول النبيِّ صلى الله عليه وسلم: «شِفَاءٌ مِنْ كُلِّ دَاءٍ» ؟ هل هو عام لكل داء؟ أم ¶ ¬_________ ¶ (¬122) اللفظ مشتق من التسمية الطبية - اللاتينية الأصل - لحبة البركة: (نيجِلّلا ساتيفا) . ¶ (¬123) \"الرسالة الذهبية\"، بتحقيق د. البار ص 173.",
            "page": "68",
            "part": "1",
            "seal": "3DD23934"
        },
        {
            "id": "70",
            "nass": "هو عام مخصوص، يُراد به خصوص نزلات البرد، والزكام، وأمراض الجهاز التنفسي الواقعة بتأثير رطوبة أو برد ونحو ذلك؟ ¶ الجواب (¬124) : من وجهين؛ الأول: أن الحديث عام - بمنطوق الروايات جميعًا- ولا وجه للتخصيص إلا بحمله على تجربة الأطباء في الاستشفاء بالحبة السوداء، حيث اقتصرت في غالبها على معالجة الأمراض الباردة، وليس من اللائق تخصيص كلام خير الخلق صلى الله عليه وسلم بناءً على تجارب ما زالت تُجرى وتستجدّ. هذا، وقد سبق (¬125) ذكر ثبوت فائدة العلاج بالعسل في حالات الإسهال، ¶ ¬_________ ¶ (¬124) الجواب - بوجهه الأول - مستفاد بتصرفٍ من كلام الإمام الخطابي رحمه الله بنقل الحافظ ابن حجر عنه، في الفتح (11/291) . وبوجهه الثاني من \"الرسالة الذهبية\"، بتحقيق د. البار. ص173. ¶ (¬125) انظر: ص43-44، من هذا الكتاب.",
            "page": "69",
            "part": "1",
            "seal": "74740573"
        },
        {
            "id": "71",
            "nass": "بعد أن جزم بعض أهل الطِبّ بعدم جدوى المعالجة به رَدْهًا من الزمن. ¶ والثاني: أن بعض الأطباء قد توصلوا فعلاً بأبحاثهم إلى تأثير مركّب النِّيْجِلُّلون في ترخية العضلات، وفي تخفيف آلام المغص الكلوي، وتأثيره في تقوية جهاز المناعة العام، وغير ذلك، فما المانع - عند تكرار الأبحاث - من معرفة تأثيرات أخرى لهذه المادة، تعمّ أجهزة الجسم كافة؟ فصلاة ربي وسلامه على عبده ورسوله محمد، الموصوف بقوله تعالى: [النّجْم: 3-4] {وَمَا يَنْطِقُ عَنِ الْهَوَى *إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى *} .",
            "page": "70",
            "part": "1",
            "seal": "4F284FED"
        },
        {
            "id": "72",
            "nass": "4- العُود الهِنْدِيُّ، وهو القُسْط أو الكُسْت (¬126) . ¶ وهو ضرب من البخور، وليس من مقصوده الطِّيب (¬127) ، وهو نوعان: أسود، وهو المسمى: الهندي، وأبيض، وهو البحري، والهندي أشدهما حرارة (¬128) . أما البحريُّ الأبيض فهو أَلْينهما؛ ويُتداوى بكلا النوعين، ومنافعهما كثيرة جدًا (¬129) . وقد دلت السُّنّة على طريق التداوي بالقسط، قال عليه الصلاة والسلام: «عَلاَمَهْ تَدْغَرْنَ أَوْلاَدَكُنَّ بِهَذَا العِلاَقِ؟! عَلَيْكُنَّ بِهَذَا الْعُودِ الْهِنْدِيِّ، فَإِنَّ فِيهِ سَبْعَةَ أَشْفِيَةٍ؛ يُسْتَعَطُ بِهِ مِنَ العُذْرَةِ، وَيُلَدُّ بِهِ مِنْ ذَاتِ الْجَنْبِ» (¬130) . [فإذا أصابت العُذْرة (¬131) ¶ ¬_________ ¶ (¬126) كما عنون الإمام مسلم، باب: التداوي بالعود الهندي، وهو: الكُسْت. انظر: كتاب السلام من صحيحه، باب: رقم (28) . والقسط والكست لغتان؛ مثل: الكافور والقافور. ¶ (¬127) إن القسط ليس من صنوف ما يُتطيَّب به، لكنْ لقوة رائحته، فقد رُخِّص فيه للمرأة الحادّة عند طهرها من المحيض - بعد أن تغتسل من الحيض - أن تتبخر به وتتبع به أثر الدم لإزالة تلك الرائحة الكريهة، لا للتطيُّب. انظر: \"الفتح\" لابن حجر (9/402) . ¶ (¬128) انظر \"الفتح\" لابن حجر (10/156) . ¶ (¬129) انظر: \"الطب النبوي\" لابن القيم ص353. ¶ (¬130) متفق عليه من حديث أم قيس بنتِ مِحْصَنٍ: أخرجه البخاري؛ كتاب: الطب، باب: السعوط بالقسط الهندي والبحري، وهو الكست. ومسلم؛ كتاب: السلام، باب: التداوي بالعود الهندي، وهو الكست، برقم (2214) . ¶ (¬131) سمي هذا المرض بالعُذْرة لأنه يَعرِض غالبًا في وقت محدد من السنة؛ وذلك عند طلوع العذرة، وهي خمسة كواكب تحت الشعرى العبور، وتسمى: العذارى، وهي تطلع في شدة الحرّ. انظر: \"المنهاج في شرح مسلم\" للنووي (4/421) ..",
            "page": "71",
            "part": "1",
            "seal": "FFA43DCD"
        },
        {
            "id": "73",
            "nass": "طفلاً - وهي دم رَطِب يغلب عليه البلغم، يجتمع في الحلق - فيأخذ الطفل عندئذٍ وجع في حلقه بسبب هذا التهيج بالدم، أو يصيبه بسببه وجع في الخُرْم الذي بين الأنف والحلق، وهو موضع سقوط اللَّهاة، أو تقرُّحٌ فيما بين أنفه وحلقه، وهذا المرض يعرض للصبيان غالبًا وسط شدة الحرّ، عندها يعالج الطفل بأن يُسعط، أي: يُصَبُّ الدواءُ من القُسط الهندي نقاطًا بقَدْرٍ في أنفه، فتعمل حرارة القسط على تجفيف تلك الرطوبات الدموية البلغمية. أما مرض ذات الجَنْب وهو ألمٌ يَعرِض في نواحي الجنب ناتج عن رياح غليظة تحتقن بين",
            "page": "72",
            "part": "1",
            "seal": "63C748EF"
        },
        {
            "id": "74",
            "nass": "الصفاقات فتحدث ورمًا خطيرًا قلّما ينجو المصاب به، فإن من أدويته النافعة هذا القسط الهندي، حيث يُلَدُّ المريض؛ فيُسقى في أحد شِقَّي فمه مقدارًا من هذا القُسط، فيبرأ بإذن الله تعالى] (¬132) . ¶ [وقد كانت النساء من عادتهن في معالجة العُذْرة أن تأخذ المرأة خِرْقة فتفتلَها فَتْلاً شديدًا، ثم تدخلها في أنف الصبيِّ وتطعن بها في الخُرْم الذي بين الحلق والأنف، فينفجر منه دم أسود، وربما أقرحته، وذلك الطعن يسمى دَغْرًا وغدرًا، أو كانت إحداهن تغمز حلق الولد بأصبعها فترفع ذلك الموضع وتكبسه، فتظن أنها بذلك قد أعلقت ¶ ¬_________ ¶ (¬132) انظر: \"اللؤلؤ والمرجان فيما اتفق عليه الشيخان\" لمحمد فؤاد عبد الباقي (3/66) .",
            "page": "73",
            "part": "1",
            "seal": "F671B90F"
        },
        {
            "id": "75",
            "nass": "الولد، أي: عالجت عذرته ووجع حلقه] (¬133) ، فنهى النبيُّ صلى الله عليه وسلم النِّسْوة عن فعل ذلك؛ لما فيه من شدة إيلامٍ للولد، مع احتمال إحداث تقرُّح زائدٍ عن تهيُّج الدم، ثم أرشدهنَّ صلى الله عليه وسلم إلى علاجهم بقطراتٍ من القُسط الذي حُكّ بالماء، فيُقطَر منه في الأنف، ليقوم بمادته الحارة بتجفيف رطوبة البلغم المختلط بالدم. ¶ 5- الكَمْأَةُ. ¶ [وهي نبات لا ورق لها ولا ساق، توجد في الأرض من غير أن تُزرع، قيل: سميت بذلك لاستتارها، يقال: كَمَأَ الشهادةَ إذا كتمها. ومادة الكَمْأة من ¶ ¬_________ ¶ (¬133) انظر: \"المنهاج في شرح مسلم\" للنووي (14/421) .",
            "page": "74",
            "part": "1",
            "seal": "FA844077"
        },
        {
            "id": "76",
            "nass": "جوهر أرضي بخاريٍّ، يحتقن نحو سطح الأرض بِبَرْد الشتاء ويُنْمِيه مطر الربيع، فيتولَّد ويندفع متجسِّدًا. والعرب تسمي الكمأة: بناتَ الرعد؛ لأنها تكثر بكثرته، ثم تنفطر عنها الأرض؛ وأجودها ما كانت أرضه رملةً قليلةَ الماء] (¬134) . ¶ وفي فضل الكَمْأة، ومداواة العين بها، قال النبيُّ صلى الله عليه وسلم: «الْكَمْأَةُ مِنَ الْمَنِّ، وَمَاؤُهَا شِفَاءٌ لِلْعَيْنِ» (¬135) . [أما كون الكَمْأة من المنِّ، فالمعنى: أنه من الممنون به من الله تعالى؛ حيث إنه ليس للعبد فيه شائبةُ كَسْبٍ ولا صُنع فيه لأحد؛ فكان بذلك مَنًّا محضًا] (¬136) ، [وقد شبَّهها النبيُّ صلى الله عليه وسلم بالمنِّ الذي كان ¶ ¬_________ ¶ (¬134) انظر: \"فتح الباري\" لابن حجر (10/173) . ¶ (¬135) متفق عليه من حديث سعيد بن زيد رضي الله عنهما: أخرجه البخاري؛ كتاب: التفسير، 2- سورة البقرة: 4- باب قوله تعالى: [البَقَرَة: 57] {وَظَلَّلْنَا عَلَيْكُمُ الْغَمَامَ وَأَنْزَلْنَا عَلَيْكُمُ الْمَنَّ وَالسَّلْوَى} ، برقم (4478) ، ومسلم؛ كتاب: الأشربة، باب: فضل الكَمْأة ومداواةُ العين بها، برقم (2049) . ¶ (¬136) انظر \"الفتح\" لابن حجر (10/173) .",
            "page": "75",
            "part": "1",
            "seal": "F1702D9F"
        },
        {
            "id": "77",
            "nass": "ينزل على بني إسرائيل؛ لأنه كان يحصل لهم بلا كُلْفة ولا علاج، والكمأة كذلك تحصل بلا كلفة ولا علاج ولا زرع بزرٍ ولا سقي ولا غيره. وقيل: هي فعلاً من أصناف المنِّ الذي أنزله الله تعالى على بني إسرائيل حقيقةً، عملاً بظاهر اللفظ] (¬137) . وقد صحَّ في الحديث: «الْكَمْأَةُ مِنَ الْمَنِّ الَّذِي أَنْزَلَ اللهُ تَبَارَكَ وَتَعَالى عَلَى بَنِي إِسْرَائِيلَ، وَمَاؤُهَا شِفَاءٌ لِلْعَيْنِ» (¬138) . ¶ وأما العلة في كون مائها شفاء للعين [فإنما اختُصّت بهذه الفضيلة لأنها من الحلال المحض الذي ليس في اكتسابه شبهة، ويُستنبط منه أن استعمال الحلال ¶ ¬_________ ¶ (¬137) انظر \"شرح مسلم\" للنووي (14/233) . ¶ (¬138) أخرجه مسلم؛ كتاب: الأشربة، باب: فضل الكمأة ومداواة العين بها، برقم (2049) ، عن سعيد بن زيد رضي الله عنهما.",
            "page": "76",
            "part": "1",
            "seal": "4E6499FD"
        },
        {
            "id": "78",
            "nass": "المحض يجلو البصر، والعكس بالعكس] (¬139) ، وفي معنى قوله صلى الله عليه وسلم: «وَمَاؤُهَا شِفَاءٌ لِلْعَيْنِ» ، احتمالات ثلاثة (¬140) : ¶ 1- أن ماءها مجردًا هو شفاء مطلقًا (¬141) . (ويستخرج منها بشيِّها واستقطار مائها؛ لأن النار تُلطِّفه وتُنضِجه، وتذيب فضلاته ورطوبته المؤذية، وتُبقِي منافعَه) (¬142) . ¶ 2- أن ماءها شفاء للعين إذا خُلِط بدواء - كالإثمد وغيره من الأكحال - ثم عولجت به العين. ¶ 3- أن التداوي بها يعتمد على نوع الداء في العين؛ فإن كان لتبريد حرارة ¶ ¬_________ ¶ (¬139) انظر: \"الفتح\" لابن حجر (10/174) . ¶ (¬140) انظر: \"المنهاج شرح مسلم\" للنووي (14/233) . ¶ (¬141) هذا القول رجّحه النوويُّ رحمه الله - في شرحه على صحيح مسلم بالعزو السابق -، وعبارته: (والصحيح، بل الصواب أن ماءها مجردًا شفاءٌ للعين مطلقًا، فيُعصر ماؤها ويُجعل في العين منه، وقد رأيت أنا وغيري في زمننا من كان عَمِي وذهب بصره حقيقةً فكحل عينه بماء الكمأة مجردًا فشفي وعاد إليه بصره، وهو: الشيخ العدل الأمين الكمال بن عبد الله الدمشقيُّ، صاحب صلاح ورواية للحديث، وكان استعماله لماء الكمأة: اعتقادًا في الحديث وتبرُّكًا به، والله أعلم. اهـ. قال ابن حجر في \"الفتح\" (10/174) : وينبغي تقييد ذلك بمن عرف من نفسه قوة اعتقادٍ في صحة الحديث والعمل به، كما يشير إليه آخر كلامه. اهـ. يعني: كما يشير آخر كلام النوويِّ رحمه الله من أن الشيخ الكمال المذكور كان عظيم الاعتقاد بصحة حديث الكمأة، ومشروعية مداواة العين بمائها، فلا يقاس عليه غيره، ولا تعمّم هذه القاعدة، لأن فعل الصالحين من عباد الله يدخل فيه الاستشفاء الروحي، وقد لا يحصل ذلك لغيرهم، والله أعلم. ¶ (¬142) انظر: \"الطب النبوي\" لابن القيم (ص365) .",
            "page": "77",
            "part": "1",
            "seal": "50171818"
        },
        {
            "id": "79",
            "nass": "العين وحسب فماؤها مجردًا شفاء، وإن كان لغير ذلك فلا بد من تركيب مائها مع غيره. ¶ (والكمأة فيها جوهر مائي لطيف، يدل على خِفَّتها، والاكتحال بها نافع من ظلمة البصر والرَّمَد الحارِّ، وقد اعترف فضلاء الأطباء بأن ماءها يجلو العين) (¬143) . ¶ تنبيه: (إن عصر الكمأة مطلقًا دون تقشيرها خطأ؛ لأن ماءها هنا يختلط بالمواد البروتينية، وفي هذه الحالة يسبب عصيرها حساسية للعين) (¬144) . ¶ (والكمأة أنواع، منها أبيض، ومنها ¶ ¬_________ ¶ (¬143) المرجع السابق، (ص361) . ¶ (¬144) انظر: \"الطب النبوي، رؤية علمية\". للبروفيسور عبد الباسط السيِّد (ص114) .",
            "page": "78",
            "part": "1",
            "seal": "71E7A19C"
        },
        {
            "id": "80",
            "nass": "أحمر أو أصفر، وإن الكمأة التي ذكرها رسول الله صلى الله عليه وسلم هي الكمأة البيضاء، التي تنمو في الجزيرة العربية غالبًا، وهي كمأة لذيذة الطعم، وليست حِرِّيفة (حادة الطعم) . وقد أثبتت تجربة علمية شملت الماء المأخوذ من الكمأة بعد تقطيعها إلى قطع صغيرة، أن ماءها يحتوي على مضادٍّ حيويٍّ واسع المدى يعمل ضد كل أنواع البكتيريا المُوجِبة الجرام، أو السالبة الجرام، لذلك فإن استخدامها في علاج الرَّمَد أمرٌ نفعه مُتيقَّن - إن شاء الله - سواء أُخِذ ماؤها من تقطيع الكمأة الطازجة، أو بعد تسخينها في الماء لدرجة حرارة تقل عن 45 درجة مئوية) (¬145) . ¶ ¬_________ ¶ (¬145) المرجع السابق (ص115) . والتجربة المذكورة قام بها البروفيسور السيِّدُ بنفسه.",
            "page": "79",
            "part": "1",
            "seal": "44D37EC7"
        },
        {
            "id": "81",
            "nass": "6- التلبينة: ¶ (هو الحساء الرقيق المتخذ من دقيق الشعير بنخالته مطحونًا، وربما جُعل فيها عسل، وقد سميت تلبينة تشبيهًا لها باللبن، لبياضها ورقتها، وهي تسمية بالمَرَّة الواحدة من التلبين، يقال: لبَّن القومَ إذا سقاهم اللبن. والفرق بينها وبين ماء الشعير أنه يُطبخ من صحاح الشعير بنخالته، والتلبينة تطبخ من الشعير مطحونًا، وهي أنفع من ماء الشعير لخروج خاصية الشعير بالطحن، فتكون التلبينة أكثر تغذية وأقوى فعلاً وأعظم جِلاءً، وألطف على فؤاد المريض إذا قلَّ اشتهاؤه للطعام، فيغذيه غذاء لطيفًا) (¬146) . ¶ ¬_________ ¶ (¬146) انظر: \"النهاية\" لابن الأثير، (4/198) . وانظر كذلك \"الطب النبوي\" لابن القيم ص120.",
            "page": "80",
            "part": "1",
            "seal": "9E370B59"
        },
        {
            "id": "82",
            "nass": "قال النبيُّ صلى الله عليه وسلم: «التَّلْبِينَةُ مَجَمَّةٌ لِفُؤَادِ الْمَرِيضِ، تَذْهِبُ بِبَعْضِ الْحُزْنِ» (¬147) . وكان رسول الله صلى الله عليه وسلم إذا أخذ أهلَه الوَعَكُ أمر بالحساء فصُنِع، ثم أَمَرَهم فحسَوْا منه، وكان يقول: «إِنَّهُ لَيَرْتُو فُؤَادَ الْحَزِينِ، وَيَسْرُو عَنْ فُؤَادِ السَّقِيمِ، كَمَا تَسْرُو إِحْدَاكُنَّ الْوَسَخَ عَنْ وَجْهِهَا» (¬148) . ¶ إن ما ذكر آنفًا دالُّ - ولا ريب - على عظيم رأفة النبيِّ صلى الله عليه وسلم ورحمته بالمريض، مع بالغ عنايته بالحال النفسية له، وكذلك بمن أصابته مصيبة عظيمة فاغتمّ لها؛ حيث أرشد عليه الصلاة والسلام إلى تغذية المريض بألطف ما اعتاده من الأغذية، ليكون ذلك مدعاة لراحة قلبه، ¶ ¬_________ ¶ (¬147) متفق عليه من حديث عائشة رضي الله عنها: أخرجه البخاري؛ كتاب: الأطعمة باب: التلبينة، برقم (5417) ، ومسلم؛ كتاب: السلام، باب: التلبينة مجمة لفؤاد المريض، برقم (2216) . ¶ (¬148) أخرجه الترمذي - وصحَّحه -، كتاب: الطب، باب: ما جاء ما يطعم المريض، برقم (2039) ، عن عائشةَ رضي الله عنها. صحَّحه الألباني. انظر: \"صحيح الجامع الصغير\"، برقم (4646) .",
            "page": "81",
            "part": "1",
            "seal": "22E5B1D9"
        },
        {
            "id": "83",
            "nass": "وجِلاء حزنه، مع كونه نافعًا مغذِّيًا [فإن قوى الحزين تضعف باستيلاء اليُبس على أعضائه، وعلى معدته خاصة لتقليل الغذاء، وهذا الحساء يرطِّبها، ويقوِّيها ويغذِّيها، ويفعل مثل ذلك بفؤاد المريض، لأن المريض كثيرًا ما يجتمع في معدته خَلْط مراريٌّ، أو بلغمي، أو صديدي، وهذا الحساء يجلو ذلك عن المعدة ويَسْرُوه، ويَحْدُره، ويُميعه، ويعدِّل كيفيته، ويكسر سَوْرته، فيريحها - أي: المعدة - ولاسيما لمن عادته الاغتذاء بخبز الشعير، وهي عادة أهلِ المدينة إذ ذاك، وكان هو غالبَ قُوْتهم، وكانت الحنطة غزيرة عندهم، والله أعلم] (¬149) . ¶ ¬_________ ¶ (¬149) انظر: \"الطب النبوي\" لابن القيم (ص121) .",
            "page": "82",
            "part": "1",
            "seal": "1732DF39"
        },
        {
            "id": "84",
            "nass": "7- السَّنا والسَّنُوت. ¶ السَّنا، أو السَّنى، هو نبت حجازي أفضله المكيُّ، وهو دواء شريف مأمون الغائلة (¬150) ، له حَمْل إذا يَبِس وحرَّكته الريح سَمِعْتَ له زَجَلاً (¬151) - أي: صوتًا لحركته -، وهو نبات شجيري من الفصيلة القرنسية، زهره مصفرٌّ، وحبُّه أبيض مفلطح رقيق (¬152) . ¶ وأما السَّنُوت، فالأقرب إلى الصواب في معناه: أنه العسل الذي يكون في زقاق السمن، فيُخلط السنا مدقوقًا بالعسل المخالط للسمن. فيسمى عندها السَّنوت (¬153) . ¶ ¬_________ ¶ (¬150) المرجع السابق، (ص75) . ¶ (¬151) \"النهاية\" لابن الأثير (2/415) . ¶ (¬152) \"الطب النبوي، رؤية علمية\"، للبروفيسور عبد الباسط السيد، (ص96) . ¶ (¬153) هذا ما صوّبه الإمام ابن القيم عن بعض الأطباء، بعد أن ساق ثمانية أقوال في معنى السَّنُوت. انظر: \"الطب النبوي\" (ص76) .",
            "page": "83",
            "part": "1",
            "seal": "956F5FAB"
        },
        {
            "id": "85",
            "nass": "وفي الحديث الشريف: «عَلَيْكُمْ بِالسَّنَا وَالسَّنُوتِ، فَإِنَّ فِيهِمَا شِفَاءٌ مِنْ كُلِّ دَاءٍ إِلاَّ السَّامَ» ، قيل: يا رسول الله، وما السامُ؟ قال: «الْمَوْتُ» (¬154) . ¶ (وهذا السنا الحجازي والذي يعرف بالسنا المكي أفضل من الأصناف الأخرى - كالسنا الهندي مثلاً - وأكثرها قيمة علاجية، حيث إنه شاع استخدامه في الطب الشعبي في الجزيرة العربية على أنه علاج نافع للصداع المزمن والصداع النصفي (الشقيقة) ، ويقال: إن المطبوخ منه يُذهب البواسير، وأوجاع الظهر، وطبيخه مع الخلِّ يزيل الحكة والجَرَب، كما يساعد على التئام الجروح، ويمنع تساقط الشعر، وتستعمل ¶ ¬_________ ¶ (¬154) أخرجه ابن ماجه؛ كتاب: الطب، باب: السنا والسنوت، برقم (3457) ، عن أُبيِّ بن أم حرام رضي الله عنه. صحَّحه الألباني. انظر: صحيح ابن ماجه، برقم (2784) .",
            "page": "84",
            "part": "1",
            "seal": "DE15E262"
        },
        {
            "id": "86",
            "nass": "أوراق هذا النبات فقط بعد نقعها بالماء لمدة اثنتي عشرة ساعة، ويشرب المنقوع بدون الورق) (¬155) . ¶ هذا، ومن فوائد السنا، أنه مسهِّل للطبيعة مأمون الغائلة، قريب من الاعتدال، وإن خلط السنا مدقوقًا بالعسل المخالط للسمن، ليصير سَنُوتًا ثم يُلعق فيكون ذلك أصلح من استعماله منفردًا؛ لما في العسل والسمن من إصلاح السنا، وإعانته على الإسهال، والله أعلم (¬156) . ¶ 8- الوَرْس: ¶ وهو نبت أصفر - مثل نبات السمسم - يُصبغ به (¬157) ، وهو ¶ ¬_________ ¶ (¬155) انظر: \"الطب النبوي، رؤية علمية\". للبروفيسور عبد الباسط السيد. (ص96) . ¶ (¬156) انظر: \"الطب النبوي\" لابن القيم (ص76) . ¶ (¬157) \"النهاية\" لابن الأثير (5/173) .",
            "page": "85",
            "part": "1",
            "seal": "89813581"
        },
        {
            "id": "87",
            "nass": "يزرع زرعًا وليس ببريٍّ، وأكثر ما يكون في بلاد العرب، وبخاصة منها أرض اليمن (¬158) . ¶ «وَقَدْ كَانَ النَّبِيُّ صلى الله عليه وسلم يَنْعَتُ الزَّيْتَ وَالْوَرْسَ مِنْ ذَاتِ الْجَنْبِ» ، قال قتادة: ويُلَدُّ - أي: يُجعل منه في أحد شِقَّيِ الفم - من الجانب الذي يشتكيه (¬159) . ¶ [والورس في منافعه قريب من منافع القُسْط البحري، وإذا لُطخ به على البهق والحكة والبثور والسفعة - صفرة الوجه - نَفَع منها، والثوب المصبوغ بالورس يقوي على الباه] (¬160) ، أي: يزيد الرغبة في الجماع. ¶ ¬_________ ¶ (¬158) انظر: \"الطب النبوي\" لابن القيم (ص403) . ¶ (¬159) أخرجه الترمذي - وصحَّحه -؛ كتاب: الطب، باب: ما جاء في دواء ذات الجنب. برقم (2078) ، عن زيد بن أرقم رضي الله عنه. ¶ (¬160) انظر: \"الطب النبوي\" لابن القيم ص403. ... والباءة - بالمدِّ - النكاح والتزوُّج، ويُقال أيضًا: الباهة - وزان: العاهة - والباه بالألف مع الهاء، يقال: فلانٌ حريص على الباءة والباء والباه، أي: على النكاح، ويقال: إن الباءة هو الموضع الذي تبوء إليه الإبِل، ثم جُعل عبارة عن المنزل، ثم كني به عن الجماع؛ إما لأنه لا يكون إلا في الباءة غالبًا، أو لأن الرجل يتبوَّأ من أهله، أي: يَسْتَكِنُّ كما يتبوأ من داره. انظر: \"المصباح المنير\" للفيُّومي، ً (ص26) (بوأ) .",
            "page": "86",
            "part": "1",
            "seal": "66E78796"
        },
        {
            "id": "88",
            "nass": "9- الحِنَّاء (سيِّد الخِضاب) (¬161) : ¶ وهو نبت يزرع ولا يوجد بدون الماء، وشجره يعيش طويلاً، وهو متساقط الأوراق، ونَوْرُه - أي: أزهاره - بيضاء تسمى «الفَاغِية» ، أو «الفَغْو» ، وهي المسماة أيضًا (التَّمْر حِنّة) ، وهي ذات رائحة زكية. ولورق الحنة لونان: الأول ذهبي، والثاني مائل إلى السواد (¬162) . ¶ وفي الإرشاد النبويِّ إلى الاختضاب بورق هذه النبتة، أن النبيَّ صلى الله عليه وسلم ما كان أحدٌ يشتكي إليه وَجَعًا في رِجْلَيْه إلا قال: «اِخْضِبْهُمَا» (¬163) ، وقالت سلمى (¬164) - خادمُ النبيِّ صلى الله عليه وسلم -: «مَا كَانَ يَكُونُ بِرَسُولِ اللهِ صلى الله عليه وسلم قُرْحَةٌ وَلاَ نَكْبَةٌ ¶ ¬_________ ¶ (¬161) الخِضاب: ما يُختضب به من حِنَّاء ونحوه، يقال: خضب اليدَ وغيرَها خَضْبًا بالخضاب. فإذا لم يذكروا الشيب والشعر قالوا: خضب خضابًا واختضبت بالخضاب، فيقال للرجل خاضب إذا اختضب بالحناء، فإن كان بغير الحناء قيل: صبغ شعره. انظر: \"المصباح المنير\" للفيومي (ص66) مادة (خضب) . ¶ (¬162) انظر: \"تذكرة أولي الألباب\" - المشتهر بتذكرة داود - لداود الأنطاكي (1/121) . ¶ (¬163) جزء من حديث أخرجه أبو داود؛ كتاب: الطب، باب: الحجامة، برقم (3858) ، عن سلمى خادم رسول الله صلى الله عليه وسلم، وهي: أم رافع رضي الله عنها. حسَّنه الألباني. انظر: صحيح أبي داود برقم (3267) . والحديث أخرجه أحمد في مسنده (6/462) ، من حديثها أيضًا. ¶ (¬164) سَلمى أو سُلمى - راوي الحديث - هي: خادم رسول الله صلى الله عليه وسلم، أم رافع، مولاة صفية بنت عبد المطلب، لها صحبة وأحاديث. (أخرج لها من أهل السنن: أبو داود، والترمذي، وابن ماجه، كما أخرج لها أحمد في مسنده) . انظر: \"التقريب\" لابن حجر، باب: النساء، ترجمة رقم (8608) .",
            "page": "87",
            "part": "1",
            "seal": "6AC374C2"
        },
        {
            "id": "89",
            "nass": "إِلاَّ أَمَرَنِي أَنْ أَضَعَ عَلَيْهَا الْحِنَّاءَ» (¬165) . ¶ هذا، وقد توصل علم الطب حديثًا إلى أن الحناء تحتوي على مواد قابضة، فهي تحتوي على سلاسل بِبْتيدية، ذات أحماض أَمِينيَّة من نوع بيتاأمين وبيتاكربوكسيل، وهي ذات فعالية عظيمة كمضاد حيوي قوي واسع المفعول؛ لذلك فهي تستخدم في علاج فِطْريات التَنْيا بين الأصابع، ومُطهِّر للجروح والقروح والتهابات القدمين وتشققها (¬166) . ¶ وعليه، فإن الحناء (نافع لبعض أمراض القدمين؛ كالداء الفطري للمسافات بين ¶ ¬_________ ¶ (¬165) أخرجه الترمذي - وحسَّنه - كتاب: الطب، باب: ما جاء في التداوي بالحناء، برقم (2054) ، عن سلمى أو سُلمى. وابن ماجَهْ - بلفظ: «قُرْحَةٌ وَلاَ شَوْكَةٌ» - كتاب: الطب، باب: الحناء، برقم (3502) ، عنها أيضًا. صحَّحه الألباني. انظر: صحيح الترمذي، برقم (1676) ، وصحيح ابن ماجه، برقم (2821) . ... ومعنى قُرْحة أو نَكْبة، أي: جرح أو خدش، يقال نَكِبت الإصبعُ إذا نالتها الحجارة. انظر: \"النهاية\" لابن الأثير: (4/35) و (5/113) . ¶ (¬166) انظر: \"الطب النبوي رؤية علمية\" للبروفيسور عبد الباسط السيد (ص69) .",
            "page": "88",
            "part": "1",
            "seal": "B7FBA160"
        },
        {
            "id": "90",
            "nass": "الأصابع. - أي: داء أقدام الرياضيين - والسَّحْجات والوَّخْزات والقروح السطحية، التي قد تنجم عن السير في الطرقات الوعرة؛ حيث إن الحناء فيها مادة قابضة، والتقبيض يُجفف الجلد ويقسِّيه ويمنع تعطينه، ما يعمل على تخفيف الخمائر والفطور، ويكافح تحكُّمَها) (¬167) . ¶ (ومن منافع الحناء كذلك أنه محلِّلٌ نافع من حرق النار، وفيه قوة موافقة للعصب إذا ضُمِّد به، وينفع -إذا مُضغ- من قروح الفم، ويبرئ القُلاع الحادث في أفواه الصِّبْيان. والضِّماد به ينفع من الأورام الحارة الملهبة، وإذا خُلِط نَوْرُه ¶ ¬_________ ¶ (¬167) انظر: \"الطب النبوي في العلم الحديث\" للدكتور محمود النسيمي (3/221) .",
            "page": "89",
            "part": "1",
            "seal": "2FB17471"
        },
        {
            "id": "91",
            "nass": "(أي: زهره الأبيض) مع الشمع المصفّى ودُهْنِ الوردِ، ينفع من أوجاع الجنب. والحِناء إذا أُلزِمت به الأظفار معجونًا حسَّنها ونفعها، وإذا عُجن بالسمن وضُمِّد به بقايا الأورام الحارة التي ترشح ماءً أصفرَ نَفَعها، وينفع من الجَرَب - وهو مرض جلدي سريع العدوى - المتقرِّح المزمن منفعة بليغة، وهو يُنبت الشعر ويقوِّيه، ويحسِّنه، وينفع من: الانتفاخات المائية الناتجة عن مرض الجدري مثلاً، ويزيل البثور التي تظهر على الجلد، في الساقين والرجلين، وسائر البدن) (¬168) . ¶ 10- الذَّرِيرة: ¶ (دواء هندي يُتخذ من قصب الذريرة) (¬169) ، وهي نوع من ¶ ¬_________ ¶ (¬168) انظر: \"الطب النبوي\" لابن القيم ص89 وما بعدها. ¶ (¬169) المرجع السابق، (ص113) .",
            "page": "90",
            "part": "1",
            "seal": "B182A997"
        },
        {
            "id": "92",
            "nass": "الطِّيب مُركَّب مخصوص يعرفه أهل الحجاز وغيرهم، وهو من فتات قصب الطِّيب الذي يُجاء به من الهند، كقصب النُّشَّاب وغيره. وقيل: إن كل طيب مركب تُجمع مفرداته ثم تسحق وتنخل ثم تُذَرُّ في الشعر والطَّوْق فهو ذريرة (¬170) . ¶ عن عائشةَ رضي الله عنها قالت: (طَيَّبْتُ رَسُولَ اللهِ صلى الله عليه وسلم بِيَدِي بِذَرِيرَةٍ فِي حَجَّةِ الْوَدَاعِ، لِلْحِلِّ وَالإِْحْرَامِ) (¬171) . ¶ وعن بعض أزواج النبيِّ صلى الله عليه وسلم (¬172) ، قالت: دخل عليَّ رسول الله صلى الله عليه وسلم وقد خرج في أصبعي بَثْرة، فقال: «عِنْدَكِ ذَرِيرَةٌ؟» ، قلت: نعم، قال: «ضَعِيهَا عَلَيْهَا، ¶ ¬_________ ¶ (¬170) انظر: \"النهاية\" لابن الأثير (2/157) ، و\"الفتح\" لابن حجر (10/384) ، وكذلك \"المنهاج شرح مسلم\" للنووي (8/341) . ¶ (¬171) متفق عليه: أخرجه البخاري؛ كتاب: اللباس، باب: الذريرة، برقم (5930) ، ومسلم؛ كتاب: الحجّ، باب: الطيب للمُحرِم عند الإحرام، برقم (1189) . ¶ (¬172) الذي يظهر أن من روى هذا الحديث من أزواج النبي صلى الله عليه وسلم هي زينب بنت جحشٍ رضي الله عنها، كما في مستدرك الحاكم (4/206) ، وقد سبقت الإشارة إلى ذلك في الهامش (26) .",
            "page": "91",
            "part": "1",
            "seal": "2CD76159"
        },
        {
            "id": "93",
            "nass": "وَقُولِي: اللَّهُمَّ مُطْفِئَ (مُطْفِي) الْكَبِيرِ، وَمُكَبِّرَ الصَّغِيرِ، أَطْفِهَا عَنِّي» (¬173) . ¶ (والذريرة حارة يابسة تنفع من أورام المعدة والكبد والاستسقاء، وتقوي القلب لطِيبها وهي نافعة في معالجة البَثْرة، وهي خراج صغير يكون عن مادة حارة تدفعها الطبيعة فتسترق مكانًا من الجسد تخرج منه، فهي محتاجة إلى ما يُنضِجها ويُخرِجها، والذريرة أحد ما يفعل ذلك، فإن فيها إنضاجًا وإخراجًا، مع طِيب رائحتها، مع أن فيها تبريدًا للناريَّة التي في تلك المادة) (¬174) . ¶ 11- أَلْيَة شاةٍ أعرابية. ¶ والألية هي: طَرَف الشاة، أو ما كان على العَجُز من اللحم ¶ ¬_________ ¶ (¬173) سبق تخريجه بالهامش ذي الرقم (26) . ¶ (¬174) انظر: \"الطب النبوي\" لابن القيم (ص113) .",
            "page": "92",
            "part": "1",
            "seal": "A6F8010F"
        },
        {
            "id": "94",
            "nass": "والشحم (¬175) ، والحكمة في أن تكون الشاة من شياه الأعراب، (قلة فضول هذه الشاة - أي: قلة ما تخرجه من فَضْلات -، وصغر مقدارها، ولطف جوهرها، وخاصيَّة مرعاها، لأنها ترعى أعشاب البر الحارة، كالشِّيْح والقَيْصُوم، وهذه النباتات إذا تغذَّى بها الحيوان، صار في لحمه من طَبْعها، بعد أن يلطِّفَها تغذِّيه بها، ويُكسبها مزاجًا ألطف منها، ولاسيما الألية، وظهور فعل هذه النباتات في اللبن أقوى منه في اللحم، ولكن الخاصية التي في الألية من الإنضاج والتليين لا توجد في اللبن) (¬176) . ¶ ¬_________ ¶ (¬175) انظر: \"النهاية\" لابن الأثير (1/64) ، واللسان لابن منظور (14/43) . ¶ (¬176) انظر: \"الطب النبوي\" لابن القيم (ص72) .",
            "page": "93",
            "part": "1",
            "seal": "5C15AFF9"
        },
        {
            "id": "95",
            "nass": "قال أنس رضي الله عنه: سمعت رسولَ الله صلى الله عليه وسلم يقول: «شِفَاءُ عِرْقِ النَّسَا: أَلْيَةُ شَاةٍ أَعْرَابِيَّةٍ تُذَابُ، ثُمَّ تُجَزَّأُ ثَلاَثَةَ أَجْزَاءٍ، ثُمَّ يُشْرَبُ عَلَى الرِّيقِ، فِي كُلِّ يَوْمٍ جُزْءٌ» (¬177) . ¶ وعِرْق النَّسا: (هو عرق يخرج من الوَرِك فيستبطن الفَخِذ) (¬178) ، والمقصود به هنا (مرض يحلُّ بهذا العِرْق يتسبب بحدوث وجع يبتدئ من مفصل الورك، وينزل من خلف على الفخذ، وربما وصل إلى الكعب، وكلما طالت مدته زاد نزوله، وتهزل معه الرجل والفخذ) (¬179) . ¶ (ولقد توصل الطب الحديث إلى أن لعِرْق النَّسا أسبابًا متعددة، وأن معظم ¶ ¬_________ ¶ (¬177) أخرجه ابن ماجَهْ؛ كتاب: الطب، باب: دواء عرق النسا، برقم (3463) ، وقال البوصيري في «الزوائد» 3/124: هذا إسناد صحيح، رجاله ثقات. اهـ. ... وأخرجه أحمد في مسنده (3/219) من حديث أنس أيضًا، بلفظ: (أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ يَصِفُ مِنْ عِرْقِ النَّسَا أَلْيَةَ كَبْشٍ عَرَبِيٍّ أَسْوَدَ، لَيْسَ بِالْعَظِيمِ وَلاَ بِالصَّغِيرِ، يُجَزَّأُ ثَلاَثَةَ أَجْزَاءٍ، فَيُذَابُ فَيُشْرَبُ كُلَّ يَوْمٍ جُزْءًا) . كما أخرجه الحاكم في مستدركه (4/206) و (4/408) ، وصحَّحه على شرط الشيخين، ووافقه الذهبي. وفيه قال أنس: (وقد وصفتُ ذلك لثلاثمائةٍ كلُّهم يعافيه اللهُ تعالى) . ¶ (¬178) انظر \"الطب النبوي رؤية علمية\"، للبروفيسور عبد الباسط السيد (ص132) . ¶ (¬179) انظر \"الطب النبوي\" لابن القيم (ص71) .",
            "page": "94",
            "part": "1",
            "seal": "1444E463"
        },
        {
            "id": "96",
            "nass": "حالاته تنتج عن فَتْق النُّواة اللُّبِّية بين الفِقَر - الدِّسْك - ونتوئها في القناة السيسائية بما يترتب عليه انضغاط الجذور العصبية، ومن أسبابه أيضًا الإنتان بالعصيات الكولونية، وهي جراثيم عاطلة تستقر الأمعاء، ثم تنقلب مُمْرضة في ظروف خاصة. ولقد وصف النبيُّ صلى الله عليه وسلم لعرق النسا ألية شاة أعرابية ربما بمناسبة إصابة أحدهم بهذا الإنتان بالعصيات الكولونية، فيحدث بالألية المذابة إسهال بالدهن فتطرد تلك الجراثيم المستوطنة المسببة للمرض. هذا، إلى جانب حِكم أخرى الله أعلم بها لم يتوصل إليها العلم بعد) (¬180) . ¶ ¬_________ ¶ (¬180) انظر \"الطب النبوي والعلم الحديث\" د/ محمود النسيمي (3/289) .",
            "page": "95",
            "part": "1",
            "seal": "CFB9D50F"
        },
        {
            "id": "97",
            "nass": "وإن مما يدل دلالة قوية على نفع هذا الدواء أن أنسًا رضي الله عنه قد عالج بذلك ثلاثمائة مصاب بعرق النسا، كلهم تعافوا بإذن الله (¬181) ، فلا ريب بأن هذا العلاج إذًا نافع لكثير من الأسباب المُحدِثة لعرق النسا؛ ما يفتح الباب لعلماء الطب الحديث إلى توصيف كيفية تلك المعالجة، فصلوات ربي وسلامه على المبعوث رحمة للعالمين. ¶ (وما يجدر ذكره هنا أن المعالجة بشرب دهن ألية الشاة الأعرابية، هو مناسب جدًا لأهل الحجاز ومَن جاورهم، لاسيما أعراب البوادي، وذلك بحسب أماكن نزولهم وأحوالهم، ¶ ¬_________ ¶ (¬181) كما عند الحاكم (4/206) ، وقد سبق ذكره آنفًا بالهامش ذي الرقم (177) .",
            "page": "96",
            "part": "1",
            "seal": "340DDBC6"
        },
        {
            "id": "98",
            "nass": "لأن غالب عادات العرب وأهل البوادي إصابتهم بالأمراض البسيطة السبب، فناسب ذلك أن تكون أدويتهم بسيطة مفردة، أما الأمراض المركبة التي غالبًا ما تحدث عن تركيب الأغذية وتنوعها واختلافها، فإن علاجها يكون بالأدوية المركبة، والله تعالى أعلم) (¬182) . ¶ 12- ألبان الإبِل وأبوالُها. ¶ قد ثبت في السُّنَّة المُطهَّرة مشروعيةُ التداوي بألبان الإبل وأبوالها، وإن ذلك لهو من عظيم الإعجاز النبوي في مسائل التطبيب، فإن المرء - ابتداءً - قد يجد للتداوي بألبان الإبل مسوِّغًا، لكنْ بأبوالها؟! فإن ذلك قد لا يخطر ¶ ¬_________ ¶ (¬182) انظر: \"الطب النبوي\" لابن القيم ص73.",
            "page": "97",
            "part": "1",
            "seal": "2E8B1FFF"
        },
        {
            "id": "99",
            "nass": "ابتداءً ببال ولا ينقدح في ذهن، حتى لو طال التفكر بتوقُّعه. لكنّ الواقع يشهد بأن رهطًا قد تداوَوا بذلك لما أشار عليهم رسول الله صلى الله عليه وسلم بفعل ذلك. ففي الصحيحين من حديث أنسٍ رضي الله عنه: «أن نفرًا من عُكْلٍ (¬183) ، ثمانيةً، قَدِموا على رسول الله صلى الله عليه وسلم، فبايعوه على الإسلام، فاستَوْخَموا الأرض (¬184) فسَقِمَتْ أجسامُهم، فشكَوْا ذلك إلى رسول الله صلى الله عليه وسلم؛ فقال لهم: «أَفَلاَ تَخْرُجُوَن مَعَ رَاعِيَنا فِي إِبِلِهِ فَتُصِيبُونَ مِنْ أَلْبَانِهَا وَأَبْوَالِهَا؟» ، قالوا: بلى، فخرجوا فشربوا من ألبانها وأبوالها، فصحُّوا ... » الحديث (¬185) . وقال عليه الصلاة ¶ ¬_________ ¶ (¬183) نسبة إلى عُكْل، وهي امرأةٌ جاهلية، يقال: إنها من الإماء. وفي رواية - في الصحيح أيضًا - أن هؤلاء النفر كانوا عُرَنِيِّين وهم ينسبون إلى عُرَيْنَةَ ابن نذير، من القحطانية جدٌ حاهل، النسبة إليه «عُرَنِي» . ¶ (¬184) أي: أرض المدينة، فلم توافقهم وكرهوها لسقم أجسادهم بها. ¶ (¬185) جزء من حديث متفق عليه - من حديث أنس رضي الله عنه -: أخرجه البخاري؛ كتاب: الديات، باب: القسامة، برقم (6899) ، ومسلم؛ كتاب: القسامة، باب: حكم المحاربين والمرتدين، برقم (1671) .",
            "page": "98",
            "part": "1",
            "seal": "B95952C6"
        },
        {
            "id": "100",
            "nass": "والسلام: «إِنَّ فِي أَبْوَالِ الإِْبِلِ وَأَلْبَانِهَا شِفَاءٌ لِلذَّرِبَةِ (¬186) ¶ بُطُونُهُمْ» (¬187) . ¶ هذا، وقد كان الداء الذي اشتكى منه هؤلاء: داء الاستسقاء (¬188) ، حيث اصفرّت ألوانهم، وعظمت بطونهم (¬189) ، (ولما كانت الأدوية المحتاجُ إليها في علاج هذا الداء هي الأدوية الجالبة، التي فيها إطلاق معتدل، وإدرارٌ بحسب الحاجة، وهذه الأمور موجودة في أبوال الإبل وألبانها، فقد أمرهم النبيُّ صلى الله عليه وسلم بشربها، فإن في لبن اللِّقاح جلاءً وتليينًا، وإدرارًا وتلطيفًا، وتفتيحًا للسُّدَد، إذ كان أكثر رعيها الشِّيْح (¬190) ، وهذا المرض - الاستسقاء - لا يكون ¶ ¬_________ ¶ (¬186) الذَّرْبُ: هو الداء الذي يصيب المعدة فلا تهضم الطعام، ويَفْسد فيها فلا تُمسِكه، ويقال لمن أصيب بهذا الداء: ذَرِبٌ بطنُه انظر \"النهاية\" لابن الأثير (2/156) .. ¶ (¬187) أخرجه أحمد في مسنده (1/293) ، من حديث ابن عباسٍ رضي الله عنهما. والحديث رجال إسناده ثقات ما عدا ابن لهيعةَ، وقد توبع، ويشهد له حديث أنس السابق. ¶ (¬188) داء الاستسقاء أو «الأوديما» : زيادة حجم السائل بين الخلايا وتراكمه في الأنسجة أو تجاويف الجسم، وغالبًا ما يسبِّب ذلك ورمًا، ومن أسبابه حدوث هبوط في القلب، وأمراض الكلى، وانسداد الأوردة أو الأوعية اللمفاوية، أو غير ذلك. انظر: شرح \"الطب النبوي\" تحقيق محمد البلتاجي (1/77) . ¶ (¬189) كما عند النَّسائي في سننه برقم (306) ، وبرقم (4035) . ¶ (¬190) الشيح عشب معمر أوراقه رمادية فضية اللون، وأزهاره صغيرة صفراء اللون، ورائحتها طيبة قوية، وهو نبات من أنواع العطارة الشائعة الاستعمال، وتنسب له فائدة ترياقية ضد السموم. انظر: شرح \"الطب النبوي\" بتحقيق محمد البلتاجي (1/78) .",
            "page": "99",
            "part": "1",
            "seal": "FC16CA86"
        },
        {
            "id": "101",
            "nass": "إلا مع آفةٍ في الكبد خاصة، أو مع مشاركة، وأكثرها عن السَّدَد فيها، ولبن اللِّقاح العربية نافع من السدد، لما فيه من التفتيح والمنافع المذكورة (¬191) . ¶ ¬_________ ¶ (¬191) انظر: \"الطب النبوي\" لابن القيم ص47.",
            "page": "100",
            "part": "1",
            "seal": "970FB813"
        },
        {
            "id": "102",
            "nass": "الفصل الخامس: ¶ الهَدْي النبويُّ في علاج الأمراض ... المعنوية (الروحانية) ¶ تمهيد لبيان عظيم خطر هذه الأمراض: ¶ خطَّ النَّبِيُّ صلى الله عليه وسلم خطًّا مُرَبَّعًا، وَخَطَّ خَطًّا فِي الْوَسَطِ خَارِجًا مِنْهُ، وَخَطَّ خُطَطًا صِغَارًا إِلَى هَذَا الذِي فِي الْوَسَطِ مِنْ جَانِبِهِ الَّذِي فِي الْوَسَطِ، وَقَالَ: «هَذَا الإِنْسَانُ، وَهَذَا أَجَلُهُ مُحِيطٌ بِهِ - أَوْ: قَدْ أَحَاطَ بِهِ - وَهَذَا الَّذِي هُوَ خَارِجٌ أَمَلُهُ، وَهَذِهِ الْخُطَطُ الصِّغَارُ: الأَْعْرَاضُ؛ فَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا، وَإِنْ أَخْطَأَهُ هَذَا نَهَشَهُ هَذَا» (¬192) . ¶ ¬_________ ¶ (¬192) أخرجه البخاري؛ كتاب: الرِّقاق، باب: في الأمل وطولِه، برقم (6417) ، عن عبد الله بن مسعود رضي الله عنه.",
            "page": "101",
            "part": "1",
            "seal": "BC0202FC"
        },
        {
            "id": "103",
            "nass": "انظر: فتح الباري لابن حجر (11/241) . وقال رحمه الله: والأول المعتمد، وسياق الحديث يتنزّل عليه. اهـ. ¶ هذا التمثيل البياني النبويُّ دلَّ - يقينًا - على عظم رأفة النبيِّ صلى الله عليه وسلم ورحمتِه بأمته، فلولا جلالة المعنى المشار إليه بهذا الرسم، وعظيم خطر التغافل عنه، لما خطّ عليه الصلاة والسلام ذلك رسمًا؛ فالأجل قريب متحقق الوقوع لا محالة، والأمل عظيم يكاد ألا ينحصر، فليس",
            "page": "102",
            "part": "1",
            "seal": "E0018023"
        },
        {
            "id": "104",
            "nass": "من شيء من المنافع إلا ويحرص ابن آدم على حيازته والتمتع به، وهو يغضُّ طَرْفًا عما يحيط به من كل جانب، ثم هو -مع ذلك - يتطلع إلى ما لا يدركه بصره لبُعده، فلا يكلّ من التحديق به ولا يملّ، أما الأعراض والآفات الحادثة التي تصيبه مرارًا وتكرارًا فتنهشه كما تنشهه ذوات السموم؛ إنْ سَلِمَ من هذه أصابته أختُها، هذه الأعراض المحيطة به ليست آلامًا أو أسقامًا حسية وحسب، بل إن جُلّها أخطار محدقة؛ هي أدواء روحية معنوية تكون - غالبًا - أسرع فتكًا وأعظم ضررًا من الأمراض الحسية، لذا، فقد أكدت الشريعة",
            "page": "103",
            "part": "1",
            "seal": "5350D105"
        },
        {
            "id": "105",
            "nass": "المطهرة عظيم خطرها، وتنزّلت الآيات تأمر بالتعوُّذ من شرها، وأتحفتنا سُنَّة المصطفى صلى الله عليه وسلم بدعوات وعُوَذ لا يعرف عظيم نفعها وشدةَ الحاجة إليها إلا الحصيف من المؤمنين، المدرك لخطورة تلك الأدواء. ¶ فانظر - عافاك الله - إلى المعوِّذتين: [فإن فيهما الاستعاذة من كل مكروه جملة وتفصيلاً؛ فإن الاستعاذة من شرِّ ما خلق تعمُّ كلَّ شرٍّ يُستعاذ منه، سواء كان في الأجسام أو الأرواح، ثم التفصيل بعدها من شرور معنوية، فالاستعاذة من شر الغاسق وهو الليل وآيته وهو القمر إذا غسق - أي: غاب - تتضمن الاستعاذة من شر ما ينتشر بالليل",
            "page": "104",
            "part": "1",
            "seal": "BC7FB9FA"
        },
        {
            "id": "106",
            "nass": "عند اشتداد ظلمته من الأرواح الخبيثة التي كان نور النهار يحول بينها وبين الانتشار، فلما أظلم الليل عليها، وغاب نور القمر، انتشرت وعاثت، والاستعاذة من شر النفَّاثات في العقد تتضمن الاستعاذة من شر السواحر وسحرهن، والاستعاذة من شر الحاسد تتضمن الاستعاذة من النفوس الخبيثة المؤذية بحسدها ونظرِها. أما سورة الناس فهي تتضمن الاستعاذة من شر شياطين الإنس والجن؛ فقد جمعت السورتان الاستعاذةَ من كل شر، ولهما شأن عظيم في الاحتراس والتحصُّن من الشرور قبل وقوعها] (¬193) ، ومما يُلحظ هنا أن ¶ ¬_________ ¶ (¬193) انظر: \"الطب النبوي\" لابن القيم ص 181.",
            "page": "105",
            "part": "1",
            "seal": "62CF9CBA"
        },
        {
            "id": "107",
            "nass": "[المطلوب في سورة الناس: تحصيل سلامة الدِّين من كيد هؤلاء الشياطين وشرهم، أما المطلوب في سورة الفلق فسلامة النفس والبدن من ضر هؤلاء الشياطين وجندهم من السحرة، ومن ضر النفوس الحاسدة الخبيثة؛ ولما كانت سلامة الدِّين مطلبًا عظيم الأهمية جاء ذكر المستعاذ به وهو الله عزَّ وجلَّ بثلاث صفات: الرب والملك والإله، وفي السورة الأولى مذكور بصفة واحدة (رب الفلق) ، وفي ذلك تنبيه على أن مضرة الدين - وإن قلَّت - هي أعظم من مضارِّ الدنيا وإن عَظُمت] (¬194) . ¶ وتأسيسًا عليه: فإن العاقل لا يقتصر باستشفائه على ¶ ¬_________ ¶ (¬194) انظر: أحكام السحر والسحرة، للرازي. ص157.",
            "page": "106",
            "part": "1",
            "seal": "08758490"
        },
        {
            "id": "108",
            "nass": "أمراض الجسد وإن عظم خطرها، لكنه يتعداها إلى ما هو أعظم منها خطرًا، وأشد فتكًا: أمراض الروح المتأتِّية من تأثير النفوس الخبيثة؛ من نحو ضر ساحر، أو عين عائن، أو شر حاسد؛، أو وسوسة شيطان يبغي هلاك دين المرء، فإن سلم المؤمن من هذا الخطر الداهم كانت سلامته من غير ذلك أقرب وأَوْلَى؛ [فإن الأدوية الإلهية تنفع من الداء بعد حصوله، وتمنع من وقوعه، وإن وقع لم يقع وقوعًا مُضرًا - وإن كان مؤذيًا - والأدوية الطبيعية إنما تنفع بعد حصول الداء؛ فالتعوُّذات والأذكار إما أن تمنع وقوع هذه الأسباب، وإما أن تحول بينها وبين كمال تأثيرها، وذلك",
            "page": "107",
            "part": "1",
            "seal": "1F2944C1"
        },
        {
            "id": "109",
            "nass": "بحسب كمال التعوُّذ وقوته وضعفه، فالرُّقى والعُوَذ تُستعمل: لحفظ الصحة، ولإزالة المرض] (¬195) . وقد قال النبيُّ صلى الله عليه وسلم لعبد الله بن خُبيبٍ رضي الله عنه: «قُلْ: {قُل هُوَ اللهُ أَحَدٌ} وَالمُعَوِّذَتَيْنِ حِينَ تُمْسِي وَحِينَ تُصْبِحُ، ثَلاَثَ مَرَّاتٍ، تَكْفِيكَ مِنْ كُلِّ شَيءٍ (¬196) ، وقال عليه الصلاة والسلام لعقبةَ بن عامرٍ رضي الله عنه: «يَا عُقْبَةُ تَعَوَّذْ بِهِمَا، فَمَا تَعَوَّذَ مُتَعَوِّذٌ بِمِثْلِهِمَا» . ¶ إن السنَّة المطهَّرة قد دلت على علاج عامة تلك الأمراض المعنوية، لكني - في هذا المقام - سأختص بيان علاج مرضين هما من أكثر ما يبتلى به كثير من الناس، عنيت: السحرَ والعين. ¶ ¬_________ ¶ (¬195) انظر: \"الطب النبوي\" لابن القيم ص 182. ¶ (¬196) تقدم تخريج هذا الحديث والذي يليه بالهامش ذي الرقم (5) .",
            "page": "108",
            "part": "1",
            "seal": "D657F484"
        },
        {
            "id": "110",
            "nass": "أولاً: علاج السحر. ¶ إن هَدْي النبيِّ صلى الله عليه وسلم في علاج السحر يكمن في أربعة أمور، هي: ¶ 1- ... تكرير الدعاء، وكثرة التضرُّع إلى الله عزَّ وجلَّ أن يكشف للمسحور سبب بلائه، وموضع عمل السحر وفيما عُمِل به السحر، بل وكشف الساحر أيضًا، ففي الصحيح عن عائشة رضي الله عنها: «سَحَرَ رَسُولَ اللهِ صلى الله عليه وسلم يَهُودِيٌّ مِنْ يَهُودِ بَنِي زُرِيْقٍ، يُقَالُ لَهُ: لَبِيدُ بنُ الأَْعْصَمِ، قَالَتْ: حَتَّى كَانَ رَسُولُ اللهِ صلى الله عليه وسلم يُخَيَّلُ إُلَيْهِ أَنَّهُ يَفْعَلُ الشَّيْءَ، وَمَا يَفْعَلُهُ، حَتَّى إِذَا كَانَ ذَاتَ يَوْمٍ، أَوْ",
            "page": "109",
            "part": "1",
            "seal": "EB590BDF"
        },
        {
            "id": "111",
            "nass": "ذَاتَ لَيْلَةٍ دَعَا رَسُولُ اللهِ صلى الله عليه وسلم، ثُمَّ دَعَا، ثُمَّ دَعَا، ثُمَّ قَالَ: «يَا عَائِشَةُ، أَشَعَرْتِ (¬197) أَنَّ اللهَ أَفْتَانِي (¬198) فِيمَا اسْتَفْتَيْتُهُ فِيهِ؟ جَاءَنِي رَجُلاَنِ (¬199) ، ¶ فَقَعَدَ أَحَدُهُمَا عِنْدَ رَأْسِي، وَالآْخَرُ عِنْدَ رِجْلَيَّ، فَقَالَ الَّذِي عِنْدَ رَأْسِي لِلَّذِي عِنْدَ رِجْلَيَّ، أَوِ الَّذِي عِنْدَ رِجْلَيَّ لِلَّذِي عِنْدَ رَأْسِي: مَا وَجَعُ الرَّجُلِ؟ قَالَ: مَطْبُوبٌ (¬200) ، قَالَ: مَنْ طَبَّهُ؟ قَالَ: لَبِيدُ بنُ الأَْعْصَمِ، قَالَ: فِي أَيِّ شَيْءٍ؟ قَالَ: فِي مُشْطٍ ومُشَاطةٍ (¬201) ، قَالَ: وَجُفِّ طَلْعَةِ ذَكَرٍ (¬202) ، قَالَ: فَأَيْنَ هُوَ؟ قَالَ: فِي ¶ ¬_________ ¶ (¬197) «أَشَعَرْتِ؟» أي: أَعَلِمْتِ، كما جاء مُصرِّحًا به عند البخاري برقم (5765) ، وفي مسند الحميدي، كلاهما من رواية سفيان بن عيينة رحمه الله. ¶ (¬198) «أَفْتَانِي» : أي: أجابني فيما دعوته، فأطلق على الدعاء استفتاء، لأن الداعي طالب والمجيب مفتٍ، أو المعنى: أجابني بما سألته عنه، لأن دعاء النبيِّ صلى الله عليه وسلم كان أن يُطلِعه الله تعالى على حقيقة ما هو فيه لِما اشتبه عليه من الأمر. انظر: \"الفتح\" لابن حجر (10/238) . ¶ (¬199) «رَجُلاَنِ» : أي ملكان بصورة رجلين، وهما جبريل وميكال _ث. قال ابن حجر رحمه الله: سمَّاهما ابن سعدٍ - في رواية منقطعة عن عمر مولى غُفْرة -: جبريل وميكائيل. انظر: \"الفتح\" (10/239) ، وطبقات ابن سعد (2/152) .. ¶ (¬200) «مَطْبُوبٌ» : أي: مسحور، والطَّب - بالفتح -: السحر، وبالكسر: العلاج. انظر: هدي الساري - مقدمة \"فتح الباري\" - لابن حجر ص: 157. ¶ (¬201) «مُشْطٍ وَمُشَاطَةٍ» : أما المُشط، فهو الآلة المعروفة التي يُسرَّح بها شعر الرأس واللحية، وأما المشاطة، فهي: ما يَخرج من الشعر إذا مُشِطَ. انظر: \"الفتح\" لابن حجر (10/239) . ¶ (¬202) «جُفِّ طَلْعَةِ ذَكَرٍ» : الجُفّ: جف الطلعة، وهو وعاؤها، أي: الغشاء الذي يكون على طلع النخل، ويطلق على الذكر والأنثى، فلهذا قيَّده في الحديث بقوله: «طلعةِ ذَكَر» . انظر: \"معجم المقاييس\" لابن فارس (1/213) ، مادة: (جفّ) ، و\"النهاية\" لابن الأثير (1/269) ، مادة (جفف) . وكذلك انظر: المنهاج شرح صحيح مسلم للنووي (14/398) . ... أما الطَّلْع: فهو ما يطلُع من النخلة، ثم يصير ثمرًا إن كانت أنثى، وإن كانت النخلة ذكرًا لم يصر ثمرًا، بل يؤكل طريًا ويترك على النخلة أيامًا معلومة حتى يصير فيه شيء أبيض مثل الدقيق وله رائحة زكية، فيلقّح به الأنثى. انظر: \"المصباح المنير\" للفيومي ص 142، مادة (طلع) .",
            "page": "110",
            "part": "1",
            "seal": "1D03A409"
        },
        {
            "id": "112",
            "nass": "بِئْرِ ذِي أَرْوَانَ» (¬203) . ¶ قَالَتْ: فَأَتَاهَا رَسُولُ اللهِ صلى الله عليه وسلم، ثُمَّ قَالَ: «يَا عَائِشَةُ، وَاللهِ لَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ (¬204) ، وَلَكَأَنَّ نَخْلَهَا رُؤُوسُ الشَّيَاطِينِ» . قَالَتْ: فَقُلْتُ يَا رَسُولَ اللهِ، أَفَلاَ أَحْرَقْتَهُ؟ قَالَ: «لاَ، أَمَّا أَنَا، فَقَدْ عَافَانِيَ اللهُ، وَكَرِهْتُ أَنْ أُثِيرَ عَلَى النَّاسِ شَرًّا، فَأَمَرْتُ بِهَا فَدُفِنَتْ» (¬205) . ¶ 2- ... استخراج السحر، وتبطيلُه: وهذا العلاج - إن تيسَّر - هو من أبلغ ما يُعالج به المسحور، ويمكن معرفة موضع عمل السحر ابتداءً بتكرير الدعاء وصدق التوجُّه إلى الله تعالى ¶ ¬_________ ¶ (¬203) «ذِي أَرْوَانَ» : هي بئر لبني زريق في المدينة. انظر: \"النهاية\" لابن الأثير (2/148) ، مادة (ذرا) ..وقال النووي في المنهاج (14/399) : هكذا هو في جميع نسخ مسلم: «ذي أروان» ، وكذا وقع في بعض روايات البخاري، وفي معظمها «ذروان» ، وكلاهما صحيح، والأول أجود وأصحّ، وادعى ابن قتيبة أنه الصواب، وهو قول الأصمعي، وهي بئر بالمدينة في بستان بني زُرَيق. اهـ. ¶ (¬204) «نُقَاعَةُ الْحِنَّاءِ» : (نُقاعة كل شيء الماءُ الذي يَنتقع فيه) . (والمراد هنا: الماء الذي ينقع فيه الحنّاء) ، (أي: أن لون ماء بئر ذي أروان كان مثل لون الماء الذي ينقع فيه الحناء) . انظر بالتتابع النقول الثلاثة: \"المصباح المنير\" للفيومي ص 238، مادة (نقع) . والمنهاج شرح مسلم للنووي (14/399) ، و\"الفتح\" لابن حجر (10/241) . ... هذا، وقد نقل ابن حجر رحمه الله روايات في تغيُّر لون الماء؛ الأول: بأن الماء قد احمرّ، والثاني: أنه قد اخضرّ، ثم قوّى القول الثاني، مستدلاً له، وأفاد رحمه الله بأن تغيّر لون البئر لم يكن لرداءته بطول إقامة الماء فيه، إنما لما خالطه من الأشياء التي أُلقيت فيه. ¶ (¬205) متفق عليه من حديث السيدة عائشة رضي الله عنها: أخرجه البخاري؛ كتاب الطِبّ، باب: هل يستخرج السحر؟ برقم (5765) ، ومسلم؛ كتاب: السلام، باب: السحر، برقم (2189) .",
            "page": "111",
            "part": "1",
            "seal": "59F9F068"
        },
        {
            "id": "113",
            "nass": "بكشف الضر، [ثم إن لوليِّ الأمر إلزام الساحر بالدلالة على موضع السحر، وكذلك إلزامه بإزالة ما تسبّب به من ضرر؛ فإذا عُرف موضعه فإن هذا الشيء يُزال إما بحرق أو بإتلاف أو برمي في ماء جارٍ ونحو ذلك، فإذا عُرف واستخرج وأتلف بطل السحر، بإذن الله] (¬206) . ¶ تنبيه: لو نطق الجني المتلبِّس بالمريض، فدلَّ على المتسبِّب بالسحر أو أرشد إلى موضع السحر، فإن كلامه في ذلك ينبغي ألاّ يُغترَّ به وألاّ يُحمل على محمل الصدق ابتداءً؛ حيث إن ¶ ¬_________ ¶ (¬206) انظر: حكم السحر والكَهانة، لسماحة العلاّمة ابن باز رحمه الله ص 66.",
            "page": "112",
            "part": "1",
            "seal": "F8390C9A"
        },
        {
            "id": "114",
            "nass": "كثيرًا من الجن المتلبِّس ينطق بذلك تلاعبًا، قاصدًا بذلك إيقاع العداوة والبغضاء فيما بين الناس، وبخاصة الأقارب منهم، والله أعلم. ¶ مسألة (¬207) : هل استخرج النبيُّ صلى الله عليه وسلم السحر الذي وضع له في بئر ذروان؟ ¶ إن المتتبع لروايات «حديث السحر» ، يجد اختلافاً ظاهرًا في نصوصها فيما يتعلق بهذا الاستخراج، فقد ثبت ذلك في بعض الروايات، وانتفى حصولُه في بعضها! ولا يلزم من ذلك تناقض كما قد يُتوهم، فإن أهل الحديث أمكنهم الجمع بينها بطرق، منها: أن الاستخراج حصل ¶ ¬_________ ¶ (¬207) قد بسطت الإجابة عن هذه المسألة في كتابي (الحِذْر من السِّحْر) ، في الفصل الأول منه، فانظره إن شئت المزيد.",
            "page": "113",
            "part": "1",
            "seal": "5B73D82C"
        },
        {
            "id": "115",
            "nass": "فعلاً حتى رآه النبيُّ صلى الله عليه وسلم وعَلِم أنه على صفته التي أُرِيها في منامه، وأن الاستخراج المنفيَّ الذي كرهه رسول الله صلى الله عليه وسلم هو: استخراجه ثم إظهاره للناس حتى يعاينوه (¬208) فيتسبَّب ذلك بإحداث فتنة وشر عظيم، ويُهراق بسببه دم كثير، ومعلوم أن إظهاره للناس - على ما فيه من مصلحة كشف الساحر، والحذر منه ومن قومه - إلا أن النبيَّ صلى الله عليه وسلم كره ذلك درءًا للمفسدة المتوقعة من كشفه، حتى إنه صلى الله عليه وسلم لم يذكر ذلك الأمر لِلَبِيدٍ الساحرِ، ولا أَشْعره بأثر غضبٍ في وجهه قَطّ. وكل ذلك كان مردُّه إلى بالغ حكمة النبيِّ صلى الله عليه وسلم. ¶ ¬_________ ¶ (¬208) كما أثبته ابن حجر في \"الفتح\" (10/245) ؛ ونصُّ قولِه رحمه الله: [وفي رواية وهيب: «قلت يا رسول الله فأخرجه للناس» . اهـ.",
            "page": "114",
            "part": "1",
            "seal": "D3D126D0"
        },
        {
            "id": "116",
            "nass": "ثم إن الرواية التي أثبتت الاستخراج قد رجَّحها أهل الحديث - من جهة اختصاصهم - على تلك التي نفت ذلك، لأمور، منها: ¶ مزيد ضبط الراوي لها - وهو سفيان ابن عيينة - ورسوخ قدمه في إتقان جملة الرواية وتأديته لها، فضلاً عن أنه كرر ذكر ذلك الاستخراج في روايته (¬209) ، فيَبْعُد بذلك حصولُ وَهْمٍ في تأدية الرواية، ومن وجوه الجمع عند أهل الحديث أيضًا: أن سؤال أمِّ المؤمنين عائشة رضي الله عنها عن الاستخراج - في الروايات التي نفت ذلك - كان قبل حصول ذلك الاستخراج، أو أنه كان ¶ ¬_________ ¶ (¬209) هذه الرواية هي عند البخاريِّ برقم (5765) ، وفيها: «فَأَتَى النَّبِيُّ صلى الله عليه وسلم الْبِئْرَ حَتَّى اسْتَخْرَجَهُ، فَقَالَ: هَذِهِ الْبِئْرُ الَّتِي أُرِيتُهَا، وَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ، وَكَأَنَّ نَخْلَهَا رُؤُوسُ الشَّيَاطِينَ» ، قَالَ - أَيْ: سُفْيَانُ بْنُ عُيَيْنَةَ -: فَاسْتُخْرِجَ.",
            "page": "115",
            "part": "1",
            "seal": "50619BD4"
        },
        {
            "id": "117",
            "nass": "بعد استخراج السحر جملةً، إلا أن ما حواه السحر مما بداخل الجُفِّ هو الذي لم يُخرج، والله أعلم (¬210) . ¶ 3-[الاستفراغ في المحلِّ الذي يصل إليه أذى السحر، [فإن للسحر تأثيرًا في الطبيعة وهيجانِ أخلاطها وتشويشِ مِزاجها، فإذا ظهر أثر السحر في عضو، وأمكن استفراغُ المادة الرديئة من ذلك العضو نَفَع جدًا - وذلك الاستفراغ يكون غالبًا بالاحتجام، كما قد يكون بالقيء أو بالإسهال - فإذا عرف الموضع الذي انتهى السحر إليه، واستُعمِلت الحجامةُ على ذلك المكان الذي تضررت أفعاله بالسحر ¶ ¬_________ ¶ (¬210) انظر: \"فتح الباري\"، لابن حجر (10/245) .",
            "page": "116",
            "part": "1",
            "seal": "71E705E2"
        },
        {
            "id": "118",
            "nass": "كان ذلك من أنفع المعالجة، إذا استعملت الحجامة على القانون الذي ينبغي] (¬211) . ¶ 4- ... تناول سبع تَمْرات صباحًا قبل تناول أي طعام أو شراب، وأنفع أنواع التمر لعلاج المسحور، صنف من تمر المدينة، هو العجوة؛ وهو: (ضرب من أجود تمر المدينة وألينه، وهو أكبر من الصَّيْحَاني، يضرب بلونه إلى السواد، وهو مما غرسه النبيُّ صلى الله عليه وسلم بيده الشريفة في المدينة النبويَّة المنوَّرة) (¬212) ، وبخاصة من هذا التمر ما كان من عجوة عوالي المدينة (¬213) . فقد صحَّ عن النبيِّ صلى الله عليه وسلم ¶ ¬_________ ¶ (¬211) انظر: \"الطب النبوي\" لابن القيم ص 125. ¶ (¬212) انظر: \"فتح الباري\" لابن حجر رحمه الله (10/249) . وانظر: \"النهاية\" لابن الأثير [عجا] (3/188) . ¶ (¬213) عالية المدينة: القرى التي في الجهة العالية من المدينة، وهي جهة نجد. انظر: \"فتح الباري\" لابن حجر رحمه الله (10/249) .",
            "page": "117",
            "part": "1",
            "seal": "945A24A2"
        },
        {
            "id": "119",
            "nass": "قولُه: «مَنْ تَصَبَّحَ سَبْعَ تَمْرَاتٍ عَجْوَةً مِنْ تَمْرِ الْعَالِيَةِ لَمْ يَضُرُّهُ ذَلِكَ الْيَوْمِ سُمٌّ وَلاَ سِحْرٌ» (¬214) . ¶ فائدة: [إن نفع هذا العدد (سبعة) من هذا التمر (العجوة) من هذا البلد (المدينة) من هذه البقعة (عالية المدينة) ، من السُّم والسحر؛ بحيث تمنع إصابته، هو من الخواص لهذا التمر التي لو قالها بقراط أو جالينوس (من أكابر أطباء اليونان) ، وغيرهما من الأطباء، لتلقاها عنهم الأطباء بالقبول والإذعان والانقياد، مع أن القائل إنما معه الحَدْس والتخمين، فمَنْ كلامُه يقينٌ، وقطع وبرهان ووحي: أَوْلَى أن تُتلقّى ¶ ¬_________ ¶ (¬214) متفق عليه من حديث سعدِ بن أبي وقَّاصٍ رضي الله عنه: أخرجه البخاري؛ كتاب: الطب، باب: الدواء العجوة للسحر، برقم (5769) ، ومسلم؛ كتاب: الأشربة، باب: فضل تمر المدينة، برقم (2047) .",
            "page": "118",
            "part": "1",
            "seal": "C708E3B5"
        },
        {
            "id": "120",
            "nass": "أقوالُه بالقبول والتسليم وترك الاعتراض] (¬215) . ¶ 5- ... [ومن أنفع علاجات السحر: الأدوية الإلهية، بل هي أدويته النافعة بالذات، فإنه - أي: السحر - من تأثيرات الأرواح الخبيثة السُّفْلية، ودفعُ تأثيرها إنما يكون بما يعارضها ويقاومها من الأذكار والآيات والدعوات التي تبطل فعلها وتأثيرها، وكلما كانت - هذه الأدوية الإلهية - أقوى وأشد، كانت أبلغ في النُّشْرة، أي: في إحداث شفاء المسحور؛ وذلك بمنزلة التقاء جيشين مع كل واحد منهما عدته ¶ ¬_________ ¶ (¬215) أفاده الإمام ابن القيم رحمه الله، بعد أن بيّن أن للعدد (سبعة بنفسه خاصية عددية ليست لغيره، وأن العجوة يكثر نفعها - في دفع أثر السم وضُرِّ السحر - لأهل المدينة ومَن جاورهم، إذا اعتقد أحدهم جازمًا النفعَ بذلك. انظر: الطِبّ النبوي (ص 98-100) .",
            "page": "119",
            "part": "1",
            "seal": "745B3142"
        },
        {
            "id": "121",
            "nass": "وسلاحه، فأيهما غلب الآخر قَهَره، وكان الحكم له] (¬216) . ¶ هذا، وقد سبق في الفصل الأول المختصِّ بالرقى ثُلَّة مباركة من النصوص من الكتاب وصحيح السنّة مما يُرقى به المسحور، ويضاف إليه هنا أمور - مُحصِّنات - لا بدّ منها، هي: ¶ أ- ... تحقيق الإخلاص في توحيد الله سبحانه، قال تعالى: [الحِجر: 42] {إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ *} ، وقال عليه الصلاة والسلام مبشرًا عمر رضي الله عنه: «وَالَّذِي نَفْسِي بِيَدِهِ: مَا لَقِيَكَ الشَّيْطَانُ سَالِكًا فَجًّا إِلاَّ سَلَكَ فَجًّا غَيْرَهُ» (¬217) . ¶ ¬_________ ¶ (¬216) المرجع السابق ص 126. ¶ (¬217) متفق عليه من حديث سعدٍ رضي الله عنه: أخرجه البخاري، كتاب: بدء الخلق، باب: صفة إبليس وجنوده، برقم (3294) ، ومسلم؛ كتاب: فضائل الصحابة، باب: من فضائل عمر رضي الله عنه، برقم (2396) .",
            "page": "120",
            "part": "1",
            "seal": "490B2469"
        },
        {
            "id": "122",
            "nass": "ب- ... التحصُّن المستمرُّ بالأذكار المشروعة، وبخاصةٍ منها ما يُقال صباحًا ومساءً، وبعد الصلوات المفروضة، وعند النوم. [فالقلب إذا كان ممتلئًا من الله تعالى مغمورًا بذكره، وله من التوجُّهات والدعوات والأذكار والتعوُّذات وِرْد لا يُخِلُّ به، يطابق فيه قلبُه لسانَه، كان هذا من أعظم الاسباب التي تمنع إصابة السحر له، ومن أعظم العلاجات له بعدما يصيبه] (¬218) . ¶ جـ- ... التحصُّن بالإكثار من الاستعاذة بالله تعالى من الشيطان الرجيم، قال تعالى: [فُصّلَت: 36] {وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ ¶ ¬_________ ¶ (¬218) انظر: \"الطب النبوي\" لابن القيم رحمه الله، ص 127.",
            "page": "121",
            "part": "1",
            "seal": "927F9F97"
        },
        {
            "id": "123",
            "nass": "فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ *} . وقال سبحانه: [المؤمنون: 97-98] {وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ *وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ *} ، وقال عليه الصلاة والسلام عن رجلٍ مُغضَب قد احمرَّ وجهُه وانتفخت أوداجُه: «إِنِّي لَأَعْلَمُ كَلِمَةً لَوْ قَالَهَا لَذَهَبَ عَنْهُ مَا يَجِدُ، لَوْ قَالَ: أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ» (¬219) . ¶ د- ... التحصُّن بالاجتهاد في تحقيق حُسْن الاقتداء بالنبيِّ صلى الله عليه وسلم، ومن ذلك: ¶ - ... ذكر الله تعالى عند كل أمر ذي بال من قول أو عمل يريد الشروع به؛ ¶ ¬_________ ¶ (¬219) متفق عليه من حديث سليمان بن صُرَد رضي الله عنه. أخرجه البخاري؛ كتاب: الأدب، باب: الحذر من الغضب، برقم (6115) . ومسلم؛ كتاب: البِرِّ والصلة والآداب، باب: فضل من يملِك نفسه عند الغضب، برقم (2610) .",
            "page": "122",
            "part": "1",
            "seal": "54BF41F2"
        },
        {
            "id": "124",
            "nass": "كتلاوة القرآن، والوضوء، ودخول المسجد والخروج منه، ودخول البيت والخروج منه، وركوب الدابَّة، وعند البدء بطعام أو شراب، وعند ذبح مأكول اللحم، وعند إرادة الجماع، وذلك لقوله صلى الله عليه وسلم: «كُلُّ أَمْرٍ ذِي بَالٍ، لاَ يُفْتَحُ بِذِكْرِ اللهِ عَزَّ وَجَلَّ فَهُوَ أَبْتَرُ» (¬220) . ¶ - ... قصد التيمُّنِ في جميع الشأن المُستحسَن، فقد: «كَانَ النَّبِيُّ صلى الله عليه وسلم يُعْجِبُهُ التَّيَمُّنُ فِي تَنَعُّلِهِ وَتَرَجُّلِهِ، وَطُهُورِهِ، وَفِي شَأْنِهِ كُلِّهِ» (¬221) . ¶ هـ- ... من مُهِمَّات التحصُّن كذلك: أن يعمد المسلم إلى مخالفة الشيطان ¶ ¬_________ ¶ (¬220) أخرجه أحمد في مسنده (2/359) ، من حديث أبي هريرة رضي الله عنه، وهو في مصنف عبد الرزاق بمعناه، برقم (10455) وبرقم (20280) ، وكذا هو عند البيهقي في «الكبرى» برقم (10331) . كل ذلك بلفظ: «فَهُوَ أَبْتَرُ» ، وعند أبي داود؛ كتاب: الأدب، باب: الهدى في الكلام، برقم (4840) ، عن أبي هريرة رضي الله عنه أيضًا، بلفظ «فَهُوَ أَجْذَمُ» . ¶ (¬221) أخرجه البخاري - بلفظه -؛ كتاب: الوضوء، باب: التيمُّن في الوضوء والغُسل، برقم (168) عن عائشةَ رضي الله عنها، ومسلم؛ كتاب: الطهارة، باب: التيمُّن في الطُّهور وغيره، برقم (268) ، عنها أيضًا.",
            "page": "123",
            "part": "1",
            "seal": "1F8A523F"
        },
        {
            "id": "125",
            "nass": "ومحبوبِه وما يميل إليه، ومن ذلك: ¶ ... ¶ الكِبْر والاستعلاء، والعجَلة في إنجاز الأمور، والغضب لغير الله تعالى، والحَيْرة، وهي كثرة التردد عند إرادة أمرٍ ما، والتبذير ويكون بالإسراف في الإنفاق بغير وجه حق، وكثرة المراء وهو الجدال بالباطل، ومن أخطر أنواع التشبه بالشياطين العمد إلى تغيير خلق الله كما نشهد كثيرًا منه في عصرنا بمسمى (عمليات تجميل) ، فإنك لا تكاد تميز وجهًا - أُجريت له مثل هذه العمليات الجراحية - عما كان عليه من قبل!!",
            "page": "124",
            "part": "1",
            "seal": "A450462B"
        },
        {
            "id": "126",
            "nass": ".. وختامًا لهذه المُحصِّنات الضرورية، أذكر أمورًا صحَّ النَّهيُ عنها في السُّنَّة المطهَّرة، وقد يستصغر شأنَها المؤمنُ فلا يُلقي لها بالاً، لكنها أفعال تحبها الشياطين وتستهوي من يفعلها، ومن ذلك: ¶ - ... الإكثار من التثاؤب، مع عدم كظمه - ما أمكن - بالشفتين، أو عدم وضع اليد اليمنى مقبوضة على الفم. ¶ - ... ترك نوم القيلولة (وهو نومة يسيرة قبيل وقت الزوال) . ¶ - ... الجلوس في مجلس شيطانٍ، وهو الموضع الذي يتخلله الظل والشمس. ¶ - ... التصرف باليد الشمال، عند أكل وشرب، أو أخذٍ وإعطاءٍ.",
            "page": "125",
            "part": "1",
            "seal": "641E9EF2"
        },
        {
            "id": "127",
            "nass": "- ... النوم الطويل، وترك قيام الليل مطلقًا. ¶ - ... المكث على غير طهارة تامة. ¶ - ... اقتناء كلب (لغير صيد أو حراسة أو زرع) . ¶ - ... وضع الصور المجسمة لذوات أرواح في البيوت. ¶ - ... العمد إلى الأكل منفردًا. ¶ - ... الإكثار من المأكل والمشرب، لحدّ الشِّبَع والتُّخَمة. ¶ أخي القارئ، إن أهمية تحصين نفسك بجميع ما ذكر آنفًا، من الضرورة بمنزلةٍ تفوق ضرورةَ الأكل والشرب، فهذه",
            "page": "126",
            "part": "1",
            "seal": "FAE26BC4"
        },
        {
            "id": "128",
            "nass": "الأخيرة قد تحصِّن الجسد من التهالك، أما التحصين للقلب فهو وقاية له من التعرض لسهام الأنفس الخبيثة الفتاكة، فإن التزمتَ بمجمل هذه التحصينات، فإن حصول ضُرٍّ - من أثر سحر أو عين ونحوه - هو أمر في غاية النُّدْرة في حقك، إن لم يكن ذلك معدومًا، أما لو أنك أهملت ذلك، مستخِفًّا بشأن هذه المحصِّنات، فإنك لا تأمن عندها كيدَ ساحر، أو عين عائن، أو حسد حاسد، عياذًا بالله تعالى. ¶ ثانيًا: علاج العين: ¶ العين: هي النظر باستحسان مَشُوب - أي: مختلط - بحسد، من خبيث الطبع،",
            "page": "127",
            "part": "1",
            "seal": "4B8D1425"
        },
        {
            "id": "129",
            "nass": "يحصل بسببه للمنظور ضرر (¬222) ؛ [فإذا نظر خبيث الطبع المتشهِّي لزوال النعمة عن غيره، الكارهِ لتوجُّهِها إليه، إذا نظر إلى مُنعَم عليه خرج من نفسه سهام، تصيب المعيون تارة، وتخطئة تارة، فإن صادفت تلك السهام نفسَ المعيون مكشوفة، غير متحصِّنة، ولا وقاية عليها بذكر الله والتبريك، أثرت فيه تلك النظرة ولا بد، وإن صادفته حَذِرًا شاكي السلاح متخذًا وقاية، لم تنفذ فيه، ولم تؤثر، بل ربما رُدَّت السهام على صاحبها] (¬223) . ¶ قال تعالى: {وَإِنْ يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لَمَّا سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لَمَجْنُونٌ *} [القَلَم: 51] . ¶ ¬_________ ¶ (¬222) التعريف للإمام ابن حجر رحمه الله. انظر: \"الفتح\" (10/210) . ¶ (¬223) الكلام بمعناه للإمام ابن القيم رحمه الله. انظر: الطِبّ النبوي ص167.",
            "page": "128",
            "part": "1",
            "seal": "31DCB1D7"
        },
        {
            "id": "130",
            "nass": "قال الحافظ ابن كثير رحمه الله: (قال ابن عباس، ومجاهد، وغيرُهما: {لَيُزْلِقُونَكَ} : ليَنْفُذونك بأبصارهم، أي: ليَعِينُونك بأبصارهم، بمعنى: يحسدونك لبغضهم إياك، لولا وقاية الله لك، وحمايته إياك منهم. وفي هذه الآية دليل على أن العين إصابتها وتأثيرَها حق، وذلك بأمر الله الكوني القدري، كما وردت بذلك الأحاديث المَرْوِيَّة من طرق متعددة كثيرة) (¬224) . ثم إنه رحمه الله ساق نحوًا من عشرين رواية في ذلك؛ منها: قول رسول الله صلى الله عليه وسلم: «الْعَيْنُ حَقٌّ، وَلَوْ كَانَ شَيْءٌ سَابَقَ الْقَدَرَ سَبَقَتْهُ الْعَيْنُ، وَإِذَا استُغْسِلْتُمْ فَاغْسِلُوا» (¬225) . ¶ ¬_________ ¶ (¬224) انظر: \"تفسير القرآن العظيم\" (4/482) . ¶ (¬225) أخرجه البخاري - بالاقتصار على أوله: «العَيْنُ حَقٌّ» ؛ كتاب: الطب، باب: العين حق، برقم (5740) ، عن أبي هريرة رضي الله عنه، ومسلم - بتمامه -؛ كتاب: السلام، باب: الطب والمرض والرقى، برقم (2188) ، عنه أيضًا. ¶ فائدة ذكر الإمام البخاري رحمه الله في ختام هذا الحديث قولَ أبي هريرة رضي الله عنه: (ونَهَى صلى الله عليه وسلم عَنِ الْوَشْمِ) ، وقد استنبط ابن حجر رحمه الله مناسبة لطيفة بين هاتين الجملتين: «العَيْنُ حَقٌّ» ؛ و «نَهَى عَنِ الْوَشْمِ» ، فقال: وقد ظهرت لي مناسبة بين هاتين الجملتين لم ار من سبق إليها، وهي: أن من جملة الباعث على عمل الوشم تغيُّرَ صفة الموشوم لئلا تصيبه العين، فنهى عن الوشم مع إثبات العين، وأن التحيُّلَ بالوشم وغيره - مما لا يستند إلى تعليم الشارع - لا يفيد شيئًا، وأن الذي قدّره الله تعالى سيقع. اهـ. انظر \"الفتح\" (10/214) .",
            "page": "129",
            "part": "1",
            "seal": "1FF78458"
        },
        {
            "id": "131",
            "nass": "ولنشرع بعد بيان معنى العين، وأن تأثيرها حق، وأن نفوذها بالإصابة - لقوته - يكاد يسبق القدر، لولا أن القدر لا يردُّه شيء، وأن النبيَّ صلى الله عليه وسلم لما حذَّر أمَّتَه من أثر العين أعظمَ تحذير، لم يَدَعْهم عُرْضةً لسهام الأعين تنهشهم وتهلكهم، لكنه وصف لهم دواءً شافيًا - بإذن الله - يحصِّنهم ابتداءً، وينجيهم بعدها إذا ما وقعت سهام عين عليهم. ¶ ومن هديه الكريم في ذلك: ¶ 1- ... إذنه صلى الله عليه وسلم بالاسترقاء من النظر، قال صلى الله عليه وسلم - لما رأى في بيت أم سلمةَ رضي الله عنها جارية في وجهها سَفْعة (¬226) : «اسْتَرْقُوا لَهَا، فَإِنَّ بِهَا النَّظْرَةَ» (¬227) . ¶ ¬_________ ¶ (¬226) يعني: بوجهها صُفرة، كما بيَّنه مسلم بعد روايته هذا الحديث. وقال ابن الأثير في \"النهاية\" (2/374) : السَّفْعة: أي علامة من الشيطان، وقيل ضربة واحدة منه، وهي المرة من السَّفْع، وهو: الأخذ، يقال: سفع بناصية الفرس ليركبه، والمعنى: أن السَّفْعة أدركت تلك الجاريةَ من قِبَل النظرةِ فاطلبوا لها الرقية. اهـ. ¶ (¬227) متفق عليه من حديث أم سلمة رضي الله عنها: أخرجه البخاري، كتاب الطب، باب: رقية العين: برقم (5739) ، ومسلم؛ كتاب: السلام، باب: استحباب الرقية من العين، برقم (2197) .",
            "page": "130",
            "part": "1",
            "seal": "837457CC"
        },
        {
            "id": "132",
            "nass": "2- ... أمرُه صلى الله عليه وسلم مَن عَلِم من نفسه ضررَ عينه، أن يبرِّك إذا رأى شيئًا أو إنسانًا أعجبه، كما قال عليه الصلاة والسلام لعامر بن ربيعة لما عان سهلَ بن حُنيف رضي الله عنهما: «أَلاَ بَرَّكْتَ» (¬228) ، أي: هلاّ قلتَ: اللهم بارك عليه، ليندفع بذلك شرُّ النظرة عن أخيك. ¶ 3- ... في حال عُرف العائن - يقينًا - فإن للمعيون أن يأمره بالاغتسال، وليس للعائن الامتناع عن ذلك، فقد أمر النبيُّ صلى الله عليه وسلم عامرًا لما عان سهلاً أن يغتسل له، وطريقة ذلك أن يؤتى بقدح فيه ماء كافٍ، ثم يغسل العائن ¶ ¬_________ ¶ (¬228) جزء من حديث أخرجه مالك في موطئه (2/938) ، والحاكم في مستدركه (3/410) ، وابن حِبَّان في صحيحه (6105) . وتمام الحديث: أن النبيَّ صلى الله عليه وسلم خرج، وساروا معه نحو ماء، حتى كانوا بشِعْب الخَرَّار من الجُحْفة (مَنْزِل بين مكة والمدينة) ، فاغتسل سهل بن حنيف، وكان أبيض حسن الجسم والجِلد، فنظر إليه عامر ابن ربيعة فقال: ما رأيت كاليوم، ولا جِلْدَ مخبَّأةٍ، (أي: بياضه كبياض عذراء في خِدْرها مكنونة، لا تراها العيون) ، فلُبِطَ (أي: صُرِعَ) سهل، فأتى رسولُ الله صلى الله عليه وسلم، فقال: «هَلْ تَتَّهِمُونَ بِهِ مِنْ أَحَدٍ؟ قالوا: عامر بن ربيعة، فَدَعَا عَامِرًا فَتَغَيَّظَ عَلَيْهِ، فَقَالَ: عَلاَمَ يَقْتُلُ أَحَدُكُمْ أَخَاهُ؟! هَلاَّ إِذَا رَأَيْتَ مَا يُعْجِبُكَ بَرَّكْتَ؟ ثُمَّ قَالَ: اغْتَسِلْ لَهُ» ، فغسل وجهه ويديه ومرفقيه وركبتيه وأطراف رجليه وداخلةَ إزاره في قدح (إناء) ، ثم صَبَّ ذلك الماء عليه (أي: صبة واحدة) رجلٌ من خلفه على رأسه وظهره، ثم كفأ القدح (أي: قلبه وراءه على الأرض بعد أن صب عليه، ولا يوضع على الأرض قبل ذلك) ، ولما أن فعل ذلك راح سهلٌ مع الناس ليس به بأس. ... والحديث إسناده صحيح ورجاله ثقات، كما في شرح السنة للبغوي (12/164) . وتفسير الألفاظ بين معقوفتين مستفاد من \"أوجز المسالك\": (14/365-367) .",
            "page": "131",
            "part": "1",
            "seal": "26954156"
        },
        {
            "id": "133",
            "nass": "وجهه ويديه ومرفقيه وركبتيه وأطراف رجليه، وداخلة إزاره - أي طرف إزاره الداخل الذي يلي جسده من الجانب الأيمن (¬229) -، ثم يَصُبُّ ذلك الماء الذي في القدح (قبل أن يوضع على الأرض) رجلٌ على المعيون من خلفه صبةً واحدة بغتة، ثم يكفأ القدح. ¶ هذا وقد ذكر الإمام ابن شهاب الزُّهْري رحمه الله كيفيةً مُفصَّلة لهذا الغُسل، فقال: ¶ 1- ... [الغُسْل الذي أدرَكْنا علماءنا يصِفُونه: أن يؤتى الرجلُ العائنُ بالقدح فيه الماء، فيُمسَك له مرفوعًا من الأرض، فيُدخِل العائن يدَه اليمنى في الماء ¶ ¬_________ ¶ (¬229) هذا إن حُمل - لفظ الحديث الدالِّ على ذلك - على ظاهره، فيكون الغسل لطرف الإزار الذي يلي جسد المؤتزر، لكن يحتمل أيضًا، أنه أراد أن يغسل العائن موضع داخلة إزاره من جسده، لا إزاره بعينه، فيكون المقصود عندها: غسل الوَرِك، أو الفرج (المذاكير) ، فكنّى بالداخلة عنها، كما كني عن الفرج بالسراويل. انظر: \"النهاية\" لابن الأثير (2/108) .",
            "page": "132",
            "part": "1",
            "seal": "D498AD45"
        },
        {
            "id": "134",
            "nass": "فيصب على وجهه صبة واحدة في القدح. ¶ 2- ... ثم يدخل يده فيمضمض، ثم يَمُجُّه في القدح. ¶ 3- ... ثم يدخل يده اليسرى فيغترف من الماء فيغسل يده اليمنى إلى المِرْفق بيده اليسرى صبة واحدة في القدح. ¶ 4- ... ثم يدخل يديه جميعًا في الماء صبة واحدة في القدح. ¶ 5- ... ثم يدخل يده فيمضمض، ثم يَمُجُّه في القدح. ¶ 6- ... ثم يدخل يده اليسرى فيغترف من الماء، فيصبه على ظهر كفه اليمنى صبة واحدة في القدح.",
            "page": "133",
            "part": "1",
            "seal": "4E1A88B0"
        },
        {
            "id": "135",
            "nass": "7- ... ثم يدخل يده اليسرى فيصب على مرفق يده اليمنى صبة واحدة في القدح، وهو ثانٍ يده إلى عنقه. ¶ 8- ... ثم يفعل مثل ذلك في مرفق يده اليسرى. ¶ 9- ... ثم يفعل مثل ذلك في ظهر قدمه اليمنى من عند الأصابع. ¶ 10- ... واليسرى كذلك. ¶ 11- ... ثم يدخل يده اليسرى فيصب على ركبته اليمنى. ¶ 12- ... ثم يفعل باليسرى مثل ذلك. ¶ 13- ... ثم يغمس داخلة إزاره اليمنى في الماء. ¶ 14- ... ثم يقوم الذي في يده القدح بالقدح فيصبه على رأس المعيون من ورائه.",
            "page": "134",
            "part": "1",
            "seal": "7060AA48"
        },
        {
            "id": "136",
            "nass": "15- ... ثم يكفأ القدح على وجه الأرض من ورائه. ¶ ... وعن الزهري أيضًا: زاد يحيى بن سعيد: ¶ 16- ... ثم يُعطى ذلك الرجلُ الذي أصابته العين القدحَ - قبل أن يضعه على الأرض - فيحسو منه ويتمضمض، ويهريق منه على وجهه، ثم يصب على وجهه، ثم يكفى القدح على ظهره] (¬230) . ¶ فائدة: هذا، ويستحسن للتحرُّز من وقوع أثر العين، بعد التحصُّن بالأذكار والدعوات والتعوُّذات (¬231) ، أن تُستر محاسنُ من يُخاف عليه العين بما يَرُدُّها ¶ ¬_________ ¶ (¬230) ذكر هذه الهيئة المفصّلة البيهقيُّ في «الكبرى» ؛ كتاب: الضحايا، باب: الاستغسال للعين (9/352) . وذلك عَقِب روايته حديثَ سهلٍ رضي الله عنه. ¶ (¬231) إن من أحسن ما يُرقى به المعين - بعد الفاتحة والمعوّذات - رقية جبريل للنبيِّ صلى الله عليه وسلم: «بِسْمِ اللهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنِ حَاسِدٍ، اللهُ يَشْفِيكَ، بِسْمِ اللهِ أَرْقِيكَ» ، «بِسْمِ اللهِ يُبْرِيكَ، وَمِنْ كُلِّ دَاءٍ يَشْفِيكَ، وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ، وَشَرِّ كُلِّ ذِي عَيْنٍ» ، وكذلك تعويذ النبيِّ صلى الله عليه وسلم لسبطَيْهِ الحسن والحسين _ث: «أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّةِ، مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ، وَمِنْ كُلِّ عَيْنٍ لاَمَّةٍ» .",
            "page": "135",
            "part": "1",
            "seal": "DB38B12C"
        },
        {
            "id": "137",
            "nass": "عنه، ومن ذلك قول عثمان رضي الله عنه لما رأى صبيًا مليحًا: (دسِّموا نونته - النقرة التي تكون في ذقن الصبي الصغير - لِتَرُدَّ العينَ عنه) (¬232) . ¶ قال الإمام ابن القيم رحمه الله: وهذا - أي: العلاج للعين باغتسال العائن وصبِّ الغَسول على المعين - مما لا يناله علاج الأطباء، ولا ينتفع به من أنكره، أو سَخِر منه، أو شكّ فيه، أو فعله مجرِّبًا لا يعتقد أن ذلك ينفعه. اهـ. ثم فصَّل رحمه الله في مناسبة ذلك العلاج لدفع شر العائن، ومناسبته لانتفاع المعين، تفصيلاً مفيدًا للغاية (¬233) . ¶ ¬_________ ¶ (¬232) دسِّموا نونته، أي: سوِّدوا تلك النقرة التي في ذقنه، لترد العين عنه. وفي الحديث: «أنه صلى الله عليه وسلم خطب الناسَ ذات يومٍ وعليه عِمامة دَسْماء» ، أي: سوداء. انظر: \"النهاية\" لابن الأثير (2/117) . ¶ (¬233) انظر: \"الطب النبوي\" لابن القيم رحمه الله ص 171 وما بعدها.",
            "page": "136",
            "part": "1",
            "seal": "1BF6B8B7"
        },
        {
            "id": "138",
            "nass": "الفصل السادس ¶ الهَدْي النبويُّ في اعتبار ... الحال النفسية للمرضى ¶ لقد أرشدت السُّنة النبوية إلى ضرورة التوقي والحِمْية تحرُّزًا من الداء، فإن وقع المرض فقد أوجبت على المريض التداوي بشقَّيْه؛ الروحاني والطبيعي، لكنها - مع هذا الكمال في التطبيب - لم تقتصر عليه، حيث حوت كذلك هديًا بالغ الشرف في الإرشاد إلى الأهمية القصوى للناحية النفسية للمريض؛ فإن كثيرًا من الأمراض النفسية - كما ثبت حديثًا - قد تظهر في صورة أعراض عضوية (¬234) ، لذلك فإن السُّنَّة قد عمدت ¶ ¬_________ ¶ (¬234) من ذلك حالات الاكتئاب المتكررة، وما تسببه من آلام في البطن أو الظهر، حتى إن المريض لَيتوهم إصابته بداء التهاب المفاصل (الروماتيزم) ، ومن ذلك أيضًا ما يشكوه مريض القلق من زيادة خفقان في القلب وكثرة التعرُّق والرجفة في بعض أنحاء الجسم. وانظر في تفصيل هذه الحقيقة الطبية: العلاج النفسي والعلاج بالقرآن، د/ طارق الحبيب. ص 374 وما بعدها.",
            "page": "137",
            "part": "1",
            "seal": "6F867568"
        },
        {
            "id": "139",
            "nass": "إلى معالجة أثر المصيبة كما عملت على تخفيف وقعها، فأسهمت في علاج الهم والغم والكرب والحزن، وكذلك الفزع والأرق المانع من النوم، وواست المرضى ابتداءً بالترغيب المؤكَّد بعيادتهم، ثم بتطييب نفوسهم وتقوية قلوبهم، وفي اختيار ألطف ما اعتاده المريض من الأغذية، مع عدم إكراهه على تناول غذاء لا يستسيغه، كما أَعْلمتِ المريضَ بأن المرض إنما هو في حقيقته خير له، يُكفَّر به من خطاياه، وكذلك فقد أذنت له بالاسترقاء، فإذا تيسر راقٍ صالح لهذا المريض استحبت له أن يتلطف به؛ وذلك بوضع اليد على",
            "page": "138",
            "part": "1",
            "seal": "9FEF06C7"
        },
        {
            "id": "140",
            "nass": "جبهته والمسحِ على موضع الألم، ورخَّصَتْ للمريض - بعد ذلك كله - التعبيرَ عن شكواه وما يجده من ألم، حتى إذا اشتدَّ وَعْكُه وأَيِس من حياته كرِهَتْ له حتى أن يتمنَّى موت نفسه! ¶ هذا بالإجمال بعض ما صحَّت به السُّنة المطهرة من الاهتمام البالغ بعلاج نفس المريض، وهاك تفصيلَ ذلك بأدلته: ¶ 1- علاج حَرِّ المصيبة، وتخفيفها بالإكثار من قول: (إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ) ، قال الله تعالى: {وَلَنَبْلُوَنَّكُمْ بِشَيءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الأَمْوَالِ وَالأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ *الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ *} [البَقَرَة: 155-156] .",
            "page": "139",
            "part": "1",
            "seal": "AE04DD72"
        },
        {
            "id": "141",
            "nass": "وقال النبيُّ صلى الله عليه وسلم: «مَا مِنْ عَبْدٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ: إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِي خَيْرًا مِنْهَا، إِلاَّ أَجَرَهُ اللهُ فِي مُصِيبَتِهِ، وَأَخْلَفَ لَهُ خَيْرًا مِنْهَا» (¬235) . ¶ [هذه الكلمة الطيبة: (إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ) هي من أبلغ علاج المصاب، وأنفعِه له في عاجلته وآجلته، ذلك أنها تتضمن أصلين عظيمين، إذا تحقق العبد بمعرفتهما تسلَّى عن مصيبته: ¶ أحدهما: أن العبد وأهله وماله مُلك لله عزّ وجلّ، وأن ملك العبد لذلك إنما هو متعة مُعارة في زمن يسير، فلا بد أن ¶ ¬_________ ¶ (¬235) أخرجه مسلم؛ كتاب: الجنائز، باب: ما يقال عند المصيبة، برقم (918) ، عن أمِّ سلمةَ رضي الله عنها.",
            "page": "140",
            "part": "1",
            "seal": "5F67BC83"
        },
        {
            "id": "142",
            "nass": "يكون تصرفه فيها تصرُّفَ العبد المأمورِ المنهيِّ لا تصرُّف المُلاَّك. ¶ والثاني: أن مصير العبد ومرجعه إلى الله مولاه الحق، ولا بدّ أنه يُخلِّف الدنيا بأكملها وراء ظهره، فكيف يفرح عندئذٍ بموجود، أو يأسى على مفقود؟!] (¬236) . ¶ 2- علاج الكرب والهمِّ والغمِّ والحَزَن. ¶ قال النبيُّ صلى الله عليه وسلم، مرشدًا أمَّتَه إلى علاج هذه الآفات النفسية بالدعاء، ومن ذلك: ¶ - ... «لاَ إِلهَ إِلاَّ اللهُ الْعَظِيمُ الْحَلِيمُ، لاَ إلهَ إِلاَّ اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلهَ إِلاَّ اللهُ رَبُّ السَّموَاتِ وَرَبُّ الأَْرْضِ، وَرَبُّ الْعَرْشِ الْكَرِيمِ» (¬237) . ¶ ¬_________ ¶ (¬236) انظر: \"الطب النبوي\"، لابن القيم ص 189. ¶ (¬237) سبق تخريجه بالهامش ذي الرقم (27) .",
            "page": "141",
            "part": "1",
            "seal": "FE40207A"
        },
        {
            "id": "143",
            "nass": "- ... «دَعَوَاتُ الْمَكْرُوبِ: اللَّهُمَّ رَحْمَتَكَ أَرْجُو، فَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لاَ إِلَهَ إِلاَّ أَنْتَ» (¬238) . ¶ - ... «مَا قَالَ عَبْدٌ قَطُّ إِذَا أَصَابَهُ هَمٌّ وَحَزَنٌ: اللَّهُمَّ إِنِّي عَبْدُكَ، وَابْنُ عَبْدِكَ، وَابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجِلاَءَ حُزْنِي، وَذَهَابَ ¶ ¬_________ ¶ (¬238) سبق تخريجه بالهامش ذي الرقم (24) .",
            "page": "142",
            "part": "1",
            "seal": "6F9D7C08"
        },
        {
            "id": "144",
            "nass": "هَمِّي، إِلاَّ أَذْهَبَ اللهُ عَزَّ وَجَلَّ هَمَّهُ، وَأَبْدَلَهُ مَكَانَ حُزْنِهِ فَرَحًا» (¬239) . ¶ - ... «دَعْوَةُ ذِي النُّونِ إِذْ دَعَا رَبَّهُ، وَهُوَ فِي بَطْنِ الْحُوتِ: {لاَ إِلهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ} فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلاَّ اسْتَجَابَ اللهُ لَهُ» (¬240) . ¶ هذه الدعوات المباركات مما ينبغي لكل مسلمٍ حفظُه؛ حيث إنها سبب مُتيقَّن - إن شاء الله - لإذهاب الكرب عن العبد، ولا يخفى ما للكرب من أثر مقرر - في علم الطب - في إحداث أو تفاقم كثير من الأمراض العضوية، فصلى الله ¶ ¬_________ ¶ (¬239) سبق تخريجه بالهامش ذي الرقم (23) . ¶ (¬240) سبق تخريجه بالهامش ذي الرقم (25) .",
            "page": "143",
            "part": "1",
            "seal": "2E8A7D19"
        },
        {
            "id": "145",
            "nass": "وسلم وبارك على من هو بالمؤمنين رؤوف رحيم. ¶ 3- علاج الفزع والأَرَق المانعِ من النوم: ¶ كان النبيُّ صلى الله عليه وسلم إذا راعه شيءٌ، قال: «هُوَ اللهُ، اللهُ رَبِّي، لاَ شَرِيكَ لَهُ» (¬241) . ¶ وكان عليه الصلاة والسلام يُعلِّم الصحابة إذا فزع أحدهم في منامه أن يقول كلمات هي: «أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّةِ مِنْ غَضَبِهِ وَعِقَابِهِ وَشَرِّ عِبَادِهِ، وَمِنْ هَمَزَاتِ الشَّيَاطِينِ، وَأَنْ يَحْضُرُونِ» (¬242) . ¶ ¬_________ ¶ (¬241) أخرجه النَّسائي في «عمل اليوم والليلة» ، برقم (657) ، وابن السني في «عمل اليوم والليلة» ، برقم (337) . بإسناد صحيح، رجاله ثقات. انظر: صحيح كتاب الأذكار وضعيفه لأبي أسامة الهلالي (1/338) . ¶ (¬242) سبق تخريجه بالهامش ذي الرقم (12) .",
            "page": "144",
            "part": "1",
            "seal": "977FB480"
        },
        {
            "id": "146",
            "nass": "4- علاج قلق المرضى بالتلطُّف بهم؛ بتطييب نفوسهم، وتقويةِ قلوبهم. ¶ إن مما يُثلِج صدر المريض ويفرح قلبه أن يرى القريب والبعيد قد اهتم بأمره؛ يرجو له الشفاء العاجل والعافية التامة، وقد رغّب النبيُّ صلى الله عليه وسلم بعيادة المريض، بل أمر بذلك (¬243) ، فقال: «عَائِدُ الْمَرِيضِ فِي مَخْرَفَةِ الْجَنَّةِ حَتَّى يَرْجِعَ» (¬244) ، وقال عليه الصلاة والسلام: «أَطْعِمُوا الجَائِعَ، وَعُودُوا الْمرَيضَ، وَفُكُّوا الْعَانِي» (¬245) [ومما يلتحق بعيادة المريض: تعهُّدُه وتفقُّد أحواله والتلطُّفُ به، وربما كان ذلك - في العادة - سببًا لوجود نشاطه وانتعاش قوته] (¬246) . ¶ ¬_________ ¶ (¬243) الأمر بعيادة المريض، قد فهم منها البخاري رحمه الله الوجوبَ، وذلك على ظاهر الأمر بالعيادة، والجمهور على أنها في الأصل نَدْب (مستحبة) ، وقد تصل إلى الوجوب في حق بعض دون بعض. انظر: \"الفتح\" لابن حجر (10/117) . ¶ (¬244) أخرجه مسلم؛ كتاب: البرّ والصلة والآداب، باب: فضل عيادة المريض، برقم (2568) ، عن ثوبانَ رضي الله عنه (مولى رسول الله صلى الله عليه وسلم) . ومَخْرفة الجنة أو خُرْفتها: «جَنَاهَا» ، كما بيّنها النبيُّ صلى الله عليه وسلم في آخر هذا الحديث. ¶ (¬245) أخرجه البخاري؛ كتاب: المرضى، باب: وجوب عيادة المريض، برقم (5649) ، عن أبي موسى الأشعري رضي الله عنه. و «الْعَانِي» هو: الأسير. ¶ (¬246) أفاده ابن حجر في \"الفتح\" (10/118) .",
            "page": "145",
            "part": "1",
            "seal": "1C12963D"
        },
        {
            "id": "147",
            "nass": "ومن أحبِّ ما تطيب به نفس المريض: تبشيره بالشفاء، مع تكفير ذنوبه، حتى وإن كانت حاله على شفير الهلاك، فقد دخل رسول الله صلى الله عليه وسلم على رجل أعرابيٍ يعودُه من حُمّى أصابته؛ فقال: «لاَ بَأْسَ، طَهُورٌ إِنْ شَاءَ اللهُ» فقال الرجل، قلتَ: طُهور؟ كلا، بل حُمّى تفور، على شيخ كبير، كيما تُزِيرَه القبور!! فقال عليه الصلاة والسلام: «فَنَعَمْ إِذًا» (¬247) . تأمّل - رحمك الله - إلى الفأل بالكلمة الطيبة التي بشره بها رسول الله صلى الله عليه وسلم، ثم انظر إلى اليأس الذي تملَّك نفسَ هذا الرجل فأورده التهلكة، ما يدل دلالة يقين على أن الحال النفسية للمريض مؤثرة عادة على صحة أعضائه. ¶ ¬_________ ¶ (¬247) سبق تخريجه بالهامش ذي الرقم (31) .",
            "page": "146",
            "part": "1",
            "seal": "1BBEEA2B"
        },
        {
            "id": "148",
            "nass": "ومن حُسن الإشفاق على المريض، والتلطُّفِ البالغ به: العمدُ إلى رقيته بالمشروع، والدعاء له. فقد رقى جبريلُ رسولَ صلى الله عليه وسلم - حين اشتكى - فقال _ج: «بِسْمِ اللهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ شَرِّ كُلِّ نَفْسٍ أَوْ عَيْنِ حَاسِدٍ اللهُ يَشْفِيكَ، بِسْمِ اللهِ أَرْقِيك» (¬248) . ¶ وقالت عائشة رضي الله عنها: كان رسول الله صلى الله عليه وسلم إذا اشتكى منا إنسان، مَسَحَهُ بِيَمِينِهِ صلى الله عليه وسلم، ثم قال: «أَذْهِبِ الْبَاس، رَبَّ النَّاس، وَاشْفِ أَنْتَ الشَّافِي، لا شِفَاءَ إِلا شِفَاؤُكَ، شِفَاءً لا يُغَادِرُ سَقَمًا» (¬249) . ¶ وكان عليه الصلاة والسلام إِذَا مَرِضَ أَحَدٌ مِنْ أَهْلِهِ، نَفَثَ عَلَيْهِ بِالْمُعوِّذَاتِ» (¬250) . ¶ ¬_________ ¶ (¬248) سبق تخريجه بالهامش ذي الرقم (14) . ¶ (¬249) سبق تخريجه بالهامش ذي الرقم (17) . ¶ (¬250) أخرجه مسلم؛ كتاب: السلام، باب: رقية المريض بالمعوذات والنفث، برقم (2192) ، عن عائشة رضي الله عنها.",
            "page": "147",
            "part": "1",
            "seal": "241D3DD1"
        },
        {
            "id": "149",
            "nass": "وَكَانَ عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ يَنْفُثُ عَلَى نَفْسِهِ فِي مَرَضِهِ الَّذِي قُبِضَ فِيهِ بِالْمُعَوِّذَاتِ» (¬251) . ¶ هذا، وإن مما يُفرِح قلبَ المريض للغاية: أن يجهر العائد بالدعاء له - مكررًا ذكر اسمه - ماسحًا بيده موضع ألمه، وقد صحّ في السُّنة فعلُ النبيِّ صلى الله عليه وسلم ذلك، حين جاء سعدَ بنَ أبي وقّاص رضي الله عنه يعوده، لمّا تشكّى بمكة شكوى شديدة، فوضع النبيُّ صلى الله عليه وسلم يده على جبهته ثم مسح يده على وجه سعدٍ وبطنه، ثم دعا له قائلاً: «اللَّهُمَّ اشْفِ سَعْدًا، اللَّهُمَّ اشْفِ سَعْدًا، اللَّهُمَّ اشْفِ سَعْدًا، وَأَتْمِمْ لَهُ هِجْرَتَهُ» ، قال سعدٌ: فما زلت أجد ¶ ¬_________ ¶ (¬251) أخرجه البخاري؛ كتاب: الطب، باب: في المرأة ترقي الرجل، برقم (5751) ، عن عائشة رضي الله عنها.",
            "page": "148",
            "part": "1",
            "seal": "543E61E8"
        },
        {
            "id": "150",
            "nass": "بَرْده على كبدي - فيما يُخال إليَّ - حتى الساعةِ (¬252) . ¶ ومما يُريح فؤاد المريض كذلك تغذيتُه بألطف ما اعتاده من الأغذية حالَ صحَّتِه؛ وذلك بأن يُخصَّص بنوع غذاءٍ كان يُفضِّله، وهو محبَّب إليه، مُفرح لقلبه، ومما أرشدت إليه السُّنة في ذلك: التلبينة، وهي حساء نضيج يُعمل من دقيق أو نخالة يجعل فيه عسل (¬253) ، فقد قال صلى الله عليه وسلم: «التَّلْبِينَةُ مَجَمَّةٌ لِفُؤَادِ الْمَرِيضِ تَذْهَبُ بِبَعْضِ الْحُزْنِ» (¬254) ، فهذا الطعام شبّهه النبيُّ صلى الله عليه وسلم بمكان الاستراحة للمريض، يخرج به من صعوبة ما يعانيه من مرض، إلى تذكُّر حال صحته ¶ ¬_________ ¶ (¬252) أخرجه البخاري - بلفظه - كتاب: المرضى، باب: وضع اليد على المريض، برقم (5659) ، ومسلم كتاب: الوصية، باب: الوصية بالثلث، برقم (1628) عن سعد رضي الله عنه. ¶ (¬253) انظر: \"الفتح\" لابن حجر (10/153) . ¶ (¬254) سبق تخريجه بالهامش ذي الرقم (147) .",
            "page": "149",
            "part": "1",
            "seal": "805F55DC"
        },
        {
            "id": "151",
            "nass": "واجتماعِه مع أحبابه على ذلك الطعام المحبَّب، فيريح ذلك فؤاده، ويُذهب إعياءه، ويقوّي روحه، ويكشف عنه حزنه؛ وهذه أسباب لها تأثير عجيب في شفاء علته وخفَّتها، فهي تعمل وكأن طبيبًا بارعًا قد قام فعلاً بمعالجته!! ¶ ولنختم هذه الإرشادات النبوية بإذنٍ نبويٍّ ووصية؛ أما الإذن فهو بترخيص النبيِّ صلى الله عليه وسلم للمريض أن يعبِّر عن شكواه إذا اشتد وجعه، بما ينفِّس به من كربته، فقد سأل النبيُّ صلى الله عليه وسلم كعبَ بنَ عُجْرةٍ رضي الله عنه - وكان كعبٌ مُحرِمًا - فقال: «لَعَلَّكَ آذَاكَ هَوَامُّ رَأْسِكَ» ؟ قال كعبٌ: نعم يا رسول الله، فقال رسول الله صلى الله عليه وسلم: «اِحْلِقْ",
            "page": "150",
            "part": "1",
            "seal": "84FF9E30"
        },
        {
            "id": "152",
            "nass": "رَأْسَكَ، وَصُمْ ثَلاَثَةَ أَيَّامٍ، أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ، أَوِ انْسِكْ بِشَاةٍ» (¬255) . ¶ كذلك فقد اشتكى سعدٌ - حين اشتد وَجَعُه - وذلك في حضرة النبيِّ صلى الله عليه وسلم حين جاءه يعوده، فقال: (يا رسول الله، إني قد بلغ بي من الوجع) (¬256) ، بل إن النبيَّ صلى الله عليه وسلم قال في مرض وفاته: «بَلْ أَنَا وَارَأْسَاهُ» (¬257) . ¶ وأما الوصيَّة النبويَّة، فهي متوجِّهة للمريض الذي اشتد عليه مرضه - نسأل الله العافية - فقد نهاه عليه الصلاة والسلام عن تمني الموت وأمره بالصبر على ما ابتلي به، فقال صلى الله عليه وسلم: «لاَ يَتَمَنَّيَنَّ أَحَدٌ مِنْكُمُ الْمَوْتَ لِضُرٍّ نَزَلَ بِهِ، فَإِنْ كَانَ ¶ ¬_________ ¶ (¬255) متفق عليه من حديث كعب بن عُجْرَةَ رضي الله عنه: أخرجه البخاري؛ كتاب: المُحصَر، باب قول الله تعالى: {فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ بِهِ أَذىً مِنْ رَأْسِهِ} [البَقَرَة: 196] ، برقم (1814) ، ومسلم؛ كتاب: الحجِّ، باب: جواز حلق الرأس للمُحرِم إذا كان به أذى، برقم (1201) . ¶ (¬256) أثر سعدٍ رضي الله عنه هو جزء من استفتائه النبيَّ صلى الله عليه وسلم بقَدْر الوصية المشروع، والحديث سبق تخريجه بالهامش ذي الرقم (252) . ¶ (¬257) جزء من حديث أخرجه البخاري؛ كتاب: المرضى، باب: ما رُخص للمريض أن يقول: إني وَجِع، برقم (5666) ، عن عائشة رضي الله عنها. والحديث أخرجه مسلم - مختصرًا - كتاب: فضائل الصحابة رضي الله عنهم، باب: من فضائل أبي بكر الصديق رضي الله عنه، برقم (2387) .",
            "page": "151",
            "part": "1",
            "seal": "B2C2EE24"
        },
        {
            "id": "153",
            "nass": "لاَ بُدَّ مُتَمَنِّيًا لِلْمَوْتِ، فَلْيَقُلْ: اللَّهُمَّ أَحْيِنِي مَا كَانَتِ الْحَيَاةُ خَيْرًا لِي، وَتَوَفَّنِي إِذَا كَانَتِ الوَفَاةُ خَيْرًا لِي» (¬258) . بل إن النبيَّ صلى الله عليه وسلم قد رغَّب المؤمنَ - إذا غلب على ظنه أنه في مرض الوفاة - أن يُغِلِّب جانب الرجاء بواسع رحمة الله تعالى، وأن يزداد شوقًا إلى لقاء مولاه سبحانه، فقال صلى الله عليه وسلم: «مَنْ أَحَبَّ لِقَاءَ اللهِ أَحَبَّ اللهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللهِ كَرِهَ اللهُ لِقَاءَهُ، قَالَتْ عَائِشَةُ - أو بعضُ أزواج النبيِّ صلى الله عليه وسلم (¬259) ¶ - إِنَّا لَنَكْرَهُ الْمَوْتَ، قَالَ: لَيْسَ ذَاكَ، وَلَكِنَّ الْمُؤْمِنَ إِذَا حَضَرَهُ الْمَوْتُ بُشِّرَ بِرِضْوَانِ اللهِ وَكَرَامَتِهِ، فَلَيْسَ شَيْءٌ أَحَبَّ إِلَيْهِ مِمَّا أَمَامَهُ، فَأَحَبَّ لِقَاءَ اللهِ ¶ ¬_________ ¶ (¬258) متفق عليه من حديث أنسٍ رضي الله عنه: أخرجه البخاري؛ كتاب: الدعوات، باب: الدعاء بالموت والحياة، برقم (6351) ، ومسلم؛ كتاب: الذِّكر والدعاء، باب: كراهة تمني الموت لضُرٍّ نزل به، برقم (2680) . ¶ (¬259) قال ابن حجر رحمه الله: كذا في هذه الرواية بالشك، وجزم سعد بن هشام في روايته عن عائشة بأنها هي التي قالت ذلك، ولم يتردد. اهـ. انظر: \"الفتح\" (11/366) ..",
            "page": "152",
            "part": "1",
            "seal": "5376AFB3"
        },
        {
            "id": "154",
            "nass": "وَأَحَبَّ اللهُ لِقَاءَهُ، وَإِنَّ الْكَافِرَ إِذَا حُضِرَ بُشِّرَ بِعَذَابِ اللهِ وَعُقُوبَتِهِ، فَلَيْسَ شَيْءٌ أَكْرَهُ إِلَيْهِ مِمَّا أَمَامَهُ، كَرِهَ لِقَاءَ اللهِ وَكَرِهَ اللهُ لِقَاءَهُ» (¬260) . ¶ هذا - جميعه - غيضٌ من فيض الهَدْي النبويِّ في علاج أدواء النفس، فلقد كان من صفة النبيِّ صلى الله عليه وسلم أنه يَعِزُّ عليه الشيءُ الذي يعنَتُ أُمَّتَه ويَشُقُّ عليها، فيا أيها المريض المؤمن: أبشرْ وأمِّلْ وارجُ رحمةَ الله، واتَّبِعْ في الاسترقاء والاستشفاء سبيلَ رسولِ الله صلى الله عليه وسلم، يُكتَبْ لك الأجرُ والشفاء والمعافاة التامة، بإذن الله تعالى. ¶ ¬_________ ¶ (¬260) متفق عليه من حديث عبادة بن الصامت؛ أخرجه البخاري؛ كتاب: الرِّقاق، باب: من أحب لقاء الله أحب الله لقاءه، برقم (6507) ، ومسلم؛ كتاب: الذَّكر والدعاء، باب: من أحب لقاء الله أحب الله لقاءه، برقم (2683) .",
            "page": "153",
            "part": "1",
            "seal": "BC4C750B"
        },
        {
            "id": "155",
            "nass": "(الله أكبر، الله أكبر، سُنَّةُ أبي القاسم صلى الله عليه وسلم) (¬261) ، (اللهم إنا نحب أن نستنَّ بسنَّة نبيك صلى الله عليه وسلم) (¬262) «اللَّهُمَّ إِنَّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآْخِرَةِ» (¬263) ، «اللَّهُمَّ عَافِنَا فِي أَبْدَانِنَا، اللَّهُمَّ عَافِنَا فِي أَسْمَاعِنَا، اللَّهُمَّ عَافِنَا فِي أَبْصَارِنَا، لاَ إِلهَ إِلاَّ أَنْتَ» (¬264) ، (اللَّهم إنا نسألك علمًا نافعًا، ورزقًا واسعًا، وعملاً مُتقبَّلاً، وشفاءً من كل داء) (¬265) ، آمين. ¶ ¬_________ ¶ (¬261) هذا من قول ابن عباسٍ رضي الله عنهما؛ أخرجه البخاري؛ كتاب: الحجّ، باب: {فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ ... } [البَقَرَة: 196] ، برقم (1688) ، ومسلم - بتكرار التكبير -؛ كتاب: الحج، باب: جواز العمرة في أشهر الحج، برقم (1242) . ¶ (¬262) مستفاد من كلام أبي بكرةَ (نُفَيْعِ بن الحارث) رضي الله عنه، لولده عبد الرحمن، ومثل ذلك من كلام العباس رضي الله عنه. أخرجه أبو داود؛ كتاب: الأدب، باب: ما يقول إذا أصبح، برقم (5090) . ¶ (¬263) جزء من حديث سبق تخريجه بالهامش ذي الرقم (22) . ¶ (¬264) سبق تخريجه بالهامش ذي الرقم (18) . ¶ (¬265) هذا دعاء عبد الله بن عباس رضي الله عنهما عند شربه لماء زمزم؛ كما في مستدرك الحاكم (1/473) ، ومُصنَّفِ عبد الرزاق (5/113) ، والدارقطنيِّ في السنن (2/288) .",
            "page": "154",
            "part": "1",
            "seal": "0F13951E"
        },
        {
            "id": "156",
            "nass": "خاتمة ¶ تَمَّ بحمد الله وحسنِ توفيقِه ما أردت تسطيرَه من معالمَ في هدي النبوَّة، تدلُّ بوضوح على أن شريعة المصطفى صلى الله عليه وسلم لم تكن لِتَدَعَ الناسَ يستَجْدُون رقىً يتخيَّرُها الحكماء، أو يجود بسَبْكها الفصحاء، أو يتوارثها أقوام يَرْقون بها ويسترقون، ثم هم لا يدرون لها معنى، سوى أنها كلمات مُجرَّبات نافعات، كما دلت هذه المعالمُ النبويَّة على أن سنَّة المختارِ صلى الله عليه وسلم هي أجلُّ من أن تُغْفِل أصول استطباب وعافيةِ الأبدان، فقد أرشدت - بحمد الله - المهتدين بهَدْيها",
            "page": "155",
            "part": "1",
            "seal": "64210A6D"
        },
        {
            "id": "157",
            "nass": "والمُسْتَنِّين بها، إلى علاج تامٍّ للروح بالرقى الإلهية، وإلى هديٍ مُعْجِزٍ في طِبِّ الأبدان، ما زال أهل العلم فيه إلى يومنا هذا تبهرهم حقائقُه، ثم هم ينهلون من مَعِينه الذي لا ينضب آياتٍ على صدق رسالة النبيِّ صلى الله عليه وسلم، وكمال شريعته، وعظَمة هَدْيِه الكريم. ¶ {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ *وَسَلاَمٌ عَلَى الْمُرْسَلِينَ *وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ *} [الصَّافات] .",
            "page": "156",
            "part": "1",
            "seal": "9C35E864"
        }
    ],
    "t21519": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم فضيلة العلامة الشيخ د. عبد الله بن عبد الرحمن الجبرين"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: الرقى المشروعة من القرآن الكريم، والسنة المطهرة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: الرقى من القرآن الكريم."
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: الرقى والتعوذات النبوية."
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: مسلمات بين يدي العلاج النبوي"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث أصول الشفاء الثلاثة:"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا: الحجامة"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: العسل:"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: الكي،"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع: بيان صنوف من العلاج النبوي ..."
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": "1",
            "tit": "1- الماء، وبخاصة منه (ماء زمزم) ."
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "2- التمر، وبخاصة منه (تمر العجوة) ."
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "3- الحبة السوداء."
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "4- العود الهندي، وهو القسط أو الكست"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "5- الكمأة."
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "6- التلبينة:"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "7- السنا والسنوت."
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "8- الورس:"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "9- الحناء (سيد الخضاب)"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "10- الذريرة:"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "11- ألية شاة أعرابية."
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "12- ألبان الإبل وأبوالها."
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس: الهدي النبوي في علاج الأمراض ... المعنوية (الروحانية)"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": "1",
            "tit": "تمهيد لبيان عظيم خطر هذه الأمراض:"
        },
        {
            "id": "110",
            "lvl": "2",
            "sub": null,
            "tit": "أولا: علاج السحر."
        },
        {
            "id": "128",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: علاج العين:"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس الهدي النبوي في اعتبار ... الحال النفسية للمرضى"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "1- علاج حر المصيبة، وتخفيفها بالإكثار من قول: (إنا لله وإنا إليه راجعون) ،"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": null,
            "tit": "2- علاج الكرب والهم والغم والحزن."
        },
        {
            "id": "145",
            "lvl": "2",
            "sub": null,
            "tit": "3- علاج الفزع والأرق المانع من النوم:"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "4- علاج قلق المرضى بالتلطف بهم؛ بتطييب نفوسهم، وتقوية قلوبهم."
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة"
        }
    ]
}