{
    "b21526": [
        {
            "id": "82",
            "nass": "القرآن ومن نبيِّهم المصطفى أن الخاتم هنا بمعنى الختم، ختم ¶ الله بنبيه محمد رسالات السماء، فلا نبي بعده، ولا رسول ¶ يعقبه. ¶ وأيَّد الواقعُ ذلك، فلم يظهر أنبياء، وإن ظهر بعض ¶ مدعي النبوة الذين ظهر كذبهم، واعترفوا هم أنفسهم ¶ بذلك. ¶ والإسلام خاتم الأديان، وناسخ كل دين سبقه، فلا ¶ يقبل من أحد بعد ظهور محمد صلى الله عليه وسلم أن يتعبد ¶ الله بغير دين الإسلام. ¶ وعقيدة الإسلام توحيد حق، وتنزيه مطلق للخالق عز وجل، لا شريك له، ولا ولد، ولا صاحبة، ولا ند، ولا مثل. ¶ وهذا تنزيه وتوحيد لا نجدهما في كل الديانات القائمة، ¶ أما الديانات السماوية: ديانة نوح وإبراهيم وموسى وعيسى ¶ فهي في حقيقتها ديانات توحيد، مثلها مثل الإسلام في العقيدة. ¶ *** ¶ توحيد الإسلام وتوحيد اليهودية ¶ وتوحيد الإسلام والديانات السماوية غير المحرَّفة توحيد",
            "page": "83",
            "part": "1",
            "seal": "F03A80DE"
        },
        {
            "id": "83",
            "nass": "صحيح، لا يعترف بكل الآلهة التي اخترعها البشر، لأنها ¶ آلهة باطلة، فتوحيد اليهودية ليس توحيداً صحيحاً ¶ مطلقاً، وإنما هو توحيد بالنسبة لليهود وحدهم، فإلههم ¶ يهوه واحد، ووحدانيته تأتي من تخصيصهم إياه بالاعتراف ¶ والعبادة، فهو ربهم الذي احتكروه لأنفسهم لا يشاركهم فيه ¶ غيرهم، ويهوه لا يعترف بشعب سوى شعبه المختار الذي ¶ احتكره لنفسه، أما الشعوب الأخرى فلهم آلهتهم، ولا ¶ شأن لليهود بهذه الآلهة. ¶ *** ¶ الثالوث في المسيحية والديانات الوثنية ¶ وثالوث المسيحية: الله الآب، والله الابن، والله روح ¶ القدس، وهو اعتراف بالشرك، وقد سبقته ديانات أقوام ¶ تقوم على الثالوث، مثل: البرهمية التي تقوم على ثلاثة ¶ أقانيم: براهما، وفشتو، وسيفا. ¶ ونجد الثالوث نفسه في ديانات بابل وآشور ومصر ¶ وغيرها، بل نجد الثالوث المسيحي كما هو بأسمائه وأقانيمه ¶ في ديانة المكسيك الوثنية، وقد اكتشف قسيس مسيحي ¶ عندما دخل المسيحيون المكسيك ثالوت المكسيك. ¶ يقول اللورد \"كنجسبرو\" في كتابه \" الآثار المكسيكية القديمة\"",
            "page": "84",
            "part": "1",
            "seal": "723ED65B"
        },
        {
            "id": "84",
            "nass": "المجلد الخامس صفحة 164: ¶ \"والمكسيكيون يعبدون إلها مثلث الأقانيم ... ولا ¶ عُيِّن برتولوميو مطراناً سنة 1445 أرسل القس فرنسيس ¶ هَرْمنديز إلى الكسيك ليبشِّر بين الهندوس بالديانة ¶ المسيحية، وكان هذا القس يجيد لغتهم، وبعد مضي سنة ¶ من ذهابه أرسل إلى المطران برتولوميو رسالة قال له فيها: ¶ \"إن الهندوس يؤمنون بإلهٍ في السماء مثلث الأقانيم، وهو ¶ الله الآب، والله الابن، والله روح المقدس، والثلأاة إله ¶ واحد، واسم الآب: بزونا، واسم الابن: باكاب؟ وهومولود ¶ من عذراء، واسم الروح المقدس: نايكيهيا \". ¶ ويقول كنجسبرو في الصفحة السابقة نفسها: \" ويعبدون ¶ إلها اسمه \" تنكاتنكا \" يقولون عنه: إنه واحد وثلاثة ¶ أقانيم \". ¶ ويقول العلامة نايت في كتابه، (اللغة الرمزية ¶ للفنون القديمة والأساطير \" صفحة 169: \"وسكان",
            "page": "85",
            "part": "1",
            "seal": "223795A7"
        },
        {
            "id": "85",
            "nass": "جزائر الأقيانوس عبدوا إلهاً مثلث الأقانيم، ويقولون: ¶ الإله الآب، والإله الابن، والإله روح المقدس، ويصورون ¶ روح المقدس على هيئة طير \". ¶ وهناك عشرات القبائل الوثنية يؤمنون بإله مثلث ¶ الأقانيم، وهذه القبائل في آسيا وأوربا وإفريقيا وأمريكا. ¶ وقد سبق الثالوثُ في عشرات الديانات الوثنية ¶ الثالوثَ المسيحي، وكل ما في المسيحية من عبادات ¶ وطقوس وشعائر موجوده في الديانات الوثنية التي ¶ سبقتها، وصفات المسيح كما ترويها الأناجيل والمصادر ¶ المسيحية موجودة في تلك الديانات التي نجد فيها أيضاً اسم ¶ أم المسيح نفسه وصفاتها. ¶ وفي كتاب \" أساطير التوراة وما يماثلها في الديانات ¶ الأخرى \" الذي ألفه العالم المسيحي الكبير \"دوان \" ذكْرٌ ¶ مفصل لأساطير التوراة والأناجيل التي سبق وجودها في ¶ الديانات الوثنية، وافتتح \" دوان \" كتابه بآية من القرآن ¶ الكريم وهي: (وَلَا تَقُولُوا ثَلَاثَةٌ انْتَهُوا خَيْرًا لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ) . واستشهاده بالآية الكريمة رد على من اعتقدوا التثليث. ¶ وذكر \" دوان \" في كتابه وجود الثالوث في ديانات",
            "page": "86",
            "part": "1",
            "seal": "24369DF0"
        },
        {
            "id": "86",
            "nass": "الهند والصين ومصر وبابل وغيرها في تفصيل أثبت فيه ¶ أن ثالوث المسيحية مسبوق بثالوث الديانات الوثنية التي ¶ سبقتها. ¶ وعشرات من علماء المسيحية وأقطابها مثل \"دوان \" ¶ ذكروا سَبْق الوثنيات القديمة المسيحية في الثالوث، مما ¶ يثبت أن المسيحية أخذت عقيدة الثالوث من تلك ¶ الديانات. ¶ وهؤلاء العلماء المسيحيون غير متهمين، ولكنهم ¶ ذكروا ما هو حق، وأرادوا أن يثبتوا أن المسيحية التي ¶ تصورها الأسفار المقدسة لديهم إنما هي ديانة وثنية ¶ مقتبسة من الوثنيات القديمة. ¶ وكل صغيرة وكبيرة في المسيحية مأخوذة من الديانات ¶ الوثنية القديمة، وانقلبت المسيحية من توحيد حق إِلى دين ¶ وثني محض، وما يعرف بالمسيحية ليس الدين الحق الذي ¶ جاء به عيسى من عند الله، وإنما هو دين كوَّنه بولس الذي ¶ نقض المسيحية نقضاً، ثم هدمه من جاءوا بعده هدما، ¶ ويعترف أكابر الباحثين من علماء المسيحية وكتَّابها ¶ وفلاسفتها ورجال الدين البرزين بما حلَّ بالمسيحية من تغير ¶ شامل، كما يعترفون بما دخل فيها من الوثنية. ¶ يقول الكاتب المشهور جورج برناردشو: \" إن القس",
            "page": "87",
            "part": "1",
            "seal": "9BB995BD"
        },
        {
            "id": "87",
            "nass": "الشهير \" دين إنج \" قال: لقد شوه بولس تعاليم راعينا حتى ¶ لكأنه صلبه مقلوباً برأسه إلى أسفل \". ¶ ويقول العالم البريطاني المعروف ويلز: \" أوتي بولس ¶ قوة عقلية عظيمة، كما كان شديد الاهتمام بحركات عصره ¶ الدينية، فكان على علم واسع باليهودية وبديانة مترا وديانة ¶ الاسكندرية، فنقل إلى المسيحية كثيراً من معتقداتهم ¶ ومصطلحاتهم، ولم يهتم بما جاء به عيسى من فكرة ملكوت ¶ السماوات \". ¶ ويقول \"بيري\" في كتابه \"ديانات العالم \": ¶ \" بعد صلب المسيح ذاب أتباعه واختفت دعوته، ¶ ولم يعد أحد يسمع شيئاً عن هذه الدعوة \". ¶ ويقول: \"كان عيسى يهودياً، وقد ظل كذلك أبداً، ¶ ولكن بولس كوَّن المسيحية على حساب عيسى، فبولس في ¶ الحقيقة مؤسس المسيحية، وقد أدخل بولس على ديانته ¶ بعض تعاليم اليهود ليجذب إليها عامتهم، كما أدخل صوراً ¶ من فلسفة الإغريق ليجذب أتباعاً له من اليونان، فبدأ ¶ يذيع أن عيسى منقذ ومخلّص وسيد استطاع الجنس ¶ البشري بوساطته أن ينال النجاة، وهذه الاصطلاحات ¶ التي قال بها بولس كانت مشهورة عند كثير من الفرق،",
            "page": "88",
            "part": "1",
            "seal": "1280DF22"
        },
        {
            "id": "88",
            "nass": "فانحاز أتباعها إلى ديانة بولس، وعمد - إرضاء لمثقفي ¶ اليونان - إلى أن يستعير من فلاسفة اليونان وبخاصة ¶ الفيلسوف فيلون اتصال الإله بالأرض عن طريق الكلمة ¶ أو ابن الإله \". ¶ وهناك فلاسفة مسيحيون وكتاب وأدباء وشعراء ¶ وأساتيذ جامعات ذهبوا إلى ما ذهب إليه شو وإنج وويلز ¶ وبيري، وقرروا جميعاً أن المسيحية ليست ديانة عيسى، ¶ وإنما هي ديانة بولس لفَّقَها من مختلف الديانات الوثنية ¶ والفلسفات في عصره. ¶ وإذا كان القدماء من المسيحيين قد اختدعوا بديانة ¶ بولس على أنها مسيحية المسيح فإن اختداع المسيحيين في ¶ القرن العشرين مثار عجب ودهشة؟ فالتقدم الحضاري لم ¶ يُعينهم على فهم الحقيقة التي كشفها لهم أقطاب المسيحية ¶ المعاصرون. ¶ وسواء لدينا إذا كانت المسيحية ديانة عيسى أم ¶ اختراع بولس، فالحكم واحد لن يتغير، فالمسيحية التي ¶ تصورها أسفارهم المقدسة قد حبسها المسيحيون في ¶ الكنيسة، ولا شأن لها بنظام البشر ومعاملاتهم، وقديماً ¶ نسبوا إلى المسيح أنه قال: أعط ما لقيصر لقيصر وما لله لله،",
            "page": "89",
            "part": "1",
            "seal": "C0A191C7"
        },
        {
            "id": "89",
            "nass": "وهو حكم على المسيحية بالعزلة التامة عن الحياة ¶ والسوق. ¶ وهم أنفسهم قد حكموا على فقدانها الصلاح لأن تكون ¶ دين الإنسانية جمعاء، ونحن نوافقهم على هذا الحكم ونزيد ¶ فنقول: إن المسيحية لا تصلح لأن تكون دين الإنسانية ¶ عقيدة وشريعة، لأن العقيدة المسيحية تحولت على يد بولس ¶ إلى ديانة وثنية ملفقة من وثنيات وفلسفات مختلفة. ¶ ولا تصلح للبشرية ديانة وثنية تقوم على الشرك، بل ¶ لا بد للديانة التي يُراد لها أن تكون للبشرية كلها أن ¶ تكون ديانة صحيحة تقوم على إفراد الله بالعبادة، وأن ¶ تحوي مع العقيدة شريعة فاضلة كاملة تنتظم كل بني ¶ الإنسان في حاضره ومستقبله. ¶ وبعد هذه الرحلة في عالم الديانات ننتهي إلى الحكم ¶ بفقدانها الصلاح لأن يكون دين منها صالحاً لأن يكون ¶ دين البشرية كلها، لأن واقع تلك الديانات هو الحَكم ¶ العدل عليها بفقدانا الصلاح، بل إن أهل كل ديانة قائمة ¶ قد حكموا عليها بذلك، فهم أنفسهم يؤمنون أن دياناتهم ¶ خالية من الشريعة فأوجدوا لهم شرائع حكَّموها في حياتهم ¶ ومعاملاتهم. ¶ * * *",
            "page": "90",
            "part": "1",
            "seal": "7D2D739B"
        },
        {
            "id": "90",
            "nass": "الإسلام ¶ ولم يبق من كل الديانات غير دين الإسلام، وسنبحث ¶ أمره كما فعلنا مع غيره لنرى أهو صالح لأن يكون دين ¶ الإنسانية؟. ¶ القرآن الكريم كتاب الإسلام المقدس يذكر أن دين ¶ كل رسل الله الكرام عليهم - الصلاة والسلام هو الإسلام، ¶ ولكن دين محمد هو الذي عرف به، فإذا أطلق الإسلام ¶ عرف به دين محمد عليه الصلاة والسلام. ¶ ووحي الله تبارك وتعالى يشمل القرآن الكريم ¶ والحديث النبوي، والقرآن كلام الله الحق، نزل به الروح ¶ الأمين جبريل عليه السلام على رسول الإسلام محمد صلى ¶ الله عليه وسلم، وكل ما جاء في القرآن حق، والحديث ¶ النبوي الشريف كلام محمد، وكله حق، مثله مثل القرآن، ¶ لأن كل محمداً لا ينطق عن الهوى، إن هو إلا وحي يوحى كما ¶ قال الله سبحانه وتعالى في محكم كتابه. ¶ وقد قال الله جل جلاله في محكم كتابه: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ) ¶ وقال: (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ (85) . ¶ وقد جاءت الآيات البينات المحكمات في كتاب الله",
            "page": "91",
            "part": "1",
            "seal": "8B3AD6FB"
        },
        {
            "id": "91",
            "nass": "تشهد أن محمداً عبد الله ورسوله، وأن الله وملائكته يصلون ¶ عليه، والمؤمنون مأمورون بالصلاة على محمد، وأن محمدا ¶ رسول الله إلى الناس كافة، وأنه رحمة للعالمين، وأنه بشر ¶ يختلف عليه ما يختلف على بني الإنسان من صحة ومرض، ¶ وشبع وجوع، وري وظمأ، ومسرة واكتئاب، ولكنه معصوم ¶ عصمه الله، فلا يصدر منه ما لا يتفق مع العصمة، ولم ¶ يصدر منه قط لا قبلَ النبوة ولا بعدها قول أو فعل غير ¶ متفق مع العصمة. ¶ والرسل الكبار المعروفون بأولي العزم خمسة هم: نوح، ¶ وإبراهيم، وموسى، وعيسى، ومحمد، وتواريخ حياتهم غير ¶ معروفة بالدقة والتفصيل إلا محمد، وقبورهم مجهولة إلا قبر ¶ محمد، أما عيسى فقد توفاه الله ورفعه إليه. ¶ وخير مصدر وأصدقه لسيَرهم ما جاء في كتاب الله ¶ وسنة رسوله، والرسول المعروف كل سيرته وتاريخ حياته ¶ بالدقة والتفصيل اللذين لم يُعرفا لبشر غير رسول الإسلام ¶ وسيرته. ¶ وقد كان لإبراهيم صحف، ولموسى التوراة، ولعيسى ¶ الإنجيل، ولكن إنجيل عيسى قد فقد بعد حياته، وليس له ¶ وجود منذ عصر المسيحية الأول، فقد ذكر رسولهم بولس ¶ فقدانه، وتوراة موسى مفقودة، والتوراة الموجودة إنما ¶ __________ ¶ المراد وفاة النوم كما في قوله تعالى (وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ) . ¶ وقوله (اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا) . ¶ والله أعلم.",
            "page": "92",
            "part": "1",
            "seal": "57C029D7"
        },
        {
            "id": "92",
            "nass": "كتبت بعد موت موسى بثمانية قرون، فهو على التحقيق ¶ ليست التوراة المنزلة من الله على موسى، وصحف إبراهيم ¶ غير موجودة وغير معروفة بعد وفاته. ¶ والكتاب الوحيد الباقي بنصه هو القرآن الكريم، ¶ فقد استظهره كلّه بعضُ الصحابة في عصر رسول الله صلى ¶ الله عليه وسلم، وتلقاه عنه صحابته الذين أورثوا تلقيه ¶ من عاصرهم، وأخذ القرآن يتنقل من قبيل إلى قبيل ¶ بالتلقي، فالتواتر ثابت، وكلما جاء جيل كثر حفاظه، وفي ¶ عالمنا اليوم مئات الآلاف من المسلمين يستظهروه كله ¶ استتظهاراً محكماً، وما من مسلمٍ على وجه الأرض إلا وهو ¶ يستظهر بعض سوره، بل نجد من غير المسلمين من ¶ يستظهرونه. ¶ وبلغت الدقة القصوى والعناية البالغة بنص القرآن ¶ إلى حد العامة الأميين بَلْهَ العالِمين، ولو أن قارئا غلط في ¶ حرف أو كلمة من سورة من السور التي بحفظها كل مسلم ¶ على وجه الأرض لرده العامة إلى الصواب. ¶ فسورة الفانخة بحفظها كل مسلم، وكذلك سورة ¶ الإخلاص، فإذا قرأ قارئ قول الله تعالى: (الْحَمدُ لِلَّهِ ¶ رَبِّ الْعَالَمِينَ) بضم الباء من \" رَبِّ \" أو فتحها أو بكسر ¶ اللام من \" العالَمِين \" لرده إلى الصواب آلاف العامة الأميين.",
            "page": "93",
            "part": "1",
            "seal": "76E6EDF3"
        },
        {
            "id": "93",
            "nass": "فإذا بلغت المحافظة على النص هذا - المبلغ فإن مما لا ¶ ريب فيه أن يكون القرآن الكريم محروساً من قبل الله ¶ الذي وعد بحفظه ثم من قبل المسلمين جميعاً. ¶ فالكتاب الوحيد المحفوظ الباقي بنصه المنزل من الله ¶ هو القرآن، أما غيره من الكتب السماوية الأخرى فقد ¶ اختفت من الوجود لتخلي الأرض لكتاب الله الخالد الذي ¶ ختمت به الكتب السماوية كما ختم بمحمد - صلى الله عليه وسلم - رسالات السماء، ¶ وكما ختم بالإسلام دين الله، فلا كتاب بعد القرآن، ولا نبي ¶ بعد محمد - صلى الله عليه وسلم -، ولا دين غير الإسلام. ¶ والقرآن موجود بين أيدي العالم، حوى كل العقيدة ¶ الصحيحة التي لا مجال لإضافة جديدة تضاف إليها، وحوى ¶ من الشريعة الأصول السليمة التي تصلح للإنسان في كل ¶ زمان ومكان، مع ترك باب الاجتهاد مفتوحاً لإضافات ¶ جديدة. ¶ فما كان محرماً ممنوعاً جاء النص به واضحاً وصريحاً، ¶ وما سوى الحرام حلال لا يحتاج كله إلا نص، لأن ¶ الاستثناء هو الذي بحاجة إلى النص. ¶ أما محمد رسول الإسلام فكإخوته رسل الله الكرام،",
            "page": "94",
            "part": "1",
            "seal": "7A5E50C6"
        },
        {
            "id": "94",
            "nass": "يتفق معهم في رسالة التوحيد، ويختلف عنهم في التشريع ¶ اختلافاً كبيراً، فشرائع من سبقوه من الرسل كانت صالحة ¶ لأقوامهم في تلك العصور الضيقة المحدودة، وليست صالحة ¶ بمجموعها لغيرهم في عصورهم وفي غير عصورهم، ولهذا لم ¶ يُبْعثْ رسول إلا إلى قومه دون غيرهم. ¶ فعيسى عليه الصلاة والسلام بعث إلى قومه اليهود، ¶ فبلَّغهم الرسالة ولم يتجاوزهم إلى غيرهم، مع أن غير ¶ اليهود من رومان وعرب وغيرهم كانوا يقطنون معهم. ¶ أما محمد - صلى الله عليه وسلم - فقد ختم الله به الرسل ¶ وختم بدينه - وهو الإسلام - كل الديانات، ¶ كما ختم بالقرآن الذي أنزله على محمد الكتب، ¶ فلا كتاب بعده أو معه، ولا رسول مع محمد ولا ¶ بعده، ولا دين مع الإسلام أو بعده، ولن يقبل الله ديناً غير ¶ الإسلام، ولا رسولاً غير محمد، ولا كتاباً غير القرآن. ¶ فرسول الإسلام محمد رسول إلى كل البشر منذ بعثته ¶ حتى يرث الله الأرض ومن عليها، وبراهين عموم رسالته ¶ أنها لم تتكرر، وهذا مصداق من مصادق نبوته، وأن محمداً ¶ نفسه وجه الدعوة إلى كل البشر، وكتاب الله ذكر في غير ¶ موضع هذا العموم بحيث لم تقتصر الرسالة على الإنس ¶ وحدهم بل شملت الجن أيضاً، بل جعل الله رسالة محمد",
            "page": "95",
            "part": "1",
            "seal": "36BC6DDA"
        },
        {
            "id": "95",
            "nass": "رحمة للعالمين فقال: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ (107) . ¶ وكانت بعثةمحمد - صلى الله عليه وسلم - ورسالته ¶ رحمة للعالمين حقا وصدقاً، فمن أمارات هذه الرحمة ¶ أن أمم الرسل السابقين تحدّوا رسلهم، ¶ فذهبت كل أمة بعذاب، فقوم نوح أغرقهم ¶ الطوفان، وقوم لوط دمرهم الله تدميرا بأن جعل عالي ¶ أرضهم سافلها، وقوم صالح أخذتهم الرجفة فكانوا في ¶ دارهم - جاثمين، وهكذا كان غيرهم من أقوام المرسلين. ¶ وأقوام محمد كانوا أشد ممن سبقوا عتواً واستكباراً على ¶ الحق، فما دعا على قوم منهم كما فعل نوح إذ استنزل من ¶ الله العذابْ على قومه إلا المؤمنين، وكلما أسرف أقوام محمد ¶ في الكفر والعناد والتحدي اتسع لهم قلبه بالرحمة فدعا لهم ¶ بالهداية. ¶ وهذا طبيعي من نبي الهدى والرحمة ورسول الإنسانية، ¶ لأن كل من في الأرض من البشر أمته، وليس ¶ بطبيعي أن يدعو عليهم فيبيد كلَّ من أرسل إليهم، ومحمد ¶ مدرك أن الله لم يخلق الإنس والجن إلا لعبادته: ¶ (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ (56) . ¶ فإذا لم يكن مبعثه رحمة لقضى عليهم،",
            "page": "96",
            "part": "1",
            "seal": "1D1894F1"
        },
        {
            "id": "96",
            "nass": "وتقضي الرحمة بأن يدعو لهم بالهداية لا عليهم بالويل والثبور، ¶ فتبقى الأرض عامرة بعباد الله. ¶ ونخلص مما سبق أن القرآن للإنسانية عقيدة وشريعة، ¶ ومحمد عليه الصلاة والسلام والإسلام للإنسانية عقيدة ¶ وشريعة. ¶ فالله في الإسلام غيره في الديانات الوثنية وفي اليهودية ¶ وفي المسيحية، ففي الوثنية جعلوا الله جل جلاله وثناً، ¶ وتعالى الله عن ذلك علواً كبيراً. ¶ أما في اليهودية فجعلوا الله تبارك وتعالى \" يهوه \" ¶ ووصفوه بصفات البشر، يأكل ويشرب، ويتشكل بأشكال ¶ شتى، جعلوه يبدو في صورة الإنسان! وفي صورة سحابة، ¶ وفي هيئة عمود دخان، وجعلوه يتصارع مع داود، ¶ ومتعطشاً للدماء، ويبتهج لرائحة الشواء، وتعالى الله عن ¶ كل ذلك علواً كبيراً. ¶ و\"يهوه\" إله اليهود إله قبلي خاص باليهود، وهم ¶ عباده، ويحرمون على ربهم أن يكون لغيرهم، وربهم لا يبرّ ¶ غير أتباعه، فهو ليس برب الناس جميعاً. ¶ والمسيحيون يؤمنون بأسفار العهد القديم وبكل ما جاء ¶ فيها، وأضافوا إلى إيمانهم بتلك الأسفار إيمانهم بأسفار",
            "page": "97",
            "part": "1",
            "seal": "FBC25622"
        },
        {
            "id": "97",
            "nass": "العهد الجديد، مع أن اليهود لا يؤمنون بها، بل يكفرون ¶ بها وبالمسيح أشد الكفر - كما مر الذكر بالتفصيل فيما سبق ¶ من الصفحات - وأضاف المسيحيون إلى إيمانهم بالعهد ¶ القديم والجديد إيمانهم بأن عيسى إله فزعموا الله الآب، ¶ والله الابن - ويقصدون عيسى - والله روح المقدس، ¶ وعبدوهم من دون الله. ¶ والتثليث - كما مر الذكر - موجود في كثير من ¶ الديانات الوثنية، وفي بعضها موجود بالتقسيم المسيحي ¶ وبالأسماء الواردة فيه، وصفات الثالوث سبق المسيحية َ ¶ ورودها في تلك الديانات. ¶ فالله في المسيحية ثلاثة، وجعلوها ديانة مركبة معقدة، ¶ وجعلوا في المسيح طبيعة الله وصفاته، وأضافوا إليه من ¶ الوثنيات صفات حتى أغرقوا في الوثنية. ¶ أما الله في الإسلام فهو واحد أحد، وليس بربِّ أمة ¶ دون أمة، أو عصر دون عصر، بل هو رب العالمين، رب ¶ الكون كله، رب كل شيء، كامل في صفاته وذاته، ¶ وليس له شريك ولا ند ولا شبيه ولا زوجة ولا ولد، لأن ¶ وجود هؤلاء يقضي على الكمال المطلق الذي تفرد به الله ¶ جل جلاله، وتنزه عن النقص كله.",
            "page": "98",
            "part": "1",
            "seal": "8A086755"
        },
        {
            "id": "98",
            "nass": "وقد مر بالقارئ في هذا الفصل مفهوم \" الله \" في كل ¶ الديانات، وقد انحطوا بهذا المفهوم إلى الحضيض على ¶ تفاوت لا يقضي على إجماعهم في هذا المفهوم الخاطئ، وإن ¶ كانت تبعة هذا العصر المتقدم المتحضر الذي وصل إلى ¶ آفاق جدِّ بعيدة أعظم من تبعة أولئك البدائيين. ¶ وإذا كان عذر أولئك البدائيين الجهل المطبق الذي ¶ ورثه من جاءوا بعدهم فما عذر أبناء هذا العصر الذين لم ¶ يتقدموا خطوة عن أولئك البدائيين في العقيدة، بل ¶ تجاوزوهم في الجهالة عندما أعطُوا الهدى فأبوه وطعنوه. ¶ ونقرر ونحن على ثقة واطمئنان لا حدَّ لهما أن الإسلام ¶ أصلح الديانات القائمة والمندثرة منذ كان للإنسان دين، ¶ نعم، الإسلام أصلح الديانات للإنسانية كلها من ناحية ¶ العقيدة التامة الكاملة المنزهة عن الشرك والوثنية. ¶ أما من ناحية الشريعة فلا نريد أن نصدر للإسلام ¶ الحكم قبل أن نفحص شريعته ونضعها في الميزان. ¶ وما دمنا مؤمنين حق الإيمان بوحدانية الله وبأنه ¶ خالق الكون كله، فإن من البديهي أن نؤمن بأن الله جل ¶ جلاله أعلم بعباده وأعلم بما هو صالح لهم وبما هو غير صالح. ¶ وما دمنا مؤمنين بذلك فطبيعي أن نؤمن بأن ما شرع",
            "page": "99",
            "part": "1",
            "seal": "56FBFF11"
        },
        {
            "id": "99",
            "nass": "الله لعباده خير من شريعة البشر. ¶ وكل ما كبر عقل الإنسان واتسعت آفاق علمه وثقافته ¶ ازداد إيماناً بنقصه وجهله، وما يبلغ الغرور بإنسان إلى أن ¶ يدعي الكمال لنفسه، فأصحاب أكبر العقول في العالم ¶ وأعظم الناس ثقافة يعرفون أكثر من غيرهم أنهم ناقصون، ¶ ومهما بلغوا من العلم فهم يعلمون أن ما علموا لا يذكر ¶ بجانب ما لم يعلموا، فإذا فتح أمامهم باب من العلم أدركوا ¶ أن ما أغلق من أبوابه كثير. ¶ فهذا الإنسان الكبير بعلمه ومعرفته وإدراكه وعقله ¶ ناقص، وهو مؤمن بذلك أشد الإيمان، وطبيعي أن يكون ¶ ما يصدر عن الناقص موصوفاً بالنقص، واستدراك العلماء ¶ بعضهم على بعض برهان النقص الذي يعترفون به. ¶ فإذا شرع الإنسان الناقص شرعاً كان ناقصاً، وهذا ما ¶ نشهده في كل شريعة يشرعها، وتبدل الشرائع الوضعية ¶ بحسب الزمان والمكان وتقدم الإنسان وتأخره برهان على ¶ أن الناقص يلد الناقص. ¶ فشريعة البشر التي يضعونها شريعة ناقصة، ومنذ وضع ¶ الإنسان الشرائع وهي خاضعة للتغيير الدائم المطرد. ¶ أما شريعة الله فكاملة، لأن الله كامل، وإذا كانت",
            "page": "100",
            "part": "1",
            "seal": "01A38CE8"
        },
        {
            "id": "100",
            "nass": "شريعة قوم نوح غير صالحة لقوم إبراهيم أو محمد فليس ¶ لنقص في الشريعة التي شرعها الله، فإذا لم يصلح ثوب زيد ¶ لعمرو فليس سببه نقص أو عيب في الثوب المفصل لزيد، ¶ فهو تام بالنسبة له، وصالح له أتم الصلاح، لأنه مفصل على ¶ قَدِّه، وكذلك شريعة قوم نوح صالحة لهم وحدهم، لأنها ¶ مفصلة عليهم، فهي تامة لهم. ¶ فإذا جاء قوم غير قوم نوح أعطاهم الله شرعاً يسعهم ¶ ويصلح لهم، وهكذا الأمر بالنسبة للأقوام الآخرين. ¶ فلما أراد الله أن يبعث إلى الناس كافة رسولاً أرسل ¶ لهم معه شريعة من عنده، ولما كان هذا الرسول الكريم آخر ¶ رسله زوده بشريعة كاملة غير قابلة في أصولها إلى إضافة ¶ جديدة، لأن الكامل يأبى الإضافة، وإلا لما كان كاملاً. ¶ ومن أظهر الفوارق البينة بين شريعة الله وشريعة ¶ البشر أن شريعة الله هي التي تنشئُ مجتمعها، أما شريعة ¶ البشر فإن مجتمع البشر هو الذي ينشئُ شريعته، وشتان ¶ ما بينهما، وما أعظم الفارق بين الشرعين. ¶ فشريعة الإسلام شرعها الله، فهي لا تتغير، لأن من ¶ أبدعها لا يتغير، فهي ثابتة، وليس كل ثبات جموداً، ¶ وثبات الشمس أو الأرض ليس بجمود، والثبات هنا بقاء",
            "page": "101",
            "part": "1",
            "seal": "9BC1F959"
        },
        {
            "id": "101",
            "nass": "الشمس أو الأرض على حالها وطبيعتها. ¶ ويدرك الإسلام أن جديداً كثيراً من الأحكام ¶ والأشياء سيجدُّ على البشرية فوضع الأصول التي لا يعتريها ¶ التغيير، ووضع لا يجدُّ قواعد وأصولاً، وجعل باب ¶ الاجتهاد مفتوحاً على الدوام، فيضع الإنسان للجديد ما ¶ يناسبه ويصلح له، دون أن يكون هذا الجديد الموضوع من ¶ قبل الفكر الإنساني الطُّلعة العبقري إضافة إلى الأصول ¶ الثابتة، بل هو فرع يصدر عنها، وموصول بها. ¶ قد تحتاج المدينة إلى طريق تمهده، فتدعو الحاجة ¶ عندما تتسع المدينة وتكبر إلى مدِّ الطريق، وقد يكون ما ¶ يضاف إلى الطربق القديم أكثر طولاً وعرضاً، وما يسمى ¶ هذا الجديد المضاف بديلاً عنه ولا نقصاً فيه، لأنه مدٌّ ¶ اقتضته الحاجة، كذلك الجديد من الأحكام. ¶ وأصول الشريعة الإسلامية تفتح الباب لاستقبال كل ¶ جديد، وسيرى القارئ في الفصل المعقود بعنوان ¶ \" وفاء الفقه الإسلامي لهذا العصر وكل عصر \" ¶ مصداق ذلك. ¶ وصلاح الشريعة الإسلامية لكل زمان ومكان أمر ¶ أثبته الواقع، فقد صلُحت لحكم الحجاز وجزيرة العرب، ¶ ولما اتسع الفتح الإسلامي ثبت صلاحها لأعظم الأقطار",
            "page": "102",
            "part": "1",
            "seal": "6912668C"
        },
        {
            "id": "102",
            "nass": "حضارة وعلماً وثقافة، فقد طبقت في مصر والشام وبيزنطة ¶ وفارس والهند والصين واندنوسيا وأفغانستان وشمال ¶ أفريقيا وقبرص وأسبانيا تطبيقاً تاماً، وحققت العدالة في ¶ هذا العالم، ورضي بها الناس، لأن مقصد الإسلام من ¶ شريعته ضمان الأمن من كل مخافة، والعدل في الأحكام ¶ والمعاملات. ¶ وعدل الإسلام غير مقصور على المسلمين وحدهم، بل ¶ يشمل غير المسلمين، وكل الناس في شرعه سواء، فيحرم ¶ الإسلام ظلم أي أحد، يحرم أن يُظْلَم أبناء الديانات ¶ الأخرى. ¶ يقول رسول الإسلام محمد عليه الصلاة والسلام: \" مَنْ ¶ آذى ذمِّياً فأنا خصمه، ومن كنت خصمه خصمته يوم القيامة \". ¶ ويقول صلى الله عليه وسلم: ¶ \"من أمَّنَ رجلاً على دمه فقتله فأنا بريء من القاتل وإن كان المقتول كافراً\". ¶ وهذا الوعيد موجه إلى المسلم إذا قتل غير مسلم، ¶ فرسول الله خصم المسلم إذا آذى أي أحد من أبناء ¶ الديانات الأخرى، ويا ويل من كان محمد - صلى الله عليه وسلم - خصمه في يوم الحساب، فإذا أمَّنَ مسلم كافراً تم قتله فمحمد - صلى الله عليه وسلم -",
            "page": "103",
            "part": "1",
            "seal": "EE7D4447"
        },
        {
            "id": "103",
            "nass": "بريء من هذا القاتل المسلم، وإن جهنم مثوى مَنْ ¶ برئ منه محمد - صلى الله عليه وسلم -. ¶ وإنسانية الإسلام ليست وقفاً على المسلم وحده، ولا على ¶ الإنسان أياً كان دينه وجنسه ولغته ووطنه وحسب، بل ¶ اتسعت للحيوان أيضاً. ¶ ومعروف عداء اليهود لرسول الإسلام، ومع هذا اتسع ¶ قلبه بالرحمة حتى وسعهم، فقد مرت به - صلى الله عليه وسلم - ¶ جنازة يهودي فوقف لها، فظن صحابته أنه لا يعلم فقالوا ¶ له: يا رسول الله، إنها جنازة يهودي، فأجابهم: \" أوليس ¶ نفساً\"؟. ¶ وهذه الإنسانية نفتقدها في جميع الديانات دون ¶ استثناء، فما أثر عن أحد يحترم احتراماً صادقاً أعداء ¶ دينه ونفسه، ولكن الإسلام في شخص رسوله - صلى الله عليه وسلم - وقف لجنازة يهودي. ¶ بل بلغت الإنسانية في الإسلام أعلى مرتبة فيها، فقد ¶ كان مشركو مكة شديدي الحقد على رسول الإسلام، ¶ وأرادوا قتله، وحاولوا اغتياله، ولو ظفروا به لمزقوه إرْباً ¶ إرْبا، وقد خططوا لاغتياله وتمزيقه، ولكن الله أنجاه. ¶ قيل له: يا رسول الله، ادع على المشركين، فقال:",
            "page": "104",
            "part": "1",
            "seal": "D24CAAA6"
        },
        {
            "id": "104",
            "nass": "\" إني لم أبعث لعَّاناً، وإنما بعثت رحمة \". ¶ إن رسول الإسلام أبى أن يدعو على المشركين، لأنه ¶ مبعوث رحمة لا عذاب، ومحمد نفسه رحمة، والرحمة لا تطرد ¶ الرحمة، بل تجتذبها وتنميها، وكذلك كان. ¶ وبلغت الرحمة في الإسلام ورسوله أعلى ذراها عندما ¶ اتسعت للحيوان الأعجم، فقد ذكر رسول الله محمد - صلى الله عليه وسلم - أن أمرأة مومساً دخلت الجنة في كلب، فقد رأت كلباً يلهث ¶ من العطش، فنزعت خفها ودلّته في البئر ونزعت به الماء ¶ وسقته، فغفر الله لها (1) . ¶ وذكر رسول الإسلام في حديث له أن امرأة دخلت ¶ النار في هرة حبستها، لم تطعمها هي ولم تَدَعْها تأكل من ¶ خشاش الأرض فماتت، فأدخلها الله النار. ¶ بل انتهى الإسلام ورسوله إلى الذروة العليا من ¶ الإنسانية، فقد نهى عن سب الحيوان، وشدد النهي عن ¶ لعنه، وزجر امرأة لعنت دابتها زجرا شديداً لأنها لعنت ¶ دابتها، ومنعها عن ركوبها. ¶ وقد أُثرت عن رسول الإسلام مئات الحوادث في هذا ¶ السبيل، ويكفي أن الله جل جلاله قال في رسول الإسلام: ¶ __________ ¶ (1) نص الحديث في البخاري: ¶ 3074 - حَدَّثَنَا الْحَسَنُ بْنُ الصَّبَّاحِ حَدَّثَنَا إِسْحَاقُ الْأَزْرَقُ حَدَّثَنَا عَوْفٌ عَنْ الْحَسَنِ وَابْنِ سِيرِينَ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ ¶ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ غُفِرَ لِامْرَأَةٍ مُومِسَةٍ مَرَّتْ بِكَلْبٍ عَلَى رَأْسِ رَكِيٍّ يَلْهَثُ قَالَ كَادَ يَقْتُلُهُ الْعَطَشُ فَنَزَعَتْ خُفَّهَا فَأَوْثَقَتْهُ بِخِمَارِهَا فَنَزَعَتْ لَهُ مِنْ الْمَاءِ فَغُفِرَ لَهَا بِذَلِكَ\".",
            "page": "105",
            "part": "1",
            "seal": "788369D0"
        },
        {
            "id": "105",
            "nass": "(وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ) ويدخل في العالمين: ¶ الحيوان، والنبات. ¶ وأنَّى اتجه الإنسان وجد إنسانية الإسلام، وجدها في ¶ كل دقيق وجليل منه، فقد ظهر الإسلام في بيئة قائمة على ¶ العصبية والقومية، وكان لهما مطلق السلطان، وكان للدم ¶ والنسب أعظم شأن، ومحمد نفسه من أعظم نسب، وبلغ ¶ بالعرب التعصب إلى حد إطلاقه على كل أجناس البشر ¶ العجم يقابل العرب، تقريراً منهم بهبوط غيرهم وعلوهم ¶ وحدهم. ¶ وكان بوسع رسول الإسلام أن ينتفع بهذه العصبية في ¶ نصر دعوته، ولكنه لا يتخذ ما حُرِّم وسيلة إلى غايته، لأن ¶ الغاية الشريفة تحتم أن تكون الوسيلة شريفة، ولهذا جابه ¶ من أول دعوته العصبية والقومية، لأن الإسلام لم يكن ¶ ديناً لقوم، بل دين الإنسانية كلها، وليس فيه فخر ¶ بالأنساب، ولا مجد بالدم، بل الفخر كله للعمل الإنساني ¶ الصالح الذي تلخصه كلمة التقوى، فقال الله في محكم ¶ كتابه: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ) . ¶ وقال رسول الله - صلى الله عليه وسلم -: ¶ \" ليس لعربي على أعجمي فضل إلا بالتقوى\".",
            "page": "106",
            "part": "1",
            "seal": "09177067"
        },
        {
            "id": "106",
            "nass": "وارتفع العِبِدَّى إلى أعلى ذروة في الإسلام بالتقوى، ¶ وهبط السادة ذوو النسب الأرفع إلى الحضيض لبُعدهم عن ¶ التقوى، فصعد بلال الحبشي وسلمان الفارسي وصهيب ¶ الرومي إلى مكانة عليا حتى وضعهم رسول الإسلام في صفه ¶ فقال: \" السُّبَّاق في الإسلام أربعة: أنا سابق العرب، وبلال ¶ سابق الحبشة، وسلمان سابق الفرس، وصهيب سابق الروم \". ¶ والمساواة في الحقوق والواجبات مضمونة، فلا تمييز بين ¶ الناس بسبب المال والجاه والنسب والعلم، فالتكاليف ¶ واحدة، والحقوق واحدة، والتفضيل موجود، ولكنه ليس ¶ بسبب المال، وإنما يفضل الغني إذا وسع بماله الفقراء، ¶ ودرجة أهل العلم أعلى إذا نفعوا بعلمهم. ¶ وإذا كانت المساواة مقررة في الإسلام فإن المفاضلة ¶ معترف بها في رحابه، ولا تكون إلا بسبب الخير، فصاحب ¶ الخير الأكثر أفضل من صاحب الخير الأقل. ¶ والحرية حق طبيعي للإنسان، فلا يستعبدْ أحد أحدا، ¶ والملك والسوقة سواء في الحرية والحقوق والواجبات، وإن ¶ كان نصيب الملك والأعلياء من التبعة أكبر، لأنهم أقدر ¶ على فعل الخير.",
            "page": "107",
            "part": "1",
            "seal": "4EEEF839"
        },
        {
            "id": "107",
            "nass": "ورفع الإسلام شأن المرأة، فهي فيه شقيقة الرجل، ¶ والرجل شقيق المرأة، وكرَّمها وعظمها، فهي ترث ¶ وتورِّث، ومن حقها أن تملك مثل الرجل، والفروض ¶ عليهما واحدة. ¶ وعندما ننادي بصلاح الإسلام لأن يكون دين ¶ الإنسانية كلها يفزع الملايين ومئات الملايين من تحكم ¶ الإسلام، وبين مئات الملايين من الفزعين عشرات الملايين ¶ من المسلمين، وسبب فزعهم أن الإسلام يحرِّم عليهم أموراً ¶ استطابوها وتعودوها، فهم لا يوافقون على تحكيم الإسلام. ¶ ومئات الملايين من غير المسلمين وعشرات الملايين من ¶ المسلمين سواء في معارضة تحكيم الإسلام، وسواء في ¶ الاحتيال على القوانين الوضعية مما يدل على عدم رضاهم ¶ عنها. ¶ وسنبسط القول بعض البسط في فصل ¶ \" انحسار تطبيق شريعة الإسلام في أقطار العرب والمسلمين \". ¶ وأياً كان الأمر فالدين الوحيد الصالح لأن يكون دين ¶ الإنسانية كلها هو الإسلام وحده دون سائر الأديان، لأنه ¶ الدين الذي يحوي أصح عقيدة على الإطلاق، وأفضل ¶ شريعة دون استثناء، والبراهين على ذلك كثيرة في هذا ¶ الفصل وغيره من فصول الكتاب.",
            "page": "108",
            "part": "1",
            "seal": "BF7EEE0B"
        },
        {
            "id": "108",
            "nass": "وقد صدق الله إذ قال: (لَا إِكْرَاهَ فِي الدِّينِ قَدْ تَبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ) . ¶ ولو ترك الإنسان لفطرته في اخنيار الدين الذي ¶ يرتضيه من بين هذه الديانات لما اختار منها إلا الإسلام، ¶ لأنه يحوي خير عقيدة تُنزِّه الله تنزيها مطلقاً، وتعترف ¶ بوحدانيته، وتفرده بالعبادة كلها، وتنفي الشريك، وتؤمن ¶ حق الإيمان به وبكتبه ورسله وبالبعت وبالقضاء خيره ¶ وشره. ¶ وإلى جانب العقيدة يحوي خير شريعة يتساوى بين ¶ يديها كل الناس: الرسل والملوك والعلماء والسوقة، لا تمييز ¶ لأحدٍ على أحد إلا بالتقوى التي تحوي كل معاني الخير ¶ والصلاح. ¶ وصرْحُ الإسلام يقوم على ثلات قواعد: ¶ الأولى - الإيمان الحق بالله وجوداً، وصرف كل أنواع ¶ العبادة له وحده، ليس كمثله شيء، ولا شريك له ولا ولد ¶ ولا زوجة. ¶ (قُلْ هُوَ اللَّهُ أَحَدٌ (1) اللَّهُ الصَّمَدُ (2) لَمْ يَلِدْ وَلَمْ يُولَدْ (3) وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ (4) .",
            "page": "109",
            "part": "1",
            "seal": "F7E77091"
        },
        {
            "id": "109",
            "nass": "(اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ (255) . ¶ الثانية - الأمر بالمعروف، والمعروف كل ما هو خير ¶ وصالح، وهو على أربعة ضروب: ¶ أ - معروف فرض عين على كل إنسان ذكر أو أنثى، ¶ كالصلاة والزكاة وحج بيت الله الحرام. ¶ ب - معروف يُعْرَف بفرض الكفاية، وهو ما يكفي ¶ القيام به من قبل طائفة من المسلمين، فإن لم يقوموا به ¶ جميعاً ارتقى إلى فرض العين، مثل: تعلم العلوم والمهن ¶ والصناعات، ويجب على المجتمع المسلم أن يتعلم كل العلوم، ¶ فإذا خلا من علم أو مهنة أو صناعة صار وجودها ¶ فرض عين، فإذا خلا المجتمع من علم الفيزياء كان المجتمع ¶ ناقصاً، وإكمال هذا النقص فرض عليه، فإذا تعلمه واحد ¶ أو أكثر سقط عن الآخرين. ¶ ج - معروف يستحب عمله، وهو دون فرض العين ¶ وإن كان بعض المستحب يدخل في فروض الكفاية مثل",
            "page": "110",
            "part": "1",
            "seal": "37975C5A"
        },
        {
            "id": "110",
            "nass": "إماطة الأذى عن الطريق، والنظافة، وتأمين مصالح ¶ الناس. ¶ أما المستحبُّ فيتمثل في الآداب العامة مثل إفشاء ¶ السلام، وتلبية الدعوات، وعيادة المريض، وزيارة الأهل ¶ والأحباب، ومساعدة المحتاج، وإقراض المعسر. ¶ د - معروف مباح لا إكراه فيه، ومن القواعد الكلية ¶ في شرعة الإسلام أن كل شيء مباح إلا ما استُثْنِيَ حظرُه ¶ بنص صحيح صريح، وهو ما جاء الشر ع بتحريمه كالزنا ¶ والربا والسرقة والظلم والأذى والاحتكار. ¶ الثالثة - النهي عن المنكر، والمنكر كل قول أو فعل ¶ تأباه النفس السليمة، فمن المنكر ما هو محرم فعله وقوله ¶ تحريماً شديدا، فمن القول: القذف وشهادة الزور والهزء ¶ والغيبة، ومن الفعل كل ما نهى الله عنه كالمحرمات. ¶ وهناك منكر لا يرقى إلى درجة التحريم، وهو ما لا ¶ يتفق مع أدب اللياقة مثل ترك نظافة الجسد واللبس ¶ والظهر، والغلظة والفظاظة في مخاطبة الناس، واحترام ¶ الكبير، والرحمة بالصغير وما أشبه هذه الخلائق من ¶ الآداب المرعية. ¶ وهذه القواعد الثلاث تدخل فيها كل أمور الحياة",
            "page": "111",
            "part": "1",
            "seal": "ADB534F7"
        },
        {
            "id": "111",
            "nass": "الإنسانية دون استثناء، فما من خليقة طيبة فاضلة إلا ¶ وشرع الله في الإسلام يقضي بوجودها، وما من خليقة ¶ كريهة إلا ودين الإسلام يقضي بالتنزه عنها، لأن المفروض ¶ في المجتمع المسلم أن يكون مجتمعا فاضلاً. ¶ وليس هذا بمستحيل أو عسير، فقد رأينا مجتمع ¶ الإسلام في عصر رسول الإسلام - صلى الله عليه وسلم - ¶ وصحابته الكرام فاضلاً كريما، كل من فيه إخوة ¶ يحب بعضهم بعضاً، وتطهَّرَ من كل الموبقات والأحقاد ¶ تطهراً تاماً، لم يحقد فيه المعسر على الموسر، ولا الفقير على الغني، ¶ ولا المعدم الذي لا يجد قوت يومه على صاحب الملايين، ¶ لأنه يعلم أن بر \" المليونير \" إن فاته وصل إلى غيره، ¶ وليس فرضاً أن يسع الغني بماله كل الفقراء، ¶ وإنما حسب المعدم أن مئات من أمثاله نعموا بمال الغني. ¶ ورسول الإسلام نفسه كان يجوع وبين يديه أموال ¶ أصحابه الأثرياء، لا يمد إليها أو إليهم يده، بل يصبر، ولو ¶ أخذ منهم حُرَّ أموالهم أو أكثره أو كله لشعروا بالسعادة، ¶ ومع هذا كفَّ عنهم يده ولسانه. ¶ وقد فرض على الأغنياء في أموالهم حقاً للمحرومين ¶ والسائلين، وقد أدَّوه على خير وجه، وأدَّوا أكثر منه",
            "page": "112",
            "part": "1",
            "seal": "999C20D2"
        },
        {
            "id": "112",
            "nass": "بالهبات والصدقات، وشاركوا بأموالهم في تجهيز الجيوش ¶ وتأمين المصالح العامة. ¶ والمجتمع الإسلامي كامل كمال الإسلام، وكل شيء فيه ¶ موزون بميزان القسط لا خسران فيه ولا تطفيف، ولهذا ¶ اختفى فيه من الآفات الاجتماعية ما كان سائداً في المجتمع ¶ الجاهلي، اختفى منه الربا والزنا الرسمي والغش ¶ والاحتكار وكل آفة كانت تجرح سلامة المجتمع الفاضل ¶ وطبيعي أن يكون المجتمع المسلم إسلاماً صحيحاً مجتمعاً ¶ فاضلاً، لأنه مبني على أسس الفضيلة والحق والخير ¶ والصلاح والجمال. ¶ وقُوامُ هذه الأسس دستور الإسلام وأصوله وإنسانيته ¶ التي تفصح عنها هذه الأعمدة التي تعد دستور الإسلام ¶ الذي نصَّ عليه القرآن الكريم والحديث النبوي، وهو ¶ دستور صالح لهذا العصر وكل عصر ولكل المجتمعات ¶ المتقدمة وغير المتقدمة، وها هو ذا دستور الإسلام مقتبس ¶ من الكتاب والسنة: ¶ * الإيمان بوجود الله ووحدانيته وبكتبه وبرسله ¶ وباليوم الآخر وبالقضاء خيره وشره، وبرسالة محمد عليه ¶ الصلاة والسلام.",
            "page": "113",
            "part": "1",
            "seal": "D63492E5"
        },
        {
            "id": "113",
            "nass": "الإيمان بأن الإسلام خاتم الأديان وناسخ ما سبقه ¶ منها. ¶ * التحرر من عبادة أيٍّ من خلق الله الذي لا شريك ¶ * الإيمان بالفرائض الدينية وأداؤها كالصّوم والصّلاة. ¶ * الحرية حق طبيعي للإنسان، وكذلك العلم والصحة ¶ والعمل والعيش. ¶ * البيعة ضرورة لتكون ولاية الحاكم صحيحة بدون ¶ إكراه. ¶ * وجوب كون الحاكم مثلاً عالياً في الصلاح وصحة ¶ المَلَكات وحسن الأخلاق. ¶ * طاعة ولي الأمر فرض، ونازعها خارج على الأمة. ¶ * الحاكم مقيَّد في حكمه وسلوكه ومعاملة الناس بشرع الله. ¶ * عزل الحاكم المجاهر بمعصية الله، فإذا أحل حراماً ¶ صحب العزل تتويبه، فإذا أصر على إحلال الحرام صار ¶ مرتداً، وحكمه القتل. ¶ * لا طاعة لمخلوق في معصية الخالق. ¶ * العدل أساس الحكم. ¶ * إن الله حرم الظلم على نفسه فهو حرام على الناس فيما بينهم.",
            "page": "114",
            "part": "1",
            "seal": "D2F7E9EB"
        },
        {
            "id": "114",
            "nass": "* إعلان الحرب المقدسة وإقرار السِّلم وإجراء الصلح ¶ من حق الأمة. ¶ * الدولة مسئولة عن كفالة الأفراد والجماعات وضمان ¶ الحريات والأمن والمعاش، وإقامة الحدود، وحماية المجتمع ¶ وحراسته. ¶ * مال الإنسان وعرضه ودمه حرام ومحمي ومضمون، ¶ ولمنزله حرمة، ولما يملك عصمة. ¶ * كل نشاط في سبيل الحق والخير والعدل والإنسانية ¶ مطلق لا حجر عليه. ¶ * تنفيذ الأحكام وإقامة الحدود من حق الحاكم ونوابه ¶ وعماله، وذلك فرض لا يمكن إسقاطه أو تعطيله، وإذا دعا ¶ سبب لوقف التنفيذ في الحدود لضرورة كوجود المسلمين في ¶ ميدان حرب أو في أرض العدو أو لشبهة من الشبهات ¶ فذلك ليس تعطيلاً، وإنما وقف للتنفيذ رعاية للمصلحة. ¶ * وجوب وجود طائفة من الأمة للأمر بالمعروف ¶ والنهي عن المنكر، والمسارعة في الخيرات. ¶ * كل مَنْ في مجتمع الإسلام مسئول بحسب مكانته ¶ وقدرته، فالحاكم مسئول، والمحكوم مسئول، والرجل ¶ مسئول، والمرأة مسئولة. ¶ * تحريم الاحتكار وجعل الثروة دولة بين الأغنياء، ¶ وتحريم الربح والبيع والشراء بغير شروط الحق والعدل",
            "page": "115",
            "part": "1",
            "seal": "FCA78DB6"
        },
        {
            "id": "115",
            "nass": "التي تحفظ للحلال قدسيته، فلا غرر ولا غش ولا خداع ولا ¶ تدليس ولا رشوة ولا ربا. ¶ * للمجتمع حق في مال الغني وقدرة القادر. ¶ * الميراث حق لا يجوز حرمان صاحب حق منه. ¶ * الملكية الخاصة حق بشرط الحق وهو أن يكون التملك صحيحاً مشروعاً. ¶ * من حق أولياء الأمر فرض \"الضرائب \" لمصلحة ¶ الأمة، ويحرم فرضها للمصلحة الشخصية أو إلحاق الضرر. ¶ * كل ما كان عدلاً في ظاهرة وباطنه ووسيلته وغايته ¶ وعواقبه ونتائجه فهو من الإسلام، لأن الله عز وجل يأمر ¶ به وقد قال في كتابه العزيز: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ) ¶ والعدل: كل ما كان فيه الخير والصلاح. ¶ * الثواب والعقاب حق وواجب. ¶ * الناس سواء في الحقوق والواجبات والحدود والفرائض. ¶ * لا رهبانية في الإسلام ولا كهنوت، فكل مسلم رجل دين ¶ * باب الاجتهاد مفتوح دائماً، ومقاصد الشريعة تبيح ¶ كل جديد لم ينص عليه ما دام حقاً وعدلاً ومتفقاً مع هذه ¶ المقاصد الحسنة. ¶ هذا ملخص دستور الإسلام مصدره القرآن الكريم",
            "page": "116",
            "part": "1",
            "seal": "A4803536"
        },
        {
            "id": "116",
            "nass": "والسنة الغراء، وليس بدعاً بين الدساتير التي يراد منها ¶ صلاح المجتمع وحمايته وحراسته وبناؤه على أسس القيم ¶ الرفيعة. ¶ ومزية دستور الإسلام دون كل دساتير العالم أنه ¶ نظيف وطاهر وإنساني في ظاهره وباطنه، وما يستطيع ¶ أحدٌ أن يشكَّ في صلاحه لكل مجتمع في كلِّ عصر، فكل ¶ هذه المبادئ بلغت في الإنسانية والكمال المرتبة التي لا ¶ يصل إليها غيرها. ¶ وليس من المستطاع إضافة أي جديد إلى نصوص ¶ دستور الإسلام التي جاءت في الكتاب والسنة. ¶ وهذا ينتقل بنا إلى تقرير حقيقة أخرى وهي أنه ¶ ليس في المستطاع إضافة جديد إلى رسالة محمد عليه الصلاة ¶ والسلام سواء في مجال العقيدة أم في مجال الشريعة. ¶ ومن هنا يثبت أن رسالة محمد - صلى الله عليه وسلم - ¶ خاتمة الرسالات، وأن كل محمداً خاتم الرسل جميعاً، ¶ وأن الإسلام خاتم الأديان. ¶ وما دام الإسلام ديناً كاملاً عفيدة وشريعة فالكمال ¶ يقتضي أن يكون الختام لا يعقبه ما هو خير منه، لأنه لا ¶ وجود لخير من الكامل، ولا مثله؛ لأنه تكرار لا حاجة ¶ إليه، ولا أقل منه، لأن الناقص حينئذ يكون عبثاً،",
            "page": "117",
            "part": "1",
            "seal": "FD840C5A"
        },
        {
            "id": "117",
            "nass": "وتعالى الله عن العبث. ¶ وما دام كمال الإسلام أمراً واقعاً مشهوداً فمن البديهي ¶ أنه لا يمكن الاستدراك عليه أو إضافة جديد إلى أصوله، ¶ أما الفروع فلا حجر في الإسلام على الوضع والإضافة من ¶ قبل المجتهدين الصالحين المتبحِّرين في العلم الموصوفين ¶ بالنزاهة والعدالة والتدين والصلاح الذين هم صفوة الأمة. ¶ وترك الإسلام باب الاجتهاد مفتوحاً وأبواب الفروع ¶ مفتحة لأنه مدرك أن التقدم البشري يقضي بذلك، ولا ¶ تثريب ولا ضير على الأصول أن تنبت منه الفروع جديدة. ¶ ومن تمام بحثنا ختمه ببعض الآيات والأحاديث التي ¶ تثبت للإسلام إنسانيته الخالدة التي نفتقدها في جميع ¶ الأديان، ومن هذه الآيات قول الله تبارك وتعالى: ¶ (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا (23) وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا (24) رَبُّكُمْ أَعْلَمُ بِمَا فِي نُفُوسِكُمْ إِنْ تَكُونُوا صَالِحِينَ فَإِنَّهُ كَانَ لِلْأَوَّابِينَ غَفُورًا (25) وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا (26) إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا (27)",
            "page": "118",
            "part": "1",
            "seal": "9C024E1F"
        },
        {
            "id": "118",
            "nass": "وَإِمَّا تُعْرِضَنَّ عَنْهُمُ ابْتِغَاءَ رَحْمَةٍ مِنْ رَبِّكَ تَرْجُوهَا فَقُلْ لَهُمْ قَوْلًا مَيْسُورًا (28) وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا (29) إِنَّ رَبَّكَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا (30) وَلَا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلَاقٍ نَحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرًا (31) وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا (32) وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلَا يُسْرِفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنْصُورًا (33) وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا (34) وَأَوْفُوا الْكَيْلَ إِذَا كِلْتُمْ وَزِنُوا بِالْقِسْطَاسِ الْمُسْتَقِيمِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا (35) وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا (36) وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا (37) كُلُّ ذَلِكَ كَانَ سَيِّئُهُ عِنْدَ رَبِّكَ مَكْرُوهًا (38) ذَلِكَ مِمَّا أَوْحَى إِلَيْكَ رَبُّكَ مِنَ الْحِكْمَةِ وَلَا تَجْعَلْ مَعَ اللَّهِ إِلَهًا آخَرَ فَتُلْقَى فِي جَهَنَّمَ مَلُومًا مَدْحُورًا (39) . ¶ وأما الأحاديث التي تكلم بها رسول الإسلام محمد - صلى الله عليه وسلم -",
            "page": "119",
            "part": "1",
            "seal": "691A7605"
        },
        {
            "id": "119",
            "nass": "فهذه طائفة منها: ¶ \" مثَل المؤمن كمثل النخلة إن أكلتْ أكلت طيباً، وإن ¶ وضعت وضعت طيباً، وإن وقعت على عود نَخِر لم تكسره \". ¶ و\" ليس المؤمن بالطعَّان ولا الفاحش ولا البذيء \". ¶ و\" رأس العقل بعد الإيمان بالله التودد إلى الناس \". ¶ و\"رأس العقل بعد الإيمان بالله الحياءُ وحسنُ الخلق\". ¶ و\"مَن كان يؤمن بالله واليوم الآخر فليحسنْ إلى ¶ جاره، ومن كان يؤمن بالله واليوم الآخر فليكرمْ ضيفه، ¶ ومن كان يؤمن بالله واليوم الآخر فليقلْ خيراً أو ليسكتْ \". ¶ و\"مثَل المؤمن مثل السبيكة الذهب، إن نفحْت عليها احمرَّت، ¶ وإن وُزِنتْ لم تنقص \". ¶ و\"ملعونٌ من ضارَّ مؤمناً أو مكر به\". ¶ و\" مِنْ أفضل الأعمال إدخال السرور على المؤمن \". ¶ و\"مِنْ سعادة المرء حسن الخلق، ومن شقاوته سوء الخلق \".",
            "page": "120",
            "part": "1",
            "seal": "EC64F07C"
        },
        {
            "id": "120",
            "nass": "و \" مَنْ آذى مسلماً فقد آذاني، ومَن آذاني فقد آذى الله \". ¶ و\"مَنْ آذى ذمياً فأنا خصمه، ومَنْ كنت خصمه خصمتُه يوم القيامة \". ¶ و\"مَن أمَّن رجلاً على دمه فقتله فأنا بريء من القاتل وإن كان المقتولُ كافراً\". ¶ و\"مَن أتاه أخوه متنصِّلاً فليقبل ذلك منه محقاً أو مبطلاً، ¶ فإن لم يفعل لم يَردْ عليّ الحوضَ \". ¶ و\"مَنْ أخاف مؤمنأ كان حقاً على الله ألا يؤمّنه من إفزاع يوم القيامة \". ¶ و\" مَنْ أرضى سلطاناً بما يسخط الله خرج من دين الله \". ¶ و\"مَنْ بدأ بالكلام قبل السلام فلا تجيبوه \". ¶ و\"إن الله كتب الإحسان على كل شيء، فإذا قتلتم ¶ فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة، ولْيحدَّ ¶ أحدكم شفرته، ولْيُرحْ ذبيحته \". ¶ و\"دَخلتْ امرأة النار في هرة ربطتها فلم تطعمها ولم ¶ تدَعْها تأكل من خَشاش الأرض \".",
            "page": "121",
            "part": "1",
            "seal": "D902A4A5"
        },
        {
            "id": "121",
            "nass": "و\"غُفِر لامرأة مومسة مرت بكلب على رأس رَكِيٍّ ¶ يلهث كاد يقتله العطش فنزعت خفها فأوثقته بخمارها ¶ فنزعت له من الماء فغُفر لها بذلك\". ¶ و\"أيها الناس، ألا إن ربكم لواحد، وإن أباكم ¶ واحد، ألا لا فضل لعربي على أعجمي، ولا لأحمر على ¶ أسود، ولا أسود على أحمر إلا بالتقوى \". ¶ هذه الآيات والأحاديث توجز الإسلام عقيدة وشريعة ¶ وآداباً وسلوكاً واجتماعاً، وما من إنسان سليم الفطرة أياً ¶ كان دينه وجنسه إلا وهو يقرر معنا أن الدين الذي يحوي ¶ كل ذلك هو دين الإنسانية، وأن المجتمع الذي يبنيه هذا ¶ الدين هو المجتمع الأفضل الأمثل دون مراء أو خلاف. ¶ وليس هذا المجتمع حلماً يطيف بالذهن أو طوبى من ¶ طوبيات الخيال، فقد عرف العالم في عهد رسول الإسلام ¶ وصحابته الكرام هذا المجتمع. ¶ وما دام الواقع قد أثبت وجوده بحيث تم تطبيق المثال ¶ على الواقع، والواجب على الممكن فقد صار الخيال ¶ واقعاً عاشه الملايين، وما يزال يعيشه أفراد من البشر في ¶ عصرنا الذي تيسرت فيه أسباب التحقيق والتطبيق ¶ والإمكان إِذا اتُّبع الإسلام حق الاتباع.",
            "page": "122",
            "part": "1",
            "seal": "10C88ED9"
        },
        {
            "id": "18",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الكتاب: أصلح الأديان للإنسانية عقيدة وشريعة ¶ المؤلف: أحمد عبد الغفور عَطار ¶ الناشر: غير معروف ¶ سنة النشر: 1400 هـ - 1980 م ¶ مكة المكرَّمة (حرسها الله تعالى) ¶ عدد الأجزاء 1 ¶ تنبيه: ¶ [ترقيم الكتاب موافق للمطبوع] ¶ مصدر الكتاب نسخة مصورة قام الشيخ الجليل نافع - جزاه الله خيرا - بتحويلها ¶ وقام الفقير إلى عفو ربه الكريم القدير بتصويبه ¶ والحمد لله أولاً وآخراً وظاهراً وباطناً.",
            "page": "19",
            "part": "1",
            "seal": "FAB9475B"
        },
        {
            "id": "19",
            "nass": "أيُّ الأديان أصلح للإنسانية عقيدة وشريعة ¶ واقع الوجود الإنساني يثبت أن الإسلام دين الإنسانية ¶ عقيدة وشريعة، فمنذ ظهوره حتى اليوم وإلى قيام الساعة ¶ وهو خير دين وأكمله، ولهذا جعله الله خاتم الأديان كما ¶ جعل الرسول الذي بعثه به خير الرسل وأفضلهم وخاتمهم، ¶ فلا دين غير الإسلام، ولا نبي بعد محمدٍ عليه الصلاة ¶ والسلام. ¶ وبراهين ذلك واضحة بشرط أن يكون العقل الذي ¶ يتلمسها عقلاً مجرداً عن الهوى، منزهاً عن المواريث التي ¶ تؤثر فيه. ¶ وأكتب هذا وأنا مجرد عن الهوى، ومنزّه عن المواريث ¶ التي تؤثر في عقلي، وأحب أن يكون لي دين من هذه ¶ الأديان التي بين أيدينا، على أن يكون ديناً صحيحاً يحوي ¶ العقيدة والسلوك والعاملة، يحوي المسجد والسوق والآداب",
            "page": "20",
            "part": "1",
            "seal": "BFD08A2A"
        },
        {
            "id": "20",
            "nass": "والأخلاق الفاضلة، ويستقبل الحياة بالتفاؤل والابتسام، ¶ ولا يتجهم لها ولا يتشاءم، ويسيطر على الحياة والوجود ¶ كليهما. ¶ وبين يديّ حشدٌ من الديانات والمذاهب الاجتماعية، فما ¶ الدين أو المذهب الذي يختاره العقل السليم والضمير ¶ الصالح؟. ¶ وطبيعي أن يبهون الدين المختار حاوياً العقيدة ¶ والشريعة، لأن دين الإنسانية يجب أن يجتمع له ما يحتاج ¶ إليه الإنسان في داخل نفسه وخارجها، حتى يكون صالحاً ¶ للإنسانية كلها، لأنه لا يصلح لها دين يغفل أحدهما، ¶ بل لا بد أن يجتمع له الدين والدنيا. ¶ وعلى هذا نعرض للمذاهب والأديان المعروفة قديماً ¶ والقائمة في العالم اليوم لنختار منها الدين الصالح للإنسانية ¶ في كل العصور القادمة. ¶ وطبيعي ألا نعرض من المذاهب والأديان إلا ما كان ¶ متبوعاً من فريق كبير من بني الإنسان أو كان متبوعاً في ¶ عصر من العصور السالفة، إذ من الجائز أن يكون في ديانة ¶ مندثرة أو مذهب اجتماعي مبتغانا.",
            "page": "21",
            "part": "1",
            "seal": "41BDE46F"
        },
        {
            "id": "21",
            "nass": "الشيوعية ¶ وبين أيدينا وفي عصرنا الذي نعيش فيه مذهب ¶ اجتماعي هو المذهب الماركسي أو الشيوعي الذي سيطر على ¶ شعوب كثيرة يبعد مجموع أفرادها أكثر من بليون. ¶ فهل تصلح الشيوعية أن تكون دين الإنسانية عقيدة ¶ وشريعة؟. ¶ الشيوعية، آخر مذهب اجتماعي، له حكم وسلطان ودولة ¶ عظمى، ويدين به مئات الملايين من البشر، وتعترف بأن ¶ مذهبها مبني على الإلحاد والكفر وإنكار وجود الله. ¶ وعندما تنكر الشيوعية وجود الله تعلن هذا الجحود ¶ وتفاخر به، وتحارب كل دين ومعتقد، وتبذل النكيثة في ¶ سبيل إحلال الإلحاد محل الاعتقاد الديني، وتنشر الكفر ¶ والإلحاد، وتعاقب على التدين، وتحْرم المتدينين من ¶ حقوقهم المدنية، بل تحرمهم من الحقوق الطبيعية. ¶ فهل يصلح مذهب ينكر وجود الخالق لأن يكون ¶ مذهب الإنسانية وهو خِلْو من العقيدة الدينية؟ طبيعبى ¶ أن يكون الجواب: لا يصلح، لأنه خلو من الروح كله. ¶ إن الدين أو المذهب الذي يصلح للإنسانية كلها يجب",
            "page": "22",
            "part": "1",
            "seal": "FABCDDA0"
        },
        {
            "id": "22",
            "nass": "أن يحوي الشريعة والعقيدة معاً، ويجب أن تكون العقيدة ¶ صحيحة وسليمة، والشريعة خيِّرة وصالحة، وقد جاهرت ¶ الشيوعية بالكفر والإلحاد والدعوة إليهما ونشرهما، ومحاربة ¶ كل الأديان والمتدينين. ¶ وأي دين أو مذهب يخلو من المعتقد الديني لا يصلح ¶ لأن يكون للإنسانية، بل لا يصلح للحكم والسيادة، لأن ¶ الشيوعية فرضت نفسها بالقوة والإرهاب والحديد والنار، ¶ وإذا انحسرت عن بلد فإنه يعود إلى طبيعته متديناً. ¶ وإذا تركنا العقيدة ورضينا بالشريعة من الشيوعية ¶ فهل تصلح لأن تكون شريعة متبعة للإنسانية أو لأمة أو ¶ مجتمع؟. ¶ إن أعظم مزية للإنسان الحرية: حرية المعتقد، وحرية ¶ الفكر والرأي والقول والحركة، فهل نجد هذه الحريات في ¶ كنف الشيوعية؟. ¶ يجيب الواقع وهو نفسه البرهان القاطع، وجوابه: ¶ لا وجود لأي ضرب من هذه الحريات، وأقرب مثال: ¶ السياحة، فنحن نجد كل أبناء البلدان الحرة لا ينقطعون ¶ ْعن السفر بالملايين، ولا نجد بينهم من الكتلة الشيوعية ¶ غير الجواسيس والموظفين.",
            "page": "23",
            "part": "1",
            "seal": "8F37BDF6"
        },
        {
            "id": "23",
            "nass": "والبلدان المقدسة كالقدس ومكة والمدينة تزدحم ¶ بقاصديهن على مدار أيام السنة من جميع أقطار العالم، ¶ فأبناء الديانات الثلاث: اليهودية والمسيحية والإسلام لا ¶ تنقطع سيولهم الغزيرة المتدفقة عن المقدس الشريف، ¶ وأبناء الإسلام من كل بلدان الأرض يهرعون بمئات ¶ الألوف إلى مكة المكرمة - حرسها الله - للحج والعمرة، ¶ وإلى المدينة المنورة زادها الله شرفاً وتعظيماً للزيارة. ¶ وليس بين الملايين من الحجاج والعُمّار والزوار من ¶ دول الكتلة الشيوعية أحد، مع أن القاصدين منها قبل ¶ الشيوعية كانوا بعشرات الألوف. ¶ ولا وجود للفرد في الشيوعية، فهي تحتم ذوبانه في ¶ المجموع، ولهذا لا نجد فيها فرداً مستقلاً ولا حراً، فقد ¶ ذوَّبته تذويباً. ¶ والمذهب الذي يخلو من الروح خلواً تاماً، ولا إله لديه ¶ غير المادة، وبناؤه كله قائم على أساس العنف العنيف لا ¶ يمكن أن يكون مذهباً موصوفاً بالصحة والسلامة، بل هو ¶ مذهب العاهات والآثام، ومذهب كهذا لا يصلح لأن ¶ يكون مذهب الإنسانية، لأنه خال منها، ولأنه لا وجود ¶ لصفة إنسانية فيه.",
            "page": "24",
            "part": "1",
            "seal": "65724EB8"
        },
        {
            "id": "24",
            "nass": "البراهيمية ¶ وإذا عدنا إلى الوراء لنختار من الأديان ديناً وجدنا ¶ في الهند (البراهمية\". وغيرها من مئات الديانات، وقد ¶ سبقت دياناتٌ الديانةَ البراهمية، مثل الفيدية التي سبقتها ¶ ديانات، وكانت الديانات في الهند تتعايش فيما يشبه ¶ السلام، ومن الديانات الكبيرة في القارة الهندية: البراهمية ¶ التي ما تزال حتى اليوم، ولعل أتباعها يزيدون على ثلاثمائة ¶ مليون. ¶ والبراهمية منسوبة إلى براهما، وقد كان - كما تذكر ¶ البراهمية - عدمٌ ولا وجود، ثم كان البدء بوجود ماء ¶ وعماء، ثم طفت على سطح الماء بيضة ذهبية احتوت سر ¶ الوجود، فخرج براهما من هذه البيضة، براهما الإله ¶ الأعظم الذي خلق الكون، وعُمْر براهما ¶ 155.520.000.000.000 سنة. ¶ ومن معاني البراهما: الانقطاع عن الدنيا إلى العبادة ¶ والفناء فيها، والصلاة، وهو أحد الثالوث المقدس المكون ¶ من براهما نفسه ومن فشنو وسيفا. ¶ وبراهما روح العالم غير المُحَسُّ به، وخالق الكون ¶ ابتداء، وبدأت منه الآلهة، وإليه تعود، لأنه مُوجدها،",
            "page": "25",
            "part": "1",
            "seal": "8E5C8BFF"
        },
        {
            "id": "25",
            "nass": "والروح الإنسانية شعلة من نيرانه المقدسة، وهو نفسه بدء ¶ الخليقة. ¶ ونسي القائلون بذلك أنما الماء سابق في الوجود لبراهما، ¶ كما أن البيضة الذهبية سابقة على وجوده، أو ظاهرة على ¶ خروجه منها، وعلى هذا نفَوْا عنه صفة القِدم كما نفَوْا عنه ¶ صفة، (الأول\" ونفوا عنه أيضاً صفة \" الآخر \" والخلود ¶ السرمدي الأبدي الذي لا نهاية له، وزعموا أنه هو ¶ \" أجنا \" إلهة النار المقدسة، لأنهم رأوه صاحب النيران ¶ المقدسة. ¶ وفشنو ثاني الثالوث الإلهي، وموصوف بأنه الباقي ¶ والحافظ، ولئن كان يأتي بعد براهما فإن فشنو قد زاحمه ¶ وانتزع منه صفة الخالق بعد أن سقطت هيبته التي انتهت ¶ بانتهاء بدء الخلق الذي تمَّ على يديه، وانتقل منه إلى ¶ فشنو \"عملية \" الخلق الثاني فالثالث وما بعد، وهو حافظ ¶ الخلق ورازقه. ¶ والإله سيفا ثالث الثالوث، وموصوف بأنه المبيد ¶ المفني، وانتهى به الأمر أن صار موصوفاً بالإله العظيم. ¶ وعندما انتقلت الديانة الهندية من الفيدية ذات ¶ الثالوث إلى البراهمية ذات الثالوث أيضاً أصبحت قائمة",
            "page": "26",
            "part": "1",
            "seal": "0B1BB0A9"
        },
        {
            "id": "26",
            "nass": "على المعرفة والفهم والبصيرة والإدراك والنطق، واقتضى ¶ هذا التطور نشوء طبقة من الفقهاء والكهان تقاسموا ¶ معرفة الأسرار وتفسير النصوص ورعاية آداب الديانة، ¶ وطبيعي أن تكون هي وحدها الطبقة الأولى العليا، وفي ¶ وقت متأخر عن نشوئها أطلق لفظ البراهما على كل فرد ¶ فيها. ¶ ويوصف براهما بأنه الإله الواحد، خالق الخلق، ولكن ¶ هذه الوحدانية لفظ يعطل معناه وجود فشنو وسيفا، ¶ أحدهما انتزع من براهما القدرة على الخلق الذي أعقب ¶ بدء الخليقة وهو فشنو، والآخر سيفا موصوف بالخالق ¶ الأعظم، وبذلك جرّد هذان الإلهان الإله الأول الأكبر من ¶ أعظم صفاته ومزاياه. ¶ ومن عقائد البراهمية التناسخ ووحدة الوجود، وكانت ¶ هذه العقائد موجودة فيما سبق من الديانات مثل الفيدية، ¶ ولهذا لا فناء للنفس أو الروح، لأنها عندما تكون مذنبة لا ¶ تموت بموت صاحبها، بل تنتقل من جسد إلى جسد، وليس ¶ حتما انتقالها إلى جسد آدمي، بل يجوز انتقالها إلى حيوان ¶ أو نبات، وهذا هو عقاب الذنب، فإذا صَفَتْ الروح ¶ سواء من أول مفارقتها صاحبها أو بعد التناسخ المتكرر ¶ تندمج في الكل الذي لا يفنى، وهذا هو الثواب، وذلك",
            "page": "27",
            "part": "1",
            "seal": "E8642647"
        },
        {
            "id": "27",
            "nass": "لاندماجه في \" النرفانا \" حيث تتساوى أرواح البشر ¶ وأرواح الآلهة لتبقى في حالة الاندماج إلى ما لا نهاية. ¶ وليس للنرفانا حقيقة ووجود إلا بالإسم، فهي أقرب ¶ إلى أن تكون \"لا شيء \" ¶ هذه البراهمية من ناحية العقيدة، ولم نُرد أن ندخل ¶ بالقارئ في متاهاتها التي تنتهي بالسير إلى عالم الوهم غير ¶ المحدود. ¶ أما الشريعة في البراهمية فتتلخص في كلمات، إنها ¶ انصراف عن الواقعِ وعزوف عن الدنيا. ¶ وبدأ ظهور البراهمية في الفترة التي تقع بين القرن ¶ الثامن والقرن السادس قبل الميلاد، وهناك ديانات ¶ سبقتها بآلاف السنين، وأخذت الديانات البدائية تتدرج ¶ حتى انتهت إلى الفيدية فالبراهمية فغيرها، وليس هذا ¶ بالنسبة لكل الديانات البدائية، بل لما تطور منها، مع ¶ بقاء كثير منها على ماكان عليه من البدائية. ¶ ومع أن بضع مئات الملايين في القارة الهندية ما تزال ¶ تدين بالبراهمية فإنها لا تصلح لأن تكون ديانة الإنسانية ¶ لا من ناحية العقيدة التي تسيطر عليها الأساطير ¶ والأوهام، ولا من ناحية الشريعة التى تمحو في النفس",
            "page": "28",
            "part": "1",
            "seal": "BEACD22A"
        },
        {
            "id": "28",
            "nass": "الإنسانية دوافع العمل من أجل تعمير الأرض والتمتع ¶ بطيبات الحياة، وتدفع بها إلى الإخلاد إلى الجمود ¶ والخمول. ¶ البراهمية لا تصلح للإنسانية شريعة، لأن أتباعها ¶ أنفسهم قرّروا فقدان صلاحها قبل غيرهم، فاستبدلوا بها ¶ قوانين الغرب وما وضع فقهاؤهم من قوانين. ¶ والإنسان المتطور المتقدم حضارياً لا تطيب له ديانة ¶ تُميت فيه دوافع العمل والكفاح، وتجعل عالم الغيب أو ¶ الآخرة عالماً لا وجود له إلا في ضباب الأوهام. ¶ وإذا كانت البراهمية غير صالحة لأن تكون دين ¶ الإنسانية شريعة وعقيدة فإن بالقارة الهندية ديانات ¶ أخرى مثل الجينية والبوذية نكتفي بهما عن سواهما، لأنهما ¶ أكبر من غيرهما. ¶ وخرج في الهند نفسها ومن أهلها على الفيدية ¶ والبراهمية علماء وفقهاء كفروا بهما أشد الكفر، ونالوهما ¶ بالنقد والتجريح، بل اتهموا الديانتين الكبيرتين حتى بلغ ¶ بهم السخرية بالكهنة البراهميين أن شبهوهم بالكلاب،",
            "page": "29",
            "part": "1",
            "seal": "90D5AF0B"
        },
        {
            "id": "29",
            "nass": "يأخذ كل كلب بأسنانه ذيل أخيه في خط طويل هاتفاً: ¶ لنأكل ولنشرب. ¶ وفي بعض الأسفار إنكار لوجود الإله، وجحود بكل ¶ ما في الديانة البراهمية، وإتهام لمؤلفي اليوبانيشاد بانهم ¶ مرضى وحمقى ومهووسون. ¶ وكان هناك فلاسفة ملحدون أعلنوا كفرهم ¶ بالديانتين، وجاهروا بكفرهم وإلحادهم، وسخروا بهما أشد ¶ السخرية، كما كان هناك فلاسفة مشّاءون يتنقلون من غابة ¶ إلى غابة، ومن بلد إلى بلد وهم يعلنون الحرب على ¶ الديانتين في عنف وضراوة، ووجدوا معجبين ومريدين ¶ وتلامذة وأتباعاً وقفوا معهم على نقيض التزهيد ¶ والتشاؤم، وأخذوا بالدعوة إلى انتهاب اللذات، وانتهاز ¶ كل فرصة تتاح فيها المتعة واللذة، فما مضى لن يعود، ¶ وليس هناك وحدة وجود، بل لا وجود لبراهما نفسه. ¶ وبلغ الإلحاد والكفر بآلهة الديانتين حداً قصياً من ¶ قبل هؤلاء الكافرين بها حتى قال بعضهم: لا فرق في",
            "page": "30",
            "part": "1",
            "seal": "44321A8B"
        },
        {
            "id": "30",
            "nass": "الحقيقة بين فشنو وأي كلب من الكلاب. ¶ وتقوَّضت دولة الإيمان بالديانتين وآلهتهما في نفوس ¶ ملايين من المؤمنين، وكثر عدد من كفروا بهم، وبلغَ الملايين، ¶ وانتصر الملاحدة انتصاراً مؤزَّراً في مجال الفكر والمنطق ¶ والمادية حتى أن الديانتين اللتين جاءتا بعد الديانتين ¶ السابقتين قد خلتا من الإله ومن الطقوس الدينية التي ¶ ابتدعها الكهان. ¶ وهاتان الديانتان الملحدتان هما الجينية والبوذية ¶ اللتان كانتا من ثمار الحرب التي شنها الملاحدة على ¶ الديانتين السابقتين. ¶ *** ¶ الجينية ¶ وتنتسب الجينية إلى جينا بمعنى القهار، وسميت ¶ الديانةُ \" الجينية \" لأن مؤسسها الأول قهر نفسه فأطلق ¶ عليها ذلك الاسم، واسم المؤسس فارذامانا ¶ \"المعروف بلقب ماهافيرا \" بمعنى البطل العظيم، ¶ وهو الاسم الذي خلعه عليه أتباعه المخلصون. ¶ وعاش ماهافيرا ما بين 599 - 527 قبل الميلاد،",
            "page": "31",
            "part": "1",
            "seal": "137845D4"
        },
        {
            "id": "31",
            "nass": "وقيل: ما بين سنة 549 - 477 ق. م، وعاش منعماً مترفاً ¶ في ثراء أبيه ومجده حتى فجع في والديه اللذين آثرا ¶ الانتحار جوعاً، إذ كانا ينتميان إلى عقيدة تحبب ¶ الانتحار الذي يحسب فيها نعمة لا تعد لها الحياة التي هي ¶ لعنة في معتقدهم. ¶ وخرج الابن حاقدا على المجد والثراء والنعيم والمسرة ¶ إذ رأى غاية والديه الأليمة فتنكر للحياة نفسها، وارتدى ¶ القشف والجوع والحرمان، وأخذ يتجول في إقليم البنغال ¶ ينشد تطهير النفس وصفاء الروح ثلاث عشرة سنة حتى ¶ انتهى إلى قهر نوازع نفسه، وسلطان شهواته وغرائزه. ¶ وأعجب به الناس، ورأوْا (جينا\" أي القهار بين ¶ أيديهم يُبعث من جديد لينقذ الهند التي غرقت في أوحال ¶ اللذات والآثام، واعتقدوا أنه \"الماهافيرا\" المنتظر بُعث ¶ لينقذ الغرقى ويهدي الضالين، فالتفَّت الجماهير حوله ¶ واتخذوه زعيمهم ورمزهم، وأطلقوا على مبادئه \" الجينية \" ¶ نسبة إلى \"جينا\" بمعنى القهار. ¶ بل ليست \"الجينية \" مبادئ وإنما ديانة، ولهذا رضي ¶ أتباع ماهافيرا أن يحيَوْا حياة غاية في القَشَف والقسوة ¶ والحرمان وتعذيب الجسمم والروح إلى حد لم يعرف في أي ¶ دين.",
            "page": "32",
            "part": "1",
            "seal": "667A16B0"
        },
        {
            "id": "32",
            "nass": "فالجينية تحرم كل متعة ولذة وسرور، فأكل اللحم ¶ حرام، وقتل كل ذي روح حرام، وكما الحرام إيذاء أي ¶ كائن، سواء أكان إنساناً أم حيواناً أم نباتاً أم جماداً، ¶ والزواج حرام، لأنه متعة، والمتعة محرمة، والإعجاب ¶ بالجمال أو حبه حرام. ¶ وأسرف أتباع الديانة الجينية في الزهد وحرمان ¶ النفس من كل شيء يبعث اللذة أو الراحة النفسية أو ¶ البدنية، ويجب على الجيني أن يكون أكبر من الألم ¶ والضيق، فلا يتبرَّم بألم الجوع والظمأ والبرد والحر، وألا ¶ يضيق أو يتضايق بلذع الحشرات، وألا يشعر بالخزي أو ¶ العار أو الخجل من العري، ولا يتبرم من النوم على ¶ الأرض دون فراش، فحرام النوم على فراش. ¶ ومن الفرائض ألا يشعر بالأسى على نعيم فقده، لأنه لا ¶ أسف ولا حزن على حرام متروك. ¶ ويأخذ الجيني نفسه بالقسوة التي لا قسوة بعدها، فعلى ¶ الجيني أن يضع على لهب سراجه حاجزاً يمنع اقتحام فراش ¶ أو حشرة لئلا تحترق، ومن الفرائض ألا تدخل في فمه أو ¶ أنفه حشرة، فهو - لهذا - يحمل بيده مروحة يذود عنهما ¶ الحشرات والهوامّ، ومن تلك الفرائض ألا يطأ حشرة عمداً ¶ أو غير عمد، بل لا يجوز أن يدعسها وهو لا يعلم، ولهذا",
            "page": "33",
            "part": "1",
            "seal": "E40552FC"
        },
        {
            "id": "33",
            "nass": "يحمل بيده مكنسة حين يمشي يكنس ما بين يديه حتى لا ¶ تقع قدمه على حشرة فيقتلها أو يؤذيها. ¶ وفرض على الجيني ألا يبكي أو يشكو أو يتأوه إذا ¶ أصيب بما يؤلمه، بل يجب ألا يشعر بضيق من أي أذى أو ¶ مصاب. ¶ ويجب أن يتخلّق بالأخلاق الحسنة، ويتنزه عن كل ¶ الآثام صغيرها وكبيرها. ¶ وعندما يستطيع الجيني أن يخضع لدينه اثني عشر عاماً ¶ يتبع ما رَسَم فإنه يصل إلى الدرجة العليا التي تمكنه من ¶ قتل نفسه، فإذا استطاع أن يتنعم بالانتحار جوعاً مثل ¶ ما فعل والدا الماهافيرا فقد أدرك النعيم. ¶ وقد فارق كثير من زعماء الجينية الحياة على هذا ¶ النحو، وما يزالون حتى أيامنا هذه ينعمون بهذا الانتحار، ¶ ويبلغ عدد الجينيين حوالى المليونين في القارة الهندية. ¶ ولا وجود في الديانة الجينية لإله، فعى لاهوت بلا إله ¶ ولعل فيما ذكرناه في الجينية يغني عن المزيد، لأن أي ¶ إنسان في الوجود كله من غير هؤلاء ذوي الفجائع",
            "page": "34",
            "part": "1",
            "seal": "0F0B718F"
        },
        {
            "id": "34",
            "nass": "والعاهات والمصائب يرضى بأن يدخل في الجينية، ولم يؤثَر ¶ أن أحداً من أي بلد في العالم رضي بها دينا غير أناس من ¶ الهند. ¶ فالجينية لا تصلح لأن تكون دين الإنسانية عقيدة ¶ وشريعة، بل لا تصلح لأن تكون ديناً على الإطلاق لغير ¶ أولئك القوم. ¶ *** ¶ البوذية ¶ والبوذية من أديان الهند، وهي كالجينية ديانة ملحدة، ¶ لا وجود فيها لإله ولاهوتها بغير إله. ¶ والبوذية منسوبة إلى بوذا المولود سنة 568 قبل ¶ الميلاد بشمال الهند من إقليم نيبال من أب حاكم، وذكروا له ¶ من الخوارق في حمله ومولده الشيء الكثير، كما ذكروا أن ¶ والدته توفيت بعد ولادته بسبعة أيام لئلا تعيش فتحمل ¶ غيره. ¶ واسم بوذا هو سدذارتا، ومعناه: الذي حقق أمله، ¶ وأما بوذا فمعناه: المستنير، وكانت له وهو أميرٌ ابن ملك ¶ ألقاب، وعاش كأمثاله غارقاً في المتع والنعيم والجواهر",
            "page": "35",
            "part": "1",
            "seal": "08CEA282"
        },
        {
            "id": "35",
            "nass": "والذهب والترف حتى بلغ التاسعة والعشرين حيث تغير ¶ مجرى حياته، فقد رأى ذات مرة مريضاً وذات مرة ميتا، ¶ وأخرى شيخاً فانياً فتأثر بما رأى، وساوره شعور لا يخلو ¶ من التجديف. ¶ وذات ليلة قرر أن يبحث عن الحقيقة فغادر القصر ¶ مودِّعاً زوجه وولده، وعاش بين النساك حتى صار من ¶ أئمتهم، ودرس أسفار الفيدا واليوبانيشاد، وغرق في ¶ النسك والقشَف والتأمل، وانتهى إلى أعلى المراتب بين ¶ النساك حتى صار مرشدهم، ودرس البراهمية وأطلع على ¶ أسرارها، ولكنه لم يجد بها ما يرجو، ولم تبح له بسرِّ ¶ الوجود والحياة، فانصرف إلى غارٍ بالبنغال، وقسا على ¶ نفسه أشد القسوة، وتقلب في أشد ضروب الزهد والحرمان ¶ وإذلال الجسد وإرهاق النفس، وتبعه خمسة من النساك ¶ جعلوه إمامهم، وقضوا ست سنوات أشرفوا في نهايتها على ¶ التلف وكادوا يهلكون. ¶ وذاع صيت بوذا في الآفاق وهو على حاله حتى انتهى ¶ به تعذيب الجسد وإرهاق النفس إلى حد السكون التام، لا ¶ يتحرك، فكانت الطيور تقف عليه آمنة وكأنها تقف على ¶ عود ثابت، بل كانت الوحوش تتحرك خلفه مطمئنة لا ¶ تقربه بسوء، وعاش على ذلك ست سنوات دراكاً ومعه",
            "page": "36",
            "part": "1",
            "seal": "D70BB063"
        },
        {
            "id": "36",
            "nass": "خمسة النساك، إلا أنه صحا من سكونه ومن الحياة التي ¶ حييها على جديد من الأمر، فقد أحس أن التجربة التي ¶ خاضها لم تحقق مأمله، وصمم على الانتقال إلى حياة غير ¶ الحياة السابقة، وحدَّث زملاءه الخمسة، فلم يستطيعوا ثَنْيَه ¶ عن عزيمته فأخفقوا، فاتهموه بالردة والمروق، فاعتزلوه ¶ وتركوه وغادروا المكان إلى مرج الغزال في مدينة بنارس. ¶ أما بوذا فكان قد استرد بعض قواه ونشاطه، وانتقل ¶ إلى شجرة جلس تحتها متربعاً، ضامّاً يديه وفخذيه وساقيه، ¶ وعزم ألا يبارح مكانه ولا يفك حبوته ولو نخرت عظامه ¶ وجف جلده أو يتنزل عليه نور الحكمة والمعرفة. ¶ وما كاد سنا الفجر يشرق حتى أشرق معه نور الحقيقة ¶ والمعرفة وأضاء قلبه وأدرك ما كان يرجو، أدرك أن ¶ الماضي والحاضر والمستقبل كلٌّ لا يتجزأ، ويصف سر ¶ الحياة والموت، ورحلة الروح في مختلف الأجساد حتى ¶ تصعد إلى \" النرفانا \" حيث العدم العام وفناء النفس، وهما ¶ السكينة والفناء، إنه وجود يفنى في وجود، مثل فناء ¶ ألوان الطيف الشمسي في البياض الناصع الذي لا لون له، ¶ ولا يمكن الوصول إلى النرفانا إلا بعد صفاء النفس ¶ والفضاء في عالم الحس، أما تعذيب النفس والجسد ¶ والعبادة الظاهرة فليس ذلك بسبيل إلى النرفانا.",
            "page": "37",
            "part": "1",
            "seal": "4CD576EC"
        },
        {
            "id": "37",
            "nass": "لقد هبطت عليه (الاستنارة\" فكان بوذا، وكثر ¶ أتباعه، ومضى إلى مرج الغزال ببنارس يريد زملاءه ¶ الخمسة الذين ما كادوا يرونه حتى عزموا فيما بينهم أن ¶ يقاطعوه، وألا يكلموه، وما كاد يصل إليهم حتى هبوا ¶ لاستقباله، فقد محت هيبته عزيمتهم المصممة، واحتفَوا ¶ به، وأخذوا منه أول درس، فإذا النور يشرق في قلوبهم ¶ ويفيض على وجوههم مسرة. ¶ وبعد هذا التحول في حياة بوذا، كانت الديانة البوذية ¶ وقوامها: أن براهما نفسه الإله الأعظم عند البراهمية ¶ يصيبه التغير والفناء، مثله مثل أي كائن، وجحِدت ¶ الفكرة القائلة: إن براهما يستمد وجوده من ذاته، كما ¶ تنفي البوذية عن براهما أنه كائن روحي منزه بن شوائب ¶ المادة، وتجحد أنه مصدر المعرفة والإلهام، ولا تؤمن بوجود ¶ الآلهة، وتنفي عنها ما يعتقده فيها عبَّادها. ¶ وتعتقد البوذية بالتناسخ، وهو عندها وعند أصحاب ¶ البراهمية التي تعتقده قصاص، لأن النفس الشر يرة لا ¶ تمضى إلى النرفانا لتفنى فيه، فلا ولادة) وإنما تمضى إلى ¶ التناسخ الذي هو عقوبة الروح الشريرة الق تولد من ¶ جديد لتحل في كائن آخر قد يكون إنساناَ أو حيواناً أو ¶ نباتا أو جمادا، وهكذا كلما مات الجسد الذي حلت فيه",
            "page": "38",
            "part": "1",
            "seal": "8E75A652"
        },
        {
            "id": "38",
            "nass": "الروح حتى إذا طهرت صعدت إلى النرفانا. ¶ وعقيدة التناسخ مردها كلما نرى إلى كفر تلك ¶ الديانات بالبعث، أو خلوها منه وعدم تصورها للبعث ¶ والنشور، وترى أن الجزاء عقاباً أو ثواباً حتم لضمان ¶ العدل، فلا يصح أن يتساوى المذنب والصالح، فلا بد من ¶ أن ينال الشرير أو الخيِّر الجزاء، ولهذا اخترعوا التناسخ ¶ لمن استحق العقاب، والنرفانا لمن استحق الثواب. ¶ فالعقيدة في البوذية - كما مر - ليست عقيدة بالمعنى ¶ المعروف من كلمة العقيدة، لأن فكرة اللَه معدومة فيها، ¶ فهي لاهوت من غير إله، وخَلْق بدون خالق. ¶ ووجود (الكارما) أو (النرفانا) لا يودع في البوذية ¶ العقيدة التي انتفت بانتفاء الألوهية والإله منها. ¶ والبوذية تعترف بالواقع والمادة، ولكنها لا تحارب ¶ المؤمنين بالآلهة، وهي مثل الجينية ثي الإلحاد. ¶ أما من ناحية الشريعة فكل ما جاء في البوذية آداب ¶ وأخلاق حسنة، أوامر ونواهِ تدعو إلى العمل الصالح ¶ والقول الصادق، عمل الخير للناس، وكف الأذى عنهم، ¶ والبعد عن تعذيب الجسد وإيلامه، والتنزه عن الكذب ¶ والفسق والباطل كله، والتمسك بالحلال الصرف.",
            "page": "39",
            "part": "1",
            "seal": "3D33102D"
        },
        {
            "id": "39",
            "nass": "وفي البوذية آداب مرعية وأخلاق فاضلة هي مواريث ¶ الفطرة التي فطر الله الناس عليها، وتوجزها وصاياها ¶ العشر التي جاءت في كتاب من كتبها المقدسة وهو كتاب ¶ \"سوتابيتاكا\" الذي يضم مجموعة من خطب بوذا مكونة ¶ من خمسة فصول. ¶ وخمس الوصايا الأولى موجهة للعامة والخمس الأخرى ¶ للخاصة، - أي الكهان - والخمس الأولى هن: ¶ أولا - لا تزهق روح أحد. ¶ ثانيا - لا تكذب، ولا تقل غير الحق. ¶ ثالثا - لا تأخذ مالاً حراماً (رشوة أو سرقة) ¶ رابعا - لا تتناول مسكراً. ¶ خامسا - لا تُقِمْ أي صلة جنسية محرمة (لا تَزْن) . ¶ أما الخمس التي اختص بهن الكهنة فهن: ¶ أولا - لا تأكل في الليل طعاماً غير ناضج. ¶ ثانيا - لا تحضر حفلة رقص أوغناء أو تمثيل. ¶ ثالثا - لا تتزين بأي من أنواع الزينة، ولا تستعمل أي ¶ عطر أو طيب. ¶ رابعا - لا تتخذ أي فراش وثير. ¶ خامسا - لا تقبل من أحد ذهباً أو فضة. ¶ أما الخطايا التي يجب أن يتجنبها الإنسان فعشر، وهي",
            "page": "40",
            "part": "1",
            "seal": "C9C5895C"
        },
        {
            "id": "40",
            "nass": "الأغلال التي تمعه من الصعود إلى النرفانا، والخطايا العشر. ¶ هي: ¶ 1 - الشهوة ¶ 2 - الجهل. ¶ 3 - سوء النية. ¶ 4 - الغرور. ¶ 5 - الشك. ¶ 6 - الوهم. ¶ 7 - دنس القلب. ¶ 8 - الكبرياء. ¶ 9 - الأنانية. ¶ 10 - الشر. ¶ وعندما يستطيع الإنسان التزام الوصايا العشر وحَطْم ¶ الأغلال العثحر وأضاف إليها خصالاً عشراً كان من ¶ السعداء الأخيار، وهم الذين يصعدون إلى النرفانا أو ¶ يمضون إليه، وتلك الخصال العثحر هي: ¶ 1 - السخاء والجود. ¶ 3 - العفو والحلم. ¶ 3 - العفة المطلقة. ¶ 4 - التخلص من العودة إلى الحياة.",
            "page": "41",
            "part": "1",
            "seal": "12BE21AA"
        },
        {
            "id": "41",
            "nass": "5 - الخلق الفاضل مع التفكير في العواقب. ¶ 6 - القوة في دفع النفس إلى التسامي. ¶ 7 - حسن القول ولينه. ¶ 8 - حسن معاشرة الإخوان وإيثارهم على نفسه. ¶ 9 - الإعراض عن الناس والتوجه إلى الحق. ¶ . ا - بذل النفس في سبيل الحق مع الشوق إلى البذل. ¶ ومع أن بوذا وصَّى ونصح وشجع على الزهد فإنه لم ¶ يتجهم للنعيم، فقد جاءه غني واسع الغنى يستمْتيه: أنزوله ¶ عن ثروته وجاهه وسلطانه أفضل أم عيشة الزهاد ¶ الناسكين الذين تجردوا من الدنيا واتخذوا فراشهم الأرض ¶ وغطاءهم السماء؟ فأجابه: \" في وسع كل إنسان أن يتقلب في ¶ نعيم الحياة الفاضلة إذا عف قلبه ولسانه ويده، وإن من لم ¶ يستعبده الشغف إلى الثروة والحرص والكنز إذا ملكها ¶ وأنفقها في وجوه البر والخير والصلاح فإنه يكون نعمة ¶ وخيراً وبركة على مواطنيه \". ¶ ومما لا شك فيه أن بوذا من الناحية الإنسانية إنسان ¶ كبير قلَّ في الناس من يدانيه إنسانية، ومن الناحية ¶ الاجتماعية مصلح اجتماعي أراد الخير وعمل على صلاح ¶ المجتمع ونقائه، وكان هو نفسه آية في حسن السلوك، أما ¶ من ناحية العقيدة فقد انتهى إلى الإلحاد، فما آمن ببراهما",
            "page": "42",
            "part": "1",
            "seal": "E51A4764"
        },
        {
            "id": "42",
            "nass": "وغيره من آلهة الناس، بل كفر بها. ¶ وأثَّر بوذا بشخصيته وخلائقه ووصاياه ودعوته في ¶ كثير من الشعوب والمجتمعات والأفراد منذ وجوده حتى ¶ اليوم، فهو في الهندوكية - وهي الديانة البراهمية - من ¶ الأخيار، بل رفعته إلى مقام الأعلياء النوادر الألىْ حلت ¶ فيهم روح الإله \" فشنو \" الإله المنقذ في الديانة البراهمية، ¶ وفيها الأقنوم الثاني من الثالوث البراهمي المقدس، وعدَّه ¶ بعض القديسين المسيحيين النصارى قديساً عظيما. ¶ وقال فيه شوبنهاور الفيلسوف الألاني في كتابه \" العالم ¶ إرادة وفكرة: \" إن للبوذية المكانة السامية بين ¶ الأديان \". ¶ هذه خلاصة وافية عن بوذا والبوذية عرضناها في ¶ أمانة، ولم نُبد فيها رأي الإسلام وإن كان الإسلام يقدر ¶ حق القدر من أحب مكارم الأخلاق، واتصف بها دون ¶ النظر إلى دينه، فقد كانت ابنة حاتم الطائي الجواد ¶ الأريحي العربي الذي ذهب مثلاً في الكرم في أسر المسلمين ¶ فطلب رسول الله صلى الله عليه وسلم إطلاقها من الأسر ¶ وقال ما معناه: \" كان أبوها يحب مكارم الأخلاق \". ¶ فهل تصلح البوذية لأن تكون دين الإنسانية؟",
            "page": "43",
            "part": "1",
            "seal": "37E30B18"
        },
        {
            "id": "43",
            "nass": "إن دين الإنسانية يجب أن يجتمع له المعتقد والشريعة، وطبيعي أن ¶ يكون المعتقد سليماً والشريعة إنسانية صالحة. ¶ وما ثم شك عندنا أن في البوذية من مكارم الأخلاق ¶ طائفة صالحة تعد من ذخائر الإنسانية بأوامرها ونواهيها. ¶ ومع وجود مكارم الأخلاق في البوذية فإنها لم تستوف ¶ ما يجب أن يكون فيها من شرائع وقوانين لضمان العدل ¶ والأمن بين الناس، وذلك نقص كبير. ¶ وليست مجتمعات العصر الحديث كالمجتمعات السابقة ¶ الساذجة أو التي كان كل مجتمع منها مقصوراً على نفسه، ¶ ولم تكن مصالح الأمم متشابكة، ولهذا لا تصلح البوذية ¶ لأن تكون دين الإنسانية شريعة وعقيدة، لأنها خالية من ¶ وجود إله حق أو غير حق، وشريعتها مقصورة على آداب ¶ وأخلاق لا تتسع للمعاملات وغيرها. ¶ ومع أن البوذية هندية الأصل فإن عددهم في الهند لا ¶ يعدو بضعة عشر مليوناً أكثرهم من بورما وسيلان، وهي ¶ شائعة في غير الهند، مثل الصين، حيث صار بوذا نفسه ¶ إلهاً معبوداً لدى الصينيين وأهل بورما والأقطار غير ¶ الهندية. ¶ صار بوذا لدى هؤلاء إلها ذا أقانيم ثلاثة، يرمزون",
            "page": "44",
            "part": "1",
            "seal": "E57C1F13"
        },
        {
            "id": "44",
            "nass": "إليها بهذه الأحرف: ا. و. م، ويسمون بوذا \" فو \" ورأيتا ¶ له في تايبيه عاصمة تايوان (فرموزه) تمثالاً من الذهب ¶ ومعبداً آية في هندسة البناء والفن والجمال. ¶ *** ¶ ولعل فيما ذكرنا من ديانات الهند غناء، فهي أعظمها ¶ وأكثرها أتباعاً أو بروزاً، وما عداها يسري عليه ما سرى ¶ على ما هو أعظم من ديانات الهند التي صرفنا عنها النظر ¶ * * * ¶ الهندوكية ¶ وأما الهندوكية فهي البراهمية، ولها كتاب مقدس ¶ يسمى \" منوسمرتي\"، يحوي قانون الهندوكية في ¶ العبادات والمعاملات والأخلاق والحدود والعقوبات ¶ المختلفة والحقوق وغيرها.",
            "page": "45",
            "part": "1",
            "seal": "86EF2C92"
        },
        {
            "id": "45",
            "nass": "وفي \" منوسمرتي \" أشياء كثيرة حسنة وصالحة لأن يحكم ¶ بها، وفيها من الآداب المرعية الطيبة وقواعد السلوك ¶ الحسن والأصول شيء كثير يصلح لكل العصور، وفيها من ¶ الأحكام الشرعية ما هو صالح بالنسبة للعصور التي وضعت ¶ فيها وما بعدها. ¶ ولكن \" منوسمرتي \" من ناحية العقيدة يحوي ما يدل ¶ على أساطير وخرافات ووثنيات وشركيات، ويذكر المترجم ¶ لفظ الجلالة ترجمة لكلمة \" الإله \" الأعظم عند الهندوكية، ¶ وما أحسب أنهم يريدون، (الله\" جل جلاله، فصفات الإله ¶ الأعظم لا تمت كلها إلى الوحدانية كما نفهمها، ففي تلك ¶ الصفات ما لا يتفق مع كمال الله تبارك وتعالى، فالهندوكية ¶ تقرر تعدد الآلهة، وهم لديها كثير، ولكن (برماتما\" سيِّد ¶ كل الآلهة، ويصفه الترجم بأنه واجب الوجود، وهو ¶ وصف لا يصلح لغير الله جل جلاله، فالإله الهندوكي ¶ الأعظم برماتا يحويه زمان ومكان وبدء ونهاية، ففى ترجمة ¶ المترجم في أول الكتاب تحت عنوان \" خلقة العالم \" هذه ¶ العبارات (ص 10 - 11) : * ثم بدا له أن يخلق المخلوقات ¶ من جسمه، فخلق - أولاً - الماء بالفكر، ثم ألقى فيه ¶ بذرته \". ¶ و\"فصارت هذه البذرة بيضة ذهبية لها لمعان",
            "page": "46",
            "part": "1",
            "seal": "66DD4347"
        },
        {
            "id": "46",
            "nass": "كالشمس، وانبعث منها برماتما نفسه في صورة برهما ¶ جد العالم كله. ¶ و\" إن الذات الأولى التي خلقها برماتما الباطن الأبدي ¶ الذي هو حق وغير حق معاً هي برهما \". ¶ و\"أقام برهما في هذه البيضة سنة كاملة إلخ \". ¶ والإله الأعظم (برماتما) هو برهما، وكان في البيضة ¶ وسبقه الماء في الوجود. ¶ وهذه الصفات لا يمكن أن يوصف بها الله سبحانه ¶ وتعالى، وإله الهندوكية - التي هي البرهمية نفسها - المسمى ¶ برماتما أو برهما إله وثني. ¶ وعلى أي حال ما قلناه في البرهمية هو قولنا في ¶ الهندوكية، لأنهما ديانة واحدة، ومع وجود \" منوسمرتي \" ¶ فهي لا تصلح لأن تكون دينْ الإنسانية عقيدة وشريعة، ¶ لأن العقيدة وثنية، ولأنه لا وجود فيها لليوم الآخر، ¶ والنرفانا عدم أسطوري، والشريعة وثنية، وإن كان بها من ¶ الآداب والأحكام ما هو إنساني، وتلك هي الحصة ¶ الإنسانية المشتركة بين الديانات الوثنية والديانات السماوية ¶ الصحيحة. ¶ فشريعة الهندوكية غير صالحة وإن معتنقيها أدركوا",
            "page": "47",
            "part": "1",
            "seal": "1595758B"
        },
        {
            "id": "47",
            "nass": "ذلك فلم يُحكِّموها في دنياهم ومعاملاتهم، وإذا كان أهلها لم ¶ يحكِّموها فذلك هو الدليل على أنها غير صالحة للإنسانية. ¶ *** ¶ ديانات الصين ¶ وللصين ديانات لا تخرج عن ديانات البدائيين، فقد ¶ عبدوا الأسلاف، ومظاهر الطبيعة، كما عبدوا الطواطم. ¶ وعبدوا الشمس والقمر والنجوم والمطر والرياح والأرض ¶ والسماء باعتبارها آلهة أخلصوا لها العبادة. ¶ وأكبر الآلهة عندهم السماء (شانج - تي) فالسماء الإله ¶ الأعظم، ومدبر الأكوان، ومصرف أمور العباد، وواهب ¶ الرزق، ومصدر الخير الذي ينالهم، ¶ والسماء - عندهم - جوهر، وهي عليم قادر فعال لا يريد، ¶ ولا رادَّ لإرادته. ¶ ولكن عبادة الأسلاف تسير في خط واحد مع عبادة ¶ السماء، والصيني كالهندي عميق التدين، ولكنه يفترق عن ¶ الهندي أن الصيني إيجابي والهندي سلبي، الصيني يُقبل ¶ على الحياة إقبالاً، ولا يزهد فيها، وإنما يزهد في الشر، ولا ¶ يحرِّم على نفسه الأطايب، ويكره العزلة ولا يطيقها،",
            "page": "48",
            "part": "1",
            "seal": "9E4535F7"
        },
        {
            "id": "48",
            "nass": "فيربط نفسه بالناس، كما يربط نفسه بالماضي والحاضر ¶ والمستقبل، أما الهندي فزاهد في الحياة والناس والشر. ¶ الصيني عميق التدين، ولا يحمله عمق تدينه على ¶ الإيمان بآلهته في كل أحواله، وما دامت أموره تسير وفق ¶ هواه ورغباته تتحقق فإيمانه بالآلهة قوي، فإذا خاب أمله ¶ أو أخفق مسعاه فإنه يعرف حقيقة هؤلاء الآلهة وحقيقة ¶ المادة التي صُنعوا منها، ومهما اشتدت مصائبه فلا يُجدِّف، ¶ وإنما يداهن الأديان كلها، أفلا يجوز أن يكون بين الآلهة ¶ الكثيرة إله حق؟ فالاحتياط ضرورة، وليُرْض رجال كل ¶ دين بقليل مما عنده. ¶ لا يهم الصيني غير أمر معاشه، فهو يشغل نفسه به، أما ¶ الآلهة فيدعها للكهنة، فهم أولى بها منه وأعرف، وما ثم ما ¶ يمنعه من \"التعبد والإيمان ما دام للعبادة متسع من وقته. ¶ *** ¶ الكنفوشية ¶ ولم يدَّع صيني النبوة والرسالة، وإنما قام في ¶ الصين معلِّمون ومصلحون وهداة ودعاة، وكنفوشيوس ¶ حكيم الصين الأكبر لم يكن إلا معلماً ومرشداً وحبهبهاً، ونجح ¶ في دعوته نجاحاً عظيماً. ¶ ولعل كنفوشيوس الصيني الفاذ الذي يذكر على ألسنة",
            "page": "49",
            "part": "1",
            "seal": "CFCA7804"
        },
        {
            "id": "49",
            "nass": "أكثر الصينيين حتى اليوم وفيهم أبناء الديانات الأخرى ¶ منهم، والجميع يقدُرونه، لأنه حكيم ومصلح، ولم يكن من ¶ الكهنة واللاهوتيين، بل لم يكن من رجال الدين، وإنما ¶ كان أديباً وداعية مصلحا. ¶ وعرف الصين حكماء ومصلحين ومعلمين قبل ¶ كنفوشيوس، ولكنه وحده الذي ذاع اسمه ورجح بمن ¶ سبقوه، لأنه أراد الخير للناس كما، متخذا أسلوب الحكمة ¶ والموعظة الحسنة، بعيداً عن تعقيد الفلاسفة والكهان، ¶ مبتعدا عما وراء الطبيعة والميتافيزيقيات. ¶ وولد في اليوم الثامن والعشرين من شهر سبتمبر سنة ¶ 551 قبل الميلاد بمدينة \" شوفو، بمقاطعة \"لو \" المعروفة ¶ في أيامنا هذه باسم \"شانتونج\" وهو من قبيلة \"كونج\"، ¶ ويتكون اسمه من مقاطع ثلاثة: كونج - فو - تسى، وتسى ¶ معناه: المعلم أو الحكيم، وهو سليل فرع ملكي، وعند ¶ مولده كان أبوه في السبعين، ومات عندما بلغ ابنه الثالثة، ¶ ونسجت أساطير حول مولده. ¶ وعاش فقيراً، وتزوج في التاسعة عشرة من عمره، ¶ واضطر أن يتقلب في عديد من الأعمال ليكسب رزقه ¶ ورزق أسرته، فعمل راعيا وبستانياً وخازن بضائع.",
            "page": "50",
            "part": "1",
            "seal": "A85EFA22"
        },
        {
            "id": "50",
            "nass": "ولما بلغ الثانية والعشرين اتخذ التعليم مهنة له، ويعلم ¶ الطلاب تلقاء أجرة يدفعونها، أما الفقراء فما كان يأخذ ¶ منهم أجرا، وكان يدرِّس الأدب والتاريخ والموسيقى، ¶ وبيَّنَ سببا اختياره قائلاً: الأدب يهذب خلق الإنسان، ¶ والتاريخ يزوده بالعظة والاعتبار، والموسيقى تعطر ¶ حياته. ¶ وانضم إلى طلبته أميران، ثم اصطحباه إلى العاصمة، ¶ فوجد الفرصة مهيأة له لينمي معارفه من مكتبة القصر، ¶ فتزود منها، وتضلع مما تحوي من المعارف الإنسانية، ¶ واستمتع بموسيقى القصر. ¶ ولقي في العاصمة \" لاوتسى \" المعلم أو الحكيم \" لاو \" ¶ الذي كان أكبر حكماء عصره، ولم يرحب بكنفوشيوس، ¶ ولكن كونفوشيوس غادره وهو سعيد، لأن ما سمع منه ¶ اعتبره نصحاً ثميناً أفاد منه في حياته. ¶ وكان يلقي درسه ارتجالاً، ولا يدوّن شيئاً، وكذلك ¶ كان حتى آخر حياته، وكان يستلهم الأحداث والحوادث في ¶ دروسه وعظاته، فرأى ذات مرة امرأة تبكي على قبر ضم ¶ زوجها ووالده وابنها، فدهش فقالت له: إن المكان كثير ¶ النمور وقد افترستهم، فقال لها: وما يجبرك على السكن مع",
            "page": "51",
            "part": "1",
            "seal": "A9B042F5"
        },
        {
            "id": "51",
            "nass": "النمور ولا تمضين إلى مكان آمن لا نمور فيه؟ ¶ فقالت له: ولكنّ حاكمه عادل. ¶ فنظر إلى تلامذته وكانوا كثيرين وقال لهم: اعلموا أن ¶ الحاكم الظالم أشد من النمور فتكاً، ويستطيع الإنسان أن ¶ يجد الأمن في غابة الوحوش ويفتقده في ظل الحكومة ¶ الظالمة، فيصبر على الوحوش ولا يقدر أن يصبر على الظلم. ¶ وتولى في بعض فترات حياته مناصب رفيعة، منها ¶ القضاء، فإذا المدينة تنعم في أمن ومحبة وسلام، لأن العدل ¶ سيطر عليها، ثم تولى وزراة الأشغال فأحال المدينة إلى ¶ جنة، وزاد عمرانها وحضارتها، ثم تولى وزِارة العدل التي ¶ كانت تسمى وزارة الجرائم، فإذا الجريمة تمَّحِي. ¶ ثم ترك الأعمال الحكومية زاهداً فيها، وتفرغ للتعليم ¶ والموعظة، حتى إذا تجاوز السبعين فجع في ابنه ثم في أحد ¶ مريديه ثم في تلميذ من أحب تلامذته فبلغ به الألم والأسى ¶ أقصى المدى وقال: ما للسماء تحاربني، والسماء: الإله ¶ الأعظم. ¶ وليست الكنفوشية ديانة، بل هي في أساسها وصايا ¶ وعظات وآداب وأخلاق، وتتسم بالوضوح والسهولة،",
            "page": "52",
            "part": "1",
            "seal": "4FB6D8CE"
        },
        {
            "id": "52",
            "nass": "فليس فيها تعقيد أهل الفلسفة، كما خلت من الجدل ¶ وجفاف العلوم. ¶ ومن أصول العقائد المقررة في البوذية الإيمان بالسماء ¶ على اعتبارها الإله الأعظم (شانج - تي) والاعتراف بعبادة ¶ الأسلاف، ولم تأت الكنفوشية لاقتلاع الجذور السلفية. ¶ وليست السماء هذه التي يعرفها الناس، وإنما هي ¶ (الشانج تي\" بمعنى الإرادة أو القوة العليا المسيطرة على ¶ العالم. ¶ وبعد موت كونفوشيوس صارت الكنفوشية ديانة ¶ عندما تحول كونفوشيوس إلى إله ندٍّ للسماء، وصار يعبد ¶ عبادة لا تخرج عن عبادة الأسلاف في الديانات الوثنية. ¶ وتعنى الكنفوشية بالواقع والإنسان، وشغلت الصينيين ¶ عن الغيب والسحر والمجهول، والبعد عن الزهد والانقباض ¶ والتشاؤم، فهي من الديانات التي تقوم على البساطة ¶ والتفاؤل. ¶ *** ¶ الطاوية ¶ وسبقت الديانة الطاويةُ الديانةَ الكنفوشيةَ، وتنسب ¶ إلى تاوته جنج ومعناه: كتاب الطريقة والفضيلة،",
            "page": "53",
            "part": "1",
            "seal": "B362C38C"
        },
        {
            "id": "53",
            "nass": "والطريقة هنا ليست بمعانيها المعروفة في العربية، وإنما ¶ معناها: الإله، ومن صفاته: ليست بصورة ولا صوت، ¶ ووجوده سابق وجود غيره، وهو أصل كل الوجودات، ¶ وروحه سارية فيها، وبقاؤه أبدي لا يفنى. ¶ وصبغة الطاوية حلولية، وتؤلِّه مظاهر الطبيعة ¶ وتعبدها، كما تعبد الأسلاف، وفي الطاوية فانٍ وباقٍ، ¶ فالفاني الإنسان، والباقي غير الفاني، وعندما يرتقي الفاني ¶ بالحرفة التامة يمكنه الاتحاد مع الباقي والاندماج فيه، ¶ وعندئذ يصل إلى حال \" الأثيرية \" التي تشبه (النرفانا\" ¶ في البرهمية. ¶ والانتقال إلى حال \"الأثيرية\"، صعود إلى حيث تنعدم ¶ فيه معرفة الماضي والحاضر، و\" إلى حيث \" هذه موضع ¶ غير مادي ولا محسوس وغير معروف، ولكنها موضع ينتهي ¶ إليه الإنسان بعد اجتيازه مرحلة الترقي إلى المعرفة الحق ¶ ومعاناة الشعور بالاتحاد في الباقي، وبعد ذلك يصل إلى ¶ (الأثيرية\" عن طريق المعرفة الكاملة حيث ينتقل إلى ¶ \" إلى حيث \" حيث لا يوجد موت ولا حياة، وتسمى هذه ¶ الحالة الأثيرية نيبان التي تشبه \" النرفانا \" ¶ الهندية، ونيبان هي مرحلة الراحة الأبدية. ¶ ويذكر البحاثة دوان في كتابه: ¶ (خرافات التوراة وما يماثلها في الديانات الأخرى)",
            "page": "54",
            "part": "1",
            "seal": "A62384C8"
        },
        {
            "id": "54",
            "nass": "أن الطاوية تثليث، وهذا قوله: \" إن الطاويين يعبدون إلهًا مثلث ¶ الأقانيم، وأساس الفلسفة الطاوية أن \" طاو \"، هو العقل ¶ الأول الأزلي، انبثق منه واحد، ومن هذا انبثق ثالث ¶ كان مصدر كل شيء \". ¶ ولم تنتشر الطاوية في الصين انتشار الكنفوشية وغيرها ¶ لما فيها من التعقيد والأسرار والكهانة، ولكن ما تزال ¶ قائمة حتى اليوم، وقد رأيت بعض معابد الطاوية في تايوان ¶ (فرموزه) عندما زرتها سنة 1382 هـ (1962 م) وأشهر ¶ معبد طاوي رأيته معبد \" شهنان، قرب (تايبيه\" عاصمة ¶ الصين الوطنية، ويضم المعبد تمثال \"لو - تونغ - ين \" ¶ حيث تقمصته روح إله الطاوية كما يزعمون. ¶ وكل ديانات الصين غير صالحة لأن تكون ديناً للإنسانية ¶ جمعاء، فعقيدتها وثنية، والوثنية لا تصلح للإنسانية ديناً، ¶ وليس بديانات الصين شريعة تصلح لغير الزمن الذي كانت ¶ فيه، وقد اندثرت من الوجود، فقد استبدلت بها الصين ¶ الشيوعية المذهب الشيوعي، والصين الوطنية شريعة الغرب.",
            "page": "55",
            "part": "1",
            "seal": "573897B0"
        },
        {
            "id": "55",
            "nass": "الشنتو ¶ وديانة اليابان المسماة \" الشنتو \" مقصورة على التوجه ¶ إلى الأسلاف والإمبراطور الماضي بالعبادة والتقديس، وما ¶ عدا هذا التوجه فهي خلو من الفرائض والطقوس وآداب ¶ السلوك والشريعة، وليس بها عالم الغيب، ولهذا كله خلت ¶ من الكهنة ورجال الدين. ¶ وفي الشنتو عبادة الشمس، فهي آلهة لدى اليابانيينْ، ¶ وتسمى \" أميتراسو - أو ميكامي \" ¶ المعبودة حتى اليوم، وهي أعظم الآلهة اليابانية، وهيكلها ¶ الأعظم الأقدس في \" إيزي \" وبه مرآة يزعمون أنها أهدتها ¶ للأمبراطور جمو، أول إمبراطور لليابان في القرن السابع ¶ للميلاد. ¶ ويعتقدون أن الأمبراطور ابن السماء، لأنه سليل ¶ الآلهة، بل سليل الإلهة الشمس، وكلمة \" ميكادو \" التي ¶ يوصف بها الإمبراطور تؤدي معنى \" الباب المجيد \". ¶ ومن عقيدتهم أن إلهتهم الكبرى الشمس مسبوقة في ¶ الوجود بآلهة تعد بالألوف، وتتكون من المخلوقات العلوية ¶ والسفلية، ومن الأرواح والملائكة، ومن الجن والشياطين ¶ ومظاهر الطبيعة، ولكن الإلهة الشسم انتصرت عليهم في ¶ حرب ضروس. ¶ ومع هذا الاعتقاد يعتقدون أن خالق الخلق غيرها،",
            "page": "56",
            "part": "1",
            "seal": "8AAA561A"
        },
        {
            "id": "56",
            "nass": "وهو إله السماء المسمى عندهم \"أساناجي - نوميكوتو\" ¶ الذي خلق الخلق بمعونة أخته \"أسانامي - نوميكوتو\" ¶ التي تزوجها فكانت ثمرة زواجهما جزائر اليابان، وسكانها ¶ من لقاح بذور الآلهة فهم نسلها. ¶ ووفدت إلى اليابان من الصين البوذية في سنة 532 م ¶ فلم تُستَقْبَل في أول الأمر بحفاوة، لأنها جاءت إليهم بعظمة ¶ وترف وأبهة وزينة لا عهد لهم بها، ورأوا معابدها آية في ¶ الجمال والروعة والفخارة. ¶ *** ¶ بوذية الصين ¶ ولكنها عندما تركت موطنها صار بوذا نفسه إلهًا معبوداً، ¶ حتى صار الإله الأكبر، تتبعه بوذات صغيرة هي آلهة أيضاً ¶ في عقائد عُبّادها. ¶ هذه ديانات الصين والتبت وكوريا والهند، فهل ¶ تصلح لأن تكون دينَ الإنسانية عقيدة وشريعة؟. ¶ إنها خالية من العقيدة الدينية إلا من عقائد بدائية، ثم ¶ تحولت إلى شيء من العقائد على أيدي الأتباع، وسواء ¶ أكانت عقيدة أم لم تكن فهي لا تصلح للإنسانية، لأنها ¶ تفتقر إلى الأركان التى يجب أن تكون في العقائد حتى ¶ تقوم على أسس راسخة، وهي بعد ذلك وقبله وثنية، وهى",
            "page": "57",
            "part": "1",
            "seal": "D52AE3BE"
        },
        {
            "id": "57",
            "nass": "في طبيعتها الأولى دين تسول وزهد وخمول وعزوف عن ¶ الحياة وانصراف عن الكفاح، وفي طبيعتها الأخرى دين ¶ يقبل بمعتنقه على الحياة بروح التفاؤل والكفاح دون أن ¶ يفرض عليه من العبادات فروضاً يثاب على فعلها ويعاقب ¶ على تركها. ¶ أما الشريعة التي تنظم أمور الحياة وتصرِّفها وتنظم ¶ معاملة الناس وتحكمهم حكماً يضمن الأمن والعدل ¶ والحقوق فلا وجود لها في هذه الديانات، فلهذا نفتقد فيها ¶ الصلاح لأن تكون دين الإنسانية عقيدة وشريعة. ¶ *** ¶ ديانات فارس والعراق وسوريا ¶ وظهرت ديانات في فارس والعراق وسوريا مثل ¶ المجوسية (الزراد شتية) في فارس، ومثل الديانات السومرية ¶ والبابلية والآشورية في العراق، والفينيقية والآرامية في ¶ سوريا، وكلها ديانات وثنية، وقد انقرضت بعقائدها ¶ وشرائعها، وانقراضها برهان على فقدانها الصلاح للحياة ¶ وإن كانت الزرادشتية قائمة حق الآن في حدود ضيقة، ¶ ومقصورة على أتباعها الذين لا يُذكرون لا هُم ولا ديانتهم. ¶ وهذه الديانات التي نقرضت وماتت وزالت عن ¶ الوجود ومثلها ديانات مصر وديانات التوحيد الحق مثل",
            "page": "58",
            "part": "1",
            "seal": "FAF4F568"
        },
        {
            "id": "58",
            "nass": "ديانة نوح وديانة إبراهيم لا تصلح لأن يكون دين منها دين ¶ الإنسانية كلها، لأنها لو صلحت لبقيت، ولو بقيت لما ¶ صلحت لأن تكون دينَ الإنسانية عقيدة وشريعة، لأن ما ¶ في ديانات التوحيد - غير الإسلام - لا تصلح شرائعها ¶ للإنسانية كلها في حاضرها ومستقبلها مع كمال العقيدة ¶ فيها، لأن الدين الذي يُرَشَّح لأن يكون دين الإنسانية ¶ جمعاء يجب أن تتوافر له مع العقيدة الصحيحة شريعة ¶ صالحة لكل زمان ومكان. ¶ *** ¶ وتقوم على الأرض ثلاث ديانات سماوية هن: الموسوية، ¶ والمسيحية، والإسلام، فأي منها الدين الصالح لحكم ¶ الإنسانية في الحاضر والمستقبل بعد أن ظهر أنه كل ¶ الديانات غير صالحة. ¶ أي ديانة من هذه الديانات الثلاث المرشحةُ للعالم؟ ¶ آليهودية؟ آلسيحية؟ آلإسلام؟ وأي منهن الديانة الصالحة ¶ للإنسانية مدى الدهر؟ ¶ هذا ما سنبحثه والله الموفق.",
            "page": "59",
            "part": "1",
            "seal": "49BCFAFE"
        },
        {
            "id": "59",
            "nass": "ديانة موسى ¶ الموسوية ديانة موسى، وهي ديانة سماوية صحيحة، ¶ أرسله الله بها إلى بني إسرائيل وفرعون، وكانت ديانة ¶ صالحة لقوم موسى، وانتهت بعد موسى إلى من خلفوه من ¶ اليهود فحرّفوها. ¶ وعلى أي حال لم يدَّع اليهود أن ديانتهم دين ¶ الإنسانية، بل أعلنوا أن ربهم \"يهوه \"، خاص بهم وحدهم، ¶ وديانتهم خاصة بهم لا يشركهم فيها غيرهم، ويحرِّمون على ¶ غيرهم دخولها. ¶ ونحن نرى أن اليهودية ديانة شاذة لا تصلح لغير ¶ اليهود، وربهم يهوه مثل ديانتهم. ¶ وكل أتباع الديانات الصحيحة والباطلة ينزهون ¶ آلهتهم على قدر عقولهم وثقافتهم، والمؤمنون الصادقون ¶ ينزهون الله الحق تنزيها مطلقاً، ويؤمنون بأن كل رسل الله ¶ معصومون، إلا اليهود فإنهم يثبتون لربهم النقائص ¶ والمعايب، ويتهمون الرسل الكرام رسلهم زورا وبهتاناً بما ¶ لو اتهمَ به الأراذل لحط منهم. ¶ وما نحن بحاجة إلى بحث اليهودية لنرى أهي صالحة ¶ لأن تكون دين الإنسانية عقيدة وشريعة بعد أن حكم",
            "page": "60",
            "part": "1",
            "seal": "D272861B"
        },
        {
            "id": "60",
            "nass": "اليهود أنفسهم، إذ قرروا أن اليهودية ديانة مغلقة عليهم، ¶ فربهم (يهوه\" خاص بهم، ولا يشركهم غير يهودي فيه، ¶ وكذلك دينهم. ¶ وحسب حكمهم وحكم الناس لا تصلح اليهودية لأن ¶ تكون دين الإنسانية عقيدة وشريعة، والإنسانية نفسها ¶ تؤيدهم في هذا الحكم، وما أيدتهم قط ولا تؤيدهم في غير ¶ هذا الحكم. ¶ ومع هذا نرى من الخير عرض اليهودية عقيدة وشريعة ¶ تبيينًا لخطرها على الأديان وبني الإنسان طراً حتى ¶ يستعدوا لدرئه. ¶ ويرى اليهود أنفسهم موحدين، لأن إلههم \" يهوه \" ¶ واحد، فديانتهم - على هذا - ديانة توحيد. ¶ ويحسبون أن عترافهم بآلهة الآخرين أو وجود آلهة ¶ لغيرهم لا ينقض التوحيد ووحدانية إلههم، لأنهم لا ¶ يعترفون بإنسانية بني الإنسان جميعا، فما الناس عندهم إلا ¶ \" قوييم \" كل الناس قوييم، ومعناه عند اليهود: البهائم ¶ والخنازير والمرتدون والوثنيون والأنجاس والخونة والفساق ¶ إلخ. ¶ والقوييم \" حيوانات \" ووثنيون، ويدعي اليهود أنهم",
            "page": "61",
            "part": "1",
            "seal": "C49F160F"
        },
        {
            "id": "61",
            "nass": "هم البشر، وغيرهم ليسوا ببشر، بل حيوانات، ورسلهم مثلهم وما داموا وثنيين فإلههم إله وثني، وما دامواكذلك فدياناتهم وثنية ¶ وما دام غير اليهود بهذه الصفات التي يصفونهم بها فلا ¶ ضرورة لهم إلى رسل وشرائع، لأن \" البهائم \" ليست في ¶ حاجة إلى ذلك. ¶ ولما كان البشر بهائم فاليهود وحدهم البشر، فشريعتهم ¶ لهم وحدهم، ولا تصلح شريعة البشر للبهائم. ¶ وتأييداً لما ذكرناه نستشهد بنصوص من توراة اليهود ¶ ومن تلمودهم المقدس لديهم أكثر من قداسة التوراة، ¶ مبتدئين بعقيدتهم في الإله إلههم المعبود. ¶ في \" سفر التكوين \"، أول أسفار التوراة بالإصحاح ¶ الثالث في الحوار الذي دار بين الله وآدم وحواء: \" وسمعا ¶ صوت الرب الإله ماشياً في الجنة \". ¶ وفي الإصحاح الثامن عشر من سفر التكوين في قصة ¶ إبراهيم عندما زاره الله ومعه ملكان في صور رجال ¶ ثلاثة: \" وظهر له الرب عند بلوطات ممرا \" إلى أن يقول: ¶ \" وإذ كان هو واقفاً لديهم تحت الشجرة أكلوا \".",
            "page": "62",
            "part": "1",
            "seal": "3D2896E4"
        },
        {
            "id": "62",
            "nass": "وفي سفر التكوين أيضاً بالإصحاح الثاني والعشرين ¶ قصة يعقوب عندما جاءه الله في صورة رجل وتصارعا من ¶ الليل إلى الفجر: \" فبقي يعقوب وحده وصارعه إنسان ¶ حتى طلوع الفجر، ولما رأى أنه لا يقدر عليه ضرب حُقَّ ¶ فخذه فانخلع حق فخذ يعقوب في مصارعته معه وقال: ¶ أطلقني لأنه قد طلع الفجر \". ¶ وفي سفر الخروج 22/5 - 33 يوجّه موسى إلى الله ¶ اللوم والتأنيب: \" لماذا أسات إلى هذا الشعب؟ لماذا ¶ أرسلتني فإنه منذ دخلتُ إلى فرعون لأتكلم باسمك أساء ¶ إلي هذا الشعب وأنت لم تخلص شعبك\". ¶ وفي سفر الخروج 3/15 يصف موسى ربه قائلاً: ¶ \" الرب رجل الحرب\". ¶ ويبدو إله العبرانيين لهم في صورة عمود سحاب نهاراً ¶ وعمود نار ليلاً كما يذكر سفر الخروج (22/13) . ¶ ويصف سفر الخروج 10/15 و 35 رب إسرائيل ¶ بارتكاب الخطأ، وبشعوره بخطئه، وبندمه عليه: \" وكان ¶ كلام الرب إلى صموئيل قائلاً: ندمتُ على أني جعلت شاول ¶ ملكاً، والرب ندم، لأنه مَلَّك شاول على إسرائيل \". ¶ وفي سفر الخروج 7/32 - 14 حوار بين موسى",
            "page": "63",
            "part": "1",
            "seal": "E4F602A4"
        },
        {
            "id": "63",
            "nass": "والرب، فيقول الرب لموسى: \" اتركني ليحمى غضبي عليهم ¶ وأفنيهم\" فيتضرع موسى إليه قائلاً: \" لماذا يا رب يحمى ¶ غضبك على شعبك الذي أخرجته من أرض مصر بقوة ¶ عظيمة ويد شديدة؟ لماذا يتكلم المصريون قائلين: أخرجهم ¶ بخبث ليقتلهم في الجبال، ويفنيهم على وجه الأرض، ارجع ¶ عن حموِّ غضبك، واندم على الشرِّ بشعبك \". ¶ وعندما يقرر إله إسرائيل ضرب المصريين يخشى أن ¶ يغلط فتقع ضربته على أحد من شعبه فيأمرهم أن يضع ¶ كل منهم علامة اتفق معهم عليها وقال لهم - كما يذكر سفر ¶ الخروج 12/12 - 13 و 21 - 23: \" إني أجتاز في أرض ¶ مصر هذه الليلة وأضرب كل بكر في أرض مصر من الناس ¶ والبهائم، وأضع أحكاماً بكل آلهة المصريين، أنا الرب، ¶ ويكون لكم الدم علامة على البيوت التي أنتم فيها فأرى ¶ الدم وأعبر عنكم، فلا يكون عليكم ضربة للهلاك حين ¶ أضرب أرض مصر\". ¶ ويحدد لهم إلههم الموضع الذي يلطخونه بالدم حتى لا ¶ يغلط قائلاً \"ويأخذون الدم ويجعلونه على القائمتين ¶ والعتبة العليا إلخ \".",
            "page": "64",
            "part": "1",
            "seal": "27EADF58"
        },
        {
            "id": "64",
            "nass": "ويأمرهم ربهم بسلب المصريين وسرقة أموالهم كما يذكر ¶ الإصحاح الثالث من سفر الخروج قائلاً:، \"وأعطي نعمة ¶ لهذا الشعب في عيون المصريين فيكون حينا تمضون أنكم لا ¶ تمضون فارغين، بل تطلب كل امرأة من جارتها ومن نزيلة ¶ بيتها أمتعة فضة وأمتعة ذهباً وثياباً وتضعونها على بنيكم ¶ وبناتكم فتسلبون المصريين \". ¶ ويعترف سفر الخروج 35/12 - 26 بتنفيذ عملية ¶ السرقة والسلب قائلاً: \" طلبوا من المصريين أمتعة فضة ¶ وأمتعة ذهباً وثياباً، وأعطى الرب نعمة في عيون المصريين ¶ حتى أعاروهم فسلبوا المصريين \". ¶ وفي صموئيل الأول 3/15 يأمرهم ربهم قائلاً: \" اقتل ¶ رجلاً وامرأة، وطفلاً ورضيعا، بقراً وغنماً، جملاً وحماراً \". ¶ وفي سفر العدد 7/31 - 18: \"تجندوا على مديان كما ¶ أمر الرب وقتلوا كل ذكر، وملوك مديان قتلوهم فوق ¶ قتلاهم ... وسبى بنو إسرائيل نساء مديان وأطفالهم، ¶ ونهبوا جميع بهائمهم وجميع مواشيهم وكل أملاكهم، وأحرقوا ¶ جميع موَنهم بمساكنهم \". ¶ وفي سفرْ التثنية 32/2 - 35 و 3/3 - 6: * وأخذنا ¶ كل مدنه ... وحرَّمنا من كل مدينة الرجال والنساء",
            "page": "65",
            "part": "1",
            "seal": "110073DB"
        },
        {
            "id": "65",
            "nass": "والأطفال، لم نُبْقِ شارداً ... فدفع الرب إلهنا إلى عوج ¶ ملك باشان وجميع قومه، فضربناه حتى لم يبق له شارد، ¶ وأخذنا كل مدنه ... ستون مدينة ... فحرمناها كما فعلنا ¶ بسيحون ملك حشبون، محرمين كل مدينة الرجال والنساء ¶ والأطفال \". ¶ هذه نتف من أسفار اليهودية تصور إلهها الذي أمر ¶ أتباعه اليهود بقنل الأطفال والرضّع والشيوخ والنساء، ¶ وفي صموئيل الأولى وغيره قتلوا رجال الدين المنقطعين ¶ للعبادة، وأبادوا كل شيء: الناس والحيوان والمدن ¶ والقرى، وتفتخر الديانة اليهودية بتحريم المدن، ¶ والتحريم: القتل الذي لا يبقي ولا يذر في اصطلاح ¶ التوراة، وتفننوا في القتل والإحراق إلى حد لا حدَّ ¶ بعده. ¶ وإله اليهود \" يهوه \" كما تصوره التوراة \" رجل ¶ حرب\" ومتعطش للدماء، ويتلذذ برائحة الشواء، ¶ ويتجسد ويشكل بأشكال الرجال، ويأكل ويشرب، ¶ وبشكل عمود سحاب وعمود نار، ويأمر بالاحتيال ¶ والسرقة والنهب والقتل والإبادة، حتى الأطفال والرضّع ¶ لم ينجوا من \" يهوه \" وبطشه. ¶ وإذا كان إلههم \" يهوه \" على هذه الصورة فإن رسلهم",
            "page": "66",
            "part": "1",
            "seal": "14CD529B"
        },
        {
            "id": "66",
            "nass": "ابتداء من أبي الأنبياء ابراهيم إلى موسى وهارون ¶ مطعونون في كتبهم المقدسة في شرفهم وكراماتهم وأخلاقهم ¶ ودينهم، ويتهمون بعضهم بالزنا، حتى أن داود زنا بزوجة ¶ المجاهد أوريا الحثي، ولما أراد ربهم الانتقام من داود سلّط ¶ ابنه أبشالوم يزني بنساء أبيه على مشهد من بني إسرائيل، ¶ بل يعاقب \" يهوه \" رب اليهود على الزنا بزنا أبشع: زنا ¶ المحارم. ¶ ويكمل التلمود أو يضيف إلى التوراة ما فاتها ذكره، ¶ فيأمر التلمود كتابهم الأكثر قداسة من التوراة بأن يسرفوا ¶ في الشر والعدوان على كل البشر دون استثناء، وها هي ¶ ذي فقرات من التلمود: ¶ \"اليهود بشر لهم إنسانيتهم، أما الشعوب والأمم ¶ الأخرى فهي حيوانات \". ¶ \"اليهود من جوهر الله، كما أن الولد من جوهر أبيه \". ¶ \"لولا اليهود لامتنعت البركة عن الأرض، وانقطع ¶ المطر، واحتجبت الشمس، لذلك لا تستطيع شعوب ¶ الأرض الحياة بغير اليهود \". ¶ ويتفق التلمود مع التوراة في اختصاص الشعب",
            "page": "67",
            "part": "1",
            "seal": "ED996924"
        },
        {
            "id": "67",
            "nass": "اليهودي باختياره وحده، لأنه من جوهر الله. ¶ وإذا كانت التوراة تجعل \"يهوه \" الإله المسيطر الذي ¶ له الأمر والنهي والحكم فإن التلمود قد هبط به ورفع عليه ¶ أفراداً من اليهود هم الحاخامون، وحكم التلمود على ¶ التوراة بالهبوط عنه، وانتزع منها القداسة وعلو المرتبة، ¶ وها هي ذي فقرات من التلمود الأصيل: ¶ في سفر روبين 21 حرف ب من التلمود: ¶ \"احذر يا بني، يقول الحاخام رابا: واتبع التلمود لا التوراة، ¶ فالتوراة تتضمن أحكاماً لا تستوجب مخالفتها الموت، وأما ¶ من يخالف حرفاً مما - جاء في التلمود فالقتل عقابه، ومن ¶ يهزأ بكلمة من كلمات التلمود يغمس في الغائط، ويساق ¶ فيه حياً إلى أن يموت فيه \". ¶ وفي سفر مجيلا 21 من التلمود منتصباً على قدميه \". ¶ التلمود: \" إن الله يدرس وفي سفر بيراشون 7 حرف أ: \" دخلتُ قدس الأقداس فرأيت الله جالساً على كرسي مرتفع فقال لي: باركني يا بني، ¶ وإذ باركته شكرني وسلم وانصرف \". ¶ وفي سفر بابانيرا 75 حرف أ: \" الحاخامون يصبحون ¶ جميعاً آلهة، وُيدْعَوْن يَهْوَهْ أي الله \".",
            "page": "68",
            "part": "1",
            "seal": "BAAC6228"
        },
        {
            "id": "68",
            "nass": "وفي سفر مويدقنان 1 حرف أ: \"للحاخامين السيادة ¶ على الله، وعليه إجراء ما يرغبون فيه \". ¶ وفي سفر بابامزيا 86 حرف أ: \" إذا احتدم الخلاف ¶ بين الحاخامين والله فالحق مع الحاخامين \". ¶ فيهوه الذي كان له التفرد بين الآلهة قد هبطت ¶ مكانته إلى حد ارتفاع الحاخامين عليه في المكانة، فكل ¶ منهم يهوه، ويهوه خاضع لهم، وينفذ الأمر الذي يريدون، ¶ وإذا اختلف معهم فالحق معهم وليس معه، بل صرح سفر ¶ مويدقنان من التلمود أن للحاخامين السيادة على يهوه ¶ إلههم المعبود. ¶ وعقب دة اليهود التي جاءت في التوراة والتلمود ¶ وأسفارهم المقدسة فى \" الله \" عقيدة شاذة ومفرقة في ¶ الوثنية، وللقارئ أن بحكم عليها من أصح النصوص التي ¶ جاءت في كتبهم المقدسة. ¶ وأما عقيدتهم في - رسلهم فقد أشرنا إليها، وكلهم طعين ¶ من قبلهم طعناً يسقط العدالة والشرف والإنسانية ¶ والكرامة والنبوة. ¶ وأما عقيدتهم في المسيح عليه الصلاة والسلام وفي أمه ¶ الصديقة الطاهرة عليها السلام فشيء لا يتصوره عقل",
            "page": "69",
            "part": "1",
            "seal": "41E95C1A"
        },
        {
            "id": "69",
            "nass": "ولا يقبله ويشمئز منه ويأباه ويحتقره. ¶ ونعود إلى التلمود الذي يقف ربهم منتصباً على قدميه ¶ ليدرسه كما يدعون أو يدعي تلمودهم نفسه لنستشهد به، ¶ فهو الشاهد الذي لا يكذب عليهم. ¶ يقول التلمود في يسوع (عيسى) ما نصه: \"يسوع ¶ الناصري (أي عيسى عليه الصلاة والسلام) ابن غير ¶ شرعي، حملته أمه وهي حائض سفاحاً من العسكري ¶ باندارا، وهو كذاب، ومجنون، ومضلِّل، وساحر، ¶ ومشعوذ، ووثني، ومخبول \". ¶ ومات يسوع كبهيمة، ودفن في كومة قذر \". ¶ وإذا كانت عقيدة اليهود كما يفصح عنها تلمودهم في ¶ المسيح عليه الصلاة والسلام فإن عقيدة اليهود في الديانة ¶ المسيحية وفي الأناجيل ورجال الدين المسيحي وفي ¶ الراهبات والمسيحيين غاية في النكر والباطل، وها هي ¶ ذي فقرات من تلمودهم: ¶ \" الديانة المسيحية ديانة غريبة وثنية، وهي كالمرأة ¶ النجسة، تلوث كل من يتصل بها \". ¶ ويقول التلمود عن الأناجيل؟ إنها سجلات الشر، ¶ والصلوات المسيحية خطايا وآثام، وأعياد المسيحيين كارثة",
            "page": "70",
            "part": "1",
            "seal": "C7B0D864"
        },
        {
            "id": "70",
            "nass": "وهلاك وأيام الشيطان. ¶ ويصف التلمود الكنائس بأن الكنيسة بيت الباطل، ¶ وبيت الوثنية، وبيت الشيطان، وقاذورات. ¶ ويزخر التلمود بشتم المسيح والأناجيل والكنائس ¶ والمسيحيين جميعها، ومما جاء فيه: ¶ ْ\"أتباع يسوع يُطْرَحون بعيداَ كما تُطرَح خِرَق حيض ¶ المرأة \". ¶ و\" كل المسيحيين عبدة أوثان، وثنيون، قتلة، فسقة، ¶ إنهم \" حيوانات \" قذرة، إنهم كالغائط، إنهم بهائم، حمير، ¶ خنازير، كلاب، بل أسوأ من الكلاب، يتناسلون بطريقة ¶ أحط من البهائم\". ¶ و\" الوثنيون (المسيحيون) يُوَسِّخون العالم، لأن ¶ أرواحهم خرجت من الشق النجس\". ¶ و\" من الشق النجس تخرج أرواح المسيحيين \". ¶ و\"القديسون المسيحيون مخنثون، والقديسات مومسات \". ¶ والعذراء عليها السلام مدعُوَّة من قبل اليهود في",
            "page": "71",
            "part": "1",
            "seal": "B03B9FC1"
        },
        {
            "id": "71",
            "nass": "التلمود بكلمة شاريا، ومعناها في الألمانية: غائط. رَوْث. ¶ ويقول التلمود ما نصه الحرفي مترجماً بدقة: ¶ \"يسوع الناصري في لجج الجحيم بين القار والنار، وحملته أمه من ¶ \" باندارا \" العسكري سفاحاً، والكنائس المسيحية ¶ قاذورات، وأساقفتها كلاب نابحة، وقتل المسيحي فريضة ¶ على اليهود، والعهد مع المسيحي ليس عهداً ملزماً يجب ¶ الوفاء به، وفرض على اليهودي لعن رؤساء المسيحية \". ¶ ومن نصوص التلمود فيما يتصل بالإنسانية والأخلاق ¶ والتعامل فيما بين الناس ما نضيفه إلى ما مضى مما جاء في ¶ التلمود والتوراة، تكملة للصورة الحقيقية للعقيدة ¶ اليهودية، وها هي ذي فقرات من التلمود ومثلها فيه ¶ كثير: ¶ \" الرحمة محرمة على الوثني \" والوثنيَ كما هو معروف ¶ عند اليهودي وكتبه المقدسة غير اليهودي. ¶ و\" إذا وجدت أجنبياً في حفرة فسدَّها بحجر\" وهذا ¶ ليمنع أي أمل في نجاته. ¶ و\"استيلاء اليهود على ما يملكه القوييم حق، وعمل ¶ تصحبه المسرة الدائمة \".",
            "page": "72",
            "part": "1",
            "seal": "18FBD39B"
        },
        {
            "id": "72",
            "nass": "و \"كل ما في ملك القوييم إنما هو حق اليهودي \". ¶ و\" ملعونة كل الشعوب، ومبارك شعب اليهود \". ¶ و\" إذا أحرق يهودي معبداً للقوييم أو دمَّره فذلك ¶ عمل صالح، وأعظم من هذا فريضة مقدسة على كل يهودي ¶ أن يقوّض كل معبد للقوييم من أساسه ويلعنه \". ¶ و\"كل النساء غير اليهوديات مومسات\". ¶ و\"من قتل غير يهودي فقد قدم قربانا للرب\". ¶ و\" إن الرابي صموئيل كان رأيه أن سرقة الأجانب ¶ حلال، وقد اشترى هو نفسه من أجنبي آنية من الذهب ¶ كان يظنها الأجنبي نحاسا ودفع له ثمنها أربعة دراهم، وهو ¶ ثمن بخس، وسرق درهماً من البائع \". ¶ والأوامر والنواهي التي نجدها في الديانات حتى ¶ الوثنية أوامر ونواه يقصد منها الخير، مثل: أكرم ¶ الضيف، وساعد المحتاج، وابذل الخير إلخ، ومثل: لا ¶ تسرق، ولا تزن إلخ ولكن التلمود حوَّلها من استقامتها ¶ إلى الاعوجاج، ومن صلاحها إلى الفساد، فصارت الأوامر ¶ هكذا: أكرم الضيف إذا كان يهودياً، أما إذا كان غير ¶ يهودي فلا، وساعد المحتاج إذا كان يهودياً، فإذا كان غير ¶ يهودي فلا، وابذل الخير لأخيك اليهودي، وإذا كان غير",
            "page": "73",
            "part": "1",
            "seal": "44877965"
        },
        {
            "id": "73",
            "nass": "يهودي فقدم له الشر. ¶ وأما النواهي فصارت في التلمود هكذا: لا تسرق من ¶ يهودي، أما غير اليهودي فاسرقه، ولك بذلك المثوبة، ولا ¶ تزن بيهودية، أما بغير اليهودية فحلال. ¶ وديانة هذه عقيدتها وشريعتها غاية في الهدم والباطل، ¶ وما نقول بصلاحها ولو لفريق من الناس، لأنها وباء يجب ¶ التخلص منه، لأن خطر الوباء على غير المصاب. ¶ ولم يدَّع اليهود أن ديانتهم صالحة للإنسانية، وإنما ¶ قصروها على أنفسهم، وحجروها عن غيرهم، لأنهم مؤمنون ¶ بأن ديانتهم خاصة بهم وهي لا تصلح، لأنها - كما ¶ قلنا - وباء غاية في الخبث والشر، ويجب كفاح الوباء ¶ وحصره ثم القضاء عليه إنقاذاً للإنسانية كيلا تصاب به، ¶ وتحيا آمنة مطمئنة تنعم بالأمن والصحة والسلامة. ¶ وما أفضنا في الحديث في الديانة اليهودية إلا لنظهر ¶ للعالم خطرها على الإنسانية كلها، وعجيب من المسيحيين ¶ ودولهم تأييد اليهودية، ومدُّها بكل أسباب القوة ¶ والسيطرة مع أن اليهودية أعدى أعداء المسيح ¶ والمسيحيين.",
            "page": "74",
            "part": "1",
            "seal": "72BEFDD1"
        },
        {
            "id": "74",
            "nass": "الديانة المسيحية ¶ وأما الديانة المسيحية فإن المسيح عليه الصلاة والسلام ¶ مبعوث إلى اليهود، وقد حدد هو نفسه رسالته ومن بعث ¶ إليهم، فهو عبراني مبعوث إلى اليهود دون غيرهم. ¶ ولا شك أن المسيح من خير البشر خُلُقاً، وندر فيهم ¶ مثله، ونحن المسلمين لا نقول: إنه يهودي، وإن كان رسولاً ¶ إلى اليهود، وقد أخرجه الله منهم برسالته. ¶ ومنذ بدأت العقيدة اليهودية وهي عقيدة خاصة كما ¶ تقول التوراة وكل أسفار اليهود المقدسة، فهي وقف على ¶ العبرانيين محصورة فيهم وحدهم، وأخذت على مر السنين ¶ تضيق بمن أرسلت إليهم حتى انحصرت في داود الذي لم ¶ يستطع مؤلفو قاموس الكتاب المقدس - إخفاء ما في ¶ ضمائرهم فذكروا في شيء من الخجل قصته مع امرأة ¶ أوريا الحثي. ¶ وفي أسفار اليهود المقدسة أن المخلِّص الذي سيكون ¶ على يديه خلاص اليهود سيكون من نسل داود، وما يزال ¶ اليهود حتى هذا اليوم يحلمون بما كان آباؤهم منذ ألفي ¶ سنة يحلمون به، فقد جاء في خاتمة بروتوكولات مشيخة ¶ صهيون وهو البروتوكول الرابع والعشرين: \" هأنذا مفصح",
            "page": "75",
            "part": "1",
            "seal": "BDEFC3B5"
        },
        {
            "id": "75",
            "nass": "لكم اليوم عن الأسلوب الذي نغرس فيه أصول سلالة ¶ الملك داود لتستمر إلى آخر الدهر\". ¶ ومنذ ألفي سنة كان اليهود ينتظرون المخلِّص من نسل ¶ داود، بل كان اليهود ينتظرونه قبل الميلاد بقرون، ولما ¶ ظهر لهم من نسل داود المخلص يسوع دعاهم إلى الحق فلم ¶ يؤمنوا به. ¶ وتختلف الديانات الثلاث في تحديد شخصية المسيح، ¶ فاليهودية تكفر به، وتعده خارجاً عليها، والمسيحية الأولى ¶ كان قوامها تصحيح اليهودية حتى تطورت المسيحية تطوراً ¶ خطيراً بعد بولس، ثم أخذ التطور أو التغير حتى صار ¶ المسيح الله الابن، وافترقتْ فرقاً. ¶ أما الإسلام فيعترف بأن المسيح رسول الله حقا، وأمه ¶ صدّيقة عذراء، ودعوته توحيد محض، وليس في البشر ¶ وغيرهم من الخلق - وإن كان رسولاً أو ملَكاً - شيء من ¶ الألوهية، لأن التفرقة بين الخالق والمخلوق في كل شيء ¶ أمر طبيعي، فلا المخلوق يصعد إلى عرش الخالق ليكون ¶ شريكه، ولا الخالق العظيم بنازل إلى درجة المخلوق، لأن",
            "page": "76",
            "part": "1",
            "seal": "E76E52AC"
        },
        {
            "id": "76",
            "nass": "ذلك غير متفق مع كمال الله المطلق. ¶ فالله جل جلاله وتباركت أسماؤه واحد أحد صمد، لم ¶ يلد ولم يولد، ولم يكن له كفُوا أحد. ¶ فعيسى في الإسلام عبد الله ورسوله، واختيار الله إياه ¶ بالرسالة جعله من ذوي العصمة. ¶ هذا قول الإسلام في عيسى، وهو قول يتفرد به عن ¶ اليهودية والمسيحية. ¶ وبعثة المسيح تأتي في إبّانها، فقد قضت اليهودية على ¶ ديانة موسى بالجمود والجحود، وصار المسئولون عنها من ¶ الكهان غرقى في المادة، فبعث الله عيسى ليعيد إلى ¶ اليهودية ما أفقده إياها حاخاموها، فهو مبعوث إلى ¶ اليهود دون غيرهم، والبرهان على ذلك أن فلسطين في ¶ عهده كانت تابعة للرومان، وفيها رومان وفلسطينيون، ¶ وذوو ديانات مختلفة، فلم يتجه إليهم بالدعوة، وإنما قصرها ¶ على اليهود، وهو نفسه عليه السلام قد حدد من أُرسل ¶ إليهم. ¶ ففى إنجيل متى 21/15 - 38: \"ثم خرج يسوع من ¶ هناك وانصرف إلى نواحي صور وصيدا، وإذا امرأة ¶ كنعانية خارجة من تلك التخوم صرخت إليه قائلة:",
            "page": "77",
            "part": "1",
            "seal": "E79EB852"
        },
        {
            "id": "77",
            "nass": "ارحمني يا سيد، يا بن داود، ابنتي مجنونة جداً، فلم يجبها ¶ بكلمة، فتقدم تلاميذه وطلبوا إليه قائلين: اصرفها لأنها ¶ تصيح وراءنا، فأجاب وقال: لم أرسل إلاَّ إلى خراف بيت ¶ إسرائيل الضالة، فأتت وسجدت له قائلة: يا سيد، أعِنِّي، ¶ فأجاب وقال: ليس حسناً أن يؤخذ خبز البنين ويطرح ¶ للكلاب، فقالت: نعم، يا سيد، والكلاب أيضاً تأكل من ¶ الفتات الذي يسقط من مائدة أربابها، حينئذٍ أجاب يسوع ¶ وقال لها: يا امرأة، عظيمٌ إيمانك، ليكن لك كما تريدين، ¶ فشُفيت ابنتها من تلك الساعة\". ¶ ففي هذه الفقرة يحدد المسيح رسالته، ولم يجب المرأة ¶ المستغيثة، لأنها كنعانية، وهو لم يرسل إلى الكنعانيين، ¶ ولما ألح تلامذته عليه واستغاثت المرأة امتنع عن إغاثتها، ¶ وحدد من أرسل إليهم، واعتذر عن أن يجيبها إلى طلبها، ¶ فلما أعادت سؤاله أعاد عليها امتناعه بجواب آخر حيث ¶ ضرب لها المثل بخبز البنين لا يصح أن يعطيه غيرهم، ¶ وشبههم بالكلاب، فردت عليه رداً أرضته به عندما ¶ ذكرت له أن للكلاب نصيباً في الفتات الساقط من الخبز ¶ من أربابها، فأعجبه ردها، وأثنى على عظيمِ إيمانها، ¶ وأجابها وشفى لها ابنتها. ¶ وفي إنجيلي متى 10/ 5 - 6: \"هؤلاء الاثنا عشر",
            "page": "78",
            "part": "1",
            "seal": "14447E66"
        },
        {
            "id": "78",
            "nass": "أرسلهم يسوع وأوصاهم قائلاً: إلى طريق أمم لا تمضوا، ¶ وإلى مدينة للسامريين لا تدخلوا، بل اذهبوا بالحري إلى ¶ خراف بيت إسرائيل الضالة \". ¶ فالمسيح يحدد من يدعوهم، ويمنع تلامذته من دعوة غير ¶ اليهود، وليس استجابة المسيح للكنعانية بناقضة رسالته ¶ الخاصة، لأنه ليس من الحتم ألا تصيب الكلابُ من ¶ الفتات، ولم يدع الكنعانية إلى اتباعه بعد أن رأت ¶ المعجزة وشفيت ابنتها، ولو دعاها لأجابته، ولكنه لم ¶ يدعها، لأنه يعرف أن رسالته خاصة باليهود. ¶ وظن بعض الباحثين أن مثل المسيح الذي ضربه ¶ بوليمة العرس التي لم يلبها المدعوون، وأمر الداعي عبيده ¶ بجمع من يجدوهم في الطريق من غير أولئك الداعين برهان ¶ على شمول الدعوة غير اليهود، لأن حضور الوليمة كانوا ¶ من غيرهم. ¶ والمثل الذي ضربه المسيح لم يكن لرسالته ولا ينطبق ¶ عليها، وقد جاء المثل في إنجيل متى 22/ 1 - 14: ¶ \"وجعل يسوع يكلمهم أيضاً بأمثال قائلاً: يشبه ملكوت ¶ السماوات إنساناً ملكاً صنع عرساً لابنه، وأرسل عبيده ¶ ليدعوا المدعويين إلى العرس فلم يريدوا أن يأتوا، فأرسل",
            "page": "79",
            "part": "1",
            "seal": "3F807696"
        },
        {
            "id": "79",
            "nass": "أيضاٌ عبيداً آخرين قائلاً: هو ذا غدائي أعددته، ثيراني ¶ ومسمناتي قد ذبحت، وكل شيء مُعَدٌّ، تعالوا إلى العرس، ¶ ولكنهم تهاونوا ومضوا، واحد إلى حقله، وآخر إلى ¶ تجارته، والباقون أمسكوا عبيده وشتموهم وقتلوهم، فلما ¶ سمع الملك غضب وأرسل جنوده وأهلَكَ أولئك القاتلين ¶ وأحرق مدينتهم، ثم قال لعبيده: أما العرس فمستعد، ¶ وأما المدعوون فلم يكونوا مستحقين، فاذهبوا إلى مفارق ¶ الطرق، وكل من وجدتموه فادعوه إلى العرس، فخرج ¶ أولئك العبيد إلى الطرق، وجعوا كل الذين وجدوهم ¶ أشراراً وصالحين، فامتلأ العرس، الخ \". ¶ وليس في هذا المثل الذي ضربه المسيح برهان على أن ¶ المسيح نفسه هو المرسل إلى غير اليهود، فالمقصود بالملك ¶ الداعي هو الله الذي أرسل عبيده - أي رسله - فلم ¶ يستجب المدعوون للدعوة، فأعاد بعث عبيد غير الأولين ¶ فقتلهم المدعوون، فأرسل جنوده وهم غير العبيد، ¶ ينتقمون للقتلى، وبعد ذلك أرسل عبيده إلى مفارق ¶ الطرق فجمعوا الناس وامتلأ بهم العرس. ¶ فهو من المرسلين في الدفعة الثانية، فقتلهم المدعوون، ¶ وقد قتل اليهود المسيح - كما زعموا هم والمسيحيون في ¶ أسفارهم المقدسة - فانتقم الله بقتلهم.",
            "page": "80",
            "part": "1",
            "seal": "6EDDA5ED"
        },
        {
            "id": "80",
            "nass": "وقد انتهت رسالة المسيح ومن أرسل إليهم بقتلهم ¶ وإحراق مدينتهم جزاءً وفاقاً على قتلهم الرسل. ¶ ولن يترك الله الناس بدون رسل فأرسل رسوله محمداً ¶ عليه الصلاة والسلام إلى الأمم، وليس لأمة خاصة، ودليل ¶ ذلك جَمْعُ من في مفارق الطرق، وهم من مختلف الأمم. ¶ وسواء أكان المسيح رسولاً إلى اليهود أم إليهم وإلى ¶ غيرهم فإن شيئاً من فقدان صلاح المسيحية لأن تكون دين ¶ الإنسانية عقيدة وشريعة لن يتغير. ¶ فالمسيح لم يبعث ليغيّر شريعة قومه اليهود، بل جاءهم ¶ ليكمل، وها هو ذا متى يقول في إنجيله (5/ 17 - 18) على ¶ لسان المسيح: \"لا تظنوا أني جئت لأنقض الناموس أو ¶ الأنبياء، ما جئت لأنقض، بل لأكمل، فإني الحق أقول ¶ لكم: إلى أن تزول السماء والأرض لا يزول حرف واحد أو ¶ نقطة واحدة من الناموس حتى يكون الكل \". ¶ وشريعة اليهود التي جاء المسيح لتأييدها وإكمالها لا ¶ تصلح لأن تكون شريعة الإنسانية، كما أن عقيدتهم غير ¶ صالحة لها، فاليهود احتكروا إلههم كما احتكرهم، فيهوه ¶ إله اليهود الخاص لا يشركه فيه غيرهم، وكذلك شريعتهم ¶ وقْف عليهم دون سواهم.",
            "page": "81",
            "part": "1",
            "seal": "1C10D4E8"
        },
        {
            "id": "81",
            "nass": "فالديانة اليهودية بعقيدتها وشريعتها لا تصلح لأن ¶ تكون دين الإنسانية. ¶ والمسيحية التي لم تأت لنقض ناموس موسى خالية من ¶ الشريعة، لأنه لا شريعة لها، فشريعتها هي شريعة موسى، ¶ وهذه - كما قلنا - غير صالحة للبشرية لا عقيدة ولا شريعة. ¶ \"** ¶ لم يبقَ من كل الديانات غير دين الإسلام، فهل يصلح ¶ لأن يكون دين الإنسانية عقيدة وشريعة؟ ¶ وإذا كان صالحاً فما برهان صلاحه؟. ¶ يقول الله تبارك وتعالى في رسول الإسلام محمد عليه ¶ الصلاة والسلام: (مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ) . ¶ ومعنى \" خاتم النبيين \": آخرهم، وزعم بعض الناس ¶ أن المقصود بخاتم النبيين زينتهم، وقصدوا نفي الختام ¶ بمحمد صلى الله عليه وسلم، وهو افتراء على القرآن، لأن ¶ من نزل عليه قال: \" لا نييَّ بعدي\" وفهم الصحابة من لغة",
            "page": "82",
            "part": "1",
            "seal": "AFB1C4A2"
        }
    ],
    "t21526": [
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أي الأديان أصلح للإنسانية عقيدة وشريعة"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الشيوعية"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "البراهيمية"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الجينية"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "البوذية"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "الهندوكية"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "ديانات الصين"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الكنفوشية"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الطاوية"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "الشنتو"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "بوذية الصين"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ديانات فارس والعراق وسوريا"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "ديانة موسى"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الديانة المسيحية"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "توحيد الإسلام وتوحيد اليهودية"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "الثالوث في المسيحية والديانات الوثنية"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام"
        }
    ]
}