{
    "b21527": [
        {
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الكتاب: شريعة الله يا ولدي ¶ المؤلف: العلامة الشيخ / محمود غريب ¶ (أسلم على يدي المؤلف خمسةٌ من علماء أوربا في فترة السبعينيات) ¶ الناشر: المطبعة السلفية - القاهرة ¶ الطبعة: الأولى - 1407 هـ - 1987 م ¶ تنبيه: ¶ [ترقيم الكتاب موافق للمطبوع] ¶ جَزَى اللَّهُ كَاتِبَهُ وَمَنْ تَحَمَّلَ نَفَقَةَ الْكِتَابَةِ خَيرَ الجَزَاءِ وَأَوفَاهُ. ¶ **************** ¶ الكتاب واحد من الكتب التي تم تدريسها لطلاب المعاهد والجامعات. ¶ من عناوين الكتاب: ¶ اللقاء الأول ¶ في هذا الفصل ¶ * طوبى للغرباء. ¶ * لماذا الإسلام وحده؟ ¶ * لماذا غشاء البكارة؟ ¶ * الجانب الإلهي والجانب الاجتهادي. ¶ * المساواة أهم منه. ¶ * خيال المآتة. ¶ اللقاء الثاني ¶ في هذا اللقاء ¶ * هل على الرجل عدة إذا طلق زوجته؟ ¶ * دور السنة في خدمة القرآن. ¶ * ما يصدر عن بشريته، وما يصدر عن نبوته. ¶ * أنتم أعلم بأمر دنياكم. ¶ * نريد من هو أعلم منا بالقرآن. ¶ * عندما نأكل السمك والكبد. ¶ اللقاء الثالث ¶ في هذا اللقاء: ¶ * أدركوا هؤلاء الشباب. ¶ * من الاعتماد إلى الاجتهاد. ¶ * التلقي بالعقل، والتلقي بالقلب. ¶ * نحو سلفية صحيحة. ¶ * اختلاف لا يضر. ¶ * إذا عرف السبب. ¶ * الاختلاف الفقهي لا التعصب الفقهي. ¶ * السواك ... ¶ ومعجون الأسنان. ¶ * هل تصلي خلف الإمام مالك؟ ¶ * من أجل صاحب هذا القبر. ¶ اللقاء الرابع ¶ في هذا اللقاء ¶ * الذين يتطوعون بتيسير الزنا. ¶ * هل ألسنة الناس أقلام الحق دائماً؟ ¶ * قبر الجرائم الأخلاقية أفضل. ¶ * لو كنت سترته بثوبك كان خيراً لك. ¶ * لا توثقوه بالحبال. ¶ * أوله سفاح وآخره نكاح. ¶ اللقاء الخامس ¶ في هذا اللقاء ¶ * الثوب صدقه عليه يا رسول الله. ¶ * التكافل أولاً. ¶ * السفينة قرارترنتى اصدق دلالة. ¶ * بين العقاد وابن الأزرق. ¶ * يد عاملة. ¶ ويد عاطلة. ¶ ويد عاجزة. ¶ ويد عابثة. ¶ * رقبة مانع الزكاة، قبل يد السارق. ¶ * حروب الردة لماذا؟ ¶ اللقاء السادس ¶ * حتمية الحصاد. ¶ * القتل إعلام بنهاية الأجل. ¶ وليس إنهاء للأجل. ¶ * القاضي لم يهب القاتل الحياة، فلماذا يسلبها منه؟ ¶ * القصاص لا يعيد الحياة للمقتول. ¶ ولكن. ¶ * سأصبر ... ¶ حتى يحكم الله. ¶ * الشريعة تحكم الناس من داخلهم. ¶ * آية الدين. ¶ * عندما تعدل شهادة المرأة الواحدة شهادة رجلين. ¶ اللقاء السابع ¶ في هذا اللقاء ¶ * منفعة بين إثمين. ¶ * سر الإنسان كعِرضه. ¶ * الهضم شيء آخر. ¶ * دلالة الاجتناب أوسع. ¶ * اجلدوا الصائم أولاً. ¶ * ما ذنب هؤلاء؟. ¶ * هل تضر مع الإيمان معصية؟. ¶ * نحو منهج للعلاج.",
            "page": "2",
            "part": "1",
            "seal": "E57DAF6C"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ مقدمة ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله وسلام على عباده الذين اصطفى - صلى الله عليه وسلم - على النبي المصطفى. ¶ أما بعد ¶ فهذه الرسالة هي الرسالة الرابعة من \"سلسلة يا ولدي\" وهي حوار علمي حول جانب (العقوبات) في الشريعة الإسلامية. ¶ وقد قسَّمت الشريعة الإسلامية إلى جانبين. ¶ * الجانب الأول: جانب إلهي. ¶ يأْخذ حكم العقيدة فمنكر كافر. ¶ وهذا الجانب ثابت ثبوت القوانين الكونية. ¶ فلا يقبل العُدُول ولا التعديل. ¶ ونصوصه محددة، ومحدودة.",
            "page": "3",
            "part": "1",
            "seal": "5F7211B2"
        },
        {
            "id": "3",
            "nass": "* الجانب الثاني: جانب اجتهادي. ¶ أثْرَى الشريعة الإسلامية، فاستطاعت أن تسدّ حاجة الأُمَّة الكبيرة. ¶ وقد بينت أصوله. ¶ وسبب اختلاف الأئمة في استنباط الأحكام منه. ¶ بما يرفع الملام عن الأئمة الأعلام رضي الله عنهم. ¶ ثم تحدّثت عن العقوبات مؤكّداً النقاط التالية. ¶ * أن الله يحكم عباده من داخلهم. ¶ * كل شبهة في العقوبات يُفسِّرها الإسلام لصالح المتَّهم. ¶ * إذا وقع الإسلام العقوبة على مذنب فالعقوبة \"ذاتية\" لا تمتدّ للأبرياء، كما أنها \"وقتيَّة\" لا يتبعها لعنة ولا إغلاق لأبواب العيش في وجه المذنب. ¶ * شدَّد الإسلام في قبول دعوى الزنا تشديداً يجعل قبولها من الصعوبة بمكان. ¶ وأسقط العقوبة لأيِّ شبهة.",
            "page": "4",
            "part": "1",
            "seal": "FDF6AE7F"
        },
        {
            "id": "4",
            "nass": "وقد بينّت أن الذين يدخلون البيت - عادة - بدون استئذان - كالمرأة والصبي - لا يقبل القضاءُ شهادتهما في الحدود وللزوج أحكام خاصة بينتها. ¶ ثم ختمت الرسالة - بالحديث عن التوبة. ¶ مؤكداً أنّ تعطيل الحدود لا يعني تعطيل المغفرة. ¶ والسلسلة - كما أجمع قراؤها الكرام - تجمع بين العمق والسهولة. ¶ وقد دارت في بيت الشيخ عارف \"بحيّ الكرخ ببغداد\" والله أَسأَل أَن يوفقنا لخدمة هذا الدين العظيم. ¶ وأَن يجعل عملنا خالصاً لوجهه الكريم ¶ محمود غريب ¶ سلطنة عمان - صلالة",
            "page": "5",
            "part": "1",
            "seal": "3D28BCFD"
        },
        {
            "id": "5",
            "nass": "اللقاء الأول ¶ في هذا الفصل ¶ * طوبى للغرباء. ¶ * لماذا الإسلام وحده؟ ¶ * لماذا غشاء البكارة؟ ¶ * الجانب الإلهي والجانب الاجتهادي. ¶ * المساواة أهم منه. ¶ * خيال المآتة.",
            "page": "6",
            "part": "1",
            "seal": "22BA71EC"
        },
        {
            "id": "6",
            "nass": "في غرفة المدرسين جلس الشيخ (عارف) مع زملائه يهنّئهم بالقرن الخامس عشر الهجري، ويشيد بالدور العظم الذي قدّمته الشريعة الإسلامية للعالم طوال هذه المدة. ¶ فقد حافظت الشريعة على دولة الإسلام أكثر من ألف عام. ¶ واعتنقتها شعوب ذات حضارات واسعة، وفلسفات متعددة، فوسعتهم، وحدّت مشاكلهم، فلم يشعروا في ظلَّها بغُربة. ¶ وسبقت الغرب والشرق، في تأسيس قواعد دستوريّة وقضائية، لم يهتد العالم إليها إلا بعد ألف عام من الشريعة الإسلامية. ¶ وحسب الشريعة فخراً أنها أقامت أول نظام قضائي - العالم حَاكَمَ رئيس الدولة الأعلى، أمام المحاكم",
            "page": "7",
            "part": "1",
            "seal": "17E9D04B"
        },
        {
            "id": "7",
            "nass": "العادية، وجعل سلطة القضاء فوق الجميع. ¶ هذا في الوقت الذي كان العالم يؤمن بأنّ المَلكَ هو ظلّ الله في الأرض، فلا يسأل عمّا يفعل. ¶ والناس أمامه يسألون. ¶ لقد استطاعت الشريعة الإسلامية أَن تربي النفوس وأَن تُحكم السفينة، وأن تمنع المسلم من الجريمة، حتى مع أمنه من العقاب.",
            "page": "8",
            "part": "1",
            "seal": "9A931AB8"
        },
        {
            "id": "8",
            "nass": "حوار بين منصف وعارف عن شريعة الإسلام ¶ منصف: حديثك عن الشريعة الإسلامية، حديث المحامي المؤمن عن القضية العادلة. ¶ عارف: الإسلام أعمق مما نعلم. ¶ يا أُستاذ منصف. ¶ منصف: لكنك تحدّثت عن الشريعة وهي شباب وسُنّة الحياة ... ¶ كل قوي يضعف، وكل حي يموت، والرسول - صلى الله عليه وسلم - قال: \"بدأ الإسلام غريباً، وسيعود غريباً كما بدأَ. ¶ فطوبى للغرباء\". ¶ \"رواه مسلم وأحمد\" ¶ عارف: هذا الحديث صحيح السند. ¶ ولكنه لا يؤخذ على ظاهره (يا منصف) . ¶ فهناك حديث آخر",
            "page": "9",
            "part": "1",
            "seal": "00A46544"
        },
        {
            "id": "9",
            "nass": "صحيح أيضاً لابد أن يُدرس هنا ليتم المعنى. ¶ قال - صلى الله عليه وسلم -: \"إِنَّ اللَّهَ يَبْعَثُ لِهَذِهِ الْأُمَّةِ عَلَى رَأْسِ كُلِّ مِائَةِ سَنَةٍ مَنْ يُجَدِّدُ لَهَا دِينَهَا\". ¶ (رواه أبو داوود. ¶ 3740) ¶ فالإسلام بدأ غريباً. ¶ نم قوي فحكم العالم. ¶ ثم عاد غريباً. ¶ ثم بعث الله بعد مائة عام من يُجدّد شبابه فأصبح قوياً. ¶ ثم عاد غريباً ثم بعث الله له من يُجدّد شبابه، وهكذا. ¶ فالحديثان يرسمان خطاً بيانياً لنبضات قلب الإسلام، قوة وغربة، ولكن الإسلام لن يموت. ¶ {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا} [الفتح 28] ¶ كرم: أربعة عشر قرناً ليس بالعمر القصير. ¶ ولا بالأمر السهل. ¶ والزمن يُغير كل شيء. ¶ عارف: لماذا يُوجّه هذا الكلام للإسلام وحده؟ لماذا لا يوجه للنصرانية - التي بلغت حوالي عشرين قرناً؟",
            "page": "10",
            "part": "1",
            "seal": "FC0C89D7"
        },
        {
            "id": "10",
            "nass": "واليهودية التي بلغت أكثر من ذلك بكثير لماذا ... ¶ الإسلام وحده؟! ¶ كرم: قانون التطور كحجر الرحى ... ¶ يطحن كل شيء. ¶ عارف: هل يمكن لمرور الزمن أن يجعل العلم رذيلة؟ أو العدل ظلماً؟ أو الفضيلة عاراً؟ يا أستاذ كرم. ¶ الوسائل هي التي تخضع لقانون التطور. ¶ فالقاضي يذهب اليوم إلى دار القضاء بالسيارة المريحة ويحافظ على الحقوق بأساليب علمية متطورة. ¶ ويستفيد من الطب الشرعي \"العدلي\" في معرفة ظروف الجريمة وسلاحها. ¶ ولكنّ التطور لا يجعل الظلم عدلاً. ¶ ولا سلب حقوق الناس فضلية. ¶ يا أُستاذ كرم. ¶ إنّ الشريعة الإسلامية ثابتة ثبوت القوانين الكونية. ¶ فقانون الجاذبية. ¶ وقانون المدّ والجزر. ¶ وقانون تمدّد المعادن بالحرارة. ¶ كلها قوانين ثابتة",
            "page": "11",
            "part": "1",
            "seal": "37F2FADD"
        },
        {
            "id": "11",
            "nass": "والشريعة كذلك. ¶ لأن الذي قنَّن الشريعة، هو الذي قنّن القوانين الكونية. ¶ والقرآن يُؤكد هذا المعنى فيقول. ¶ {لَا تَبْدِيلَ لِخَلْقِ اللَّهِ} [الروم 30] فقوانين الكون ثابتة. ¶ ويقول أيضاً: {لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ} [يونس 64] . ¶ فقوانين الشريعة ثابتة أيضاً. ¶ منصف: ثبوت القوانين الكونية لا نناقش فيه. ¶ لأنّه أمر مشاهد. ¶ ولكننا نناقش ثبوت القوانين الشرعية فقط. ¶ عارف: من الصعب أن نُفرق بين قوانين الخَلْق، وقوانين الأًَخْلاَق. ¶ لأنّ الله سبحانه - راعي الجانب الأخلاقي في تكوين الإنسان. ¶ فالمهندس المدني عندما يضع رسماً لإنشاء مصنع، فإنه يضع في اعتباره نوع الأغراض التي سينتجها هذا المصنع. ¶ وضمانات السلامة له. ¶ والله سبحانه وتعالى وله المثل",
            "page": "12",
            "part": "1",
            "seal": "49B38BC1"
        },
        {
            "id": "12",
            "nass": "الأعلى لما خلق الإنسان جعله مخلوقاً أخلاقياً، ووضع فيه ما يؤهله لمهمته. ¶ كرم: طبعاً هذا الكلام من الناحية النفسية فقط. ¶ عارف: ومن الناحية العضوية كذلك.!! وقد قمت بدراسة لهذا الموضوع، عندما كنت شاباً، وخرجت بنتيجة إيجابية. ¶ منصف: أنت لم تزل في شبابك يا شيخ عارف. ¶ ولكن ما الدراسة التي قمت بها؟. ¶ عارف: عملية الحمل والوضع والإرضاع - عند المرأة - عملية صعبة. ¶ قال تعالى: {حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا} [الأحقاف 15] وهذه المتاعب كفيلة أن تمنع المرأة من تكرار الحمل. ¶ من أجل لك جعل الله سبحانه - الغريزة الجنسية عند المرأة أضعاف مثلها عند الرجل.",
            "page": "13",
            "part": "1",
            "seal": "9FB35F6B"
        },
        {
            "id": "13",
            "nass": "كما جعل عاطفة الأُمومة (عند المرأة) ، أقوى بكثير من عاطفة الأُبوة ¶ (عند الرجل) . ¶ وذلك حتى تتهيّأ المرأة لحمل جديد. ¶ كلما استعدّت لذلك. ¶ متناسية آلام الحمل والوضع. ¶ ولكن ثورة الجنس، ونداء العاطفة المُلح، قد يدفع المرأة للانحراف المبكر قبل الزواج. ¶ لذلك نرى عظمة الله في خلق صمام الشرف (غشاءِ البكارة) حتى يمنع المرأة من تلبية كثير من الرغبات المنحرفة قبل الزواج. ¶ فعملية التكوين العضوي للجسد، تؤكد مراعاة الجانب الأخلاقي في تكوين الإنسان فالإنسان كائن أخلاقي بتركيبه النفسي والعضوي كذلك {لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ} في تحريم الزنا مثلاً. ¶ و {لَا تَبْدِيلَ لِخَلْقِ اللَّهِ} في جعل الإنسان كائناً أخلاقياً.",
            "page": "14",
            "part": "1",
            "seal": "0E545584"
        },
        {
            "id": "14",
            "nass": "كرم: غشاء البكارة مسألة عضوية، تخضع لنظرية التطور - التي قال بها دارون. ¶ عارف: لا يا أستاذ كرم. ¶ لقد درست هذا الجانب. ¶ وثبت لي غير هذا الرأي لو كانت المسألة كما تقول، لوجد غشاءُ البكارة في الحيوان أيضاً. ¶ ولكنني اتصلت بكلية (الطب البيطري) وسألت أساتذتها في هذا الموضوع. ¶ وقام صديقنا الدكتور عبد المنعم صالح - أستاذ التشريح بالكلية وأعد لي دراسة وافية، في هذا الموضوع، أكدت أن (غشاء البكارة) بصورته الكاملة الناضجة، من خصائص المرأة فقط، ولا يوجد بصفة كاملة في أنثى الحيوان. ¶ وقد ترجم لي الدكتور عبد المنعم صالح - مشكوراً - ما كتبه الدكتور (هيكل) في كتابه \"الأحشاء للحيوانات الألفية\" (طبعة برلين 1973 فأكد ما قلته) .",
            "page": "15",
            "part": "1",
            "seal": "A12C8593"
        },
        {
            "id": "15",
            "nass": "أنّ غشاء البكارة - يا أستاذ كرم - شارة أخلاقية، انفردت بها المرأة تأكيداً للرباط النفسي والعضوي بين المرأة والأخلاق. ¶ {لَا تَبْدِيلَ لِخَلْقِ اللَّهِ} لأنَّ قوانين الكون ثابتة. ¶ {لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ} لأنَّ قوانين الشريعة، وما تهدي إليه من فضيلة، ثابتة أيضاً. ¶ منصف: هذه دراسة جديدة. ¶ أظنك لم تُسبق إليها يا شيخ عارف. ¶ ويعجبني دائماً اهتمامك بالحقائق العلمية والبحث عنها. ¶ عارف: الحقائق العلمية، والآيات القرآنية، كلاهما دليل على عظمة الله. ¶ كرم: لكن عصرنا هذا جدت فيه أمور كثيرة. ¶ ومشاكل متعددة، لم تكن في عهد التشريع. ¶ فكيف نحتكم إلى الشريعة فيما جدّ من أُمور؟.",
            "page": "16",
            "part": "1",
            "seal": "CB718892"
        },
        {
            "id": "16",
            "nass": "عارف: ربما يوجه هذا السؤال إلى التشريح الوضعي لأنَّ واضعي القانون يعرفون بعض الماضي والحاضر - الذي يحيط بهم - ولا يعرفون المستقبل. ¶ ولكن الشريعة الإسلامية شرعها الله سبحانه وهو يعلم السر وأخفى. ¶ يعلم الغيب، علمه للحاضر {عَالِمُ الْغَيْبِ وَالشَّهَادَةِ} . ¶ لذلك جعل الله سبحانه نصوص الشريعة من المرونة بحيث تتسع لكل زمان ومكان. ¶ وقد أثبتت التجربة التاريخية، أن التشريع الإسلامي - الذي نزل في مكة والمدينة قد وسع الأُمم ذات الحضارات القديمة، والفلسفات المختلفة، ولم يشعر أهالي هذه البلاد بغُربة في ظل الإسلام. ¶ ولا بحيرة في حل مشاكلهم. ¶ وأُلفت نظرك يا أستاذ كرم، إلى قضية خفي سرُّها على كثير من الناس، فأخطأُوا فهمها.",
            "page": "17",
            "part": "1",
            "seal": "0BD9CD7B"
        },
        {
            "id": "17",
            "nass": "كرم: نعم يا شيخ عارف. ¶ عارف: كثير من الناس خلط بين الجانب الإلهي، والجانب الاجتهادي، في الشريعة الإسلامية فضاق تصورهم للشريعة الإسلامية بسبب هذا الخطأ. ¶ كرم: ماذا تعني؟ ¶ عارف: الشريعة الإسلامية فيها جانب إلهي ثابت، لا يقبل التطور ولا التبديل، وهو ما ثبت من الأحكام الشرعية بالنص القرآني. ¶ أو الحديث النبوي الصحيح. ¶ نصاً لا يحتمل التأويل. ¶ وهذا الجانب يأخذ حكم العقدة. ¶ ويكفر جاحدة (منكره) . ¶ قال تعالى: {وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا} [البقرة 275] {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا} [المائدة 38] {لَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا} [الإسراء 33]",
            "page": "18",
            "part": "1",
            "seal": "9B858B56"
        },
        {
            "id": "18",
            "nass": "{الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ} [النور 2] {حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ} [النساء 23] {يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ} [النساء 11] {كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى} [البقرة 178] وهذه الأحكام تمثل الجانب الإلهي في الشريعة الإسلامية. ¶ وهي لا تحتمل التأويل، ولا يجوز فيها العدول ولا التعديل، وحكمها حكم العقيدة، لذلك يكفر جاحدها. ¶ أما القسم الثاني من الشريعة فهو اجتهاد الأئمة في فهم النصوص الشرعية. ¶ والأحكام التي تنشأ عن هذا الاجتهاد - وإن كان أصلها الكتاب والسنة - إلا أنها تتسع لعلاج - المشاكل المعاصرة. ¶ لأن تجربة الماضي أثبتت أن سلف الأمة من العلماء المجتهدين قد استنبطوا أحكاماً للتجارة البحرية. ¶ والمجتمعات الزراعية",
            "page": "19",
            "part": "1",
            "seal": "311329E2"
        },
        {
            "id": "19",
            "nass": "والصناعية والمصارف الإسلامية - البنوك وغيرها مما استجدّ من النظم الحضارية. ¶ استنبطوا هذه الأحكام من الأُصول العامة للشريعة. ¶ كقوله تعالى {وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا} [275 البقرة] {كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاءِ مِنْكُمْ} [الحشر 7] {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ} [البقرة 179] وقول الرسول - صلى الله عليه وسلم - \"لا ضرر ولا ضرار\". ¶ استبط العلماء أحكاماً سّدت حاجة الدولة الكبيرة، وعالجت مشاكل الدولتين الحضاريتين (الفرس والروم) عندما دخل في الإسلام. ¶ والأحكام الاجتهادية، يؤخذ منها، ويرد عليها، بدليل شرعي، لأنَّ اجتهاد إمام ليس حجة على إمام آخر. ¶ وباب الاجتهاد مفتوح لمن استكمل شروط الاجتهاد. ¶ فالشريعة الإسلامية مرنة النصوص مما يؤهلها لإصلاح كل زمان ومكان، وذلك لأن",
            "page": "20",
            "part": "1",
            "seal": "97D2AD95"
        },
        {
            "id": "20",
            "nass": "كلمات القرآن وإن كانت محدودة العدد. ¶ إلا أنها لا نهائية العطاء. ¶ وسوف أسوق لك يا أستاذ منصف، مثالاً واحداً، يغنينا عن كثير من الأمثلة لضيق الوقت. ¶ في القانون الوضعي تختلف الدية والتعويضات، التي تُدفع لأُسرة الرجل الغني أو صاحب المنصب الكبير، عن الدية والتعويضات التي تُدفع لأُسرة الرجل الفقير. ¶ فإذا أُصيب أو قتل في حادث واحد، عامل ومدير، فإن الدية أو التعويضات تختلف بحسب راتب كل منهما ومنصبه، مع أن أسرة الفقير غالباً ما تكون أحوج إلى الدية والتعويضات. ¶ ولكن الشريعة الإسلامية سبقت العالم، وسبقت الثورة الفرنسية، عندما نظرت للإنسان من خلال بشريته المجردة. ¶ فالغني والفقير والرجل والمرأة، والمسلم والكتابي، يستوون جميعاً في البشرية، وفي حرمة الدم، لذلك -",
            "page": "21",
            "part": "1",
            "seal": "0A18063D"
        },
        {
            "id": "21",
            "nass": "يستوون في الدية. ¶ فالدية في حكم الإسلام مائة من الإبل، أو ألف دينار من الذهب، أو اثنا عشر ألف درهم من الفضة (المغني لابن قدامه جـ 7 - ص 758) . ¶ فالناس سواءٌ في التعويضات والديات بمقدار استوائهم في البشرية. ¶ (1) ¶ كرم: مسألة الإبل مسألة بدوية. ¶ تصلح لمجتمعات الصحراء. ¶ عارف: لو أدركت يا كرم حكمة الشريعة الإسلامية، عندما جعلت الدية مائة من الإبل، أو ألف دينار ¶ __________ ¶ (1) الرأي الذي اخترناه في مساواة الرجل والمرأة هو الذي اختاره أستاذنا الشيخ محمد أبو زهرة. ¶ أما مساواة المسلم والكتابي فهو رأي لأبي حنيفة. ¶ وقال الشيخ محمد أبو زهرة في تعليله رأي أبي حنيفة: لأنَّ دم غير المسلم كدم المسلم. ¶ لأن لهم ما لنا وعليهم ما علينا. ¶ فنحن ملزمون في التعويض بمثل ما نلزم به في قتلانا (راجع العقوبات ص 573 للشيخ محمد أبو زهرة) .",
            "page": "22",
            "part": "1",
            "seal": "DAC67BDC"
        },
        {
            "id": "22",
            "nass": "من الذهب. ¶ لو أدركت حكمة الشريعة لعرفت أنها تصلح للمجتمع في أعظم بلاد العالم حضارة. ¶ كرم: كيف ذلك يا شيخ عارف؟ ¶ عارف: نحن نلاحظ اختلاف العملات المحلية في البلاد ونلاحظ انخفاض (القوة الشرائية) للعملات. ¶ ولكن ربط الدية - في الشريعة الإسلامية - بالإبل أو بالذهب أو بالفضة، يجعل دية الإنسان ترتفع، كلما انخفضت القوة الشرائية للعملات المحلية. ¶ منصف: ماذا تعني يا شيخ عارف؟ ¶ عارف: ثمن الجمل مثلاً منذ عشر سنوات مائة جنية، الآن ارتفع ثمن الجمل حوالي ثلاث أضعاف ثمنه السابق. ¶ فكلما قلت القوة الشرائية للعملة، زادت قيمة الدية. ¶ والذهب كذلك. ¶ فقد ارتفه ثمن الذهب في السنوات العشر الأخيرة حوالي عشرة",
            "page": "23",
            "part": "1",
            "seal": "7FF6F79B"
        },
        {
            "id": "23",
            "nass": "أضعاف. ¶ ومعنى ذلك أن الدية تضاعفت عشر مرات في زمن قليل بما يسد حاجة الأسر المصابة، وما يتمشى مع الحالة الاقتصادية. ¶ مع أن النصوص الشرعية ثابتة. ¶ فالفروع تتطور ثابتة. ¶ منصف: هذه فكرة جيدة يا شيخ عارف؟! ¶ عارف: الشريعة الإسلامية كلها أسرار، فمع أن نصوصها ثابتة، ومر عليها أكثر من ألف عام، إلا أنها تسد حاجات الناس، وتعالج قضاياهم. ¶ من أجل ذلك نرى التشريع الذي نزل في مكة والمدينة، وسع الأمم ذات الحضارات القديمة والفلسفات المختلفة، كدولتى الفرس والروم - ولم يشعر أهالي الدولتين بغربة في ظل شريعة الإسلام. ¶ كرم: كنت أعتقد أن المساواة في القضاء لم يعرفها",
            "page": "24",
            "part": "1",
            "seal": "FA2DA272"
        },
        {
            "id": "24",
            "nass": "العالم إلا بعد الثورة الفرنسة. ¶ لأن قبلها كان للأشراف محكمة. ¶ ولرجال الدين محكمة، وللرجل العادي محكمة. ¶ وكان الحكم يختلف من رجل إلى آخر في أوربا. ¶ عارف: الإسلان لم يُسوِّ بين الناس في الديات والتعويضات فقط ولكنه ساوى بين كل الناس حتى رئيس الدولة الأعلى في الحقوق والتقاضي. ¶ وهذا موضوع واسع، سأحدثك عنه بعد أن نشرب الشاي \"شرب الجميع الشاي وعادوا لحديثهم\" الإسلام يا أستاذ كرم هو أول نظام دولي، وضع دستور للأمة، يجعل رئيس الدولة الأعلى يحكتم إلى القضاء في شئونه الخاصة والعامة. ¶ فعل الإسلام ذلك قبل الغرب بألف عام. ¶ كرم: المهم أن الناس جميعاً - بعد الثورة الفرنسية -",
            "page": "25",
            "part": "1",
            "seal": "8BC4CB6D"
        },
        {
            "id": "25",
            "nass": "أصبحوا سواسية أمام القانون - وقد ألغيت - المحاكم المختلفة من أوربا. ¶ عارف: هل تحققت المساواة الكاملة الآن يا أستاذ كرم؟ ¶ كرم: أجل. ¶ عارف: هل تعني أن (الدبلوماسيين) ، وكبار ضيوف - الدولة والموظفين الدوليين، يستوون في القضاء، مع سائر الناس؟. ¶ كرم: هناك نظم دولية تنظم تقتضي (الدبلوماسيين) وكبار الضيوف. (1) ¶ عارف: الفقير إذا عجز عن دفع (الكفالة المادية) للنيابة يستكر حبسه على ذمة التحقيق، حتى جلسة القضاء ¶ كرم: والغني كذلك. ¶ إذا لم يدفع الكفالة المادية يستمر حبسه. ¶ __________ ¶ (1) راجع التنظيم الدولي العالمي للدكتورة منى محمود مصطفى ص 98.",
            "page": "26",
            "part": "1",
            "seal": "BCB39484"
        },
        {
            "id": "26",
            "nass": "عارف: وهل يعجز الغني عن دفع الكفالة المادية، ليدفع عن نفسه الحبس؟ ¶ كرم: (يسكت) ¶ عارف: إذن ربما يحبس الفقير على ذمة التحقيق، ثم يبرئه القضاء، فمعنى ذلك أنه حبس لعدم استطاعته دفع الكفالة، يعني حبس لأنه فقير. ¶ كرم: هذا صحيح، وقد حدث لي وأنا طالب مثل هذا. ¶ عارف: الشريعة الإسلامية كما ساوت بين الناس في التعويضات، والديات، ساوت بين الناس كذلك في كل جوانب القانون الشرعي (1) حتى رئيس الدولة الأعلى أمام عدالة القانون الشرعي يؤخذ منه ¶ __________ ¶ (1) ساوت الشريعة بين جميع الناس في الحلال والحرام. ¶ فكل ما هو حلال للأمير، فهو حلال للخفير. ¶ وكل ما هو محرم على رجل الشارع، فهو محرم على أمير المؤمنين والفرائض والسنن كذلك.",
            "page": "27",
            "part": "1",
            "seal": "F78F90F0"
        },
        {
            "id": "27",
            "nass": "كم يؤخذ له. ¶ لأن مقياس نظرة الإسلام هي الإنسانية نفسها، وأمام هذه النظرة تسقط كل الاعتبارات حتى الاختلافات العقائدية. ¶ فقد قام النبي - صلى الله عليه وسلم - لجنازة، فقيل له أنها جنازة يهودي. ¶ فقال: أليست نفساً. ¶ (رواه البخاري) وقد خرج النبي - صلى الله عليه وسلم - وهو يعاني من مرضه الأخير - متكئاً على الفضل بن العباس، وعلي بن أبي طالب، حتى يجلس على المنبر، ثم قال: أيها الناس، من كنت جلدت له ظهراً، فهذا ظهري فليستقد منه (أي يقتص منه) ومن كنت شتمت له عرضاً، فهذا عرضي فليستقد منه، ومن أخذت منه مالاً، فهذا مالي فليأخذ منه - ولا يخشى الشحناء من قبلي، فإنها ليست من شأني. ¶ ألا - أحبكم إلي، من أخذ مني حقاً إن كان له، أو",
            "page": "28",
            "part": "1",
            "seal": "A4D2D8EE"
        },
        {
            "id": "28",
            "nass": "حللني، فلقيت ربي وأن طيب النفس. ¶ ثم نزل فصلى الظهر. ¶ (تاريخ ابن الأثير جـ 2 ص 154) وجاء أبو بكر ليعلن للناس في خطبة توليه الولاية أيها الناس أني وليت عليمن ولست بخيركم، إن أحسنت فأعينوني وإن أسأت فقوموني. ¶ وأكثر من هذا يطلب منهم: أن يعزلوه إن قصر في رسالته، أو خالف دستور الشريعة. ¶ أطيعوني - ما أطعت الله فيكم، فإذا عصيت الله ورسوله، فلا طاعة لي عليكم. ¶ كرم: من الناحية النظرية هذا نظام بديع، سبق به الإسلام كل النظم الدولية فعلاً. ¶ عارف: الإسلام لا يعرف الفصل بين النظريات والتطبيق {يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ (2) كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ} . ¶ [الصف 2، 3]",
            "page": "29",
            "part": "1",
            "seal": "6482DD2C"
        },
        {
            "id": "29",
            "nass": "وشواهد التاريخ الإسلامي تؤكد هذا الجانب ففي عهد أبي بكر، طلق عمر زوجته، وله منها ولد صغير. ¶ فرآه يوماً يلعب مع الصبيان، فحمله بين يديه، فأدركته جدته (الشموس بنت أبي عامر) وجعلته تنازعه إياه. ¶ حتى أنتهيا إلى أبي بكر، فقال أبو بكر: خل بينه وبينها، فهي حاضنته. ¶ فلم يستطع عمر، وهو يومها وزير الدولة - إلا أن يُسلم الطفل لجدته (عبقرية عمر ص 296) وفي عهد عمر، أقام عمر الحدّ على ولده عبد الرحمن بن عمر، عندما شرب الخمر (عبقرية عمر ص 33) . ¶ كرم: منتهى العدل أن يقيم الحد على ولده. ¶ عارف: إن ابن عمر أمام الشريعة كابن راعي الغنم. ¶ التفاضل بين الناس بالتقوى. ¶ ولا تفاضل بينهم",
            "page": "30",
            "part": "1",
            "seal": "F65DC789"
        },
        {
            "id": "30",
            "nass": "في مجال المعصية. ¶ وفي عهد علي بن أبي طالب، تخاصم أمير المؤمنين مع يهودي على درع. ¶ ولم يستطع أمير المؤمنين - في مجلس القضاء - أن يقيم الأدلة على ملكية الدرع، فحكم القاضي بالدرع لليهودي. ¶ منصف: تاريخ الخلفاء زاجر بمثل هذه الأمثلة. ¶ عارف: لم تكن المسألة مجرد سلوك شخصي من بعض الحكام، ولكنها القاعدة الشرعية للإسلام، - وبنفس الميزان القضائي، الذي يحتكم غليه الناس، ساوت الشريعة الإسلامية بين أبناء البلاد وبين (الدبلوماسيين) وكبار الضيوف، الذين يحضرون إلى البلاد الإسلامية من بلاد أخرى، اقرأ يا أستاذ كرم (التشريع الجنائي في الإسلام) ص 330. ¶ ولعلك تذكر قصة جبلة بن الأيهم - الأمير",
            "page": "31",
            "part": "1",
            "seal": "5C6CBA7A"
        },
        {
            "id": "31",
            "nass": "الغساني - مع الأعرابي الذي اشتكي إلى أمير المؤمنين عمر، كيف أن الأمير لطمه بغير حق فلم يسع عمر إلا أن يحضر جبلة ويطلب منه أن يمكن الأعرابي ليقتص منه، لطمة بلطمة، إلا أن يعفو الأعرابي، ويصفح. ¶ وعزّ ذلك على الأمير الغساني، وقال لعمر بصراحة: ¶ كيف تقتص مني وأنا ملك وهو سوقه؟! ¶ وهرب الملك ليلاً، وارتد عن الإسلام. ¶ (عبقرية عمر) . ¶ كرم: ألم يكن في وسع عمر أن يحفظ هذه القضية، بدلاً من ارتداد الملك؟ ¶ عارف: إن خسارة ملك، لا تعدل عند عمر هدم مبدأ من أعظم مبادئ الإسلام وهو مبدأ المساواة فالمبادئ أغلى من الرجال. ¶ منصف: العجيب يا شيخ عارف أن القانون الوضعي في العالم لم يصل إلى هذه الدرجة المشرقة من المساواة",
            "page": "32",
            "part": "1",
            "seal": "FA3BDBCE"
        },
        {
            "id": "32",
            "nass": "حتى الآن. ¶ ونحن نقارن بين الشريعة الإسلامية الثابتة منذ أربعة عشر قرناً، وبين القانون الوضعي بعد أن حدث فيه ألف تغيير وتعديل. ¶ عارف: الله يكرمك يا أستاذ منصف. ¶ المسألة في تصوري: أنا القانون مهما تقدم فهو كتمثال من ذهب - هذا إن أحسنا به الظن، فالبشر يستطيع أن يصنع تماثيل من ذهب. ¶ ولكن الله - سبحانه - ينفخ في الطين، فيصبح بشراً سوياً. ¶ فالقانون تمثال من الذهب. ¶ والشريعة كائن حي {وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا} [الشورى 52] ¶ منصف: أسمح لي يا شيخ عارف. ¶ القانون الوضعي - في تصوري - يشبه (خيال المآتة) الذي يضعه الفلاح في الحقل، لتخاف منه الطيور فتهرب، مع أنه لا يرى ولا يسمع. ¶ إنه مجرد نصب لو",
            "page": "33",
            "part": "1",
            "seal": "AB2D3388"
        },
        {
            "id": "33",
            "nass": "علم الطير حقيقته ما فر منه. ¶ فالقانون لا يعاقب الذين يعبثون في الظلام. ¶ أما الشريعة، فهي رقابة حية على سلوك الناس، لأنها رقابة الله. ¶ (ينظر الشيخ في الساعة ويقول: ما أرسع الوقت، لقد آن موعد المحاضرة) .",
            "page": "34",
            "part": "1",
            "seal": "FBD40D01"
        },
        {
            "id": "34",
            "nass": "اللقاء الثاني ¶ في هذا اللقاء ¶ * هل على الرجل عدة إذا طلق زوجته؟ ¶ * دور السنة في خدمة القرآن. ¶ * ما يصدر عن بشريته، وما يصدر عن نبوته. ¶ * أنتم أعلم بأمر دنياكم. ¶ * نريد من هو أعلم منا بالقرآن. ¶ * عندما نأكل السمك والكبد.",
            "page": "35",
            "part": "1",
            "seal": "AB7479C3"
        },
        {
            "id": "35",
            "nass": "اجتمع الشباب في بيت الشيخ، ودار حديث الذكريات، ثم بدأ الحوار. ¶ عارف: منذ عدة أسابيع. ¶ وصديقك (رامي) لم يحضر معك. ¶ وائل: نسأل الله أن يحسن خلاصه. ¶ لقد وقع في محنة، وهو الآن بالسجن. ¶ كانت امرأته في حالة وضع، وجاءت ابنة أخيها لخدمتها، وانتهت الزيارة بطلاق العمة، وزواجه من الفتاة. ¶ هشام: هذه نذالة وخسة. ¶ ولكن ما سبب السجن؟. ¶ عارف: لأنه تزوج الفتاة قبل أن تنتهي عدة عمتها. ¶ وليس لرجل أن يجمع بين المرأة وأختها، ولا بين المرأة وعمتها، ولا بين المرأة وخالتها، في زواج واحد، ولا في مدة العدة، من هذا الزواج. ¶ هشام: \"يضحك ويقول\" وهل على الرجل عدة؟!!",
            "page": "36",
            "part": "1",
            "seal": "57AD846C"
        },
        {
            "id": "36",
            "nass": "عارف: هناك أمور يجب على الرجل فيها أن ينتظر انتهاء عدة زوجته المطلقة، قبل أن يتزوج غيرها. ¶ ومن ذلك: أن يطلق المرأة ليتزوج أختها، أو عمتها، أو خالتها، وكذلك إذا جمع الرجل في عصمته أربع نساء، ثم طلق واحدة، ليتزوج غيرها. ¶ لابد من انتظار العدة. ¶ لأن الزوجية تعتبر قائمة طول مدة العدة. ¶ حتى لو مات أحد الزوجين في مدة العدّة يرثه الآخر. ¶ وائل: لكن القرآن الكريم حرّم الجمع بين المرأة وأُختها فقط. ¶ قال تعالى: {وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ} ¶ عارف: الرسول - صلى الله عليه وسلم - بيّن حكم العمة والخالة. ¶ قياساً على تحريم الأُخت. ¶ راجع عمدة القارئ في شرح صحيح البخاري جـ 20 ص 105. ¶ كما حرّم كلّ قرابة النسب للأُخت من الرضاعة، قياساً",
            "page": "37",
            "part": "1",
            "seal": "84CDB6C2"
        },
        {
            "id": "37",
            "nass": "على الأُخت الشقيقة فقال - صلى الله عليه وسلم -: يحرم من الرضاع ما يحرم من النسب. ¶ جميل: نلاحظ أنّ السنة المطهرة قيدت المطلق من القرآن الكريم. ¶ فالقرآن بعد أن بيّن المحرمات من النساء. ¶ قال القرآن الكريم: {وَأُحِلَّ لَكُمْ مَا وَرَاءَ ذَلِكُمْ} [النساء 42] بهذا الإطلاق الذي يشمل كلّ امرأة غير المحرمات فجاءت السنة، وبينت أن الإطلاق في الآية الكريمة مُقيد بالحديث الذي بيّن تحريم الجمع بين المرأة وعمتها، وبين المرأة وخالتها. ¶ فالسنة تُقيّد مطلق القرآن. ¶ (1) ¶ __________ ¶ (1) من تقييد السنة لمطلق القرآن بيان حرمان الوارث من نصيبه في الميراث إذا قتل مورثه، أو اختلف معه في الدين. ¶ لأن آية الميراث عامة. ¶ والسنة قيدت هذا العموم. ¶ ومن ذلك أيضاً بيان السارق الذي يجب أن تقطع يده، لأنَّ الآية الكريمة {السَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا} (المائدة 38) عامو في كل من يسرق سواء سرق القليل أم الكثير. ¶ فبينت السنة المطهرة من تقطع يده ومن لا تقطع راجع الفصل السادي من هذا الكتاب. ¶ فالسنة أجملت ما أطلقه القرآن.",
            "page": "38",
            "part": "1",
            "seal": "B2EE9192"
        },
        {
            "id": "38",
            "nass": "عارف: تقييد السنة لمطلق القرآن الكريم، نوع نم البيان الذي كلف الله النبي به في قوله تعالى: {وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ} [النحل 44] . ¶ وكما أنّ السنة تقيد ما أطلقه القرآن فهي أيضاً تُفضّل ما أجمله القرآن. ¶ فالقرآن أخبرنا الناس وقال: \"صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي\". ¶ (رواه البخاري. ¶ 595) والقرآن أوجب الحج على المسلمين. ¶ والرسول - صلى الله عليه وسلم - حجّ أمام الناس ثم قال: \"لِتَأْخُذُوا مَنَاسِكَكُمْ فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ بَعْدَ حَجَّتِي هَذِهِ\". ¶ (رواه أحمد. ¶ 14511) وبين نصاب الزكاة، والمقدار الواجب فيها، وغير ذلك من فروع الدين التي لم تُعرف إلا بالسنة. ¶ يا وائل: إن النبي - صلى الله عليه وسلم - بيّن بقوله، وفعله وإقراره، جميع أُصول الدين وفروعه.",
            "page": "39",
            "part": "1",
            "seal": "0FCF3FA2"
        },
        {
            "id": "39",
            "nass": "جهاد: عندما أدرس أفعال الرسول - صلى الله عليه وسلم - أشعر بأن عظمته تتجلى في تطابق أفعاله مع كل ما أمر به. ¶ ولعل هذا السبب في أن أقرب الناس منه، وأطلعهم على سلوكه الخاص، هم أكثر الناس إيماناً به، وتعظيماً لقدره - صلى الله عليه وسلم - لقد قالت عائشة - عن يقين - كان خلقه القرآن. ¶ جميل: بل يزيد الأمر على ما تفضلت به يا جهاد. ¶ لقد كان النبي - صلى الله عليه وسلم - ينهى أصحابه عن صوم الوصال، ومع ذلك كان يصومه هو. ¶ وأسقط الله عنه وجوب القسمة في المبيت بين نسائه. ¶ قال تعالى: {تُرْجِي مَنْ تَشَاءُ مِنْهُنَّ وَتُؤْوِي إِلَيْكَ مَنْ تَشَاءُ} [الأحزاب 51] ، ومع ذلك ظل النبي على المساواة بينهن في القسمة، وكان يعتذر إلى الله ويقول: \"اللَّهُمَّ هَذَا قَسْمِي فِيمَا أَمْلِكُ فَلَا تَلُمْنِي فِيمَا تَمْلِكُ وَلَا أَمْلِكُ\"",
            "page": "40",
            "part": "1",
            "seal": "68AD1723"
        },
        {
            "id": "40",
            "nass": "(رواه أبو داوود. ¶ 1822) (1) . ¶ جهاد: هناك أمر آخر يجدر أن نشير إليه. ¶ كل حاكم أعلى أو ملك يقسَّم تصرفاته إلى قسمين، قسم يسمح لأجهزة الإعلام أن تقترب منه، وأن تجليه للناس، وللتاريخ. ¶ وقسم يعتبره من أسراره، وأسرار بيته، لا يذاع. ¶ ولكن الدارس للفقه الإسلامي، يرى أن أخصّ أسرار النبي - صلى الله عليه وسلم - حتى ما يحدث في فرشاه، يُعتبر تشريعاً. ¶ وائل: أُلاحظ إن الشيخ لا يتكلم. ¶ عارف: سكوتي عن الحديث إقرار منيّ بصحة ما تقولون. ¶ وقد اعتبر العلماءُ إقرار الرسول - صلى الله عليه وسلم - جزءُ ¶ __________ ¶ (1) يقول الإمام الشاطبي، تعليقاً على هذا الأمر: لأنَّ مناصب \"الرسالة\" تقتضي في الاعتبار الكمالي القتب على ما دون اللائق بها. ¶ (الموافقات جـ 4 ص 64) فحسنات الأبرار سيئات المقربين - كما قال العلماء.",
            "page": "41",
            "part": "1",
            "seal": "0D1BF89F"
        },
        {
            "id": "41",
            "nass": "من دلالة سنته. ¶ فالسنة قول وعمل وإقرار. ¶ قال الإمام الشاطبي: وأما الإقرار فمحمله على أن لا حرج في الفعل الذي رآه - عليه السلام - فأقره، أو سمع فأقره - كسماع النبي - صلى الله عليه وسلم - لعائشة وهي تعلم المرأة كيف تتطهر، سمعها ثم سكت. ¶ فعُلم أنّ سكوته إقرار لها. ¶ وفي عمرة القضاء، أنشد ابن رواحة الشعر في المسجد الحرام بين يدي النبي - صلى الله عليه وسلم - فأنكر عليه عمر بن الخطاب، وقال له: بين يدي النبي - صلى الله عليه وسلم -، وفي حرم الله، تقول الشعر؟! فقال له النبي - صلى الله عليه وسلم -: خل منه يا عمر. ¶ فلهى أسرع فيهم من نفح النبل. ¶ أخرجه النسائي. ¶ ومن إقراره - عز وجل - مع عدم المشاركة في الفعل. ¶ رؤيته لمن يأكل لحم الضب على مأدبته، ومع ذلك لم ينهه النبي، ولم يأكل",
            "page": "42",
            "part": "1",
            "seal": "3F04988A"
        },
        {
            "id": "42",
            "nass": "معه. ¶ فالسنة قول، وعمل، وإقرار. ¶ كما أن النبي - صلى الله عليه وسلم - فسرّ من القرآن ما لا يمكن أن نقبل مثله إلا من المعصوم - صلى الله عليه وسلم - كتفسيره لقول الله تعالى على بني إسرائيل: {وَادْخُلُوا الْبَابَ سُجَّدًا وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْ} [البقرة 58] فسرها النبي الكريم - صلى الله عليه وسلم -: بأنهم دخلوا يزحفون على أوراكهم. ¶ (البخاري) وقالوا (حنطة) بدل كلمة (حطة) . ¶ (1) . ¶ فتفسير النبي للقرآن أقرب إلى الوحي، منه إلى مُجرد فهم القرآن. ¶ وائل: هذا الحوار الجيد عن دور السنة في القرآن الكريم، فهمت منه أن السنة تُقيّد مطلق القرآن وتشرح مجمله، وتفسر غامضه. ¶ فلماذا يحاول ¶ __________ ¶ (1) ومعنى كلمة \"حطة\" أي حط عنا خطايانا. ¶ فبدل الذين ظلموا الكلمة بكلمة \"حنطة\" أي قمح أو شعير. ¶ تركوا نداء ربهم، إلى نداء بطونهم.",
            "page": "43",
            "part": "1",
            "seal": "5D1E6BC9"
        },
        {
            "id": "43",
            "nass": "بعض المنتسبين للإسلام عزلها عن التشريع. ¶ عارف: الدعوة إلى عزل السنة دعوة قديمة. ¶ تستهدف الإسلام، أو العبث بتفسيره بلا ضوابط. ¶ فقد ظهرت في التناريخ جماعة أطلقوا على أنفسهم (القرآنيون) وقد تصدى للرد عليهم الإمام السيوطي في كتابه \"مفتاح الجنة في الاحتجتج بالسنة وقد أكد هذا الكتاب أن السنة وحي من الله للنبي، كما أن القرآن وحي. ¶ قال - صلى الله عليه وسلم - ¶ \" أَلَا إِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ \"رواه أحمد. ¶ 16546) . ¶ وجاء في كتاب \"مفتاح الجنة\" (1) أن النبي - صلى الله عليه وسلم - عُرضت عليه قضية فقال: والذي نفسي بيده لأَقضين بينكم بكتاب الله، ثم قضى بينهم بما أراه الله من الحكمة (متفق عليه) فالسنة وحي. ¶ ولكنها وحي بالمعنى دون الألفاظ. ¶ __________ ¶ (1) طبع في المطبعة السلفية عدة طبعات.",
            "page": "44",
            "part": "1",
            "seal": "A1442B6B"
        },
        {
            "id": "44",
            "nass": "وائل: نُسلم يا شيخ عارف أن كل ما خرج من فم النبي - صلى الله عليه وسلم - وحي. ¶ ولكن القرآن قطعيُّ الثبوت، والسنة ظنية الثبوت، فكيف تقيِّد السنة ما أطلقه القرآن؟. ¶ عارف: يذكرني سؤالك ها بحوار بين الإمام الشافعي، وأحد خصومه. ¶ الخصم: القرآن قطعي الثبوت، والسنة ظنية الثبوت. ¶ فكيف نأخذ حكماً ظنيّ الثبوت، ونضعه مع أحكام القرآن، وهي قطعية الثبوت؟. ¶ الشافعي: \"يشير إلى رجل بجواره، ويسأل خصمه\" هل هذا الرجل معصوم الدم؟. ¶ الخصم: نعم. ¶ الشافعي: وهل المال الذي في يده ملك له؟. ¶ الخصم: نعم.",
            "page": "45",
            "part": "1",
            "seal": "873018F2"
        },
        {
            "id": "45",
            "nass": "الشافعي: ماذا يحدث لو شهد شاهدان عليه، بأنه قتل رجلاًَ، وسرق ماله؟. ¶ الخصم: يحكم بإعدامه، ومصادرة ما في يده من مال. ¶ الشافعي: هل يمكن أن يكذب الشاهدان؟. ¶ الخصم: يجوز. ¶ الشافعي: إذن قد تذهب العصمة لدمه - وهي قطعية الثبوت، بشهادة شاهدين، مع أن شهادتهما ظنية الثبوت. ¶ ونحن نتحرى في راوي الحديث، أكثر مما نتحرى عن الشهود في جريمة القتل. ¶ فقد تقبل شهادة الرجل في ساحة القضاء. ¶ ولا تقبل روايته لحديث الرسول - صلى الله عليه وسلم -. ¶ جميل: رضى الله عن الإمام الشافعي فقد أوجز وأفاد. ¶ وأذكر أن رجلاً قال لمطرف بن عبد الله: لا تحدثنا إلا بالقرآن، فقال مطرف: والله ما نريد",
            "page": "46",
            "part": "1",
            "seal": "4CF95FE4"
        },
        {
            "id": "46",
            "nass": "بالقرآن بديلاً. ¶ ولكننا نريد من هو أعلم منّا بالقرآن وهو النبي - صلى الله عليه وسلم -. ¶ عارف: يا وائل.. ¶ لقد أخذت الأُمة القرآن من فم النبي - صلى الله عليه وسلم - فليس بدعاً من الأمر، أن تأخذ أحكامها من سنته. ¶ فالسنة ليست شارحة للقرآن فحسب، ولكنها أنشأَت أحكاماً مستقلة، لم ترد في القرآن وسندها القآني الوحيد هو قوله تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر 7] من ذلك حكم الزاني المحصن، فقد حكم النبي عليه بالرجم. ¶ وبقى هذا الحكم موضع قبول الأُمة، مع أنه لم يرد في القرآن الكريم. ¶ وائل: لكن النبي - صلى الله عليه وسلم - بشر، يجوز عليه ما يجوز على البشر فكيف نأخذ كل ما يصدر عنه؟ ¶ عارف: النبي - صلى الله عليه وسلم - بشر يوحى إليه، والله سبحانه يراقب",
            "page": "47",
            "part": "1",
            "seal": "1AFFDCE6"
        },
        {
            "id": "47",
            "nass": "كل تصرفات النبي - صلى الله عليه وسلم -. ¶ واجتهاداته، فإذا صدر عنه أمر خلاف الأولى، نبّهه القرآن إلى الأفضل. ¶ إن جعل الله على قلوب الأنبياء حراسة مشددة. ¶ قال تعالى: {عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا (26) إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا} [الجن 27] . ¶ جميل: وما مهمة هذا الرصد؟ ¶ عارف: مهمة الرصد هي حفظ قلوب الأنبياء من الوساوس، وعقولهم من الزيغ، وذاكرتهم من النسيان في مجال التبليغ. ¶ وائل: هل كل ما ينطق به النبي يعتبر تشريعاً. ¶ عارف: الله يهديك يا وائل. ¶ ماذا تقصد؟ ¶ وائل: \"يضحكة ويقول والله أريد الحقيقة. ¶ يا شيخ عارف. ¶ وما أريد غيرها.",
            "page": "48",
            "part": "1",
            "seal": "546F83C7"
        },
        {
            "id": "48",
            "nass": "عارف: النبي - صلى الله عليه وسلم - فرق بين ما يصدر عن بشريته وما يصدر عن نبوته. ¶ فالذي يصدر عن نبوته، لابد من اتباعه {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر 7] . ¶ جميل: وكيف نفرق بين ما يصدر عن بشرية الرسول - صلى الله عليه وسلم -، وما يصدر عن نبوته؟ ¶ عارف: يا أستاذ جميل ... ¶ الوحي له طبيعة خاصة، يدركها من يتذوق الإسلام - وأنت منهم - إن شاء الله. ¶ ومجال ما يصدر عن نبوة الرسول - صلى الله عليه وسلم - هو الأُمور التي لا دخل للعقل فيها. ¶ كمسائل العقيدة ومعرفة ما وراء الطبيعة، وأُصول التشريع، والعبادات، وأُصول الأخلاق. ¶ كل هذه قضايا تخضع للوحي، ولا مجال للعقل فيها هذا هو جانب النبوة، وكل ما جاء عنه في هذا المجال فهو موضع قبول الأُمة.",
            "page": "49",
            "part": "1",
            "seal": "8F621124"
        },
        {
            "id": "49",
            "nass": "وائل: فماذا عن جانب البشرية؟ ¶ عارف: أما الجانب الذي يصدر عن بشرية الرسول - صلى الله عليه وسلم -، فمجاله ميادين الحياة كحديثه في الزراعة، وتخطيطه للحرب. ¶ وفصله بين الناس، ومساومته في البيع. ¶ أنه معلوم يا وائل أن النبي - صلى الله عليه وسلم - لم يبعثه الله ليعلمنا كيف نزرع، أو كيف نُعمر الأرض. ¶ جميل: لقد جاء النبي ليعلمنا كيف نزرع الخير في حياتنا، وكيف نُعمر قلوبنا بالإيمان، وكيف نحارب الشيطان.. ¶ عارف: يا وائل ... ¶ المسائل التي استشار النبي - صلى الله عليه وسلم - فيها أصحابه مثل اختيار موقع الجنود في بدر وأسرى المعركة، والخروج للجهاد في أُحد، كل هذه من مسائل بشرية الرسول - صلى الله عليه وسلم - , لأنها لو كانت وحياًَ - صادراً",
            "page": "50",
            "part": "1",
            "seal": "94C428DA"
        },
        {
            "id": "50",
            "nass": "عن نبوته - ما جرؤ أحد أن يبدى فيها رأياً بجوار الوحي. ¶ لأنه الله نهى المسلمين عن إبداء الرأي والاقتراحات في جانب النبوة {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ} [الحجرات 1] . ¶ ومدح الله المؤمنين فقال: {بَلْ عِبَادٌ مُكْرَمُونَ (26) لَا يَسْبِقُونَهُ بِالْقَوْلِ} [الأنبياء 27] ، فالمؤمنون لا يقترحون على الله، في مسائل الوحي فالأُمور التي استشار النبي - صلى الله عليه وسلم - فيها أصحابه، هي من الأُمور التي تصدر عن بشريته. ¶ ثانياً: نهى النبي - صلى الله عليه وسلم - أصحابه عن تأبير النخل - أي تلقيح النخل - فلما اشتكى الصحابة من عدم نضج التمر، قال النبي الكريم: أنتم أعلم بأمر دنياكم. ¶ فمسألة زراعة النخيل ليست من تخصص الوحي. ¶ إنها من أُمور البشرية.",
            "page": "51",
            "part": "1",
            "seal": "BE749D8E"
        },
        {
            "id": "51",
            "nass": "وائل: هذا الحديث فرصة لبعض المنحرفين يقول: إن الناس أحرار في كل شئون دنياهم , فلهم أن يضعوا أحكاماً للزراعة والتجارة، ويقولون: نحن أعلم بأُمور دنيانا. ¶ عارف: يا وائل: طريقة الزراعة شيء، وأحكام الزراعة شيء آخر. ¶ فطريقة الزراعة من اختصاص المهندس الزراعي. ¶ أما أحكام الزراعة فمن اختصاص القضاء الإسلامي والخلط بين الأمرين غباءٌ منهم. ¶ ثالثاً: الحكم بين الناس، بعد سماع حجة كل واحد منهم مسألة، تصدر من جاني البشرية أيضاً فالرسول - صلى الله عليه وسلم - كان يستمع لحجة كل خصم، ويُرجّح بينهما ثم يحكم. ¶ روت أم سلمة: أن النبي - صلى الله عليه وسلم - قال لرجلين اختصما إليه: إنما أنا بشر\".",
            "page": "52",
            "part": "1",
            "seal": "FEEFA0D2"
        },
        {
            "id": "52",
            "nass": "وإنكم تختصمون إلي، ولعل بعضكم أن يكون ألحن - أي أقوى - بحجته من الآخر فأقضي له فمن قضيت له من حق أخيه شيئاً فإنما أقضي له بقطعة من النار. ¶ (البخاري كتاب الأحكام) ومعلوم يا وائل ... ¶ أن الفصل بين الناس عمل قضائي. ¶ يخضع لبشريته - صلى الله عليه وسلم - فهو يسمع حجج الخصمين ثم يحكم. ¶ أما التشريع القضائي فمن خصائص الوحي، والنبي فيه مبلغ معصوم فالحكم بقطع يد السارق هذا تشريع. ¶ فهم من خصائص الوحي. ¶ والحكم على شخص ما بأنه سرق، هذا تطبيق، يخضع لبشريته - صلى الله عليه وسلم -. ¶ جميل: أعتقد أن الله يراقب قضاء النبي - صلى الله عليه وسلم -، ويعصمه من الخطأ. ¶ عارف: هذا صحيح. ¶ وقد حدث أن سرق أحد المنافقين",
            "page": "53",
            "part": "1",
            "seal": "1391FC0D"
        },
        {
            "id": "53",
            "nass": "درعاً وأودعه عند يهودي، فلما ضبط الدرع عند اليهودي، أنكر المنافق السرقة، وعجز اليهودي عن تبرئة نفسه. ¶ وكاد النبي - صلى الله عليه وسلم - أن يحكم على اليهودي بقطع يده. ¶ ولكن الله أنزل قرآناً يبرئ اليهودي، ويفضح المنافق. ¶ قال تعالى: {إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا (105) وَاسْتَغْفِرِ اللَّهَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا} [النساء 105] . ¶ فالله سبحانه قد راقب قضاء النبي - صلى الله عليه وسلم - حتى لا يحكم بغير العدل المطلق. ¶ هذه بعض القضايا التي تصدر عن بشرية الرسول - صلى الله عليه وسلم -. ¶ ومن الجانب البشري أيضاً في حياته - صلى الله عليه وسلم - مساومته في البيع والشراء. ¶ فقد فهم الصحابة أن ما يطلب النبي - صلى الله عليه وسلم - شراءه، أو ما يرغب في بيعه يُعدّ من الأُمور التي لا دخل للوحي فيها. ¶ فقد طلب",
            "page": "54",
            "part": "1",
            "seal": "0F41F67D"
        },
        {
            "id": "54",
            "nass": "النبي - صلى الله عليه وسلم - من جابر بن عبد الله أن يبيع له جمله، فاعتذر لأنه ليس عنده جمل آخر. ¶ ومع ذلك لم يعتبر الرسول - صلى الله عليه وسلم - امتناعه عن البيع معصية. ¶ وطلب النبي - صلى الله عليه وسلم - من سلمة بن الأكوع أن يهبه فتاة أسرها من قريش فامتنع لحسن المرأة وجمالها , ثم لقيه الرسول - صلى الله عليه وسلم - في اليوم الثاني فطلبها منه، فقال سلمة: هي لك يا رسول الله. ¶ فأخذها الرسول - صلى الله عليه وسلم -، وبعث إلى مكة، ففدى بها ناساً من اسرى المسلمين كانوا بمكة. ¶ فالرسول - صلى الله عليه وسلم - لم يعتبر امتناع جابر عن البيع، وسلمة عن الهبة، معصية. ¶ لأنّ البيع، وفداء الأسرى، من أمور الدنيا، وليست من أمور الدين. ¶ (والحديثان بتمامهما في صحيح مسلم) . ¶ وائل: مادامت السنة النبوية بهذه الأهمية، فلماذا لم يكتبها صحابة النبي - صلى الله عليه وسلم -؟",
            "page": "55",
            "part": "1",
            "seal": "588A5EF7"
        },
        {
            "id": "55",
            "nass": "عارف: النبي - صلى الله عليه وسلم - نهى صحابته عن كتابة السنة، حتى يتفرغوا لكتابة القرآن. ¶ وأنت تعرف قلة الصحابة الذين كانوا يجيدون الكتابة، وقلة وسائل الكتابة في عهد النبي - صلى الله عليه وسلم -. ¶ جميل: ولعل النبي - صلى الله عليه وسلم - خاف من اختلاط القرآن بالسنة، عند الأجيال القادمة، فنهاهم عن كتابة السنة، حتى يتمكن القرآن من نفوسهم، وبعدها لا حرج عليهم أن يكتبوها. ¶ عارف: الأصل في الحفظ عند الأُمة العربية يومها هو الحفظ في الصدور. ¶ وقد قال ابن شهاب: والله ما دخل شيء قط ونسيته. ¶ وقد عزم عمر بن الخطاب على كتابة السنة، بعد أن فرغ من كتابة القرآن. ¶ ولكنه عدل عن ها وقال: إني كنت أريد أن أكتب السنة، ولكني ذكرت قوماً",
            "page": "56",
            "part": "1",
            "seal": "EF76F0C7"
        },
        {
            "id": "56",
            "nass": "قبلكم كتبوا كتباً ثم انكبوا عليها، وتركوا كتاب الله. ¶ وإني والله لا أشوب كتاب الله بشيء أبداً. ¶ هشام: يا أبي أنا أذكر أن بعض صحابة النبي - صلى الله عليه وسلم -، كتب لنفسه مجموعة من الأحاديث التي سمعها من النبي - صلى الله عليه وسلم -. ¶ وائل: في أي مصدر قرأت هذا يا هشام؟. ¶ هشام: في كتاب (جامع بيان العلم) لابن عبد البر. ¶ وكتاب (تقييد العلم) للخطيب. ¶ وائل: سأرجع إلى هذين المرجعين إن شاء الله لأنَّ الشيخ عارف عودني قراءة المصادر. ¶ عارف: عندنا اليوم كبد وسمك، فتناولوا معنا طعام العشاء. ¶ وائل: كبد وسمك؟ هذا الطعام يذكرني بسؤال. ¶ السمك الميت.. ¶ كيف يجوز أكله، والقرآن يحرم علينا أكل الميت؟.",
            "page": "57",
            "part": "1",
            "seal": "F21278D0"
        },
        {
            "id": "57",
            "nass": "عارف: يا وائل ... ¶ النبي - صلى الله عليه وسلم - استثنى من الميت السمك والجارد واستثنى من الدم (الكبد والطحال) فهذا من باب تقييد السنة لمطلق القرآن. ¶ ومن يقل: إن القرآن يغنينا عن السنة. ¶ فقد حرم على نفسه الكبد والسمك. ¶ وائل: حبي للكبد والسمك، سيزيذني اهتماماً بدراسة السنة. ¶ يضحك الجميع - ونتركهم وهم يتناولون العشاءَ، وإلى لقاءٍ.",
            "page": "58",
            "part": "1",
            "seal": "AD722F85"
        },
        {
            "id": "58",
            "nass": "اللقاء الثالث ¶ في هذا اللقاء: ¶ * أدركوا هؤلاء الشباب. ¶ * من الاعتماد إلى الاجتهاد. ¶ * التلقي بالعقل، والتلقي بالقلب. ¶ * نحو سلفية صحيحة. ¶ * اختلاف لا يضر. ¶ * إذا عرف السبب. ¶ * الاختلاف الفقهي لا التعصب الفقهي. ¶ * السواك ... ¶ ومعجون الأسنان. ¶ * هل تصلي خلف الإمام مالك؟ ¶ * من أجل صاحب هذا القبر.",
            "page": "59",
            "part": "1",
            "seal": "A6DAAC12"
        },
        {
            "id": "59",
            "nass": "الفصل الأول ¶ اختلاف الأئمة ¶ بعد صلاة الفجر، جلس الشيخ عارف، مع بعض الشباب، يتجاذبون أطراف الحديث. ¶ وجلس معهم الشيخ شاكر الذي عُيّن إماماً جديداً للمسجد. ¶ شاكر: لقد عزمت على تقديم استقالتي، أو أطلب نقلي من القرية. ¶ لقد أصبح الشباب يُعدّد الجماعة في المسجد أثناء الصلاة، ويعمل على تفريق القرية باسم الدين. ¶ عارف: ما هي الأسباب في تصورك يا شاكر؟. ¶ شاكر: يقولون: إن مذهبي حنفي. ¶ المذهب الحنفي",
            "page": "60",
            "part": "1",
            "seal": "9F0E3991"
        },
        {
            "id": "60",
            "nass": "لا يحكم بنقض الوضوء عند لمس المرأة ولا قنت في صلاة الصبح. ¶ عارف: توقع يا شيخ شاكر كثيراً من هذه المتاعب، لأنَّ طريق الدعوة إلى الله لم يُفرش بالورود. ¶ ومسألة الاختلافات الفقهية يجب أن يفهما الشباب فهماً صحيحاً. ¶ الخلافات الفقهية يا شاكر دليل على نضج هذه الأُمة، وحرية فكرها. ¶ والنبي - صلى الله عليه وسلم - قد ربى صحابته على الاجتهاد فيما لا نص فيه، لينقلهم من مرحلة الاعتماد إلى مرحلة الاجتهاد. ¶ فقد ثبت في صحيح السنة، أن النبي - صلى الله عليه وسلم - عندما أرسل معاذ بن جبل إلى اليمن سأله: كيف تقضي بين الناس؟ قال بكتاب الله. ¶ قال فإن لم تجد؟ قال: بسنة نبيه، قال فإن لم تجد؟ قال: أجتهد رأيي - فقال",
            "page": "61",
            "part": "1",
            "seal": "ACEA670F"
        },
        {
            "id": "61",
            "nass": "النبي الكريم - صلى الله عليه وسلم -: الحمد لله الذي وفق رسول رسوله لما يُرضي الله ورسوله، والخلاف الفقهي والحمد لله في الفروع فقط. ¶ ويجب ألا يكون سبباً في التفرق في الدين، أو يؤدي إلى خصومة أو بغضاء ولكل مجتهد أجره، ولا مانع من التحقيق العلمي النزيه، في مسائل الخلاف، في ظل الحب في الله، والتعاون في الوصول إلى الحقيقة، من غير أن يجرّ ذلك إلى المراء المذموم، أو التعصب. (1) ¶ ثائر: الاجتهاد بطبيعته يُولّد الخلافات، والخلافات تولد الفرقة. ¶ عارف: يا ثائر الخلافات الفقهية غير التعصب الفقهي. ¶ الاجتهاد لابد منه، لأنَّ النصوص الشرعية متناهية، ومشكلات الناس غير متناهية. ¶ فلابد ¶ __________ ¶ (1) من كلام الإمام الشهيد.",
            "page": "62",
            "part": "1",
            "seal": "61BD9BC0"
        },
        {
            "id": "62",
            "nass": "من الاجتهاد لسدّ حاجات الأُمة، فيما يُستجد من مشكلات. ¶ وما يتسع من رقعة الجولة، وواجبنا أن نتلقي الخلافات الفقهية بعقولنا، لا بقلوبنا. ¶ لأن تلقي الخلافات الفقهية بالقلب يُؤدي إلى الفُرقة. ¶ راضي: يا شيخ عارف الله يكرمك. ¶ نحن الآن في مسجد القرية، ولسنا في الجامعة. ¶ ما هو الفرق بين التلقي بالعقل، والتلقي بالقلب؟. ¶ عارف: يا حاج راضي ... ¶ من تلقى الخلافات الفقهية بعقله حاول أن يبحث عن دليل لكل رأي وقارن بين الأدلة، وعند ذلك يأخذ بالرأي الأقوى دليلاً. ¶ أما من تلقاها بقلبه أي بعاطفته فقد يكتفي بأن إمامه - الذي يحبه - قال كذا. ¶ فلابد أنه صادق، فيسلم بصحته، ويغلق عقله عن كلام غيره من الأئمة، وكل واحد يُؤخذ من",
            "page": "63",
            "part": "1",
            "seal": "26BDB8B8"
        },
        {
            "id": "63",
            "nass": "كلامه ويُردّ عليه، إلا المعصوم صلوات الله وسلامه عليه فمن تلقى الخلافات الفقهية بقلبه يعرف الحق بالرجال. ¶ ومن يتلقالها بعقله يعرف الرجال بالحق. ¶ عماد: هل اختلف صحابة النبي - صلى الله عليه وسلم - عندما اجتهدوا؟ ¶ راضي: (متعجباً) كيف يختلف أصحاب النبي - صلى الله عليه وسلم -، وفيهم النبي؟! ¶ عارف: قلت لكم إن النبي - صلى الله عليه وسلم - رباهم على الاجتهاد ليخرجوا من دور الاعتماد، إلى دور الاجتهاد، وذلك ليتهيأ كل صحابي لحمل الرسالة، في قطر من الأقطارز وكان النبي - صلى الله عليه وسلم - يُقرّ نتائج اجتهادهم. ¶ ووعد المجتهد إن أخطأ بأجر اجتهاده وإن أصاب فله أجران. ¶ روى البخاري عن ابن عمر. ¶ والبيهقي في سننه. ¶ أن رسول الله - صلى الله عليه وسلم -",
            "page": "64",
            "part": "1",
            "seal": "E57451F1"
        },
        {
            "id": "64",
            "nass": "عندما انتهى من غزوة الأحزاب، أراد أن يُؤَدَّب يهود بني قريظة على خيانتهم، فقال للصحابة: عزمت عليكم لا تصلوا العصر إلا في بني قريظة. ¶ فغربت الشمس قبل أن يأتوها. ¶ فقالت طائفة من المسلمين ... ¶ إن النبي لم يُرد أن تَدَعُوا الصلاة. ¶ فقاموا لصلاة العصر، ثم واصلوا السير. ¶ وقالت طائفة: والله إنا لفي عزيمة النبي - صلى الله عليه وسلم -، وما علينا من إثم. ¶ فلم يصلزا حتى وصلوا. ¶ يقول الإمام ابن تيمية: فصلت طائفة إيماناً واحتساباً. ¶ وتركت طائفو إيماناً واحتساباً. ¶ فأقرّ النبي - صلى الله عليه وسلم - الاجتهادين. ¶ سراج: هذه الطائفة احترمت ظاهر النص وعملت به. ¶ والأُخرى احترمت روح النص، وعملت به. ¶ عارف: أحسنت يا سراج. ¶ وقد ذكر أُستاذنا الشيخ",
            "page": "65",
            "part": "1",
            "seal": "0901B5B7"
        },
        {
            "id": "65",
            "nass": "محمد أبو زهرة في كتابه (تاريخ المذاهب الفقهية) . ¶ ذكر أن عمرو ابن العاص - رضي الله عنه - كان في سفر فأصابه ما يوجب الاغتسال فلم يستطيع، فتيمم وصلى، ثم اغتسل فلم يُعد الصلاة. ¶ بينما حدث مثل هذا لجماعة آخرين، فأعادوا الصلاة بعد الإغتسال. ¶ فلما علم النبي - صلى الله عليه وسلم - بذلك، أقرّ الاجتهادين. ¶ لأنّ الأول أصاب عندما لم يُعد الصلاة، لأنَّ الصلاة بالتيمم تكفي. ¶ والثاني احتاط لدينه، وأعاد الصلاة. ¶ ثائر: كلامك مقنع يا فضيلة الشيخ. ¶ ولكن ما رأيك لو تركنا فقه المذاهب، وأخذنا ديننا من أحاديث الرسول - صلى الله عليه وسلم -، لنريح أنفسنا من الخلافات. ¶ عارف: هل تتصور يا ثائر أن أئمة المسلمين - رضوان الله عليهم - لم يدرسوا أحاديث رسول الله - صلى الله عليه وسلم -",
            "page": "66",
            "part": "1",
            "seal": "1630EDD0"
        },
        {
            "id": "66",
            "nass": "ولم يأخذوا الأحكام منها؟ يا ولدي: أخاف أن تخدعك بعض الدعوات المعاصرة، الداعية إلى نكران فضل الأئمة، والخروج عليهم، فإن بعض الشباب يفهم من الحديث المروي فهماً مُعيناً، فإذا خالفه غيره قال له: لقد خالفت رسول الله - صلى الله عليه وسلم -. ¶ لا يا ولدي. ¶ إن الحديث الواحد يصلنا بروايات عديدة. ¶ والرواية الواحدة كلما تعمقنا في دراستها، جادت علينا بعطاءٍ جديد. ¶ وأئمة المسلمين كانوا علماء بالحديث، ناقدين للسند، عارفين بالرجال الذين يروون الحديث، لقد ألف الإمام مالك كتابه (الموطأ في الحديث) والإمام أحمد بن حنبل له (مسنده) في الحديث والإمام الشافعي ييؤكد كتابه (الأُم) على علمية واسعة بالحديث، وفهم عميق للسند. ¶ وكان الإمام الشافعي يُعلق بعض المسائل فلا يُفتي فيها",
            "page": "67",
            "part": "1",
            "seal": "46DB15EB"
        },
        {
            "id": "67",
            "nass": "انتظاراً للتيقن من صحة السند للحديث. ¶ إيماناً منه بأمانة الفتوى. ¶ وقد ألف الإمام النووي رسالة سماها (المنحة فيما علق الشافعي القول فيه على الصحة) وهذا يؤكد علم الشافعي بالحديث، واحترامه له. ¶ والإمام الأعظم أبو حنيفة كان من أشد الرجال حرصاً على صحة الحديث الذي يأخذ به، وكان تلميذه محمد بن الحسن أشد منه في هذا الميدان. ¶ ثائر: أبو حنيفة كان يُقدم الاجتهاد على حديث الاحاد والاجتهاد عمل عقل غير معصوم، وحديث الآحاد فيه رائحة الوحي والنبوة، وإن لم نقطع بصحته. ¶ عارف: يا ثائر يا ولدي.. ¶ القياس هو نقل حكم شرعي ثابت، لقضية مشابهة. ¶ فليس فيه من عمل العقل البشري إلا الصفة الجامعة بين القضيتين.",
            "page": "68",
            "part": "1",
            "seal": "0CED628D"
        },
        {
            "id": "68",
            "nass": "وإذا كانت ترى في الحديث الضعيف رائحة الصحة، فإن أبا حنيفة كان يرى فيه ملامح الوضع، والكذب على رسول الله - صلى الله عليه وسلم -. ¶ يا ثائر يا ولدي أعجبتني كلمة للأستاذ الإمام محمد الغزالي يقول فيها: (إن نقد الأئمة لا يتصدى له إلا من قارب مستواهم على الأقل، وكان نقده بياناً للحق، كما وقر في نفسه، دون أن يجعل الحق حكراً على فهمه هو، ودون أن يحرم عباد الله الصالحين أجورهم على ما اجتهدوا، أخطأُوا أم أصابوا. ¶ ثم يقول فضيلته: وقد درست الحصيلة الأخيرة لجهود هؤلاء الذين يتطاولون على فقه الأئمة فوجدتها تشكيلة من فقه المذاهب القديمة، أساسها التلفيق، ورأيت أحكاماً جديدة يدعي من بلغوها أنها الدين، وهي لا تزيد",
            "page": "69",
            "part": "1",
            "seal": "1108D4CE"
        },
        {
            "id": "69",
            "nass": "على أنها آراءٌ لأصحابها، تخضع لقانون الخطأ والصواب يؤجرون عليها - إن شاء الله - أصابوا أم أخطأُوا. ¶ ومشكلة هؤلاء أنهم يفهمون من الأثر (الحديث) المروي فهماً ما، فإذا خالفهم غيرهم قالوا له: خالفت رسول الله. ¶ مع أن فهمهم قد يكون شراً مستطيراً على السنة وصاحبها، والدين ومستقبله، فمن حق أولي الألباب من العلماء أن يأخذوا على أيديهم، ويُحذروا الناس منهم (1) . ¶ فأئمة المسلمين يا ثائر كانوا علماء بالحديث الشريف، ومنه استمدوا أُصول اجتهادهم. ¶ وقد أجمعت الأُمة على أن الأئمة رضي الله عنهم لم يتعمدوا مخالفة لنص قرآني ولا لحديث صحيح، فإن وُجِد لواحد منهم رأي ¶ __________ ¶ (1) دستور الوحدة الثقافية بين المسلمين (بتصرف) .",
            "page": "70",
            "part": "1",
            "seal": "EF27E273"
        },
        {
            "id": "70",
            "nass": "يخالف حديثاً صحيحاً، فلابد من عر له في عدم الأخذ بهذا الحديث. ¶ وذلك كضعف سند الحديث عند هذا الإمام، أو ثبوت حديث أقوى منه سنداً، فيأخذ الإمام بالحديث الأقوى، أو تعارض الحديث مع ظاهر آية قرآنية، فيأخذ الإمام بالآية القرآنية، ويؤول الحديث (1) . ¶ راضي: أجلس بينكم ولا أكاد أفهم شيئاً يا شيخ عارف. ¶ شاكر: نحن بحاجة إلى محاضرة طويلة، يشرح فيها الشيخ عارف هذه القضية بإسهاب. ¶ لأن الشباب بحاجة إلى من يبصره بحقائق الإسلام. ¶ عارف: اقرأ انت يا شيخ شاكر، فوقتك أوسع، وأنت شاب مثلهم، وإن اختلفوا معك، فهم يُحبونك والحمد لله. ¶ __________ ¶ (1) سنعرف النماذج في الفصل القادم إن شاء الله.",
            "page": "71",
            "part": "1",
            "seal": "11BA8BC3"
        },
        {
            "id": "71",
            "nass": "شاكر: أي كتاب عالج هذه القضية يا شيخ عارف؟. ¶ عارف: \"الانصاف في التنبيه على الأسباب التي أوجبت الخلاف\" للبطليوس. ¶ \"بداية المجتهد لابن رشد. ¶ وقد كتب في هذا الموضوع الدكتور مصطفى الزلمي. ¶ والدكتور محمد أبو الفتح البيانوني. ¶ وأستاذنا الدكتور عبد الكريم زيدان، وأُستاذنا الشيخ محمد الغزالي في كتابه \"دستور الوحدة الثقافية بين المسلمين\". ¶ يا أبنائي: لا تخدعكم دعوة بعض المعاصرين، التي تهدف إلى ترك فقه المذاهب باسم (اللامذهبية) أو باسم (السلفية) فإن السلفية - كما صورها - فضيلة الشيخ محمد الغزالي - هي دعوة إلى الإيمان السهل السائغ البعيد عن التقعر، البرئ من المماحكات، وليست السلفية قنطرة لترويج بعض الآراء، أو حبالاً ينصبها بعض البله في المجتمع لاصطياد الأغرار",
            "page": "72",
            "part": "1",
            "seal": "9CEB5DFD"
        },
        {
            "id": "72",
            "nass": "شاكر: إن شاء الله موعد محاضرتك عقب صلاة الجمعة {ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ} ¶ عارف: قبلت الدعوة، وسأحضر بتوفيق الله. ¶ ولكنني أُحب أن أُؤكد بينكم بعض القضايا، قبل أن أنساها. ¶ أولاً: لابد من دراسة الإسلام على يد أُستاذ فاهم، لأنَّ الدراسة بغير أُستاذ كالتداوي بغير طبيب خطرها أقرب من نفعها. ¶ ودور الأُستاذ أن يعطي كل قضية حجمها الذي تستحقه من الدارسة. ¶ وذلك حتى لا ينشغل الشباب بقضايا فرعية عن الجوهر، أو ينشغلوا بالنوافل عن مستقبل لا إله إلا الله. ¶ يا أبنائي: إن عقيدة (لا إله إلا الله) في خطر، والإسلام يُذبح في كثير من بلاد العالم. ¶ والمسلمون في غفلة، يناقشون فضل السواك على معجون الأسنان.",
            "page": "73",
            "part": "1",
            "seal": "8A380A12"
        },
        {
            "id": "73",
            "nass": "وابن عطاء الله السكندري يقول: من عبادة الهوى التي نهانا الله عنها، أن ننشغل بالنوافل عن الواجبات، فما أقبح أن ينتقل مصاب إلى المستشفى، فينشغل الطبيب بتصفيف شعره، عن إنقاذ حياته. ¶ ثانياً: عليكم أن تتلقوا الخلافات الفقهية بعقولكم لا بعواطفكم، والدليل هو دائرة التحكيم بين رأي وآخر ونحن لا ندعي العصمة للأئمة. ¶ والخلافات الفقهية ظاهرة صحية، أنها أمدت الأمة بثروة تشريعية وسعت الأُمة طوال القرون الماضية. ¶ أما التعصب الفقهي فهو خيبة في العقول، وهو سبب الشقاق. ¶ إن بعض الشباب يعتب على أئمتنا بسبب حدوث الخلافات، مع أن القرآن الكريم حكى لنا قصة نبيين اجتهدا - في قضية واحدة -",
            "page": "74",
            "part": "1",
            "seal": "28A986C5"
        },
        {
            "id": "74",
            "nass": "فأصاب أحدهما الحكم وهو سليمان عليه السلام ومع ذلك فقد امتدح القرآن داوود عليه السلام ولم يُنقص من قدره. ¶ قال تعالى: {وَدَاوُودَ وَسُلَيْمَانَ إِذْ يَحْكُمَانِ فِي الْحَرْثِ إِذْ نَفَشَتْ فِيهِ غَنَمُ الْقَوْمِ وَكُنَّا لِحُكْمِهِمْ شَاهِدِينَ (78) فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلًّا آتَيْنَا حُكْمًا وَعِلْمًا وَسَخَّرْنَا مَعَ دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ} [الأنبياء 78، 79] . ¶ فالأنبياء اجتهدوا، واختلفوا، ومع ذلك فقد مدحهم القرآن. ¶ أليس هذا يرفع الملام عن أئمتنا؟ ¶ ثالثاً: مسألة لمس المرأة ينقض الوضوء أو لا ينقض الوضوء، مسألة شبع العلماء من دراستها، ولا داعي أبداً لتجديد هذه الخلافات. ¶ فمعظم الأحاديث الصحيحة تؤكد عدم نقض الوضوء بلمس المرأة،",
            "page": "75",
            "part": "1",
            "seal": "304439B3"
        },
        {
            "id": "75",
            "nass": "من ذلك قول السيدة عائشة: كنت أنام بين يدي النبي - صلى الله عليه وسلم - ورجلاي في قبلته. ¶ فإذا سجد غمزني فقبضت رجلي. ¶ والحديث متفق عليه. ¶ أما إذا صاحب اللمس شهوة، فجميع الأئمة يوجبون إعادة الوضوء. ¶ رابعاً: مسألة القنوت في صلاة الصبح، سنة في أيام الحرب والشدائد، فقد كان النبي - صلى الله عليه وسلم - يدعو في كل صلاته أيام الشدائد. ¶ أما في غيرها فيجوز الدعاءُ، ويجوز الترك. ¶ وقرأت للشيخ السيد سابق بعد أن ذكر أدلة المذهبين (1) في القنوت، قال: هذا من الاختلاف المباح الذي يستوي فيه الفعل والترك. ¶ فإذا كان الدعاءُ سنة فإن وحدة الأُمة فرض. ¶ واجتهاد إمام ليس حجة على إمام آخر. ¶ __________ ¶ (1) فقه السنة جـ 1 ص 198.",
            "page": "76",
            "part": "1",
            "seal": "3A429243"
        },
        {
            "id": "76",
            "nass": "فقد حدث أن لقى عمر بن الخطاب - رضي الله عنه - رجلاً فسأله عمر: ماذا صنعت؟. ¶ قال الرجل: قضى علي بن أبي طالب بكذا. ¶ عمر: لو كنت أنا القاضي لقصيت بكذا. ¶ قال الرجل: فما منعك والأمر إليك؟ ¶ قال عمر: لو كنت أردك إلى كتاب الله أو سنة النبي - صلى الله عليه وسلم - لفعلت. ¶ ولكنني أردك إلى رأي - أي اجتهاد مني والرأي مشترك. ¶ فعمر لم يقبل أن يرد اجتهاد الإمام علي باجتهاد مثله لأنَّ اجتهاد إمام ليس حجة على مجتهد آخر. ¶ ولكن عندما يخالف الاجتهاد نصاً، فلا اجتهاد مع نص. ¶ (ينظر الشيخ إلى ساعته ويقول: سامحكم الله، لقد أشرقت الشمس، والحاج راضي يريد أن يُغلق باب المسجد ليستريح) . ¶ ويخرج الجميع على أمل اللقاء يوم الجمعة إن شاء الله.",
            "page": "77",
            "part": "1",
            "seal": "74F2F794"
        },
        {
            "id": "77",
            "nass": "الفصل الثاني ¶ اختلاف الأئمة ¶ امتلأ المسجد بالشباب الذين امتدوا إلى الشوارع المجاورة لمسجد القرية، بينما جلست الأخوات فوق البيوت يسمعن المحاضرة. ¶ واستفتح الشيخ بالذي هو خير، ثم بدأ الحديث. ¶ عارف: أقدم للمحاضرة بعض النقاط الهامة، التي توفر علينا كثيراً من الوقت. ¶ أولاً: عصم الله هذه الأُمة عندما حدد القرآن كل جزئيات العقيدة، قلم تختلف الأُمة في عقيدتها. ¶ أكرم الله هذه الأُمة، عندما جعل الشريعة الإسلامية قسمين.",
            "page": "78",
            "part": "1",
            "seal": "F26E9398"
        },
        {
            "id": "78",
            "nass": "* قسم إلهي: حدده القرآن بالنص - الذي لا يقبل التأويل - كتحريم الربا، والسرقة، والزنا أو إباحة الطيبات، وبيان الفرائض. ¶ وهذا الجانب لم تختلف فيه الأُمة. ¶ وحكمه حكم العقيدة، ومُنكره كافر. ¶ * وقسم اجتهادي: جعل الله نصوصه قابلة للاجتهاد، وتعدد الفهم. ¶ وذلك ليتسع عطاءُ الشريعة، لأنَّ نصوصها محددة، ومشكلات الناس لا نهائية، وهذا جانب من جوانب عظمة الشريعة. ¶ ثانياً: أجمعت الأُمة على أن القرآن الكريم وسنة النبي - صلى الله عليه وسلم - هما أصل الشريعة. ¶ ولم تختلف الأُمة إلا في السند الذي وصلتنا السنة عن طريقه. ¶ فمن الأئمة من قبل سنداً وعمل به، ومنهم من رفض",
            "page": "79",
            "part": "1",
            "seal": "1BCF1335"
        },
        {
            "id": "79",
            "nass": "هذا السند ولم يعمل بمتنه. ¶ لعدم الثقة في رجاله. ¶ وهذه مسألة تخضع لعلم مصطلح الحديث، وعلم الجرح والتعديل، وتاريخ الرجال (1) . ¶ ولكن الذي أُؤكده الآن، أن أحداً من الأئمة لم يتعمد رفض حديث صحيح، فإن وُجد لواحد منهم قولاً يخالف حديثاً صحيحاً، فلابد من عذر له، في عدم الأخذ بهذا الحديث. ¶ وذلك كضعف السند الذي وصل به هذا الحديث عند هذا الإمام. ¶ مع أن الحديث نفسه قد يصل إماماً آخر بسند أقوى فيقبله. ¶ أو بسبب اقتناع الإمام بحديث أقوى سنداً من الحديث الأول , فيأخذ بالأقوى. ¶ وقد يتعارض الحديث مع ظاهر ¶ __________ ¶ (1) علم الجرح والتعديل. ¶ هو علم دراسة تاريخ الرجال الذين نقلوا إلينا الحديث. ¶ والحكم على روايتهم بالقبول والرفض.",
            "page": "80",
            "part": "1",
            "seal": "D4233BC7"
        },
        {
            "id": "80",
            "nass": "آية قرآنية، فيشك الإمام في سند الحديث، فيأخذ بالآية، ويُؤول الحديث. ¶ عماد: نرجو أن يسوق الشيخ لنا مثالاً لذلك. ¶ الشيخ: النماذج كثيرة. ¶ من ذلك مثلاً ما روى أن النبي - صلى الله عليه وسلم - نهى عن القصاص، إذا قتل مسلم كافراً. ¶ روى البخاري عن علي بن أبي طالب - رضي الله عنه - أنه قال أن النبي - صلى الله عليه وسلم - قال: لا يُقتل مسلم بكافر. ¶ واعتمد جمهور كبير من العلماء هذا الحديث، فاستثنى الكفار وأهل الكتاب من عموم قوله تعالى {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى} فأفتوا بعدم القصاص من المسلم إذا قتل ذمياً. ¶ فالعلماءُ اعتبروا هذا الحديث مُخصصاً لعموم الآية الكريمة. ¶ ولكنَّ أبا حنيفة عمل بالآية الكريمة - التي تسوي بين كل",
            "page": "81",
            "part": "1",
            "seal": "6F4AF0D5"
        },
        {
            "id": "81",
            "nass": "القتلى المقيمين في دار الإسلام، لحُرمة دم أهل الكتاب، ولأَنّ لهم ما لنا، وعليهم ما علينا، فالقصاص يتفق مع روح المساواة، التي امتازت بها الشريعة الإسلامية. ¶ ثائر: لكن الحديث الذي ذكرته صحيح، فكيف يهمل أبو حنيفة هذا الحديث مع صحته؟! ¶ عارف: أبو حنيفة لا يستطيع أن يرفض الحديث، إذا ثبتت صحته. ¶ ولكنه أوَّله بأن المراد من الكافر في هذا الحديث - هو الذي لا عهد له مع الدولة الإسلامية. ¶ أو المراد بالكافر هنا غير الذي ثبتت بالأحاديث الصحيحة أن لهم ما لنا من حقوق، وعليه ما علينا من واجبات. ¶ فجميع الأئمة إذا سلم لديهم الحديث فهو مذهبهم. ¶ وإذا تعارض الحديث مع حديث آخر أقوى منه، أو مع ظاهر",
            "page": "82",
            "part": "1",
            "seal": "1D025CA1"
        },
        {
            "id": "82",
            "nass": "آية قرآنية، فإن الأئمة يجتهدون في محاولة الوصول إلى الرأي الصحيح. ¶ ثالثاًَ: لم يدع أحد من الأئمة لنفسه العصمة. ¶ ولم تدَّعِ الأُمة العصمة لأَئمتها (1) ، فكل إنسان يؤخذ منه، ويرد عليه، إلا المعصوم - صلى الله عليه وسلم - وهذه القاعدة تؤكد أن الخلافات الفقهية شيء والتعصب الفقهي شيء آخر. ¶ فالخلافات الفقهية ظاهرة صحية لهذه الأُمة، وقد أَسهمت في توسيع الثروة التشريعية، لهذه الأُمة. ¶ أما التعصب الفقهي، فظاهرة مرضية، ابتليت بها الأُمة، ونماها بعض الحكام على طول التاريخ، بقصد شغل الناس عن مساوئهم، وتسهيلاً لقيادتهم. ¶ {إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا} . ¶ __________ ¶ (1) لم يخالف في هذا الأمر سوى الشيعة الذين يعتقدون أن أئمتهم من آل بيت النبي - صلى الله عليه وسلم - معصومون.",
            "page": "83",
            "part": "1",
            "seal": "18617739"
        },
        {
            "id": "83",
            "nass": "وحسب التعصب الفقهي بلاء على الأُمة، أنه كان سبباً في دخول القوانين الفرنسية، إلى الدولة الإسلامية، عندما طلب سلاطين الخلافة العثمانية من بعض العلماء أن يُقنن الشريعة الإسلامية ليسهل الأخذ منها والحكم بها. ¶ ولكن الذي حدث أن كل فقيه تعصب لمذهبه، وأصر أن يُؤخذ منه وحده، وأن يحكم بمذهبه فقط. ¶ مما جعل السلطان يلجأُ إلى القانون الفرنسي، وقد صدق فيهم قول الشاعر: ¶ المستجير بعمرو عند كُربته ... ¶ كالمستجير من الرمضاءِ بالنار ¶ كما أن التعصب الفقهي، شغل كثيراً من العلماءِ عن متابعة القضايا الفكرية المعاصرة، ومستقبل الإسلام في البلاد، لقد أخذ الإلحاد عدداً من",
            "page": "84",
            "part": "1",
            "seal": "57A66C75"
        },
        {
            "id": "84",
            "nass": "الجمهوريات الإسلامية، وفتن أهلها، ومن قبل سلب الصليبيون بلاد الأندلس - عروس بلاد الإسلام، وسرقوا 80% من عقيدة بلاد الفليبين الإسلامية، وأحرق اليهود بيت المقدس، كل هذا بلاء حل بالمسلمين، وناهيكم بالغزو الفكري لبلادنا، فالغزو العسكري أهون خطراً من الغزو الفكري، إن الاستعمار مهما عاش في بلد فلابد أن يرحل، أما الغزو الفكري فيجند أبناء البلاد أنفسهم لحماية مصالح العدو، والتنصّل عن دينهم وتراثهم، كل هذا يحدث والمسلمون يشغلون أنفسهم بالجدل في فروع لا يضرهم أن يعملوا بأي رأي فيها. ¶ وبعضهم يبحث عن بعض الخلافات القديمة - المتطفلة على العقيدة الإسلامية - والتي قبرها الزمن، ويحاول إحياءها، ويدفع وحدة الأُمة وتماسكها ثمناً لهذا",
            "page": "85",
            "part": "1",
            "seal": "0FEB8ADB"
        },
        {
            "id": "85",
            "nass": "البلاء وكل ما أرجوه من الدعاة المخلصين الكرام أن يحددوا حجم القضية التي يدعون الناس لها، ويعطونها من الجهد بمقدار حجمها في دين الله. ¶ وشغل الناس ببعض القضايا الفرعية، وتفرغ بعض الدعاة لدراستها، والرد على منكريها، وإثارتها في كل واد، يأتي على حساب قضايا أخرى متساوية معها في الحجم، أو على حساب قضايا كبيرة لا يسع المسلمون جهلها. ¶ إن التيارات العالمية اليوم تجري بريح عاصف، ضد سفينة الإسلام. ¶ فاليهودية العالمية تملك أمرين لا يضرها أن تفقد ما سواهما. ¶ تملك البنوك العالمية، والإعلام العالمي. ¶ والصليبية العالمية اليوم لا تدخر وسعاً في الترويج لحملات التبشير، التي لا تستهدف تغيير هوية الشباب المسلم، بقدر ما تستهدف تفريغه من الإسلام، أما الآفة الكبرى، في عصر",
            "page": "86",
            "part": "1",
            "seal": "7086F7D2"
        },
        {
            "id": "86",
            "nass": "الناس هذا فهي الشيوعية العالمية، وهي ذئب يلبس جلد حمل، فإذا دخل الحظيرة، فعل بالقطيع ما يريد. ¶ ولا يتسع المجال للحديث عن الدعوات الفرعية، التي يمولها ويُنميها الثلاثي السابق الذكر. ¶ والتي دخلت بلاد محمد - صلى الله عليه وسلم - في غفلة حراس الحق. ¶ كل هذا ... ¶ وحضرات المسلمين يُجدون في مناقشة: أيهما أفضل ... ¶ أن نلتزم بالنص فنترك تسيد الرسول - صلى الله عليه وسلم - في الأذان، أم نلتزم بالأدب، فنسيده - صلى الله عليه وسلم - أيهما أفضل السواك، أم معجون الأسنان، هل تصح صلاة الصبح خلف إمام لا يقنت؟ وهل هبة الثواب للميت تصل أو لا تصل؟ وما مدى خطورة بناءِ المحراب في قبلة المسجد على عقيدة المسلمين. ¶ وأيهما أفضل: التسبيح على اليد، أم على المسبحة. ¶ سامح الله المسلمين لقد ناموا في النور،",
            "page": "87",
            "part": "1",
            "seal": "6EB3ACEA"
        },
        {
            "id": "87",
            "nass": "بينما استيقط غيرهم في الظلام، وجد في السير أبنائي وإخواني تلاميذ القرآن: لقد أطلت في المقدمة، لأضع أيديكم على أبعاد المشكلة وخطرها. ¶ والآن أحدثكم عن الأسباب التي ساعدت على اختلاف الفقهاء. ¶ وأقترح أن نستمع إلى الحاج راضي يرتل بعض آيات القرآن لنُجدد نشاطنا (يقرأ الشيخ راضي مطلع سورة الحجرات إلى قوله تعالى {إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ} ثم يقرأ (فَثبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ) ثم يختم قراءته. ¶ عماد: يا حاج راضي الآية (فتبينوا) وأنت قرأتها (فتثبتوا) بالثاء. ¶ عارف: هما قراءتان قرأ بهما النبي - صلى الله عليه وسلم - والقراءات المتعددة توسع معاني القرآن. ¶ ولها دخل في مسألة اختلاف الفقهاء لقد قرأ النبي - صلى الله عليه وسلم - قوله تعالى",
            "page": "88",
            "part": "1",
            "seal": "30106482"
        },
        {
            "id": "88",
            "nass": "{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ} [المائدة 15] قرأ النبي - صلى الله عليه وسلم - (وأرجلَكم بالنصب) عطفاً على (اغسلوا وجوهكم) وقرأها بالجرّ (1) عطفاً على {وَامْسَحُوا بِرُءُوسِكُمْ} فأخذ جمهور علماء الأُمة بقراءة النصب فأوجبوا غسل الرجلين في الوضوء واستدلوا على ذلك بما رواه عبد الله بن عمرو فقد قال: تخلف النبي - صلى الله عليه وسلم - عنا في سفر، فأدركنا وقد أرهقتنا صلاة العصر. ¶ فجعلنا نتوضأُ، ونمسح على أرجلنا - (عملاً بقراءة الجر) فنادى رسول الله - صلى الله عليه وسلم - بأعلى صوته: ويل للأعقاب من النار. ¶ قالها ثلاثاً. ¶ (رواه البخاري ومسلم) . ¶ __________ ¶ (1) رواية النصب قرأهل نافع وابن عامر والكسائي ورواية الجر قرأها حمزة وابن كثير وأبو عمرو والنبي - صلى الله عليه وسلم - قرأ بالنصب والجر.",
            "page": "89",
            "part": "1",
            "seal": "E8E892CE"
        },
        {
            "id": "89",
            "nass": "شاكر: لكن رواية الجر صحيحة أيضاً، لأنَّ النبي - صلى الله عليه وسلم - قرأ بها. ¶ عارف: اعتبر الجمهور رواية الجر خاصة بالمسح على الخفين. ¶ لأن النبي - صلى الله عليه وسلم - مسح عليهما (1) . ¶ __________ ¶ (1) أول العلماء رواية الجر في الآية الكريمة بأنها (جر لحركة المجاورة) وهذا باب في اللغة العربية. ¶ تقول العرب (جحر ضب خرب) وهذا باب في اللغة العربية. ¶ تقول العرب (جحر ضب خرب) فتجر كلمة خرب، والأصل فيها أنها مرفوعة، ولكنهم جروها لمجاورتها لكلمة (ضب) وهي مجرورة. ¶ وجاء في هذا قول الله تعالى {يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَنُحَاسٌ فَلَا تَنْتَصِرَانِ} (الرحمن 35) قرأو نحاس بالرفع عطفاً على شواظ وقرأ بالجر لمجاورتها لكلمة (من نار) فالجر هنا لحركة المجاورة. ¶ ومنى العلماء من أول (وأرجلكم) في قراءة الجر عطفاً على اللفظ لا على المحل، والعرب تفعل هذا أيضاً في شعرها، فالعربي عندما علف ناقته وسقاها قال: علفتها تبناً وماء بارداً. ¶ والمعنى علفتها تبناً وسقيتها ماء، فالعطف هنا على اللفظ فقط ومن أخذ برواية الجر - وهم الشيعة الإمامية - حاولوا تأويل رواية النصب. ¶ راجع كتاب (بدائع الصنائع في ترتيب الشرائع للكاساني الحنفي جزء واحد ص 5. ¶ وتفسير مجمع البيان للطبري من علماء الشعية الإمامية جزء 3 ص 163.",
            "page": "90",
            "part": "1",
            "seal": "B86A5BA5"
        },
        {
            "id": "90",
            "nass": "والذي يعنينا هنا هو أن القراءات الثابتة عن النبي - صلى الله عليه وسلم -، لها دخل في اختلاف الفقهاء. ¶ (يتقدم الشيخ راضي بكوب من الحليب الدافئ، للشيخ عارف، قائلاً: أنت تحلب ونحن نشرب) ¶ عارف: كذبت عليك أن تسقني ماءً، يا شيخ راضي. ¶ راضي: العفو يا شيخ عارف. ¶ أنت لم تكذب أبداً والحمد لله (يضحك الشيخ عارف ويقول: ¶ عارف: كلمة كذبت عليك، لها معنيان. ¶ كذبت عليك بمعنى قلت غير الصدق. ¶ وكذبت عليك بمعنى (أوجبت عليك) أن تسقني، فكلمة كذب لها معنيان. ¶ وعمر بن الخطاب - رضي الله عنه - يقول: كذب عليكم الحج. ¶ وكذب عليكم العمرة، وكذب عليكم الجهاد. ¶ ثلاث سفرات كذبن عليكم - يعني وجبن عليكم.",
            "page": "91",
            "part": "1",
            "seal": "0D84FB1B"
        },
        {
            "id": "91",
            "nass": "وهذا باب واسع في اللغة العربية، اسمه باب المشترك اللفظي ¶ راضي: العلم واسع يا شيخ عارف. ¶ فأنا لم أسمع عن كذب بمعنى وجب إلا الآن. ¶ عارف: كثير من كلمات اللغة العربية لها معنيان متقابلان من ذلك كلمة ظننت فإنها تأتي بمعنى شككت في الأمر، وتأتي بمعنى تيقنت من الأمر، قال تعالى في مدح المؤمنين {الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ} فكلمة يظنون بمعني يتيقنون. ¶ قال السيوطي أي الذين يتيقنون من لقاء الله. ¶ حيث لا يذهب وهم عاقل أن الله يمدح قوماً بالشك في لقاء الله. ¶ فالقرآن الكريم عندما حدد العدة للمطلقة قال تعالى: {وَالْمُطَلَّقَاتُ يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلَاثَةَ قُرُوءٍ} [البقرة 228] . ¶ وكلمة (قُرْءٍ) في اللغة العربية لها معنيان (قُرْءٌ) بمعنى الحيض. ¶ (وقُرءٌ) بمعنى الطهر",
            "page": "92",
            "part": "1",
            "seal": "354CD0FF"
        },
        {
            "id": "92",
            "nass": "من الحيض. ¶ وشواهد اللغة العربية كثيرة في ذلك فالشاعر وصف رجلاً ينزف دمه قال: له قُرءٌ كقرء الحائض. ¶ فالقرءُ هنا بمعنى الحيض. ¶ وشاعر آخر أراد مدح أحد المجاهدين أشاد بترفعه عن رغباته، وابتعاده عن نسائه، في أيام طهرهن، من أجل الحصول على النصر فقال: ¶ أفي كل عام أَنت جاشم غزوة ... ¶ تشدّ لأَقصاها عزيم عزائك ¶ مورثة عزا وفي الحيّ رفعة ... ¶ بما ضاع فيها في قرُوُءِ نسائك ¶ فالقرءُ هنا بمعنى الطهارة من الحيض. ¶ فالكلمة مشتركة بين معنيين متقابلين. ¶ مما سبب اختلاف الأئمة في تحديد مدة العدة. ¶ وتفصيل ذلك في كتب الفقه. ¶ فأي لوم على الأئمة في اختلافهم",
            "page": "93",
            "part": "1",
            "seal": "6DE201C8"
        },
        {
            "id": "93",
            "nass": "واللغة العربية لغة القرآن - لها دخل في هذا الاختلاف، كما أن للقراءات دخل كبير (1) فيه ونشأ عن هذا التشديد صحة الحديث عند بعض الأئمة، فأخذ به. ¶ وعدم صحته عند بعضهم، فأخذ بحديث آخر أقوى منه سنداً، ودائرة الخلاف هي الأحاديث التي لم تبلغ حدّ التواتر. ¶ فأبة حنيفة - مثلاً - مع تشدده في البحث عن صحة الحديث، كان يحسن الظن بالناس. ¶ فإذا روى رجل مستور الحال حديثاً، فإن الإمام يقبل روايته، لحسن ظنه بالناس - من ناحية - ولأَنّ ¶ __________ ¶ (1) ومن ذلك أن اللغة العربية لغة الإيجاز. ¶ فإذا قال النبي الكريم - صلى الله عليه وسلم - لا صلاة لمن لا يقرأ فاتحة الكتاب. ¶ فإن جمهور العلماء قدر الحديث: لا صلاة صحيحة، لمن لم يقرأ فاتحة الكتاب، وإلى ذلك ذهب الشافعي. ¶ أما الأحناف معنى الحديث. ¶ لا صلاة كاملة. ¶ لمن لم يقرأ فاتحة الكتاب. ¶ وموضع هذا الخلاف في كتب الفقة.",
            "page": "94",
            "part": "1",
            "seal": "66F77688"
        },
        {
            "id": "94",
            "nass": "الأصل في المسلم أنه ثقة - من ناحية أخرى بينما لم يقبل تلميذه (محمد بن الحسن) أحاديث الرجل المستور الحال، الذي لم يتيقن من صلاحه، ويتحقق من عدالته، وذلك للاحتياط في أحكام الشريعة (1) ومن ذلك أيضاً أنّ الإمام مالك - رضي الله عنه - أعتبر عمل أهل المدينة مصدراً من مصادر الشريعة الإسلامية. ¶ وقد خالف في هذا الإمام (الليث بن سعد - إمام مصر) . ¶ ومن يقرأ الرسالة المطولة التي كتبها الليث بن سعد وأرسلها إلى الإمام مالك - في هذا الشأن - يدرك أدب العلماء الرفيع، مع ما بينهم من اختلاف في الرأي (2) وهناك علوم واسعة، وكتب مطولة ذكرت هذه القضية. ¶ __________ ¶ (1) أصول الفقه للسرخسي جـ 1 ص 27. ¶ (2) الرسالة بتمامها في كتاب الاختلافات الفقهية للدكتور محمد البيانوني.",
            "page": "95",
            "part": "1",
            "seal": "EB34D7EC"
        },
        {
            "id": "95",
            "nass": "ولا أحب أن أوسع في هذا الموضوع، حرصاً على وقتكم (1) . ¶ وأُوكد لكم ما بدأت به الحديث، من أن صدر هذه الأُمة تلقي الخلافات الفقهية بعقله. ¶ فلم تتفرق كلمتهم. ¶ أما نحن فقد تلقيناها بقلوبنا وعواطفنا. ¶ وقد حفظ كل مجتهد لأخيه حقه في حرية الاجتهاد. ¶ فعندما عرض الخليفة المنصور على الإمام مالك أن يعمم مذهبه على جميع البلاد، لم يقبل الإمام مالك احتراماً لاجتهاد بقية الأئمة رضوان الله عليهم، وأذكر يا أبنائي كلمة للعلامة الدهلوى قال: ¶ __________ ¶ (1) من ذلك ما يختص بالثقات من رجال الحديث ككتاب (الثقاة لابن شاهين، والثقاة لابن حبان) . ¶ وما يختص بالضعفاء من الرجال مثل كتاب (الضعفاء للإمام البخاري) ، وكتاب الكامل لابن عدى حقق صديقنا الأستاذ صبحي السامرائي. ¶ ومنها ما يشمل الثقاة والضعفاء مثل كتاب تاريخ الرجال والعلل ومعرفة الرجال لابن معين (مخطوط) والجرح والتعديل لابن أبي حاتم وغير هذا كثير.",
            "page": "96",
            "part": "1",
            "seal": "7810C2CE"
        },
        {
            "id": "96",
            "nass": "كان صحابة النبي - صلى الله عليه وسلم - والتابعون، ومن بعدهم منهم من يقرأ البسملة في الصلاة، ومنهم من لا يقرأ. ¶ منهم من يقنت في الصبح، ومنهم من لا يقنت. ¶ ومنهم من يعيد الصلاة التي صُليّت بالتيمم، ومنهم من لا يعيد. ¶ ومع ذلك كان بعضهم يصلي خلف بعض. ¶ وكان بعضهم يحترم اجتهاد بعض. ¶ فقد صلى الإمام الشافعي - رضي الله عنه - صلاة الصبح في بغداد، فترك دعاء القنوت، فلما سئل عن ذلك قال: احتراماً لصاحب هذا القبر يعني (أبا حنيفة) . ¶ وسئل الإمام أبو يوسف: هل تُصلي خلف الإمام مالك إذا سال منه دم، ولم يتوضأ؟ فقال أبو يوسف: كيف لا أصلي خلف الإمام مالك؟! ¶ وذلك لأنَّ خروج الدم يبطل الوضوء عند أبي يوسف، ولا يُبطله عند الإمام مالك.",
            "page": "97",
            "part": "1",
            "seal": "8CD9A3CC"
        },
        {
            "id": "97",
            "nass": "ثائر: كان يمكن للسُنة المطهرة أن تنهي هذا الخلاف. ¶ ويفصل فيه النبي - صلى الله عليه وسلم -. ¶ عارف: يا ثائر يا ولدي. ¶ الأحاديث الشريفة اختفلت طرقها، التي وصلتنا بها (السند) وقد تشدد بعض الأئمة في نقد تاريخ الرجال، الذين نقلوا إليهم الأحاديث، حتى لا يأخذوا دين الله إلا من مصادره الموثوقة ... ¶ يا أبنائي. ¶ هذه لمحة سريعة عن أسباب اختلاف الفقهاء، وأهم أسبابها، وإذا كان بعض الأغبياء أساء تصويرها، وحاول أن يفرق الأمة، فإن المنصفين في الشرق والغرب من المسلمين وغير المسلمين قد أدركوا عظمة هذا الاختلاف فالإمام ابن تيمية بعد أن تكلم عن اختلاف الفقهاء قال: بهذا العقل المتفتح، والقلب المتسامح، ندرس ما وقع من الأئمة من خلاف، لنرفع عنهم الملام. ¶ ثم خلفت خلوفٌ تحاول هدم",
            "page": "98",
            "part": "1",
            "seal": "F23F4A3B"
        },
        {
            "id": "98",
            "nass": "القمم العلمية، وتلتمس لها الأخطاء من بعيد. ¶ وتريد أن تجعل الإسلام بلا تاريخ علمي، ولا مفكرين كبار، وحين تنظر إلى هذه الخلوف المسعورة، تدرك مزيجاً من الجهل والكبر، لا يستحق إلا المقت والإذلال، هؤلاء هم الذين يُشوهون سيرة الأئمة. ¶ وإذا كان رأي ابن تيمية هو رفع الملام عن الأئمة، فقد شهدت جامعات باريس مؤتمراً في كلية الحقوق سنة 1951 أكد هذا المؤتمر أن مبادئ الفقه الإسلامي لها قيمة لا يماري فيها، كما أكد هذا المؤتمر عظمة الدور الذي أداه اختلاف الفقهاء المسلمين في تنمية الثروة الفقهية. ¶ وجاء في القرارات التي اتخذها هذا المؤتمر. ¶ أن اختلاف المذاهب الفقهية، في الشريعة الإسلامية، ينطوي على ثروة من المفاهيم والمعلومات. ¶ وأوصى المؤتمر بوضع معجم للفقه",
            "page": "99",
            "part": "1",
            "seal": "5D8B363D"
        },
        {
            "id": "99",
            "nass": "الإسلامي، يسهَل الرجوع إلى المصادر الفقهية، ليكون موسوعة للفقه الإسلامي، تعرض فيه الشريعة بطريقة تتلاءم أسلوبياً مع التطور المعاصر. ¶ أشكركم على حسن سماعكم وأفتح الباب للمناقشة وأرجو أن يجمع الله كلمتكم، ويوحد صفكم. ¶ بعد المحاضرة قام الشباب يصافح بعضه بعضاً، ويعتذر بعضهم للآخر عما بدا منه من جفاءٍ.",
            "page": "100",
            "part": "1",
            "seal": "3B65EC6A"
        },
        {
            "id": "100",
            "nass": "اللقاء الرابع ¶ في هذا اللقاء ¶ * الذين يتطوعون بتيسير الزنا. ¶ * هل ألسنة الناس أقلام الحق دائماً؟ ¶ * قبر الجرائم الأخلاقية أفضل. ¶ * لو كنت سترته بثوبك كان خيراً لك. ¶ * لا توثقوه بالحبال. ¶ * أوَّلُه سفاحٌ وآخره نكاحٌ.",
            "page": "101",
            "part": "1",
            "seal": "B6DBCE3B"
        },
        {
            "id": "101",
            "nass": "لم تعرف القرية فتاة في طهرها، وحسن سيرتها، مما دعا طلاب الغفاف أن يتقدموا لخطبتها. ¶ وفي زحام الركب تسرَّب \"حلاق الفضيلة\" - آسف - حلاق النساء - صاحب \"الكوافير\" الجديد بالقرية. ¶ تقدم لخطبتها. ¶ فحالت سيرته الشائنة بينه وبين ما يريد. ¶ ولأول مرة يرى نفسه أمام امرأة من طراز خاص. ¶ أمام امرأة لن تسمح لمثله أن يكشف غطاء رأسها ليعبث بشعرها. ¶ فضلاً عن السماح له أن يعبث بما تحت هذا الشعر، من عقل صنعه الإسلام. ¶ هاجت سموم الحرمان في نفسه - تنسج من ¶ خياله الكليل ما يبرر رفض الأسرة له. ¶ وصادف افتراؤه أحقاد المتردّدات على محله. ¶ فتلقوا كل فرية بالقبول. ¶ وأشاعوا بها أحقادهم. ¶ وفي الظلام تنشط الخفافيش.",
            "page": "102",
            "part": "1",
            "seal": "8A3326D4"
        },
        {
            "id": "102",
            "nass": "علاء: لعلك ما يدور على ألسنة الناس في القرية. ¶ عارف: غياب الشريعة عن سلوك الناس هو سبب متاعبهم. ¶ علاء: أَلسِنَةْ الناس أَقلام الحق. ¶ عارف: أي ناس؟ وأي حق؟ أتعني أن ألسنة الناس أَقلام الحق عندما تكلموا عن مريم البتول، فطهّر القرآن سيرتها {يَا مَرْيَمُ إِنَّ اللَّهَ اصْطَفَاكِ وَطَهَّرَكِ وَاصْطَفَاكِ عَلَى نِسَاءِ الْعَالَمِينَ} [آل عمران 42] . ¶ أم تعني أن أَلسنة الناس أقلام الحق عندما وقعوا في حديث الإفك المفتري على السيدة عائشة، فبرّأَها الله مما قالوا {إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِنْكُمْ لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ} [النور 11] . ¶ علاء: أيّ خير في حديث الإفك؟ ¶ عارف: عرف المسلمون من دفاع القرآن الكريم عن",
            "page": "103",
            "part": "1",
            "seal": "FA130C49"
        },
        {
            "id": "103",
            "nass": "عائشة - رضي الله عنها - منزلتها الكريمة عند الله. ¶ فقد أثبت الله براءتها في عشر سور من القرآن. ¶ يا علاء ... ¶ إن ألسنة الناس عندما تخوض في الأعراض هي حبائل الشيطان. ¶ وليست أقلام الحق. ¶ وكثير منهم يُمهّد للجرائم الأخلاقية، وهو يتصور أنه يستنكر الفاحشة بكلامه. ¶ علاء: ماذا تعني؟ أَيأتي الخيرُ بالشر؟. ¶ عارف: أَي خير؟! ¶ علاء: استنكار الفاحشة. ¶ عارف: هل يستطيع شاب - مهما بلغ فسقه - أن يطرق الأبواب المستورة ويراود نساءها على الفاحشة؟ ¶ علاء: بالطبع لا ... ¶ عارف: ولكن عندما يجلس أحدهم مُتطوعاً يخوض في أعراض الناس، فسوف يدلّ بحديثه هذا كل",
            "page": "104",
            "part": "1",
            "seal": "C96A0742"
        },
        {
            "id": "104",
            "nass": "راغب في الفاحشة على صيده. ¶ أن هذا الغبيّ يتطوع بتذليل أَشدَّ العقبات للزنا ¶ وهي البحث عن الفريسة في مجتمع مستور. ¶ فإذا وقع الزنا بسبب حديثه، فهو شريك في الإثم: {وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالًا مَعَ أَثْقَالِهِمْ وَلَيُسْأَلُنَّ يَوْمَ الْقِيَامَةِ عَمَّا كَانُوا يَفْتَرُونَ} [العنكبوت 13] أثقالهم ... ¶ في رمي المحصنات، وكشف ستر الله. ¶ وأثقالاً مع أثقالهم.. ¶ إذا تمّ الزنا بسبب دلالتهم. ¶ على بيوت الفاجرات. ¶ روت السيدة عائشة أن رسول الله - صلى الله عليه وسلم - قال أتدرون ما أربى الربا؟ قالوا: الله ورسوله أعلم. ¶ قال فإن أربي الربا عند الله استحلال عرض امرئ مسلم. ¶ ثم قرأ قوله تعالى {وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا} [الأحزاب 58]",
            "page": "105",
            "part": "1",
            "seal": "6933B5FC"
        },
        {
            "id": "105",
            "nass": "إن الله يحب أن تقبر الجرائم الأخلاقية في مكانها. ¶ لأن إشاعتها كثيراً ما تنقل المرأة من الانحراف إلى الاحتراف {إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ} [النور 19] . ¶ علاء: عذاب الآخرة هو النار، فما عذابهم في الدنيا؟ ¶ عارف: يُطالب بأربعة شهداءٍ يُؤيدون دعواه {وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ} [النور 4] . ¶ علاء: سبحان الله ... ¶ يحاول أن يأتي بأربعة شهداء ليدفع الجلد عن نفسه. ¶ لقد أصبح في قفص الاتهام. ¶ عارف: وبعد الجلد لن يخرج من قفص الاتهام لأنه",
            "page": "106",
            "part": "1",
            "seal": "05CF2A11"
        },
        {
            "id": "106",
            "nass": "سيظل ما بقى من عمره متهماً، ومردود الشهادة أمام القضاء وأما الناس {وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ} . ¶ علاء: قد يكون صادقاً. ¶ عارف: فليأتنا بأربعة شهداء. ¶ علاء: الجرائم التي تحدث في الطريق العام يصعب أن نقيم عليها أربعة شهداء. ¶ فكيف بالزنا الذي لا يحدث إلا من وراء جدار؟. ¶ عارف: القتل يثبت بشهادة اثنين فقط. ¶ أما الزنا فلابد من أربعة شهداء: قال تعالى: {لَوْلَا جَاءُوا عَلَيْهِ بِأَرْبَعَةِ شُهَدَاءَ فَإِذْ لَمْ يَأْتُوا بِالشُّهَدَاءِ فَأُولَئِكَ عِنْدَ اللَّهِ هُمُ الْكَاذِبُونَ} [النور 13] . ¶ يا علاء يا ولدي ... ¶ ذكر ابن قدامة في كتابه المغني: أن عدم إكمال",
            "page": "107",
            "part": "1",
            "seal": "7D5DED9E"
        },
        {
            "id": "107",
            "nass": "الشهود أربعة يوجب جلد الشهود. ¶ استدل على ذلك بما فعله عمر بن الخطاب - رضي الله عنه - عندما جلد \"أبا بكر بن مسروح\" وأصحابه في قضية المغيرة بن شعبة. ¶ فقد جلدهم عمر عندما شهد ثلاثة، وتراجع الرابع - وهو زياد بن عبيدة ولم يشهد. ¶ (القصة بتمامها في تاريخ الأُمم والمسلوك للطبري حـ 4 ص 206) . ¶ علاء: مجرد اكتمال الشهود أربعة هل يوجب إقامة الحدّ؟. ¶ عارف: لابد أن يناقش القاضي الشهود. ¶ حتى يقتنع بصدقهم. ¶ علاء: فإذا رأى القاضي بنفسه الزنا، هل يجلدهم بعلمه؟. ¶ عارف: يصبح القاضي في حكم المبلغ ويطلب منه أربعة شهداء. ¶ جاء في مسند الإمام أحمد: أن أبا بكر",
            "page": "108",
            "part": "1",
            "seal": "ED4DB7C7"
        },
        {
            "id": "108",
            "nass": "الصديق - رضي الله عنه - قال لو رأيت أحداً على حدٍ من حدود الله ما أخذته، حتى يكون معي غيري. ¶ (أي شهود) . ¶ علاء: هذا ما نسميه اليوم \"حيادية القضاء\" وأسألك يا شيخ عارف: حديث القرية عنها، ألا يُعتبر دليلاً، على الأقلّ يمنعني من إتمام لازواج بها؟ ¶ فما بيننا مجرد خطبة. ¶ عارف: لا ياعلاء ... ¶ فقد قال - صلى الله عليه وسلم - \"لَوْ كُنْتُ رَاجِمًا أَحَدًا بِغَيْرِ بَيِّنَةٍ لَرَجَمْتُ فُلَانَةَ فَقَدْ ظَهَرَ مِنْهَا الرِّيبَةُ فِي مَنْطِقِهَا وَهَيْئَتِهَا وَمَنْ يَدْخُلُ عَلَيْهَا\". ¶ (رواه ابن ماجة. 2549) . ¶ فمع ظهور الريب في منطقتها ... ¶ وهيأتها ... ¶ والذين يدخلون عليها مع كل هذا لم يحكم النبي - صلى الله عليه وسلم - عليها. ¶ (إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا) أما خطيبتك فلم يظهر",
            "page": "109",
            "part": "1",
            "seal": "5448A51F"
        },
        {
            "id": "109",
            "nass": "منها سوى الإيمان والتقوى. ¶ إن الأحكام الكبيرة لا تُؤخذ في ثورة الغضب. ¶ ولا تُبنى على الشبهات. ¶ روى عن عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ \"ادْرَءُوا الْحُدُودَ عَنْ الْمُسْلِمِينَ مَا اسْتَطَعْتُمْ فَإِنْ كَانَ لَهُ مَخْرَجٌ فَخَلُّوا سَبِيلَهُ فَإِنَّ الْإِمَامَ أَنْ يُخْطِئَ فِي الْعَفْوِ خَيْرٌ مِنْ أَنْ يُخْطِئَ فِي الْعُقُوبَةِ\". ¶ (رواه الترمذي. 1344) . ¶ علاء: ماذا المراد بالشبهات؟. ¶ عارف: ليس كل من جمع على دعواه أربعة شهداء لابد أن تُقبل دعواه، وأن نقيم الحد بشهادتهم. ¶ يا علاء إن الحد - في موضوع الزنا - حد صارم. ¶ جلد مائة جلدة لغير المتزوج، ورجم حتى الموت للمتزوج. ¶ ولا تنس ما يلحق أُسرتها بعد ذلك من عار. ¶ لذلك شدد الإسلام في قبول الدعوة ما لم يُشدد في أي دعوة أُخرى. ¶ فلابد أن يناقش",
            "page": "110",
            "part": "1",
            "seal": "590A08B6"
        },
        {
            "id": "110",
            "nass": "القاضي شهود الإثبات. ¶ وأي اختلاف بينهم في الشهادة تُرد شهادتهم، كاختلافهم في تحديد المكان الذي حدث فيه الزنا، أو الزمان الذي حدث فيه. ¶ ولابد أن يعترف الشهود بمشاهدتهم لعورة الرجل والمرأة بما يثبت تمام الزنا. ¶ فعندما شهد ثلاثة أمام عمر بن الخطاب بتمام الزنا، وقال الرابع: {ايت منظراً قبيحاً، وسمعت نَفَساً عالياً. ¶ وما أَدري أَخالطها أو لا. ¶ رد عمر شهادته. ¶ وأمر بجلد الثلاثة \"البلاذرى: فتوح البلدان\" فإذا علمت يا علاء إن النبي - صلى الله عليه وسلم - قَالَ: ¶ \"لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ وَلَا الْمَرْأَةُ إِلَى عَوْرَةِ الْمَرْأَةِ وَلَا يُفْضِي الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ وَلَا تُفْضِي الْمَرْأَةُ إِلَى الْمَرْأَةِ فِي الثَّوْبِ الْوَاحِدِ\". ¶ (رواه مسلم. 512) ¶ علمت أنّ إتمام الشهادة أَمرٌ صعب. ¶ إنّ الله يحب أن تقبر الجرائم الأخلاقية في مكانها ¶ \"وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ\". ¶ (رواه البخاري.4867)",
            "page": "111",
            "part": "1",
            "seal": "8FD85117"
        },
        {
            "id": "111",
            "nass": "وعندما زنى (ماعز) أمره هزال أن يذهب إلى النبي - صلى الله عليه وسلم - ليطهره من ذنبه. ¶ فلما أُقيم عليه الحد قال النبي - صلى الله عليه وسلم - لهزال: \"وَاللَّهِ يَا هَزَّالُ لَوْ كُنْتَ سَتَرْتَهُ بِثَوْبِكَ كَانَ خَيْرًا مِمَّا صَنَعْتَ بِهِ\". ¶ (مسند أحمد. 20885) . ¶ حتى الذين من شأنهم - عادة - أن يدخلوا البيوت بلا تحرج، ¶ كالمرأة تدخل على جارتها، والصبي كذلك. ¶ لا تقبل شهادتهما في الحدود. ¶ علاء: \"متعجباً\" أي مانع يمنع قبول شهادة المرأة؟. ¶ عارف: لأنَّ كل الآيات التي حددت الشهود بأربعة ذكرت كلمة \"أربعة مؤنثة\" وأنت تعرف يا علاء أن العدد من ثلاثة إلى عشرة يُذَكّر مع المؤنث، ويؤنث مع الذكر. ¶ فإذا قال القرآن الكريم {بِأَرْبَعَةِ شُهَدَاءَ} فدلالة اللغة استشهاد أربعة رجال. ¶ علاء: أليس في هذا إهانة لكرامة المرأة؟.",
            "page": "112",
            "part": "1",
            "seal": "4BC07E26"
        },
        {
            "id": "112",
            "nass": "عارف: بالعكس. ¶ فالإسلام يقبل شهادة المرأة الواحدة في دفع الحدود، ووقفها عن التنفيذ. ¶ وإن كان لا يقبل شهادتها في إثباتها. ¶ فلو شهد أربعة رجال على امرأة بالزنا، ثم ادعت المرأة أنها بكر، وكشفت عليها امرأة واحدة. ¶ وشهدت ببكارتها. ¶ يسقط الحد عنها بشهادة امرأة واحدة. ¶ قال عبد القادر عودة - يرحمه الله -: لأنَّ شهادة المرأة الواحدة مقبولة عند أبي حنيفة وعند الإمام أحمد بن حنبل. ¶ وأساس درء الحدّ عنها هو احتمال توهّم إتمام الزنا، لأنَّ دوام البكارة شبهة. ¶ والحدود تُدْرَأُ بالشبهات. (التشريع الجنائي جـ 2 ص 425) . ¶ علاء: من يُعلم نساءنا أن شهادة المرأة الواحدة تعدل شهادة رجلين. ¶ بل أكثر فيما تخصصت فيه النساءٌُ؟.",
            "page": "113",
            "part": "1",
            "seal": "3C08E91C"
        },
        {
            "id": "113",
            "nass": "عارف: الإسلام يحترم التخصصات. ¶ علاء: نحن بحاجة إلى كوب من الشاي. ¶ لأنَّ الحديث ذو شجون. ¶ عارف: بل نتناول طعام العشاء. ¶ ثم نشرب الشاي. ¶ وعلى مأْدُبة العشاء دار حوار هادئ. ¶ علاء: تفضلت يا شيخ عارف وقلت: ¶ إن الذين يدخلون البيوت عادة بدون استئذان كالمرأة والصبي لا تقبل شهادتهما في الحدود. ¶ ولكن الزوج - صاحب البيت - هل تُرفض شهادته أيضاً وهل يطالب بالخروج والبحث عن أربعة شهود؟ حتى لو وجد الشهود فسوف يدخلون البيت فيجدون كل شيء قد انتهى. ¶ عارف: شريعة الله لم تتجاهل هذه القضية لم تطلب من الزوج في مثل هذه الحالة أن يقدم الشهود",
            "page": "114",
            "part": "1",
            "seal": "B65CE0BE"
        },
        {
            "id": "114",
            "nass": "ليثبت ما رآه. ¶ عليه أن يُقْسِمَ أربعة أيمان بالله. ¶ إنه لمن الصادقين. ¶ واليمين الخامس: أنّ لعنة الله عليه إن كان من الكاذبين. ¶ علاء: قد يكون مع هذه الأَيمان - كلها - كاذباً يريد أن يختار طريقاً ملتوياً للتخلص من زوجته. ¶ عارف: الله أعلم بطوايا عباده. ¶ من أجل ذلك لا نقيم الحدّ على المرأة بشهادة زوجها وحده. ¶ بل يطلب منها أن تشهد أربع شهادات بالله إنه لمن الكاذبين والشهادة الخامسة: أن غضب الله عليها إن كان من الصادقين. ¶ وهذه الحالة من الحالات التي تتساوي فيها شهادة المرأة بشهادة الرجل. ¶ فهو يشهد خمس شهادات، وهي تشهد نفس هذا العدد. ¶ علاء: وكيف تطاق المعيشة بعد ذلك؟.",
            "page": "115",
            "part": "1",
            "seal": "ABDF5A15"
        },
        {
            "id": "115",
            "nass": "عارف: إذا تمت (الملاعنة) . ¶ فرق القاضي بينهما. ¶ قال تعالى: {وَالَّذِينَ يَرْمُونَ أَزْوَاجَهُمْ وَلَمْ يَكُنْ لَهُمْ شُهَدَاءُ إِلَّا أَنْفُسُهُمْ فَشَهَادَةُ أَحَدِهِمْ أَرْبَعُ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الصَّادِقِينَ (6) وَالْخَامِسَةُ أَنَّ لَعْنَتَ اللَّهِ عَلَيْهِ إِنْ كَانَ مِنَ الْكَاذِبِينَ (7) وَيَدْرَأُ عَنْهَا الْعَذَابَ أَنْ تَشْهَدَ أَرْبَعَ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الْكَاذِبِينَ (8) وَالْخَامِسَةَ أَنَّ غَضَبَ اللَّهِ عَلَيْهَا إِنْ كَانَ مِنَ الصَّادِقِينَ} [النور 8] . ¶ عَنْ أَبِي هُرَيْرَةَ ¶ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ حِينَ نَزَلَتْ آيَةُ الْمُلَاعَنَةِ أَيُّمَا امْرَأَةٍ أَدْخَلَتْ عَلَى قَوْمٍ رَجُلًا لَيْسَ مِنْهُمْ فَلَيْسَتْ مِنْ اللَّهِ فِي شَيْءٍ وَلَا يُدْخِلُهَا اللَّهُ جَنَّتَهُ وَأَيُّمَا رَجُلٍ جَحَدَ وَلَدَهُ وَهُوَ يَنْظُرُ إِلَيْهِ احْتَجَبَ اللَّهُ عَزَّ وَجَلَّ مِنْهُ وَفَضَحَهُ عَلَى رُءُوسِ الْأَوَّلِينَ وَالْآخِرِينَ يَوْمَ الْقِيَامَةِ\". ¶ (سنن النسائي. 3427)",
            "page": "116",
            "part": "1",
            "seal": "0096D6C0"
        },
        {
            "id": "116",
            "nass": "علاء: لست أدري أيهما أشهى: طعامك. ¶ أم كلامك؟ ¶ عارف: يا علاء إن الله لم يحكم عباده بالسياط. ¶ إن الله يحكم عباده من داخلهم. ¶ والعقوبة لمن شذَّ فقط. ¶ ومع ذلك فالله سبحانه لم يكلفنا أن نتجسس على من تحوم حوله الشبهات، لنقيم عليه الحدَّ. ¶ بل يطلب منا أن نستر على من وقعت عيوننا عليه. ¶ آملين إصلاحه وتوبته. ¶ لقد كان النبي - صلى الله عليه وسلم - يُلقّن من يعترف بالزنا أمامه حجة التراجع. ¶ فقد روي أنّ (ماعز) لما أقرَّ بالزنا أمام الرسول - صلى الله عليه وسلم - ¶ لقَّنه الرجوع. ¶ فقال له: لعلك قبلتها. ¶ لعلك مسستها، لعلك. ¶ لعلك. ¶ وماعز يصرُّ على الاعتراف. ¶ وبعد أن يعترف الزاني أربع مرات. ¶ لا يلقي عليه الرسول - صلى الله عليه وسلم - القبض حتى يحين وقت العقوبة. ¶ بل ربما يتركه سنة أو أكثر يعيش",
            "page": "117",
            "part": "1",
            "seal": "E90D5CF7"
        },
        {
            "id": "117",
            "nass": "في بيته. ¶ بلا حبس ولا تحفظ عليه. ¶ فعندما طلبت الغامدية من رسول الله - صلى الله عليه وسلم - أن يقيم عليها الحدَّ ليطهرها. ¶ حاول النبي - صلى الله عليه وسلم - إرجاعها عن إقرارها. ¶ فأرادت المرأة أن يؤكد له زناها. ¶ قَالَتْ يَا رَسُولَ اللَّهِ إِنِّي قَدْ زَنَيْتُ فَطَهِّرْنِي وَإِنَّهُ رَدَّهَا فَلَمَّا كَانَ الْغَدُ قَالَتْ يَا رَسُولَ اللَّهِ لِمَ تَرُدُّنِي لَعَلَّكَ أَنْ تَرُدَّنِي كَمَا رَدَدْتَ مَاعِزًا فَوَاللَّهِ إِنِّي لَحُبْلَى قَالَ إِمَّا لَا فَاذْهَبِي حَتَّى تَلِدِي فَلَمَّا وَلَدَتْ أَتَتْهُ بِالصَّبِيِّ فِي خِرْقَةٍ قَالَتْ هَذَا قَدْ وَلَدْتُهُ قَالَ اذْهَبِي فَأَرْضِعِيهِ حَتَّى تَفْطِمِيهِ فَلَمَّا فَطَمَتْهُ أَتَتْهُ بِالصَّبِيِّ فِي يَدِهِ كِسْرَةُ خُبْزٍ فَقَالَتْ هَذَا يَا نَبِيَّ اللَّهِ قَدْ فَطَمْتُهُ وَقَدْ أَكَلَ الطَّعَامَ فَدَفَعَ الصَّبِيَّ إِلَى رَجُلٍ مِنْ الْمُسْلِمِينَ ثُمَّ أَمَرَ بِهَا فَحُفِرَ لَهَا إِلَى صَدْرِهَا وَأَمَرَ النَّاسَ فَرَجَمُوهَا فَيُقْبِلُ خَالِدُ بْنُ الْوَلِيدِ بِحَجَرٍ فَرَمَى رَأْسَهَا فَتَنَضَّحَ الدَّمُ عَلَى وَجْهِ خَالِدٍ فَسَبَّهَا فَسَمِعَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَبَّهُ إِيَّاهَا فَقَالَ مَهْلًا يَا خَالِدُ فَوَالَّذِي نَفْسِي بِيَدِهِ لَقَدْ تَابَتْ تَوْبَةً لَوْ تَابَهَا صَاحِبُ مَكْسٍ لَغُفِرَ لَهُ ثُمَّ أَمَرَ بِهَا فَصَلَّى عَلَيْهَا وَدُفِنَتْ\". ¶ (مسلم. 3208) . ¶ علاء: إصرار عجيب. ¶ كنت أتصورّ أن اعترافهما مجرد صحوة ضمير، ربما عالجته مشاغل الحياة.",
            "page": "118",
            "part": "1",
            "seal": "3EDB9ABF"
        },
        {
            "id": "118",
            "nass": "عارف: لم يسجنهما النبي - صلى الله عليه وسلم - حتى يعطي لهما فرصة التراجع. ¶ عن عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ عَنْ أَبِيهِ قَالَ ¶ كُنَّا أَصْحَابَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَتَحَدَّثُ أَنَّ الْغَامِدِيَّةَ وَمَاعِزَ بْنَ مَالِكٍ لَوْ رَجَعَا بَعْدَ اعْتِرَافِهِمَا أَوْ قَالَ لَوْ لَمْ يَرْجِعَا بَعْدَ اعْتِرَافِهِمَا لَمْ يَطْلُبْهُمَا وَإِنَّمَا رَجَمَهُمَا عِنْدَ الرَّابِعَةِ. ¶ (رواه أبو داود. 3847) . ¶ حتى عند تنفيذ الحد على المقر لا يسمح الإسلام بتوثيقه بالحبال، ولا وضعه في حفرة، فإن حاول الفرار عند التنفيذ لا يتبعونه بالرجم. ¶ ويعتبر أبو حنيفة ومالك والإمام أحمد مجرد محاولة الهروب عند التنفيذ رجوعاً عن الإقرار. ¶ وقد نهى النبي - صلى الله عليه وسلم - عن تتبعه بالرجم. ¶ فقال \"هلا تركتموه\" وكره من الصحابة اتباعهم (لماعز) بالرجم عندما فر منهم. ¶ (راجع بدائع الصنائع جـ 7 ص 61) . ¶ علاء: ما رأيك يا شيخ عارف لو تزوج بمن زنى بها ليصلح خطأه، لا مانع شرعاً من الزواج بها إذا",
            "page": "119",
            "part": "1",
            "seal": "5B9E5FD7"
        },
        {
            "id": "119",
            "nass": "تابت، عَنِ ابْنِ عَبَّاسٍ رَضِىَ اللَّهُ عَنْهُمَا فِيمَنْ فَجَرَ بِامْرَأَةٍ ثُمَّ تَزَوَّجَهَا قَالَ: أَوَّلُهُ سِفَاحٌ وَآخِرُهُ نِكَاحٌ لاَ بَأْسَ بِهِ\". ¶ (رواه البيهقي. 1425) . ¶ وجاءَ في فتاوى ابن تيمية \"نكاح الزانية حرام حتى تتوب. ¶ سواءٌ زنى بها هو أو غيره. ¶ هذا هو الصواب. ¶ وهو مذهب معظم السلف والخلف\" فيجوز له أن يتزوجها بعد أن تتوب. ¶ علاء: زواجه بها يسترها. ¶ فقد يفضحها الحمل. ¶ عارف: الإمام الشافعي - رضي الله عنه - أجاز له أن يتزوجها وهي حامل. ¶ سواءٌ كان الحمل منه أو من غيره. ¶ لأن نطفة الزاني لا تتعلق بها أحكام شرعية عند الإمام الشافعي. ¶ علاء: وزواجه منها. ¶ هل يسقط العقوبة؟.",
            "page": "120",
            "part": "1",
            "seal": "11BB7091"
        },
        {
            "id": "120",
            "nass": "عارف: الأئمة الأربعة يوجبون الحدّ بسبب الزنا السابق للزواج - ولا يسقطونه بالزواج - جاء في أحكام القرآن لابن العربي (جـ 3 ص 130) : أن رجلاً جاء إلى أبي بكر وقال له: إنَّ ضيفا ضافه فزنى بابنته فضربه عمر على صدره. ¶ وقال: ألا تستر على ابنتك. ¶ فجلدهما الحد. ¶ ثم زوجها، وغربهما سنة. ¶ فالزنا لا يحرم الزواج منها. ¶ والزواج بها لا يسقط الحد عنهما عند الأئمة الأربعة، ولم يخالف في هذا الموضوع إلا الإمام أبو يوسف تلميذ أبي حنيفة فقال: إن الزواج بها يسقط الحدَّ. ¶ لأن المرأة تصير مملوكة له بالنكاح في حق الاستمتاع. ¶ فحصل الاستيفاءُ من محل مملوك له. ¶ فيصير الزواج شبهة. ¶ والحدود تدفع بالشبهات (بدائع الصنائع جـ 7 ص 62) . ¶ ولعله قاس ذلك على السارق إذا اشترى الشيء الذي سرقه",
            "page": "121",
            "part": "1",
            "seal": "AB4B79C4"
        },
        {
            "id": "121",
            "nass": "قبل الحكم عليه بقطع يده. ¶ لا تقطع يده لشبهة الملكية الطارئة. ¶ علاء: لكن رأيه يخالف رأي الأئمة الأربعة رضي الله عنهم. ¶ عارف: اختلاف الأئمة في الحكم يسقط الحد. ¶ وأسوق لك مثالاً. ¶ (زواج المتعة) - مثلاً باطل عند الأئمة الأربعة. ¶ ومع ذلك لو عقد على امرأة (بزواج المتعة) ثم دخل بها يعتبر العقد شبهة تسقط الحد عند أئمة السنة. ¶ لأن الشيعة قالوا بصحته. ¶ فيعتبر قولهم شبهة تُؤثر في إسقاط الحد من باب أنّ كل شبهة تُفسر لصالح المتهم. ¶ وعلى هذا فيمكن أن يسقط الحد عن الزاني الذي تزوج بمن زنى بها. ¶ بناءً على قول أبي يوسف. ¶ أما عقوبة الآخرة فالتوبة تُكفرها. ¶ يا علاءُ يا ولدي",
            "page": "122",
            "part": "1",
            "seal": "6379A160"
        },
        {
            "id": "122",
            "nass": "إن عقوبة الزنا عقوبة صارمة. ¶ وكثيراً ما يمتد شؤمها إلى أُسرة المرأة فيتخفض رؤوسهم. ¶ والناس غالباً يحكمون بالزنا على الشخص بمجرد الظن والوهم. ¶ بدون تحقق. ¶ من أجل ذلك شدد الإسلام في غثبات هذا الحد. ¶ وحاول العلماء دفع العقوبة بمجرد توافر أي شبهة. ¶ حتى تسلم أعراض الناس وتقبر الجرائم الأخلاقية في مكانها. ¶ علاء: جزاك الله خيراً. ¶ ولكن ما زواج المتعة؟. ¶ عارف: زواج المتعة هو الزواج المؤقت. ¶ يدفع لها مبلغاً من المال على أن يتمتع بها مدة محددة من الزمن، كأُسبوع أو شهر. ¶ وينتهي العقد بانتهاء المدة. ¶ وهو زواج باطل عند الأئمة الأربعة. ¶ لما رواه النسائي ومسلم وأبو داود وابن ماجة: أن النبي - صلى الله عليه وسلم - حرم المتعة بالنساء في حجة الوداع.",
            "page": "123",
            "part": "1",
            "seal": "0237DEAD"
        },
        {
            "id": "123",
            "nass": "وحكى صاحب كتاب \"معالم السنن\" أن تحريكه موضع إجماع الأُمة إلا شيئاً ذهب إليه بعض الروافض، ومع ذلك فمن تمتع بامرأة يسقط عنه الحد لشبهة العقد. ¶ ولأنّ الشيعة اعتبرته نوعاً من الزواج المباح. ¶ علاء: يبدو لي من حديثكم أن إثبات الحد بالشهود أمر صعب جداً. ¶ ليس في عدد الشهود فحسب. ¶ ولكن في محاولة إقناع القضاء بصدق شهادتهم ومحاولة دفع الشبهات التي تثار حول الثبوت خصوصاً إذا لم يفضحها الحمل. ¶ عارف: وهل الحمل لغير المتزوجة يغني عن التقاضي؟ ¶ علاء: وهل يحتاج النهار إلى دليل؟ ¶ عارف: ليس كل النزر نهار. ¶ قد يحدث الحمل ولا يقام عليها الحد.",
            "page": "124",
            "part": "1",
            "seal": "2CF9B649"
        },
        {
            "id": "124",
            "nass": "علاء: وأي شبهة بعد الحمل؟. ¶ عارف: قد تكون أُكرهت على الزنا. ¶ يقول الإمام البخاري: إذا أُكرهت المرأة على الزنا فلا حد عليها. ¶ علاء: هذا مجرد عنوان في صحيح البخاري. ¶ وليس من كلام النبي - صلى الله عليه وسلم -. ¶ عارف: العلماءُ يقولون: فقه البخاري في عناوينه. ¶ وروي أن عبداً من عبيد أمير المؤمنين عمر وقع على وليدة من سبى المسلمين فاستكرها حتى افتضها. ¶ فجلده عمر الحد. ¶ وغربه - اي نفاه - ولم يجلدها، من أجل أنها استكرهت \"البخاري\" وحدث في عهده أيضاً - رضي الله عنه - قُدّمَتْ له امرأة بتهمة الزنا. ¶ فقالت: طلبت من أحد الرعاة أن يسقني في الصحراء فأبى إلا أن",
            "page": "125",
            "part": "1",
            "seal": "DE92B511"
        },
        {
            "id": "125",
            "nass": "أمكنه من نفسي. ¶ فأفتى علي بن أبي طالب - رضي الله عنه - بأنها مكرهة. ¶ فدفع لها عمر مساعدة وخلا سبيلها. ¶ \"نيل الأوطار للشوكاني\". ¶ علاء: حتى مع الحمل ... ¶ لابد من التقاضي!! ¶ عارف: ذكر ابن قدامة في كتابه المغني: لو حملت امرأة لا زوج لها لم يلزمها الحد حتى تعترف، أو يقوم على زناها شهود. ¶ فلعلها أُكرهت، أو حملت من زواج فيه شبهة. ¶ ثم قال: وقد تحمل الفتاة البكر نتيجة انتقال ماءِ الرجل إليها (المغني جـ 8 ص 200) . ¶ علاء: كل هذا علماءُ المسلمين قبل العلم الحديث!! إنه على حق. ¶ فلعلها لبست ملابس الرجل الداخلية الملوثة بنطفته، فانتقلت إليها الحيوانات المنوية. ¶ عارف: رفعت امرأة إلى عمر بن الخطاب وهي حامل.",
            "page": "126",
            "part": "1",
            "seal": "6A4322F7"
        },
        {
            "id": "126",
            "nass": "ولا زوج لها.. ¶ فقالت: والله يا أمير المؤمنين إني امرأة ثقيلة الرأس يعني النوم - ووقع عليّ رجل وأنا نائمة، فما قمت حتى فرغ. ¶ لم يُقم عليها الحد. ¶ لأن النائم لا يُسأل عما جنى. ¶ علاء: ... ¶ إن الله يحكم عباده - كما قلت لك - من داخلهم. ¶ وقبر الجرائم الأخلاقية في مكانها خير من إشاعتها. ¶ علاء: الهروب من عقوبة الدنيا أمر سهل. ¶ ولكن كيف الفرار من الله؟ {فَإِذَا بَرِقَ الْبَصَرُ (7) وَخَسَفَ الْقَمَرُ (8) وَجُمِعَ الشَّمْسُ وَالْقَمَرُ (9) يَقُولُ الْإِنْسَانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ (10) كَلَّا لَا وَزَرَ (11) إِلَى رَبِّكَ يَوْمَئِذٍ الْمُسْتَقَرُّ (12) يُنَبَّأُ الْإِنْسَانُ يَوْمَئِذٍ بِمَا قَدَّمَ وَأَخَّرَ} القيامة [7 - 13] . ¶ عارف: اسمح لي يا علاءُ أن أَسأَلك. ¶ هل حاول أحد الشباب أن يطلب يد خطيبتك قبلك، ثم رفضته",
            "page": "127",
            "part": "1",
            "seal": "E37DE72A"
        },
        {
            "id": "127",
            "nass": "الأُسرة. ¶ وآثرتك عليه؟ \"يفكر علاء ثم يقول: صاحب \"الكوافير\" رفضته الأُسرة - مع ثرائه - لأنه يُدْمِن الخمر. ¶ عارف: الآن سأدلك على مفتاح القضية. ¶ (الكوافير) - تتردد عليه نساءٌُ كثيرات يحقدن على خطيبتك لدينها وحجابها. ¶ وصاحب (الكوافير) يخشى من انتشار الحجاب الإسلامي لأنَّ ذلك يُقلل من زبائنه. ¶ فضلاً عن رفض الأُسرة وإيثارك عليه. ¶ ففي تصوري أن هذه الفتنة نبتت في \"الكوافير\" وروجتها الحاقدات على خطيبتك. ¶ علاء: والعلاج يا شيخ عارف؟. ¶ عارف: سأعرض خطة تكشف لك عن الحقيقة إن شاء الله عندما تراه في الليل يتأرجح من سكره، حاول استدراجه بلطف إلى النادي. ¶ وحدثه أنّك",
            "page": "128",
            "part": "1",
            "seal": "34BE4017"
        },
        {
            "id": "128",
            "nass": "تركت خطيبتك. ¶ وأنك تشكره على كشفه لما غاب عنك. ¶ وساعتها سوف ينطق عقله الباطن بكل خواطره الدفينة. ¶ ويتجلى الحق أمام الشباب في النادي. ¶ فَمُدْمِنَ الخمر لا يقوى على ستر سرِّه، وساعتها سوف تعرف أنك شريك في الخطأ، عندما صدقت الأوهام. ¶ والقرآن يقول {لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ} [النور 12] . ¶ كما سوف يسمع الشباب من لسانه أنه نسج خيوط العنكبوت. ¶ يا علاءُ يا ولدي.. ¶ إنه مُدمِنَ الخمر لا سرَّ له.",
            "page": "129",
            "part": "1",
            "seal": "89FAA1E2"
        },
        {
            "id": "129",
            "nass": "اللقاء الخامس ¶ في هذا اللقاء ¶ * الثوب صدقه عليه يا رسول الله. ¶ * التكافل أولاً. ¶ * السفينة قرارترنتى اصدق دلالة. ¶ * بين العقاد وابن الأزرق. ¶ * يد عاملة. ¶ ويد عاطلة. ¶ ويد عاجزة. ¶ ويد عابثة. ¶ * رقبة مانع الزكاة، قبل يد السارق. ¶ * حروب الردة لماذا؟",
            "page": "130",
            "part": "1",
            "seal": "0017AC30"
        },
        {
            "id": "130",
            "nass": "عجر المهندس نبيل عن إتمام بيت الشيخ في الموعد المحدد، وجاءه يعتذر عن هذا التأخير، معللاً ذلك بقلة الأيدي العاملة وتفضل الشيخ بقبول الاعتذار. ¶ نبيل: نعاني كثيراً من نقصان الأيدي العاملة يا شيخ عارف للاتجاه الجماعي للتعليم، وسفر الفنيين للبلاد العربية الشقيقة، وتكاسل بعض العمال عن العمل، لمجرد أن الله يسر له الرزق، كل هذا أوقعنا في حرج. ¶ \"وابتسم نبيل وقال\": أنا على ثقة أن النبي - صلى الله عليه وسلم - لو كان بيننا الآن حياً لأوقف (قطع يد السارق) ليوفر الأيدي العاملة. ¶ عارف: الإسلام لا يقطع اليد العاملة يا نبيل. ¶ نبيل: إذا سرقت يقطعها.",
            "page": "131",
            "part": "1",
            "seal": "592CF44B"
        },
        {
            "id": "131",
            "nass": "عارف: ولماذا تسرق؟ ¶ نبيل: متطلبات الحباة لا نهاية لها. ¶ والنفس لا تشبع، وأنت تعرف لوازم الأولاد، والبحث عن المظاهر. ¶ وغير ذلك من الأسباب ربما يدفع صاحب اليد العاملة إلى السرقة. ¶ عارف: ربما تقصد السهرات، ولوازم العشيقات، ومحاولة إشباع غريزة جمع المال بدون تعب، والرغبة في الاستخفاف بالمجتمع وأمنه. ¶ هذه هي الأسباب الحقيقة للسرقة. يا نبيل. ¶ نبيل: الأسباب التي تكرمت بذكرها صحيحة. ¶ ولكن هذا لا يمنع وقوع السرقة من أجل إطعام الأولاد، أو علاج مريض، أو سد ضرورة. ¶ عارف: يا أُستاذ نبيل: الإسلام أخذ في اعتباره الظروف العامة للمجتمع، والظروف الخاصة بالسارق.",
            "page": "132",
            "part": "1",
            "seal": "6E20BABB"
        },
        {
            "id": "132",
            "nass": "ففي أعوام المجاعة يوقف الإسلام قطع اليد. ¶ وفي الفتن العامة، والحروب الداخلية، يوقف الإسلام القصاص بين المتقاتلين، سعياً للصلح بين الطائفتين المتنازعتين. ¶ نبيل: هذا صحيح بالنسبة للظروف العامة، وموقف كريم من الشريعة الإسلامية، أما ظروف السارق الخاصة، فلا أظن أن الشريعة تُوقف الحد من أجل حُجَّة يسوقها السارق. ¶ يتنصل بها من جريمته. ¶ عارف: الشريعة أعظم وأرحم، مما تتصور يا نبيل، فالله سبحانه - أرحم بعباده من أُمهاتهم. ¶ لقد فسرت الشريعة الإسلامية كل شبهة لصالح المتهم، وجعلت الحدود ترفع بالشبهات، وجعلت خطأ القاضي قي براءة المتهم، خير من خطئه في قطع يده. ¶ وجعل النبي - صلى الله عليه وسلم - للمجتمع الحق في",
            "page": "133",
            "part": "1",
            "seal": "8AB39D9F"
        },
        {
            "id": "133",
            "nass": "علاج هذه القضايا قبل أن يرفعها للقضاء. ¶ أما إذا رفع الأمر للقضاء. ¶ فلا شفاعة في حد من حدود الله. ¶ نبيل: أنا أعرف أنّ أُسامة بن زيد - رضي الله عنهما - عندما أراد أن يفع لامرأة سرقت، غضب النبي - صلى الله عليه وسلم - وقال: والله لو سرقت فاطمة بنت محمد لقطعت يدها. ¶ فالإسلام لا يقبل الشفاعة في الحدود فكيف يعالج المجتمع القضية يا شيخ عارف؟. ¶ عارف: قلت لك يا سيد نبيل: إن المجتمع إذا رأى أنَّ السارق ناشئ، ويمكن إصلاحه، وتوجيهه إلى عمل مثمر، فيمكنه أن يذهب إلى صاحب المال (المسروق) ويعوضه، ويطلب منه عدم رفع القضية للقضاء، والإسلام لا يُحرم هذا العمل، فمن ستر مسلماً ستره الله في الدنيا والآخرة، ومن عفا، عفا الله عنه.",
            "page": "134",
            "part": "1",
            "seal": "FE1B0358"
        },
        {
            "id": "134",
            "nass": "وهذا العمل لا يُضيع الحق على صاحب المال، ويُعطي السارق فرصة للتوبة، أما إذا وصل الأمر إلى القضاء، فلا شفاعة في حدّ من حدود الله. ¶ جاء في موطأ الإمام مالك: أنّ صفوان بن أُمية عندما سُرِق ثوبه وأمر النبي - صلى الله عليه وسلم - بقطع يد السارق. ¶ قال صفوان إني لم أُرد هذا يا رسول الله. ¶ هو عليه صدقة. ¶ فقال النبي - صلى الله عليه وسلم - (فهلا قبل أن تأتني) ؟ ومعنى هذا أن صاحب الحق إذا تنازل قبل أن يرفع الأمر للقضاء، فلا محاكمة ولا قطع. ¶ نبيل: ربما لا يقبل صاحب المال أن يتنازل. ¶ لشدةّ غضبه. ¶ عارف: يمكن للسارق أن يشتري منه الشيء المسروق، ولو بأضعاف ثمنه حتى يُنقذ يده. ¶ ويمكن للمجتمع أن يتدخل في حل المشكلة - قبل رفعها للقضاء -.",
            "page": "135",
            "part": "1",
            "seal": "3B1D3802"
        },
        {
            "id": "135",
            "nass": "ويشتري الشيء المسروق من صاحبه، وبذلك تنتهي المشكلة. ¶ كل هذه أمور شرعها الإسلام، حتى يعطي للسارق الفرصة في استئناف حياة كريمة شريفة. ¶ بشرط عدم رفع الأمر للقضاء. ¶ نبيل: هذا الكلام أسمعه لأول مرة. ¶ الذي سمعناه في أوربا - وأنا أدرس الهندسة هناك - غير هذا بكثير. ¶ عارف: أرجو أن تأخذ الحق من أهله، وأن تفكر بعقلك المستقل. ¶ فالغرب الذي يئن الآن، ويتباكى على لص قُطعت يده. ¶ (هذا الغرب) لا يتحرك وجدانه على آلاف الأبرياء الذين يتعرضون للموت الجماعي بالقنابل النووية، والأسلحة الحديثة. ¶ ولا يتألم لآلاف الأشخاص الذين يُقتلون بسبب مخالفة سياسية، أو",
            "page": "136",
            "part": "1",
            "seal": "617D7F14"
        },
        {
            "id": "136",
            "nass": "اختلاف في الرأي. ¶ يا نبيل: أحضر مجلة (الوطن العربي) العدد 211 لعام 1981، واقرأ خبر السفينة قراترنتى التي تحمل 182 طن من (نفايات المواد النووية) القاتلة، المجلة أمامك يا نبيل. ¶ نبيل: ما شأن هذه السفينة؟ ¶ عارف: لقد حاول الغرب أن يتخلص من هذه النفايات المشعة فأرسلها إلى باكستان، ومنها إلى الشارقة، ورأس الخيمة ثم عادت إلى الشارقة في 2 - 2 - 1982 وهناك افتعل طاقم الباخرة حريقاً فيها، فأحرقوا المستندات وأجهزة الحركة - حتى يصبح حكام الشارقة أمام الأمر الواقع، فيقبلوا دفن هذه \"النفايات النووية\" في مياهم، أو صحرائهم. ¶ وأنت تعرف خطورة هذه النفايات على سكان",
            "page": "137",
            "part": "1",
            "seal": "08618514"
        },
        {
            "id": "137",
            "nass": "المنطقة. ¶ وبعد ذلك فرَّ طاقم الباخرة، وتركوها. ¶ وأَسأَلك يا سيد نبيل: لماذا حاول الغرب إحراق السفينة، ودفن ما فيها من مواد قاتلة، في باكستان، أو البلاد العربية بالذات؟! ¶ نبيل: لأنَّ سكان هذه البلاد مسلمون. ¶ عارف: يا نبيل: إن الغرب - الذي يتباكى - بكاء التمساح على قطع يد السارق، لم يكلف نفسه أن ينشر خبر هذه السفينة المشئومة، في أي جهة من جهات الإعلام الغربي، كأن هذا الخبر لا يستحق أن ينشر. ¶ نبيل: جهلنا بالشريعة السمحة، جعلنا نصدق كل ما قاله الغرب من حقائق وأكاذيب. ¶ عارف: أقول لك كلمة واحدة يا سيد نبيل: إن الله شرع قطع السارق لئلا يُنَفَّذَ: \"يضحك نبيل ويقول\"",
            "page": "138",
            "part": "1",
            "seal": "4BAE0334"
        },
        {
            "id": "138",
            "nass": "نبيل: فلماذا شرعه الله يا شيخ عارف؟! ¶ عارف: عندما يعلم السارق أن يده - التي يعمل بها، والتي يسرق بها أيضاً - ستقطع، فإن ذلك سيمنعه من السرقة. ¶ فإذا امتنع عن السرقة، سلمت يده. ¶ وبذلك فلا قطع، ولا سرقة. ¶ إن الله شرع قدع اليد زجراً، وتطبيقه يمنع من تنفيذه. ¶ نبيل: هذا الكلام مقبول جداً من الناحية النظرية. ¶ ولكن الواقع أن السرقة حدثت بالفعل، وأيادٍ كثيرة قُطعت. ¶ عارف: وقعت سرقات ... ¶ هذا صحيح. ¶ ولكن عدد الأيدي التي قطعت في أربعين سنة، تكاد تُعد على الأصابع، في عهد النبي - صلى الله عليه وسلم -، وأبي بكر، وعمر، وعثمان، وعلي رضى الله عنهم لأنَّ قطع اليد",
            "page": "139",
            "part": "1",
            "seal": "CC0D1AB2"
        },
        {
            "id": "139",
            "nass": "شرع في مجتمع إسلامي، له خصائصه في التكافل الاجتماعي، والإيثار، ولم تشرع في مجتمع - كمجتمع أوربا - الذي لا يتحمل الأب نفقات ابنته إذا بلغت سناً مُعيناً. ¶ ومن حق مجتمع ساد فيه التكافل الاجتماعي، وفرضت فيه الزكاة، وتربى أبناؤه على خُلق الإيثار من حق هذا المجتمع أن يستأصل العضو الشاذ الذي يتيقن أن بقاءه يفسد صفاء المجتمع - ويخلّ بأمنه. ¶ فأي لوم على الطبيب إذا استأصل رئة مريضه، أو أي عضو آخر تأكد أنّ بقاءه - سيصيب الجسد بالسرطان. ¶ يا نبيل ... ¶ لابد من عنصر القوة حتى يحدث الترابط الاجتماعي، فالنفوس شاردة وراء تحقيق مطامعها، ولابد من قوة تجمعها وتربط بينها. ¶ وأن لا يقل دور القوة عن دور الرحمة والعدل، في صيانة المجتمع.",
            "page": "140",
            "part": "1",
            "seal": "38A60D20"
        },
        {
            "id": "140",
            "nass": "قم يا نبيل وأحضر كتاب \"بدائع السلك في طبائع المُلك لابن الأزرق. ¶ فأنا لا أقوى على الوقوف بسهولة. ¶ نبيل: أي جزء يا شيخ عارف؟. ¶ عارف: الجزُء الأَول وافتح ص 51. ¶ فقد كتب ابن الأزرق بحثاً فيما حلل فيه النفس الإنسانية تحليلاً رائعاً، وتكلم عن وجوب الوازع القانوني أي الرادع القانوني للمنحرفين، وذلك حتى تسلم قوة الترابط الاجتماعي من خطر الجذب المضاد. ¶ إن الرادع القانوني - في تصور ابن الأزرق - هو سرّ بقاءِ العمران، وسلامة الناس. ¶ اقرأ يا أستاذ نبيل: \"يقرأُ قول ابن الأزرق\" إن الظلم واقع في نفوس الناس بالطبع. ¶ إلا أن يصد عنه وازع.",
            "page": "141",
            "part": "1",
            "seal": "71FF9B83"
        },
        {
            "id": "141",
            "nass": "لأن كل إنسان يريد لنفسه ما يمكن أن تمتد إليه يده ومن هنا نشأ التضارب والنزاع بين إرادات الأفراد وأهوائهم، مما يمكن أن يتخذ شكل المقابلة الدموية، ويهدد النوع الإنساني بالانقراض \"ثم يغلق الكتاب\". ¶ نبيل: هذه نظرية قديمة. ¶ والنظريات القانونية الآن أخذت في اعتبارها قضايا كثيرة. ¶ عارف: إذا كان ابن الأزرق من الفلاسفة السياسيين القدماء، فإن عباس محمود العقاد - عالم معاصر - جمع بين ثقافة شرقية واسعة، وثقافة غربية. ¶ نبيل: هذا صحيح، فقد وجدوا في مكتبته اثنين وعشرين ألف مجلد، علق على أكثرها. ¶ عارف: قال - رحمه الله -: من المبادئ المتفق عليها في عصرنا أن الجريمة فساد في نفس المجرم، وأن العقوبة",
            "page": "142",
            "part": "1",
            "seal": "E7BAD5F0"
        },
        {
            "id": "142",
            "nass": "إصلاح له، أو وقاية للمجتمع من فساده. ¶ وأن مصلحة الجماعة مقدمة على مصلحة الفرد. ¶ ولكن لا نغفل مصلحة الآخرين (الفلسفة القرآنية ص 103) . ¶ نبيل: آمنت بالله وبشريعته. ¶ إن حديثي كان من وحي مشكلة الأيدي العاملة. ¶ ما تعانيه من نقصها فقط، ولكنني أؤمن بعدالة شرع الله. ¶ عارف: مشكلة توفير الأيدي العاملة، لا يحلها اللصوص. ¶ لقد وضع الإسلام لها حلاً متكاملاً، أحب أن تعرف شيئاً عنه. ¶ نبيل: إذا تكرمت يا شيخ عارف، فهذه الليلة فرصة. ¶ (يدخل هشام ويطلب من الضيف ومن الوالد أن يحضر مأدبة العشاء، وبعد العشاء تمم الشيخ الحديث) .",
            "page": "143",
            "part": "1",
            "seal": "515C3E82"
        },
        {
            "id": "143",
            "nass": "عارف: الإسلام يهتم بالإنسان، ويكرمه مهماً كان دينه. ¶ واليد هي العضو المنتج في الإنسان. ¶ لذلك جعل الإسلام الاعتداء عليها اعتداء على المجتمع، فمن قطع يد أخيه ظلماً قطع الإسلام يده قصاصاً، ومن قطعها خطأ، دفع نصف الدية التي يدفعها القاتل خطأ، فاليد في الإسلام مُصانة ومحترمة، لأنها أداة الإنتاج، ولكم اليد في نظر الإسلام أربعة أنواع. ¶ - يد عاملة. ¶ - يد عاطلة. ¶ - يد عاجزة. ¶ - يد عابثة. ¶ وكل نوع من هذه الأنواع تنظر إليه الشريعة نظرة خاصة.",
            "page": "144",
            "part": "1",
            "seal": "ECB94BD0"
        },
        {
            "id": "144",
            "nass": "اليد العاملة: ¶ يكرمها الإسلام، ويعتبر عملها شرفاً، وكفارة للذنوب. ¶ قِيلَ يَا رَسُولَ اللَّهِ أَيُّ الْكَسْبِ أَطْيَبُ قَالَ عَمَلُ الرَّجُلِ بِيَدِهِ وَكُلُّ بَيْعٍ مَبْرُورٍ\". ¶ (رواه أحمد. 16628) وهي امتداد لأيدي الأنبياء. ¶ فكل نبي بعثه الله كان يأكل من عمل يده. ¶ حتى نبي الله داود - الذي آتاه الله الملك والنبوة - كان يأكل من عمل يده. ¶ فكان يعمل حداداً يصنع الدروع الحربية قال تعالى {وَلَقَدْ آتَيْنَا دَاوُودَ مِنَّا فَضْلًا يَا جِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ (10) أَنِ اعْمَلْ سَابِغَاتٍ وَقَدِّرْ فِي السَّرْدِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ بَصِيرٌ} [سبأ 11] . ¶ يا أستاذ نبيل: إن اليد العاملة تحقق سبب الخلافة في الأرض، هذا الشرف الذي تمنته الملائكة يوم سجودها لآدم. ¶ وقد عمل",
            "page": "145",
            "part": "1",
            "seal": "94E96F82"
        },
        {
            "id": "145",
            "nass": "الإسلام على تكريمها ومكافأتها ليضمن بقاءها منتجة. ¶ قال - صلى الله عليه وسلم -: ¶ \"أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ\". ¶ (رواه ابن ماجة. 2434) ¶ وضمن الإسلام صيانة حقها من الضياع، ¶ فمن الثلاثة الذين لا ينظر الله إليهم يوم القيامة ولا يزكيهم، ¶ آكل حق الآجير. ¶ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ ¶ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ قَالَ اللَّهُ ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ رَجُلٌ أَعْطَى بِي ثُمَّ غَدَرَ وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ\". ¶ (رواه البخاري. 2075) ¶ \"من أمسى كالًّا مِن عمل يديه أمسى مغفورًا له\". ¶ رواه الطبراني في الأوسط. 7733) . ¶ هذه هي اليد العالمة - يا أُستاذ نبيل - والتي جئت تجادل عنها. ¶ اليد العاطلة: ¶ مع قدرة بعض الناس على العمل فإنهم يتكاسلون وأسباب ترك العمل - مهما كانت - يكرهها",
            "page": "146",
            "part": "1",
            "seal": "28B3E748"
        },
        {
            "id": "146",
            "nass": "الإسلام، حتى ولو كان ترك العمل من أجل العبادة. ¶ فقد أفتى فقهاءُ المسلمين: بأن من أصابه الفقر بسبب التفرغ للعبادة مع القدرة على العمل لا يعطي من مال الزكاة. ¶ أما من أصابه الفقر بسبب تفرغه لطلب العلم فيعطى من مال الزكاة ما يسد حاجته. ¶ لأن دراسته تنفع الجميع ومساعدته مادياً تدفعه إلى التعمق العلمي. ¶ بخلاف من يتفرغ للعبادة، فعبادته لنفسه. ¶ وأسباب البطالة متعددة. ¶ وقد حاول الإسلام علاج كل سبب. ¶ فمن الناس من يترفع عن العمل بدعوى (عراقة الأُسرة) التي انحدر منها، وهؤلاء ضرب النبي - صلى الله عليه وسلم - لهم المثل الأعلى بعمله بيده، وعمل الراشدين من بعده. ¶ نبيل: كلامك هذا يذكّرني بقول أبي العتاهية:",
            "page": "147",
            "part": "1",
            "seal": "EA4ED6C4"
        },
        {
            "id": "147",
            "nass": "إنما يعرف الفضل من الناس ذووه ... لو رأى الناس نبياً عاطلاً ما وصلوه ¶ عارف: أجل يا نبيل: لو رأى الناس نبياً عاطلاً ما وصلوه. ¶ فترك العمل، بدعوى شرف الأُسرة، لون من البطالة السقيمة. ¶ ومن الناس من يترك العمل زهداً في الدنيا. ¶ وهؤلاء أَخطأُوا فهم الإسلام. ¶ فالمسلم يجب أن يعمل من أجل قوته وقوت أهله، ولأن يذر المسلم ورثته أغنياء خير من أن يذرهم فقراء عالة يتكففون الناس. ¶ والزهد يا سيد نبيل: أن تكون الدنيا في أيدينا، لا في قلوبنا. ¶ ومن يدع الهروب من فساد المجتمعات لا يستحق الحياة، لأنَّ المسلم يعمل على حل مشاكل مجتمعه، لا على الهروب منها. ¶ نبيل: بعض الشباب لديه القدرة على العمل، ولكنه",
            "page": "148",
            "part": "1",
            "seal": "4E05FEC1"
        },
        {
            "id": "148",
            "nass": "يحتاج إلى مال كثير ليحقق أهدافه. ¶ من أجل ذلك نراه عاطلاً. ¶ عارف: الإسلام وسع هذا الصنف من الشباب وأوجد حلاً لمشكلته، عندما شرع أنواعاً من الشركات يساهم فيها صاحب رأس المال بجزءٍ من ماله، ويساهك فيها صاحب الخبرة بخبرته وعمله، والأرباح تقسم بينهما. ¶ وهذا النوع من الشركات أطلق عليه العلماءُ اسم المضاربة. ¶ لأن أحدهما يضرب في الأرض ابتغاء فضل الله. ¶ نبيل: وهذا النوع من الكسب حلال لا شبهة فيه؟ ¶ عارف: لقد عمل النبي - صلى الله عليه وسلم - في مال السيدة خديجة - قبل البعثة - على هذا النحو - وبعد البعثة أقرّ هذا النظام من التعامل. ¶ فالعامل يجد فرصة لتنمية مواهبه، وصاحب المال يستثمر ماله. ¶ وهذا النظام",
            "page": "149",
            "part": "1",
            "seal": "37E27E13"
        },
        {
            "id": "149",
            "nass": "قد فتح أبواب الحياة أمام كثير من أبناء الأمة الذين تخصصوا في الزراعة، والتجارة، ولكنهم لم يجدوا من المال ما يبرزون به مواهبهم (التكافل الاجتماعي في السنة) . ¶ نبيل: أرجو ألا أكون خرجت من موضوع قطع اليد الذي بدأنا به الحديث. ¶ عارف: إن حديثنا عن قطع اليد يُلزمنا بالحديث عن المجتمع الذي شُرع فيه قطع اليد، وطبيعة الشريعة التي حكمت بقطع يد السارق. ¶ ومن ناحية أخرى - يا أستاذ نبيل تكره الشريعة الإسلامية المال الجامد. ¶ لأن سيولة النقد تؤدي حق الجماعة في المال، لذلك فرض الإسلام في المال الجامد الزكاة، ليدفع صاحبه إلى استثماره حتى لا تأكله الزكاة. ¶ يا أستاذ نبيل. ¶ في ظل هذا المجتمع تعتبر السرقة شذوذاً.",
            "page": "150",
            "part": "1",
            "seal": "F149F109"
        },
        {
            "id": "150",
            "nass": "نبيل: هناك مشكلة يا شيخ عارف. ¶ ربما لا يقتنع أصحاب الأموال بنظام الشركة، ليريحوا أنفسهم من المراجعات، والالتزامات التجارية. ¶ عارف: وفي هذه الحالة أيضاً شرع الإسلام نظام القرض الحسن. ¶ نبيل: وماذا يستفيد صاحب المال من القرض الحسن؟ ¶ عارف: المسلم يحرص على أجر الآخرة أكثر من حرصه على تنمية ماله في الدنيا، وقد قرر الإسلام أن القرض الحسن يعدل على أجر الآخرة، أو يزيد عليها. ¶ قال - صلى الله عليه وسلم -: رأيت ليلة أن أُسرى بي على باب الجنة مكتوباً: الصدقة بعشر أمثالها والقرض بثمانية عشر. ¶ فقلت يا أخي يا جبريل: ما بال القرض أفضل من الصدقة؟ ¶ قال: لأنَّ السائل يسأل وعنده ما يغنيه، والمستقرض",
            "page": "151",
            "part": "1",
            "seal": "90EBC9F3"
        },
        {
            "id": "151",
            "nass": "لا يستقرض إلا من حاجة. ¶ (رواه ابن ماجة) وقد بلغ من حبّ المسلمين لإقراض إخوانهم، وتفريج كرباتهم، أنّ رجلاً جاء إلى شريح يسأله أن يقرضه بعض المال. ¶ فقال شريح: حاجتك عندنا ميسرة، فارجع إلى بيتك، فسيأتيك ما تريد، فإني أخاف أن يمسك ذلّ السؤال (عيون الأخبار) ¶ نبيل: ليس كل الناس يكتفي بأجر الآخرة، فأنت تعرف طباع الناس، يا شيخ عارف. ¶ عارف: الله أعلم بطباع الناس مني ومنك، لذلك شرع الإسلام لمن يُقرض إخوانه مكافأة مادية يجب أن أذكرها لك. ¶ قرّر الفقهاءُ أن من أقرض أخاه المسلم مبلغاً من المال لعدة سنوات فعليه زكاة سنة واحدة، وهذا رأي السيدة عائشة وعمر بن عبد العزيز رضي الله عنهما. ¶ (فقه الزكاة للدكتور يوسف القرضاوي) .",
            "page": "152",
            "part": "1",
            "seal": "E9252777"
        },
        {
            "id": "152",
            "nass": "نبيل: هذا نظام بديع للقضاء على الربا في المجتمع المسلم. ¶ عارف: أكرمك الله يا نبيل، وأَسأَلك بعد ذلك هل بقى عذر لليد العاطلة. ¶ اليد العاجزة: ¶ وهناك يد عاجزة لمرض أو لصغر أو لشيخوخة. ¶ قد رعاها الإسلام وسد حاجتها، مهما كانت عقيدتها. ¶ مر عمر بن الخطاب - وهو في طريقه إلى الشام - على بعض النصارى المصابين بالجذام، فأمر لهم براتب من بيت مال المسلمين، ورفع عنهم الجزية. ¶ وأمر ليهودي يتسول لكبر سنه، ما يغنيه عن التسول من بيت مال المسلمين وجاء خامس الراشدين عمر بن العزيز - وأرسل إلى عامله بالبصرة - عدى بن أرطاة - أرسل إليه: أُنظر من حولك من أهل الذمة، قد",
            "page": "153",
            "part": "1",
            "seal": "C69F4076"
        },
        {
            "id": "153",
            "nass": "كبر سنّه، وضعفت قوته، وولت عنه المكاسب، فاجعل له راتباً من بيت مال المسلمين، بمقدار ما يصلحه. ¶ (الأموال لأبي عبيدة. ص 45) . ¶ نبيل: رضى الله عن عمر بن عبد العزيز في قوله: بمقدار ما يصلحه، لأنَّ سد حاجته لا يأتي إلا بهذه العبارة. ¶ عارف: والإسلام يا أُستاذ نبيل يذهب إلى أبعد من هذا في مساعدة اليد العاجزة، فهو يفرض على المجتمع أن يتاجر في مال اليتيم، حتى ينميه له، ولا تأكله الصدقة والنفقات اليومية. ¶ عَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ ¶ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَطَبَ النَّاسَ فَقَالَ أَلَا مَنْ وَلِيَ يَتِيمًا لَهُ مَالٌ فَلْيَتَّجِرْ فِيهِ وَلَا يَتْرُكْهُ حَتَّى تَأْكُلَهُ الصَّدَقَةُ\". ¶ (رواه الترمذي. 580) . ¶ فإذا كان العجز بسبب كبر أو مرض، فإليك ما فعله عمرو بن العاص، كنموذج لحاكم مسلم",
            "page": "154",
            "part": "1",
            "seal": "F26CA29F"
        },
        {
            "id": "154",
            "nass": "فقد وزَّع الأراضي الزراعية على القادرين على زراعتها، ومن يعجز أو يموت يتكفل القادرون زرعة أرضه له أو لورثته. ¶ (الوحدة الإسلامية ص 120) . ¶ فهل بعد هذه الرعاية يتصور العقل أن الغرب هو ¶ الذي ابتدع نظام التكافل؟! ¶ يا أُستاذ نبيل اليد العاملة يُكرمها الإسلام، واليد العاجزة يُطعمها الإسلام، واليد العاطلة يفتح أمامها كل أبواب الحياة. ¶ اليد العابثة: ¶ وهي اليد التي يستهين صاحبها بالمجتمع، ويعبث بأمنه، من أجل سهرة حمراءِ، أو شربة صفراء. ¶ تلك اليد - أنت معي يا أستاذ نبيل - إنها شذَّت في مجتمع آمن متكافل. ¶ وللإسلام معها موقف الطبيب المعالج، فإن لم ينجح العلاج، فموقف الطبيب الجراح.",
            "page": "155",
            "part": "1",
            "seal": "F04C74F8"
        },
        {
            "id": "155",
            "nass": "نبيل: ما هو العلاج: وما هي الجراحة؟ ¶ عارف: ربط الإسلام المسلمين بالمبادئ السامية، وعودهم على العطاء، وفرض عليهم الزكاة، لأنَّ اليد التي تعودت على العطاء، وتقديم الصدقة إرضاء الله، لا تطاوع صاحبها على سرقة، أو أخذ أي مال يجلب عليها غضب الله. ¶ فالزكاة حماية من السرقة. ¶ ومن العلاج - يا أًُستاذ نبيل - أن الإسلام رسخ في أذهان المسلمين الاعتقاد بان أي نفس لن تموت حتى تستوفى رزقها وأجلها. ¶ فمن تعفَّف عن الحرام جاءه رزقه في الحلال لا محالة. ¶ ومن العلاج أيضاً إيمان المؤمن بأن أي لحم نبت من حرام فالنار أولى به، ومن يفلت من عقاب الدنيا فلن يفلت من نكال الله. ¶ هذا هو العلاج. ¶ أما الجراحة فالذي لم يرتدع",
            "page": "156",
            "part": "1",
            "seal": "198D67A2"
        },
        {
            "id": "156",
            "nass": "خوَّفه الإسلام من قطع يده، لأنَّ عارها سيلازمه في كل حياته فمن أصرَّ بعد كل هذا على السرقة فمشرط الجراح حماية للمجتمع، وصيانة لأمنه بل حماية للسارق يحيمه من شر نفسه. ¶ فيمنعه من الفعل. ¶ كما قلت لك - إن الله شرع قطع اليد لئلا يُنَفَّذ. ¶ نبيل: ولكن هل كل سرقة يعاقب عليها الإسلام بالقطع ولو كانت صغيرة؟ ¶ عارف: لا يا أُستاذ نبيل. ¶ فمن سرق من مكان عام - كالمسجد المفتوح، أو الفندق، أو المحلات العامة - يعاقب بالسجن، ولا تقطع يده، لأنَّ شرط الجريمة أن يسرق (من حرز) أي مكان يمنع دخوله كالمسجد المغلق مثلاً، أو المخازن والبيوت. ¶ ولو سرق من مال له فيه شبهة الملكية العامة أو الخاصة - كمن يسرق من شريكه لا تُقطع يده.",
            "page": "157",
            "part": "1",
            "seal": "D85481BB"
        },
        {
            "id": "157",
            "nass": "لأن له شبهة، والشبهة تُفسر لصالح المتهم دائماً، ومن سرق كتب علم وادَّعى إنه يريد قراءتها، أو أدوات لهو وادَّعى إنه يريد تكسيرها، أو سرق مالاً لم يبلغ النصاب، يعاقب بالسجن ولا تقطع يده. ¶ نبيل: ماذا تقصد بكلمة النصاب؟ ¶ وأنا أعرف أن النبي - صلى الله عليه وسلم - ¶ \"لَعَنَ اللَّهُ السَّارِقَ يَسْرِقُ الْبَيْضَةَ فَتُقْطَعُ يَدُهُ وَيَسْرِقُ الْحَبْلَ فَتُقْطَعُ يَدُهُ\". ¶ (البخاري. 6285) ¶ والآية الكريمة {السَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا} آية عامة لأيّ سارق. ¶ عارف: ألم أقل لك يا نبيل إن السنوات التي قضيتها في أوربا شغلتك عن دراسة الإسلام. ¶ إن قول الرسول - صلى الله عليه وسلم - ¶ \"لَعَنَ اللَّهُ السَّارِقَ يَسْرِقُ الْبَيْضَةَ فَتُقْطَعُ يَدُهُ وَيَسْرِقُ الْحَبْلَ فَتُقْطَعُ يَدُهُ\". ¶ معناه أنه يتدرج في السرقة من البيضة والحبل إلى",
            "page": "158",
            "part": "1",
            "seal": "90FF15C2"
        },
        {
            "id": "158",
            "nass": "سرقة ما يستحق عليه قطع اليد. ¶ والإسلام وضع حداً للمبلغ الذي لو قلت السرقة عنه لا تقطع اليد. ¶ نبيل: ما قيمة هذا المبلغ؟. ¶ عارف: المسألة اجتهادية، اختلف فيها الفقهاءُ. ¶ فبعضهم تشدد وجعلها أربعة دراهم من الفضة، وبعضهم جعلها عشرة دراهم من الفضة، أو ديناراً من الذهب. ¶ والمسألة كما قلت لك اجتهادية، تختلف من عصر إلى عصر، ومن بلد إلى بلد، حسب ظروف المعاش. ¶ والذي أفهمه من كلام العلامة السرخسى أن العشرة دراهم من الفضة في عصره تعتبر مالاً كثيراً، حتى عبر عنها بقوله: (وهذا مال خطير، وهو مصون من الابتذال) . ¶ (المبسوط جـ 9 ص 138) ¶ فليس كل مال تقطع فيه اليد. ¶ وليس كل من سرق يقطع الإسلام يده.",
            "page": "159",
            "part": "1",
            "seal": "02DE1CE7"
        },
        {
            "id": "159",
            "nass": "نبيل: أرحت صدري يا شيخ عارف. ¶ أكرمك الله. ¶ عارف: ثق يا نبيل أن الإسلام قبل أن يقطع يد السارق حكم بقطع رقبة مانع الزكاة كفراً بها. ¶ وإنكاراً لفرضيتها. ¶ نبيل: ماذا حدث يا شيخ عارف؟. ¶ المناقشة من أول الليل كانت هادفة وهادئة، ومسألة الزكاة شخصية لا دخل لها بالموضوع. ¶ عارف: لا يا نبيل الشريعة الإسلامية كل لا يتجزأ وأنا لم أبالغ عندما قلت. ¶ إن الإسلام قبل أن يقطع يد السارق، حكم بقطع رقبة مانع الزكاة، إنكاراً لفرضيتها، واستخفافاً بدورها، وأكثر من هذا يا نبيل أن من تأول الآيات التي توجب دفع الزكاة يُقتل ويعتبر هو القاتل لنفسه، كما أن قطع يد السارق المستهتر بحرمة المجتمع، يعتبر",
            "page": "160",
            "part": "1",
            "seal": "6A398819"
        },
        {
            "id": "160",
            "nass": "هو القاطع ليده. ¶ فعندما تولى أبو بكر الصديق - رضي الله عنه - الخلافة. ¶ تمردت جماعة من الأعراب على دفع الزكاة. ¶ وتأولوا الآيات، فحاربهم أبو بكر، كما حارب المرتدين سواء بسواء. ¶ ويعتبر قتال أبي بكر لهم هو أعظم عمل قام به أبو بكر، حيث أمَّن الدولة الإسلامية، وثبت نظامها. ¶ نبيل: أنا أعرف أن بعض الذين تباطؤا عن مبايعة الخليفة في الأيام الأُولى سارعوا للمبايعة، ودخلوا في الجيش الإسلامي المتوجه لقتال المرتدين ومانعي الزكاة. ¶ عارف: يا أستاذ نبيل: الشريعة الإسلامية شرعت قطع اليد في مجتمع فرضت فيه الزكاة، وأوجبت فيه التكافل، وربت الناس على خلق الإيثار،",
            "page": "161",
            "part": "1",
            "seal": "FFA72182"
        },
        {
            "id": "161",
            "nass": "فمن شذ بعد ذلك شذَ إلى النار. ¶ بقى سؤال واحد أنا أَسأَلك إياه يا نبيل. ¶ متى نستلم البيت الجديد؟ ¶ نبيل: (يضحك ويقول: إن شاء الله ستؤدي فيه أيام العيد هذا العام) يخرج المهندس نبيل عازماً على مراجعة كل شيء سمعه عن الإسلام في أوربا.",
            "page": "162",
            "part": "1",
            "seal": "87F6E61F"
        },
        {
            "id": "162",
            "nass": "اللقاء السادس ¶ * حتمية الحصاد. ¶ * القتل إعلام بنهاية الأجل. ¶ وليس إنهاء للأجل. ¶ * القاضي لم يهب القاتل الحياة، فلماذا يسلبها منه؟ ¶ * القصاص لا يعيد الحياة للمقتول. ¶ ولكن. ¶ * سأصبر ... حتى يحكم الله. ¶ * الشريعة تحكم الناس من داخلهم. ¶ * آية الدين. ¶ * عندما تعدل شهادة المرأة الواحدة شهادة رجلين.",
            "page": "163",
            "part": "1",
            "seal": "7EE7C1F3"
        },
        {
            "id": "163",
            "nass": "مَن كان يصدق أن كل الأموال التي أرسلها (ضياءٌ) إلى أخيه ليستثمرها له، قد ضمها أخوه إلى تجارته، وأنكر كل شيء، وزاد من حيرة (ضياء) خلو يده تماماً من أي وثيقة تؤيد دعواه إذا لجأ إلى القضاء. ¶ لقد ضاعت رحلة السنوات السبع، ضياع الحب الذي كان بينهما قبل (محنة الثراء) لقد توقف تفكيره عند العزم على قتل أخيه. ¶ عارف: ما حدث ليس مستغرباً. ¶ لقد تربى جيل كامل من الشباب بمعزل عن هدى الله. ¶ فلابد من هذا الحصاد. ¶ إن الله ثالث شريكين ما لم يخن أحدهما صاحبه، فإن خانه خرج الله من بينهما. ¶ واليوم يصدق في كثير من الشركاء قوله تعالى {وَإِنَّ كَثِيرًا مِنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَا هُمْ} [سورة ص 24] يا ضياء..",
            "page": "164",
            "part": "1",
            "seal": "33A7670F"
        },
        {
            "id": "164",
            "nass": "لقد كثرت الأموال، ولكنها مع كثرتها أصبحت كماء البحر، لا يزيد الشرب منها سوى الظمأُ. ¶ هذا..فضلاً عن اعتقاد كثير من الناس أن الذين يعلمون بالخارج يغرفون من بحر لا قرار له. ¶ مع أنهم لو جربوا الغُربة، والبعد عن الأهل، لأَيقنوا أنّ يوماً في السفر كألف يوم مما يعدون. ¶ ضياء: لو وثقت الشركة للجأت إلى القضاء. ¶ ولكن لولا تفيد لقد فُرض عليّ الاختيار الصعب. ¶ عارف: عندما يصاب التفكير بالشلل يهذى الإنسان احذر يا ضياءُ من شلل التفكير. ¶ الخطأُ لا يُعالج الخطأُ. ¶ والدم لا يغسل الدم. ¶ ثق في ربك {وَاصْبِرْ حَتَّى يَحْكُمَ اللَّهُ} .",
            "page": "165",
            "part": "1",
            "seal": "60F7D24A"
        },
        {
            "id": "165",
            "nass": "ضياء: لقد حكم الله بموته على يدي. ¶ عارف: وإن لم تصبه،، ماذا تفعل؟ سوف تعاقب بتهمة القتل مع سبق الإصرار. ¶ ضياء: سهمي لا يُخطئ. ¶ عارف: حتى ولو أراد الله حياته؟!! ¶ يا من تُدبّر في الليالي مصرعاً ... هل أَنت ربٌ تقطع الآجالا؟ ¶ ضياء: سوف أُواجهه بإطلاق الرصاص. ¶ ولن يخيب سهمي. ¶ عارف: هذه حماقة ... ¶ لأنك إن لم تقتله فإنه سيموت وحده بلا قتل. ¶ القتل دليل على نهاية العمر، وليس إِنهاءً منك لعمره. ¶ والقتل حماقة.. ¶ ثمنها غال علينا جميعاً. ¶ ضياء: أَعرف أنَّ ثمنه الإعدام. ¶ لقد أَعدمني وأنا حيٌّ.",
            "page": "166",
            "part": "1",
            "seal": "7AB7EB1E"
        },
        {
            "id": "166",
            "nass": "والإعدام دليل على نهاية عمري، وليس إنهاءٌ منهم لعمري - كما قلت. ¶ عارف: لو كان الإعدام وحده هو الثمن لاختلَّ ميزان العدل الإلهي. ¶ لأنَّ المقتول يموت، والقاتل يموت. ¶ والقرآن ينفي تساويهما. ¶ قال تعالى: {أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ (35) مَا لَكُمْ كَيْفَ تَحْكُمُونَ} [القلم 35] . ¶ إعدام القاتل بداية لعذاب طويل ... ¶ لأنه هدم لبناء الله الذي بناه بيده، وأسكن فيه سره. ¶ ضياء: سوف يستوي القاتل والسارق في النار. ¶ ولا تنسى أن أخي سرقني. ¶ عارف: كل خطأ يمكن للتوبة أن تُصلحه. ¶ إلا القتل ... ¶ فمهما تاب القاتل فلن يُحيى المقتول. ¶ لذلك كان عذاب القاتل أكبر.",
            "page": "167",
            "part": "1",
            "seal": "06D952C0"
        },
        {
            "id": "167",
            "nass": "قال تعالى: {وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا} [النساء 93] . ¶ فالعذاب العظيم الذي أخبرت عنه الآية الكريمة يختلف تماماً عن الخلود في النار، وغضب الله عليه، ولعنته له. ¶ إنه عذاب للقاتل فقط. ¶ لأنَّ الآية الكريمة عطفته على الخلود في النار وعلى اللعنة. ¶ القتل يا ضياءُ هدم لبناء الله. ¶ لذلك استبعد القرآن أن يحدث القتل العمد بين المسلمين. ¶ قال تعالى: {وَمَا كَانَ لِمُؤْمِنٍ أَنْ يَقْتُلَ مُؤْمِنًا إِلَّا خَطَأً} [النساء 92] . ¶ ضياء: لكن القتل يقع بالفعل. ¶ عارف: هذا أُسلوب قرآني بليغ. ¶ فبدلاً من أن يقول لك: لا تقتل أخاك، يقول: مثلك لا يقتل فهذا أبلغ في النهي.",
            "page": "168",
            "part": "1",
            "seal": "6DC6C03B"
        },
        {
            "id": "168",
            "nass": "ضياء: بأي حق يحكم القاضي بالإعدام؟. ¶ إنه لم يهب القاتل حق الحياة، فكيف يسلبها منه؟ ¶ عارف: وهل أنت واهب الحياة لأخيك؟ كيف تجرؤ على سلبها منه؟. ¶ إنّ المسلم عندما يذبح دجاجة، يشعر أنه لم يهبها الحياة. ¶ لذلك فهو يُعلن أنّ الله الذي وهبها الحياة، أذن له أن يذبحها. ¶ لذلك يقول عند البذبح: باسم الله. ¶ الله أكبر. ¶ والقاضي يعلم إنه لم يهب القاتل حق الحياة، ولكن الله الذي وهبه الحياة أذن لنا بقتل القاتل. ¶ قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى} [البقرة 178] . ¶ فالله الذي وهب الحبياة كلفنا بسلبها من القاتل. ¶ ضياء: إعدام القاتل لا يُعيد الحياة للمقتول.",
            "page": "169",
            "part": "1",
            "seal": "F91D4A32"
        },
        {
            "id": "169",
            "nass": "عارف: ولكن يهب الحياة للأحياء. ¶ والحي أولى من الميت. ¶ فالقاتل عندما يثق من إعدامه، فإنّ غريزة حب الحياة الكامنة في كل حي، سوف تتحرك لمنعه من حماقته. ¶ وعند ذلك يسلم القاتل والمقتول، والمجتمع كله. ¶ وهذا بعض معنى قوله تعالى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} [البقرة 79] . ¶ ضياء: لله الأمر كنت أظن أن القتل هو العلاج الوحيد من منطلق: ضيعني فضيعته. ¶ ولكنني آمنت بأن الصواب، هو تسليم الأمر لله. ¶ ما أهون الدنيا، وأخلد الآخرة. ¶ سوف أُسافر، ولن يُضيع الله سعيي إن سلطان القرآن الكريم لم يزل قادراً على توجيه سفينة الحياة. ¶ ومنعنا من السقوط في الهاوية..",
            "page": "170",
            "part": "1",
            "seal": "8A98C4DC"
        },
        {
            "id": "170",
            "nass": "عارف: يا ضياء يا ولدي ... إن الله يحكم الناس من داخلهم. ¶ والشريعة حريصة على منع وقوع الجريمة عندما يأمن القاتل العقوبة. ¶ فكيف إذا تيقنها؟ أستودعك الله. ¶ وسوف أذهب إلى أخيك، لعلّ الله يُحدُث بعد ذلك أمراً. ¶ سافر ضياء. ¶ وانقطعت أخباره. ¶ ووجد في إخوانه من أهل العراق قوماً يُحبون من هاجر إليهم. ¶ عاش بينهم سنوات لم يشعر بالغربة، ولكن حنينه للوطن فرض عليه العودة. ¶ عاد يخمل ثمن السنوات التي عاشها بين الآلة والجدران. ¶ عاد فوجد الدنيا قد أدبرت عن أخيه. ¶ وولت عنه المكاسب. ¶ فالدنيا إنْ حَلَتْ أَوْحَلَتْ حتى ولده الوحيد الذي ارتكب كل حماقة من أجل أن يُؤمن مستقبله، قد فارق الحياة. ¶ عانق أخاه",
            "page": "171",
            "part": "1",
            "seal": "FD1BE24D"
        },
        {
            "id": "171",
            "nass": "بكل شوق، متناسياً كل ما كان. ¶ وعزاه بكلماته وماله. ¶ وحضر الشيخ عارف ليشهد أسمى لقاءٍ. ¶ ضياء: خير هدية أقدّمها لابن أخي في قبره أن أحج عنه. ¶ عارف: أظتك حججت عن نفسك. ¶ لأنّ ابن عباس - رضي الله عنه - قال: سمع رسول الله - صلى الله عليه وسلم - رجلاً يقول: لبيك عن شُبرُمه. ¶ فقال له النبي - صلى الله عليه وسلم -: كم شُبْرُمه؟ قال: أخي. ¶ قال له النبي - صلى الله عليه وسلم -: هل حججت عن نفسك؟. ¶ قال: لا قال له النبي - صلى الله عليه وسلم - حج عن نفسك (أولاً) . ¶ ثم حج عن شُبرُمة. ¶ رواه ابن ماجة. ¶ صفاء: ما أنفقته - بجهلي - في مراسيم العزاءِِ كان يكفي لأحج عن نفسي وعنه. ¶ ولكن الجهل أضاع علينا الكثير. ¶ ضياء: لقد عزمت على إقامة شركة بيني وبين أخي أنا بمالي، وأخي بجهوده وخبرته.",
            "page": "172",
            "part": "1",
            "seal": "7D17ED0E"
        },
        {
            "id": "172",
            "nass": "عارف: هذه مضاربة. ¶ وهي حلال شرعاً. ¶ فقد ضارب النبي - صلى الله عليه وسلم - في مال السيدة خديجة، قبل الإسلام، وشارك \"السائب المخذمى\" - رضي الله عنه - فلما لقيه يوم الفتح قال له النبي - صلى الله عليه وسلم -: مرحباً بأخي وشريكي. ¶ \"رواه ابن ماجة\". ¶ كما وصفه النبي - صلى الله عليه وسلم - بقوله: كان لا يُمارى ولا يُداري. ¶ \"رواه الحاكم\" فالمصاربة مشروعة. ¶ وربحها حلال مبارك، إذا قامت على أمانة الشريكين. ¶ جاء في الحديث القدسي عن الله - عز وجل -: أَنَا ثَالِثُ الشَّرِيكَيْنِ مَا لَمْ يَخُنْ أَحَدُهُمَا صَاحِبَهُ فَإِذَا خَانَهُ خَرَجْتُ مِنْ بَيْنِهِمَا\". ¶ (رواه أبو داود. 2936) ¶ ضياء: لقد أصلح أخي كل شيء. ¶ فقد سجل باسمي المعرض والمخازن - وأنا غائب، إبراءً لذمته أمام الله.",
            "page": "173",
            "part": "1",
            "seal": "577B4251"
        },
        {
            "id": "173",
            "nass": "صفاء: القبر ضيق يا شيخ عارف. ¶ وموت ولدي نبهني لخير كثير. ¶ عارف: {عَفَا اللَّهُ عَمَّا سَلَفَ وَمَنْ عَادَ فَيَنْتَقِمُ اللَّهُ مِنْهُ} . ¶ ضياء: نريد أن تكتب لنا عقد الشركة. ¶ عارف: الكتابة واجبة. ¶ وأطول آية في القرآن توجب توثيق العقود. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَدَايَنْتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ} ¶ وكررت الآية الكريمة الأمر بالكتابة ¶ {وَلَا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا إِلَى أَجَلِهِ} ¶ [البقرة 282] ¶ صفاء: نودُّ أن نعرف كل ما في الآية الكريمة من أحكام لنبني شركتنا على هدى الله. ¶ عارف: ركزت الآية الكريمة على تنظيم جانب المعاملات بين الناس، صيانة لحقوقهم. ¶ ضياء: مع أن الآية الكريمة نزلت على أُمة أُميّة. ¶ ومع ذلك",
            "page": "174",
            "part": "1",
            "seal": "6B2D3B35"
        },
        {
            "id": "174",
            "nass": "أوجبت كتابة العقود. ¶ لتفرض على الأُمة تعلم الكتابة. ¶ عارف: ما لا يتمُّ الواجب إلا به فهو واجب. ¶ أما عن الآية الكريمة. ¶ فتضمنت عدة أحكام. ¶ أولاً: أوجبت الآية الكريمة - أو على الأقل - ندبت إلى كتابة العقود؟ ¶ قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَدَايَنْتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوه} ¶ ثانياً: جعلت حق إملاء العقد للجانب الضعيف ففي عقد الدين يُملى المدين صيغة العقد. ¶ وفي عقد العمل، يُملى العامل صيغة العقد. ¶ وفي التعاقد بين المنتج والمستهلك يُملي المستهلك. ¶ وفي ذلك منفعة للطرفين. ¶ أولاً: منفعة للمدين. ¶ حتى لا تُلجئه الحاجة إلى قبول شروط مهينة يمليها عليه الدائن.",
            "page": "175",
            "part": "1",
            "seal": "547CAA7F"
        },
        {
            "id": "175",
            "nass": "ثانياً: منفعة للدائن. ¶ لأنّ المدين إن أملى العقد بنفسه أخذ العقد صيغة الالتزام. ¶ والإقرار على النفس، والرسول - صلى الله عليه وسلم - يقول: ¶ \" لا ضرر ولا ضرار \". ¶ ثالثاً: طلب القرآن وساطة كاتب عدل. ¶ ليس طرفاً في العقد. ¶ قال تعالى: {وَلْيَكْتُبْ بَيْنَكُمْ كَاتِبٌ بِالْعَدْلِ} ¶ وأوجبت على الكاتب أن يكتب شكراً لله الذي علمه ¶ {وَلَا يَأْبَ كَاتِبٌ أَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللَّهُ} . ¶ قال - صلى الله عليه وسلم -: ¶ \" وفضل علمك تجود به على من لا علم له صدقة \". ¶ رابعاً: أوجب القرآن - أو ندب - إلى الإشهاد على العقد. ¶ بل جعل بعض العقود لا تتم صفتها، ولا تأخذ حكمها الشرعي، إلا بالإشهاد عليها. ¶ كعقد الزواج. ¶ قال تعالى: {وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رِجَالِكُمْ فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ",
            "page": "176",
            "part": "1",
            "seal": "C8CB3EC1"
        },
        {
            "id": "176",
            "nass": "وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَدَاءِ أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الْأُخْرَى} . ¶ خامساً: أوجب على الشهود تحمل الشهادة. ¶ قال تعالى: ¶ {وَلَا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا} ¶ أي لا يمتنعوا عن تحمل الشهادة عند كتابة العقد. ¶ ضياء: الشهود يأبون التحمل خوفاً من ¶ تكاليف الأداء في ساحة القضاء، إذا لزم الأمر. ¶ عارف: ألزم الله المتعاقدين دفع أي ضرر يقع على الكاتب أو الشهود {وَأَشْهِدُوا إِذَا تَبَايَعْتُمْ وَلَا يُضَارَّ كَاتِبٌ وَلَا شَهِيدٌ} . ¶ فأي ضرر يقع عليهما بسبب تحمل الكتابو، أو تحمل الشهادة، يجب على المدعي أن يتحمله. ¶ واعتبر القرآن الكريم وقوع الضرر بالكاتب أو الشهود لوناً من الفسوق قال تعالى: {وَلَا يُضَارَّ كَاتِبٌ وَلَا شَهِيدٌ وَإِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ} .",
            "page": "177",
            "part": "1",
            "seal": "D6352648"
        },
        {
            "id": "177",
            "nass": "وقد دعا الإمام القرطبي إلى تعيين جماعة من المسلمين، يقومون بتحمل الشهادة في مثل هذه العقود. ¶ ويرفعونها إلى القضاء عند الحاجة ويُصرف لهم راتب من بيت مال المسلمين. ¶ وهذا هو المعمول به في (الشهر العقاري) (والكاتب العدل) الآن في بعض البلاد العربية. ¶ سادساً: أوجب على المسلم أداء الشهادة أمام القضاء. ¶ وتبليغها بأمانة. ¶ لأن شهادة الزور هدم للعدل. ¶ وضياع للحقوق. ¶ قال تعالى: وَلَا تَكْتُمُوا الشَّهَادَةَ وَمَنْ يَكْتُمْهَا فَإِنَّهُ آثِمٌ قَلْبُ} ¶ وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا} [النساء 135] .",
            "page": "178",
            "part": "1",
            "seal": "AA618CE5"
        },
        {
            "id": "178",
            "nass": "وقد مدح القرآن عباد الرحمن فقال: {وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ} [الفرقان 72] . ¶ ضياء: حكم القرآن كل شيء. ¶ حتى لا يترك ثغرة للمتلاعبين. ¶ ولكن البيع والشراء يصعب فيه كتابة العقود وتوثيقها. ¶ عارف: استثنت الآية الكريمة ديون البيع والشراء من وجوب الأشهاد والتوثيق. ¶ لأن البيع والشراء يقتضي السرعة، واشتراط التوثيق في كل مرة يُوقع التاجر في حرج، ربما يدفعه إلى منع البيع بأجل. ¶ فيقع المستهلك في حرج. ¶ قال تعالى: {إِلَّا أَنْ تَكُونَ تِجَارَةً حَاضِرَةً تُدِيرُونَهَا بَيْنَكُمْ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَلَّا تَكْتُبُوهَا} . ¶ وقد أخذت القوانين الوضعية بهذا المبدأ. ¶ واعتبرت \"دفتر المبيعات\" وثيقة قانونية يمكن للتاجر أن يثبت بها دعواه.",
            "page": "179",
            "part": "1",
            "seal": "6247AF30"
        },
        {
            "id": "179",
            "nass": "ضياء: مازال بعض الناس بخير يا شيخ عارف. ¶ عارف: والقرآن لم ينف هذا. ¶ فقد جعل التعامل مع الناس ثلاث درجات. ¶ درجة أوجب فيها الكتابة. ¶ سواءٌ في ذلك العقود الموثقة، أو الكتابة في مذكرة خاصة {ذَلِكُمْ أَقْسَطُ عِنْدَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَى أَلَّا تَرْتَابُوا} فغن تعذرت الكتابة فقد شرع القرآن الرهن. ¶ توثيقاً للدين قال تعالى: {وَإِنْ كُنْتُمْ عَلَى سَفَرٍ وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ مَقْبُوضَةٌ} وللرهن أحكام في كتب الفقه (1) . ¶ الدرجة ¶ __________ ¶ (1) الرهن حبس عين ذات قيمة في مقابل دين. ¶ ويجوز في السفر - كما نصت الآية الكريمة - لأنَّ الغالب في السفر عدم إمكان توثيق الدين. ¶ ويجوز في الحضر أيضاً \"روى البخاري عن أم المؤمنين عائشة أن رسول الله - صلى الله عليه وسلم - اشترى من يهودي طعاماً ورهن درعه\"",
            "page": "180",
            "part": "1",
            "seal": "EBF38CC7"
        },
        {
            "id": "180",
            "nass": "الثالثة. ¶ التعامل بالثقة بين المسلمين. ¶ قال تعالى: {فَإِنْ أَمِنَ بَعْضُكُمْ بَعْضًا فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ رَبَّهُ} ¶ __________ ¶ = وكان النبي - صلى الله عليه وسلم - بالمدينة. ¶ ولا يجوز للمرتهن - صاحب الدين - أن ينتفع بالرهن. ¶ لأن انتفاعه به استثمار لدينه. ¶ وكل قرض جر نفعاً فهو رباً - كما قال علي بن أبي طالب. ¶ أما إذا كان الرهن بحاجة إلى نفقات - كالحيوان المرهون مثلاً، فيجوز للمرتهن أن يشرب لبنه وأن يركبه في مقابل إطعامه وحفظه. ¶ قال - صلى الله عليه وسلم -: الظهر يركب إذا كان مرهوناً، واللبن يشرب بنفقته إذا كان مرهوناً. ¶ وعلى الذي يركب ويشرب النفقة. ¶ رواه البخاري. ¶ وقد أخطأ كثير من الناس حكم الله في الرهن إذا حل أجل الدين وعجز المدين عن فك الدين. ¶ فأباحوا لأنفسهم مصادرة الرهن. ¶ وهذه عادة جاهلية، حرمها النبي - صلى الله عليه وسلم - بقوله لا يغلق الرهن من صاحبه الذي رهنه وأضاف سعيد بن المسيب في روايته: له غنمه وعليه غرمه. ¶ رواه الشافعي والدارقطني. ¶ ومعنى لا يغلق - أي لا يصادر، وعلى هذا فإذا مضى أجل الدين: وعجز المدين عن فك الرهن يجوز بيعه. ¶ ويستوفى الدائن حقه، ويرد الزائد إلى الراهن، لأنَّ الاستيلاء على الرهن يجر منفعه محرمة للدائن. ¶ (راجع سبل السلام جـ 3، فقه السنة جـ 3. ¶ فتح الباري حـ 5) .",
            "page": "181",
            "part": "1",
            "seal": "5FC654B1"
        },
        {
            "id": "181",
            "nass": "وتقوى الله حصن من الخيانة. ¶ ضياء: الآية الكريمة رسمت منهجاً متكاملاً لصيانة الحقوق. ¶ ولكن موضوع شهادة المرأة يحتاج إلى بعض التوضيح. ¶ عارف: {أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الْأُخْرَى} ¶ تضل - هنا - بمعنى تنسى. ¶ وقد حدث أن وقفت امرأة للإدلاء بشهادتها، ووقفت الأُخرى تلقنها ما تقول. ¶ فاعترض القاضي وأمرها بالسكوت. ¶ فقال له {أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الْأُخْرَى} ¶ فسكت القاضي. ¶ وللوقوف أمام القضاء رهبة. ¶ فناسب أن تستعين المرأة بأُختها في مجلس القضاء. ¶ يا ضياء ... ¶ الإسلام يحترم التخصصات. ¶ ففي الأُمور التي تخصص فيها الرجل. ¶ شهادة الرجل تعدل شهادة امرأتين. ¶ وفي الأمور التي",
            "page": "182",
            "part": "1",
            "seal": "B8FFFD6B"
        },
        {
            "id": "182",
            "nass": "تخصصت فيها المرأة شهادة المرأة تعدل شهادة الرجل. ¶ ففي سورة النور جاء حكم \"اللعان\" وفيه أن ارجل يشهد أربع شهادات بالله إنه لمن الصادقين. ¶ {وَالْخَامِسَةُ أَنَّ لَعْنَتَ اللَّهِ عَلَيْهِ إِنْ كَانَ مِنَ الْكَاذِبِينَ} ¶ وفي مقام دفاع المرأة عن نفسها، ¶ وردها لشهادة الزوج تقسم المرأة أربع شهادات بالله إنه لمن الكاذبين. ¶ {وَالْخَامِسَةَ أَنَّ غَضَبَ اللَّهِ عَلَيْهَا إِنْ كَانَ مِنَ الصَّادِقِينَ} ¶ [النور 96] . ¶ فالمرأة تقسم نفس العدد في هذا المقام. ¶ بل إن شهادة المرأة قد تصل في تخصصها إلى أكثر من ذلك. ¶ فقد تعدل شهادة رجلين ويأخذ القضاءُ بشهادتها وحدها وعلماءُ المذهب الحنفي يأخذون بشهادة القابلة وحدها إذا أخبرت بأن الجنين ولد حياً ثم مات ويرتبون على ذلك أحكاماً في الميراث.",
            "page": "183",
            "part": "1",
            "seal": "5877D6B9"
        },
        {
            "id": "183",
            "nass": "ضياء: لم أفهم المسألة. ¶ عارف: حدث في بغداد أن انقلبت سيارة. ¶ مات فيها الزوج والزوجة قبل وصول عربة الإسعاف ولم ينج سوى الخادمة وعند توزيع التركة توقف الحكم على شهادة الخادمة وحدها. ¶ فعندما شهدت أن الزوجة ماتت بعد زوجها بعدى دقائق. ¶ حكم القضاءُ بأنّ الزوج قد مات، وترك زوجته على قيد الحياة. ¶ لعدة دقائق. ¶ فحكم للزوجة بنصيبها من زوجها، ثم ماتت بعده. ¶ فورثت أُسرتها نصيبها. ¶ صفاء: أخذ القضاء بشهادتها وحدها لعدم وجود غيرها. ¶ عارف: وقد يحدث أن تتعارض شهادة المرأة مع شهادة الرجال. ¶ فيأخذ القضاء بشهادة المرأة. ¶ فلو شهد أربعة من الرجال على امرأة بكر بالزنا. ¶ ثم قررت امرأة واحدة بأن الفتاة لم تزل بكراً، تقبل",
            "page": "184",
            "part": "1",
            "seal": "4F156872"
        },
        {
            "id": "184",
            "nass": "شهادة المرأة الواحدة، وتسقط العقوبة عن المرأة المتهمة. ¶ فلا التأْنيث في اسم الشمس عيب ... ولا التذكير فخر للهلال ¶ يا صفاء ... ¶ إن الله سبحانه خلق الزوجين الذكر والأُنثى. ¶ ولكل إنسان دوره في الحياة ورسالته. ¶ ولم يختلف عاقلان في أنّ الرجل أقوى على التحمل والأداءِ من المرأة. ¶ ضياء: يقولون: إن الرجل هو المسؤول عن ذلك، لأنّه حبس المرأة على طول العصور فضعفت. ¶ عارف: \"يضحك ويقول: إذن الديك هو المسؤول أيضاً عن ضعف الدجاجة\". ¶ يا ضياء: علماءُ الخلايا يقررون أنّ كلّ خلية في الرجل تختلف تماماً عن خلية المرأة. ¶ والمرأة تتمتع بأُنوثتها أكثر مما",
            "page": "185",
            "part": "1",
            "seal": "56836EF4"
        },
        {
            "id": "185",
            "nass": "تتمتع بقوتها لو كانت بطلة في كمال الأجسام. ¶ ضياء: أنساني الحديث أن أُبلغك تحيات صاحب (معمل الطحين) الذي كنت أعمل فيه ببغداد فهو يعرفك. ¶ عارف: \"يخفض رأسه، ويدور بها خواطر السنوات الطوال، ويسأل: \"أكنت تعمل عند الحاج رشيد؟ الآن اطمأن قلبي عليك. ¶ فهذا الرجل لا يضام من جاوره. ¶ كنت دائماً أقول الأُمة العربية أُمة كريمة، وشعب العراق شعب أصيل. ¶ والحاج رشيد وحده يكفي دليلاً على ذلك. ¶ {اللَّهُ يَجْمَعُ بَيْنَنَا وَإِلَيْهِ الْمَصِيرُ} استودعكم الله.",
            "page": "186",
            "part": "1",
            "seal": "3569DE36"
        },
        {
            "id": "186",
            "nass": "اللقاء السابع ¶ في هذا اللقاء ¶ * منفعة بين إثمين. ¶ * سر الإنسان كعِرضه. ¶ * الهضم شيء آخر. ¶ * دلالة الاجتناب أوسع. ¶ * اجلدوا الصائم أولاً. ¶ * ما ذنب هؤلاء؟. ¶ * هل تضر مع الإيمان معصية؟. ¶ * نحو منهج للعلاج.",
            "page": "187",
            "part": "1",
            "seal": "E21A841E"
        },
        {
            "id": "187",
            "nass": "لم يستطع مكارم أن يعيش في الجامعة منطوياً على نفسه كما كان في القرية , فالعاصمة ... ¶ والاختلاط ... ¶ وصعوبة السكن ... ¶ فرضت عليه الانطلاق ... ¶ وحتى يجاري من حوله، بدأ الطريق طريقاً شائكاً ... ¶ أوله زجاجات \"البيرة\" وآخره الخمر وأقراص المخدرات. ¶ سار في الطريق المنحدرة تشده جاذبية الخطيئة. ¶ وعلى الأرض بدأ يجني الحصاد. ¶ مكارم: قلَّ مالي. ¶ وانصرف الأخيار من حولي. ¶ وتراكمت علي الديون. ¶ لولا راتب زوجتي، وبقية من الحياء تمنعني من أخذه، لتعسرت في ثمن الطعام. ¶ لعل هذا أمر سهل. ¶ ولكن الطامة الكبرى هي عجزي عن حفظ سر نفسي، فضلاً عن أسرار",
            "page": "188",
            "part": "1",
            "seal": "AD1CCD61"
        },
        {
            "id": "188",
            "nass": "الآخرين. ¶ أصبحت أجود بأخص أسراري بلا ثمن والسر كالعرض تماماً. ¶ إذا لم يحفظه صاحبه يعبث به الآخرون. ¶ وكلما حاصرتني المشكلة، زاد تناولي للأقراص. ¶ أبحث عن النسيان، وغيري يعتبر النسيان مشكلة. ¶ عارف: النسيان نعمة من الله. ¶ لولاه لتزاحمت المشكلات في أذهاننا فنصاب بالجنون. ¶ ولكنك يا مكارم أخطأت الطريق، وعالجت الداء بالداءِ. ¶ الهروب من المشكلة لا يعني حلها. ¶ ولا يعين عليه. ¶ لماذا لم تكن جاداً، وتحاول حل المشكلة بنفسك. ¶ يا مكارم ... ¶ إن تخدير العقل انتحار لشخصية الإنسان الداخلية. ¶ والإنسان بعقله وقلبه. ¶ أما الجسد فمجرد صندوق لحفظ الجوهرة. ¶ مكارم: جئت أبحث عن الحل. ¶ وأطلب العلاج.",
            "page": "189",
            "part": "1",
            "seal": "94D76926"
        },
        {
            "id": "189",
            "nass": "عارف: رغبتك في العلاج هي أول الطريق. ¶ ومنهج الشريعة الإسلامية هو العلاج الوحيد. ¶ لقد نجح في علاج أُمة مخمورة. ¶ بكلمات من هدي الله. ¶ والناس بحاجة إلى هدي الله كحاجتهم إلى رزقه. ¶ يا مكارم ... ¶ إن الشريعة الإسلامية حرمت الخمر على مراحل. ¶ تدريباً للناس على الامتناع. ¶ وأول هذه المراحل هي ترسيخ العقيدة في قلوبهم. ¶ مما أكسب الأوامر والنواهي الشرعية قداسة في النفوس، جعلتها تلتزم بأوامر الله. ¶ وتجتنب نواهيه. ¶ مكارم: هذا هو السبب في الحقيقة. ¶ لقد خسر العالم كثيراً عندما عاش بمعزل عن هدي الله. ¶ ذكر اللواء محمود شيت خطاب: أنّ خسائر الولايات المتحدة على المدنين بلغتْ ستة وخمسين ألف مليون دولار عام 1978",
            "page": "190",
            "part": "1",
            "seal": "CD35B4A1"
        },
        {
            "id": "190",
            "nass": "ومع ذلك تضاعف عدد المدمنين عشرين مرة عن عددهم عام 1964. ¶ عارف: أحسنت يا مكارم. ¶ بعد أن استقرت العقيدة، بدأ القرآن رحلة التشريع. ¶ وقد جاء التحريم للخمر على مراحل - كما قلت لك - فمنذ العهد المكي قابل القرآن بين السَكَر وبين الرزق الحسن. ¶ والمقابلة تقتضي المغايرة. ¶ فالسَكَر ليس رزقاً حسناً. ¶ قال تعالى: {وَمِنْ ثَمَرَاتِ النَّخِيلِ وَالْأَعْنَابِ تَتَّخِذُونَ مِنْهُ سَكَرًا وَرِزْقًا حَسَنًا} [النحل 67] . ¶ كان هذا في مكة.. ¶ وبدأت النفوس تتعفف عنها. ¶ مع أنها لم تُحرم بعدُ. ¶ وفي المدينة نزل قوله تعالى: {يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا} [البقرة 219] . ¶ وأدرك الصحابة أن",
            "page": "191",
            "part": "1",
            "seal": "DB33CE72"
        },
        {
            "id": "191",
            "nass": "القرآن الكريم وضع منافع الخمر المادية بين إثمين. ¶ {فِيهِمَا إِثْمٌ كَبِير} {وَمَنَافِعُ لِلنَّاسِ} {وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا} ¶ ولا خير في منفعة مادية محاطة بإثمين. ¶ فالدنيا لا تُغني عن الآخرة. ¶ ومرت الأيام.. ¶ وبدأت النفوس مرحلة الشك في منفعة الخمر. ¶ وشاء الله أن يصلي أحد الصحابة ويقرأ في صلاته: {قُلْ يَا أَيُّهَا الْكَافِرُونَ (1) لَا أَعْبُدُ مَا تَعْبُدُونَ} ¶ [أول الكافرون] . ¶ قرأها بدون (لا) قرأها أعبد ما تعبدون \"فنزل تحريم الصلاة وهم سكارى. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنْتُمْ سُكَارَى حَتَّى تَعْلَمُوا مَا تَقُولُونَ} [النساء 43] ¶ القرآن ينهاهم عن الصلاة وهم سكارى. ¶ ولم ينههم عن السكر. ¶ فدفعهم الحرص على الصلاة إلى ترك السكر ¶ {إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ} ¶ [العنكبوت 45]",
            "page": "192",
            "part": "1",
            "seal": "469E94EF"
        },
        {
            "id": "192",
            "nass": "مكارم: امتنعوا عن الشرب، مع أن الآية الكريمة لم تنههم عنه - ¶ هذا والله هو سلطان العقيدة في النفوس. ¶ عارف: الصلاة - كما تعرف - موزعة من الفجر إلى العشاء فلا وقت للسكر سوى الليل. ¶ وبعضهم {تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ} ¶ لأنهم كانوا {قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ (17) وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ} ¶ وهؤلاء امتنعوا عن الخمر قبل تحريمها. ¶ لقد هيأهم القرآن نفسياً قبل أن يحرمها عليهم. ¶ فلما تنازع صحابيان في مجلس سمر، وقد لعبت الخمر برؤوسهم فتسابا. ¶ تضرع عمر إلى ربه أن يُنزل على النبي - صلى الله عليه وسلم - ¶ بياناً شافياً في الخمر. ¶ فنزلت كلمة الله الخاتمة بالتحريم المطلق.",
            "page": "193",
            "part": "1",
            "seal": "44CD58AF"
        },
        {
            "id": "193",
            "nass": "{يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ (90) إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ (91) وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا} [المائدة 90 - 92] ¶ لما سألهم القرآن {فَهَلْ أَنْتُمْ مُنْتَهُونَ} ¶ قالوا انتهينا يا رب. ¶ هذه كلمة الله الأخيرة في موضوع الخمر. ¶ مكارم: لماذا لم يُصرح القرآن بلفظ التحريم؟ ¶ عارف: كلمة {رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ} ¶ أليست تصريحاً بالتحريم؟. ¶ مكارم: أعني كلمة {فَاجْتَنِبُوهُ} . ¶ عارف: الأمر بالاجتناب لا يستعمله القرآن إلا في النهي عن الأُمور الكبيرة.",
            "page": "194",
            "part": "1",
            "seal": "82FAADD4"
        },
        {
            "id": "194",
            "nass": "قال تعالى: {وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى} ¶ [الزمر 17] ¶ {وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ} [الشورى 37] ¶ {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} ¶ [النحل 36] ¶ {فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ} ¶ [الحج 30] ¶ فكلمة {اجْتَنِبُوا} ومشتقاتها لا يستعملها القرآن إلا ¶ في النهي عن الأُمور الكبيرة. ¶ لأنّ الاجتنباب يفيد التحريم وزيادة. ¶ فلة قلت لزوجتك لا تكلمي أخاك. ¶ ثم دخلت عليها فوجدتها تجلس معه ولا تكلمه. ¶ فقد استجابت لأمرك. ¶ أما لو طلبت منها اجتنابه فليس من حقها أن تجلس معه فضلاً عن مكالمته ... ¶ بدون تشيبه ولله المثل الأعلى - الأمر باجتنباب الخمر يعني ¶ عدم شربها وبيعها والجلوس مع شاربها.",
            "page": "195",
            "part": "1",
            "seal": "EB9A8E43"
        },
        {
            "id": "195",
            "nass": "عن عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ قَالَ ¶ يَا أَيُّهَا النَّاسُ إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلَا يَقْعُدَنَّ عَلَى مَائِدَةٍ يُدَارُ عَلَيْهَا بِالْخَمْرِ. ¶ (رواه أحمد. 120) ¶ وروى أن عمر بن عبد العزيز أمر بجلد جماعة شربوا الخمر. ¶ فقيل له: إن فيهم فلاناً، وقد كان صائماً , فقال عمر ابدؤوا به الجلد. ¶ أما سمعتم قوله تعالى: {وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ} ¶ [النساء 140] . ¶ فالأمر بالاجتناب. ¶ يتسع ليشمل شربها والجلوس مع شاربها. ¶ وعصرها، وبيعها، وأكل ثمنها، وغير ذلك مما لا تتسع له كلمة التحريم. ¶ مكارم: أعتقد أنَّ رسوخ العقيدة في قلوب المؤمنين هو الذي هيأهم للالتزام.",
            "page": "196",
            "part": "1",
            "seal": "D826E909"
        },
        {
            "id": "196",
            "nass": "فاستطاعت كلمات القرآن أن تفعل ما عجز الغرب وأمريكا عن فعله. ¶ عارف: رسوخ العقيدة. ¶ وسلامة منهج التشريع أمران لا يمكن الفصل بينهما. ¶ وقد قمت بدراسة علمية حاولت فيها أن أتعرف ¶ على الحكمة من التدرج في تحريم الخمر. ¶ وخرجت من دراستي بنتيجة إيجابية أرجو أن يستفيد منها من يأتي بعدي. ¶ وحسبي أنني دللته على الطريق؟ ¶ في عام 1964 اكتشف بعض العلماء أن المخ مزود بخلايا قابلة لاستقبال المواد المُخدرة كالمورفين. ¶ وأثار هذا الاكتشاف تساؤلات كثيرة في ذهن العلماء. ¶ من هذه التساؤلات: لماذا خلقت هذه الخلايا في مخ الحيوان؟ ¶ وما دور هذه الخلايا عند المدمنين للمخدرات؟ ¶ وهل يمكن أن تكون هذه الخلايا معطلة عند غير المدمنين؟ ¶ تساؤلات كثيرة.",
            "page": "197",
            "part": "1",
            "seal": "3ED39A42"
        },
        {
            "id": "197",
            "nass": "دفعت العلماء إلى الدراسة المعملية الجادة، ¶ التي أوصلتهم إلى اكتشاف سر عجيب. ¶ فبعد أعوام من الدراسة المتواصلة اكتشفوا أن المخ به ¶ خلايا تفرز مادة مهدئة تعمل على تسكين آلام الجسم الداخلية. ¶ فالمخ ينتج مادة مهدئة للآلام. ¶ وتقوم خلاياه باستقبال هذه المادة والإفادة منها. ¶ توازن داخلي عجيب. ¶ جعل العلماء يقولون: سيأتي اليوم الذي لا يُسمح فيه ببيع المخ من رأس الذبيحة لأنَّ شركات الأدوية ستحصل على المخ الحيواني لاستخراج هذه المادة منه. ¶ كما تقوم الغدة النخامية بفرز مثل هذه المادة لتسكين الآلام. ¶ معامل تخدير بداخل الجسد. ¶ لأنّ الحيوان لا يجد من يشكو له آلامه.",
            "page": "198",
            "part": "1",
            "seal": "F859CCEE"
        },
        {
            "id": "198",
            "nass": "مكارم: أي مادة هذه يا شيخ عارف؟ ¶ عارف: أطلق عليها العلماءُ اسم \"بيتا أندورفين\". ¶ مكارم: يعني - مسكن داخلي. ¶ عارف: سبحان الله - الجسم عالم متكامل. ¶ وتوازن عجيب. ¶ مكارم: ما دام الأمر هكذا. ¶ فالمخدرات تقلل من إنتاج الجسم الداخلي لهذه المادة. ¶ عارف: كلما زادت الجرعة الخارجية قبل إنتاج الجسم الداخلي، حتى تتوقف الغدد تماماً عن إنتاج \"البيتا أندورفين\" في حالة الإدمان. ¶ مكارم: لعل هذا هو السبب في الانهيار الذي يصيب المدمن إذا امتنع عن التعاطي مرة واحدة؟. ¶ عارف: لست طبيباً حتى أقطع في هذه الأمور. ¶ ولكنني أتتبع كل ما ينشر في هذه المجالات. ¶ وأُناقش الأطباء المتخصصين. ¶ وأعرف أن الطب الآن",
            "page": "199",
            "part": "1",
            "seal": "17B2966E"
        },
        {
            "id": "199",
            "nass": "يمكنه أن يثير خلايا الفصِّ الأمامي في المخ (بمرور تيار كهربائي مستمر ضعيف) فيقوم المخ بفرز مادة \"الأندورفين\" أو المسكن الداخلي - كما قلت لك - المهم لأنَّ تعاطي المخدرات يقلل نم إنتاج الجسم لمادة \"البيتا أندورفين\" حتى يتوقف الإنتاج الداخلي تماماً في حالات الإدمان. ¶ فإذا رغب المدمن في العلاج فعليه أن ينقص من كل قرص (ربع قرص) مثلاً - فسوف تبدأ خلايا المخ في الإنتاج لتعوض النقص. ¶ وبعد أُسبوع أو شهر ينقص الكمية (ربع قرص آخر) وهكذا فإن لاجسم سيقوم بتعويض النقص الخارجي، حتى تستعيد الخلايا نشاطها. ¶ ويستغنى الجسم عن المخدر كيوم خلقه الله. ¶ ولعل هذا هو السبب في تحريم الخمر على مراحل. ¶ يا مكارم.. ¶ لقد عالج القرآن أُمة",
            "page": "200",
            "part": "1",
            "seal": "AFBBD3D4"
        },
        {
            "id": "200",
            "nass": "مدمنة بكلمات من وحي الله. ¶ مازالت تُقرأ على أسماعنا. ¶ بينما فشل العالم (في عصر الفضاء* في وضع علاج للمشكلة. ¶ أحد الغربيين دخل مصحة لعلاج المدمنيين. ¶ وقضى بها عدة أشهر، ويوم خروجه منها أقام أصدقاؤه حفلاً بمناسبة شفائه من الإدمان، وقام هذا الرجل بشرب الخمر معهم ابتهاجاً بهذه المناسبة. ¶ أما عن سلفنا فقد اشترى أحد الصحابة قافلة من خمر الشام، ولما وصل بها إلى المدينة لبيعها، علم أن الله حرم الخمر. ¶ فأناخ الجمال وسكب ما عليها من خمور. ¶ \"تدخل شيماءُ وتخبر والداها بأن جهاز التليفزيون تعطل وهي تريد مشاهدة أفلام كرتون\" فسأل عارف ضيفه: هل تعرف أحداً يجيد إصلاح هذا الجهاز؟",
            "page": "201",
            "part": "1",
            "seal": "B419C429"
        },
        {
            "id": "201",
            "nass": "مكارم: توكيل الشركة المنتجة للجهاز أفضل. ¶ عارف: أحسنت.. ¶ منتج الجهاز أعلم بسره، وأقدر على إصلاحه. ¶ والله سبحانه أقدر على هداية خلقه - ولله المثل الأعلى - يا مكارم ... ¶ الإسلام هو التوكيل الوحيد في الأرض القادر على إصلاح الناس {مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا} ¶ [الكهف 17] ¶ {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ} ¶ [آل عمران 85] . ¶ مكارم: إن العالم جرب كل وسيلة فلم يخفف من شقائه ¶ لماذا لا يُجرب الإسلام؟! ¶ عارف: لأنَّ واقع الأُمة الإسلامية اليوم لا يجلي عظمة الإسلام للجاهلين به. ¶ بل ربما يسيء واقعهم إلى الإسلام نفسه. ¶ وأذكر أن أحد علماء الغرب أسلم وهو في بلده. ¶ ثم زار بعض بلاد المسلمين",
            "page": "202",
            "part": "1",
            "seal": "24F2B472"
        },
        {
            "id": "202",
            "nass": "فقال: الحمد لله الذي هداني للإسلام قبل أن أرى المسلمين. ¶ مكارم: الإسلام نور، ومن يغمض عينيه دون النور يُضير بعينيه، ¶ ولا يضير النور. ¶ بقى عندي كثير من التساؤلات التي يثيرها من كنت أجلس معهم من السكارى. ¶ يقولون: إن المشروبات التي يشربونها اليوم تختلف عن الخمر الذي حرمه القرآن. ¶ عارف: الخمر كل ما خامر العقل وغيبه. ¶ وكل ما أسكر كثيره فقليله حرام. ¶ يذكرني كلامهم هذا بما رواه عبادة بن الصامت عن رسول الله - صلى الله عليه وسلم - إنه قال: ¶ \"يَشْرَبُ نَاسٌ مِنْ أُمَّتِي الْخَمْرَ بِاسْمٍ يُسَمُّونَهَا إِيَّاهُ\". ¶ (رواه ابن ماجة. 3376) ¶ وفي رواية أبي أمامة أن رسول الله - صلى الله عليه وسلم - قال: ¶ \"لَا تَذْهَبُ اللَّيَالِي وَالْأَيَّامُ حَتَّى تَشْرَبَ فِيهَا طَائِفَةٌ مِنْ أُمَّتِي الْخَمْرَ يُسَمُّونَهَا بِغَيْرِ اسْمِهَا\". ¶ (رواه ابن ماجة. 3375)",
            "page": "203",
            "part": "1",
            "seal": "A0D4ADCA"
        },
        {
            "id": "203",
            "nass": "فتغيير الأسماء لا يعني تغيير الحكم. ¶ فكل مسكر خمر. ¶ روت عائشة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قَالَ: ¶ \"كُلُّ مُسْكِرٍ حَرَامٌ مَا أَسْكَرَ الْفَرَقُ مِنْهُ فَمِلْءُ الْكَفِّ مِنْهُ حَرَامٌ\". ¶ (رواه الترمذي. 1789) . ¶ والْفَرَقُ كيل معروف بالمدينة. ¶ والإمام الشوكاني يقول: المراد بالفَرَق وملء الكف التمثيل، ¶ فالتحريم يشمل مقدار القطرة الواحدة ونحوها.. ¶ مكارم: بعضهم لا يسكر حتى شرب قنطاراً. ¶ عارف: هؤلاء تسممت أجسامهم. ¶ والأصل في السكر وعدمه الرجل العادي. ¶ مكارم: بعضهم يتداوى بها. ¶ أو على الأقل يدعي هذا. ¶ عارف: الشفاءُ بما مظنون. ¶ والتحريم متيقن.",
            "page": "204",
            "part": "1",
            "seal": "6F4C8728"
        },
        {
            "id": "204",
            "nass": "والمظنون لا يدفع المتيقن. ¶ فتاوى الإمام عبد الحليم محمود يا مكارم ... ¶ إن الخمر لم يتعين للتداوي. ¶ فالعلم كل يوم يكشف جديداً في علم الدواء. ¶ وما سمعنا عن طبيب وصف الخمر لمريضه أبداً. ¶ ولكن السكارى من الناس يصفونها للمرضى. ¶ ويقولون: اسألْ مُجرب. ¶ ولا تسأل طبيباً. ¶ {وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا} ¶ [النساء 27] . ¶ الخمر داءٌ ... ¶ فكيف تتصور أنه دواءٌ؟! ¶ مكارم: الخمر يساعد على الهضم مثلاً ... ¶ ومع هذا فهناك أدوية بديلة تساعد على الهضم. ¶ عارف: لماذا لا تأكل المقدار الذي تطيقه المعدة فقط؟ ¶ الرسول - صلى الله عليه وسلم - كان ينصح دائماً: ¶ بقوله ثلث لطعامك. ¶ وثلث لشرابك. ¶ وثلث لنَفَسك.",
            "page": "205",
            "part": "1",
            "seal": "14CD9FB0"
        },
        {
            "id": "205",
            "nass": "وشعور شارب الخمر بسرعة الهضم خداع. ¶ الذي يحدث أن الخمر يسبب احتقاناً في جدار المعدة، ¶ فيقوم جدار المعدة بفرز مقدار من المخاط ليحمي نفسه من القرحة. ¶ وتحاول المعدة طرد كل ما فيها من طعام في أسرع وقت. ¶ بدون أن يستفيد منه الجسم. ¶ وهذا الطرد السريع هو الذي يتوهمه شارب الخمر سرعة هضم. ¶ \"راجع اليد الطبي للدكتور كيلوج\" فالشعور بالهضم خداع. ¶ وخطورتها على جدار المعدة حقيقة ثابتة. ¶ مكارم: والشعور بالدفء خداع أيضاً؟. ¶ عارف: يا مكارم حرارة الجسم ثابتة - كما تعلم - فإذا تعرض الإنسان للبرد الشديد فإن أعضاء الجسم الظاهرة كالأطراف مثلاً يمكن أن نجلب لها الدفء أما الأعضاء الداخلية فلا نستطيع إدفاءها. ¶ لذلك ...",
            "page": "206",
            "part": "1",
            "seal": "10A4C815"
        },
        {
            "id": "206",
            "nass": "يقوم الجسم بتضييق الأوردة التي تحمل الدم إلى الأطراف. ¶ وتوسيع الأوردة التي تحمل الدم داخل الجسم، ليضمن تدفئة. ¶ الأعضاء الداخلية. ¶ والخمر يُحدث عكس ما يريده الله. ¶ فهو يوسع الأوردة المتجهة بالدم إلى الأطراف. ¶ فتشعر بالدفء بينما يقل الدفء الداخلي بدون أن تشعر فالله يريد إدفاء المخ. ¶ والخمر تدفئ الأطراف على حساب المخ وبقية الأعضاء الداخلية الأُخرى. ¶ مكارم: أنا أتألم من البرد إذا أصاب يدي. ¶ عارف: كل عضو يمكن أن ندفئه بلبس الصوف مثلاً ومع ذلك يؤدي وظيفته. ¶ إلا العين لو حاولنا إدفاءها فسوف تتعطل وظيفتها. ¶ من أجل ذلك جعل الله جلد العين لا يحس البرد، ولا يتأثر به. ¶ مكارم: إن الله نظم جسم الإنسان تنظيماً عجيباً.",
            "page": "207",
            "part": "1",
            "seal": "5DA1252D"
        },
        {
            "id": "207",
            "nass": "عارف: والخمر تهدم نظام الله في جسم الإنسان. ¶ مكارم: إن بعض المرضى يشربونها لتسكين آلامهم فقط مدة العلاج. ¶ عارف: مشكلة هؤلاء أن آلام تبرأ بالعلاج، ويظل الجسم يطلب بعد ذلك يتطلب الخمر أو المخدر، لأنها خالطت الدم. ¶ مكارم: ¶ دع عنك لومي فإن اللوم إغراءُ ... وداوني بالتي كانت هي الداءُ ¶ عارف: أجل.. هي الداءُ. وليست الدواء. ¶ وهذا ما قاله المعصوم - صلى الله عليه وسلم - عندما سأله طارق بن سويد عن الخمر يصنعها للدواء. ¶ عَنْ عَلْقَمَةَ بْنِ وَائِلٍ عَنْ أَبِيهِ ذَكَرَ طَارِقُ بْنُ سُوَيْدٍ أَوْ سُوَيْدُ بْنُ طَارِقٍ ¶ سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ الْخَمْرِ فَنَهَاهُ ثُمَّ سَأَلَهُ فَنَهَاهُ فَقَالَ لَهُ يَا نَبِيَّ اللَّهِ إِنَّهَا دَوَاءٌ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَا وَلَكِنَّهَا دَاءٌ\" ¶ (رواه أبو داوود. 3375) . ¶ عَنْ أُمِّ سَلَمَةَ قَالَتْ: نَبَذْتُ نَبِيذًا فِى كُوزٍ فَدَخَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- وَهُوَ يَغْلِى فَقَالَ مَا هَذَا قُلْتُ اشْتَكَتِ ابْنَةٌ لِى فَنَعَتُّ لَهَا هَذَا فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِنَّ اللَّهَ لَمْ يَجْعَلْ شِفَاءَكُمْ فِيمَا حَرَّمَ عَلَيْكُمْ. ¶ (رواه البيهقي. 20171)",
            "page": "208",
            "part": "1",
            "seal": "BA15878D"
        },
        {
            "id": "208",
            "nass": "مكارم: الحمد لله - قد امتنعت عن الخمر فلن أشربها إلا في المناسبات فقط. ¶ عارف: أبو النواس تاب على يد أحد الصالحين. ¶ وعاهده ألا يشرب الخمر إلا في حالتين فقط. ¶ إذا كان مسروراً، أو كان حزيناً , فكانت النتجة أنه شربها يوماً لأنه مكروب. ¶ وشربها في اليوم الثاني لأنَّ الله قد فرج كربه، وهكذا لا تخلو حياة الناس من الفرح والحزن. ¶ مكارم: لعل الأقراص المخدرة أقل حرمة وضرراً. ¶ عارف: \"يهزُّ رأسه ويقرأ: {أَهُمْ خَيْرٌ أَمْ قَوْمُ تُبَّعٍ} ؟ ¶ مكارم: يبتسم ويقول: لا خير فيهم ولا في قوم تُبع. ¶ عارف: لا خير في الخمر ولا في المخدر. ¶ احضر كتاب",
            "page": "209",
            "part": "1",
            "seal": "EC998B24"
        },
        {
            "id": "209",
            "nass": "\"سبل السلام للصنعاني\" يفتح الجزءُ الرابع ص 1321 ¶ ويقرأُ: كل ما أسكر من أي شيء، وإن لم يكن مشروباً، فهو حرام. ¶ كالحشيش والأفيون، لأنها تُحدث في الجسم ما يُحدثه الخمر من الطرب والنشوة. ¶ وإذا سلمنا بعدم حدوث السكر فهي مُفترة. ¶ وقد روى أبو داود: أن النبي - صلى الله عليه وسلم - نهى عن كل مسكر ومفتٍّر. ¶ وقال العلامة العراقي: المفتر كل شراب يورث الفتور والخور في الأعضاء. ¶ والإمام ابن تيمية قال عن المخدر: إنه شر من الخمر من بعض الوجوه، لأنه يصعب الفطام عنه، أي التخلص منه. ¶ مكارم: كنت أسأل من أجل الذين تجمعني بهم مجالس الشراب أُريد إقناعهم.",
            "page": "210",
            "part": "1",
            "seal": "ED3BD00A"
        },
        {
            "id": "210",
            "nass": "عارف: لا أمل في العلاج ما دمت تجلس معهم. ¶ فتأثيرهم عليك أخطر من دعوتك لإصلاحهم. ¶ جدد حياتك. ¶ وحاول أن تُنقض الكمية التي تتعاطاها بالتدريج، ليقوم الجسم بفرز \"بيتا أندورفين\" - كما قلت لك - وكلما مرَّ أُسبوع أنقصت الكمية، حتى تنشط الغدد الداخلية، وتستغنى عن هذا البلاء - إن شاء الله. ¶ لقد عالجت قبلك بهذا المنهج ثلاثة من الشباب. ¶ عادوا اليوم إلى رشدهم والحمد لله. ¶ مكارم: اطمئن. {سَيَقُولُونَ ثَلَاثَةٌ رَابِعُهُمْ كَلْبُهُمْ} ¶ [الكهف 22] . ¶ عارف: {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ} ¶ [الإسراء 70] . ¶ مكارم: كرمهم بالعقل الذي نحاول قتله. ¶ عارف: كلّ خلية في جسم الإنسان تموت وينشأ غيرها،",
            "page": "211",
            "part": "1",
            "seal": "BBA7338D"
        },
        {
            "id": "211",
            "nass": "حتى قال العلماءُ: إن الجسم يتغير بكامله كل ست سنوات تقريباً. ¶ إلا خلايا الأعصاب والمخ، فهي وحدها التي يولد بها الإنسان وتموت بموته. ¶ خلايا الأعصاب والمخ لا تتغير أبداً. ¶ مكارم: جهاز الأعصاب يحكم تصرفات الإنسان. ¶ وندرك به السعادة والآلام. ¶ إن هدأ هان كل شيء. ¶ وإن ثار فعلى الدنيا السلام. ¶ ومع ذلك فنحن نتلفه بأيدينا. ¶ ثم يضحك ويقول -: إذا صحا ضميري لحظة من الوقت، واستنكر علي سلوكي. ¶ فإنني أحاول خداع نفسي. ¶ أخدعها بقولي: ما دمت أُؤمن بالله. ¶ فلا يضر مع الإيمان معصية. ¶ عارف: المعصية تضر بالإيمان نفسه. ¶ فكيف لا تضر المؤمن؟. ¶ وقولك \"لا يضر مع الإيمان معصية\" ¶ يهدم كل القيم التي دعا إليها الإيمان. ¶ فالإيمان النظري لا وزن له عند الله.",
            "page": "212",
            "part": "1",
            "seal": "7D555F07"
        },
        {
            "id": "212",
            "nass": "وكل آيات القرآن تربط بين الإيمان والعمل الصالح. ¶ إن عشق الإيمان - بدون عمل - ينتهي بحسن الكلام عنه فقط. ¶ ثم يطوى الأمر دون نتيجة. ¶ وهذا لون الادعاء ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ (2) كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ} ¶ [الصف 2 - 3] . ¶ ويعجبني كلمة للأُستاذ الإمام محمد الغزالي: ¶ إن الدين منهج كامل للرقي والتهذيب، ولكن الإفادة منه لا تتم بإدارة معلومات دينية بين الألسنة والأسماع، ولا باستيعاب أحكامه في الذاكرة. ¶ فهذا التناول للدين قليل النفع، بل عديم الجدوى. ¶ وقد جاء عن أحد التابعين: كنا نستعين على حفظ أحاديث الرسول - صلى الله عليه وسلم - بالعمل بها. ¶ فالمعصية تضر المؤمن ما لم يتب منها.",
            "page": "213",
            "part": "1",
            "seal": "49DB13F0"
        },
        {
            "id": "213",
            "nass": "مكارم: أكثرُ من هذا يا شيخ عارف أنني كنت أقرأ قوله تعالى: ¶ {لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا} ¶ [المائدة 93] .. ¶ فأقول: ما دمت مؤمناً بالله. ¶ فلا يضرني طعام. ¶ عارف: لو صح فهمك للآية الكريمة لأصبح كل محظورٍ حلالاً على المؤمن. ¶ وهذا باطل. ¶ هذه الآية الكريمة لا نستطيع فهمها إلا إذا عرفنا سبب نزولها. ¶ وهو أن بعض الصحابة استشهد في سبيل الله وفي بطنه خمر - كان قتل قبل تحريمها - فسأل الصحابة رسول الله - صلى الله عليه وسلم - عن إخوانهم: هل سينال أجر الشهداء، أم ستحول الخمر بينهم وبين الجنة؟ فنزلت الآية الكريمة تطمئنهم أن سبحانه لا يحاسب عباده على ذنب قبل أن يحرمه بالنص الصريح. ¶ لأنه لا جريمة ولا عقوبة بلا نص.",
            "page": "214",
            "part": "1",
            "seal": "B737A2F3"
        },
        {
            "id": "214",
            "nass": "مكارم: أعترف أنها أوهام عشت فيها. ¶ وخدعت بها نفسي. ¶ خدعت نفسي عندما تصورت أن الخمر وسيلة للنسيان. ¶ وخدعت نفسي عندما اعتقدت أن الإيمان وحده يكفي بدون عمل أو التزام. ¶ وخدعت نفسي من قبل عندما اعتقدت أنّ (العصرية) تعني أُن أَجاري السفهاءَ. ¶ حتى لا يصفونني بالتخلف. ¶ أسأل الله أن يتوب عليّ فلا أموت وفي بطني شيء منها. ¶ عارف: قرأت في كتاب \"موارد الظمآن\" أن رسول الله - صلى الله عليه وسلم - قال: ما من أحد يشربها فلا تقبل صلاته أربعين يوماً. ¶ ولا يموت وفي مثانته منها شيء إلا حرمت عليه الجنة. ¶ فمن شرب خمر الدنيا حرمها في الآخرة. ¶ ومع عذاب الآخرة فإن الشارب لا يفلت من التأديب في الدنيا. ¶ فالنبي - صلى الله عليه وسلم - جلد شارب الخمر تأدبياً له. ¶ جلده أربعين جلدة.",
            "page": "215",
            "part": "1",
            "seal": "87200EF1"
        },
        {
            "id": "215",
            "nass": "وجلده أكثر. ¶ جلد كل إنسان بما يؤدبه. ¶ فمعادن الناس تختلف. ¶ والقرآن الكريم يحدد عدد الجلدات كما فعل في حد الزنا وحدّ القذف. ¶ عن أنس بن مالك - رضي الله عنه - أن النبي - صلى الله عليه وسلم - أتى برجل شرب الخمر فجلده النبي - صلى الله عليه وسلم - بجريدتين نحو أربعين جلدة. ¶ وفعله أبو بكر أي جلد أربعين. ¶ فلما كان عهد عمر بن الخطاب استشار الناس. ¶ فقال عبد الرحمن بن عوف أخفُّ الحدود في الحدود ثمانون. ¶ فأمر به عمر \"متفق عليه\" ¶ مكارم: لماذا اقترح عبد الرحمن - رضي الله عنه - ثمانين؟ ¶ عارف: لأنه إن شرب سكر. ¶ وإن سكر هذى. ¶ وإن هذى افترى، وإن افترى وقع في أعراض الناس فجلده عمر حد القذف.",
            "page": "216",
            "part": "1",
            "seal": "514D0B89"
        },
        {
            "id": "216",
            "nass": "مكارم: هل من حق الحاكم أن يزيد أو ينقص في الحدود. ¶ عارف: الإمام الشافعي - رضي الله عنه - اعتبر الأربعين هي الحد. ¶ وما زاد عليها \"تعذيراً\" للقاضي أن يعاقب به، أو ببعضه، حسب حالة الشارب النفسية. ¶ كما أن له أن يجلد الأربعين فقط. ¶ ونحن قد أمرنا باتباع سنة النبي - صلى الله عليه وسلم -. ¶ وسنة الخلفاء الراشدين المهديين من بعده. ¶ جاء في صحيح مسلم عن علي بن أبي طالب - رضي الله عنه - ¶ أُتِيَ بِالْوَلِيدِ قَدْ صَلَّى الصُّبْحَ رَكْعَتَيْنِ ثُمَّ قَالَ أَزِيدُكُمْ فَشَهِدَ عَلَيْهِ رَجُلَانِ أَحَدُهُمَا حُمْرَانُ أَنَّهُ شَرِبَ الْخَمْرَ وَشَهِدَ آخَرُ أَنَّهُ رَآهُ يَتَقَيَّأُ فَقَالَ عُثْمَانُ إِنَّهُ لَمْ يَتَقَيَّأْ حَتَّى شَرِبَهَا فَقَالَ يَا عَلِيُّ قُمْ فَاجْلِدْهُ فَقَالَ عَلِيٌّ قُمْ يَا حَسَنُ فَاجْلِدْهُ فَقَالَ الْحَسَنُ وَلِّ حَارَّهَا مَنْ تَوَلَّى قَارَّهَا فَكَأَنَّهُ وَجَدَ عَلَيْهِ فَقَالَ يَا عَبْدَ اللَّهِ بْنَ جَعْفَرٍ قُمْ فَاجْلِدْهُ فَجَلَدَهُ وَعَلِيٌّ يَعُدُّ حَتَّى بَلَغَ أَرْبَعِينَ فَقَالَ أَمْسِكْ ثُمَّ ¶ قَالَ جَلَدَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَرْبَعِينَ ¶ وَجَلَدَ أَبُو بَكْرٍ أَرْبَعِينَ وَعُمَرُ ثَمَانِينَ وَكُلٌّ سُنَّةٌ وَهَذَا أَحَبُّ إِلَيَّ\". ¶ (رواه مسلم. 3220) . ¶ فالأربعون سُنّة. والثمانون سُنّة.",
            "page": "217",
            "part": "1",
            "seal": "D0366E56"
        },
        {
            "id": "217",
            "nass": "والقاضي بالخيار. ¶ المهم حدوث التأديب. ¶ والناس يختلفون في الحساسية والكرامة. ¶ فمنهم من تؤدبه الكلمة ومنهم ما لا يهذبه ضرب الحمير. ¶ مكارم: الجلد عملية بدائية. ¶ تهين كرامة الإنسان. ¶ عارف: ما هو البديل في تصورك؟. ¶ مكارم: السجن. ¶ عارف: قانون العقوبات في الإسلام مبني على المسؤولية الفردية. ¶ فلا تتحمل نفسي أخطاء نفس أُخرى. ¶ قال تعالى: {وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} ¶ [الإسراء 15] ¶ وهذا هو العدل المطلق. ¶ فعندما جلد الإسلام الجاني، تحمل الجاني وحده العقوبة. ¶ أما عندما يودع في السجن فسوف يتحمل الأبرياء كثيراً من المتاعب بدون مشاركة منهم في الجريمة. ¶ مكارم: السجن له وحده.",
            "page": "218",
            "part": "1",
            "seal": "79030FC2"
        },
        {
            "id": "218",
            "nass": "عارف: وزوجته ... ¶ ماذا جنت حتى تعيش السنوات الطوال بلا زوج. ¶ مكارم: من حقها أن تطلب الطلاق. ¶ والقاضي يطلقها. ¶ عارف: طلاق زوجته يضيف إليه عقوبة لم ينص عليها \"قانون العقوبات\" ¶ ولم حكموا بالسجن، وخراب البيت، وضياع الأولاد. ¶ ولكن كل هذا يحدث بالفعل. ¶ فماذا جنى كل هؤلاء؟. ¶ وما ذنب الدولة التي حكمت بسجنه؟ ¶ وكم تتحمل من نفقات على السجون؟ ¶ وكم تتحمل من خسائر نظير تعطيل الطاقات المنتجة داخل السجن. ¶ مكارم: كما تتحمل نفقات التربية والتعليم في أيِّ مرحلة وهذا واجبها. ¶ عارف: لا أنكر محاولة الدولة توجيه السجناء وإصلاحهم.",
            "page": "219",
            "part": "1",
            "seal": "87863575"
        },
        {
            "id": "219",
            "nass": "ولكنني لا أجهل الآثار السيئة لاجتماع السجين بمحترفي الإجرام داخل السجن. ¶ فكثيراً ما يكون السجن مدرسة للانحراف. ¶ وأسألك: لماذا يعمل بعض السجناء على العودة للسجن؟. ¶ مكارم: لأنَّ الحياة تُغلق أبوابها في وجوههم. ¶ عارف: تطاردهم لعنة الجريمة - حتى بعد توبتهم!!. ¶ وُتغلق الحياة أبوابها في وجوههم. ¶ فيرون السجن أرحم. ¶ أما العقوبة في الإسلام فعقوبة تأديب، لا يتبعها مطاردة ولا لعنة. ¶ لقد جلد النبي - صلى الله عليه وسلم - شارباً للخمر فلما سبَّه الناس ولعنوه، قال لهم النبي - صلى الله عليه وسلم -: لا تقولوا هذا. ¶ ولكن قولوا اللهم اغفر له. اللهم ارحمه. ¶ \"سبل السلام جـ 4 ص 28\" وفي حادثة أُخرى قال النبي الكريم - صلى الله عليه وسلم -: ¶ \" لا تلعنوه فإنه يحب الله ورسوله \". ¶ (مسند أبي يعلى. 164) .",
            "page": "220",
            "part": "1",
            "seal": "2B9F099D"
        },
        {
            "id": "220",
            "nass": "فالعقوبة في الإسلام (فردية) . ¶ لا يتحمل فيها الأبرياء شيئاً من العقاب، كما أنها (وقتية) لا يتبعها لعنة المجتمع، ولا تُغلق أبواب الحياة في وجهه. ¶ بالله عليك السجن أم الجلد؟. ¶ مكارم: أمران أحلاهما مرٌّ. ¶ عارف: يا مكارم يا ولدي. ¶ كنت أدرس التعويضات التي تجب في حالة الاعتداء على النفس. ¶ فوقفت طويلاً عندما كتبه النبي - صلى الله عليه وسلم - في كتابه لعمرو بن حزام من قوله - صلى الله عليه وسلم -: \"في العقل الدية\" أي الدية كاملة. ¶ فمن اعتدى على رجل فضربه فأذهب عقله فعليه دية كاملة. ¶ لأنَّ العقل يساوي النفس. ¶ وما بقى من الإنسان بعد فقْدِ عقله فالقبر أستر له. ¶ وأرحم به من عبث السفهاء. ¶ ويحضرني أن قوماً من العرب استضافوا",
            "page": "221",
            "part": "1",
            "seal": "B6768681"
        },
        {
            "id": "221",
            "nass": "امرأة، وسقوها خمراً، فلما عبثت الخمر بها سألتهم: أتشرب نساؤكم من هذه؟ قالوا: نعم. ¶ قالت: والله إن أحدكم لا يدري من أبوه. ¶ مكارم: الحمد لله أُمي لم تشرب خمراً. ¶ \"يضحكان ... ¶ وينتهي المجلس\".",
            "page": "222",
            "part": "1",
            "seal": "92D00CE6"
        },
        {
            "id": "222",
            "nass": "الحل الأخير ¶ * جاءت متأخرة ... ¶ ولكنها جاءت. ¶ * ما مصير المذنب بعد تعطيل الحدود. ¶ * حيرتني يا شيخ عارف. ¶ * (فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ) .",
            "page": "223",
            "part": "1",
            "seal": "E2CD6243"
        },
        {
            "id": "223",
            "nass": "جاءت متأخرة ... ¶ ولكنها جاءت تبحث عن نفسها ... ¶ أين هي؟ وكيف الخلاص؟ .. ¶ وماذا يمكن أن يقدم لها الشيخ؟ ¶ إن الإسلام لا يعرف (كرسي الاعتراف) . ¶ وغير الله لا يهب المغفرة للمخطئين. ¶ فكيف السبيل إلى الله؟ ¶ هي: ما جئت لأروي ذكريات الماضي. ¶ ولكن جئت ألتمس الطريق. ¶ لو كنت في بلد تقيم حدود الله لكنت (الغامدية الثانية) ¶ فآلام الجسد سعادة إذا كانت لخلاص الروح. ¶ ولو صعدت روحي إلى بارئها عند إقامة الحد لشعرت أنني شهيدة المتاب. ¶ عارف: تعطيل الحدود لا يعني تعطيل المغفرة. ¶ إن الله لا يحكم عباده بالسياط. ¶ والشريعة الإسلامية تهتم بتوبة المسلم أكثر مما تهتم بعقوبته.",
            "page": "224",
            "part": "1",
            "seal": "6562F405"
        },
        {
            "id": "224",
            "nass": "{مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ} ؟ ¶ [النساء 147] . ¶ لقد كان النبي - صلى الله عليه وسلم - يتألم عندما يقيم الحد على مسلم. ¶ لكنه لا يملك بعد رفع الأمر إليه، أن يُعطل حدود الله. ¶ خطب النبي - صلى الله عليه وسلم - فقال: ¶ \"أَيُّهَا النَّاسُ قَدْ آنَ لَكُمْ أَنْ تَنْتَهُوا عَنْ حُدُودِ اللَّهِ مَنْ أَصَابَ مِنْ هَذِهِ الْقَاذُورَاتِ شَيْئًا فَلْيَسْتَتِرْ بِسِتْرِ اللَّهِ فَإِنَّهُ مَنْ يُبْدِي لَنَا صَفْحَتَهُ نُقِمْ عَلَيْهِ كِتَابَ اللَّهِ\". ¶ (الموطأ. 1299) . ¶ بل كان النبي - صلى الله عليه وسلم - يُحاول أن يدفع الحد عن المعترف بالزنا بإسكاته عند الاعتراف الأول، لأنّه لو اعترف أربع مرات فلابد من إقامة الحد عليه. ¶ رُوي أن رجلاً جاء إلى النبي - صلى الله عليه وسلم - ¶ وهو على وشك أن يصلي بالناس. ¶ فقال له: أصبتُ حدًّا يا رسول الله.",
            "page": "225",
            "part": "1",
            "seal": "7DB01FF3"
        },
        {
            "id": "225",
            "nass": "فأشاح النبي - صلى الله عليه وسلم - بوجهه. ¶ ثم صلى بالناس. ¶ فعاد الرجل إلى رسول الله بعد الصلاة فقال له: أصبت حدًّا يا رسول الله. ¶ فقال له الرسول - صلى الله عليه وسلم -: ألست صليت معنا؟ قال بلى يا رسول الله. ¶ قال فإنّ الله قد غفر لك. ¶ \"المحلى لابن حزم. ¶ وإعلام الموقعين. ¶ فالشريعة الإسلامية فرضت العقوبات لتأديب الخارجين ¶ على الجماعة العابثين بأمنها. ¶ فإن تابوا فقد اهتدوا. ¶ لقد اختلف العلماء في مغفرة ذنب من أُقيم عليه الحد. ¶ هل عقوبة الدنيا تُسقط عنه عقوبة الآخرة أم لا؟. ¶ ولكنهم لم يختلفوا في شأن التائب. ¶ يقينا منهم أن التوبة تُسقط عقوبة الآخرة. ¶ وهي التي جئت لتسألين عنها. ¶ وإذا كان الزنا جريمة، والسرقة جريمة، ¶ فإن استعمال القوة في الزنا والسرقة ينقلهما إلى",
            "page": "226",
            "part": "1",
            "seal": "A575F29D"
        },
        {
            "id": "226",
            "nass": "باب آخر في العقوبات. ¶ ينقلهما إلى باب (الحِرَابة) (1) ويوقع الإسلام أقصى العقوبات على الفاعل. ¶ قال تعالى: {إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ} ¶ [المائدة 33] . ¶ __________ ¶ (1) الحرابة: هي استعمال القوة في الاعتداء على أصحاب الحقوق كالسرقة بالقوة، والاعتداء على الأعراض بالقوة. ¶ وقطع الطريق. ¶ سواء حدث منه اعتداء على المارة أم لا. ¶ مادام قد خرج بقصد إخافة الناس. ¶ ومن الحرابة أيضاً - من خرج مسلحاً لاغتصاب أعراض الناس أو لاعتداء عليهم: ويعتبر الإمام مالك أخذ المال بالخداع - كأن يسقى صاحب المال شراباً مخدراً، أو يحقنه بمخدر، ثم يسلبه ماله أو عرضه يعتبرها حرابة يستحق عليها أحد العقوبات الأربع - التي نص عليها القرآن الكريم. ¶ وقد اختلف الأئمة في توزيع العقوبات على الجرائم. ¶ وسبب هذا الاختلاف هو اختلافهم في فهم كلمة \"أو\" في الآية الكريمة: هل هي للخير فللإمام الحق أن يختار العقوبة المناسبة للجريمة. ¶ وهذا مذهب الظاهرية. ¶ أم هي للتوزيع فلكل جريمة عقابها - كمت هو مذهب الأئمة الأربعة. ¶ وتفصل الخلافات في كتب الفقه.",
            "page": "227",
            "part": "1",
            "seal": "694328C2"
        },
        {
            "id": "227",
            "nass": "فاستعمال القوة في الجرائم يضاعف العقوبة. ¶ ومع ذلك فالقرآن الكريم لم يُغلق باب التوبة في وجه المذنبين. ¶ قال تعالى: {إِلَّا الَّذِينَ تَابُوا مِنْ قَبْلِ أَنْ تَقْدِرُوا عَلَيْهِمْ فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَحِيمٌ} ¶ [المائدة 34] . ¶ ولكن شرط التوبة الوحيد أن يتوبوا قبل أن تصل يد الحاكم (1) ¶ جاء في حديث ¶ __________ ¶ (1) ذكر المرحوم عبد القادر عودة: أن علة قبول التوبة قبل القدرة عليه أنها توبة إخلاص غالباً - أما بعد القدرة عليه فهي توبة تقية - أي للهروب من العقاب. ¶ وقبول التوبة قبل القدرة عليهم يرغب المحارب في التوبة والرجوع عن الإفساد فيجمي المجتمع من شره. ¶ ويعتبر المحارب تائباً إذا أتى الإمام طائعاً قبل القدرة عليه. ¶ ملقياً سلاحهز أو ترك تخويف الناس وإن لم يأت الحاكم.",
            "page": "228",
            "part": "1",
            "seal": "1E914B90"
        },
        {
            "id": "228",
            "nass": "الإمام علي بن أبي طالب - رضي الله عنه - أنّ عاملة بالبصرة كتب إليه أن حارثة بن زيد حارب الله ورسوله. ¶ فكتب إليه الإمام: أن حارثة بن زيد قد تاب. ¶ قبل أن تقدر عليه. ¶ فلا تتعرض له إلا بخير. ¶ (بدائع الصنائع جـ 7 ص 96) . ¶ فإذا كان القرآن الكريم يُصرِّح بقبول توبة قاطع الطريق. ¶ فكيف لا يقبل الله توبتك!!. ¶ إن التوبة تجبُّ ما قبلها. ¶ عن أبي هريرة - رضي الله عنه - أن النبي - صلى الله عليه وسلم - قال: \"وَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تُذْنِبُوا لَذَهَبَ اللَّهُ بِكُمْ وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ فَيَسْتَغْفِرُونَ اللَّهَ فَيَغْفِرُ لَهُمْ\". ¶ (رواه مسلم. 4936) . ¶ هي: الأمل في الله كبير. ¶ ولكنني جئت متأخِّرة. ¶ عارف: ولكنك جئت والعبرة بالخواتيم. ¶ هي: كنت أتمنى التوبة من قريب",
            "page": "229",
            "part": "1",
            "seal": "45E621CD"
        },
        {
            "id": "229",
            "nass": "{إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ} ¶ [النساء 17] ¶ وأنا لم أكن جاهلة بحكم ما أفعل. ¶ ولم أَتب من قريب. ¶ عارف: (الجهالة) في الآية الكريمة معناها الضلالة. ¶ وسواءٌ طال الوقت أم قصر تعتبر من قريب ما لم تبلغ الروح الحلقوم. ¶ قال - صلى الله عليه وسلم - ¶ \"إِنَّ اللَّهَ عَزَّ وَجَلَّ لَيَقْبَلُ تَوْبَةَ الْعَبْدِ مَا لَمْ يُغَرْغِرْ\". ¶ (رواه ابن ماجة. 4243) . ¶ فكل من تاب قبل الدخول في سكرات الموت ¶ {فَأُولَئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا} ¶ [النساء 17] ¶ هي: أراك تُيسِّر لي الطريق. ¶ مع أنك إن أغلقت بابك - كما فعل غيرك - فلن أرجع للمعصية حسبي الندم الذي أعيش فيه. ¶ عارف: (النَّدَمُ تَوْبَةٌ) ¶ رواه ابن ماجة. 4242 -) . ¶ \"ما علم الله من عبد ندامة على ذنب إلا غفر له قبل أن يستغفره منه\" ¶ (رواه الحاكم. 7754) عن عائشة - رضي الله عنها -.",
            "page": "230",
            "part": "1",
            "seal": "38F34D03"
        },
        {
            "id": "230",
            "nass": "هي: كلّ مكانٍ في المدينة التي عشت فيها شهد استهتاري ومعصيتي. ¶ ليتني أملك أن أدخل كلّ بيت من هذه البيوت وأسجد لله تائبة. ¶ لعلّ رحمة ربِّي حين يقسمها ¶ تأْتي على حسب العصيان في القسم ¶ عارف: لا داعي للطواف في البيوت. ¶ فإذا تاب العبد أنسى الله - عز وجل - حفظته ذنبه، وأنسى جوارحه، وأنسى البقاع التي عصى الله عليها حتى يلقي الله وليس عليه شاهد. ¶ (رواه الأصفهاني) . ¶ هي: والله يا شيخ عارف. ¶ كانت هذه الفرصة ستضيع مني، فأخسر بضياعها الدنيا والآخرة. ¶ لقد نجوت من حادث سيارة مات فيها صاحبها قبل أن يغتسل من الجنابة. ¶ وشعرت أن الله أعطاني فرصة للمتاب لن أَضيِّعها.",
            "page": "231",
            "part": "1",
            "seal": "BEBD5447"
        },
        {
            "id": "231",
            "nass": "عارف: \"إن من سعادة المرء أن يطول عمره ويرزقه الله الإنابة\" ¶ رواه الحاكم. 7710) . عن جابر عن النبي - صلى الله عليه وسلم -. ¶ هي: فرحت بنجاتي كثيراً. ¶ وبتوبتي أكثر. ¶ عارف: الله أشد فرحاً منك بتوبتك. ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَلَّهُ أَشَدُّ فَرَحًا بِتَوْبَةِ عَبْدِهِ حِينَ يَتُوبُ إِلَيْهِ مِنْ أَحَدِكُمْ كَانَ عَلَى رَاحِلَتِهِ بِأَرْضِ فَلَاةٍ فَانْفَلَتَتْ مِنْهُ وَعَلَيْهَا طَعَامُهُ وَشَرَابُهُ فَأَيِسَ مِنْهَا فَأَتَى شَجَرَةً فَاضْطَجَعَ فِي ظِلِّهَا قَدْ أَيِسَ مِنْ رَاحِلَتِهِ فَبَيْنَا هُوَ كَذَلِكَ إِذَا هُوَ بِهَا قَائِمَةً عِنْدَهُ فَأَخَذَ بِخِطَامِهَا ثُمَّ قَالَ مِنْ شِدَّةِ الْفَرَحِ اللَّهُمَّ أَنْتَ عَبْدِي وَأَنَا رَبُّكَ أَخْطَأَ مِنْ شِدَّةِ الْفَرَحِ\". ¶ (رواه مسلم. 4932) . ¶ هي: لماذا لا نسعى إلى الله بمثل هذا الشوق!! ¶ أُعاهد الله على توبة لو رجعت بعدها للمعاصي أُحرم الجنة",
            "page": "232",
            "part": "1",
            "seal": "0729BD41"
        },
        {
            "id": "232",
            "nass": "عارف: لا تضيقي رحمة الله الواسعة. ¶ فالله لا يملُّ المغفرة. ¶ حسبك - اليوم - صدق العزم. ¶ لأَنَّ التائب من الذنب وهو مُصرّ عليه كالمستهزئ بربه. ¶ واتركي غداً لله. ¶ فالله - سبحانه - لا يُغلق بابه أمام تائب. ¶ عَنْ أَبَي هُرَيْرَةَ قَالَ: ¶ سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ \"إِنَّ عَبْدًا أَصَابَ ذَنْبًا وَرُبَّمَا قَالَ أَذْنَبَ ذَنْبًا فَقَالَ رَبِّ أَذْنَبْتُ وَرُبَّمَا قَالَ أَصَبْتُ فَاغْفِرْ لِي فَقَالَ رَبُّهُ أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ غَفَرْتُ لِعَبْدِي ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ثُمَّ أَصَابَ ذَنْبًا أَوْ أَذْنَبَ ذَنْبًا فَقَالَ رَبِّ أَذْنَبْتُ أَوْ أَصَبْتُ آخَرَ فَاغْفِرْهُ فَقَالَ أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ غَفَرْتُ لِعَبْدِي ثُمَّ مَكَثَ مَا شَاءَ اللَّهُ ثُمَّ أَذْنَبَ ذَنْبًا وَرُبَّمَا قَالَ أَصَابَ ذَنْبًا قَالَ قَالَ رَبِّ أَصَبْتُ أَوْ قَالَ أَذْنَبْتُ آخَرَ فَاغْفِرْهُ لِي فَقَالَ أَعَلِمَ عَبْدِي أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ وَيَأْخُذُ بِهِ غَفَرْتُ لِعَبْدِي ثَلَاثًا فَلْيَعْمَلْ مَا شَاءَ \". ¶ (رواه البخاري. 6953) . ¶ إن الله لا يملُّ الرحمة.",
            "page": "233",
            "part": "1",
            "seal": "FAB30F12"
        },
        {
            "id": "233",
            "nass": "مادام العبد صادق العزم عند توبته. ¶ {الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ إِنَّ رَبَّكَ وَاسِعُ الْمَغْفِرَةِ هُوَ أَعْلَمُ بِكُمْ إِذْ أَنْشَأَكُمْ مِنَ الْأَرْضِ} ¶ [النجم 32] . ¶ فالله سبحانه علّل سعة مغفرته تجذبنا، والمادة تحبسنا عن إدراك الكمال. ¶ والله سبحانه يمد يده إلينا لينقذنا. ¶ {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} ¶ [الزمر 53] . ¶ إنّ الطين يغالبنا لولا أن الله سبحانه يمد إلينا يد الخير دائماً. ¶ \"إِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\" ¶ \"رواه مسلم. 4954) . ¶ \"وخطؤنا أننا نعلق التوبة على أُمنية يلدها الغيب",
            "page": "234",
            "part": "1",
            "seal": "8217F1D2"
        },
        {
            "id": "234",
            "nass": "وتأجيل التوبة طريق إلى انحدار شديد\" ¶ \"جدد حياتك للإمام محمد الغزالي\". ¶ هي: والأموال التي جمعتها. ¶ عارف: كل لحم نبت من حرام فالنار أولى به. ¶ هي: سألت أحد الصالحين فقال: أحرقيها. ¶ عارف: إجابة لا تتفق مع واقعية الشريعة ¶ \"إِنَّ اللَّهَ حَرَّمَ عَلَيْكُمْ عُقُوقَ الْأُمَّهَاتِ وَوَأْدَ الْبَنَاتِ وَمَنَعَ وَهَاتِ وَكَرِهَ لَكُمْ قِيلَ وَقَالَ وَكَثْرَةَ السُّؤَالِ وَإِضَاعَةَ الْمَالِ\". ¶ (رواه البخاري. 2231) . ¶ هي: أَتصدقّ بها؟. ¶ عارف: إن الله طيب لا يقبل إلا طيباً. ¶ وحدث أن سرق رجل تفاحة ثم تصدق بها. ¶ فقال له أحد العلماء: لماذا فعلت هذا؟ ¶ فقال: سرقتها فكتبت عليَّ معصية. ¶ وتصدقت بها فكتب لي عشر حسنات. ¶ فاستفدت تسع حسنات فقال له: سرقتها",
            "page": "235",
            "part": "1",
            "seal": "5754D60C"
        },
        {
            "id": "235",
            "nass": "فكتبت عليك معصية. ¶ وتصدقت بها فلم يقبلها الله منك. ¶ لأن الله طيب لا يقبل إلا طيباً. ¶ هي: أتركه للبنك. ¶ عارف: أَعَنْتي بذلك جهة أعلن الله الحرب عليها. ¶ لأن هذه البنوك ربوية والله سبحانه قد أعلن الحرب على المرابين. ¶ قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ (278) فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ} ¶ [البقرة 278 - 279] . ¶ ومن أعان عدوك فقد حاربك. ¶ هي: حيرتني يا شيخ عارف. ¶ إن أكلتها.. فلحمي ينبت من حرام. ¶ إن أحرقتها.. فالله كره إضاعة المال. ¶ إن تصدقت بها.. فالله طيب لا يقبل إلا طيباً. ¶ إن تركتها للبنك.. أعنت جهة أعلن الله الحرب عليها. ¶ فما الحل؟!!",
            "page": "236",
            "part": "1",
            "seal": "7859E305"
        },
        {
            "id": "236",
            "nass": "عارف: ما ذكرته لك هو ما أجمع عليه سلف الأمة، ¶ ولكن العلماء في عصرنا أفتوا في مثل هذه الأموال، وفي فوائد البنوك الربويَّة، بجواز أن يفعل بها صاحبها فعلاً يفيد الإسلام، وينفع المسلمين، ولا يملكه شخص بعينه. ¶ كبناء دار للعجزة والأيتام، أو مستشفى، أو دفعها للمجاهدين. ¶ لا أقول لك إنَّها صدقة جارية. ¶ ولكن أقول: هذا هو الحلُّ الوحيد. ¶ فإن عرفتي غيره أهدى منه فافعلي. ¶ هي: قال لي بعض الصالحين: يحرم دخولها والصلاة فيها مردودة. ¶ عارف: سندخل مرة ثانية في الطريق المسدود. ¶ نفذي هذا المشروع. ¶ فالمال الذي تملكينه سيئة. ¶ وتوجيهه إلى الخير يجعلك ممن قال الله فيهم:",
            "page": "237",
            "part": "1",
            "seal": "691A3F32"
        },
        {
            "id": "237",
            "nass": "{وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا (68) يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا (69) إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا} ¶ [الفرقان 68] ¶ فأموالك سيئات. ¶ والبناء الخيريُّ عملٌ صالحٌ. ¶ فلا حرج على فضل الله أن يحوِّل سيئاتِك إلى حسناتٍ. ¶ هذا هو الحلُّ الأخيرُ. ¶ تَمَّ الكتابُ، وللهِ الحمدُ والمِنَّةُ.",
            "page": "238",
            "part": "1",
            "seal": "94011AEE"
        }
    ],
    "t21527": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "اللقاء الأول"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "اللقاء الثاني"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "اللقاء الثالث"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "اللقاء الرابع"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "اللقاء الخامس"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "اللقاء السادس"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "اللقاء السابع"
        }
    ]
}