{
    "b21538": [
        {
            "id": "5",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الكتاب: تلخيص الأصول ¶ المؤلف: حافظ ثناء الله الزاهدي ¶ الناشر: مركز المخطوطات والثراث والوثائق - الكويت ¶ الطبعة الأولى 1414 هـ - 1994 م ¶ عدد الأجزاء: 1 ¶ [ترقيم الكتاب موافق للمطبوع]",
            "page": "4",
            "part": "1",
            "seal": "73399814"
        },
        {
            "id": "7",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ مقدمة مدير عام مركز المخطوطات والثراث والوثائق ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله وكفى وسلام على عباده الذين اصطفى. ¶ أما بعد: ¶ فإن مهمة تسهيل علوم الِإسلام لطلبة العلم والناشئة والعامة من ¶ المهمات العظيمة التي نادى بها لشرعنا الحنيف بقوله تعالى ¶ (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ (17) . ¶ وبقوله - صلى الله عليه وسلم - لصحابته: ¶ \" بشروا ولا تنفروا ويسروا ولا تعسروا \" رواه مسلم. ¶ الرسالة التي بين أيدينا من عمل أخينا الفاضل الشيخ حافظ ثناء الله ¶ الزاهدي من علماء الباكسئان الأفاضل الذين يقومون على خدمة الكتاب ¶ والسنة في تلك الديار، وتبسيط قواعد الدين وأصوله لطلبة العلم ¶ والناشئة، فبداً بأصول الفقه كخطوة أولى من مشروعه العلمي في ترسيخ ¶ الوعي الأصولي المستقيم للدراسين، منبهاً على الآراء المنحرفة في الففه ¶ والتي تدعو إلى الجمود وضيق النظر في الفهم ودلهم علي فقه الكتاب ¶ والسنة وما وافقهما من استدلالات وآراء وأفهام. ¶ ونسأل الله أن يوفقه إلى مانوى. ¶ ويجمعنا معه ومع كل طالب حق ومعرفة على هدي نبيه محمد \" صلى ¶ الله عليه وسلم \" والحمد لله رب العالمين. ¶ محمد بن إبراهيم الشيباني ¶ مدير عام مركز المخطوطات والثراث والوثائق",
            "page": "5",
            "part": "1",
            "seal": "92647752"
        },
        {
            "id": "9",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ مقدمة المؤلف ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وعلى آلهِ وصَحْبِه الطاهرين، ومن تبعهم بإحسان إلى يوم الدين وبعد: ¶ فهذا كتَيِّب جمعنا فيه بحوثاً من أصول الفقه وقد توخينا فيه الاقتصار على تحليل المصطلحات الأصولية فقط مع إيراد بعض الأمثلة التي توضح مفاهيمها الاصطلاحية عند أصحاب الأصول. ¶ وهو كخطوة أولى من مشروعنا العلمي الهام وهو الوعي الأصولي للطلبة والاهتمام بتربيتهم العلمية في ضوء النظرة الأصولية المستقيمة، والتنبيه على الآراء المنحرفة والخادمة لمناهج فقهية معينة وشخصية، ليتأهلوا به للتمييز بين ما هو الأجدر بالرفض والرد وبين ما هو الأليق والأحق بالأخذ من فقهيات أئمة الإِسلام. ¶ فذكرنا فيه سبعة أصول مما يسميه العلماء أصول الفقه، والأصلية منها اثنان، وهما: الكتاب والسنة، والباقية تابعة لهما. ¶ والمذكور في مباحث الكتاب والسنة هو طرق الاستنباط من النص، وهي أولاً بترتيب الجمهور، وثانياً بترتيب الحنفية. ¶ وهذه الطرق أهم شيء للطالب حين تدرجه إلى معرفة مداليل الكلام ومفاهيمه وضعاً، ومن حيث رعاية غرض التكلم بها حالة آدائه عرفاً. ¶ ثم عرفنا الأصول الباقية وفصلنا شيئاً من متعلقاتها بقدر ما ترتسم به صورتها في ذهن الطالب، وليتمكن من الفهم لصورها الكثيرة والمعقَّدة والتوفيق من الله تعالى. ¶ والعقل النظيفُ الناضج من خير معين له فيها. ¶ هذا! وسوف نرتب - إن شاء الله تعالى - مؤلَّفاً آخر يكون كخطوة ثانية للطلبة في هذا الفن نستوعب فيه المباحث الأصولية الهامة مع الِإجادة في الترتيب، وبقدر من الإسهاب في التمثيل والتخريج وبيان المذاهب.",
            "page": "7",
            "part": "1",
            "seal": "4328A4FD"
        },
        {
            "id": "10",
            "nass": "فنسأل الله عز وجل التوفيق والسداد وإخلاص النية في العمل، وأن يجعل هذا العمل المتواضع ثقلاً راجحاً لكفة الأعمال الصالحة يوم القيامة، وهو حسبي ونعم الوكيل. ¶ كتبه ¶ حافظ ثناء الله الزاهدي ¶ 7 / 7 / 1410 هـ ¶ جهلم - باكستان",
            "page": "8",
            "part": "1",
            "seal": "A3327374"
        },
        {
            "id": "11",
            "nass": "تمهيد ¶ في تعريف أصول الفقه، وموضوعه، وفائدته ¶ تعريفه: ¶ أولاً: من حيث إنه مركب إضافي: ¶ 1 - الأصول: ¶ لغة: جمع \" أصل \" وهو: ما انبنى عليه غيره. ¶ اصطلاحاً: له إطلاقات منها: ¶ - بمعنى القاعدة كقولهم: الأمر للوجوب، والنهي للتحريم والحقيقة تقدم على المجاز، وغيرها ¶ - بمعنى الدليل الذي هو مصدر للحكم الشرعي، كالكتاب، والسنة، ¶ وغيرهما من المصادر التبعية. ¶ 2 - الفقه: ¶ لغة: الفَهْم. ¶ اصطلاحاً: معرفة الأحكام الشرعية العَمَلية من أدلتها التفصيلية باستدلال. ¶ ثانياً: من حيث إنه لقب للفن: ¶ اسم للقواعد التي يتوصل بها إلى استنباط أحكام الشريعة الفَرْعيَّة من أدلتها ¶ التفصيلية. ¶ * استمداده: ¶ يستمد علم الأصول من ثلاثة علوم: وهي علم الكلام، واللغة، ونصوص من الكتاب والسنة.",
            "page": "9",
            "part": "1",
            "seal": "278899DC"
        },
        {
            "id": "12",
            "nass": "* موضوعه: ¶ من موضوعات علم الأصول: مصادر الحكم الشرعي بذاتها، وما يثبت منها من الأحكام، وكيفية الاستدلال بها، وحال المسْتَدِل. ¶ * فائدته: ¶ التمكن من المعرفة بالأحكام الشرعية من الأدلة.",
            "page": "10",
            "part": "1",
            "seal": "E3E18BED"
        },
        {
            "id": "13",
            "nass": "الباب الأول مصادر الحكم الأصلية ¶ الكتاب ¶ السُّنَّة ¶ وفيه أربعة فصول: ¶ الأول: طرق الاستنباط من النص عند الجمهور ¶ الثاني: طرق الاستنباط من النص عند الحنفية ¶ الثالث: الحكم الشرعي وأحكامه ¶ الرابع: بيان النصوص الشرعية",
            "page": "11",
            "part": "1",
            "seal": "61020642"
        },
        {
            "id": "16",
            "nass": "الفصل الأول: ¶ طرق الاستدلال من النص عند الجمهور: ¶ للجمهور في الاستدلال من النص طريقتان وهما: الاستدلال بالمنطوق، ¶ والاستدلال بالمفهوم. ¶ المبحث الأول: الاستدلال بالمنطوق ¶ المنطوق على قسمين: صريح، وغير صريح. ¶ المنطوق الصريح ¶ * تعريفه: ¶ لغة: المنطوق مأخوذ من النطق، يقال: \" نَطَقَ \" أي تكلم، فالمنطوق هو المتكلَّم به. ¶ اصطلاحاً: ¶ هو المعنى الذي قصده المتكلم بالذات من اللفظ، أو كل ما يدل عليه اللفظ. ¶ * أقسامه: ¶ المنطوق الصريح من حيث قوة الدلالة على المعنى على أربعة أقسام:",
            "page": "13",
            "part": "1",
            "seal": "0D4E140E"
        },
        {
            "id": "17",
            "nass": "(1) النص ¶ * تعريفه: ¶ لغة: التعيين. ¶ اصطلاحاً: الكلام الذي لا يحتمل إلا معنى واحداً، إما بأصل الوضع أو ¶ بموجب القرائن. ¶ * حكمه: ¶ يفيد الحكم قطعاً من غير احتمال التأويل عند الأكثر، إلا النسخ. ¶ (2) الظاهر ¶ * تعريفه: ¶ لغة ة مأخوذ من الظهور وهو الوضوح. ¶ اصطلاحاً: ما احتمل معنَيَيْنِ أو أكثر، وهو في أحدهما أظهر من جهة اللغة، أو العُرف، أو الشرع. ¶ * حكمه: ¶ يفيد الحكم ظناً، ولا يجوز تركه إلا بدليل مؤولاً. ¶ (3) المؤول ¶ * تعريفه: ¶ لغة: مأخوذ من التأويل، وهو التفسير والتصريف. ¶ اصطلاحاَ: ما حُمل فيه ظاهر اللفظ على معنى محتَمَلٍ مرجوحِ بدليل يقتضيه. ¶ *حكمه: ¶ القبول إن كان التأويل قريباً والرد إن كان بعيداً.",
            "page": "14",
            "part": "1",
            "seal": "D29DF7AC"
        },
        {
            "id": "18",
            "nass": "(4) المجمل ¶ * تعريفه: ¶ لغة: مأخوذ من الإِجمال وهو الجمع. ¶ اصطلاحا: ما احتمل معنَيَيْنِ أو أكثر على السواء، مفرداً كان أو مركباً. ¶ * حكمه: ¶ التوقف إلى أن يَرِدَ البيان. ¶ * المنطوق غير الصريح ¶ وله أقسام: ¶ - دلالة الاقتضاء: ¶ وهي اقتضاء الكلام تقديرَ كلمةٍ في الكلام تصحيحاً لمعناه شرعاً أو عقلاً. ¶ - دلالة التنبيه والِإيماء: ¶ وهي أن يكون الكلام دالاً على علة الحكم تنبيهاً كما يدل على المعنى صريحا. ¶ وتفصيله يأتي في باب القياس. ¶ - دلالة الإشارة: ¶ وهي إشارة النص عند الحنفية ويأتي تفصيلها.",
            "page": "15",
            "part": "1",
            "seal": "4B58B76A"
        },
        {
            "id": "19",
            "nass": "المبحث الثاني: الاستدلال بالمفهوم ¶ * تعريف المفهوم: ¶ لغة: المفهوم مأخوذ من الفهم، وهو: جوْدة استعداد الذهن للاستنباط. ¶ اصطلاحاً: ما فهِم من اللفظ في غير محل النُّطق. ¶ * أقسامه: ¶ المفهوم على قسمين: مفهوم الموافقة، ومفهوم المخالفة. ¶ مفهوم الموافقة ¶ * تعريفه: ¶ هو ما يكون مدلول اللفظ فيه في محل السُّكوت موافقاً لمدلوله في محل النطق. ¶ * أنواعه: ¶ هوعلى نوعين: ¶ 1 - ما كان السكوت عنه أولى بحكم المنطوق به منه، ¶ ويسمى بـ \" المفهوم الأولوي \". ¶ 2 - ما كان المسكوت عنه مساوياً لحكم المنطوق به، ¶ ويسمى بـ \" المفهوم المساوي \" ¶ مفهوم المخالفة ¶ * تعريفه: ¶ هو ما يكون مدلول اللفظ في محل السكوت مخالفاً لمدلوله في محل النطق. ¶ * أقسامه: ¶ ينقسم إلى عدة أقسام منها:",
            "page": "16",
            "part": "1",
            "seal": "B861ADAB"
        },
        {
            "id": "20",
            "nass": "(1) مفهوم الصفة ¶ هو دلالة النص الذي قيد فيه الحكم بصفةٍ على انتفاء الحكم عما انتفت عنه هذه الصفة، كقوله صلى الله عليه وسلم: \" مَطلُ الغنيِّ ظلمٌ \". ¶ والمراد بالصفة هنا كل من الظَّرف، والجار والمجرور، والحال، والصفة النحوية. ¶ (2) مفهوم الشرط ¶ وهو دلالة النص الذي عُلِّق فيه الحكم على شيء بأداة من أدوات الشرط على نفي الحكمِ عند انتفاء الشرط، كقوله تعالى ¶ (وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ) . ¶ (3) مفهوم الغاية ¶ وهو دلالة النص الذي قيد فيه الحكم بغاية، على انتفاء الحكم بعد هذه الغاية، كقوله تعالى (حَتَّى تَنْكحَ زَوْجَاً غَيْرَهُ) . ¶ (4) مفهوم اللقب ¶ وهو دلالة النص الذي قيد فيه الحكم بما يدل على الذات على انتفائه عند انتفاء ذلك اللقب. ¶ والمقصود باللقب هنا: الاسم الذي غبر به عن الذات عَلَما كان أو وصفاً، أو اسم جنس كقوله - صلى الله عليه وسلم - ¶ \" لا تبيعوا الطعام بالطَّعام \". ¶ (5) مفهوم العدد ¶ وهو دلالة النصِّ الذي فيد فيه الحكم بعدد معين على انتفائه عما عداه، مثل قوله - صلى الله عليه وسلم - ¶ \" إذا بلغ الماء قلتين لم يحمل خَبثاً \".",
            "page": "17",
            "part": "1",
            "seal": "F7C4CC75"
        },
        {
            "id": "21",
            "nass": "الفصل الثاني ¶ طرق الاستدلال من النص عند الحنفية ¶ وفيه خمسة مباحث: ¶ المبحث الأول: ¶ تقسيم اللفظ باعتبار وضعه للمعنى، وهو بهذا الاعتبار على أربعة أقسام ¶ عندهم: ¶ (1) الخاص ¶ * تعريفه: ¶ لغة: مأخوذ من الخصوص وهو الانفراد. ¶ اصطلاحا: هوكل لفظ وضع لمعنى معلوم واحد. ¶ * حكمه: ¶ قطعي فيما يتناوله من المراد، ولا يحتمل البيان. ¶ * أنواعه: ¶ له أربعة أنواع: اثنان باعتبار صيغته وهما: الأمر والنهي، واثنان باعتبار حالته وهما: المطلق والمقيَّد. ¶ (2) العام ¶ * تعريفه: ¶ لغة: مأخوذ من العموم وهو الإِحاطة والشمول.",
            "page": "18",
            "part": "1",
            "seal": "042BA143"
        },
        {
            "id": "22",
            "nass": "اصطلاحاً: هو اللفظ المستغرق لجميع ما يصلح له دفعة واحدة، وبوضع واحد، من غيرحصر. ¶ * صيغه: ¶ ومن صيغه: لفظ كل، وجميع، ومَن، وما، والنكرة في سياق النفي والشرط، والمعرَّف بالِإضافة مفرداً وجمعاً، والمعرَّف بالأف واللام لغير العهد مفرداً وجمعاً. ¶ * حكمه: ¶ قطعي في إفادة معنى العموم عند الحنفية قبل التخصيص. ¶ (3) المشترك ¶ * تعريفه: ¶ لغة: مأخوذ من الاشتراك وهو الاجتماع. ¶ اصطلاحاً: ما تناول أفراداً مختلفة الحدود على سبيل البدل، كالقرءِ للحيض والطهر. ¶ * شرطه: ¶ أن يكون موضوعاً لكل معنى وضعاً مستقلاً حقيقةً، مع دلالته على جميع معانيه المختلفة على السواء. ¶ * حكمه: ¶ التوقف فيه إلى أن يظهر المراد منه، مع الاعتقاد بكونه حقاً. ¶ (4) المؤوَّل ¶ * تعريفه: ¶ قد سبق تعريفه اللغوي في مبحث الجمهور، وهو اصطلاحاً عند الحنفية: ما ¶ ترجح من المشترك بعض وجوهه بغالب الرأي، أي بالدليل الظني.",
            "page": "19",
            "part": "1",
            "seal": "26EDF3A4"
        },
        {
            "id": "23",
            "nass": "* حكمه: ¶ وجوب العمل بما جاء في تأويل المجتهد مع احتمال أنه غلط إن كان بالرأي. ¶ المبحث الثاني ¶ تقسيم اللفظ من حيث ظهور معناه، وهو بهذا الاعتبار على أربعة أقسام: ¶ (1) الظاهر ¶ * تعريفه: ¶ هو اسم لكل كلام ظهر المراد به للسامع بصيغته، أي بدلالته اللفظية كقوله تعالى (وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا) فإنه ظاهر في إحلال البيع وتحريم الربا، ونص في الفرق بين البيع والربا. ¶ * حكمه: ¶ وجوب العمل به، مع احتماله التأويلَ، والتخصيص، والنسخ. ¶ (2) النص ¶ * تعريفه: ¶ ما ازداد وضوحاً على الظاهر لكونه مقصوداً بالسوق، مع كونه مراداً بنفس ¶ الصيغة. ¶ * حكمه: ¶ وجوب العمل به قطعاً، مع احتماله النسخَ، والتخصيص، والتأويل.",
            "page": "20",
            "part": "1",
            "seal": "887D96F5"
        },
        {
            "id": "24",
            "nass": "(3) المفسَّر ¶ * تعريفه: ¶ لغة: مأخوذ من التفسير، وهو الكشف: فالمفسَّر هو المكشوف معناه. ¶ اصطلاحاً: ما ازداد وضوحاً على النص على وجه لا يبقى معه احتمال التأويل، والتخصيص. ¶ * حكمه: ¶ وجوب العمل به قطعاعلى احتمال النسخ. ¶ (4) المُحْكَم ¶ * تعريفه: ¶ لغة: مأخوذ في الإِحكام وهو الإتقان. ¶ اصطلاحا: ما أحكم المراد به عن احتمال النَّسخ. ¶ * حكمه: ¶ وجوب العمل به من غير احتمال. ¶ المبحث الثالث ¶ تقسيم الكلام من حيث خفاء المعنى، وهو بهذا الاعتبار على أربعة أقسام: ¶ (1) الخَفِي ¶ * تعريفه: ¶ لغة: مأخوذ من الخفاء، وهو الاستتار. ¶ اصطلاحاً: ما خَفِي المراد منه بعارض نشأ من غير الصيغة، كالسَّرقة في حق الطرار، والنبَّاش. ¶ * حكمه:",
            "page": "21",
            "part": "1",
            "seal": "786AFD1D"
        },
        {
            "id": "25",
            "nass": "وجوب النظر في العارض ليُعلم أن اللفظ هل يتناوله تماماً أو لا؟ ¶ (2) المشكِل ¶ * تعريفه: ¶ لغة: مأخوذ من قول القائل: \" أشكل عليَّ الأمر \" أي اشتبه. ¶ اصطلاحا: اسم لكلام يحتمل المعاني المتعدِّدة، والمراد منها واحد، إلا أنه بسبب الكثرة صار محتاجاً إلى الطلب، والتأمل كالمشترك. ¶ * حكمه: ¶ الاعتقاد بأنه حق، ثم الإِقبال على الطلب والتأمل فيه إلى أن يتبَين المراد. ¶ (3) المجمَل ¶ * تعريفه: ¶ ما اجتمعت فيه المعاني، واشتبه المراد، ولا يدرك المعنى المراد إلا ببيان من ¶ المتكلِّم. ¶ * حكمه: ¶ اعتقاد حقِّيته مع التوقف إلى أن يتبيّن ببيان من المجمِل. ¶ (4) المتشابه ¶ * تعريفه: ¶ لغة: مأخوذ من التشابه، وهو الالتباس. ¶ اصطلاحاً: هو اسم لكلام انقطع رجاء معرفة المراد به، كالحروف المتقطعة، وبعض آيات الضفات. ¶ * حكلمه: ¶ الاعتقاد بحقية المراد، وترك الطلب والاشتغال للوقوف على المراد.",
            "page": "22",
            "part": "1",
            "seal": "ED9F4C6A"
        },
        {
            "id": "26",
            "nass": "المبحث الرابع ¶ تقسيم اللفظ باعتبار استعماله في المعنى، وهو بهذا الاعتبار على أربعة أقسام: ¶ (1) الحقيقة ¶ * تعريفها: ¶ الحقيقة اسم لكل لفظ أريد به المعنى الموضوع له. ¶ * أنواعها: لها ثلائة أنواع: ¶ 1 - الحقيقة اللغوية: ¶ وهو اللفظ المستعْمل في معناه الموضوع له في اللغة، كالأسد، والبقر للحيوان مثلاً. ¶ 2 - الحقيقة الشرعية: ¶ وهو اللفظ المستعْمل في المعنى الذي أراده الشارع من ذلك اللفظ، كالصلاة، والحج، والطلاق، وغيرها. ¶ 3 - الحقيقة العرفية: ¶ ومنها العرفية الخاصة، وهو: اللفظ المستعمَل في المعنى الذي أراده أصحاب الفن من ذلك اللفظ، كالرفع، والنصب، والجر وغيرها عند النحاة، والخاص، والعام، والمؤول، وغيرها عند أهل الأصول. ¶ * حكمها: ¶ ثبوت المعنى الذي أريد به من اللفظ.",
            "page": "23",
            "part": "1",
            "seal": "733B9E9D"
        },
        {
            "id": "27",
            "nass": "(2) المجاز ¶ * تعريفه: ¶ لغة: مصدر ميمي من \" جاز المكان \" إذا تعدَّاه. ¶ اصطلاحاً: اللفظ المستعمل في غير ما وضع له لمناسبة أو علاقة بينه وبين ¶ الموضوع له، كقوله: رأيت أسداً يرمي. ¶ * حكمه: ثبوت المعنى الذي أريد منه. ¶ (3) الصريح ¶ * تعريفه: ¶ لغة: الواضح. ¶ اصطلاحاً: ما ظهر المراد منه ظهوراً بيِّنا بكثرة الاستعمال، حقيقة كان أو مجازاً كقولهم: بعت، أو اشتريت، أو أكلت ونحوها. ¶ * حكمه: تعلق الحكم بمعناه نوى المتكلِّم، أو لم يَنْوِ. ¶ (4) الكناية ¶ * تعريفها: ¶ لغة: أن تتكلم بشيء وتريد به غيره. ¶ اصطلاحاً: هو اللفظ الذي استتر المراد منه بسبب الاستعمال ولا يفهم إلا ¶ بقرينة، حقيقة كان أو مجازاً. ¶ * حكمها: ¶ وجوب العمل جها بالنية، أو بدلالة الحال.",
            "page": "24",
            "part": "1",
            "seal": "86CEE797"
        },
        {
            "id": "28",
            "nass": "المبحث الخامس ¶ تقسيم الكلام باعتبار طريقة الوقوف على المراد منه، وله أربعة أقسام: ¶ (1) عبارة النص ¶ * تعريفها: ¶ هى دلالة النص على المعنى أو الحكم المقصود من سَوْقه أو تشريعه أصالة أو ¶ تبعاً. ¶ * حكمها: ¶ تفيد القطع عند تجردها عن العوارض، وترجح على إشارة النص عند التعارض. ¶ (3) إشارة النص ¶ * تعريفها: ¶ هي دلالة النص على المعنى الذي لم يقصد بالسوق لا أصالة، ولا تبعاً - على رأي الأكثر منهم - لكنه لازم للمعنى المقصود بسوق النص لزوماً متأخرا. ¶ * حكمها: ¶ تساوي العبارةَ في إيجاب الحكم قطعا إلا أن العبارة أحق منها عند التعارض. ¶ (3) دلالة النص ¶ * تعريفها: ¶ هي دلالة النص على أن حكم المنطوق به ثابت للمسكوت عنه، لفهم علة ذلك الحكم بمجرد العلم باللغة.",
            "page": "25",
            "part": "1",
            "seal": "220ABBE7"
        },
        {
            "id": "29",
            "nass": "وهي المسماة عند الجمهور بـ \" مفهوم الموافقة \" وقد سبق تفصيله. ¶ * حكمها: ¶ إن الثابت بها كالثابت بإشارة النص قطعاً، إلا أن الِإشارة أحق منها عند ¶ التعارض. ¶ (4) اقتضاء النص ¶ * تعريفه: ¶ لغة: الاقتضاء هو الطلب. ¶ اصطلاحاً: دلالة النص على شيء مسكوت عنه يتوقف صدق الكلام، أو صحته واستقامته على اعتبار ذلك المسكوت المقدر في الكلام، كقوله تعالى حكايةً عن إخوة يوسف (وَاسْئَلِ القَرْيَةِ التي كنَّا فيِهَا) فالتقدير: اسال أهل القرية. ¶ * حكمه: ¶ إن الثابت به كالثابت بدلالة النص في إفادة الحكم قطعاً، إلا أن الدلالة أقوى ¶ عند التعارض من الاقتضاء.",
            "page": "26",
            "part": "1",
            "seal": "105FBE0A"
        },
        {
            "id": "30",
            "nass": "الفصل الثالث: ¶ الحكم الشرعي ¶ * تعريفه: ¶ هو خطاب الله تعالى المتعلِّق بأفعال المكلُّفين اقتضاءً، أو تخييراً، أووَضْعا. ¶ * أقسامه: الحكم الشرعي على ثلاثة أقسام: ¶ (1) الحكم التكليفي أو الاقتضائي ¶ * تعريفه: ¶ هو ما فيه طَلَب فعل شيءٍ ويكون بالأمر، أوطلب تركه وهو بالنهي. ¶ * أقسامه: ¶ هو على ستة أقسام عند الحنفية، وعلى أربعة عند الجمهور: ¶ 1 - الفرض، وهو ما ثبت بدليل قطعيِّ الثبوت والدلالة مع الشدة والجزم في الطلب. ¶ 2 - الواجب: ¶ وهو ما ثبت بدليل قطعى دلالة وظني ثبوتاً، أو ظني دلالةً وقطعي ثبوتاً مع الشدة والجزم في الطلب. ¶ وها مترادفان عند الجمهور. ¶ 3 - المندوب: ¶ وهو المطلوب فِعله شرعاً من غير ذم على تركه مطلقاَّ.",
            "page": "27",
            "part": "1",
            "seal": "B1C44584"
        },
        {
            "id": "31",
            "nass": "4 - الحرام: ¶ هو ما ثبت بدليل فطعي دلالةً وثبوتاً مع الشدة في المنع وهو في مقابلة الفرض من المأمورات عند الحنفية. ¶ 5 - المكروه التحريمي: ¶ هو ما ثبث بدليل قطعى ثبوتاً ظنيٍّ دلالة، أوقطعيٍّ دلالة ظني ثبوتاً مع الشدة في المنع، وهو في مقابلة الواجب في المأموات عند الحنفية. ¶ وهما - أي الحرام والمكروه التحريمي - مترادفان عند الجمهور. ¶ 6 - المكروه التنزيهي: ¶ هو ما طلب الشارع الكَفَّ والامتناع عنه من غير جزم. ¶ وهو مقابل المندوب عند الجميع. ¶ (2) الحكم التخييري ¶ * تعريفه: ¶ ما أذن الشارع في فعله وتركه غير مقترن بذم أو مدح على فاعله أو تاركه، وهو المباح عندهم. ¶ (3) الحكم الوضعي ¶ * تعريفه: ¶ هو خطاب الله تعالى الوارد لجعل الشيء سبباً للحكم، أو شرطاً، أو ركناً، أو علة له، أو علامة عليه. ¶ وزاد بعض أهل الأصول كونه صحيحاً أو باطلاً، عزيمة أو رخصة، أداء، أو قضاءً، أو إعادة. ¶ * أقسامه: ¶ 1 - السبب: وهوكل وصف جعل الشارع وجوده علامةً على وجود الحكم،",
            "page": "28",
            "part": "1",
            "seal": "FF1117BD"
        },
        {
            "id": "32",
            "nass": "وانتفاءه علامة على انتفاء الحكم، كأوقات الصلوات الخمس. ¶ 2 - الشرط: وهو كل وصف يلزم من عدمه عدم الحكم، ولا يلزم من وجوده وجود الحكم ولا عدمه، كالوضوء للصلاة مثلاً. ¶ 3 - المانع: وهو ما يلزم من وجوده عدم الحكم، ولا يلزم من عدمه وجود الحكم ولا عدمه كالقتل - لحرمان الِإرث، والحيض لمنع الصلاة. ¶ 4 - الركن: وهو ما يتم به الشيء ويكون داخلاً في ماهيته، كالقيام والركوع، والسجود في الصلاة. ¶ 5 - العلة: وهي عند الحنفية ما يضاف إليه وجوب الحكم ابتداء. ¶ واشترطوا في كونها علة حقيقية: ¶ - أن تكون علة اسماً، بأن تكون في الشرع موضوعة لموجَبها. ¶ - أن تكون علة معنى، بأن تكون مؤثرة في إثبات الحكم. ¶ - أن تكون علة حكماً، بأن يثبت الحكم بوجودها متصلاً بها من غير تراخ ¶ كالبيع والنكاح والعتاق ونحوها. ¶ وعند الجمهور هو الوصف المعرِّف أو الباعث أو الموجب للحكم على حسب ¶ اختلاف تعبيرهم. ¶ 6 - العلامة: وهي ما يكون علماً على وجود الحكم من غير أن يتعلق به وجوب الحكم أو وجوده. ¶ 7 - العزيمة: لغة: القصد المؤكد. ¶ واصطلاحاً: الحكم الثابت بدليل شرعي خالٍ عن معارض راجح. ¶ 8 - الرخصة: لغة: السهولة واليسر. ¶ اصطلاحاً: تغير الحكم الشرعي إلى سهولة لعذر مع قيام السبب للحكم ¶ الأصلي. ¶ 9 - الصحة: لغة: عبارة عن السلامة وعدم الاختلال. ¶ واصطلاحاً: كون الفعل موافقاً للشرع على وجه يصح الاعتداد به في العبادات،",
            "page": "29",
            "part": "1",
            "seal": "8B74C2C7"
        },
        {
            "id": "33",
            "nass": "والنفوذ في المعاملات. ¶ 10 - البطلان، أو الفماد: ¶ عند الجمهور: الفساد يرادف البطلان، فهما في العبادات عبارة عن عدم الاعتداد بها، وفي المعاملات عبارة عن عدم النفوذ. ¶ وعند الحنفية: الباطل: ما لا يكون مشروعاً لا بأصله، ولا بوصفه. ¶ والفاسد: ما شرع بأصله دون وصفه. ¶ 11 - الأداء: ما فعِل في وقته المقدُّر له شرعاً. ¶ 12 - الإعادة: ما فعل ثانياً في وقت الأداء لخلل وقع فيه أولاً. ¶ وهذا نوع من الأداء. ¶ 13 - القضاء: ما فعل بعد وقت الأداء استدراكاً لما سبق وجوبه.",
            "page": "30",
            "part": "1",
            "seal": "35DF6927"
        },
        {
            "id": "34",
            "nass": "الفصل الرابع ¶ البيان ¶ * تعريفه: ¶ لغة: الإِيضاح والإظهار. ¶ اصطلاحا: إِظهار المتكلم مرادَ كلامه للسامع. ¶ * أنواعه: ¶ (1) بيان التقرير ¶ * تعريفه: ¶ تأكيد الكلام بما يقطع احتمال المجاز إن كان المراد به الحقيقة، أو بما يقطع احتمال الخصوص إن كان عاماً، أو احتمال التقييد إن كان مطلقاً. ¶ * حكمه: ¶ يصح تأخيره عن وقت الخطاب. ¶ (2) بيان التفسير ¶ * تعريفه: ¶ لغة: الكشف والتبيين. ¶ اصطلاحاً: بيان المجمل والمشترك. ¶ * حكمه: يصح وروده متراخيا عن وقت الخطاب.",
            "page": "31",
            "part": "1",
            "seal": "2297F796"
        },
        {
            "id": "35",
            "nass": "(3) بيان التغيير ¶ * تعريفه: ¶ هو بيان تغيير اللفظ من المعنى الظاهر إلي غيره. ¶ * أنواعه: ¶ بيان التغيير على أربعة أنواع: البيان بالاستثناء وبالتعليق بالشرط، وبتخصيص العام، وبتقييد المطلق. ¶ * حكمه: ¶ جوار تأخيره عن وقت الخطاب في حالة التخصيص والتقييد وعدم جوازه في حالة الاستثناء والشرط. ¶ (4) بيان التبديل ¶ * تعريفه: ¶ لغة: المراد بالتبديل النسخ، وهو في اللغة: الِإزالة. ¶ اصطلاحاً: عند الجمهور: رفع حكم شرعي متقدمٍ بدليل شرعي متراخ عنه. ¶ عند الحنفية: النسخ بيان انتهاء مدة الحكم الشرعي المطلق الذي في تقدير ¶ أوهامنا استمراره بطريق التراخي. ¶ * أركانه: ¶ 1 - النسخ: وهو ارتفاع الحكم الشرعي. ¶ 2 - الناسخ: وهو الله سبحانه وتعالى حقيقة، وتسمية الدليل ناسخاً مجاز. ¶ 3 - المنسوخ: وهو الحكم الذي انقطع تعلقه بأفعال المكلفين. ¶ 4 - المنسوخ عنه: وهو المكلَّف الذي رفع عنه الحكم. ¶ * شروطه: ¶ 1 - أن يكون الناسخ دليلاً شرعياً.",
            "page": "32",
            "part": "1",
            "seal": "5F68312E"
        },
        {
            "id": "36",
            "nass": "2 - أن يكون المنسوخ حكماً شرعياً. ¶ 3 - أن يكون الناسخ متراخياً عن المنسوخ. ¶ 4 - أن يكون المنسوخ مما يتعلق بالأعمال دون الاعتقاد والفضائل. ¶ (5) بيان الضرورة ¶ * تعريفه: ¶ لغة: الضرورة هي الحاجة الشديدة. ¶ اصطلاحاً: إظهار المراد بما لم يوضع للبيان. ¶ * أنواعه: ¶ 1 - البيان بدلالة حال الساكت الذي وظيفته البيان، أو من شأنه التكلم في الحادثة، وإن لم يتكلم يفهم منه الموافقة. ¶ 2 - دلالة السكوت الذي جعل بيانا لضرورة دفع وقوع الناس في الغرر كسكوت المولى على معاملة عبده مع الآخرين. ¶ 3 - ما يكون في حكم المنطوق ضرورة أسلوب الخطاب. ¶ 4 - ما ثبت ضرورة اختصار الكلام.",
            "page": "33",
            "part": "1",
            "seal": "85504B79"
        },
        {
            "id": "38",
            "nass": "الباب الثاني ¶ مصادر الحكم التبعية ¶ الإجماع ¶ القياس ¶ الاستحسان ¶ الاستصحاب ¶ الاستصلاح",
            "page": "35",
            "part": "1",
            "seal": "C3C26835"
        },
        {
            "id": "40",
            "nass": "الفصل الأول: ¶ الإِجماع ¶ * تعريفه: ¶ لغة: العزم، والاتفاق. ¶ اصطلاحاً: اتفاق جميع المجتهدين من أمة محمد - صلى الله عليه وسلم - بعد وفاته في عصر من العصور على حكم شرعي. ¶ * شروطه: ¶ 1 - أن يكون المجمعون من المسلمين، فلا يعتبر بخلاف الكافر الأصلي والمرتد، والمكفَّر ببدعته بالاتفاق، والفاسق ببدعته أو بسوء أعماله على المختار. ¶ 2 - أن يكون المجمعون من المجتهدين، فلا عبرة بوفاق العوام ولا بخلافهم. ¶ 3 - أن يتفق جمعيهم. ¶ 4 - أن يكون الاتفاق على أمر ديني. ¶ 5 - أن يكون استناداً على دليل من الكتاب أو السنة. ¶ * أنواعه: ¶ 1 - الِإجماع الصريح: أو القولي أو النطقي: وهو اتفاق جميع المجتهدين ¶ بأقوالهم، أو أفعالهم في عصر من العصور على حكم مسألة معينة. ¶ 2 - الإِجماع السكوتي: وهو أن يقولَ بعض المجتهدين في المسألة قولاً أو يعمل على وفقها، ويسكت الباقون بعد اطلاعهم على هذا القول من غير إنكار.",
            "page": "37",
            "part": "1",
            "seal": "7BF295DF"
        },
        {
            "id": "41",
            "nass": "* حكمه وحجيته: ¶ الِإجماع الصريح قطعي عند الأئمة الأربعة وأتباعهم وحجة، والسكوتي ليس ¶ بإجماع ولا حجٍة على الأرجح في الأصول.",
            "page": "38",
            "part": "1",
            "seal": "B020B68A"
        },
        {
            "id": "42",
            "nass": "الفصل الثاني ¶ القياس ¶ * تعريفه: ¶ لغة: التقدير والتسوية. ¶ اصطلاحا: إلحاق فرع بأصل في الحكم لعلة جامعة بينهما. ¶ * أركانه: ¶ أركان القياس أربعة: الأصل، والحكم، والفرع، والعلة. ¶ (1) الأصل ¶ * تعريفه: ¶ المراد بالأصل عند الجمهور هو المحل الذي ثبت له الحكم نصا، وعند بعضٍ ¶ الحكم هو الأصل. ¶ (2) لحكم ¶ * تعريفه: ¶ الحكم هو الأثر الثابت بالخطاب من وجوب، أو تحريم، أو ندب، أو كراهة، أو إباحة. ¶ * شروطه: ¶ 1 - أن يكون الحكم شرعياً.",
            "page": "39",
            "part": "1",
            "seal": "C8E99B33"
        },
        {
            "id": "43",
            "nass": "2 - أن لا يكون منسوخاً. ¶ 3 - أن لا يكون معدولاً عن سنن القياس. ¶ 4 - أن يكون ثابتاً بالكتاب أو السنة. ¶ (3) الفرع ¶ * تعريفه: ¶ هو المحل الذي لم يثبت له الحكم نصاً، وقُصد إلحاقه بالأصل في حكمه. ¶ * شروطه: ¶ 1 - أن توجد علة الأصل فيه بتمامها. ¶ 2 - أن لا يكون منصوصاً عليه. ¶ 3 - أن لا يكون دليل الأصل شاملاً له. ¶ (4) العلة ¶ * تعريفها: ¶ إنها المعرِّفة للحكم، بمعنى أنها جعلت علامة الحكم يستدل بها على وجود الحكم فيما وجدت فيه من جهة الشارع. ¶ * شروطها: ¶ 1 - أن يكون لها تأثير في الحكم. ¶ 2 - أن ئكون وصفاً منضبطاً، أي دائراً مع الحكم. ¶ 3 - أن تكون وصفاً ظاهراً يدرك بالحسِّ. ¶ 4 - أن لا تخالف نصاً، أو إجماعاً. ¶ 5 - أن تكون متعدِّية لا قاصرة. ¶ * طرق إثباتها: ¶ أولاً: تنصيص الشارع عليها، وله صُوَرٌ:",
            "page": "40",
            "part": "1",
            "seal": "6F1C4AC3"
        },
        {
            "id": "44",
            "nass": "- النص الصريح: ¶ وذلك باستعمال الكلمات التي هي حقيقة في التعليل وضعا، كأن يقول: لعلة كذا، أو لأجل كذا، أو بسبب كذا ونحوها. ¶ - النص الذي لا يكون قاطعاً في التعليل: ¶ وهو تعليل الحكم باستعمال كلمات تدل على التعليل وقد تأتي لغيره، وهي: لام التعليل، وفاء السببية، وكي، وإن، وإذ ونحوها. ¶ - الإيماء والتنبيه: ¶ وهو اقتران الحكم بوصفٍ على وجهٍ لو لم يكن علَّته لكان الكلام معيباً عند ¶ العقلاء. ¶ والفرق بينه وبين النص الصريح والظاهر هو: أن التعليل في الأوليَيْن يسفاد من اللفظ ذاتِه، وفي الأخيرة من السّياق أو القرائن اللفظية الأخرى. ¶ ْثانياً: إثباتها بالاستنباط، وله صُوَر: ¶ - السَّبْر والتقسيم: ¶ وهما لغة: اختبار حال الشيء، وتجزئته. ¶ اصطلاحاً: حصر الأوصاف التي تحتمل العِلية في الأصل، ثم إبطال بعضها ¶ بدليل واختيار الباقي. ¶ - المناسبة: ¶ وهي تعيين الوصف للعِلية بمجرد إبداء المناسبة بينه وبين الحكم - كأن يكون ¶ مقصوداً لجلب منفعة أو دفع مضرة - من غير نص عليه ولا إجماع. ¶ - الدَّوران: ¶ وهو لغة: الطواف، وعدم الاستقرار. ¶ اصطلاحا: وجود الحكم بوجود العلة، وانعدامه بانعدامها. ¶ - مجاري الاجتهاد فيها: ¶ للاجتهاد في العلة ثلاث صور: ¶ 1 - تخريج المناط: وهو استخراج المجتهد علة الحكم بمسلكٍ من المسالك ¶ المذكورة.",
            "page": "41",
            "part": "1",
            "seal": "72249C11"
        },
        {
            "id": "45",
            "nass": "2 - تنقيح المناط: وهو تهذيب المجتهد العلة من جملة أوصاف الحكم بإلغاء ما ¶ لا يصلح منها للعِلية. ¶ 3 - تحقيق المناط: وهو إثبات العلة الثابتة نصاً أو اجتهاداً في المحل غير المنصوص ¶ وخصص بعضهم بالمناسبة وجدها. ¶ * أقسامه (أي القياس) : ¶ أولاً: باعتبار القوة: ¶ 1 - القياس الجلي: ¶ وهو ما كانت العلة فيه منصوصة أوثبتت بإجماع أولم تكن منصوصة إلا أنَّ الفارق بين الأصل والفرع مقطوع بنفي تأثيره. ¶ 2 - القياس الخفي: ¶ وهو ما كانت العلة فيه مستنبطة، أو لم يكن مقطوعاً بنفي الفارق بين الأصل ¶ والفرع. ¶ ثانياً باعتبار العلة: ¶ 1 - قياس العلة: ¶ وهو ما ثبت إلحاق الفرع بالأصل بوساطة العلة، منصوصة كانت أو مستنبطة. ¶ 2 - قياس الدلالة: ¶ وهو الجمع بين الأصل والفرع بما يدل على العلة لا بالعلة نفسها. ¶ 3 - قياس الشَّبه: ¶ وهو تردد الفرع بين الأصلين المختلفين في اقتضاء الحكم. ¶ 4 - قياس الإخالة: ¶ وهو الجمع بين الأصل والفرع بناءً على العلة المستنبطة عن طريق المناسبة.",
            "page": "42",
            "part": "1",
            "seal": "4B81BBB0"
        },
        {
            "id": "46",
            "nass": "5 - القياس في معنى الأصل: ¶ هو الجمع بين الأصل والفرع بنفي الفارق المؤثر بينهما في الحكم، وهو مفهوم ¶ الموافقة عند الجمهور، ودلالة النص عند الحنفية. ¶ * حجيته: ¶ حجة على الأجح في الأصول.",
            "page": "43",
            "part": "1",
            "seal": "91919CB3"
        },
        {
            "id": "47",
            "nass": "الفصل الثالث ¶ الاستحسان ¶ \" تعريفه: ¶ لغة: الاستحسان استفعال من \" الحسن \"، وهو عد الشيء واعتقاده حسناً. ¶ اصطلاحاً: عدول المجتهد عن الحكم في مسألة بمثل ما حكم به في نظائرها ¶ لوجه أقوى يقتضي هذا العدول. ¶ * مثاله: ¶ الحكم بطهارة سؤر سباع الطير كالصقر والبازي وغيرهما قياساً على سؤر الإنسان، مع أن القياس يقتضي نجاسته إلحاقاً بسؤر سباع البهائم. ¶ وسند الاستحسان، كون منقار الطير عظماً جافاً لا يختلط لعابه بالماء خلافاً ¶ للبهائم فإنها تشرب بلسانها وهو مختلط باللعاب المتولد من اللحم النجس. ¶ * حجيته: ¶ حجة عند جمهور الحنفية والمالكية والحنابلة، خلافاً للشافعية.",
            "page": "44",
            "part": "1",
            "seal": "1DEBE23C"
        },
        {
            "id": "48",
            "nass": "الفصل الرابع ¶ الاستصحاب ¶ \" تعريفه: ¶ لغة: طلب المصاحبة. ¶ اصطلاحا: هو الحكم بثبوت الشيء في الزمان الثاني بناءً على ثبوته في الزمان ¶ الأول. ¶ * أنواعه: ¶ هو باعتبار ما يستصحب به على أنواع: ¶ 1 - استصحاب البراءة الأصلية: وهو خلو الذمة عن الاشتغال بالحكم إلى أن يدل الدليل عليه. ¶ 2 - استصحاب الإباحة الأصلية: وهو الحكم بإباحة شيء إلى أن يرد دليل المنع. ¶ وهدا النوع يختص بما هو ليس بعبادة، أما العبادات فالأصل فيها المنع إلى أن يَرِد دليل مشروعيتها. ¶ 3 - استصحاب الأصل: وهو الاعتبار بأصل كل شيء وقت الضرورة، كأن يقال مثلاً: الأصل في الكلام الحقيقة، والأصل في الإنسان العدالة، والأصل في أخبار الثقات القطع، والأصل في الحيوان الجهالة، وهكذا. ¶ * حجيته: ¶ الحكم بمقتضاه هو الأرجح في الأصول.",
            "page": "45",
            "part": "1",
            "seal": "B37D5580"
        },
        {
            "id": "49",
            "nass": "الفصل الخامس ¶ الاستصلاح ¶ \" تعريفه: ¶ لغة: طلب المصلحة. ¶ اصطلاحاً: هو الاستدلال بالوصف المناسب وهو الذي يترتب على تشريع الحكم معه تحصيل منفعة أو دفع مضرة ولم يقم دليل معين من الشرع على اعتباره ولا على إلغائه. ¶ كاتخاذ السجون، وفرض الدولة الضرائب على الرعية عند فقد قوة التكفل، ¶ ونحوها على رأي أهل الأصول. ¶ * شروطه: ¶ ولصحة الاحتجاج بالمصلحة شروط منها: ¶ 1 - أن تكون المصلحة كلية، كأن تكون حاصلة لأكثر الناس. ¶ 2 - أن يتحقق معها دفع المضرة، أوجلب المنفعة. ¶ 3 - أن لا تكون مصادمة لأصل من أصول الشرع. ¶ * حجيته: ¶ حجة على الأرجح في الأصول عند الجمهور.",
            "page": "46",
            "part": "1",
            "seal": "47DC4D33"
        },
        {
            "id": "50",
            "nass": "الباب الثالث ¶ التعارض ¶ الاجتهاد ¶ التقليد",
            "page": "47",
            "part": "1",
            "seal": "9D8DBC7F"
        },
        {
            "id": "52",
            "nass": "الفصل الأول: ¶ التعارض ¶ * تعريفه: ¶ لغة: المنع والمقابلة والمساواة. ¶ اصطلاحاً: تقابل الأمرين على وجه يمنع كل واحد منهما مقتضى غيره. ¶ * شروطه: ¶ يشترط لصحة دعوى التعارض الأمور التالية: ¶ 1 - أن يكون محل حكم الدليلين واحداً. ¶ 2 - أن يتحد وقت صدور الدليلين المتعارضين. ¶ 3 - أن يكون حكم كل واحد من الدليلين مخالفاً لحكم غيره. ¶ 4 - أن يتساوى الدليلان في قوة الثبوت، والدلالة، والعدد. ¶ * طرق دفعه: ¶ لدفع التعارض الظاهري في النصوص طرقٌ للعلماء: ¶ 1 - الجمع والتطبيق: ¶ وهو بيان التوافق والائتلاف بين الأدلة، والإظهار بأن الاختلاف غير موجود بينهما حقيقة بضرب من التأويل القريب والسائغ. ¶ 2 - الترجيح: ¶ وهو تقديم أحد الدليلين المتعارضين استناداً عل وجه معتبر من وجود الترجيح ¶ حتى يصير العمل به أولى من الآخر. ¶ 3 - النسخ: ¶ وقد سبق تفصيله في أقسام البيان.",
            "page": "49",
            "part": "1",
            "seal": "CD7DADC3"
        },
        {
            "id": "53",
            "nass": "الفصل الثاني: ¶ الاجتهاد ¶ * تعريفه: ¶ لغة: مأخوذ من الجهد وهو المشقة والطاقة. ¶ اصطلاحاً: استفراغ المجتهد جهده في نيل حكم شرعي عملي بطريق ¶ الاستنباط. ¶ * مجاله: ¶ كل ما ثبت بدليل لم يقطع بثبوته ولا بدلالته وخالف العلماء فيه هو مجال ¶ الاجتهاد، وكذلك الوقائع والنوازل التي لم تشملها الأدلة نصاً ولم يسبق البحث فيها. ¶ وأما ما أجمعوا عليه مما دل عليه النصوص قطعاً فلا يجوز فيه الاجتهاد. ¶ * حكمه: ¶ فرض كفاية.",
            "page": "50",
            "part": "1",
            "seal": "9D04C4F0"
        },
        {
            "id": "54",
            "nass": "الفصل الثالث: ¶ التقليد ¶ * تعريفه: ¶ لغة: وضع الشيء في العنق محيطاً به. ¶ اصطلاحاً: العمل بقول من ليس قوله إحدى الحجج بلا حجة منها. ¶ * حكمه: ¶ لا يجوز فيما ثبت قطعاً وضرورة من أمور الدين لكل من العامي والمجتهد على ¶ الأرجح في الأصول. ¶ وأما الفروع الفقهية فالصحيح فيها أنَّ على المجتهد الاجتهاد وعلى العامي ¶ السؤال.",
            "page": "51",
            "part": "1",
            "seal": "5EB1D2CD"
        }
    ],
    "t21538": [
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة مدير عام مركز المخطوطات والثراث والوثائق"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المؤلف"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد في تعريف أصول الفقه، وموضوعه، وفائدته"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: طرق الاستدلال من النص عند الجمهور:"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "(1) النص"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "(4) المجمل"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: الاستدلال بالمفهوم"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": "1",
            "tit": "* تعريف المفهوم:"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "(1) مفهوم الصفة"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني طرق الاستدلال من النص عند الحنفية"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "1",
            "tit": "(1) الخاص"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "(1) الظاهر"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "(3) المفسر"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "(2) المشكل"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "(1) الحقيقة"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "(2) المجاز"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "(1) عبارة النص"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "(4) اقتضاء النص"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: الحكم الشرعي"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": "1",
            "tit": "(1) الحكم التكليفي أو الاقتضائي"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "5 - المكروه التحريمي:"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع البيان"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": "1",
            "tit": "(1) بيان التقرير"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "(3) بيان التغيير"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "(5) بيان الضرورة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: الإجماع"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": "1",
            "tit": "* تعريفه:"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "* حكمه وحجيته:"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني القياس"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": "1",
            "tit": "* تعريفه:"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "(3) الفرع"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "- النص الصريح:"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "* أقسامه (أي القياس) :"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "* حجيته:"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث الاستحسان"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": "1",
            "tit": "\" تعريفه:"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": "2",
            "tit": "* حجيته:"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع الاستصحاب"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": "1",
            "tit": "\" تعريفه:"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": "2",
            "tit": "* أنواعه:"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": "3",
            "tit": "* حجيته:"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس الاستصلاح"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": "1",
            "tit": "\" تعريفه:"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": "2",
            "tit": "* شروطه:"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": "3",
            "tit": "* حجيته:"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: التعارض"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": "1",
            "tit": "* تعريفه:"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": "2",
            "tit": "* شروطه:"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": "3",
            "tit": "* طرق دفعه:"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: الاجتهاد"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": "1",
            "tit": "* تعريفه:"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": "2",
            "tit": "* حكمه:"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: التقليد"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": "1",
            "tit": "* تعريفه:"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": "2",
            "tit": "* حكمه:"
        }
    ]
}