{
    "b21530": [
        {
            "id": "1",
            "nass": "القول الأصدق في بيان ما خالف فيه الأصبهاني الأزرق ¶ تأليف ¶ علي محمد الضباع ¶ شيخ المقارئ المصرية",
            "page": "1",
            "part": "1",
            "seal": "F0434F6A"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا محمد وعلى آله وصحبه أجمعين. ¶ (وبعد) فيقول راجي عفو ربه الغني الكريم علي الضباع بن محمد بن حسن بن إبراهيم: هذه كلمات يسيرة ألفتها شرحا على منظومة الإمام المقرئ المحقق المحرر الضابط المتقن المدقق، شيخ القراء والمقارئ بمصر سابقا الشيخ محمد بن أحمد الشهير بالمتولي ـ المتوفى ليلة مولد النبي - صلى الله عليه وسلم - سنة 1313 للهجرة تغمده الله برحمته وأسكنه فسيح جنانه آمين ـ التي نظم فيها ما خالف فيه أبو بكر الأصبهاني من طريق طيبة النشر أبا يعقوب الأزرق من طريق الشاطبية. ¶ وسميتها: القول الأصدق في بيان ما خالف فيه الأصبهاني الأزرق. ¶ والله تعالى أسأل، وبجاه من قال: \"توسلوا بجاهي فإن جاهي عند الله عظيم\" (¬1) أتوسل، أن يجعلها خالصة لوجهه الكريم، وينفع بها كما نفع بأصلها إنه جواد كريم رءوف رحيم. وهذا أوان الشروع في المقصود. ¶ فأقول مستعينا به تعالى ومعتمدا عليه قال الناظم رحمه الله تعالى: ¶ بسم الله الرحمن الرحيم ¶ [الحمد لله فريد الذّات ... وواحد الأفعال والصّفات] ¶ افتتح نظمه بالبسملة والحمدلة إقتداء بالكتاب العزيز وعملا بالأخبار الواردة في ذلك، والحمد لغة الثناء بالكلام على الجميل ¶ ¬__________ ¶ (¬1) حديث لا أصل له أنظر القاعدة الجليلة (168ـ169) لشيخ الإسلام والتوسل (128ـ130) للشيخ الألباني، \"والتوسل المشروع الذي دلت عليه نصوص الكتاب والسنة، وجرى عليه عمل السلف الصالح هو: 1ـ (التوسل باسم من أسماء الله أو صفة من صفاته) ، 2ـ (التوسل بعمل صالح قام به الداعي) ، 3ـ (التوسل بدعاء رجل صالح) ، وأما ما عدا هذه التوسلات فلا يجوز منها شيء. \" نقلا عن التوسل للشيخ الألباني ¶ (بسم الله الرحمن الرحيم)",
            "page": "3",
            "part": "1",
            "seal": "8F9A6D89"
        },
        {
            "id": "3",
            "nass": "الاختياري على قصد التعظيم سواء أكان في مقابلة نعمة أم لا، وعرفا فعل ينبئ عن تعظيم المنعم من حيث كونه منعما على الحامد أو غيره سواء كان ذلك قولا باللّسان واعتقادا بالجنان أو عملا بالأركان. والله علم على الذات الواجب الوجود المستحق لجميع المحامد. وفريد الذات واحدها. قال: ¶ [ثمّ صلاة الله ذي الجلال ... على النّبيّ المصطفى والآل] ¶ يحتمل أن تكون ثم للاستئناف ويحتمل أن تكون للعطف وعلى الثاني فيحتمل أن تكون للترتيب الذكري وأن تكون للترتيب الرتبي لأن رتبة ما يتعلق بالمخلوق من الصلاة عليه متأخرة ومتراخية عن رتبة ما يتعلق بالخالق من البسملة والحمدلة. والمراد بصلاة الله رحمته المقرونة بالتعظيم. وقوله ذي الجلال أي صاحب العظمة الكبرياء. وقوله على النّبي أي كائنة أو حاصلة على النبي فالجار والمجرور متعلقان بمحذوف خبر المبتدأ. والنبي بالهمز وتركه مأخوذ من النبأ وهو الخبر أو من النبوة وهي الرفعة فهو مخبر عن الله تعالى على الأول ومرفوع الرتبة على الثاني. والمراد به هنا نبينا محمد - صلى الله عليه وسلم - لأنه هو المراد عند الإطلاق. والمصطفى المختار مأخوذ من الصفو وهو الخلاص من الكدر. وقوله والآل قيل هم الأتقياء لخبر: آل محمد كل تقي. وقيل هم كل مؤمن ولو عاصيا لأن المقام للدعاء وأحوج من غيره إليه. قال: ¶ [وبعد فاعلم أنّ عن ورش روى ... الأزرق ثم الأصبهاني سوى] ¶ وبعد. بالبناء على الضم لحذف المضاف إليه ونية معناه والتقدير وبعد البسملة والحمدلة والصلاة على النّبيّ - صلى الله عليه وسلم - وآله فأقول لك إعلم..الخ. فهي كلمة يؤتى بها للانتقال من غرض أو أسلوب إلى آخر. ويستحب الإتيان بها في أوائل الكتب والرسائل إقتداء به",
            "page": "4",
            "part": "1",
            "seal": "1DBF3B6E"
        },
        {
            "id": "4",
            "nass": "- صلى الله عليه وسلم - إذ كان يأتي بها في خطبه ومراسلاته. وقوله: فاعلم أمر للطالب وقوله أنّ عن ورش روى..الخ، معموله أي اعرف أيها الطالب أن ورشا روى عنه إمامان: أبو يعقوب الأزرق، وأبو بكر الأصبهانيّ نسبة إلى أصبهان بفتح الهمزة وقد تكسر وبالباء مفتوحة وقد تبدل فاء مدينة بعراق العجم من بلاد فارس. وقوله سوا بفتح السين والقصر يعني متعادلين فلم تترجح رواية أحدهما على رواية الآخر. ¶ (وورش) هو الإمام أبو سعيد عثمان بن سعيد بن عبد الله بن عمرو بن سليمان ابن إبراهيم القرشي مولاهم المصري. ولقب بورش لشدة بياضه. ولد سنة. 11 هـ ورحل إلى المدينة المنورة ليقرأ على الإمام نافع فقرأ عليه أربع ختمات سنة 155 هـ ورجع إلى مصر فانتهت إليه رياسة الإقراء بها فلم ينازعه فيها منازع مع براعته في العربية ومعرفته بالتجويد وكان حسن الصوت إذا قرأ يهمز ويشدد ويبين الإعراب لا يمله سامعه وتوفي بمصر سنة 197 هـ. ¶ (والأزرق) هو أبو يعقوب يوسف بن عمرو بن يسار المدني ثم المصري توفي سنة 240 هـ أوفي حدودها، وكان محققا ثقة ذا ضبط وإتقان. وهو الذي خلف ورشا في القراءة والإقراء بمصر وكان قد لازمه مدة طويلة وقال: كنت نازلا مع ورش في الدار فقرأت عليه عشرين ختمة من حدر وتحقيق. ¶ (والأصبهاني) هو أبو محمد بن عبد الرحيم بن شبيب بن يزيد بن خالد الأسدي الأصبهاني توفي ببغداد سنة 296 هـ وكان إماما في رواية ورش ضابطا لها مع الثقة والعدالة. رحل فيها وقرأ على جماعة من أصحاب ورش وأصحاب أصحابه ثم نزل بغداد فكان أول من أدخلها العراق وأخذها الناس عنه حتى صار أهل العراق لا يعرفون رواية ورش من غير طريقه ولذلك نسبت إليه دون ذكر أحد من",
            "page": "5",
            "part": "1",
            "seal": "C86FF1C3"
        },
        {
            "id": "5",
            "nass": "شيوخه. وقال أبو عمرو الداني: هو إمام عصره في رواية ورش لم ينازعه في ذلك أحد من نظرائه. اهـ. ¶ وقد اختار الشمس ابن الجزري في نشره طريقه من طريقي أبى القاسم هبة الله بن جعفر البغدادي، وأبى العباس الحسن بن سعيد المطوعي، ثم اختار طريق هبة الله من أربع طرق: أبى الحسن الحمامي، وأبى الفرج النهرواني، وأبى حفص الطبري، وأبي بكر بن مهران من غايته. واختار طريق المطوعي من ثلاث طرق: أبى الفضل العباسي، وأبى القاسم الهذلي من كامله، وأبى معشر الطبري من تلخيصه. ثم اختار طريق الحمامي من اثنتي عشرة طريقا: التجريد وكفاية أبى العز وغاية أبى العلاء والمستنير وروضة المالكي والكامل والتذكار والمفتاح والإعلان وروضة المعدل والمصباح وطريق أبى اليمن الكندي. واختار طريق النهرواني من أربع طرق: المستنير وكفاية أبى العز وغاية أبى العلاء وجامع أبى الحسن الخياط. واختار طريق الطبري من التلخيص والإعلان. واختار طريق العباسي من المبهج والمصباح. فهي ثلاث وعشرون طريقا وعدها في النشر ستا وعشرين باعتبار تعدد الواسطة في المصباح وروضة المعدل والإعلان. ولا حاجة إلى ذلك إذ لا خلاف هنالك. قال: ¶ [وأزرقٌ طريقه المصدّر ... به وكلّ منهما لا ينكر] ¶ [والأصبهانيّ الطّريق الثّاني ... وهو الذي نعنيه بالبيا ن] ¶ يعني أن ما رواه أبو يعقوب الأزرق عن ورش هو الطريق المصدر به يعني المبدوء به تعلما وتعليما في الديار المصرية في هذه الأزمنة وذلك لذكرها في الشاطبية والآخذون بها أكثر من الآخذين بالطيبة. وما رواه الأصبهاني هو الطريق الثانية عنه يعني على ما اختاره الشمس ابن الجزري وكل من الطريقين ثابت صحيح باتفاق أئمة القراء لم",
            "page": "6",
            "part": "1",
            "seal": "CCB77E99"
        },
        {
            "id": "7",
            "nass": "ينكر ذلك أحد منهم وهذا الطريق هو المقصود بالبيان والتعريف في هذا النظم. قال: ¶ [وكلّ ما خالف فيه الأزرقا ... ذكرته لا ما عليه اتّفقا] ¶ [وكان من طريق حرز الشاطبي ... وحسبي الله الكريم والنبي (¬1) ] ¶ ذكر رحمه الله تعالى في هاذين البيتين اصطلاحه في هذا النظم فبين أنه سيذكر فيه جميع الأحكام والكلمات التي خالف فيها أبو بكر الأصبهاني مما هو مدون له في طيبة النشر أبا يعقوب الأزرق دون الأحكام والكلمات التي اتفقا عليها وكانت مذكورة للأزرق في كتاب\" حرز الأماني ووجه التهاني\" المعروف بمتن الشاطبية فإنه يتركها اتكالا على ذكرها فيه. ثم قال: ¶ القول في البسملة والمد والقصر ¶ [بسمل بين السورتين وقصرْ ... منفصلا وأربعا فيه اعتبرْ] ¶ [كذاك في متّصل وقيل ستْ ... فيه وفيهما ثلاث قد نعتْ] ¶ يعني أن الأصبهاني فصل بالبسملة بين كل سورتين قولا واحدا يعني سوى بين الأنفال وبراءة إذ بينهما لجميع القراء ثلاثة أوجه: الوقف والوصل والسكت بدون بسملة لاتفاقهم على تركها أول براءة مطلقا. وجاء عنه في المد المنفصل: وهو ما انفصل شرطه عن سببه. نحو: \" بما أنزل \"، \" قالوا آمنا \"، \" في أنفسكم \". ثلاثة أوجه: القصر وبه أخذ له أبو العز في كفايته وابن سوار في مستنيره والمالكي والمعدل في روضتيهما وابن خيرون في مفتاحه وأبو الكرم في مصباحه والخياط في جامعه وأبو اليمن الكندي وهو أحد الوجهين له في الإعلان وهو الذي ينبغي الأخذ به لأبي العلاء في غايته عنه كما حرره الأزميري خلافا لظاهر النشر وذكره في النشر من غاية ابن مهران في بيان المد المنفصل ¶ ¬__________ ¶ (¬1) هذا من قبيل الشرك الأصغر الذي يجري على ألسنة الناس كقولهم: ما شاء الله وشئت، أتوكل على الله وعليك، ما لي إلا الله وأنت. وقد نهى الرسول - صلى الله عليه وسلم - عن ذلك.",
            "page": "7",
            "part": "1",
            "seal": "3C7CAD2E"
        },
        {
            "id": "8",
            "nass": "ثم ذكر المد فقط منها في بيان النصوص وصوبه الأزميري. وفويق القصر وبه أخذ له ابن شيطا في تذكاره وأبو معشر في تلخيصه وسبط الخياط في مبهجه وهو الوجه الثاني له في الإعلان وهو ظاهر النشر لأبي العلاء عنه. والتوسط وبه أخذ له ابن الفحام في تجريده وأبو القاسم الهذلي في كامله خلافا لبعضهم وابن مهران في غايته علي ما صوبه الأزميري وجرى عليه الناظم في روضه. وجاء عنه في المد المتصل وهو ما اتصل شرطه بسببه في كلمة. نحو:\"السفهاء \"، \" السوء \"،\" جيء \". ثلاثة أوجه أيضا: فويق القصر وبه أخذ له صاحب الإعلان. والتوسط وهو الذي له في غاية ابن مهران والتجريد والمصباح. والطول وهو مذهب سائر الطرق عنه. قال: ¶ [ثمّ على هذا فقصرالمنفصل ... يأتي عليه كلّ ما في المتّصل] ¶ [وامنع على الثّلاث أربعا وإنْ ... مددت أربعا ثلاث لم يبنْ] ¶ [وإن ثلاثة مددت المتصلْ ... فقصِّرن وثلِّثن في المنفصلْ] ¶ [وإن مددت أربعا فأربعا ... كذاك ثنتان فكن ممن وعا] ¶ [وعند ستٍّ فالوجوه أجمعُ ... فاحفظ لقولي يا أخيّ ترفعُ] ¶ يعني أنّه إذا اجتمع مد متصل في آية ففيهما بحسب التركيب تسعة أوجه حاصلة من ضرب ثلاثة أحدهما في الأخر يمتنع منها وجهان وهما مد الأول ثلاثا مع توسط الثاني وعكسه وتجوز السبعة الباقية. فلدى تقدم المنفصل كما في آية \" يا بني إسرائيل اذكروا نعمتي \" الآية، يجوز على قصر المنفصل الأوجه الثلاثة في المتصل. ويجوز على مد المنفصل ثلاثا وجهان في المتصل وهما مده ثلاثا وستا. ويجوز على توسط المنفصل توسط المتصل وطوله. ولدى تقدم المتصل كما في قوله تعالى: \" أو كصيب من السماء \" الآية، يجوز على مد المتصل ثلاثا قصر المنفصل ومده ثلاثا. ويجوز على",
            "page": "8",
            "part": "1",
            "seal": "25C5E85A"
        },
        {
            "id": "9",
            "nass": "توسطه الثلاثة في المنفصل. قال: ¶ [ثمّ أجز في لا إله إلاَّ ... للقاصر الأربع حيث حلاَّ] ¶ يعني أنّه لكل من روى قصر المنفصل أن يمد لا النافية في كلمة التوحيد أربع حركات للتعظيم. وكان من حق الناظم ـ رحمه الله تعالى ـ أن لا يذكر هذا البيت إذ لا داعي إليه هنا لأن رواة مد التعظيم وهم ابن مهران والهذلي وأرو معشر وإن كانوا من طرق الأصبهاني لا حاجة للأخذ به له عنهم لأن ابن مهران ذكره لابن كثير فقط وأبا معشر ذكره لابن كثير ويعقوب ولم يكن الأصبهاني طريقا من طرقهما ولأن الهذلي له في المنفصل التوسط عنه كما مر فلم يكن لذكر مد التعظيم عنده فائدة. فكل ما ذكره المحررون في هذا الموضع من التفاريع لا داعي إليه على التحقيق. قال: ¶ [واقرأْ بقصر اللّينِ ثمَّ البَدَلِ ... وعينٌ الثَّلاث فيه حصِّلِ] ¶ يعني أن الأصبهاني ليس له في حرف اللين: الياء والواو الساكنتين الواقعتين بين حرف مفتوح وهمزة في كلمة نحو: شيء وسَوء إلا القصر قولا واحدا وليس له في باب البدل وهو ما وقع قيه حرف المد بعد همزة في كلمة. نحو: آمن، إيمان، أوتي. إلا القصر كذلك كبقية القراء سوى الأزرق في النوعين. وجاء عنه في \"عين\" من \" كهيعص \" فاتحة مريم و\" حم عسق \" فاتحة الشورى ثلاثة أوجه: الإشباع وهو أحد الوجهين في الكامل وأحد الثلاثة في الإعلان. والتوسط وهو الذي في المصباح والتذكار وروضة المالكي وهو الثاني في الكامل والإعلان وأحد الوجهين في كفاية أبي العز. والقصر وهو الذي في الغايتين والمستنير والمفتاح والجامع والتجريد والتلخيص والمبهج وروضة المعدل وهو طريق أبي اليمن الكندي وهو الثاني في الكفاية والثالث",
            "page": "9",
            "part": "1",
            "seal": "9DB79965"
        },
        {
            "id": "10",
            "nass": "في الإعلان. قال: ¶ [وإن يكبِّر قاصر المنفصل ... فليس في عين سوى قصرٍيلِي] ¶ يعني إذا قرأ للأصبهاني بالتكبير مع قصر المنفصل فيتعين في عين القصر فقط دون توسطها وطولها. وهذا التخصيص منه ـ رحمه الله تعالى ـ يفهم إطلاق ثلاثة عين على كل من وجهي مد المنفصل مع التكبير، كما يفهم إطلاقها على ثلاثته عند عدمه. وذلك ظاهر في الحالة الثانية دون الأولى لأن رواة التكبير عن الأصبهاني هم: أبو العلاء الهمداني، وأبو القاسم الهذلي، وأبو الكرم الشهرزوري كما سيأتي في الخاتمة إن شاء الله تعالى. وقد علمت أن مذهب أبي العلاء في عين القصر فقط وفي المنفصل القصر على ما حرره الأزميري وعلى ما يشعر به قول الناظم هنا وفويقه على ظاهر النشر. وأن مذهب الهذلي في عين التوسط والطول وفي المنفصل التوسط فقط وحينئذ فعلى التكبير مع قصر المنفصل يتعين قصر عين وكذا مع ثلاثهِ إن عملنا بظاهر النشر ومع توسطه يتعين توسطها وطولها دون قصرها وعلى ذلك فكان من حق الناظم أن يقول بعد البيت المذكور: ¶ كذاك ذو الثلاث ثمّ ذو الوسط - لا قصر في عين له بلا شطط ¶ وأما أبو الكرم الشهرزوري فتكبيره خاص بأواخر سور الختم وهو غير مراد في هذه المسألة. قال: ¶ القول في هاء الكناية ¶ [وها به انظر كيف في الأنعامِ ... أتى بضمٍّ حال وصل سامِي] ¶ يعني أنه قرأ بضم الهاء في قوله تعالى \" يأتيكم به انظر كيف نصرف الآيات \" في سورة الأنعام في حالة الوصل فإذا وقف على الهاء سكنها كبقيّة الجماعة. قال:",
            "page": "10",
            "part": "1",
            "seal": "89AB826A"
        },
        {
            "id": "11",
            "nass": "القول في الهمزتين من كلمة ¶ [لا تُبدِلِ الثَّانِيَ من همزينِ ... في حالة الفتح بغير ميْنِ] ¶ نهى عن إبدال الهمزة الثّانية من كل همزتي قطع تلاصقتا مفتوحتين في كلمة. نحو: ءأنذرتهم، ءألد، ءأمنتم. فليس له فيها إلا تسهيلها فقط بين الهمزة والألف قولا واحدا. وقوله بغير مين يعني بغير كذب. تكملة للبيت. قال: ¶ [آمنتُمُ أخبِرْ وفي الذّبحِ اصطفَى ... صِلْهُ وبالكسرابتدئ بِلا خفَا] ¶ أمر أن يقرأ له:\" قال فرعون آمنتم \" في الأعراف و:\" قال آمنتم \" في طه والشعراء بهمزة واحدة محققة على الإخبار كحفص. ثمّ أمر أن يقرأ له:\" اصطفى البنات \" في الصافات بوصل الهمزة فتسقط في الدرج وتثبت مكسورة في الابتداء. ثمّ قال: ¶ [ومُدَّ في أئمّة ثاني القصصْ ... وسجدةٍ لكِن إذا سهَّلت خصْ] ¶ يعني أنه قرأ \" أئمة يدعون \" وهو الثاني في القصص و\" أئمة يهدون \" في السَّجدة بإدخال ألف الفصل بين الهمزتين في حالة التسهيل ووافق الأزرق فيهما في حالة الإبدال كما وافقه فيما بقي من هذا اللفظ في الحالين. واعلم أن التسهيل في هذا اللفظ حيث وقع هو مذهب الجمهور عن الأصبهاني بل هو الذي ورد به النص عنه كما قاله في النشر. وأما الإبدال فنص عليه أبو العز وأشار إليه أبو العلا. ويأتي التسهيل على جميع أوجه المدين وعلى الغنة وعدمها في نحو: \" إن لم \" و\" من لم \". وأما الإبدال فيختص بطول المتصل مع قصر المنفصل وثلاثه ويمتنع على الغنة لاختلاف الطرق. وقد نظمت ذلك في بيت فقلت: ¶ إن تبدلن أئمةً فلا تَغُنْ - واقصر وثلِّث مشبعاً يا مؤتمنْ ¶ ففي قوله تعالى: \" وإن نكثوا أيمانهم من بعد عهدهم \" الآية، خمسة",
            "page": "11",
            "part": "1",
            "seal": "11FFBB76"
        },
        {
            "id": "12",
            "nass": "أوجه: قصر المنفصل مع تسهيل أئمة وتحقيقه. ومده ثلاثا كذلك. وتوسطه مع تسهيله فقط. وفي قوله تعالى: \" وجعلناهم أئمة يهدون بأمرنا وأوحينا إليهم \" الآية، تسعة أوجه: أربعة على قصر المنفصل وهي التسهيل مع الأوجه الثلاثة في المتصل والإبدال مع طوله فقط. وثلاثة على فويق قصره وهي التسهيل مع فويق القصر والطول في المتصل والإبدال مع طوله فقط. ووجهان على التوسط وهما التسهيل مع توسط المتصل وطوله. وفي قوله تعالى: \" ولقد ءاتينا موسى الكتاب فلا تكن في مرية من لقائه \" الآية، ثلاثة عشر وجها: تسعة على عدم الغنة وهي التسهيل مع سبعة المدين والإبدال مع قصر المنفصل وفويق قصره مع طول المتصل عليهما. وأربعة على الغنة وهي التسهيل مع قصر المنفصل وإشباع المتصل ومع مد المنفصل ثلاثا كذلك ومع توسطه مع توسط المتصل وإشباعه. ¶ تتمة ¶ قوله تعالى: \"ءآلذّكرين\" في موضعي الأنعام و\"ءآلآن\" في موضعي يونس و\"ءآلله أذن لكم\" بها و\"ءآلله خير\" بالنمل. جاء فيهن عن الأصبهاني وجهان: الإبدال وبه أخذ جميع رواته. والتسهيل وذكره صاحبا الكامل والإعلان. فيأتي كل منهما مع مد المتصل ثلاثا سواء قُصِرَ المنفصل أو مُد كذلك. ومع إشباع المتصل عند توسط المنفصل. ويختص الإبدال ببقية أوجه المدين. وقد أشرت إلى ذلك فقلت: ¶ في نحو آلان أجز تسهيلا - لدى ثلاث ذي اتصال قيلا ¶ وعند توسيط بإشباع علا - وأطلقن إبداله كي تفْضُلا ¶ ففي قوله تعالى: \" قل ءآلذّكرين \" إلى قوله:\" إذ وصاكم الله بهذا \"، خمسة أوجه: الإبدال مع أوجه المتصل الثلاثة ثمّ التسهيل مع مده ثلاثا وستا دون مده أربعا، وإذا وصلت إلى آخر الآية كانت ثمانية: خمسة على الإبدال وهي مد المتصل ثلاثا بلا غنة وأربعا وستا بلا غنة وبها فيهما.",
            "page": "12",
            "part": "1",
            "seal": "0F53EAA2"
        },
        {
            "id": "13",
            "nass": "وثلاثة على التسهيل وهي مد المتصل ثلاثا بلا غنة. وستا بلا غنة وبها. وفي قوله تعالى:\" أثمّ إذا ما وقع \" الآية، تسعة أوجه حاصلة من ضرب ثلاثة المنفصل في ثلاثة آلان. وإن وقفت على آلان كانت سبعة وعشرين حاصلة من ضرب ثلاثة المنفصل في ثلاثة همزة الوصل في ثلاثة اللام. وفي قوله تعالى: \"وجاوزنا ببني إسرائيل\" إلى قوله:\" وكنت من المفسدين\"، سبعة عشر وجها: سبعة على قصر المنفصل وهي مد المتصل ثلاثا مع ثلاثة آلان وتوسطه مع وجهي إبدالها وإشباعه كذلك. وخمسة على مده ثلاثا وهي مد المتصل ثلاثا مع ثلاثة همزة الوصل إشباعه مع وجهي إبدالها. وخمسة على توسطه وهي توسط المتصل مع وجهي إبدال همزة الوصل وإشباعه مع ثلاثتها. وفي قوله تعالى:\" قل الحمد لله وسلام على عباده الذين اصطفى ءآلله \" الآية، ستة أوجه حاصلة من ضرب ثلاثة المنفصل في وجهي همزة الوصل. ثمّ قال: ¶ القول قي الهمزتين من كلمتين ¶ [حال اتِّفاقٍ سهِّل الثَّوانِي ... والبدل اترك يا أخا العِرفانِ] ¶ أمر بتسهيل الهمزة الثانية من كل همزتي قطع تلاصقتا من كلمتين واتفقتا في الشكل. نحو: \" جاء أجلهم \"،\" جاء أمرنا \"،\" هؤلاء إن كنتم \"،\" في السماء إلَه\"، \" أولياء أولئك \". وأكد الأمر بتسهيلها بأمره بترك إبدالها مداً فليس للأصبهاني في هذا النوع إلا التسهيل قولا واحدا. ¶ تتمة ¶ قوله تعالى:\" يشاءُ إِلى \" ونحوه من كل ما اجتمع فيه همزتا قطع من كلمتين والأولى منهما مضمومة والثانية مكسورة، اختلف أهل الأداء فيه عن الأصبهاني بين تسهيل ثانية همزتيه بين الهمزة والياء وإبدالها واوًا. فنص على إبدالها واوًا أبو العز في كفايته وأشار إليه ابن فارس في جامعه والصفراوي في إعلانه والهذلي في كامله وابن شيطا في تذكاره والمعدل في روضته وابن الفحام في تجريده مع أخذهم كبقيتهم عنه بالتسهيل. ويأتي الوجهان على كل من ثلاثة المنفصل وثلاثة المتصل والتكبير العام وتركه والغنة وعدمها",
            "page": "13",
            "part": "1",
            "seal": "399AF56F"
        },
        {
            "id": "14",
            "nass": "عند الانفراد أما إذا اجتمعت فيمتنع الإبدال على القصر في المنفصل مع توسط المتصل ويختص عند الغنة بتوسط المنفصل مع إشباع المتصل وقد نظمت ذلك فقلت: ¶ لا تبدلن كالسوء إن إن تقصرن - لدى توسط كذاك إن تغن ¶ مع غير توسيطٍ بإشباعٍ جرَى - خذه مقالا صافيًا محرَّرا ¶ ففي قوله تعالى: \" سيقول السفهاء \" الآية، ستة أوجه: الوجهان في \" يشاء إلى\" على كل من الأوجه الثلاثة في المتصل. فإذا وصلت إلى قوله تعالى: \" ويكون الرسول عليكم شهيدا \" فترتقي إلى ثمانية عشر وجها: أربعة على ثلاث المتصل وهي قصر المنفصل وثلاثة على كل من وجهي \" يشاء إلى \" مع عدم الغنة. وأربعة على توسطه وهي التسهيل مع قصر المنفصل بلا غنة ومع توسطه بلا غنة وبها. والإبدال مع توسط المنفصل وعدم الغنة. وعشرة على إشباعه وهي التسهيل مع ثلاثة المنفصل وعلى كل منها ترك الغنة فيهما ومع توسطه مع ترك الغنة وإبقائها. وفي قوله تعالى: \" فإن لم يكونا رجلين \" إلى قوله: \" إلى أجله \"، ثمانية عشر وجها أيضا: ثلاثة عشر على ترك الغنة: أربعة منها على ثلاث المتصل وهي القصر وفويقه في المنفصل على كل من التسهيل والإبدال في \" الشهداء إذا\". وثلاثة على توسطه وهي تسهيل \" الشهداء إذا \" مع قصر المنفصل وتوسطه والإبدال مع توسطه لا غير. وستة على إشباعه وهي ثلاثة المنفصل على كل من وجهي \" الشهداء إذا \". وخمسة على إبقاء الغنة وهي توسط المدين مع التسهيل وإشباع المتصل مع التسهيل وأوجه المنفصل الثلاثة ومع الإبدال وتوسط المنفصل. ثمّ قال: ¶ القول في الهمز المفرد ¶ [وكلَّ همزٍ ساكنٍ أبدله مدْ ... لا خمسَ أسماءٍ وأفعالٍ تُعدْ]",
            "page": "14",
            "part": "1",
            "seal": "2EB5F2F7"
        },
        {
            "id": "15",
            "nass": "[فأمَّا الأسماءُ فهُنَّ البأْسُ ... ولُؤْلُؤًا كأْسًا ورِءْيًا رأْسُ] ¶ [وأمَّا الأفعالُ فكيف اقرأ معاَ ... هيئْ ونبئْ جئْتُ تُؤِوي قلْ معاَ] ¶ أمر بإبدال كل همزة ساكنة سواء كانت فاء أو عينا أو لاما. نحو: يؤمنون، فأتوا، لقائنا ائت، بئس، بئر، الرؤيا، في السموات ائتوني، شئتما، تسؤكم، إن يشأ. ـ حرف مد من جنس حركة سابقها إن كان ضمة فواو أو كسرة فياء أو فتحة فألف. واستثنى من ذلك خمسة أسماء وخمسة أفعال فقرأها بتحقيق الهمزة. فأما الأسماء فهي: البأس والبأساء واللؤلؤ ولؤلؤ والكأس وبكأس وكأسا ورءيا بمريم والرأس ورأسه كيف وقعت. وأما الأفعال فهي اقرأ وما جاء من لفظه. نحو: قرأناه وقرأت. وهيئ ويهيئ. ونبئ وما جاء من لفظه. نحو: أنبئهم ونبئهم ونبئنا ونبأتكما. وجئت وما جاء من لفظه. نحو: جئتمونا وجئناكم وأجئتنا. وتؤوي وتؤويه. قال: ¶ [وإن طَرَا تحرُّكٌ وصلاً فَقِفْ ... على الأصول مُبدِلاً كماعرفْ] ¶ يعني إذا كانت الهمزة محققة في الوصل لتحركها بحركة عارضة في قوله تعالى:\" من يشأ الله يضلله \" و \" فإن يشأ الله يختم\". ووقفت عليها فلا بد من إبدالها على الأصل المذكور لعودها إلى السكون. قال: ¶ [وفي مؤذِّنٌ لِئَلاَّ الهمزُ لهْ ... كذا النَّسيءُ والفؤادَ أبدلَهْ] ¶ [وخاسئًا وملئَتْ وفبأيْ ... ناشئة اللّيل وبالخلف بِأَيْ] ¶ [وبعضهم قد خصَّ بالتَّحقيقِ ... بأيِّكم فافهمه عن تحقيقِ] ¶ [وامنع له الإبدال في هذا علَى ... قصرٍ مع التكبير تتبع الملاَ] ¶ أخبر أن الأصبهاني قرأ \" مؤذِّن \" في الأعراف ويوسف، و\" لئلا \" في البقرة والنساء والحديد، و\" النَّسيء \" في التوبة بتحقيق الهمز. وقرأ \" الفؤاد\" في",
            "page": "15",
            "part": "1",
            "seal": "E784D8C6"
        },
        {
            "id": "17",
            "nass": "الإسراء والنجم، و\" فؤادك \" في هود والفرقان، و\" فؤاد أمِّ موسى \" في القصص بإبدال الهمز واوًا. وقرأ \" خاسئا \" في الملك، و\" ملئت \" في الجن، و \" فبأي آلاء \" و \" ناشئة الليل\" في المزمل بإبدال الهمزة ياء بلا خلاف. واختلف عنه في \" بأي\" المجرد عن الفاء. نحو: بأي أرض، بأي ذنب، بأيكم المفتون. بين التحقيق والإبدال ياءً، فروى التحقيق للنهرواني عنه صاحب المستنير وأبو العز في كفايته وأبو العلاء في غايته وابن فارس في جامعه وللطبري عنه أبو معشر في تلخيصه والصفراوي في إعلانه وهو الذي في غاية ابن مهران، وروى الإبدال عنه الحمامي والمطوعي من جميع طرقهما إلا أبا العلاء في غايته على ما حرره الأزميري وإلا صاحب المبهج في قوله تعالى:\" بأيِّكم المفتون \" فإنه أخذ فيه بالوجهين. فيتعين تحقيق \" بأي \" مع مد المتصل ثلاثا وعند القصر مع الغنة وعند توسط النوعين معها أيضا. ويتعين إبداله مع توسط المنفصل عند إشباع المتصل مطلقا ومع قصر المنفصل عند توسط المتصل وعدم الغنة. ويجوز الإبدال وعدمه عند بقية الوجوه. وقد نظمت ذلك فقلت: ¶ حقق بأي مع ثلاث المتصلْ - وعند غن إن تقصر ما انفصلْ ¶ أو إن توسط فيهما وأبدلاَ - لدى توسط بإشباع حلاَ ¶ وعند قصر مع توسط بلاَ - غن ومع باقي الوجوه أسجلاَ ¶ قال: ¶ [واقرأ بتسهيلٍ رأيتَ يوسفَا ... كذا بها رأيتهم لي فاعرفَا] ¶ [كذا رآه مستقرًّا عندهُ ... كذا رأته حسبته بعدهُ] ¶ [كذا رآها بالقصصْ رأيتَهمْ ... تعجب ولا تبدل كقل أريْتَكُمْ] ¶ أمر أن يقرأ له بتسهيل همزة \" رأى \" في ستة مواضع: وهي \" رأيت أحد عشر كوكبا \" و\" رأيتهم لي ساجدين \" كلاهما في يوسف. ¶ و\" رآه",
            "page": "16",
            "part": "1",
            "seal": "F430D4B6"
        },
        {
            "id": "18",
            "nass": "مستقرا عنده \" و\" رأته حسبته \" كلاهما في النمل. و \" رآها تهتز \" في القصص. و\" رأيتهم تعجب \" في المنافقين. ثمّ نهى عن إبدال الهمزة التي بعد الراء في نحو: \" قل أرأيتكم \" يعني جميع ما جاء من لفظ أرأيت المسروق بهمزة الاستفهام مع الفاء وعدمها. نحو: أرأيتم، أرأيتكم، أفرأيتم، أفرأيت، أرأيت؛ فليس له في ذلك إلا تسهيل الهمزة قولا واحدا. قال: ¶ [تأذَّنَ الأعرافَ سهِّلْ ثمّ فِي ... موضعِ إبراهيمَ خُلْفٌ اقْتُفِي] ¶ أمر أن يقرأ له بتسهيل الهمزة في قوله تعالى: \" تأذّن ربُّك ليبعثن \" في سورة الأعراف خاصة من غير خلاف. ثمّ أخبر أنه اختلف عنه في \" وإذ تأذن ربُّكم \" في سورة إبراهيم فأخذ له بتسهيل همزته أبو العلاء في غايته وابن شيطا في تذكاره وابن خيرون في مفتاحه والخياط في جامعه والهذلي في كامله والصفراوي في إعلانه. وأخذ له فيه بالوجهين سبط الخياط في مبهجه وللمطوعي وغيره عنه أبو معشر في تلخيصه. وأخذ له بتحقيقه بقية أهل الأداء عنه إلا أن نسخ الكفاية اختلفت ففي بعضها التحقيق وفي بعضها التسهيل ولم يرجح في النشر أحد الوجهين على الآخر فيصح الأخذ بهما. فيتعين فيه التسهيل على مد المتصل ثلاثا وعلى توسط المنفصل عند إشباع المتصل. ويتعين تحقيقه على توسط المتصل وعلى مده مع القصر والغنة. ويجوز فيه الوجهان على بقية الوجوه وقد نظمت ذلك فقلت بعد بيت النظم: ¶ تأذّن الأعراف سهِّل ثمّ فِي - موضع إبراهيم خلف اقتفِي ¶ فسهلنه إن تثلث ما اتصلَ - أو إن توسط عند إشباع حصلَ ¶ بدون غنّ أو به وحققَا - لدى توسط اتصال مطلقَا ¶ وعند مده بغن قاصرَا - وعند غير ذي فأطلق تؤجرَا",
            "page": "17",
            "part": "1",
            "seal": "6EB07108"
        },
        {
            "id": "19",
            "nass": "ففي قوله تعالى: \" ولقد أرسلنا موسى بآياتنا أن أخرج قومك من الظّلمات إلى النّور \" إلى قوله تعالى: \" إن عذابي لشديد \" أربعة عشر وجها: خمسة على قصر المنفصل وهي، عدم الغنة مع مد المتصل ثلاثا والتسهيل ومع مده أربعا والتحقيق ومع مده ستا والتحقيق والتسهيل. والغنة مع إشباع المتصل والتحقيق. وخمسة على مده ثلاثا، وهي عدم الغنة مع مد المتصل ثلاثا والتسهيل ومع مده ستا والتحقيق والتسهيل والغنة مع مد المتصل ستا ووجهي \" تأذّن \". وأربعة على توسطه، وهي عدم الغنة مع توسط المتصل والتحقيق ومع إشباعه والتسهيل. والغنة كذلك. قال: ¶ [وفي اطْمأَنَّ معْ كَأَنْ فسهِّلنْ ... كذاكَ مَا شدِّد نحوُ ويْكَأَنْ] ¶ أمر بتسهيل الهمزة في قوله تعالى: \" اطمأنّوا بها \" في يونس وقوله:\" اطمأنّ به\" في الحج. وكأنْ بإسكان النون. نحو: \" كأن لم تغن \"،\" كأن لم يلبثوا \". وكأنّ بتشديدها. نحو: \" كأنّهم يوم يرون \"،\" كأنّما أغشيت \"،\" كأنّهن \"،\" ووكأنّ \"، \" وويكأنّ \"،\" وويكأنّه \" كلاهما في القصص. قال: ¶ [وأفأنتَ أفأصفَا أملأنْ ... أفأَمِنْ همزًا أخيرًا سهِّلنْ] ¶ أمر أن يقرأ له بتسهيل الهمزة الثانية في نحو: أفأنت، أفأنتم، أفأصفاكم ربكم، ولأملأنّ, ووقعت في الأعراف وهود والسجدة وص. وأفأمن أهل القرى في الأعراف. وأفأمنوا مكر الله، وأفأمنوا أن تأتيهم، وأفأمن الذين، وأفأمنتم أن يخسف. قال: ¶ [هَاأنتُمُ فسهِّلاً بِلاَ ألفْ ... ومُدَّ واقصرْ إن تسهِّل بالألِفْ] ¶ [ومدَّهُ امنع مع قصر المنفصلْ ... وما له إبدالُ همزِهِ نُقِلْ] ¶ يعني أنه ورد عنه في \" هاأنتم \" موضعي آل عمران وفي النساء والقتال تسهيل الهمزة فقط أي من غير خلاف ولم يرد عنه إبدالها لكنه اختلف عنه في حذف الألف وإثباتها بعد الهاء فأثبتها بعض",
            "page": "18",
            "part": "1",
            "seal": "DF249BDA"
        },
        {
            "id": "20",
            "nass": "أهل الأداء عنه وهو الذي في المبهج والإعلان والتجريد والجامع والروضتين وللنهرواني في كفاية أبي العز وغاية أبي العلاء وللحمامي في المستنير وأحد الوجهين في التلخيص وغاية ابن مهران وحَذَفَهَا بقيتهم. ويجوز على إثباتها المد والقصر لأنها حينئذ من باب حرف المد الواقع قبل همز مغير، قال في الحرز: ¶ وإن حرف مد قبل همز مغير - يجز قصره والمد ما زال أعدلا.اهـ. ¶ ويأتي كل منهما مع مد المنفصل ثلاثا وأربعا. ويأتي القصر فقط مع قصره. ويأتي الحذف مع كل من قصر المنفصل ومده ثلاثا وأربعا. وأما المد المتصل فيجوز الإثبات مع أوجهه الثلاثة سوى طوله عند توسط المنفصل. ويجوز الحذف مع توسطه وطوله دون مده ثلاثا وقد أشرت إلى ذلك نظما فقلت: ¶ هاأنتم مع ألف فسهِّلاَ - لدى ثلاث ذي اتصال يا فلاَ ¶ وسهلنه بدون ذي الألفْ - لدى توسط مع الطويل صِفْ ¶ أو إن توسط قاصرا يا ذا التقَى - وعند سائر الوجوه أطلقَا ¶ ففي قوله تعالى: \" هاأنتم هؤلاء \" أربعة عشر وجها: خمسة على الحذف وهي: قصر المنفصل مع توسط المتصل وإشباعه ومد المنفصل ثلاثا مع إشباع المتصل، وتوسط المنفصل مع توسط المتصل وإشباعه، ووجهان على إثبات الألف مع مدها ثلاثا وهما مد المنفصل ثلاثا مع مد المتصل ثلاثا وستا، وواحد على إثبات الألف مع توسيطها وهو توسط المدين، وستة على إثباتها مع قصرها للتسهيل وهي قصر المنفصل مع أوجه المتصل الثلاثة، ومد المنفصل ثلاثا مع مد المتصل ثلاثا وستا، وتوسيطهما. قال: ¶ [ورُمْ مسهِّلاً بوقفِ اللاَّءِي ... كما روَوْا أو بسكون الياءِ] ¶ يعني أنّك إذا وقفت على اللاءي حيث وقع وهو في الأحزاب والمجادلة والطلاق فقف عليه بتسهيل الهمزة مع رومها مع المد والقصر",
            "page": "19",
            "part": "1",
            "seal": "9DDF638B"
        },
        {
            "id": "21",
            "nass": "للتغير أو بسكون الياء مع الإشباع للساكنين. ثمّ على الأول يختص القصر بقصر المنفصل ففيهما مد \" اللاءى \" وقصره لأصحاب قصر المنفصل ومده فقط لأصحاب المد. ثمّ قال: ¶ القول في نقل حركة الهمزة إلى السّاكن قبلها ¶ [ألْحقْ بباب النَّقلِ أوآباؤُنَا ... فانْقُلْهُ إذ في السُّورتينِ سُكِّنَا] ¶ [والنَّقلُ والتَّحقيقُ مروِيَّانِ ... في مِلْءُ وهو جاء في عمرانِ] ¶ يعني أنه قرأ \" أوآباؤنا \" في الصافات والواقعة بسكون الواو فيدخل عنده في باب النقل فيجري فيه على قاعدته من نقل حركة الهمزة إلى الواو الساكنة قبلها. ثمّ أخبر أن النقل والتحقيق وَرَدَا عنه في ملء من قوله تعالى: \" ملء الأرض ذهبا \" في آل عمران، وبالنقل قطع صاحب الكامل وأخذ به للنهرواني في غاية الاختصار والكفاية والمستنير والجامع وهو الذي وجده الأزميري للأصبهاني في المصباح خلافا للنشر وبالتحقيق أخذ جمهور أهل الأداء عنه. ثمّ إن النقل يأتي مع قصر المنفصل عند إشباع المتصل وتوسطه ومع مد المنفصل ثلاثا أو أربعا عند طول المتصل ويمنع مع بقية أوجه المدين. ويمتنع التحقيق على توسط المنفصل عند إشباع المتصل ويأتي مع بقية الأوجه المدين وقد أشرت إلى ذلك ببيتين ألحقتهما ببيت النظم فقلت: ¶ والنقل والتحقيق مرويانِ - في ملء وهو جاء في عمرانِ ¶ لا عند توسيط بمد فامنعَا - تحقيقه وكن لقولي سامعَا ¶ ونقله امنع مع ثلاث المتصلْ - ومع توسط بمديك حصلْ ¶ ففي قوله تعالى: \" فلن يقبل من أحدهم ملء الأرض ذهبا \" الآية عشرة أوجه: أربعة على النقل وهي قصر المنفصل مع توسط المتصل وإشباعه ومد المنفصل ثلاثا وأربعا مع إشباع المتصل معهما، وستة على التحقيق وهي قصر المنفصل ومده ثلاثا مع ما يجوز عليهما في المتصل وتوسطهما.",
            "page": "20",
            "part": "1",
            "seal": "8515E8DF"
        },
        {
            "id": "22",
            "nass": "تتمة ¶ قوله تعالى: \" كتابيه إني \" في سورة الحاقة اختلف أهل الأداء فيه عن الأصبهاني: فرواه عنه بتحقيق الهمزة من غير نقل ابن الفحام في تجريده وكذا أبو معشر في تلخيصه وأبو الكرم في مصباحه على ما حققه الأزميري خلافا لظاهر النشر. ورواه عنه غيرهم بالنقل. فيأتي نقله مع سبعة المدين، ويأتي تحقيقه مع توسط المتصل مطلقا ومع إشباعه عند ثلاث المنفصل؛ ففي قوله تعالى: \" هاؤم اقرءوا كتابيه إني ظننت \" الآية خمسة أوجه: مد المتصل ثلاثا مع النقل فقط ومده أربعا وستا مع النقل والتحقيق عليهما. فإذا وصلت إلى قوله: \" الخالية \" كانت عشرة: وجهان على مد المتصل ثلاثا وهما النقل مع قصر المنفصل ومده ثلاثا، وأربعة على مده أربعا وهي النقل والتحقيق وعلى كل منهما قصر المنفصل ومده أربعا، ووجه النقل مع القصر على ظاهر النشر، وأربعة على إشباعه وهي النقل مع الأوجه الثلاثة في المنفصل والتحقيق مع مده ثلاثا فقط. ثمّ قال: ¶ القول في الإظهار والإدغام ¶ [كحُمِّلت أظهِرْ ون والقلمْ ... والخُلفُ في يس معْ يلهثْ يُؤَمْ] ¶ أمر أن يقرأ له بإظهار تاء التأنيث الساكنة عند الظاء: نحو: \"حملت ظهورهما\"، \" كانت ظالمة \". والنون عند الواو من قوله تعالى: \" ن والقلم \" بلا خلاف. ثمّ أخبر أنه اختلف عنه بين إظهار النون عند الواو وإدغامها فيها في قوله تعالى: \" يس والقرآن \". وبين إظهار الثاء عند الذال وإدغامها فيها في قوله تعالى: \" أو تتركه يلهث ذلك \" في الأعراف. أما \" يس والقرآن \" فأخذ له بإظهاره ابن مهران في غايته وبإدغامه الباقون. وأما \" يلهث ذلك \" فأخذ له بإدغامه قولا واحدا ابن مهران في غايته وبالوجهين أبو معشر في تلخيصه وكذلك الهذلي في كامله لكنه اختار الإدغام وبإظهاره فقط بقية أهل الأداء عنه. قال: ¶ [وقاصِرًا إدغَامَهُ يلهثْ ذَرِ ... وغُنَّ معْ خُلْفٍ ولا تُكَبِّرِ]",
            "page": "21",
            "part": "1",
            "seal": "B48CA097"
        },
        {
            "id": "23",
            "nass": "يعني إذا قرأت بقصر المنفصل فاترك إدغام \" يلهث ذلك \" مع جميع ما يترتب عليه من أوجه المتصل وبين السورتين والغنة وعدمها في النون الساكنة والتنوين عند اللام والراء. واقتصر على إظهاره مع الأخذ بالغنة وعدمها واترك التكبير. وهذا ميل منه رحمه الله تعالى إلى اعتبار رتبة المنفصل في غاية أبي العلاء المد ثلاثا عملا بظاهر النشر وهو خلاف ما جرى عليه أخيرا في روضه من الأخذ بقصره منها على ما حرره الأزميري في بدائعه. وعليه فكان الأولى أن يقول بدل هذا البيت: ¶ ويلهث اظهر قاصرا وغنّ إن - تشبع بخلف ثمّ كبِّر لا بغن ¶ وإذا تقرر ذلك فعلى قصر المنفصل يمتنع إدغام يلهث بجميع ما يترتب عليه ويتعين إظهاره مع مد المتصل ثلاثا وأربعا بلا غنّة ولا تكبير فيهما لما سيأتي في بابيهما ومع مده ستا بلا غنّة مع التكبير وعدمه وبالغنة مع عدمه. وترك رحمه الله تعالى بقية تحرير هذه المسألة اتكالا على الموقف. وحاصله أنك إذا قرأت بمد المنفصل ثلاثا فلك مع مد المتصل ثلاثا الإظهار فقط بلا غنّ ولا تكبير ومع إشباعه الإظهار والإدغام مع الغنّة وعدمها فيهما بلا تكبير في الأربعة ومع التكبير عند الإظهار وعدم الغنّة. وإذا قرأت بمده أربعا فلك عند توسط المتصل الإظهار مع عدم الغنّة والإدغام مع الغنّة وعدمها. وعند مده ستا الإظهار والإدغام مع الغنّة وعدمها والتكبير وعدمه. وقد أشرت إلى ذلك ببيتين بعد بيتي المذكور فقلت: ¶ ومع ثلاث إن تثلث أظهرَا - فقط ومع باق فأطلق تؤجرَا ¶ لكن مع الثلاث إن تظهر بلاَ - غنٍّ يجي التكبير يا صاح اعملاَ ¶ ففي قوله تعالى: \" ولكنه أخلد إلى الأرض \" إلى قوله تعالى: \" يلهث ذلك \" خمسة أوجه: القصر مع الإظهار فقط والمد ثلاثا مع الإظهار والإدغام والمد أربعا كذلك. فإذا قرأت إلى قوله تعالى: \" وأنفسهم كانوا يظلمون \" فترتقي الأوجه إلى عشرة: ثلاثة على قصر المنفصل وهي الإظهار مع أوجه المتصل الثلاثة، وثلاثة على مده ثلاثا وهي الإظهار مع مد المتصل ثلاثا وإشباعه، والإدغام مع إشباعه فقط، وأربعة",
            "page": "22",
            "part": "1",
            "seal": "1820208D"
        },
        {
            "id": "24",
            "nass": "على مده أربعا وهي مد المتصل أربعا وستا على كل من الإظهار والإدغام. فإذا وصلت إلى قوله \" أولئك هم الغافلون \" فترتقي الأوجه إلى ستة عشر وجها لزيادة الغنّة مع توسط المدين عند الإدغام ومع أوجه الإشباع الخمسة. فإذا وصلت إلى أول الأنفال فترتقي الأوجه إلى اثنتين وعشرين وجها لزيادة التكبير على أربعة التوسط مع الإشباع وعلى الإشباع مع عدم الغنّة عند قصر المنفصل ومده ثلاثا. قال: ¶ [ولم يكن إظهارُ يس يُرَى ... لمنْ لهُ كبَّرَ أو قدْ قصَّرَا] ¶ قد مرّ أن ابن مهران روى عن الأصبهاني في \" يس والقرآن \" الإظهار وأن بقية أهل الأداء رووا عنه إدغامه. وقد أوضح الناظم بهذا البيت أن إظهار \" يس والقرآن \" للأصبهاني لم يرد عن أحد من رواة التكبير عنه ولا عن أحد ممن روى عنه قصر المنفصل ويفهم من ذلك جوازه له مع مده ثلاثا وأربعا. وقد علمت مما مر في باب المد أن مذهب ابن مهران في غايته توسط المدين عن الأصبهاني على ما حرره الأزميري في بدائعه وعلى ذلك فكان على الناظم أن يبين عدم ورود الإظهار عن أحد من رواة الثلاث أيضا ولذا قلت بدل البيت المذكور: ¶ إن تظهرن يس يا خلى فلا - تكبير والمدين وسط تفضلا ¶ وأما الإدغام فيأتي مع جميع أوجه المدين والتكبير وعدمه. قال: ¶ [وفي أَلَمْ نخلقكمُ الإدغامُ ... لا غير عند قصره يرامُ] ¶ قد اختلف أهل الأداء عن الأصبهاني في \" ألم نخلقكم \" في المرسلات فذهب جمهورهم إلى إدغام القاف في الكاف منه إدغاما محضا وذهب ابن مهران إلى إدغامه فيه مع إبقاء صفة استعلاء القاف ويأتي الأول على جميع أوجه المدين ويجوز الثاني على توسطهما معا. ولا يخفى أن مقابل القصر عند الناظم هو المد ثلاثا وأربعا فكان الأولى أن يقول بدل هذا البيت: ¶ وفي ألم نخلقكم الإبقا علَى - توسطِ المدين لا غير اعملاَ",
            "page": "23",
            "part": "1",
            "seal": "117949F1"
        },
        {
            "id": "25",
            "nass": "ثمّ قال: ¶ القول في النّون السّاكنة والتّنوين عند اللاّم والرّاء ¶ [وغُنَّ بالخِلافِ في لامٍ ورَا ... واختِيرَ في متَّصلٍ أنْ تُحظرَا] ¶ [وذاكَ إلاَّ مِن كإِلاَّتنفرُوا ... وتفعلوه ثمّ إلاَّ تنصرُوا] ¶ [كذَا فإلَّم هودَ أَلَّنْ نجعلاَ ... نَجْمَعَ أيضًا ثمَّ حيثُ أُنزِلاَ] ¶ [ألاَّ سِوى عشرٍبِهَا نونٌ جَا ... أن لا أقول لا يقولوا ملجَا] ¶ [وهكذا أن لا إله إلاَّ ... وتعبدُوا الثَّاني بِهودٍ حَلاَّ] ¶ [معْ حرفِ ـيس ولا تُشرِكْنَ لاَ ... تُشرِكْ ويدخُلنَّها تعلوا علَى] ¶ [والخُلفُ في أن لا إله إلاَّ ... أتى في الانبياء فادر النَّقلاَ] ¶ يعني أن أهل الأداء اختلفوا عن الأصبهاني في ترك الغنة وإبقائها من النون الساكنة والتنوين عند إدغامهما في اللام والراء. نحو: فإن لم تفعلوا، من ربكم، ثمرة رزقا، هدى للمتقين. فذهب الجمهور إلى تركها ونص الهذلي في الكامل على إبقائها في أحد الوجهين ورواه الإمام ابن سوار في مستنيره عن النهرواني. وأطلق الوجهين ابن مهران في غايته، وذكرها الأزميري من تلخيص أبي معشر أيضا وأنا وجدتها فيه أيضا خلافا لما في النشر؛ ثمّ إن الإمام ابن الجزري اختار في نشره تبعا لاختيار الإمام الدَّاني في جامعه اختصاص هذه الغنة بما رُسم مقطوعا: أي بالنون. نحو: فإن لم تفعلوا، فإن لم يستجيبوا لك، في القصص. دون الموصول وهو: إلا تفعلوه، في الأنفال. وإلا تنفروا، وإلا تنصروه، في التوبة. وإلا تغفر لي في هود. وإلا تصرف في يوسف. وفإلم يستجيبوا لكم في هود. وألن نجعل لكم في الكهف. وألن نجمع في القيامة. وألا بفتح الهمزة إلا في عشرة مواضع رُسمت فيها بالقطع وهي: أن لا أقول وأن لا يقولوا كلاهما في الأعراف، وأن لا ملجأ في التوبة، وأن لا إله إلا هو في هود، وأن لا تعبدوا إلا الله في قصة نوح بعده، وأن لا تشرك بي شيئا في الحج، وأن لا تعبدوا الشيطان في",
            "page": "24",
            "part": "1",
            "seal": "30799E6E"
        },
        {
            "id": "26",
            "nass": "يس، وأن لا تعلوا على الله في الدخان، وأن لا يشركن في الممتحنة، وأن لا يدخلنها في ن. ثمّ أخبر أن المصاحف اختلفت في \" أن لا إله إلا أنت \" في الأنبياء فجاء في بعضها موصولا وفي بعضها مقطوعا وكلاهما صحيح. وقد تبع الناظم في هذا الاختيار الشمس ابن الجزري كما هو مدلول نظمه هنا ولكنه جنح أخيرا إلى إطلاق الحكم في الحالتين كما هو مذهب أكثر المتقدمين ونصر القول به بما تنبغي مراجعته من روضه فليعلم. ثمّ إن هذه الغنّة من حيث هي تمتنع على مد المتصل ثلاثا سواء مُدَ المنفصل كذلك أو قُصر، وعلى مده أربعا عند قصر المنفصل وقد نظمت ذلك فقلت: ¶ دع غنة إن تقصُرن مُوَسِّطَا - أو إن تثلث ذا اتصال فاضبطَا ¶ ولعل الناظم ترك التنبيه على ذلك اقتصارا على ما جرت به العادة من الاقتصار على توسط المتصل حالة الأخذ عن الشيوخ غالبا واعتمادا على ظاهر النشر عن غاية ابن مهران. ولا يخفى ما فيه من التساهل؛ ففي قوله تعالى: \" أولئك على هدى من ربهم \" خمسة أوجه: مد المتصل ثلاثا مع ترك الغنّة ثمّ مده أربعا مع تركها وإبقائها ثمّ مده ستا كذلك. وفي قوله تعالى: \" وإذا قيل لهم آمنوا \" الآية أحد عشر وجها: أربعة على قصر المنفصل وهي مد المتصل ثلاثا مع ترك الغنّة ومده أربعا كذلك ومده ستا مع تركها وإبقائها، وثلاثة على فويق قصره وهي مد المتصل ثلاثا مع عدم الغنّة وستا مع تركها وإبقائها، وأربعة على توسطه وهي مد المتصل أربعا وستا مع ترك الغنّة وإبقائها فيهما. قال: ¶ القول في الفتح والإمالة وبين اللَّفظين ¶ [قد أضجع التَّوراة ثمَّ قلَّلاَ ... في أحد الوجهين يس ولاَ] ¶ [إظهار فيه مع تقلِيلٍ جلاَ ... وباقِيَ الباب بِفتحٍ قد تلاَ] ¶ [لكنَّ ها يا الهذلي قلَّلَهُ ... منفردًا بذلك الوجهِ لهُ] ¶ يعني أنه روى التوراة حيث جاء بالإضجاع يعني الإمالة الكبرى",
            "page": "25",
            "part": "1",
            "seal": "CAFC7A7D"
        },
        {
            "id": "27",
            "nass": "ثمّ أخبر أن أهل الأداء اختلفوا عنه في ياء \" يس \" بين الفتح وهو رواية جمهورهم عنه والتقليل وهو رواية الهذلي في كامله وأبو الكرم في مصباحه وأبو معشر في تلخيصه والمراد به الإمالة الصغرى. فيتعين التقليل على قصر المنفصل عند توسط المتصل، وعلى توسط المنفصل عند إشباع المتصل ويجوز الوجهان على مد المنفصل ثلاثا عند طول المتصل ويتعين الفتح على بقية أوجه المدين. وقد نظمت ذلك فقلت: ¶ يس قلل إن توسط قاصرا - وعند توسيط بإشباع جرى ¶ وافتح وقلل إن تثلث مشبعا - وافتح فقط مع غير ذي كي تسمعا ¶ ويأتي كل من فتحه وتقليله مع إدغام النون في الواو ويأتي على إظهاره الفتح فقط دون التقليل لاختلاف الطرق. وقد مرَّ تحرير نون يس مع أوجه المدين وبين السورتين. ففي قوله تعالى: \" فإذا جاء أجلهم \" إلى قوله: \" والقرآن الحكيم \" ثمانية أوجه. وجه واحد على مد المتصل ثلاثا وهو الفتح مع الإدغام، وثلاثة على توسطه وهو التقليل مع الإدغام والفتح مع الإدغام والإظهار، وأربعة على إشباعه وهي الفتح والتقليل مع الإدغام فقط بلا تكبير وبه. فإذا فرأت من قوله تعالى: \" أفلم يسيروا \" كانت اثني عشر وجها: أربعة على قصر المنفصل وهي مد المتصل ثلاثا مع الفتح والإدغام، وأربعا مع التقليل والإدغام، وستا مع الفتح والإدغام بلا تكبير وبه، وأربعة على مده ثلاثا وهي مد المتصل ثلاثا مع الفتح والإدغام وستا بلا تكبير مع الفتح والتقليل والإدغام فيهما وبالتكبير مع الفتح فقط والإدغام، وأربعة على توسطه وهي توسط المتصل مع الفتح والإظهار والإدغام وإشباعه بلا تكبير وبه مع التقليل والإدغام فيهما. ثمّ أخبر أن الأصبهاني روى سائر باب الإمالة بالفتح قولا واحدا إلا أن الهذلي انفرد عنه بتقليل الهاء والياء من فاتحة مريم وكذا الهاء من طه وإن لم يظهر من النظم. وظاهره أن هذا الوجه غير مأخوذ به تبعا لما جرى عليه الشمس ابن الجزري من ترك كل ما ورد على الانفراد ولكن ليس كذلك هذا الموضع فقد حقق الأزميري أن أبا معشر ذكره في تلخيصه أيضا وحينئذ فلا انفراد ولا مانع من الأخذ به. ثمّ قال:",
            "page": "26",
            "part": "1",
            "seal": "8A85C673"
        },
        {
            "id": "28",
            "nass": "القول في الرَّاءات واللاَّمات ¶ [ويقرأُ الرَّاءاتِ واللاَّماتِ ... كغيرِ أزرقٍ مِنَ الثِّقاتِ] ¶ يعني أنه قرأ بابي الرَّاءات واللاَّمات بالأحكام التي رُويت فيهما عن غير الأزرق فلم يرقق راء فخمها غيره ولم يغلظ لاما رققها غيره. ¶ من أوجه المدين وتمتنع عليه الغنّة. وأما التفخيم فلا يمتنع عليه شيء من أوجه المدين ويجوز معه ترك الغنّة وإبقاؤها وقد أشرت إلى ذلك بقولي: ¶ فرق إذا رققت دع غنّا وفي الْـ - مدين وَسِّط أو فثلِّث ما اتصلْ ¶ ثمّ قال: ¶ القول في ياءات الإضافة ¶ [ذَرُونِيَ افْتَحْ لاَ وَلِي فيها ولاَ ... مَحْيَايَ إخوتِي وأوزِعنِي كِلاَ] ¶ المعنى أنه خالف الأزرق في ست ياءات من هذا الباب فقرأ \" ذروني أقتل \" في غافر بفتح الياء. وقرأ \" ولي فيها مآرب \" بطه، و \" محياي \" في الأنعام، و\" إخوتي إن \" في يوسف، و \" أوزعني أن \" في النمل والأحقاف بإسكان الياءات الخمس. ثمّ قال: ¶ القول في ياءات الزّوائد ¶ [وكلُّ ما لأزرقٍ أثبت وضُمْ ... إن ترني واتَّبعوني أهدكُمْ] ¶ المعنى أنه روى إثبات جميع ما أثبته الأزرق من الياءات الزوائد وهو سبعة وأربعون ياء. وزاد فأثبت في الوصل أيضا ياءين أخريين وهما \" إن ترنِ أنا \" في الكهف، و \" اتبعونِ أهدكم \" في غافر. ثمّ قال: ¶ خاتمةٌ نسأل الله حسنها ¶ [من أوّل انشراحٍ أو من الضُّحَى ... أي من فحدِّ ث خُلفَ تكبير نحَا] ¶ [للنَّاس هكذا وجا أوّل كلْ ... سوى براءةٍ بحمدٍ قد كمُلْ]",
            "page": "27",
            "part": "1",
            "seal": "099389B5"
        },
        {
            "id": "29",
            "nass": "تتمة ¶ قوله تعالى: \" فرق \" في الشعراء ذهب الجمهور عن الأصبهاني إلى تفخيم رائه وذهب صاحب التجريد عنه إلى ترقيقه وذكر فيه الوجهين صاحب الإعلان وعلى ذلك يختص الترقيق بقصر المنفصل مع مد المتصل ثلاثا وبمدِّهما معا ثلاثا أو أربعا ويمتنع على ما عدا ذلك. ¶ تكلم في هذين البيتين على التكبير وهو سنة مطلقا بل يسن الجهر به في ختم القرآن والجمهور من أهل الأداء على تركه. وذهب جماعة إلى الأخذ به، ولهم فيه ثلاثة مذاهب وهي التي ذكرها الناظم في البيتين المذكورين: ¶ أولها ـ التكبير أول \" ألم نشرح \" وما بعدها إلى أول النّاس وذكره أبو العلاء في غايته. ¶ وثانيها ـ التكبير آخر الضحى وما بعدها إلى آخر النّاس وذكره الهذلي في كامله وأبو الكرم الشهرزوري في مصباحه. ¶ وثالثها ـ التكبير أول كل سورة سوى براءة وذكره الهذلي في الكامل وأبو العلاء في الغاية. ¶ وأما براءة فلا تكبير فيها إذ التكبير حيث أتى لابد من اقترانه بالبسملة ومعلوم أنها غير مطلوبة في أولها. ومحل التكبير قبل البسملة ولفظه الله أكبر. ولا تهليل ولا تحميد معه عند الأصبهاني أصلا إلا عند سور الختم إذا قصد تعظيمه على رأي بعض المتأخرين. وعدد أوجهه يختلف باختلاف المواضع. ففي أول سورة الفاتحة وما بعدها إلى أول سورة الضحى ثمانية أوجه: ¶ الأول: الوقف على التعوذ وعلى التكبير وعلى البسملة. ¶ الثاني: كذلك لكن مع وصل البسملة بأول السورة. ¶ الثالث: الوقف على التعوذ ووصل التكبير بالبسملة مع الوقف عليها. ¶ الرابع: كذلك لكن مع وصل البسملة بأول السورة. ¶ الخامس: وصل التعوذ بالتكبير مع الوقف عليه وعلى البسملة. ¶ السادس: كذلك لكن مع وصل البسملة بأول السورة. ¶ السابع: وصل التعوذ بالتكبير مع وصله بالبسملة مع الوقف عليها. ¶ الثامن: كذلك لكن مع وصل البسملة بأول السورة. ¶ ويأتي بين كل سورتين سوى بين الأنفال وبراءة خمسة أوجه: ¶ الأول: الوقف على آخر السورة وعلى التكبير وعلى البسملة. ¶ الثاني: كذلك لكن مع وصل البسملة بأول السورة.",
            "page": "28",
            "part": "1",
            "seal": "16788523"
        },
        {
            "id": "30",
            "nass": "الثالث: الوقف على آخر السورة ووصل التكبير بالبسملة مع الوقف عليها. ¶ الرابع: مثله لكن مع وصل البسملة بأول السورة. ¶ الخامس: وصل آخر بالتكبير بالبسملة بأول السورة. ¶ ويأتي بين آخر الضحى وألم نشرح سبعة أوجه: ¶ الأول والثاني والثالث والرابع: كالأربعة الأُول من هذه الخمسة. ¶ والخامس: وصل آخر السورة بالتكبير مع الوقف عليه وعلى البسملة. ¶ والسادس: كذلك لكن مع وصل البسملة بأول السورة. ¶ والسابع: وصل الجميع. ¶ وحكم بين كل سورتين بعد ذلك إلى بين الناس والفاتحة كذلك، وحكم أول ألم نشرح وما بعدها إلى أول الناس كحكم الأوائل المتقدم في الحالة الأولى. ¶ ويأتي على قطع القراءة عند آخر الضحى وما بعدها إلى آخر الناس وجهان: ¶ أولهما: الوقف على آخر السورة وعلى التكبير. ¶ ثانيهما: وصل آخر السورة بالتكبير. ¶ ومعلوم أن أوجه الابتداء بالتعوذ والبسملة بلا تكبير أربعة: ¶ أولها: الوقف على التعوذ وعلى البسملة. ¶ ثانيها: الوقف على التعوذ ووصل البسملة بأول السورة. ¶ ثالثها: وصل التعوذ بالبسملة مع الوقف عليها. ¶ رابعها: وصل التعوذ بالبسملة مع وصلها بأول السورة. ¶ فإذا ضممت هذه الأربعة إلى ثمانية الحالة الأولى كانت أوجه الابتداء بأوائل السور سوى براءة اثني عشر وجها. وكيفية ترتيبها في القراءة أن تبتدئ بالأول من أربعة عدم التكبير وتثني بالثاني منها. ثمّ تعطف الأول فالثاني فالثالث فالرابع من ثمانية التكبير ثمّ تعطف الثالث فالرابع من الأربعة ثمّ تكمل ببقية الثمانية.",
            "page": "29",
            "part": "1",
            "seal": "02514400"
        },
        {
            "id": "31",
            "nass": "ومعلوم أن أوجه البسملة بين السورتين من غير تكبير ثلاثة: ¶ الأول: الوقف على آخر السورة وعلى البسملة. ¶ الثاني: الوقف على آخر السورة ووصل البسملة بأول الآتية. ¶ الثالث: وصل آخر السورة بالبسملة مع وصلها بأول السورة الآتية. ¶ وإذا ضممت هذه الثلاثة إلى خمسة الحالة الثانية كانت ثمانية ومحل الأول والثاني من هذه الثلاثة في القراءة قبل الأول من تلك الخمسة. ومحل الثالث قبل الخامس. وإذا ضممتها إلى سبعة الحالة الثالثة كانت عشرة. ولا يخفى ترتيبها على من تأمل. ¶ ولا يجوز وصل آخر السورة بالبسملة مع الوقف عليها عند عدم التكبير ولا وصله بالتكبير بالبسملة موقوفا عليها لأن البسملة لم تكن لآخر سورة عند أحد كما هو معلوم. وأما بين الأنفال وبراءة ففيه لكل القراء الوقف والسكت والوصل كما تقدم. ثمّ إنك إذا وصلت أواخر السور بالتكبير كسرت ما كان آخرهن ساكنا أو منونا. نحو: عليمٌ الله أكبر، تكبيرًا الله أكبر، مسدٍ الله أكبر، فحدثْ الله أكبر. وإن كان محركا تركته على حاله وحذفت همزة الوصل. نحو: ولا الضالينَ الله أكبر، عنده علم الكتابِ الله أكبر، الأبترُ الله أكبر. وإن كان آخر السورة حرف مد وجب حذفه. نحو: يرضى الله أكبر. وإن كان هاء ضمير امتنعت صلتها. نحو: خشي ربهُ الله أكبر. وإن كان ميم جمع ضمت. نحو: ثمّ لا يكونوا أمثالكمُ الله أكبر. وإن كان مكسورا. نحو: وعنده علم الكتابِ الله أكبر، لخبيرٌ الله أكبر؛ تعين ترقيق لام الجلالة. ثمّ إن التكبير العام يأتي على طول المتصل مع قصر المنفصل من غاية أبي العلاء على ما حرره الأزميري ومع مده ثلاثا منها على ظاهر النشر كما مرّ ومع توسطه من الكامل. ويأتي أيضا مع قصر عين من الغاية ومع طولها وتوسطها من الكامل. وأما التكبير الخاص بأوائل",
            "page": "30",
            "part": "1",
            "seal": "F17FAD0F"
        },
        {
            "id": "32",
            "nass": "سور الختم فيأتي على طول المتصل مع قصر المنفصل وفويق قصره من غاية أبي العلاء على ما مرّ. وأما التكبير لأواخر سور الختم فيأتي على توسط المنفصل مع إشباع المتصل من الكامل وعلى قصر المنفصل مع توسط المتصل من المصباح. قال: ¶ [ثمّ الصَّلاة معْ سلامٍ أذفرِ ... على الشَّفيعِ في الورى ذي الكوثرِ] ¶ [سيِّدنا محمدٍ وآلهِ ... وصحبه ومن على مِنْوَالِهِ] ¶ أردف الصلاة بالسلام هنا دفعا لكراهة إفراد أحدهما عن الآخر وختم نظمه بالثّناء على الله ورسوله كما ابتدئه بذلك تيمنا وتبركا بذكرهما ولأن الله تعالى هو المقدر على فعل الخيرات. والنبي - صلى الله عليه وسلم - واسطة بين العبد وربه في كل خير وصل منه إليه وما وصل أحد بقدم إلا بمدده المحمدي (¬1) . جعلنا الله ووالدينا وأحبتنا ممن سعد بذلك وحظى بما هنالك. ووفقنا لما يحبه ويرضاه. وأحسن ختامنا بقول: لا إله إلا الله محمد رسول الله. ¶ وهذا آخر ما يسر الله تعالى تعليقه على هذه المنظومة الرشيقة، والحمد لله أولا وآخرا، باطنا وظاهرا، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم. تم ¶ وكان الفراغ من نسخه بعد عصر يوم الثلاث ¶ الموافق 27 صفر 1355 هجرية. ¶ كتبه ¶ علي محمد الضباع ¶ ¬__________ ¶ (¬1) حبذا لو قال المؤلف هنا: \" إلاّ بمدد إلهي \".",
            "page": "31",
            "part": "1",
            "seal": "91C31FCA"
        },
        {
            "id": "33",
            "nass": "فهرس ¶ الصحيفة ¶ 5 ـ خطبة الكتاب ¶ 10 ـ القول في البسملة والمد والقصر ¶ 13 ـ القول في هاء الكناية ¶ 14 ـ القول في الهمزتين من كلمة ¶ 17 ـ القول في الهمزتين من كلمتين ¶ 18 ـ القول في الهمز المفرد ¶ 24 ـ القول في نقل حركة الهمزة إلى الساكن قبلها ¶ 26 ـ القول في الإظهار والإدغام ¶ 29 ـ القول في النون الساكنة والتنوين عند اللام والراء ¶ 31 ـ القول في الفتح والإمالة وبين اللفظين ¶ 32 ـ القول في الراءات واللامات ¶ 33 ـ القول في ياءات الإضافة ¶ 33 ـ القول في ياءات الزوائد ¶ 34 ـ الخاتمة ¶ تمت",
            "page": "31",
            "part": "1",
            "seal": "5A606D76"
        }
    ],
    "t21530": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "القول الأصدق في بيان ما خالف فيه الأصبهاني الأزرق"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "القول في البسملة والمد والقصر"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "القول في هاء الكناية"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "القول في الهمزتين من كلمة"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "تتمة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "القول قي الهمزتين من كلمتين"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": "1",
            "tit": "تتمة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "القول في الهمز المفرد"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "القول في نقل حركة الهمزة إلى الساكن قبلها"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "تتمة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "القول في الإظهار والإدغام"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "القول في النون الساكنة والتنوين عند اللام والراء"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "القول في الفتح والإمالة وبين اللفظين"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "القول في الراءات واللامات"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "القول في ياءات الإضافة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "2",
            "tit": "القول في ياءات الزوائد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "3",
            "tit": "خاتمة نسأل الله حسنها"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "تتمة"
        }
    ]
}