{
    "b21545": [
        {
            "hno": null,
            "id": "290",
            "nass": "§بَابُ مَنْ كَرِهَ التَّسْوِيفَ فِي الْعَمَلِ",
            "page": "521",
            "part": "1",
            "seal": "A042620C"
        },
        {
            "hno": "259",
            "id": "291",
            "nass": "259 - حَدَّثَنَا الْأَعْمَشُ، عَنْ خَيْثَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ الْحَارِثِ بْنِ قَيْسٍ -[522]- الْجُعْفِيِّ قَالَ: \" §إِذَا كُنْتَ فِي أَمْرِ الدُّنْيَا فَتَوَحَّ، وَإِذَا كُنْتَ فِي أَمْرِ الْآخِرَةِ فَتَمَكَّثْ، وَإِذَا هَمَمْتَ بِخَيْرٍ فَلَا تُؤَخِّرْ، وَإِذَا أَتَاكَ الشَّيْطَانُ وَأَنْتَ تُصَلِّي، فَقَالَ: إِنَّكَ تُرَائِي، فَزِدْهَا طُولًا \"",
            "page": "521",
            "part": "1",
            "seal": "36BF0CA9"
        },
        {
            "hno": "260",
            "id": "292",
            "nass": "260 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ حَمْزَةَ الْعَبْدِيِّ ثَنَا أَشْيَاخُنَا قَالُوا: خَرَجَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، فَنَادَى: §يَا ذَا وَلَمْ يُنَاجِ نَجَاءً فَقَالَ: الْمِرْطَاطُ بِشَاطِئِ -[523]- الْفُرَاتِ - طَرِيقُ بُغْيَةِ الْمُؤْمِنِينَ هِرَابٌ مِنَ الدَّجَّالِ. قَالَ: فَمَا يَنْتَظِرُونَ بِالْعَمَلِ؟ أَخُرُوجَ الدَّجَّالِ، فَبِئْسَ الْمُنْتَظَرُ، أَوْ قِيَامَ السَّاعَةِ؟ فَالسَّاعَةُ أَدْهَى وَأَمَرُّ، ثُمَّ أَخَذَ حَصَاةً، فَقَالَ بِهَا هَكَذَا عَلَى ظُفْرِهِ: مَا خُرُوجُ الدَّجَّالِ بِأَنْقَصَ لِإِيمَانِ مُؤْمِنٍ إِلَّا مَا نَقَصَ هَذِهِ الْحَصَاةُ مِنْ ظُفْرِي \"",
            "page": "522",
            "part": "1",
            "seal": "98A678D3"
        },
        {
            "hno": "261",
            "id": "293",
            "nass": "261 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ مَالِكِ بْنِ الْحَارِثِ قَالَ: قَالَ عُمَرُ: «§التُّؤَدَةُ فِي كُلِّ شَيْءٍ خَيْرٌ، إِلَّا مَا كَانَ فِي أَمْرِ الْآخِرَةِ»",
            "page": "523",
            "part": "1",
            "seal": "CAF34EEE"
        },
        {
            "hno": "262",
            "id": "294",
            "nass": "262 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §بَادِرُوا بِالْأَعْمَالِ سِتًّا: طُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا، وَالدَّجَّالَ، وَدَابَّةَ الْأَرْضِ، وَيَأْجُوجَ وَمَأْجُوجَ، وَخُوَيْصَّةَ أَحَدِكُمْ \"",
            "page": "525",
            "part": "1",
            "seal": "A6DC8878"
        },
        {
            "hno": "263",
            "id": "295",
            "nass": "263 - حَدَّثَنَا أَصْحَابُنَا، عَنْ أَبِي إِسْحَاقَ عَنْ رَجُلٍ مِنْ عَبْدِ الْقَيْسِ أَنَّهُ كَانَ يَقُولُ: §أُنْذِرُكُمْ سَوْفَ",
            "page": "525",
            "part": "1",
            "seal": "487EEAA0"
        },
        {
            "hno": "264",
            "id": "296",
            "nass": "264 - حَدَّثَنَا أَبِي، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ: {§بَلْ يُرِيدُ الْإِنْسَانُ لِيَفْجُرَ أَمَامَهُ} [القيامة: 5] قَالَ: يَقُولُ: «سَوْفَ أَتُوبُ»",
            "page": "526",
            "part": "1",
            "seal": "D2961C7E"
        },
        {
            "hno": "265",
            "id": "297",
            "nass": "265 - حَدَّثَنَا سُفْيَانُ، ثنا النَّضْرُ بْنُ عَرَبِيٍّ، عَنْ عِكْرِمَةَ: {§بَلْ يُرِيدُ الْإِنْسَانُ لِيَفْجُرَ أَمَامَهُ} [القيامة: 5] قَالَ: قُدُمًا لَا يُنْزَعُ مِنْ فُجُورِهِ",
            "page": "527",
            "part": "1",
            "seal": "4618A6AC"
        },
        {
            "hno": null,
            "id": "298",
            "nass": "§بَابُ مَنْ يُخَالِفُ قَوْلُهُ عَمَلَهُ",
            "page": "527",
            "part": "1",
            "seal": "166EFA14"
        },
        {
            "hno": "266",
            "id": "299",
            "nass": "266 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ عِمَرَانَ بْنِ أَبِي الْجَعْدِ، ومِسْعَرٍ، عَنْ مَعْنٍ قَالَا قَالَ عَبْدُ اللَّهِ: «§إِنَّ النَّاسَ قَدْ أَحْسَنُوا الْقَوْلَ كُلُّهُمْ، فَمَنْ وَافَقَ قَوْلُهُ فِعْلَهُ فَذَلِكَ الَّذِي أَصَابَ حَظَّهُ، وَمَنْ خَالَفَ قَوْلُهُ فِعْلَهُ، فَإِنَّمَا يُوبِّخُ نَفْسَهُ»",
            "page": "528",
            "part": "1",
            "seal": "41557F27"
        },
        {
            "hno": "267",
            "id": "300",
            "nass": "267 - حَدَّثَنَا سُفْيَانُ، عَنْ زُبَيْدٍ قَالَ: كَانَ ابْنُ مَسْعُودٍ يَقُولُ: «§قُولُوا خَيْرًا تُعْرَفُوا بِهِ، وَاعْمَلُوا بِهِ تَكُونُوا مِنْ أَهْلِهِ، وَلَا تَكُونُوا عُجُلًا مَذَايِيعَ بُذُرًا»",
            "page": "528",
            "part": "1",
            "seal": "A709DF2C"
        },
        {
            "hno": "268",
            "id": "301",
            "nass": "268 - حَدَّثَنَا أَبُو سِنَانٍ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ: {§إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ} [فاطر: 10] ، قَالَ: «الْعَمَلُ الصَّالِحُ يَرْفَعُ الْكَلَامَ الطَّيِّبَ»",
            "page": "529",
            "part": "1",
            "seal": "4A701019"
        },
        {
            "hno": "269",
            "id": "302",
            "nass": "269 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، وَالْمَسْعُودِيُّ، عَنِ الْحَسَنِ بْنِ سَعْدٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ قَالَا: قَالَ عَبْدُ اللَّهِ: «§إِنِّي لَأَحْسَبُ الرَّجُلَ يَنْسَى الْعِلْمَ كَانَ يَعْلَمُهُ لِلْخَطِيئَةِ يَعْمَلُهَا»",
            "page": "530",
            "part": "1",
            "seal": "341A26B7"
        },
        {
            "hno": "270",
            "id": "303",
            "nass": "270 - حَدَّثَنَا عُمَرُ بْنُ مُنَبِّهٍ السَّعْدِيُّ، عَنْ أَوْفَى بْنِ دِلْهَمٍ الْعَدَوِيِّ قَالَ: بَلَغَنَا عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: «§تَعَلَّمُوا الْعِلْمَ تُعْرَفُوا بِهِ، وَاعْمَلُوا بِهِ تَكُونُوا مِنْ أَهْلِهِ، فَإِنَّهُ سَيَأْتِي مِنْ بَعْدِكُمْ زَمَانٌ يُنْكِرُ فِيهِ الْحَقَّ تِسْعَةُ -[532]- أَعْشَارِهِمْ، لَا يَنْجُو مِنْهُ إِلَّا كُلُّ نُوَمَةٍ، أُولَئِكَ أَئِمَّةُ الْهُدَى وَمَصَابِيحُ الْعِلْمِ، لَيْسُوا بِالْعُجُلِ الْمَذَايِيعِ الْبُذُرِ»",
            "page": "531",
            "part": "1",
            "seal": "CA04A988"
        },
        {
            "hno": "271",
            "id": "304",
            "nass": "271 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ قَالَ: «§يَأْتِي عَلَى النَّاسِ زَمَانٌ يَجْتَمِعُونَ فِي الْمَسْجِدِ، لَيْسَ فِيهِمْ مُؤْمِنٌ»",
            "page": "533",
            "part": "1",
            "seal": "063823AF"
        },
        {
            "hno": null,
            "id": "305",
            "nass": "§بَابُ قِلَّةِ الذُّنُوبِ",
            "page": "534",
            "part": "1",
            "seal": "A454B79C"
        },
        {
            "hno": "272",
            "id": "306",
            "nass": "272 - حَدَّثَنَا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ قَالَ: سَأَلَ -[535]- رَجُلٌ ابْنَ عَبَّاسٍ قَالَ: §أَرَأَيْتَ رَجُلًا كَثِيرَ الذُّنُوبِ كَثِيرَ الْعَمَلِ، أَوْ رَجُلًا قَلِيلَ الذُّنُوبِ، قَلِيلَ الْعَمَلِ؟ قَالَ: «مَا أَعْدِلُ بِالسِّلَامَةِ شَيْئًا»",
            "page": "534",
            "part": "1",
            "seal": "39004789"
        },
        {
            "hno": "273",
            "id": "307",
            "nass": "273 - حَدَّثَنَا سُفْيَانُ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَائِشَةَ قَالَتْ: «§أَقِلُّوا الذُّنُوبَ، فَإِنَّكُمْ لَنْ تَلْقَوُا اللَّهَ بِشَيْءٍ أَفْضَلَ مِنْ قِلَّةِ الذُّنُوبِ»",
            "page": "535",
            "part": "1",
            "seal": "CD4CDAAC"
        },
        {
            "hno": "274",
            "id": "308",
            "nass": "274 - حَدَّثَنَا سُفْيَانُ، عَنْ عَاصِمِ بْنِ سُلَيْمَانَ، عَنْ فُضَيْلِ بْنِ زَيْدٍ الرُّقَاشِيِّ، وَكَانَ غَزَا مَعَ عُمَرَ سَبْعَ غَزَوَاتٍ قَالَ: «§لَا يُلْهِيَنَّكَ النَّاسُ عَنْ ذَاتِ -[537]- نَفْسِكَ، فَإِنَّ الْأَمْرَ يَخْلُصُ إِلَيْكَ دُونَهُمْ، وَلَا تَقْطَعِ النَّهَارَ بِكَيْتَ وَكَيْتَ، فَإِنَّهُ مَحْفُوظٌ عَلَيْكَ مَا قُلْتَ، وَلَمْ تَرَ شَيْئًا أَحْسَنَ طَلَبًا وَلَا أَسْرَعَ إِدْرَاكًا مِنْ حَسَنَةٍ حَدِيثَةٍ لِذَنْبٍ قَدِيمٍ»",
            "page": "536",
            "part": "1",
            "seal": "03A01CED"
        },
        {
            "hno": "275",
            "id": "309",
            "nass": "275 - حَدَّثَنَا الْعَلَاءُ بْنُ عَبْدِ الْكَرِيمِ، حَدَّثَنَا أَشْيَاخُنَا قَالَ: قَالَ عُمَرُ: «§تَعَلَّمُوا الْعِلْمَ وَتَعَلَّمُوا لِلْعِلْمِ السَّكِينَةَ وَالْحِلْمَ، وَتَوَاضَعُوا لِمَنْ تَعَلَّمُونَ -[539]- وَلْيَتَوَاضَعْ لَكُمْ مَنْ تُعَلِّمُونَ، وَلَا تَكُونُوا مِنْ جَبَابِرَةِ الْعُلَمَاءِ، فَلَا يَقُومُ لِعِلْمِكُمْ مَعَ جَهْلِكُمْ»",
            "page": "538",
            "part": "1",
            "seal": "59470A19"
        },
        {
            "hno": "276",
            "id": "310",
            "nass": "276 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنِ ابْنِ عُمَرَ قَالَ: «§لَا يَبْلُغُ عَبْدٌ حَقِيقَةَ الْإِيمَانِ حَتَّى يَعُدُّهُ بَعْضُ النَّاسِ حَمْقَى فِي دِينِهِمْ»",
            "page": "540",
            "part": "1",
            "seal": "95B60776"
        },
        {
            "hno": "277",
            "id": "311",
            "nass": "277 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ قَالَ: قَالَ عَبْدُ اللَّهِ: «§وَدِدْتُ أَنِّي صُولِحْتُ عَلَى أَنْ أَعْمَلَ كُلَّ يَوْمٍ تِسْعَ خَطِيئَاتٍ وَحَسَنَةً»",
            "page": "541",
            "part": "1",
            "seal": "132A1000"
        },
        {
            "hno": null,
            "id": "312",
            "nass": "§بَابُ التَّوْبَةِ وَحِفْظِ اللِّسَانِ",
            "page": "542",
            "part": "1",
            "seal": "4EE7767B"
        },
        {
            "hno": "278",
            "id": "313",
            "nass": "278 - حَدَّثَنَا سُفْيَانُ، عَنْ عَاصِمِ بْنِ سُلَيْمَانَ الْأَحْوَلِ، عَنِ الشِّعْبِيِّ قَالَ: \" §التَّائِبُ -[543]- مِنَ الذَّنْبِ كَمَنْ لَا ذَنْبَ لَهُ، ثُمَّ قَرَأَ: {إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ، وَيُحِبُّ الْمُتَطَهِّرِينَ} [البقرة: 222]",
            "page": "542",
            "part": "1",
            "seal": "F0DC8926"
        },
        {
            "hno": "279",
            "id": "314",
            "nass": "279 - حَدَّثَنَا مِسْعَرٌ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: \" §جَالِسُوا التَّوَّابِينَ فَإِنَّهُمْ أَرَقُّ شَيْءٍ أَفْئِدَةً",
            "page": "544",
            "part": "1",
            "seal": "36CC6264"
        },
        {
            "hno": "280",
            "id": "315",
            "nass": "280 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ أَبِي يَحْيَى، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّ ابْنَ مَسْعُودٍ كَانَ يَقُولُ فِي دُعَائِهِ: «§خَائِفًا مُسْتَجِيرًا تَائِبًا مُسْتَغْفِرًا رَاغِبًا رَاهِبًا»",
            "page": "545",
            "part": "1",
            "seal": "DAD8E3F7"
        },
        {
            "hno": "281",
            "id": "316",
            "nass": "281 - حَدَّثَنَا سُفْيَانُ، عَنْ عَوْفٍ الْأَعْرَابِيِّ عَنْ أَبِي الْمِنْهَالِ سَيَّارِ بْنِ سَلَامَةَ، عَنْ أَبِي الْعَالِيَةِ: {§يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ} [البقرة: 222] مِنَ الذُّنُوبِ",
            "page": "546",
            "part": "1",
            "seal": "5CC19D7C"
        },
        {
            "hno": "282",
            "id": "317",
            "nass": "282 - حَدَّثَنَا طَلْحَةُ، عَنْ عَطَاءٍ: {§يُحِبُّ التَّوَّابِينَ} [البقرة: 222] قَالَ: مِنَ الذُّنُوبِ {وَيُحِبُّ الْمُتَطَهِّرِينَ} [البقرة: 222] قَالَ: بِالْوُضُوءِ لِلصَّلَاةِ",
            "page": "546",
            "part": "1",
            "seal": "AC0BD67B"
        },
        {
            "hno": "283",
            "id": "318",
            "nass": "283 - حَدَّثَنَا الْأَعْمَشُ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ سَلْمَانَ، قَالَ: «§أَكْثَرُ النَّاسِ ذُنُوبًا يَوْمَ الْقِيَامَةِ أَكْثَرُهُمْ كَلَامًا فِي الْمَعْصِيَةِ»",
            "page": "546",
            "part": "1",
            "seal": "F2B0BCE0"
        },
        {
            "hno": "284",
            "id": "319",
            "nass": "284 - حَدَّثَنَا الْأَعْمَشُ، عَنْ صَالِحِ بْنِ خَبَّابٍ، عَنْ حُصَيْنِ بْنِ عُقْبَةَ الْفَزَارِيِّ قَالَ: قَالَ عَبْدُ اللَّهِ: «§أَكْثَرُ النَّاسِ ذُنُوبًا يَوْمَ الْقِيَامَةِ أَكْثَرُهُمْ خَوْضًا فِي الْبَاطِلِ»",
            "page": "547",
            "part": "1",
            "seal": "108B02C1"
        },
        {
            "hno": "285",
            "id": "320",
            "nass": "285 - حَدَّثَنَا الْأَعْمَشُ، وَسُفْيَانُ، عَنْ يَزِيدَ بْنِ حَيَّانَ التَّيْمِيِّ، عَنْ -[549]- عَنْبِسِ بْنِ عُقْبَةَ قَالَ: قَالَ عَبْدُ اللَّهِ: «وَاللَّهِ الَّذِي لَا إِلَهُ غَيْرُهُ، §مَا عَلَى ظَهْرِ الْأَرْضِ شَيْءٌ أَحَقُّ بِطُولِ السِّجْنِ مِنَ اللِّسَانِ»",
            "page": "548",
            "part": "1",
            "seal": "7608D3D2"
        },
        {
            "hno": "286",
            "id": "321",
            "nass": "286 - حَدَّثَنَا أَبُو بَكْرٍ الْهُذَلِيُّ، عَنْ قَتَادَةَ قَالَ: أَخَذَ ابْنُ عَبَّاسٍ بِطَرَفِ لِسَانِهِ فَقَالَ: «§قُلْ خَيْرًا تَغْنَمْ وَاسْكُتْ تَسْلَمْ»",
            "page": "550",
            "part": "1",
            "seal": "8FDC47F2"
        },
        {
            "hno": "287",
            "id": "322",
            "nass": "287 - حَدَّثَنَا سُفْيَانُ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ قَالَ: أَخَذَ أَبُو بَكْرٍ بِطَرَفِ لِسَانِهِ فِي مَرَضِهِ، فَجَعَلَ يَلُوكُهُ، وَيَقُولُ: «§هَذَا أَوْرَدَنِي الْمَوَارِدَ»",
            "page": "556",
            "part": "1",
            "seal": "6F703053"
        },
        {
            "hno": "288",
            "id": "323",
            "nass": "288 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ قَالَ: «§لَيْسَ شَيْءٌ أَعْظَمَ عِنْدَ اللَّهِ مِنَ الْكَلَامِ، وَمَا خَطَا عَبْدٌ خُطْوَةً، إِلَّا كُتِبَ لَهُ حَسَنَةٌ أَوْ سَيِّئَةٌ»",
            "page": "558",
            "part": "1",
            "seal": "13B876F1"
        },
        {
            "hno": "289",
            "id": "324",
            "nass": "289 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنِ الْقَاسِمِ قَالَ: قَالَ عَبْدُ اللَّهِ لِابْنِهِ: «يَا بُنَيَّ §امْلِكْ عَلَيْكَ لِسَانَكَ»",
            "page": "558",
            "part": "1",
            "seal": "F643E65D"
        },
        {
            "hno": "290",
            "id": "325",
            "nass": "290 - حَدَّثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، عَنْ مَنْ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَنْ يُهْلَكَ قَوْمٌ حَتَّى يُعْذَرُوا مِنْ أَنْفُسِهِمْ»",
            "page": "558",
            "part": "1",
            "seal": "B601C215"
        },
        {
            "hno": "291",
            "id": "326",
            "nass": "291 - حَدَّثَنَا مُحَمَّدُ بْنُ قَيْسٍ الْأَسَدِيُّ، عَنْ مَعْنِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: قَالَ عَبْدُ اللَّهِ: «§لَا تَفْتَرِقُوا فَتَهْلَكُوا»",
            "page": "559",
            "part": "1",
            "seal": "8B59CBBB"
        },
        {
            "hno": "292",
            "id": "327",
            "nass": "292 - حَدَّثَنَا مِسْعَرٌ، عَنْ جَوَّابٍ التَّيْمِيِّ، عَنِ الْحَارِثِ بْنِ سُوَيْدٍ قَالَ: قَالَ عَبْدُ اللَّهِ: \" §إِنَّ مِنْ أَحَبِّ الْكَلَامِ إِلَى اللَّهِ أَنْ يَقُولَ الْعَبْدُ: اللَّهُمَّ -[560]- أَعْتَرِفُ بِالذَّنْبِ، وَأَبُوءُ بِالنِّعْمَةِ فَاغْفِرْ لِي، إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ \"",
            "page": "559",
            "part": "1",
            "seal": "D5F7BF9C"
        },
        {
            "hno": null,
            "id": "328",
            "nass": "§بَابُ التَّنَظُّفِ",
            "page": "560",
            "part": "1",
            "seal": "426EE4DD"
        },
        {
            "hno": "293",
            "id": "329",
            "nass": "293 - حَدَّثَنَا إِبْرَاهِيمُ الْمَكِّيُّ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي جَعْفَرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§نَظِّفُوا أَفْنِيَتِكُمْ، فَإِنَّ الْيَهُودَ أَنْتَنُ النَّاسِ»",
            "page": "560",
            "part": "1",
            "seal": "808F8034"
        },
        {
            "hno": "294",
            "id": "330",
            "nass": "294 - حَدَّثَنَا سُفْيَانُ، عَنْ مُوسَى بْنِ أَبِي عَائِشَةَ، عَنْ سُلَيْمَانَ بْنِ سَعْدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَنَظَّفُوا»",
            "page": "562",
            "part": "1",
            "seal": "A40A82F7"
        },
        {
            "hno": "295",
            "id": "331",
            "nass": "295 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، قَالَ سَمِعْتُ الْبَرَاءَ يَقُولُ: «§مَا رَأَيْتُ -[565]- مِنْ ذِي لِمَّةٍ فِي حُلَّةٍ حَمْرَاءَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، لَهُ شَعْرٌ يَضْرِبُ -[566]- مَنْكِبَيْهِ، بَعِيدٌ مَا بَيْنَ الْمَنْكِبَيْنِ لَيْسَ بِالْقَصِيرِ، وَلَيْسَ بِالطَّوِيلِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "564",
            "part": "1",
            "seal": "EB81DDEE"
        },
        {
            "hno": "1",
            "id": "1",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْإِمَامُ أَبُو نُجَيْحٍ فَضْلُ اللَّهِ بْنُ أَبِي رُشَيْدِ بْنِ أَحْمَدَ الْجَوْزَدَانِيُّ بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو بَكْرٍ وَجِيهُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ قِرَاءَةُ عَلَيْهِ وَأَنْتَ تَسْمَعُ بِنَيْسَابُورَ، قَالَ: أنبا الزَّكِيُّ أَبُو نَصْرٍ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُوسَى قِرَاءَةُ عَلَيْهِ، قَالَ: أنبا الشَّيْخُ أَبُو زَكَرِيَّا يَحْيَى بْنُ إِسْمَاعِيلَ بْنِ يَحْيَى بْنِ زَكَرِيَّا بْنِ حَرْبٍ سَنَةَ اثْنَتَيْنِ وَتِسْعِينَ وَثَلَثِمِائَةٍ، أنبا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الشَّرْقِيِّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ هَاشِمِ بْنِ حَيَّانَ الْعَبْدِيُّ الطُّوسِيُّ سَنَةَ أَرْبَعٍ وَخَمْسِينَ وَمَائَتَيْنِ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ، ¶ 2 - ثنا مُوسَى بْنُ عُبَيْدَةَ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، قَالَ: §إِذَا أَرَادَ اللَّهُ بِعَبْدٍ -[218]- خَيْرًا زَهَّدَهُ فِي الدُّنْيَا، وَفَقَّهَهُ فِي الدِّينِ، وَبَصَّرَهُ عُيُوبَهُ، وَمَنْ أُوتِيهِنَّ أُوتِيَ خَيْرَ الدُّنْيَا وَالْآخِرَةِ",
            "page": "217",
            "part": "1",
            "seal": "2894F344"
        },
        {
            "hno": "3",
            "id": "2",
            "nass": "3 - حَدَّثَنَا سُفْيَانُ، عَنْ عَمْرِو بْنِ عَلْقَمَةَ، عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ قَالَ: §تَابَعْنَا -[220]- الْأَعْمَالَ فِي الدُّنْيَا، فَلَمْ نَجِدْ شَيْئًا أَبْلَغَ فِي عَمَلِ الْآخِرَةِ مِنَ الزُّهْدِ فِي الدُّنْيَا",
            "page": "219",
            "part": "1",
            "seal": "6B510B08"
        },
        {
            "hno": "4",
            "id": "3",
            "nass": "4 - حَدَّثَنَا سُفْيَانُ، قَالَ: كَتَبَ عُمَرُ إِلَى أَبِي مُوسَى: §إِنَّكَ لَنْ تَنَالَ عَمَلَ الْآخِرَةِ بِشَيْءٍ أَفْضَلَ مِنَ الزُّهْدِ فِي الدُّنْيَا",
            "page": "220",
            "part": "1",
            "seal": "966044FB"
        },
        {
            "hno": "5",
            "id": "4",
            "nass": "5 - حَدَّثَنَا سُفْيَانُ، قَالَ: كَتَبَ عُمَرُ إِلَى أَبِي مُوسَى: §إِنَّ الْفِقْهَ لَيْسَ عَنْ كِبَرِ السِّنِّ، وَلَكِنَّهُ عَطَاءُ اللَّهِ وَرِزْقُهُ قَالَ: كَتَبَ إِلَيْهِ: وَإِيَّاكَ وَمِرَاقَ الْأَخْلَاقِ وَدَنَاءَتَهَا. -[222]- ¶ 6 - قَالَ سُفْيَانُ: الزُّهْدُ فِي الدُّنْيَا: قِصَرُ الْأَمَلِ، لَيْسَ بِأَكْلِ الْغَلِيظِ، وَلَا لُبْسِ الْعَبَايَةِ",
            "page": "221",
            "part": "1",
            "seal": "607AFF38"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "§بَابُ مَوْعِظَةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الزُّهْدِ",
            "page": "223",
            "part": "1",
            "seal": "9E72C2AF"
        },
        {
            "hno": "7",
            "id": "6",
            "nass": "7 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ زِيَادِ بْنِ الْجَرَّاحِ، عَنْ عَمْرِو بْنِ مَيْمُونٍ الْأَوْدِيِّ، -[224]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِرَجُلٍ: \" §اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: حَيَاتَكَ قَبْلَ مَوْتِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَشَبَابَكَ قَبْلَ هَرِمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ \"",
            "page": "223",
            "part": "1",
            "seal": "C5705E01"
        },
        {
            "hno": "8",
            "id": "7",
            "nass": "8 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ أَبِي هِنْدَ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ -[225]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الْفَرَاغُ وَالصِّحَّةُ",
            "page": "224",
            "part": "1",
            "seal": "14986287"
        },
        {
            "hno": "9",
            "id": "8",
            "nass": "9 - حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ، عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ، قَالَ §كَانَتِ امْرَأَةٌ -[227]- مُتَعَبِّدَةً بِالْيَمَنِ، وَكَانَتْ إِذَا أَمْسَتْ قَالَتْ: يَا نَفْسُ اللَّيْلُ لَيْلَتُكِ، لَا لَيْلةَ لَكِ غَيْرُهَا، فَاجْتَهَدَتْ، وَإِذَا أَصْبَحَتْ قَالَتْ: يَا نَفْسُ الْيَوْمُ يَوْمُكِ لَا يَوْمَ لَكِ غَيْرَهُ، فَاجْتَهَدَتْ",
            "page": "226",
            "part": "1",
            "seal": "AF31CF7C"
        },
        {
            "hno": "10",
            "id": "9",
            "nass": "10 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ عَدِيِّ بْنِ عَدِيِّ، عَنْ الصُّنَابِحِيِّ، عَنْ مُعَاذٍ -[228]- قَالَ: §لَنْ تَزُولَ قَدَمَا الْعَبْدِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: -[229]- عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ؟ وَعَنْ عَمَلِهِ مَا عَمِلَ فِيهِ؟ -[230]- وَعَنْ مَالِهِ: مِنْ أَيْنَ كَسَبَهُ؟ وَفِيمَا أَنْفَقَهُ؟ وَعَنْ جَسَدِهِ فِيمَا أَبْلَاهُ؟",
            "page": "227",
            "part": "1",
            "seal": "0DB873A9"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "§بَابُ مَنْ قَالَ: عُدَّ نَفْسَكَ فِي الْمَوْتَى",
            "page": "230",
            "part": "1",
            "seal": "E49EA538"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ قَالَ أَخَذَ رَسُولُ اللَّهِ -[231]- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِبَعْضِ جَسَدِي، فَقَالَ: «§يَا عَبْدَ اللَّهِ كُنْ فِي الدُّنْيَا كَأَنَّكَ -[232]- غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ، وَاعْدُدْ نَفْسَكَ مَعَ الْمَوْتَى»",
            "page": "230",
            "part": "1",
            "seal": "1651331C"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ قَالَ: قَالَ لِي ابْنُ عُمَرَ: -[234]- §يَا مُجَاهِدُ إِذَا أَصْبَحْتَ فَلَا تُحَدِّثْ نَفْسَكَ بِالْمَسَاءِ، وَإِذَا أَمْسَيْتَ فَلَا تُحَدِّثْ نَفْسَكَ بِالصَّبَاحِ، وَخُذْ مِنْ صِحَّتِكَ قَبْلَ سَقَمِكَ، وَمِنْ حَيَاتِكَ قَبْلَ مَوْتِكَ، فَإِنَّكَ لَا تَدْرِي مَا اسْمُكَ غَدًا؟",
            "page": "233",
            "part": "1",
            "seal": "22821825"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ قَالَ قَالَ أَبُو الدَّرْدَاءِ: §اعْبُدُوا اللَّهَ -[235]- كَأَنَّكُمْ تَرَوْنَهُ، وَعُدُّوا أَنْفُسَكُمْ فِي الْمَوْتَى، وَاعْلَمُوا أَنَّ قَلِيلًا يُغْنِيكُمْ خَيْرٌ -[236]- مِنْ كَثِيرٍ يُلْهِيكُمْ، وَاعْلَمُوا أَنَّ الْبِرَّ لَا يَبْلَى، وَأَنَّ الْإِثْمَ لَا يُنْسَى",
            "page": "234",
            "part": "1",
            "seal": "F415F9DE"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "§بَابُ الِاسْتِعْدَادِ لِلْمَوْتِ",
            "page": "237",
            "part": "1",
            "seal": "A4B5DC2F"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا خَالِدُ بْنُ أَبِي كَرِيمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مِسْوَرٍ أَبِي جَعْفَرٍ الْمَدَائِنِيِّ -[238]- رَجُلٌ مِنْ بَنِي هَاشِمٍ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ عَلِّمْنِي مِنْ غَرَائِبِ الْعِلْمِ قَالَ: «§وَمَا صَنَعْتَ فِي رَأْسِ الْعِلْمِ، حَتَّى تَسْأَلَ عَنْ غَرَائِبِهِ؟» قَالَ: يَا رَسُولَ اللَّهِ وَمَا رَأْسُ الْعِلْمِ؟ قَالَ: «هَلْ عَرَفْتَ الرَّبَّ؟» قَالَ نَعَمْ قَالَ: «فَمَاذَا صنَعْتَ فِي حَقِّهِ؟» قَالَ: مَا شَاءَ اللَّهُ قَالَ: «هَلْ عَرَفْتَ الْمَوْتَ؟» قَالَ: نَعَمْ قَالَ: «فَمَا أَعْدَدْتَ لَهُ؟» فَقَالَ: مَا شَاءَ اللَّهِ. قَالَ: «فَانْطَلِقْ؛ فَأَحْكِمْ رَأْسَ الْعِلْمِ، ثُمَّ تَعَالَ، فَتَعَلَّمْ غَرَائِبَهُ»",
            "page": "237",
            "part": "1",
            "seal": "731E96E4"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي جَعْفَرٍ عَبْدِ اللَّهِ بْنِ مِسْوَرٍ، أَنَّ -[239]- النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَرَأَ: {§أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلَامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ} [الزمر: 22]-[240]- فَقَالَ: «إِنَّ النُّورَ إِذَا وَقَعَ فِي الْقَلْبِ، انْفَسَحَ لَهُ، وَانْشَرَحَ» ، قَالُوا: -[241]- يَا رَسُولَ اللَّهِ فَهَلْ لِذَلِكَ مِنْ عَلَامَةٍ يُعْرَفُ بِهَا؟ قَالَ: «نَعَمْ، التَّجَافِي عَنْ دَارِ الْغُرُورِ، وَالْإِنَابَةُ إِلَى دَارِ الْخُلُودِ، وَالِاسْتِعْدَادُ لِلْمَوْتِ قَبْلَ نُزُولِ الْمَوْتِ»",
            "page": "238",
            "part": "1",
            "seal": "0A074936"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا خَالِدُ بْنُ أَبِي كَرِيمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مِسْوَرٍ أَبِي جَعْفَرٍ قَالَ: جَاءَ -[242]- رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ اللَّهَ قَدْ بَارَكَ لِجَمِيعِ الْمُسْلِمِينَ فِيكَ، فَخُصَّنِي مِنْكَ بِخَيْرٍ قَالَ: هَلْ أَنْتَ مُسْتَوْصٍ بِمَا أُوصِيكَ بِهِ؟ قَالَ: نَعَمْ، قَالَ: «§إِذَا هَمَمْتَ بِأَمْرٍ، فَدَبِّرْ عَاقِبَتَهُ، فَإِنْ كَانَ رَشَدًا فَامْضِهِ، وَإِنْ كَانَ غَيًّا فَانْتَهِ، قُمْ»",
            "page": "241",
            "part": "1",
            "seal": "B8BD9D85"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "§بَابُ قِلَّةِ الضَّحِكِ",
            "page": "242",
            "part": "1",
            "seal": "0C3BBA61"
        },
        {
            "hno": "17",
            "id": "19",
            "nass": "17 - حَدَّثَنَا أَبُو الْعُمَيْسِ، عَنْ أَبِي طَلْحَةَ الْأَسَدِيِّ، قَالَ سَمِعْتُ أَنَسَ بْنَ مَالِكٍ -[243]- يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ وَسَلَّمَ: «§لَوْ تَعْلَمُونَ مَا أَعْلَمُ، لَضَحِكْتُمْ قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا»",
            "page": "242",
            "part": "1",
            "seal": "C09A5BC7"
        },
        {
            "hno": "18",
            "id": "20",
            "nass": "18 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ عَنْ أَبِي رَزِينٍ، عَنِ الرَّبِيعِ بْنِ خُثَيْمٍ: -[245]- {§فَلْيَضْحَكُوا قَلِيلًا} [التوبة: 82] قَالَ: الدُّنْيَا {وَلْيَبْكُوا كَثِيرًا} [التوبة: 82] قَالَ: الْآخِرَةُ",
            "page": "244",
            "part": "1",
            "seal": "962F6C4F"
        },
        {
            "hno": "19",
            "id": "21",
            "nass": "19 - حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ -[246]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْ تَعْلَمُونَ مَا أَعْلَمُ , لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا»",
            "page": "245",
            "part": "1",
            "seal": "7406C166"
        },
        {
            "hno": "20",
            "id": "22",
            "nass": "20 - حَدَّثَنَا عَبْدُ الْجَبَّارِ بْنُ وَرْدٍ، وَنَافِعُ بْنُ عُمَرَ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَبْدِ اللَّهِ -[248]- بْنِ عَمْرٍو السَّهْمِيِّ قَالَ: §لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا وَلَوْ تَعْلَمُونَ حَقَّ الْعِلْمِ، لَصَرَخَ أَحَدُكُمْ حَتَّى يَنْقَطِعَ صَوْتُهُ، وَلَسَجَدَ حَتَّى يَنْقَطِعَ صُلْبُهُ",
            "page": "247",
            "part": "1",
            "seal": "CD49F4BD"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "§بَابٌ فِي الْبُكَاءِ",
            "page": "248",
            "part": "1",
            "seal": "8B5720D2"
        },
        {
            "hno": "21",
            "id": "24",
            "nass": "21 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ أَنَّهُ قَرَأَ هَذِهِ الْآيَةَ: {§أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ وَتَضْحَكُونَ وَلَا تَبْكُونَ} [النجم: 60] لَيْسَ الْأَمْرُ فِي هَذَا إِلَّا مَنْ بَكَى",
            "page": "248",
            "part": "1",
            "seal": "D15FE265"
        },
        {
            "hno": "22",
            "id": "25",
            "nass": "22 - حَدَّثَنَا الْأَعْمَشُ، عَنْ زَيْدِ بْنِ وَهْبٍ قَالَ: §رَأَيْتُ ابْنَ مَسْعُودٍ بَكَى حَتَّى رَأَيْتُ دُمُوعَهُ فِي الْحَصَى",
            "page": "249",
            "part": "1",
            "seal": "148083B3"
        },
        {
            "hno": "23",
            "id": "26",
            "nass": "23 - حَدَّثَنَا مِسْعَرٌ، وَالْمَسْعُودِيُّ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ مَوْلَى آلِ طَلْحَةَ، عَنْ -[250]- عِيسَى بْنِ طَلْحَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: §لَنْ يَلِجَ النَّارَ مَنْ بَكَى مِنْ خَشْيَةِ اللَّهِ، حَتَّى يَعُودَ اللَّبَنُ فِي الضَّرْعِ",
            "page": "249",
            "part": "1",
            "seal": "CD467DED"
        },
        {
            "hno": "24",
            "id": "27",
            "nass": "24 - حَدَّثَنَا سُفْيَانُ، عَنْ مُجَاهِدٍ: §أَنَّ دَاوُدَ نَبِيَّ اللَّهِ عَلَيْهِ السَّلَامُ بَكَى مِنْ خَطِيئَتِهِ حَتَّى هَاجَ مَا حَوْلَهُ",
            "page": "250",
            "part": "1",
            "seal": "5EF9DEDC"
        },
        {
            "hno": "25",
            "id": "28",
            "nass": "25 - حَدَّثَنَا عَبْدُ الْجَبَّارِ بْنُ وَرْدٍ، وَنَافِعُ بْنُ عُمَرَ، عَنِ ابْنِ أَبِي مُلَيْكَةَ قَالَ: -[251]- §مَرَّ رَجُلٌ عَلَى عَبْدِ اللَّهِ بْنِ عَمْرٍو، وَهُوَ سَاجِدٌ فِي الْحِجْرِ وَهُوَ يَبْكِي، فَقَالَ: أَتَعْجَبُ أَنْ أَبْكِيَ مِنْ خَشْيَةِ اللَّهِ، وَهَذَا الْقَمَرُ يَبْكِي مِنْ خَشْيَةِ اللَّهِ؟ قَالَ: وَنَظَرَ إِلَى الْقَمَرِ حِينَ شَفَّ أَنْ يَغِيبَ",
            "page": "250",
            "part": "1",
            "seal": "1B50D1F0"
        },
        {
            "hno": "26",
            "id": "29",
            "nass": "26 - حَدَّثَنَا عِمْرَانُ بْنُ حُدَيْرٍ، أَوْ قَالَ: حَدَّثَنَا أَصْحَابُنَا عَنْ عِمْرَانَ بْنِ حُدَيْرٍ: -[252]- رَجُلٌ مِنْ عَنْزَةَ قَالَ: §لَمْ نَرَ مِثْلَنَا، لَمْ يَمْشِ الْعَصَائِبُ إِلَى الْعَصَائِبِ يَبْكُونَ، يَعْنِي قَبَائِلَ قَبَائِلَ",
            "page": "251",
            "part": "1",
            "seal": "B5DEAB5B"
        },
        {
            "hno": "27",
            "id": "30",
            "nass": "27 - حَدَّثَنَا هِشَامٌ الدَّسْتُوَائِيُّ، عَنِ الْقَاسِمِ بْنِ أَبِي بَزَّةَ، قَالَ: حَدَّثَنِي مَنْ سَمِعَ -[253]- ابْنَ عُمَرَ، §قَرَأَ: {وَيْلٌ لِلْمُطَفِّفِينَ} [المطففين: 1] فَلَمَّا بَلَغَ: {يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ} [المطففين: 6] بَكَى، حَتَّى خَرَّ وَامْتَنَعَ مِنْ قِرَاءَةِ مَا بَعْدَهُ",
            "page": "252",
            "part": "1",
            "seal": "8AFC5F62"
        },
        {
            "hno": "28",
            "id": "31",
            "nass": "28 - حَدَّثَنَا حَمْزَةُ الزَّيَّاتُ عَنْ حُمْرَانَ بْنِ أَعْيَنَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَرَأَ: {§إِنَّ لَدَيْنَا -[254]- أَنْكَالًا وَجَحِيمًا وَطَعَامًا ذَا غُصَّةٍ، وَعَذَابًا أَلِيمًا} [المزمل: 13] فَصُعِقَ",
            "page": "253",
            "part": "1",
            "seal": "EF601FDE"
        },
        {
            "hno": "29",
            "id": "32",
            "nass": "29 - حَدَّثَنَا مِسْعَرٌ، عَنْ أَبِي عَوْنٍ الثَّقَفِيِّ عَنْ عَرْفَجَةَ السُّلَمِيِّ قَالَ: قَالَ أَبُو بَكْرٍ: §ابْكُوا فَإِنْ لَمْ تَبْكُوا فَتَبَاكَوْا",
            "page": "254",
            "part": "1",
            "seal": "704DC442"
        },
        {
            "hno": "30",
            "id": "33",
            "nass": "30 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: قَالَ عَبْدُ اللَّهِ لِابْنِهِ: -[255]- §يَا بُنَيَّ ابْكِ مِنْ ذِكْرِ خَطِيئَتِكَ",
            "page": "254",
            "part": "1",
            "seal": "5EB5C521"
        },
        {
            "hno": "31",
            "id": "34",
            "nass": "31 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ قَالَ: قَالَ عِيسَى ابْنُ مَرْيَمَ: §طُوبَى لِمَنْ بَكَى مِنْ ذِكْرِ خَطِيئَتِهِ، وَحَفِظَ لِسَانَهُ، وَوِسِعَهُ بَيْتُهُ",
            "page": "259",
            "part": "1",
            "seal": "5A2B307C"
        },
        {
            "hno": "32",
            "id": "35",
            "nass": "32 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ: أَنَّ عَبْدَ اللَّهِ -[261]- بْنَ رَوَاحَةَ بَكَى، فَبَكَتِ امْرَأَتُهُ، فَقَالَ لَهَا: «مَا يُبْكِيكِ؟» . فَقَالَتْ: رَأَيْتُكَ بَكَيْتَ، فَبَكَيْتُ. فَقَالَ: «إِنِّي أُنْبِئْتُ §أَنِّي وَارِدٌ، وَلَمْ أنبأ أَنِّي صَادِرٌ»",
            "page": "260",
            "part": "1",
            "seal": "63E0C7E5"
        },
        {
            "hno": "33",
            "id": "36",
            "nass": "33 - حَدَّثَنَا أَبِي، عَنْ إِبْرَاهِيمَ بْنِ مُهَاجِرٍ، عَنْ مُجَاهِدٍ قَالَ: قَالَ أَبُو ذَرٍّ: -[262]- «§أَطَّتِ السَّمَاءُ، وَحُقَّ لَهَا أَنْ تَئِطَّ، مَا فِيهَا مَوْضِعُ شِبْرٍ إِلَّا وَفِيهِ مَلَكٌ -[263]- سَاجِدٌ، وَلَوْ تَعْلَمُونَ مَا أَعْلَمُ، مَا تَلَذَّذْتُمْ مَعَ نِسَائِكُمْ عَلَى -[264]- الْفُرُشَاتِ، وَلَخَرَجْتُمْ إِلَى الصُّعُدَاتِ تَجْأَرُونَ وَتَبْكُونَ»",
            "page": "261",
            "part": "1",
            "seal": "AC78B81E"
        },
        {
            "hno": "34",
            "id": "37",
            "nass": "34 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عِمَارَةَ بْنِ عُمَيْرٍ، عَنْ أَبِي الْأَحْوَصِ قَالَ: قَالَ -[265]- عَبْدُ اللَّهِ: \" §تَعَوَّدُوا الْخَيْرَ، فَإِنَّ الْخَيْرَ بِالْعَادَةِ",
            "page": "264",
            "part": "1",
            "seal": "0AC180CB"
        },
        {
            "hno": "35",
            "id": "38",
            "nass": "35 - حَدَّثَنَا أَبُو الْعُمَيْسِ، عَنْ عَلِيِّ بْنِ الْأَقْمَرِ، عَنْ أَبِي الْأَحْوَصِ قَالَ: قَالَ -[266]- عَبْدُ اللَّهِ: «§تَعَوَّدُوا الْخَيْرَ، فَإِنَّمَا الْخَيْرُ بِالْعَادَةِ»",
            "page": "265",
            "part": "1",
            "seal": "8042ACC4"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "§بَابُ الضَّحِكِ",
            "page": "266",
            "part": "1",
            "seal": "0B7D74BB"
        },
        {
            "hno": "36",
            "id": "40",
            "nass": "36 - حَدَّثَنَا زِيَادُ بْنُ أَبِي مُسْلِمٍ أَبُو عَمْرٍو، عَنْ صَالِحٍ أَبِي الْخَلِيلِ قَالَ: §لَمَّا نَزَلَتْ: {أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ وَتَضْحَكُونَ وَلَا تَبْكُونَ} [النجم: 60] ، فَمَا رُئِيَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ضَاحِكًا أَوْ مُتَبَسِّمًا",
            "page": "266",
            "part": "1",
            "seal": "7A6DC8B4"
        },
        {
            "hno": "37",
            "id": "41",
            "nass": "37 - حَدَّثَنَا مِسْعَرٌ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ قَالَ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[267]- لَا يَضْحَكُ إِلَّا تَبَسُّمًا، وَلَا يَلْتَفِتُ إِلَّا جَمِيعًا",
            "page": "266",
            "part": "1",
            "seal": "D8F0B470"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "§بَابُ الْمَوْتِ وَصِفَتِهِ",
            "page": "269",
            "part": "1",
            "seal": "14DAEC6C"
        },
        {
            "hno": "38",
            "id": "43",
            "nass": "38 - حَدَّثَنَا سُفْيَانُ عَنْ مَنْصُورٍ عَنْ مُجَاهِدٍ: {§أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا} [الرعد: 41] قَالَ: الْمَوْتَ",
            "page": "269",
            "part": "1",
            "seal": "E80E2A6E"
        },
        {
            "hno": "39",
            "id": "44",
            "nass": "39 - حَدَّثَنَا طَلْحَةُ بْنُ عَمْرٍو عَنْ عَطَاءٍ قَالَ: {§أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ -[270]- نَنْقُصُهَا مِنْ أَطْرَافِهَا} [الرعد: 41] ، قَالَ: ذَهَابُ فُقَهَائِهَا، وَخِيَارِ أَهْلِهَا",
            "page": "269",
            "part": "1",
            "seal": "A002B447"
        },
        {
            "hno": "40",
            "id": "45",
            "nass": "40 - حَدَّثَنَا طَلْحَةُ الْقَنَّادُ، قَالَ: سَمِعْتُ الشَّعْبِيَّ، يَقُولُ: §لَوْ كَانَتِ الْأَرْضُ تَنْقُصُ، لَضَاقَ عَلَيْكَ حَشُّكَ، وَلَكِنَّهُ تَنْقُصُ الْأَنْفُسُ وَالثَّمَرَاتُ",
            "page": "270",
            "part": "1",
            "seal": "E3FAEAAB"
        },
        {
            "hno": "41",
            "id": "46",
            "nass": "41 - حَدَّثَنَا سَلَمَةُ بْنُ نُبَيْطٍ، عَنِ الضَّحَّاكِ قَالَ: §مَا يُغْلَبُ عَلَيْهِ مِنْ أَرْضِ الْعَدُوِّ",
            "page": "271",
            "part": "1",
            "seal": "9181B975"
        },
        {
            "hno": "42",
            "id": "47",
            "nass": "42 - حَدَّثَنَا سُفْيَانُ، عَنْ طَارِقِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ {§حَتَّى يَأْتِيَكَ الْيَقِينُ} [الحجر: 99] قَالَ: الْمَوْتُ",
            "page": "271",
            "part": "1",
            "seal": "FAB164F3"
        },
        {
            "hno": "43",
            "id": "48",
            "nass": "43 - حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي نَجِيحٍ عَنْ مُجَاهِدٍ {§وَالنَّازِعَاتِ غَرْقًا} [النازعات: 1]-[273]- قَالَ: الْمَوْتَ {وَالنَّاشِطَاتِ نَشْطًا} [النازعات: 2] قَالَ: الْمَوْتَ، {وَالسَّابِحَاتِ سَبْحًا} [النازعات: 3] قَالَ: الْمَوْتَ، {فَالسَّابِقَاتِ سَبْقًا} [النازعات: 4] قَالَ: الْمَوْتَ",
            "page": "272",
            "part": "1",
            "seal": "AFD7CCD1"
        },
        {
            "hno": "44",
            "id": "49",
            "nass": "44 - حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَقِيلٍ عَنِ الطُّفَيْلِ بْنِ أُبَيِّ بْنِ كَعْبِ، -[274]- عَنْ أَبِيهِ قال: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §جَاءَتِ الرَّاجِفَةُ تَتْبَعُهَا الرَّادِفَةُ، جَاءَ الْمَوْتُ بِمَا فِيهِ",
            "page": "273",
            "part": "1",
            "seal": "4803CC91"
        },
        {
            "hno": "45",
            "id": "50",
            "nass": "45 - حَدَّثَنَا شَرِيكٌ، عَنْ بَيَانٍ، عَنِ الشَّعْبِيِّ: {§أَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا -[275]- أَحْيَاءً وَأَمْوَاتًا} [المرسلات: 26] قَالَ: ظَهْرُهَا لِأَحْيَائِكُمْ، وَبَطْنُهَا لِأَمْوَاتِكُمْ",
            "page": "274",
            "part": "1",
            "seal": "E792F4FF"
        },
        {
            "hno": "46",
            "id": "51",
            "nass": "46 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ: {§وَمَا يُغْنِي عَنْهُ مَالُهُ إِذَا تَرَدَّى} [الليل: 11] إِذَا مَاتَ",
            "page": "275",
            "part": "1",
            "seal": "69374DF5"
        },
        {
            "hno": "47",
            "id": "52",
            "nass": "47 - حَدَّثَنَا سُفْيَانُ، عَنْ خُصَيْفٍ، عَنْ مُجَاهِدٍ، وَعِكْرِمَةَ، {§أَوْ خَلْقًا مِمَّا يَكْبُرُ فِي صُدُورِكُمْ} [الإسراء: 51] . قَالَا: الْمَوْتُ",
            "page": "275",
            "part": "1",
            "seal": "C390CC93"
        },
        {
            "hno": "48",
            "id": "53",
            "nass": "48 - حَدَّثَنَا سُفْيَانُ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ شَبِيبٍ، عَنْ أَبِي قِلَابَةَ، {§وَقِيلَ مَنْ رَاقٍ} [القيامة: 27] قَالَ: هَلْ مِنْ طَبِيبٍ شَافٍ",
            "page": "276",
            "part": "1",
            "seal": "41C58249"
        },
        {
            "hno": "49",
            "id": "54",
            "nass": "49 - حَدَّثَنَا إِسْرَائِيلُ , عَنْ سِمَاكٍ , عَنْ عِكْرِمَةَ، {§وَقِيلَ مَنْ رَاقٍ} [القيامة: 27] قِيلَ: هَلْ مِنْ رَاقٍ يَرْقَى",
            "page": "277",
            "part": "1",
            "seal": "58795CEA"
        },
        {
            "hno": "50",
            "id": "55",
            "nass": "50 - حَدَّثَنَا بَشِيرُ بْنُ الْمُهَاجِرِ، قَالَ سَمِعْتُ الْحَسَنَ: {§وَالْتَفَّتِ السَّاقُ بِالسَّاقِ} [القيامة: 29] قَالَ: هُمَا سَاقَاكَ إِذَا الْتَفَّتَا فِي الْكَفَنِ",
            "page": "277",
            "part": "1",
            "seal": "C6AEB6D5"
        },
        {
            "hno": "51",
            "id": "56",
            "nass": "51 - حَدَّثَنَا سُفْيَانُ، عَنْ رَجُلٍ، عَنْ مُجَاهِدٍ: {§وَالْتَفَّتِ السَّاقُ بِالسَّاقِ} [القيامة: 29] قَالَ: هُوَ أَوَّلُ يَوْمٍ مِنَ الْآخِرَةِ وَآخِرُ يَوْمٍ مِنَ الدُّنْيَا",
            "page": "278",
            "part": "1",
            "seal": "2D3A2156"
        },
        {
            "hno": "52",
            "id": "57",
            "nass": "52 - حَدَّثَنَا سَلَمَةُ بْنُ نُبَيْطٍ، عَنِ الضَّحَّاكِ: {§وَالْتَفَّتِ السَّاقُ بِالسَّاقِ} [القيامة: 29] قَالَ: الدُّنْيَا بِالْآخِرَةِ",
            "page": "278",
            "part": "1",
            "seal": "D73CB2C6"
        },
        {
            "hno": "53",
            "id": "58",
            "nass": "53 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِيهِ، عَنْ مُنْذِرٍ الثَّوْرِيِّ أَبِي يَعْلَى عَنِ الرَّبِيعِ بْنِ خُثَيْمٍ: {§فَأَمَّا إِنْ كَانَ مِنَ الْمُقَرَّبِينَ فَرَوْحٌ وَرَيْحَانٌ} [الواقعة: 89] ، قَالَ: هَذَا لَهُ -[279]- عِنْدَ الْمَوْتِ وَيُخَبَّأُ لَهُ فِي الْآخِرَةِ الْجَنَّةُ {وَأَمَّا إِنْ كَانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ فَنُزُلٌ مِنْ حَمِيمٍ} [الواقعة: 92] قَالَ: هَذَا لَهُ عِنْدَ الْمَوْتِ وَيُخَبَّأُ لَهُ فِي الْآخِرَةِ النَّارُ",
            "page": "278",
            "part": "1",
            "seal": "14416BA8"
        },
        {
            "hno": "54",
            "id": "59",
            "nass": "54 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ عَنْ أَبِي عِيسَى: {§وَالْتَفَّتِ السَّاقُ بِالسَّاقِ} [القيامة: 29] قَالَ: الْأَمْرُ بِالْأَمْرِ",
            "page": "279",
            "part": "1",
            "seal": "1F79475A"
        },
        {
            "hno": "55",
            "id": "60",
            "nass": "55 - حَدَّثَنَا سُفْيَانُ، عَنْ حُصَيْنٍ، عَنْ أَبِي مَالِكٍ {§وَالْتَفَّتِ السَّاقُ بِالسَّاقِ} [القيامة: 29] قَالَ: عِنْدَ الْمَوْتِ الْتَفَّتَا",
            "page": "279",
            "part": "1",
            "seal": "38DB4962"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "§بَابُ الْحَدِيثِ عَنْ بَنِي إِسْرَائِيلَ",
            "page": "280",
            "part": "1",
            "seal": "05C7F486"
        },
        {
            "hno": "56",
            "id": "62",
            "nass": "56 - حَدَّثَنَا رَبِيعُ بْنُ سَعْدٍ مَوْلًى كَانَ لِلْجُعْفِيِّينَ عَنِ ابْنِ سَابِطٍ عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §تَحَدَّثُوا عَنْ بَنِي إِسْرَائِيلَ فَإِنَّهُ كَانَ -[281]- فِيهِمُ الْأَعَاجِيبُ \" ثُمَّ أَنْشَأَ يُحَدِّثُ، قَالَ: خَرَجَتْ طَائِفَةٌ مِنْ بَنِي إِسْرَائِيلَ حَتَّى أَتَوْا مَقْبَرَةً مِنْ مَقَابِرِهِمْ، فَقَالُوا: لَوْ صَلَّيْنَا وَدَعَوْنَا اللَّهَ، فَأَخْرَجَ لَنَا رَجُلًا مِمَّنْ قَدْ مَاتَ، نُسَائِلُهُ عَنِ الْمَوْتِ، فَفَعَلُوا، -[282]- فَبَيْنَا هُمْ كَذَلِكَ إِذَا اطَّلَعَ رَجُلٌ رَأْسَهُ مِنْ قَبْرٍ مِنْ تِلْكَ الْمَقَابِرِ، خِلَاسِيٌّ بَيْنَ عَيْنَيْهِ أَثَرُ السُّجُودِ، فَقَالَ: يَا هَؤُلَاءِ مَا أَرَدْتُمْ، إِنَّنِي لَقَدْ مِتُّ مُذْ مِائَةِ عَامٍ، فَمَا سَكَنَتْ عَنِّي حَرَارَةُ الْمَوْتِ حَتَّى كَانَ الْآنَ، فَادْعُوا اللَّهَ يُعِدْنِي كَمَا كُنْتُ",
            "page": "280",
            "part": "1",
            "seal": "74245733"
        },
        {
            "hno": "57",
            "id": "63",
            "nass": "57 - حَدَّثَنَا سُفْيَانُ قَالَ سَمِعَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلًا يَقُولُ: §اللَّهُمَّ بَارِكْ لَنَا فِي الْمَوْتِ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: وَفِي الْحَيَاةِ",
            "page": "282",
            "part": "1",
            "seal": "A6102D39"
        },
        {
            "hno": "58",
            "id": "64",
            "nass": "58 - سَمِعْتُ الْأَعْمَشَ يَقُولُ فِي قَوْلِهِ عَزَّ وَجَلَّ: {§بَلَى مَنْ كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ} [البقرة: 81] قَالَ: مَاتَ بِذَنْبِهِ قَالَ وَكِيعٌ: قَالَ سُفْيَانُ: ذَكَرَهُ الْأَعْمَشُ عَنْ أَبِي رَزِينٍ",
            "page": "282",
            "part": "1",
            "seal": "91231803"
        },
        {
            "hno": "59",
            "id": "65",
            "nass": "59 - حَدَّثَنَا سُفْيَانُ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ أَبِي وَائِلٍ: {§بَلَى مَنْ كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ} [البقرة: 81] قَالَ: الشِّرْكُ",
            "page": "282",
            "part": "1",
            "seal": "2E0870AD"
        },
        {
            "hno": "60",
            "id": "66",
            "nass": "60 - حَدَّثَنَا النَّضْرُ أَبُو لِينَةَ قَالَ سَمِعْتُ الضَّحَّاكَ: {§ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ} [النساء: 17] قَالَ: كُلُّ شَيْءٍ دُونَ الْمَوْتِ فَهُوَ قَرِيبٌ",
            "page": "283",
            "part": "1",
            "seal": "6F637489"
        },
        {
            "hno": "61",
            "id": "67",
            "nass": "61 - حَدَّثَنَا سُفْيَانُ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ: {§ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ} [الحاقة: 46] قَالَ: «نِيَاطَ الْقَلْبِ»",
            "page": "284",
            "part": "1",
            "seal": "D94B0308"
        },
        {
            "hno": "62",
            "id": "68",
            "nass": "62 - حَدَّثَنَا الْأَعْمَشُ، قَالَ سَمِعْتُهُمْ يَذْكُرُونَ عَنْ مُجَاهِدٍ: {§وَيَوْمَ نَحْشُرُهُمْ} [الأنعام: 22] قَالَ: الْحَشْرُ: «الْمَوْتُ»",
            "page": "285",
            "part": "1",
            "seal": "9A7A558A"
        },
        {
            "hno": "63",
            "id": "69",
            "nass": "63 - حَدَّثَنَا خَالِدُ بْنُ طَهْمَانَ أَبُو الْعَلَاءِ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْ أَنَّ الْبَهَائِمَ تَعْلَمُ مِنَ الْمَوْتِ مِثْلَ الَّذِي تَعْلَمُونَ مَا أَكَلْتُمْ مِنْهَا سَمِينًا أَبَدًا»",
            "page": "285",
            "part": "1",
            "seal": "A5FE8692"
        },
        {
            "hno": "64",
            "id": "70",
            "nass": "64 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ -[287]- عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا لِي وَلِلدُّنْيَا، إِنَّمَا مَثَلِي وَمَثَلُ الدُّنْيَا -[288]- كَرَاكِبٍ قَالَ فِي أَصْلِ شَجَرَةٍ فِي يَوْمٍ صَائِفٍ، ثُمَّ رَاحَ وَتَرَكَهَا»",
            "page": "286",
            "part": "1",
            "seal": "A6C3B1A7"
        },
        {
            "hno": "65",
            "id": "71",
            "nass": "65 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنِ الْمُسْتَوْرِدِ -[289]- أَخِي بَنِي فِهْرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا الدُّنْيَا فِي الْآخِرَةِ إِلَّا مِثْلُ مَا يَجْعَلُ أَحَدُكُمْ أُصْبُعَهُ هَذِهِ فِي الْيَمِّ، فَلْيَنْظُرْ بِمَ تَرْجِعُ إِلَيْهِ»",
            "page": "288",
            "part": "1",
            "seal": "5478F9E7"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "§بَابُ الدُّنْيَا وَمَثَلِهَا",
            "page": "289",
            "part": "1",
            "seal": "858A3AF8"
        },
        {
            "hno": "66",
            "id": "73",
            "nass": "66 - حَدَّثَنَا شُعْبَةُ، عَنْ سَعِيدِ بْنِ أَبِي بُرْدَةَ، عَنْ أَبِيهِ عَنْ جَدِّهِ، قَالَ: «§مَا يُنْتَظَرُ مِنَ الدُّنْيَا إِلَّا كُلُّ مُحْزِنٍ أَوْ فِتْنَةٌ تُنْتَظَرُ»",
            "page": "289",
            "part": "1",
            "seal": "2506F954"
        },
        {
            "hno": "67",
            "id": "74",
            "nass": "67 - حَدَّثَنَا الرَّبِيعُ وَالْفَضْلُ، عَنِ الْحَسَنِ، عَنْ سَلْمَانَ قَالَ: عَهِدَ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لِيَكُنْ بَلَاغُ أَحَدِكُمْ مِنَ الدُّنْيَا كَزَادِ الرَّاكِبِ»",
            "page": "290",
            "part": "1",
            "seal": "AF75B42F"
        },
        {
            "hno": "68",
            "id": "75",
            "nass": "68 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنِ الْقَاسِمِ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: «§وَدِدْتُ أَنِّي فِي الدُّنْيَا فَرْدٌ كَالرَّاكِبِ الْغَادِي الرَّائِحِ»",
            "page": "295",
            "part": "1",
            "seal": "31A6AFD4"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "§بَابُ هَوَانِ الدُّنْيَا",
            "page": "295",
            "part": "1",
            "seal": "4166DE65"
        },
        {
            "hno": "69",
            "id": "77",
            "nass": "69 - حَدَّثَنَا مُبَارَكٌ، وَالرَّبِيعُ، عَنِ الْحَسَنِ , أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ عَلَى سَخْلَةٍ مَنْبُوذَةٍ عَلَى -[296]- ظَهْرِ الطَّرِيقِ، فَقَالَ: «§أَتَرَوْنَ هَذِهِ هَيِّنَةً عَلَى أَهْلِهَا، فَوَاللَّهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللَّهِ مِنْ هَذِهِ عَلَى أَهْلِهَا»",
            "page": "295",
            "part": "1",
            "seal": "2D15003A"
        },
        {
            "hno": "70",
            "id": "78",
            "nass": "70 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي قَيْسٍ، عَنِ الْهُذَيْلِ بْنِ شُرَحْبِيلَ، قَالَ: قَالَ عَبْدُ اللَّهِ: -[298]- «§مَنْ أَرَادَ الدُّنْيَا أَضَرَّ بالْآخِرَةِ، وَمَنْ أَرَادَ الْآخِرَةَ أَضَرَّ الدُّنْيَا، يَا قَوْمُ فَأَضِرُّوا بِالْفَانِي لِلْبَاقِي»",
            "page": "297",
            "part": "1",
            "seal": "D97D65D3"
        },
        {
            "hno": "71",
            "id": "79",
            "nass": "71 - حَدَّثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ عَنْ عَبْدِ اللَّهِ بْنِ سَلَمَةَ، عَنْ مُعَاذٍ، قَالَ: §كَيْفَ أَنْتُمْ عِنْدَ ثَلَاثٍ: دُنْيَا تَقْطَعُ رِقَابَكَمْ، وَزَلَّةِ عَالِمٍ، وَجِدَالِ -[300]- مُنَافِقٍ بِالْقُرْآنِ؟ فَسَكَتُوا، فَقَالَ مُعَاذُ بْنُ جَبَلٍ: أَمَّا دُنْيَا تَقْطَعُ رِقَابَكُمْ، فَمَنْ جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ فَقَدْ هُدِيَ، وَمَنْ لَا فَلَيْسَ بِنَافِعَتِهِ دُنْيَاهُ، وَأَمَّا زَلَّةُ عَالِمٍ، فَإِنِ اهْتَدَى فَلَا تُقَلِّدُوهُ دِينَكُمْ وَإِنْ فُتِنَ فَلَا تَقْطَعُوا مِنْهُ آنَاتِكُمْ، فَإِنَّ الْمُؤْمِنَ يُفْتَنُ ثُمَّ يُفْتَنُ، ثُمَّ يَتُوبُ، -[301]- وَأَمَّا جِدَالُ مُنَافِقٍ بِالْقُرْآنِ، فَإِنَّ لِلْقُرْآنِ مَنَارًا كَمَنَارِ الطَّرِيقِ لَا يَكَادُ يَخْفَى عَلَى أَحَدٍ، فَمَا عَرْفَتُمْ فَتَمَسَّكُوا بِهِ، وَمَا أُشْكِلَ عَلَيْكُمْ فَكِلُوهُ إِلَى عَالِمِهِ",
            "page": "299",
            "part": "1",
            "seal": "B4EEA4C1"
        },
        {
            "hno": "72",
            "id": "80",
            "nass": "72 - حَدَّثَنَا وَكِيعٌ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ، قَالَ: قَالَ عَبْدُ اللَّهِ: §مَنْ أَرَادَ الدُّنْيَا أَضَرَّ بِالْآخِرَةِ، وَمَنْ أَرَادَ الْآخِرَةَ أَضَرَّ بِالدُّنْيَا",
            "page": "301",
            "part": "1",
            "seal": "B33E0AF6"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "§بَابُ رَدِّ النَّفْسِ وَقِلَّةِ الْأَكْلِ",
            "page": "301",
            "part": "1",
            "seal": "3F572816"
        },
        {
            "hno": "73",
            "id": "82",
            "nass": "73 - حَدَّثَنَا الْفَضْلُ بْنُ دَلْهَمٍ، عَنِ الْحَسَنِ، قَالَ: قَالَ لُقْمَانُ لِابْنِهِ: §يَا بُنَيَّ -[302]- لَا تَأْكُلْ شِبَعًا فَوْقَ شِبَعٍ، فَإِنَّكَ إِنْ تَنْبُذَهُ لِلْكَلْبِ خَيْرٌ لَكَ مِنْ ذَلِكَ",
            "page": "301",
            "part": "1",
            "seal": "1825B417"
        },
        {
            "hno": "74",
            "id": "83",
            "nass": "74 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ، أَنَّ ابْنًا لِسَمُرَةَ بْنِ جُنْدَبٍ، أَكَلَ حَتَّى بَشِمَ، فَقَالَ سَمُرَةُ: §لَوْ مِتَّ مَا صَلَّيْتُ عَلَيْكَ",
            "page": "302",
            "part": "1",
            "seal": "FB17066B"
        },
        {
            "hno": "75",
            "id": "84",
            "nass": "75 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْعُقَيْلِيُّ، عَنْ أَبِي سَلَمَةَ الْحِمْصِيِّ، قَالَ: قَالَ -[303]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §ثَلَاثُ أَكَلَاتٍ، أَوْ ثَلَاثُ لُقْمَاتٍ، يُقِمْنَ صُلْبَ ابْنِ آدَمَ، فَإِنْ غَلَبَتْهُ نَفْسُهُ، فَثُلُثٌ لِطَعَامٍ، وَثُلُثٌ لِشَرَابٍ، وَثُلُثٌ لِنَفَسِهِ",
            "page": "302",
            "part": "1",
            "seal": "5C3239CB"
        },
        {
            "hno": "76",
            "id": "85",
            "nass": "76 - حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ، عَنِ الْحَسَنِ قَالَ: §لَقَدْ أَدْرَكْتُ أَقْوَامًا إِنََّ الرَّجُلَ مِنْهُمْ لَيَأْتِي عَلَيْهِ سَبْعُونَ سَنَةً مَا اشْتَهَى عَلَى أَهْلِهِ شَهْوَةَ طَعَامٍ قَطُّ",
            "page": "304",
            "part": "1",
            "seal": "0B4C1908"
        },
        {
            "hno": "77",
            "id": "86",
            "nass": "77 - حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنْ نَافِعٍ، أَنَّ ابْنَ عُمَرَ أُتِيَ بِجَوَارِشَ، فَكَرِهَهُ، وَقَالَ: §مَا شَبِعْتُ مُنْذُ كَذَا وَكَذَا",
            "page": "305",
            "part": "1",
            "seal": "31EF5DAA"
        },
        {
            "hno": "78",
            "id": "87",
            "nass": "78 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، قَالَ: §كَانَ ابْنُ عُمَرَ لَا يَكَادُ يَشْبَعُ مِنْ طَعَامٍ",
            "page": "306",
            "part": "1",
            "seal": "12447262"
        },
        {
            "hno": "79",
            "id": "88",
            "nass": "79 - حَدَّثَنَا سُفْيَانُ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ، قَالَ: §لَقَدْ أَدْرَكْتُ أَقْوَامًا، إِنْ -[307]- كَانَ الرَّجُلُ لَيَخْلُفُ أَخَاهُ فِي أَهْلِهِ أَرْبَعِينَ عَامًا، وَإِنَّ أَهْلَ الْبَيْتِ لَيُبْتَلُونَ بِالسَّائِلِ مَا هُوَ مِنَ الْجِنِّ وَلَا مِنَ الْإِنْسِ",
            "page": "306",
            "part": "1",
            "seal": "F5243461"
        },
        {
            "hno": "80",
            "id": "89",
            "nass": "80 - حَدَّثَنَا سُفْيَانُ، عَنْ يُونُسَ، عَنِ الْحَسَنِ، قَالَ: §لَقَدْ أَدْرَكْتُ أَقْوَامًا، إِنْ كَانَ الرَّجُلُ مِنْهُمْ لَيَجْلِسَ مَعَ الْقَوْمِ فَيَرَوْنَ أَنَّهُ عَيِيٌّ، وَمَا بِهِ مِنْ عَيٍّ، إِنَّهُ لَفَقِيهٌ مُسْلِمٌ",
            "page": "307",
            "part": "1",
            "seal": "CA1C957E"
        },
        {
            "hno": "81",
            "id": "90",
            "nass": "81 - حَدَّثَنَا عُمَرُ بْنُ سَعْدٍ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ يَقُولُ: §الصَّمْتُ حُكْمٌ، وَقَلِيلٌ فَاعِلُهُ",
            "page": "308",
            "part": "1",
            "seal": "A4B65927"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "§بَابُ فَضْلِ الْمُؤْمِنِ",
            "page": "309",
            "part": "1",
            "seal": "ABFA0A57"
        },
        {
            "hno": "82",
            "id": "92",
            "nass": "82 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، قَالَ: قَالَ عَبْدُ اللَّهِ: §مَا مَاتَ مُسْلِمٌ إِلَّا ثُلِمَ فِي الْإِسْلَامِ ثَلْمَةً لَا تُسَدُّ بَعْدَهُ أَبَدًا",
            "page": "309",
            "part": "1",
            "seal": "6A53DECF"
        },
        {
            "hno": "83",
            "id": "93",
            "nass": "83 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي يَحْيَى الْقَتَّاتِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: §إِنَّ الْأَرْضَ لَتَبْكِي عَلَى الْمُؤْمِنِ أَرْبَعِينَ صَبَاحًا",
            "page": "309",
            "part": "1",
            "seal": "15EEBD05"
        },
        {
            "hno": "84",
            "id": "94",
            "nass": "84 - حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي الْمُهَزِّمِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: §الْمُؤْمِنُ أَكْرَمُ عَلَى اللَّهِ مِنَ الْمَلَائِكَةِ الَّذِينَ عِنْدَهُ",
            "page": "310",
            "part": "1",
            "seal": "A81D3D58"
        },
        {
            "hno": "85",
            "id": "95",
            "nass": "85 - حَدَّثَنَا سُفْيَانُ عَنِ ابْنِ جُرَيْجٍ، عَنْ مُجَاهِدٍ: {§الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ} [فصلت: 8] قَالَ: غَيْرُ مَحْسُوبٍ",
            "page": "311",
            "part": "1",
            "seal": "4B1B9B18"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "§بَابُ رَاحَةِ الْمُؤْمِنِ",
            "page": "311",
            "part": "1",
            "seal": "1B3098A0"
        },
        {
            "hno": "86",
            "id": "97",
            "nass": "86 - حَدَّثَنَا سُفْيَانُ، عَنِ الْعَلَاءِ بْنِ الْمُسَيَّبِ، عَنْ إِبْرَاهِيمَ قَالَ: قَالَ عَبْدُ اللَّهِ: §لَا رَاحَةَ لِلْمُؤْمِنِ دُونَ لِقَاءِ اللَّهِ",
            "page": "311",
            "part": "1",
            "seal": "FB3D7DFF"
        },
        {
            "hno": "87",
            "id": "98",
            "nass": "87 - حَدَّثَنَا مِسْعَرٌ، عَنْ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ الْمُنْتَشِرِ، عَنْ مَسْرُوقٍ، قَالَ: §مَا مِنْ بَيْتٍ خَيْرٌ لِلْمُؤْمِنِ مِنْ لَحْدٍ، قَدِ اسْتَرَاحَ مِنْ هُمُومِ الدُّنْيَا، وَأَمِنَ مِنْ عَذَابِ اللَّهِ",
            "page": "313",
            "part": "1",
            "seal": "319B1EFC"
        },
        {
            "hno": "88",
            "id": "99",
            "nass": "88 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِيهِ، عَنْ أَبِي يَعْلَى مُنْذِرٍ الثَّوْرِيِّ، عَنِ الرَّبِيعِ بْنِ خُثَيْمٍ، قَالَ: §مَا مِنْ غَائِبٍ يَنْتَظِرُهُ الْمُؤْمِنُ خَيْرٌ لَهُ مِنَ الْمَوْتِ",
            "page": "313",
            "part": "1",
            "seal": "E396E5C0"
        },
        {
            "hno": "89",
            "id": "100",
            "nass": "89 - حَدَّثَنَا زَكَرِيَا، عَنْ عَامِرٍ، عَنْ شُرَيْحِ بْنِ هَانِئٍ الْحَارِثِيِّ، عَنْ عَائِشَةَ، -[315]- قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ، وَالْمَوْتُ قَبْلَ لِقَاءِ اللَّهِ» ، يَعْنِي قَدَّرَ اللَّهُ عَلَيْهِ الْمَوْتَ قَبْلَ لِقَائِهِ",
            "page": "314",
            "part": "1",
            "seal": "4EAD3AFC"
        },
        {
            "hno": "90",
            "id": "101",
            "nass": "90 - حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ يَحْيَى بْنِ جَعْدَةَ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: §لَوْلَا ثَلَاثٌ لَأَحْبَبْتُ أَنْ أَكُونَ قَدْ لَحِقْتُ بِاللَّهِ: لَوْلَا أَنْ -[316]- أَسِيرَ فِي سَبِيلِ اللَّهِ، أَوْ أَضَعَ جَبِينِي لِلَّهِ سَاجِدًا، أَوْ مُجَالَسَةُ قَوْمٍ يَلْتَقِطُونَ طَيِّبَ الْكَلَامِ كَمَا يُلْتَقَطُ طَيِّبُ التَّمْرِ. ¶ 91 - حَدَّثَنَا الْأَعْمَشُ، عَنْ حَبِيبٍ، عَنْ رَجُلٍ، عَنْ عُمَرَ مِثْلَهُ",
            "page": "315",
            "part": "1",
            "seal": "4DFF3B58"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "§بَابُ مَا يُجْزَى بِهِ الْمُؤْمِنُ",
            "page": "317",
            "part": "1",
            "seal": "41EE2415"
        },
        {
            "hno": "92",
            "id": "103",
            "nass": "92 - حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، قَالَ: قَالَ عَبْدُ اللَّهِ: §إِنَّ الْمُؤْمِنَ لَيَعْمَلُ السَّيِّئَةَ فَيُشَدَّدُ عَلَيْهِ بِهَا عِنْدَ مَوْتِهِ لِيَكُونَ بِهَا، وَإِنَّ الْفَاجِرَ لَيَعْمَلُ الْحَسَنَةَ، فَيُخَفَّفُ بِهَا عَلَيْهِ عِنْدَ مَوْتِهِ لِيَكُونَ بِهَا",
            "page": "317",
            "part": "1",
            "seal": "29E038B3"
        },
        {
            "hno": "93",
            "id": "104",
            "nass": "93 - حَدَّثَنَا سُفْيَانُ، عَنْ رَجُلٍ , عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §مَا مِنْ -[318]- عَثْرَةِ قَدَمٍ، وَلَا اخْتِلَاجِ عِرْقٍ، وَلَا خَدْشِ عُودٍ إِلَّا بِذَنْبٍ، وَمَا يَعْفُو اللَّهُ عَنْهُ أَكْثَرُ",
            "page": "317",
            "part": "1",
            "seal": "C8D23A36"
        },
        {
            "hno": "94",
            "id": "105",
            "nass": "94 - حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مَيْمُونِ بْنِ أَبِي شَبِيبٍ، عَنْ -[319]- مُعَاذِ بْنِ جَبَلٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: يَا مُعَاذُ §اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ",
            "page": "318",
            "part": "1",
            "seal": "6FCE3C1E"
        },
        {
            "hno": "95",
            "id": "106",
            "nass": "95 - حَدَّثَنَا ابْنُ أَبِي رَوَّادٍ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ، قَالَ: §مَا تَعَلَّمَ رَجُلٌ الْقُرْآنَ ثُمَّ نَسِيَهُ إِلَّا بِذَنْبٍ، ثُمَّ قَرَأَ: {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ} [الشورى: 30] ، قَالَ الضَّحَّاكُ: وَأَيُّ مُصِيبَةٍ أَعْظَمُ مِنْ نِسْيَانِ الْقُرْآنِ",
            "page": "321",
            "part": "1",
            "seal": "ADEA375C"
        },
        {
            "hno": "96",
            "id": "107",
            "nass": "96 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: §قُلْنَا: يَا رَسُولَ اللَّهِ -[322]- أَنُؤَاخَذُ بِمَا عَمِلْنَا فِي الْجَاهِلِيَّةِ؟ فَقَالَ: \" مَنْ أَحْسَنَ فِي الْإِسْلَامِ لَمْ يُؤَاخَذْ بِمَا عَمِلَ فِي الْجَاهِلِيَّةِ، وَمَنْ أَسَاءَ فِي الْإِسْلَامِ أُخِذَ بِالْأَوَّلِ وَالْآخِرِ",
            "page": "321",
            "part": "1",
            "seal": "D342EA31"
        },
        {
            "hno": "97",
            "id": "108",
            "nass": "97 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ اللَّيْثِيُّ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَطَاءٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ -[323]- شَيْءٍ يُصِيبُ الْمُؤْمِنَ مِنْ خَمْشٍ وَلَا نَصَبٍ وَلَا وَصَبٍ حَتَّى الْهَمِّ يُهِمُّهُ إِلَّا اللَّهُ يُكَفِّرُ بِهِ عَنْهُ مِنْ سَيِّئَاتِهِ»",
            "page": "322",
            "part": "1",
            "seal": "C4F666C7"
        },
        {
            "hno": "98",
            "id": "109",
            "nass": "98 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْعَيْزَارِ بْنِ حُرَيْثٍ الْعَبْدِيِّ، عَنْ -[324]- عُمَرَ بْنِ سَعْدٍ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَجِبْتُ لِلْمُؤْمِنِ، إِنْ أَصَابَهُ خَيْرٌ حَمِدَ اللَّهَ وَشَكَرَهُ، وَإِنْ أَصَابَتْهُ مُصِيبَةٌ احْتَسَبَ وَصَبَرَ، فَالْمُؤْمِنُ يُؤْجَرُ فِي كُلِّ شَيْءٍ حَتَّى فِي اللُّقْمَةِ يَرْفَعُهَا إِلَى فِيهِ»",
            "page": "323",
            "part": "1",
            "seal": "0CB29EE8"
        },
        {
            "hno": "99",
            "id": "110",
            "nass": "99 - حَدَّثَنَا يُونُسُ بْنُ أَبِي إِسْحَاقَ، عَنِ الْعَيْزَارِ بْنِ حُرَيْثٍ الْعَبْدِيِّ، قَالَ: قَالَ أَبُو بَكْرٍ: §عَجِبْتُ لِلْمُؤْمِنِ أَنَّهُ يُؤْجَرُ فِي كُلِّ شَيْءٍ، حَتَّى فِي اللُّقْمَةِ يَرْفَعُهَا إِلَى فِيهِ",
            "page": "325",
            "part": "1",
            "seal": "C0298307"
        },
        {
            "hno": "100",
            "id": "111",
            "nass": "100 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، قَالَ: سَمِعْتُ الْعَيْزَارَ بْنَ حُرَيْثٍ، يَقُولُ: §أُخْبِرْتُ أَنَّ الْمُؤْمِنَ يُؤْجَرُ فِي كُلِّ شَيْءٍ، حَتَّى اللُّقْمَةِ يَرْفَعُهَا إِلَى فِيهِ",
            "page": "325",
            "part": "1",
            "seal": "743E7875"
        },
        {
            "hno": "101",
            "id": "112",
            "nass": "101 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَسْوَدِ بْنِ قَيْسٍ الْعَبْدِيِّ عَنْ جُنْدَبٍ الْعَلَقِيِّ §أَنَّ -[326]- النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَثَرَ، فَدَمِيَتْ إِصْبَعُهُ، فَقَالَ: «هَلْ أَنْتِ إِلَّا إِصْبَعٌ دَمِيتِ وَفِي سَبِيلِ اللَّهِ مَا لَقِيتِ»",
            "page": "325",
            "part": "1",
            "seal": "FCEC5659"
        },
        {
            "hno": "102",
            "id": "113",
            "nass": "102 - حَدَّثَنَا ابْنُ عَوْنٍ، عَنِ ابْنِ سِيرِينَ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ، قَالَ: قَالَ عُمَرُ -[328]- بْنُ الْخَطَّابِ: §تَفَقَّهُوا قَبْلَ أَنْ تَسُودُوا، يَعْنِي قَبْلَ أَنْ تَجْلِسُوا لِلنَّاسِ، فَتُسْأَلُوا",
            "page": "327",
            "part": "1",
            "seal": "D0797644"
        },
        {
            "hno": "103",
            "id": "114",
            "nass": "103 - حَدَّثَنَا سُفْيَانُ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ قَالَ: -[329]- قَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّكَ مَهْمَا أَنْفَقْتَ فَإِنَّكَ تُؤْجَرُ فِيهَا، حَتَّى اللُّقْمَةَ إِلَى فِي امْرَأَتِكَ»",
            "page": "328",
            "part": "1",
            "seal": "90A243AE"
        },
        {
            "hno": "104",
            "id": "115",
            "nass": "104 - حَدَّثَنَا مِسْعَرٌ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ بَعْضِ آلِ سَعْدٍ، عَنْ سَعْدٍ أَنَّ -[330]- النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ: «§إِنَّكَ مَهْمَا أَنْفَقْتَ عَلَى أَهْلِكَ مِنْ نَفَقَةٍ فَإِنَّكَ تُؤْجَرُ فِيهَا، حَتَّى اللُّقْمَةُ تَرْفَعُهَا إِلَى فِي امْرَأَتِكَ»",
            "page": "329",
            "part": "1",
            "seal": "3362F9F2"
        },
        {
            "hno": "105",
            "id": "116",
            "nass": "105 - حَدَّثَنَا مِسْعَرٌ، عَنْ عُبَيْدِ بْنِ حَسَنٍ، عَنِ ابْنِ مَعْقِلٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§نَفَقَةُ الرَّجُلِ عَلَى أَهْلِهِ صَدَقَةٌ»",
            "page": "330",
            "part": "1",
            "seal": "42E04893"
        },
        {
            "hno": "106",
            "id": "117",
            "nass": "106 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ أَبِي الْمُرَاوِحِ، عَنْ أَبِي ذَرٍّ قَالَ: §قُلْتُ: يَا رَسُولَ اللَّهِ أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: «إِيمَانٌ بِاللَّهِ، وَجِهَادٌ فِي سَبِيلِهِ» ، -[332]- قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ ضَعُفْتُ عَنْ ذَلِكَ؟ قَالَ: «تُعِينُ صَانعًا أَوْ تَصْنَعُ لِأَخْرَقَ» ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ -[333]- ضَعُفْتُ عَنْ ذَلِكَ؟ قَالَ: «تَدَعُ النَّاسَ مِنْ شَرٍّ، فَإِنَّهَا صَدَقَةٌ تَصَدَّقْ بِهَا عَلَى نَفْسِكَ» ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَيُّ الرِّقَابِ أَفْضَلُ؟ قَالَ: «أَغْلَاهَا ثَمَنًا، وَأَنْفَسُهَا عِنْدَ أَهْلِهَا»",
            "page": "331",
            "part": "1",
            "seal": "635EB062"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "§بَابُ مَعِيشَةِ آلِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "333",
            "part": "1",
            "seal": "323FACA1"
        },
        {
            "hno": "107",
            "id": "119",
            "nass": "107 - حَدَّثَنَا فُضَيْلُ بْنُ غَزْوَانَ الضَّبِّيُّ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: §مَا شَبِعَ آلُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ طَعَامِ بُرٍّحَتَّى قَبْضِهِ",
            "page": "333",
            "part": "1",
            "seal": "72BABC72"
        },
        {
            "hno": "108",
            "id": "120",
            "nass": "108 - حَدَّثَنَا مُطِيعُ بْنُ عَبْدِ اللَّهِ، عَنْ كُرْدُوسٍ، عَنْ عَائِشَةَ، قَالَتْ: §مَا شَبِعَ آلُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ طَعَامٍ ثَلَاثَةَ أَيَّامٍ حَتَّى مَضَى لِسَبِيلِهِ، ¶ 109 - حَدَّثَنَا مِسْعَرٌ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَائِشَةَ نَحْوَهُ",
            "page": "334",
            "part": "1",
            "seal": "310429F2"
        },
        {
            "hno": "110",
            "id": "121",
            "nass": "110 - حَدَّثَنَا مِسْعَرٌ، عَنْ هِلَالِ بْنِ حُمَيْدٍ الْوَزَّانِ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ قَالَتْ: §مَا شَبِعَ آلُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ طَعَامٍ يَوْمَيْنِ إِلَّا وَأَحَدُهُمَا تَمْرٌ",
            "page": "335",
            "part": "1",
            "seal": "D203EDB8"
        },
        {
            "hno": "111",
            "id": "122",
            "nass": "111 - حَدَّثَنَا يَزِيدُ بْنُ زِيَادِ بْنِ أَبِي الْجَعْدِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَابِسٍ النَّخَعِيِّ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: §إِنْ كُنَّا لَنَرْفَعُ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْكُرَاعَ فَيَأْكُلُهُ بَعْدَ شَهْرٍ",
            "page": "336",
            "part": "1",
            "seal": "11A0DFAA"
        },
        {
            "hno": "112",
            "id": "123",
            "nass": "112 - حَدَّثَنَا هِشَامٌ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: §كَانَ ضِجَاعُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ أَدَمٍ مَحْشُوٍّ لِيفًا",
            "page": "337",
            "part": "1",
            "seal": "7124AC51"
        },
        {
            "hno": "113",
            "id": "124",
            "nass": "113 - حَدَّثَنَا طَلْحَةُ بْنُ عَمْرٍو، عَنْ عَطَاءٍ، أَنَّ عُمَرَ دَخَلَ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عَلَى سَرِيرٍ مَرْمُولٍ بِشَرِيطٍ، وَإِذَا أُهُبٌ مَطْرُوحَةٌ فِي نَاحِيَةِ الْبَيْتِ، فَبَكَى عُمَرُ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا يُبْكِيكَ يَا عُمَرُ؟» قَالَ: يَا رَسُولَ اللَّهِ -[339]- ذَكَرْتُ كِسْرَى، وَقَيْصَرَ وَمَا هُمَا فِيهِ مِنْ أَمْرِ الدُّنْيَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" يَا عُمَرُ لَوْ شِئْتُ أَنْ تَسِيرَ الْجِبَالُ الرَّاسِيَاتُ ذَهَبًا وَفِضَّةً لَسَارَتْ",
            "page": "338",
            "part": "1",
            "seal": "6CA35F7F"
        },
        {
            "hno": "114",
            "id": "125",
            "nass": "114 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ عَنِ الشَّعْبِيِّ، قَالَ: قَالَ عَلِيٌّ: §مَا كَانَ لَنَا إِلَّا إِهَابُ كَبْشٍ، نَنَامُ عَلَى نَاحِيَتِهِ، وَتَعْجِنُ فَاطِمَةُ عَلَى نَاحِيَتِهِ",
            "page": "339",
            "part": "1",
            "seal": "CAEBFC39"
        },
        {
            "hno": "115",
            "id": "126",
            "nass": "115 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§خَيْرُ الرِّزْقِ الْكَفَافُ، اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ كَفَافًا»",
            "page": "340",
            "part": "1",
            "seal": "7601C68B"
        },
        {
            "hno": "116",
            "id": "127",
            "nass": "116 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ قَالَ: قَالَ سُلَيْمَانُ بْنُ دَاوُدَ: §جَرَّبْنَا الْعَيْشَ لَيِّنَهُ وَشَدِيدَهُ، فَوَجَدْنَا يَكْفِي مِنْهُ أَدْنَاهُ",
            "page": "340",
            "part": "1",
            "seal": "B75A2EC7"
        },
        {
            "hno": "117",
            "id": "128",
            "nass": "117 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ نُفَيْعٍ أَبِي دَاوُدَ، عَنْ أَنَسٍ قَالَ: §مَا مِنْ غَنِيٍّ وَلَا فَقِيرٍ إِلَّا يَوَدُّ أَنَّهُ كَانَ أُوتِيَ فِي الدُّنْيَا قُوتًا",
            "page": "341",
            "part": "1",
            "seal": "5E51B0DC"
        },
        {
            "hno": "118",
            "id": "129",
            "nass": "118 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَبِيبَةَ، عَنْ -[342]- سَعْدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §خَيْرُ الرِّزْقِ مَا يَكْفِي، وَخَيْرُ الذِّكْرِ الْخَفِيُّ",
            "page": "341",
            "part": "1",
            "seal": "5B33A579"
        },
        {
            "hno": "119",
            "id": "130",
            "nass": "119 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ الضَّبِّيِّ، عَنْ أَبِي زُرْعَةَ بْنِ عَمْرِو -[344]- بْنِ جَرِيرٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ قُوتًا»",
            "page": "343",
            "part": "1",
            "seal": "20CDFF3B"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "§بَابُ ذِكْرِ مَعِيشَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "344",
            "part": "1",
            "seal": "D3C5B45A"
        },
        {
            "hno": "120",
            "id": "132",
            "nass": "120 - حَدَّثَنَا قُرَّةُ بْنُ خَالِدٍ السَّدُوسِيُّ، عَنْ حُمَيْدِ بْنِ هِلَالٍ الْعَدَوِيِّ، عَنْ خَالِدِ -[345]- بْنِ عُمَيْرٍ، رَجُلٍ مِنْهُمْ، قَالَ: خَطَبَنَا عُتْبَةُ بْنُ غَزْوَانَ يَقُولُ: §لَقَدْ رَأَيْتُنِي -[346]- مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَابِعَ سَبْعَةٍ، مَا لَنَا طَعَامٌ إِلَّا وَرَقُ الْحُبْلَةِ حَتَّى قَرِحَتْ أَشْدَاقُنَا",
            "page": "344",
            "part": "1",
            "seal": "EAC77E45"
        },
        {
            "hno": "121",
            "id": "133",
            "nass": "121 - حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ، عَنِ ابْنِ سِيرِينَ، قَالَ: قَالَ أَبُو هُرَيْرَةَ: §لَقَدْ -[347]- رَأَيْتُنِي وَأَنَا أُصْرَعُ بَيْنَ الْقَبْرِ وَالْمِنْبَرِ، حَتَّى يَقُولَ النَّاسُ: مَجْنُونٌ، وَمَا بِي مِنْ جُنُونٍ، إِنْ هُوَ إِلَّا الْجُوعُ",
            "page": "346",
            "part": "1",
            "seal": "43050FC4"
        },
        {
            "hno": "122",
            "id": "134",
            "nass": "122 - حَدَّثَنَا مِسْعَرٌ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابَهُ مَرُّوا بِثَمَرِ الْأَرَاكِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§عَلَيْكُمْ بِمَا اسْوَدَّ مِنْهُ، فَلَقَدْ رَأَيْتُنِي أَجْتَنِيهِ، وَأَنَا أَرْعَى الْغَنَمَ» . قَالُوا: يَا رَسُولَ اللَّهِ: أَوَ رَعَيْتَ؟ قَالَ: «نَعَمْ وَمَا مِنْ نَبِيٍّ إِلَّا وَقَدْ رَعَى»",
            "page": "347",
            "part": "1",
            "seal": "7BD7EF73"
        },
        {
            "hno": "123",
            "id": "135",
            "nass": "123 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: سَمِعْتُ سَعْدَ بْنَ مَالِكٍ يَقُولُ: §إِنِّي لَأَوَّلُ رَجُلٍ مِنَ الْعَرَبِ رَمَى بِسَهْمٍ فِي سَبِيلِ اللَّهِ، -[349]- وَلَقَدْ رَأَيْتُنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَمَا لَنَا طَعَامٌ إِلَّا السَّمُرُ، وَوَرَقُ الْحُبْلَةِ، حَتَّى إِنْ كَانَ أَحَدُنَا لَيَضَعُ كَمَا تَضَعُ الْعَنْزُ، مَا لَهُ خِلْطٌ",
            "page": "348",
            "part": "1",
            "seal": "7E90492D"
        },
        {
            "hno": "124",
            "id": "136",
            "nass": "124 - حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ أَيْمَنَ الْمَكِّي، عَنْ أَبِيهِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: §لَمَّا حَفَرَ النَّبِيُّ صَلَّى اللَّهُ وَسَلَّمَ وَأَصْحَابُهُ الْخَنْدَقَ، أَصَابَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالْمُسْلِمِينَ جَهْدٌ -[350]- شَدِيدٌ، فَمَكَثُوا ثَلَاثَةً لَا يَجِدُونَ طَعَامًا، حَتَّى رَبَطَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى بَطْنِهِ حَجَرًا مِنَ الْجُوعِ",
            "page": "349",
            "part": "1",
            "seal": "91C48104"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "§بَابُ التَّوَاضُعِ وَلُبْسِ الصُّوفِ",
            "page": "350",
            "part": "1",
            "seal": "6451133E"
        },
        {
            "hno": "125",
            "id": "138",
            "nass": "125 - حَدَّثَنَا مِسْعَرٌ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ مُجَاهِدٍ، قَالَ: §كَانَ عِيسَى ابْنُ مَرْيَمَ يَلْبَسُ الشَّعْرَ، وَيَأْكُلُ الشَّجَرَ، وَلَا يُخَبِئُ الْيَوْمَ لِغَدٍ، وَيَبِيتُ حَيْثُ آوَاهُ اللَّيْلُ، لَمْ يَكُنْ لَهُ وَلَدٌ، فَيَمُوتُ، وَلَا بَيْتٌ فَيَخْرُبُ",
            "page": "350",
            "part": "1",
            "seal": "88033164"
        },
        {
            "hno": "126",
            "id": "139",
            "nass": "126 - حَدَّثَنَا الْأَعْمَشُ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ: أَنَّ سَلْمَانَ -[351]- جَاءَ إِلَى أَبِي الدَّرْدَاءِ، فَلَمْ يَجِدْهُ، وَوَجَدَ أُمَّ الدَّرْدَاءِ فَسَلَّمَ عَلَيْهَا، وَقَالَ: §أَيْنَ أَخِي؟ قَالَتْ: فِي الْمَسْجِدِ، قَالَتْ: فَأَلْقَيْتُ لَهُ خَلْقَ وِسَادَةٍ، فَأَبَى أَنْ يَجْلِسَ عَلَيْهَا، وَأَخَذَ عَبَاءَةً قَطَوَانِيَّةً، فَلَفَّهَا ثُمَّ أَلْقَاهَا، فَجَلَسَ عَلَيْهَا، قَالَ: فَجَاءَ أَبُو الدَّرْدَاءِ مُعَلِّقًا لَحْمًا بِدِرْهَمٍ، قَالَ: فَإِذَا هُوَ صَائِمٌ، قَالَ: فَأَقْسَمَ عَلَيْهِ، فَأَفْطَرَ يَعْنِي أَبَا الدَّرْدَاءِ الصَّائِمَ",
            "page": "350",
            "part": "1",
            "seal": "8F7AA966"
        },
        {
            "hno": "127",
            "id": "140",
            "nass": "127 - حَدَّثَنَا وَكِيعٌ، عَنْ زَمْعَةَ بْنِ صَالِحٍ، عَنْ سَلَمَةَ بْنِ وَهْرَامٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: لَمَّا حَجَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مَرَّ بِوَادِي عُسْفَانَ، فَقَالَ: §يَا أَبَا بَكْرٍ أَيُّ وَادٍ هَذَا؟ فَقَالَ: وَادِي عُسْفَانَ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَقَدْ -[353]- مَرَّ بِهِ هُودٌ وَصَالِحٌ، وَنُوحٌ عَلَى بَكَرَاتٍ حُمْرٍ، خُطُمُهَا اللِّيفُ، أُزُرُهُمُ الْعَبَاءُ، وَأَرْدِيَتُهُمُ النِّمَارُ، يُلَبُّونَ، وَيَحُجُّونَ الْبَيْتَ الْعَتِيقَ»",
            "page": "352",
            "part": "1",
            "seal": "5CFC4CB8"
        },
        {
            "hno": "128",
            "id": "141",
            "nass": "128 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ، عَنْ شَيْخٍ لَمْ يُسَمِّهِ، قَالَ: رَأَيْتُ أَبَا ذَرٍّ بِالرَّبَذَةِ فِي مَظَلَّةٍ لَهُ، يَعْنِي خِبَاءً، عِنْدَهُ امْرَأَةٌ لَهُ سَحْمَاءُ، فَقَالَ: §لَأَنْ أَنْكِحَ امْرَأَةً تَضَعُنِي أَحَبُّ إِلَيَّ مِنْ أَنْ أَنْكِحَ امْرَأَةً تَرْفَعُنِي \"",
            "page": "353",
            "part": "1",
            "seal": "ED37B370"
        },
        {
            "hno": "129",
            "id": "142",
            "nass": "129 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي عُبَيْدَةَ، وَأَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: §كَانَتِ الْأَنْبِيَاءُ قَبْلَكُمْ لَا يَسْتَحُونَ مِنْ أَنْ يَلْبَسُوا الصُّوفَ، وَيَرْكَبُوا الْحُمُرَ، وَيَحْلِبُوا الْغَنَمَ",
            "page": "354",
            "part": "1",
            "seal": "426F31E7"
        },
        {
            "hno": "130",
            "id": "143",
            "nass": "130 - حَدَّثَنَا الْأَعْمَشُ، عَنْ سُلَيْمَانَ بْنِ مَيْسَرَةَ، وَالْمُغِيرَةِ بْنِ شِبْلٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، عَنْ رَافِعِ بْنِ أَبِي رَافِعٍ الطَّائِيِّ، قَالَ: §رَافَقْتُ أَبَا بَكْرٍ فِي غَزْوَةِ -[356]- ذَاتِ السَّلَاسِلِ، وَعَلَيْهِ كِسَاءٌ لَهُ، فَدَكِيٌّ، يَخُلُّهُ عَلَيْهِ إِذَا رَكِبَ , وَنَلْبَسُهُ أَنَا وَهُوَ إِذَا نَزَلْنَا",
            "page": "355",
            "part": "1",
            "seal": "F90C50B7"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "§بَابُ ذِكْرِ الْفَقْرِ",
            "page": "356",
            "part": "1",
            "seal": "ADAE99B8"
        },
        {
            "hno": "131",
            "id": "145",
            "nass": "131 - حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادِ بْنِ أَنْعُمَ، عَنْ سَعْدِ بْنِ مَسْعُودٍ، -[357]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَلْفَقْرُ أَزْيَنُ لِلْعَبْدِ الْمُؤْمِنِ مِنَ الْعِذَارِ الْجَيِّدِ فِي خَدِّ الْفَرَسِ»",
            "page": "356",
            "part": "1",
            "seal": "E5925501"
        },
        {
            "hno": "132",
            "id": "146",
            "nass": "132 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ عَلِيِّ بْنِ بَذِيمَةَ، عَنْ قَيْسِ بْنِ حَبْتَرٍ، قَالَ: قَالَ عَبْدُ اللَّهِ: §أَلَا حَبَّذَا الْمَكْرُوهَانِ: الْمَوْتُ وَالْفَقْرُ. وَايْمُ اللَّهِ، مَا هُوَ إِلَّا -[359]- الْغِنَى وَالْفَقْرُ، وَمَا أُبَالِي بِأَيِّهِمَا ابْتُدِئْتُ، إِنْ كَانَ الْغِنَى، إِنَّ فِيهِ لَلْعَطْفَ، وَإِنْ كَانَ الْفَقْرُ إِنَّ فِيهِ لَلصَّبْرَ، وَذَلِكَ بِأَنَّ حَقَّ اللَّهِ فِي كُلِّ وَاحِدٍ مِنْهُمَا وَاجِبٌ",
            "page": "358",
            "part": "1",
            "seal": "5A0039CA"
        },
        {
            "hno": "133",
            "id": "147",
            "nass": "133 - حَدَّثَنَا عَلِيُّ بْنُ صَالِحٍ، عَنْ أَبِي الْمُهَلَّبِ، عَنْ عُبَيْدِ اللَّهِ بْنِ زَحْرٍ، عَنْ عَلِيِّ -[360]- بْنِ يَزِيدَ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي أُمَامَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ -[361]- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِنَّ أَغْبَطَ أَوْلِيَائِي عِنْدِي: مُؤْمِنٌ خَفِيفُ الْحَاذِ ذُو حَظٍّ مِنْ -[362]- صَلَاةٍ، أَحْسَنَ عِبَادَةَ رَبِّهِ، وَكَانَ غَامِضًا فِي النَّاسِ، لَا يُشَارُ إِلَيْهِ بِالْأَصَابِعِ، تَعَجَّلَتْ مَنِيَّتُهُ، وَقَلَّ تُرَاثُهُ، وَقَلَّتْ بَوَاكِيهِ \"",
            "page": "359",
            "part": "1",
            "seal": "8F09B8AE"
        },
        {
            "hno": "134",
            "id": "148",
            "nass": "134 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ، عَنِ الْقَاسِمِ بْنِ مِهْرَانَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، -[364]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ عَزَّ وَجَلَّ يُحِبُّ الْفَقِيرَ الْمُتَعَفِّفَ أَبَا الْعِيَالِ»",
            "page": "363",
            "part": "1",
            "seal": "F05ACAD2"
        },
        {
            "hno": "135",
            "id": "149",
            "nass": "135 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ -[365]- يُحِبُّ الْحَيِيَّ الْحَلِيمَ الْمُتَعَفِّفَ، وَيُبْغِضُ الْبَذِيءَ السَّائِلَ الْمُلْحِفَ» . -[366]- ¶ 136 - حَدَّثَنَا أَبِي، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ، وَزَادَ فِيهِ: «الَّذِي إِنْ أُعْطِيَ أَفْرَطَ فِي الْمِدْحَةِ، وَإِنْ مُنِعَ أَفْرَطَ فِي الذَّمِّ» ، وَرَفَعَ بِهَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَوْتَهُ",
            "page": "364",
            "part": "1",
            "seal": "521C35C2"
        },
        {
            "hno": "137",
            "id": "150",
            "nass": "137 - حَدَّثَنَا سُفْيَانُ، عَنْ عَمَّارِ بْنِ مُعَاوِيَةَ الدُّهْنِيِّ، عَنْ أَبِي شُعْبَةَ، قَالَ: مَرَّ قَوْمٌ -[367]- بِأَبِي ذَرٍّ فِي الرَّبَذَةِ، فَعَرَضُوا عَلَيْهِ النَّفَقَةَ , فَقَالَ أَبُو ذَرٍّ: §عِنْدَنَا أَعْنُزٌ نَحْلِبُهَا وَأَحْمِرَةٌ نَنْتَقِلُ عَلَيْهَا، وَمُحَرَّرَةٌ تَخْدِمُنَا وَفَضْلُ عَبَاءَةٍ إِنِّي لَأَخَافُ الْحِسَابَ فِيهَا",
            "page": "366",
            "part": "1",
            "seal": "51CF9691"
        },
        {
            "hno": "138",
            "id": "151",
            "nass": "138 - حَدَّثَنَا عَلِيُّ بْنُ عَلِيِّ بْنِ رِفَاعَةَ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: §بَلَغَنَا أَنَّ فُقَرَاءَ الْمُسْلِمِينَ يَدْخُلُونَ الْجَنَّةَ قَبْلَ أَغْنِيَائِهِمْ بِأَرْبَعِينَ عَامًا، وَالْآخَرُونَ جُثَاءٌ عَلَى رُكَبِهِمْ، فَيَأْتِيهِمْ رَبُّهُمْ، فَيَقُولُ: أَنْتُمْ كُنْتُمْ حُكَّامَ النَّاسِ، وَوُلَاةَ أُمُورِهِمْ، فَعِنْدَكُمْ حَاجَتِي وطَلِبَتِي، قَالَ الْحَسَنُ: فَثَمَّ حِسَابٌ شَدِيدٌ إِلَّا مَا يَسَّرَ اللَّهُ",
            "page": "367",
            "part": "1",
            "seal": "64C59E26"
        },
        {
            "hno": "139",
            "id": "152",
            "nass": "139 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ يَزِيدَ الْمَكِّيُّ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، قَالَ: قَالَ رَسُولُ -[369]- اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ رَزَقَهُ اللَّهُ رِزْقًا عَنْ غَيْرِ مَسْأَلَةٍ، وَلَا إِشْرَافِ نَفْسٍ، فَلْيَقْبَلْهُ، فَإِنَّمَا هُوَ رِزْقٌ سَاقَهُ اللَّهُ إِلَيْهِ»",
            "page": "368",
            "part": "1",
            "seal": "91678C07"
        },
        {
            "hno": "140",
            "id": "153",
            "nass": "140 - حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنْ مُحَمَّدِ بْنِ قَيْسٍ الْمَدِينِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، عَنْ ثَوْبَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ يَتَقَبَّلُ لِي بِوَاحِدَةٍ -[371]- وَأَتَقَبَّلُ لَهُ بِالْجَنَّةِ؟» قَالَ ثَوْبَانُ: قُلْتُ: أَنَا، قَالَ: «لَا تَسْأَلِ النَّاسَ شَيْئًا» ، قَالَ: فَكَانَ ثَوْبَانُ يَقَعُ سَوْطُهُ وَهُوَ رَاكِبٌ فَلَا يَقُولُ لِأَحَدٍ: نَاوِلْنِيهِ، حَتَّى يَنْزِلَ فَيَأْخُذَهُ",
            "page": "370",
            "part": "1",
            "seal": "35DDE816"
        },
        {
            "hno": "141",
            "id": "154",
            "nass": "141 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ فَيَأْتِيَ الْجَبَلَ، فَيَأْتِيَ بِحِزْمَةٍ مِنْ حَطَبٍ عَلَى -[373]- ظَهْرِهِ، فَيَبِيعَهَا، فَيَسْتَغْنِيَ بِثَمَنِهَا، خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ، أَعْطَوْهُ أَوْ مَنَعُوهُ»",
            "page": "372",
            "part": "1",
            "seal": "39DF13C3"
        },
        {
            "hno": "142",
            "id": "155",
            "nass": "142 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لِيَسْتَعِفَّ أَحَدُكُمْ، وَلَوْ عَنْ قَضْمَةِ سِوَاكٍ» قَضْمَةِ: يَعْنِي قِطْعَةً",
            "page": "373",
            "part": "1",
            "seal": "A3B00357"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "§بَابُ ذِكْرِ مَنْزِلَةِ الْفَقْرِ",
            "page": "375",
            "part": "1",
            "seal": "723E9AEC"
        },
        {
            "hno": "143",
            "id": "157",
            "nass": "143 - حَدَّثَنَا الْأَعْمَشُ، عَنْ حَكِيمِ بْنِ جُبَيْرٍ عَنْ مُجَاهِدٍ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: §يَجِيءُ فُقَرَاءُ الْمُهَاجِرِينَ يَوْمَ الْقِيَامَةِ، تَقْطُرُ رِمَاحُهُمْ وَسُيُوفُهُمْ دَمًا، -[376]- قَالَ: فَيَسْأَلُونَ أَنْ يَدْخُلُوا الْجَنَّةَ، قَالَ: فَيُقَالُ لَهُمُ: انْتَظِرُوا حَتَّى تُحَاسَبُوا، قَالَ: فَيَقُولُونَ: وَهَلْ أَعْطَيْتُمُونَا شَيْئًا تُحَاسِبُونَا عَلَيْهِ، فَيُنْظَرُ فِي -[377]- ذَلِكَ، فَلَا يُوجَدُ لَهُمْ إِلَّا أَكْوَارُهُمُ الَّتِي هَاجَرُوا عَلَيْهَا، فَيَقُولُ اللَّهُ: أَنَا أَحَقُّ مَنْ أَوْفَى بِعَهْدِهِ، قَالَ: فَيَدْخُلُونَ الْجَنَّةَ قَبْلَ النَّاسِ بِخَمْسِمِائَةِ عَامٍ",
            "page": "375",
            "part": "1",
            "seal": "5316C22B"
        },
        {
            "hno": "144",
            "id": "158",
            "nass": "144 - حَدَّثَنَا الْأَعْمَشُ، عَنْ سُلَيْمَانَ بْنِ مِسْهَرٍ، عَنْ خَرَشَةَ بْنِ الْحُرِّ، عَنْ أَبِي ذَرٍّ، -[379]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§يَا أَبَا ذَرٍّ انْظُرْ أَرْفَعَ رَجُلٍ فِي الْمَسْجِدِ» ، قَالَ: فَنَظَرْتُ، فَإِذَا رَجُلٌ عَلَيْهِ حُلَّةٌ، قَالَ: قُلْتُ: هَذَا؟ قَالَ: «انْظُرْ أَوْضَعَ رَجُلٍ فِي الْمَسْجِدِ» ، قَالَ: فَنَظَرْتُ، فَإِذَا رَجُلٌ عَلَيْهِ أَخْلَاقٌ، فَقُلْتُ: هَذَا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَهَذَا خَيْرٌ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ مِنْ مِلْءِ الْأَرْضِ مِنْ هَذَا»",
            "page": "378",
            "part": "1",
            "seal": "FFD78E50"
        },
        {
            "hno": "145",
            "id": "159",
            "nass": "145 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -[381]- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلُ مِنْكُمْ، وَلَا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَإِنَّهُ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ»",
            "page": "380",
            "part": "1",
            "seal": "5842F615"
        },
        {
            "hno": "146",
            "id": "160",
            "nass": "146 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ قَالَ: سَمِعْتُ: نَافِعَ بْنَ جُبَيْرِ بْنِ مُطْعِمٍ يَقُولُ: -[383]- §قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «رُبَّ أَشْعَثَ الرَّأْسِ، أَغْبَرَ الْقَدَمَيْنِ، ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَا تَرُدُّهُ اللُّقْمَةُ وَاللُّقْمَتَانِ، لَوْ يُقْسِمُ عَلَى اللَّهِ لَأَبَرَّهُ»",
            "page": "382",
            "part": "1",
            "seal": "20AA571F"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "§بَابُ شِدَّةِ الِاجْتِهَادِ فِي الْعَمَلِ",
            "page": "384",
            "part": "1",
            "seal": "0CE0DC07"
        },
        {
            "hno": "147",
            "id": "162",
            "nass": "147 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ بَعْضِ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنَّ -[385]- النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُصَلِّي، حَتَّى تَرِمَ قَدَمَاهُ، فَقِيلَ لَهُ: تَفْعَلُ هَذَا، وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟ قَالَ: «§أَفَلَا أَكُونُ عَبْدًا شَكُورًا؟»",
            "page": "384",
            "part": "1",
            "seal": "6C06258C"
        },
        {
            "hno": "148",
            "id": "163",
            "nass": "148 - حَدَّثَنَا مِسْعَرٌ، وَسُفْيَانُ، عَنْ زِيَادِ بْنِ عِلَاقَةَ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ أَنَّ النَّبِيَّ -[386]- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُصَلِّي حَتَّى تَرِمَ قَدَمَاهُ، فَقِيلَ لَهُ، فَقَالَ: «§أَفَلَا أَكُونُ عَبْدًا شَكُورًا»",
            "page": "385",
            "part": "1",
            "seal": "96E1D4F0"
        },
        {
            "hno": "149",
            "id": "164",
            "nass": "149 - حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَنَسِ بْنِ سِيرِينَ، عَنِ امْرَأَةِ مَسْرُوقٍ، أَنَّ -[388]- مَسْرَوقًا كَانَ §يُصَلِّي حَتَّى تَرِمَ قَدَمَاهُ، وَتَجْلِسُ امْرَأَتُهُ خَلْفَهُ، فَتَبْكِي مِمَّا يَصْنَعُ بِنَفْسِهِ",
            "page": "387",
            "part": "1",
            "seal": "A7F7ADE8"
        },
        {
            "hno": "150",
            "id": "165",
            "nass": "150 - حَدَّثَنَا سُفْيَانُ، عَنْ حُصَيْنِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ، أَنَّ تَمِيمًا الدَّارِيَّ §رَدَّدَ هَذِهِ الْآيَةَ حَتَّى أَصْبَحَ: {أَمْ حَسِبَ الَّذِينَ -[389]- اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ، سَاءَ مَا يَحْكُمُونَ} [الجاثية: 21]",
            "page": "388",
            "part": "1",
            "seal": "34DEC253"
        },
        {
            "hno": "151",
            "id": "166",
            "nass": "151 - حَدَّثَنَا سُفْيَانُ، عَنْ حُصَيْنِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ، أَنَّ تَمِيمًا الدَّارِيَّ §رَدَّدَ هَذِهِ الْآيَةَ حَتَّى أَصْبَحَ {إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ} [المائدة: 118]",
            "page": "389",
            "part": "1",
            "seal": "D068DDCD"
        },
        {
            "hno": "152",
            "id": "167",
            "nass": "152 - حَدَّثَنَا سُفْيَانُ، عَنْ عَلِيِّ بْنِ الْأَقْمَرِ، عَنْ أَبِي الْأَحْوَصِ، قَالَ: §إِنْ كَانَ الرَّجُلُ لَيَطْرُقُ الْفُسْطَاطَ طُرُوقًا، فَيَسْمَعُ لِأَهْلِهِ دَوِيًّا كَدَوِيِّ النَّحْلِ، فَمَا بَالُ هَؤُلَاءِ يَأْمَنُونَ مَا كَانَ أُولَئِكَ يَخَافُونَ",
            "page": "389",
            "part": "1",
            "seal": "B202A130"
        },
        {
            "hno": "153",
            "id": "168",
            "nass": "153 - حَدَّثَنَا أَبُو الْأَشْهَبِ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: {§وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ} [المؤمنون: 60] ، قَالَ: كَانُوا يَعْمَلُونَ مَا عَمِلُوا مِنْ أَنْوَاعِ الْبِرِّ وَهُمْ مُشْفِقُونَ أَنْ لَا يُنْجِيَهُمْ ذَلِكَ مِنْ عَذَابِ اللَّهِ",
            "page": "390",
            "part": "1",
            "seal": "A4AAEA90"
        },
        {
            "hno": "154",
            "id": "169",
            "nass": "154 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَاقِدٍ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ §قَائِمًا -[391]- يُصَلِّي، فَلَوْ رَأَيْتَهُ رَأَيْتَهُ مُقْلَوْلِيًا، وَرَأَيْتُ ابْنَ عُمَرَ لَفَتَ الْمِسْكَ فِي الدُّهْنِ يَدَّهِنُ بِهِ",
            "page": "390",
            "part": "1",
            "seal": "5A2D528E"
        },
        {
            "hno": "155",
            "id": "170",
            "nass": "155 - حَدَّثَنَا مِسْعَرٌ، عَنْ مَعْنِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ أَخِيهِ عُبَيْدِ اللَّهِ قَالَ: كَانَ عَبْدُ اللَّهِ §إِذَا هَدَأَتِ الْعُيُونُ قَامَ، فَسَمِعْتُ لَهُ دَوِيًّا كَدَوِيِّ النَّحْلِ",
            "page": "391",
            "part": "1",
            "seal": "583F504E"
        },
        {
            "hno": "156",
            "id": "171",
            "nass": "156 - حَدَّثَنَا سَعِيدُ بْنُ عُبَيْدٍ الطَّائِيُّ، قَالَ: سَمِعْتُ سَعِيدَ بْنَ جُبَيْرٍ، §يُرَدِّدُ هَذِهِ الْآيَةَ، وَهُوَ يَؤُمُّهُمْ فِي شَهْرِ رَمَضَانَ {فَسَوْفَ يَعْلَمُونَ إِذِ الْأَغْلَالُ فِي أَعْنَاقِهِمْ} [غافر: 71] قَرَأَ الْآيَةَ",
            "page": "392",
            "part": "1",
            "seal": "3CC6ABE9"
        },
        {
            "hno": "157",
            "id": "172",
            "nass": "157 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ: {§يَا مَرْيَمُ اقْنُتِي لِرَبِّكِ} [آل عمران: 43] قَالَ: كَانَتْ تَقُومُ حَتَّى تَرِمَ قَدَمَاهَا",
            "page": "392",
            "part": "1",
            "seal": "1D7830CB"
        },
        {
            "hno": "158",
            "id": "173",
            "nass": "158 - حَدَّثَنَا الْأَعْمَشُ، قَالَ: §كَانَ يَحْيَى بْنُ وَثَّابٍ إِذَا كَانَ فِي الصَّلَاةِ كَأَنَّهُ يُخَاطِبُ رَجُلًا",
            "page": "392",
            "part": "1",
            "seal": "0E7C306A"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "§بَابُ مَنْ قَالَ: يَا لَيْتَنِي لَمْ أُخْلَقْ",
            "page": "393",
            "part": "1",
            "seal": "F452E5FF"
        },
        {
            "hno": "159",
            "id": "175",
            "nass": "159 - حَدَّثَنَا أَبِي، عَنْ إِبْرَاهِيمَ بْنِ مُهَاجِرٍ، عَنْ مُجَاهِدٍ، عَنْ أَبِي ذَرٍّ قَالَ: §وَدِدْتُ أَنِّي كُنْتُ شَجَرَةً أُعْضَدُ، وَدِدْتُ أَنِّي لَمْ أُخْلَقْ",
            "page": "393",
            "part": "1",
            "seal": "5C6B218B"
        },
        {
            "hno": "160",
            "id": "176",
            "nass": "160 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ عَنْ أَبِيهِ عَنْ عَائِشَةَ قَالَتْ: \" §وَدِدْتُ أَنِّي كُنْتُ نَسْيًا مَنْسِيًّا",
            "page": "394",
            "part": "1",
            "seal": "95F2774A"
        },
        {
            "hno": "161",
            "id": "177",
            "nass": "161 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ إِسْحَاقَ مَوْلَى زَائِدَةَ عَنْ عَائِشَةَ قَالَتْ: §وَدِدْتُ أَنِّي كُنْتُ شَجَرَةً أُعْضَدُ، وَدِدْتُ أَنِّي لَمْ أُخْلَقْ",
            "page": "395",
            "part": "1",
            "seal": "9F6524CF"
        },
        {
            "hno": "162",
            "id": "178",
            "nass": "162 - حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنْ أَبِي صُفْرَةَ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ، قَالَ: قَالَ عَبْدُ اللَّهِ: §وَدِدْتُ أَنِّي كُنْتُ طَيْرًا فِي مَنْكِبَيَّ رِيشٌ",
            "page": "395",
            "part": "1",
            "seal": "6EE0CB70"
        },
        {
            "hno": "163",
            "id": "179",
            "nass": "163 - حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: قَالَ رَجُلٌ عِنْدَ عَبْدِ اللَّهِ: §لَيْتَنِي مِنْ أَصْحَابِ الْيَمِينِ قَالَ عَبْدُ اللَّهِ: لَيْتَنِي إِذَا مِتُّ لَمْ أُبْعَثْ",
            "page": "396",
            "part": "1",
            "seal": "83A7162F"
        },
        {
            "hno": "164",
            "id": "180",
            "nass": "164 - حَدَّثَنَا عَلِيُّ بْنُ صَالِحٍ، عَنْ يَحْيَى بْنِ هَانِئِ بْنِ عُرْوَةَ الْمُرَادِيِّ قَالَ: §خَرَجَ عَلِيٌّ إِلَى الظُّهْرِ، فَرَأَى حُمَّرَةً، فَقَالَ: -[397]- ¶ [البحر الرجز] ¶ يَا لَكِ مِنْ حُمَّرَةٍ بِمَعْمَرِي ... خَلَا لَكِ الْجَوُّ فَبِيضِي وَاصْفِرِي ¶ قَالَ وَكِيعٌ: وَزَادَ فِيهِ غَيْرُ عَلِيٍّ: ¶ وَنَقِّرِي مَا شِئْتِ أَنْ تُنَقِّرِي",
            "page": "396",
            "part": "1",
            "seal": "E88F78C6"
        },
        {
            "hno": "165",
            "id": "181",
            "nass": "165 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ، عَنْ يَعْقُوبَ بْنِ زَيْدٍ §أَنَّ أَبَا بَكْرٍ رَأَى طَائِرًا وَقَعَ عَلَى شَجَرَةٍ، فَقَالَ: لَيْتَنِي مَكَانَ هَذَا الطَّيْرِ",
            "page": "398",
            "part": "1",
            "seal": "E7EF50E9"
        },
        {
            "hno": "166",
            "id": "182",
            "nass": "166 - حَدَّثَنَا الْأَعْمَشُ عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ عَنْ أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللَّهِ -[399]- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ الْأَكْثَرِينَ هُمُ الْأَقَلُّونَ يَوْمَ الْقِيَامَةِ، إِلَّا مَنْ قَالَ بِالْمَالِ هَكَذَا وَهَكَذَا، وَقَلِيلٌ مَا هُمْ»",
            "page": "398",
            "part": "1",
            "seal": "6A5066BC"
        },
        {
            "hno": "167",
            "id": "183",
            "nass": "167 - حَدَّثَنَا سُفْيَانُ عَنْ حَكِيمِ بْنِ الدَّيْلَمِ، قَالَ: سَمِعْتُ الضَّحَّاكَ بْنَ مُزَاحِمٍ يَقُولُ: §إِنَّ الْأَكْثَرِينَ هُمْ أَصْحَابُ الْعَشْرَةِ آلَافٍ",
            "page": "400",
            "part": "1",
            "seal": "B0EA94D3"
        },
        {
            "hno": "168",
            "id": "184",
            "nass": "168 - حَدَّثَنَا الْأَوْزَاعِيُّ عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو الشَّامِيُّ، عَنْ عُرْوَةَ بْنِ رُوَيْمٍ -[402]- اللَّخْمِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§شِرَارُ أُمَّتِي الَّذِينَ وُلِدُوا فِي النَّعِيمِ وَغُذُّوا بِهِ، إِنَّمَا هِمَّتُهُمْ أَلْوَانُ الطَّعَامِ وَالثِّيَابِ، وَيَتَشَدَّقُونَ فِي الْكَلَامِ»",
            "page": "401",
            "part": "1",
            "seal": "000ACC7B"
        },
        {
            "hno": "169",
            "id": "185",
            "nass": "169 - حَدَّثَنَا سُفْيَانُ، عَنْ جَابِرٍ، عَنْ عَمْرِو بْنِ يَحْيَى الْقُرَشِيِّ، عَنْ مُعَاوِيَةَ، قَالَ: §لَعَنْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِينَ يُشَقِّقُونَ الْكَلَامَ تَشْقِيقَ الشِّعْرِ",
            "page": "403",
            "part": "1",
            "seal": "214212BE"
        },
        {
            "hno": "170",
            "id": "186",
            "nass": "170 - حَدَّثَنَا جَرِيرُ بْنُ حَازِمٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَلَكَ الْمُتَنَطِّعُونَ، هَلَكَ الْمُتَعَمِّقُونَ»",
            "page": "404",
            "part": "1",
            "seal": "AC368712"
        },
        {
            "hno": "171",
            "id": "187",
            "nass": "171 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ رَجُلٍ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: §مَا كَثُرَ مَالُ -[406]- عَبْدٍ إِلَّا اشْتَدَّ حِسَابُهُ، وَلَا كَثُرَ أَتْبَاعُهُ إِلَّا كَثُرَ شَيَاطِينُهُ، وَلَا ازْدَادَ مِنَ السُّلْطَانِ قُرْبًا إِلَّا ازْدَادَ مِنَ اللَّهِ بُعْدًا \"",
            "page": "405",
            "part": "1",
            "seal": "ED9B8205"
        },
        {
            "hno": "172",
            "id": "188",
            "nass": "172 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ، قَالَ: §كَانَ يُقَالُ: إِذَا كَثُرَ الْخَدَمُ، كَثُرَ الشَّيَاطِينُ",
            "page": "406",
            "part": "1",
            "seal": "D7A51CD3"
        },
        {
            "hno": "173",
            "id": "189",
            "nass": "173 - قَالَ سُفْيَانُ: وَقَالَ ضِرَارُ بْنُ مُرَّةَ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ، قَالَ: §مَا بَاتَ رَقْمٌ فِي بَيْتٍ، لَيْسَ عَلَيْهِ أَسْنَانٌ إِلَّا بَاتَ عَلَيْهِ شَيْطَانٌ",
            "page": "406",
            "part": "1",
            "seal": "85D79C4D"
        },
        {
            "hno": null,
            "id": "190",
            "nass": "§بَابُ مَنْ كَرِهَ الْمَالَ وَالْوَلَدَ",
            "page": "415",
            "part": "1",
            "seal": "FBC799A1"
        },
        {
            "hno": null,
            "id": "191",
            "nass": "§بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ وَسَلَّمَ تَسْلِيمًا",
            "page": "415",
            "part": "1",
            "seal": "3C573D5E"
        },
        {
            "hno": "174",
            "id": "192",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْإِمَامُ أَبُو نُجَيٍحُ فَضْلُ اللَّهِ بْنُ أَبِي رُشَيْدِ بْنِ أَحْمَدَ الْجَوْزَدَانِيُّ قِرَاءَةً عَلَيْهِ. قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو بَكْرٍ وَجِيهُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ قِرَاءَةً عَلَيْهِ سَنَةَ تِسْعٍ وَثَلَاثِينَ وَخَمْسِمِائَةٍ، أنبأ أَبُو النَّصْرِ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُوسَى، أنبأ أَبُو زَكَرِيَّا يَحْيَى بْنُ إِسْمَاعِيلَ بْنِ يَحْيَى بْنِ زَكَرِيَّا الْحَرْبِيُّ سَنَةَ اثْنَتَيْنِ وَتِسْعِينَ وَثَلَاثِمِائَةٍ، أنبأ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسنِ بْنِ الشَّرْقِيِّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ هَاشِمِ بْنِ حَيَّانَ الطُّوسِيُّ بِطُوسَ سَنَةَ أَرْبَعٍ وَخَمْسِينَ وَمِائَتَيْنِ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ، ¶ 174 - حَدَّثَنَا سُفْيَانُ، عَنْ رَجُلٍ , عَنْ طَاوُسٍ، أَنَّهُ كَانَ يَقُولُ فِي دُعَائِهِ: §اللَّهُمَّ ارْزُقْنِي الْإِيمَانَ وَالْعَمَلَ، وَامْنَعْنِي الْمَالَ وَالْوَلَدَ",
            "page": "415",
            "part": "1",
            "seal": "C9F7A340"
        },
        {
            "hno": "175",
            "id": "193",
            "nass": "175 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنِ الْحَارِثِ بْنِ سُوَيْدٍ، أَنَّ رَجُلًا مِنْ أَهْلِ الْكُوفَةِ وَشَى بِعَمَّارٍ إِلَى عُمَرَ، فَقَالَ لَهُ عَمَّارٌ: §إِنْ كُنْتَ كَاذِبًا، فَأَكْثَرَ اللَّهُ مَالَكَ وَوَلَدَكَ، وَجَعَلَكَ مُوطَّأَ الْعَقِبَيْنِ",
            "page": "417",
            "part": "1",
            "seal": "919F2393"
        },
        {
            "hno": "176",
            "id": "194",
            "nass": "176 - حَدَّثَنَا ثَابِتُ بْنُ عِمَارَةَ، عَنْ غُنَيْمِ بْنِ قَيْسٍ، قَالَ: §مَا أُحِبُّ أَنَّ كُلَّ مُسْلِمٍ يُولَدُ لَهُ كُلَّ يَوْمٍ غُلَامٌ، وَأَنَّ لَهُ مِثْلَ مَالِهِ",
            "page": "418",
            "part": "1",
            "seal": "2A900338"
        },
        {
            "hno": "177",
            "id": "195",
            "nass": "177 - حَدَّثَنَا سُفْيَانُ، عَنْ بَيَانِ بْنِ بِشْرٍ، عَنْ حَكِيمِ بْنِ جَابِرٍ، قَالَ: جَاءَ رَجُلٌ إِلَى أَبِي الدَّرْدَاءِ فَشَكَى إِلَيْهِ جَارًا، فَقَالَ أَبُو الدَّرْدَاءِ: §اصْبِرْ فَإِنَّ اللَّهَ سَيَجْزِيكَ مِنْهُ، فَمَكَثَ مَا شَاءَ، ثُمَّ رَآهُ، فَقَالَ: يَا أَبَا الدَّرْدَاءِ شَكَوْتُ إِلَيْكَ جَارِي، فَقُلْتَ: اصْبِرْ، فَإِنَّ اللَّهَ سَيَجْزِيكَ مِنْهُ، وَأَنَّهُ خَرَجَ إِلَى مُعَاوِيَةَ، فَأَصَابَ مِنَ الْمَالِ كَذَا، وَأَعْطَاهُ كَذَا. قَالَ: فَقَدْ جُزِيتَ مِنْهُ",
            "page": "418",
            "part": "1",
            "seal": "76461A8B"
        },
        {
            "hno": "178",
            "id": "196",
            "nass": "178 - حَدَّثَنَا أَبُو جُنَابٍ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[419]- لِلْأَشْعَثِ بْنِ قَيْسٍ: «هَلْ لَكَ مِنَ ابْنَةِ جَمْدٍ مِنْ وَلَدٍ؟» قَالَ: نَعَمْ، مِنْهَا لِي غُلَامٌ، وَوَدِدْتُ أَنَّ لِي بِهِ جَفْنَةً مِنْ طَعَامٍ، أُطْعِمُهَا مَنْ مَعِيَ مِنْ بَنِي -[420]- جَبَلَةَ قَالَ: فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَئِنْ قُلْتَ ذَلِكَ، §إِنَّهُمْ لَثَمَرَةُ الْقُلُوبِ، وَقُرَّةُ الْأَعْيُنِ، وَإِنَّهُمْ مَعَ ذَلِكَ لَمَجْبَنَةٌ، مَبْخَلَةٌ، مَحْزَنَةٌ»",
            "page": "418",
            "part": "1",
            "seal": "D793BAC5"
        },
        {
            "hno": "179",
            "id": "197",
            "nass": "179 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَبِيبَةَ، عَنْ أَبِيهِ أَوْ عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْوَلَدُ مِنْ رَيْحَانِ الْجَنَّةِ»",
            "page": "422",
            "part": "1",
            "seal": "FD8B4CAB"
        },
        {
            "hno": "180",
            "id": "198",
            "nass": "180 - حَدَّثَنَا أَبُو هِلَالٍ مُحَمَّدُ بْنُ سُلَيْمٍ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: §سَيِّدُ رَيْحَانِ الْجَنَّةِ الْحِنَّاءُ",
            "page": "423",
            "part": "1",
            "seal": "1106042F"
        },
        {
            "hno": null,
            "id": "199",
            "nass": "§بَابُ ذِكْرِ الْغِنَى",
            "page": "425",
            "part": "1",
            "seal": "5A01786E"
        },
        {
            "hno": "181",
            "id": "200",
            "nass": "181 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ , عَنْ يَزِيدَ بْنِ الْأَصَمِّ، عَنْ أَبِي هُرَيْرَةَ قَالَ: «§لَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ، إِنَّمَا الْغِنَى غِنَى النَّفْسِ»",
            "page": "425",
            "part": "1",
            "seal": "B885EC05"
        },
        {
            "hno": "182",
            "id": "201",
            "nass": "182 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ فِي خُطْبَتِهِ: -[427]- §أَتَعْلَمُنَّ أَنَّ الطَّمَعَ فَقْرٌ، وَأَنَّ الْإِيَاسَ غِنًى، وَأَنَّ الْمَرْءَ إِذَا أَيِسَ مِنْ شَيْءٍ اسْتَغْنَى عَنْهُ",
            "page": "426",
            "part": "1",
            "seal": "8DFB1ACA"
        },
        {
            "hno": "183",
            "id": "202",
            "nass": "183 - حَدَّثَنَا الْمَسْعُودِيُّ، وَحَنْظَلَةُ الْقَاصُّ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ قَالَ: كَانَ ابْنُ مَسْعُودٍ يَقُولُ: «§اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ غِنًى يُطْغِي أَوْ فَقْرٍ يُنْسِي أَوْ -[428]- هَوًى يُرْدِي، أَوْ عَمَلٍ يُخْزِي» ، قَالَ حَنْظَلَةُ: وَكَانَ عَوْنٌ يَزِيدُ فِيهِ مِنْ قِبَلِهِ: أَوْ جَارٍ يُؤْذِي أَوْ صَاحِبٍ يُغْوِي",
            "page": "427",
            "part": "1",
            "seal": "741B8877"
        },
        {
            "hno": "184",
            "id": "203",
            "nass": "184 - حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ عَنْ سَعِيدِ بْنِ جُبَيْرٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§اللَّهُمَّ اجْعَلْ غِنَانَا فِي أَنْفُسِنَا»",
            "page": "429",
            "part": "1",
            "seal": "804A55FC"
        },
        {
            "hno": null,
            "id": "204",
            "nass": "§بَابُ ذِكْرِ الْحِرْصِ عَلَى الْمَالِ",
            "page": "430",
            "part": "1",
            "seal": "C323F478"
        },
        {
            "hno": "185",
            "id": "205",
            "nass": "185 - حَدَّثَنَا أَبُو عَمْرِو بْنُ الْعَلَاءِ النَّحْوِيُّ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ -[431]- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْ كَانَ لَابْنِ آدَمَ وَادِيَانِ مِنْ مَالٍ لَابْتَغَى إِلَيْهِمَا وَادِيًا ثَالِثًا، وَلَا يَمْلَأُ جَوْفَ ابْنِ آدَمَ إِلَّا التُّرَابُ، وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ»",
            "page": "430",
            "part": "1",
            "seal": "38107350"
        },
        {
            "hno": "186",
            "id": "206",
            "nass": "186 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: قَالَ سَعْدٌ: «§لَوْ كَانَ لِأَحَدِكُمْ وَادِيَانِ مِنْ مَالٍ، ثُمَّ مَرَّ عَلَى سَبْعَةِ أَسْهُمٍ مَطْبُوعَةٍ يَعْنِي مَعْمُولَةً، كَلَّفَتْهُ نَفْسُهُ أَنْ يَنْزِلَ فَيَأْخُذَهَا»",
            "page": "433",
            "part": "1",
            "seal": "D7DDE784"
        },
        {
            "hno": "187",
            "id": "207",
            "nass": "187 - حَدَّثَنَا شُعْبَةُ عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §يَهْرَمُ ابْنُ آدَمَ، وَيَبْقَى مِنْهُ اثْنَتَانِ: الْحِرْصُ وَالْأَمَلُ \"",
            "page": "433",
            "part": "1",
            "seal": "C454C8E9"
        },
        {
            "hno": "188",
            "id": "208",
            "nass": "188 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ -[436]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §قَلْبُ الشَّيْخِ شَابَ عَلَى حُبِّ اثْنَتَيْنِ: عَلَى جَمْعِ الْمَالِ وَطُولِ الْحَيَاةِ \"",
            "page": "435",
            "part": "1",
            "seal": "0D2951D3"
        },
        {
            "hno": null,
            "id": "209",
            "nass": "§بَابُ الْأَمَلِ وَالْأَجَلِ",
            "page": "436",
            "part": "1",
            "seal": "FCA3EB7D"
        },
        {
            "hno": "189",
            "id": "210",
            "nass": "189 - حَدَّثَنَا عَلِيُّ بْنُ عَلِيِّ بْنِ رِفَاعَةَ، عَنْ أَبِي الْمُتَوَكِّلِ النَّاجِي وَعَبْدِ رَبِّهِ بْنِ أَبِي رَاشِدٍ، عَنْ جَابِرِ بْنِ زَيْدٍ قَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَةَ أَعْوَادٍ، فَغَرَسَ -[437]- إِلَى جَنْبِهِ وَاحِدًا، ثُمَّ مَشَى قَلِيلًا فَغَرَسَ آخَرَ، ثُمَّ مَشَى قَلِيلًا فَغَرَسَ آخَرَ، ثُمَّ قَالَ: «هَلْ تَدْرُونَ مَا هَذَا؟ §هَذَا مَثَلُ ابْنِ آدَمَ، وَأَجَلِهِ وَأَمَلِهِ، فَنَفْسُهُ تَتُوقُ إِلَى أَمَلِهِ، وَيَخْتَرِمُهُ أَجَلُهُ دُونَ أَمَلِهِ» , ¶ 190 - حَدَّثَنَا فِطْرٌ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، عَنِ الرَّبِيعِ بْنِ خُثَيْمٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ نَحْوَهُ، إِلَّا أَنَّهُ قَالَ: خَطَّ بِخُطُوطٍ ثَلَاثَةٍ",
            "page": "436",
            "part": "1",
            "seal": "1BD9C094"
        },
        {
            "hno": "191",
            "id": "211",
            "nass": "191 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ زُبَيْدٍ الْيَامِيِّ وَيَزِيدُ بْنُ أَبِي زِيَادٍ، عَنْ مُهَاجِرٍ الْعَامِرِيِّ، عَنْ عَلِيٍّ قَالَ: \" إِنَّ §أَخْوَفَ مَا أَتَخَوَّفُ عَلَيْكُمِ اثَنَانِ: طُولُ الْأَمَلِ -[440]- وَاتِّبَاعُ الْهَوَى. فَأَمَّا طُولُ الْأَمَلِ فَيُنْسِي الْآخِرَةَ، وَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِ، أَلَا أَنَّ الدُّنْيَا قَدْ وَلَّتْ مُدْبِرَةً، وَالْآخِرَةُ مُقْبِلَةٌ، وَلِكُلِّ -[441]- وَاحِدَةٍ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ وَلَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، فَإِنَّ الْيَوْمَ عَمَلٌ وَلَا حِسَابٌ، وَغَدًا حِسَابٌ وَلَا عَمَلٌ \"",
            "page": "439",
            "part": "1",
            "seal": "E3A8F0F4"
        },
        {
            "hno": null,
            "id": "212",
            "nass": "§بَابُ الْأَثَرِ الْحَسَنِ",
            "page": "442",
            "part": "1",
            "seal": "EC34E96E"
        },
        {
            "hno": "192",
            "id": "213",
            "nass": "192 - حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مَيْمُونِ بْنِ أَبِي شَبِيبٍ قَالَ: كَانَ يُقَالُ: \" §إِنَّ اللَّهَ عَزَّ وَجَلَّ يُحِبُّ أَنْ يَرَى أَثَرَ نِعْمَتِهِ عَلَى عَبْدِهِ حَسَنًا وَيَكْرَهُ الْبُؤْسَ وَالتَّبَاؤُسَ",
            "page": "442",
            "part": "1",
            "seal": "A8F8A1FE"
        },
        {
            "hno": "193",
            "id": "214",
            "nass": "193 - حَدَّثَنَا أَبِي، وَإِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ، عَنْ أَبِيهِ -[443]- عَوْفِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَلْ لَكَ مِنْ مَالٍ؟» قُلْتُ: نَعَمْ مِنْ كُلِّ الْمَالِ، قَدْ آتَانِي اللَّهُ مِنَ الْإِبِلِ وَالْخَيْلِ وَالرَّقِيقِ وَالْغَنَمِ. قَالَ: «§فَإِذَا آتَاكَ اللَّهُ خَيْرًا فَلْيُرَ عَلَيْكَ»",
            "page": "442",
            "part": "1",
            "seal": "6FC243C2"
        },
        {
            "hno": "194",
            "id": "215",
            "nass": "194 - حَدَّثَنَا سُفْيَانُ، ثنا الْأَغَرُّ الْمِنْقَرِيُّ، عَنْ رَجُلٍ قَدْ سَمَّاهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ يُحِبُّ أَنْ يَرَى أَثَرَ نِعْمَتِهِ عَلَى عَبْدِهِ حَسَنًا»",
            "page": "447",
            "part": "1",
            "seal": "D4020E88"
        },
        {
            "hno": "195",
            "id": "216",
            "nass": "195 - حَدَّثَنَا طَلْحَةُ، عَنْ عَطَاءِ قَالَ: قَالَ عُمَرُ: «§إِنِّي لَأُحِبُّ أَنْ أَرَى الشَّابَّ النَّاسِكَ النَّظِيفَ الثِّيَابِ»",
            "page": "448",
            "part": "1",
            "seal": "A4CA528D"
        },
        {
            "hno": null,
            "id": "217",
            "nass": "§بَابُ فَضْلِ الصَّبْرِ",
            "page": "449",
            "part": "1",
            "seal": "CD476523"
        },
        {
            "hno": "196",
            "id": "218",
            "nass": "196 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ، قَالَ: \" كَانَ يُقَالُ: §إِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الْأُولَى \"",
            "page": "449",
            "part": "1",
            "seal": "734F5D8E"
        },
        {
            "hno": "197",
            "id": "219",
            "nass": "197 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ قَالَ: «§وَاللَّهِ لَتَصْبِرُنَّ أَوْ لَتُهْلَكُنَّ»",
            "page": "449",
            "part": "1",
            "seal": "3DD43C9C"
        },
        {
            "hno": "198",
            "id": "220",
            "nass": "198 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§وَجَدْنَا خَيْرَ عَيْشِنَا بِالصَّبْرِ»",
            "page": "449",
            "part": "1",
            "seal": "BB019097"
        },
        {
            "hno": "199",
            "id": "221",
            "nass": "199 - حَدَّثَنَا أَبُو جَعْفَرٍ الرَّازِيُّ، عَنْ رَجُلٍ يُقَالُ لَهُ عُمَرُ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ -[451]- قَالَ: قَالَ عَلِيٌّ رَضِيَ اللهٌ عَنْهُ: «§الصَّبْرُ مِنَ الْإِيمَانِ بِمَنْزِلَةِ الرَّأْسِ مِنَ الْجَسَدِ»",
            "page": "450",
            "part": "1",
            "seal": "367969E7"
        },
        {
            "hno": "200",
            "id": "222",
            "nass": "200 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْعُقَيْلِيُّ، عَنْ أَبِي سَلَمَةَ الْحِمْصِيِّ قَالَ: كَانَ -[453]- يُقَالُ: «§الصَّبْرُ عِنْدَ الصَّدْمَةِ الْأُولَى، وَعِنْدَ كُلِّ بَلَاءٍ، وَعِنْدَ كُلِّ لِقَاءٍ، مَنْ رَضِيَ فَلُهُ الرِّضَا، وَمَنْ سَخِطَ فَلُهُ السُّخْطُ»",
            "page": "452",
            "part": "1",
            "seal": "9A8DF894"
        },
        {
            "hno": "201",
            "id": "223",
            "nass": "201 - حَدَّثَنَا وَكِيعٌ، عَنْ أَبِي هِلَالٍ، عَنْ قَتَادَةَ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ قَالَ: §لَأَنْ أُعَافَى فَأَشْكُرَ أَحَبُّ إِلَيَّ مِنْ أَنْ أُبْتَلَى فَأَصْبِرَ",
            "page": "453",
            "part": "1",
            "seal": "590C84D6"
        },
        {
            "hno": "202",
            "id": "224",
            "nass": "202 - وَعَنْ مُوسَى بْنِ عُبَيْدَةَ، عَنْ يَعْقُوبَ بْنِ زَيْدٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَرَّ عَلَى -[456]- امْرَأَةٍ تَبْكِي، فَكَلَّمَهَا، فَلَمْ تَلْتَفِتْ إِلَيْهِ، فَأُخْبِرَتْ بَعْدُ أَنَّهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَتَتْهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الْأُولَى»",
            "page": "455",
            "part": "1",
            "seal": "F23C0DAD"
        },
        {
            "hno": "203",
            "id": "225",
            "nass": "203 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي ظَبْيَانَ، عَنْ عَلْقَمَةَ قَالَ: قَالَ عَبْدُ اللَّهِ: «§الصَّبْرُ نِصْفُ الْإِيمَانِ، وَالْيَقِينُ الْإِيمَانُ كُلُّهُ»",
            "page": "456",
            "part": "1",
            "seal": "E030D426"
        },
        {
            "hno": "204",
            "id": "226",
            "nass": "204 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي حَمْزَةَ، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الْأُولَى»",
            "page": "458",
            "part": "1",
            "seal": "90E72AF8"
        },
        {
            "hno": null,
            "id": "227",
            "nass": "§بَابُ الْحَزَنِ وَفَضْلِهِ",
            "page": "459",
            "part": "1",
            "seal": "348906DD"
        },
        {
            "hno": "205",
            "id": "228",
            "nass": "205 - حَدَّثَنَا سُفْيَانُ، عَنْ رَجُلٍ لَمْ يُسَمِّهِ عَنِ الْحَسَنِ قَالَ: «§مَا عُبِدَ اللَّهُ بِمِثْلِ الْحَزَنِ»",
            "page": "459",
            "part": "1",
            "seal": "20F412E0"
        },
        {
            "hno": "206",
            "id": "229",
            "nass": "206 - حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا كَانَ فِي جِنَازَةٍ أَكْثَرَ السُّكَاتَ وَحَدَّثَ نَفْسَهُ",
            "page": "459",
            "part": "1",
            "seal": "06831CFB"
        },
        {
            "hno": "207",
            "id": "230",
            "nass": "207 - حَدَّثَنَا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، عَنْ إِبْرَاهِيمَ قَالَ: «§كَانَ تَكُونُ فِيهِمُ الْجِنَازَةُ فَيَظَلُّونَ الْأَيَّامَ مَحْزُونِينَ، يُعْرَفُ ذَلِكَ فِيهِمْ»",
            "page": "460",
            "part": "1",
            "seal": "02D40C19"
        },
        {
            "hno": "208",
            "id": "231",
            "nass": "208 - حَدَّثَنَا الْحَسَنُ بْنُ صَالِحٍ، عَنِ الْأَعْمَشِ قَالَ: «§إِنْ كُنَّا لَنَشْهَدُ الْجِنَازَةَ فَمَا نَدْرِي أَيَّهُمْ يُعَزَّى مِنْ حُزْنِ الْقَوْمِ»",
            "page": "460",
            "part": "1",
            "seal": "F841D84E"
        },
        {
            "hno": "209",
            "id": "232",
            "nass": "209 - حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ عَنْ أَيُّوبَ السِّخْتِيَانِيِّ، عَنْ أَبِي قِلَابَةَ أَنَّهُ سَمِعَ قَاصًّا رَافِعًا صَوْتَهُ فِي جِنَازَةٍ، فَقَالَ: «§إِنْ كَانُوا لَيُعِظِّمُونَ الْمَوْتَ بِالسَّكِينَةِ»",
            "page": "461",
            "part": "1",
            "seal": "F975EDDB"
        },
        {
            "hno": "210",
            "id": "233",
            "nass": "210 - حَدَّثَنَا بَعْضُ أَشْيَاخِنَا، عَنْ أَبِي بَحْرٍ الْعَبْسِيِّ، أَنَّ ابْنَ مَسْعُودٍ رَأَى رَجُلًا يَضْحَكُ فِي جِنَازَةٍ، فَقَالَ: «§تَضْحَكُ فِي جِنَازَةٍ، لَا أُكَلِّمُكَ بِكَلِمَةٍ أَبَدًا»",
            "page": "461",
            "part": "1",
            "seal": "0B76477D"
        },
        {
            "hno": "211",
            "id": "234",
            "nass": "211 - حَدَّثَنَا هِشَامٌ صَاحِبُ الدَّسْتُوَائِيِّ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ عَنْ قَيْسِ بْنِ عَبَّادٍ، قَالَ: §كَانَ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَكْرَهُونَ رَفْعَ الصَّوْتِ عِنْدَ الْجَنَائِزِ، وَعِنْدَ الْقِتَالِ، وَعِنْدَ الذِّكْرِ",
            "page": "462",
            "part": "1",
            "seal": "3C38E2D5"
        },
        {
            "hno": "212",
            "id": "235",
            "nass": "212 - حَدَّثَنَا شُعْبَةُ، عَنْ أَبِي الْمُعَلَّى، عَنْ سَعِيدِ بْنِ جُبَيْرٍ §أَنَّهُ كَرِهَ رَفْعَ الصَّوْتِ عِنْدَ الْجِنَازَةِ، وَعِنْدَ قِرَاءَةِ الْقُرْآنِ، وَعِنْدَ الْقِتَالِ",
            "page": "463",
            "part": "1",
            "seal": "40A5DEFF"
        },
        {
            "hno": null,
            "id": "236",
            "nass": "§بَابُ التَّوَاضُعِ",
            "page": "463",
            "part": "1",
            "seal": "48BD2B5A"
        },
        {
            "hno": "213",
            "id": "237",
            "nass": "213 - حَدَّثَنَا مِسْعَرٌ، عَنْ سَعِيدِ بْنِ أَبِي بُرْدَةَ، عَنْ أَبِيهِ، عَنِ الْأَسْوَدِ بْنِ يَزِيدَ، عَنْ عَائِشَةَ قَالَتْ: \" §تُغْفِلُونَ أَفْضَلَ الْعِبَادَةِ: التَّوَاضُعَ \"",
            "page": "463",
            "part": "1",
            "seal": "5658D6E7"
        },
        {
            "hno": "214",
            "id": "238",
            "nass": "214 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§إِنَّ اللَّهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لَا يَبْغِيَ أَحَدٌ عَلَى أَحَدٍ، وَلَا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ»",
            "page": "465",
            "part": "1",
            "seal": "DD989520"
        },
        {
            "hno": "215",
            "id": "239",
            "nass": "215 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي ظَبْيَانَ، ثَنَا جَرِيرُ بْنُ عَبْدِ اللَّهِ، قَالَ: قَالَ لِي -[466]- سَلْمَانُ: «يَا جَرِيرُ تَوَاضَعْ لِلَّهِ، فَإِنَّهُ §مَنْ تَوَاضَعَ لِلَّهِ فِي الدُّنْيَا رَفَعَهُ اللَّهُ يَوْمَ الْقِيَامَةِ»",
            "page": "465",
            "part": "1",
            "seal": "E3F063A9"
        },
        {
            "hno": "216",
            "id": "240",
            "nass": "216 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ أَبِي وَائِلٍ، قَالَ: قَالَ عَبْدُ اللَّهِ: «§مَنْ تَوَاضَعَ لِلَّهِ تَخَشُّعًا، رَفَعَهُ اللَّهُ يَوْمَ الْقِيَامَةِ، وَمَنْ تَطَاوَلَ تَعَظُّمًا، وَضَعَهُ اللَّهُ يَوْمَ الْقِيَامَةِ»",
            "page": "467",
            "part": "1",
            "seal": "D419D329"
        },
        {
            "hno": "217",
            "id": "241",
            "nass": "217 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ قَالَ: قَالَ أَبُو الدَّرْدَاءِ: «§وَيْلٌ للَّذِي لَا يَعْلَمُ مَرَّةً، وَوَيْلٌ للَّذِي يَعْلَمُ وَلَا يَعْمَلُ سَبْعَ مَرَّاتٍ»",
            "page": "467",
            "part": "1",
            "seal": "509BFC93"
        },
        {
            "hno": "218",
            "id": "242",
            "nass": "218 - حَدَّثَنَا مُوسَى بْنُ قَيْسٍ الصَّغِيرُ، عَنْ عُمَيْرِ بْنِ تَمِيمٍ النِّمْرَانِيِّ أَبِي وَبْرَةَ -[469]- الْهَمْدَانِيِّ قَالَ سَأَلْتُ ابْنَ عَبَّاسٍ عَنْ مَسْأَلَةٍ؟ فَقَالَ: «لَا تَسْأَلْ فَإِنَّكَ §إِنْ تَأْتِ الشَّيْءَ وَأَنْتَ لَا تَعْلَمُهُ أَهْوَنُ مِنْ أَنْ تَأْتِيَهُ وَأَنْتَ تَعْلَمُهُ»",
            "page": "468",
            "part": "1",
            "seal": "58C3D895"
        },
        {
            "hno": "219",
            "id": "243",
            "nass": "219 - ثنا شَرِيكٌ، عَنْ شَبِيبِ بْنِ غَرْقَدَةَ، قَالَ: سَأَلْتُ سَعِيدَ بْنَ جُبَيْرٍ، عَنْ شَيْءٍ بِالْحِيَلِ، فَقَالَ: «§لَا تَسْأَلْ، فَإِنَّكَ إِنْ تَأْتِ الشَّيْءَ وَأَنْتَ لَا تَعْلَمُهُ أَهْوَنُ عَلَيْكَ أَنْ تَأْتِيَهُ وَأَنْتَ تَعْلَمُهُ»",
            "page": "469",
            "part": "1",
            "seal": "E7D36BFE"
        },
        {
            "hno": "220",
            "id": "244",
            "nass": "220 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ فُرَاتِ بْنِ سُلَيْمَانَ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: -[470]- \" §إِنَّكَ لَنْ تَكُونَ عَالِمًا حَتَّى تَكُونَ مُتَعَلِّمًا، وَلَنْ تَكُونَ عَالِمًا حَتَّى تَكُونَ بِمَا عَلِمْتَ عَامِلًا",
            "page": "469",
            "part": "1",
            "seal": "5EE49CB1"
        },
        {
            "hno": null,
            "id": "245",
            "nass": "§بَابُ الِاجْتِهَادِ وَالْوَرَعِ",
            "page": "470",
            "part": "1",
            "seal": "22EDA924"
        },
        {
            "hno": "221",
            "id": "246",
            "nass": "221 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ قَالَ: «§الْمُجْتَهِدُ فِيكُمُ الْيَوْمَ كَاللَّاعِبِ فِيمَنْ كَانَ قَبْلَكُمْ»",
            "page": "470",
            "part": "1",
            "seal": "74700510"
        },
        {
            "hno": "222",
            "id": "247",
            "nass": "222 - حَدَّثَنَا سُفْيَانُ، عَنْ عَمْرِو بْنِ قَيْسٍ الْمُلَائِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§فَضْلُ الْعِلْمِ خَيْرٌ مِنْ فَضْلِ الْعِبَادَةِ، وَمِلَاكُ دِينِكُمُ الْوَرَعُ»",
            "page": "471",
            "part": "1",
            "seal": "325A8E29"
        },
        {
            "hno": "223",
            "id": "248",
            "nass": "223 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي السَّوْدَاءِ النَّهْدِيِّ عَمْرِو بْنِ عِمْرَانَ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ قَالَ: «§لَقَدْ رَأَيْتُنَا، وَمَا نَتَعَلَّمُ إِلَّا الْوَرَعَ»",
            "page": "474",
            "part": "1",
            "seal": "AE61DCD4"
        },
        {
            "hno": null,
            "id": "249",
            "nass": "§بَابُ التَّفَكُّرِ",
            "page": "474",
            "part": "1",
            "seal": "A5BE362A"
        },
        {
            "hno": "224",
            "id": "250",
            "nass": "224 - حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، وَالْمَسْعُودِيُّ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، قَالَ: سَأَلْتُ أَمَّ الدَّرْدَاءِ: مَا كَانَ أَفْضَلَ عِبَادَةِ أَبِي الدَّرْدَاءِ؟ قَالَتْ: «§التَّفَكُّرُ وَالِاعْتِبَارُ»",
            "page": "474",
            "part": "1",
            "seal": "9CF4A8EE"
        },
        {
            "hno": "225",
            "id": "251",
            "nass": "225 - حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ إِذَا قَامَ اللَّيْلَ قَرَأَ هَاتَيْنِ الْآيَتَيْنِ: {إِنَّ فِي خَلْقِ -[476]- السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ} [البقرة: 164] إِلَى قَوْلِهِ: {فَقِنَا عَذَابَ النَّارِ} [آل عمران: 191]",
            "page": "475",
            "part": "1",
            "seal": "CBFF1D5C"
        },
        {
            "hno": "226",
            "id": "252",
            "nass": "226 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §إِنَّ -[477]- الشَّيْطَانَ يَأْتِي أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ السَّمَاءَ؟ فَيَقُولُ: اللَّهُ، فَيَقُولُ: وَمَنْ خَلَقَ الْأَرْضَ؟ فَيَقُولُ اللَّهُ، فَيَقُولُ: مَنْ خَلَقَ اللَّهَ؟ فَإِذَا أَحَسَّ أَحَدُكُمْ مِنْ ذَلِكَ بِشَيْءٍ، فَلْيَقُلْ: آمَنْتُ بِاللَّهِ وَبِرَسُولِهِ \"",
            "page": "476",
            "part": "1",
            "seal": "E734AC9F"
        },
        {
            "hno": "227",
            "id": "253",
            "nass": "227 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَوْهَبٍ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ كَعْبٍ الْقُرَظِيَّ يَقُولُ: §إِنِّي لَأَنْ أَقْرَأَ: \" الْقَارِعَةَ، وَإِذَا زُلْزِلَتْ فِي لَيْلَةٍ، أُرَدِّدُهَا وَأَتَفَكَّرُ فِيهِمَا أَحَبُّ إِلَيَّ مِنْ أَنْ أَبِيتَ أَهُذُّ الْقُرْآنَ",
            "page": "479",
            "part": "1",
            "seal": "981A031F"
        },
        {
            "hno": null,
            "id": "254",
            "nass": "§بَابُ فَضْلِ الْفِقْهِ",
            "page": "479",
            "part": "1",
            "seal": "205836DC"
        },
        {
            "hno": "228",
            "id": "255",
            "nass": "228 - حَدَّثَنَا يَاسِينُ بْنُ مُعَاذٍ الزَّيَاتُ أَبُو خَلَفٍ، عَنْ عَبْدِ الْقَوِيِّ الشَّامِيِّ، عَنْ مَكْحُولٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §مَا عُبِدَ اللَّهُ بِمِثْلِ الْفِقْهِ",
            "page": "479",
            "part": "1",
            "seal": "1BD78528"
        },
        {
            "hno": "229",
            "id": "256",
            "nass": "229 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي سُفْيَانَ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ قَالَ: \" §مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ ُ فِي الدِّينِ، وَيُلْهِمْهُ رُشْدَهُ فِيهِ",
            "page": "481",
            "part": "1",
            "seal": "B0537B9F"
        },
        {
            "hno": "230",
            "id": "257",
            "nass": "230 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ قَالَ: قَالَ مُعَاوِيَةُ -[483]- عَلَى الْمِنْبَرِ: «اللَّهُمَّ لَا مَانِعَ لِمَا أَعْطَيْتَ، وَلَا مُعْطِيَ لِمَا مَنَعْتَ، وَلَا يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ، §مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ» سَمِعْتُ هَؤُلَاءِ الْكَلِمَاتِ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى هَذَا الْمِنْبَرِ",
            "page": "482",
            "part": "1",
            "seal": "1D1FB904"
        },
        {
            "hno": "231",
            "id": "258",
            "nass": "231 - حَدَّثَنَا أَبُو الْمُعْتَمِرِ يَزِيدُ بْنُ طَهْمَانَ، عَنِ ابْنِ سِيرِينَ قَالَ: «§كَانَ مُعَاوِيَةُ لَا يُتَّهَمُ فِي الْحَدِيثِ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "488",
            "part": "1",
            "seal": "C28F3525"
        },
        {
            "hno": null,
            "id": "259",
            "nass": "§بَابُ الِاقْتِصَادِ فِي الْعَمَلِ",
            "page": "488",
            "part": "1",
            "seal": "B6201FC9"
        },
        {
            "hno": "232",
            "id": "260",
            "nass": "232 - حَدَّثَنَا مِسْعَرٌ، وَسُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ يَحْيَى بْنِ جَعْدَةَ، -[489]- قَالَ: كَانَ يُقَالُ: §اعْمَلْ وَأَنْتَ مُشْفِقٌ، وَدَعِ الْعَمَلَ وَأَنْتَ تُحِبُّهُ، عَمَلٌ قَلِيلٌ مَا يُدَاوَمُ عَلَيْهِ",
            "page": "488",
            "part": "1",
            "seal": "3293AFD7"
        },
        {
            "hno": "233",
            "id": "261",
            "nass": "233 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ قَالَ: §كَانُوا يَسْتَحِبُّونَ الزِّيَادَةَ فِي الْعَمَلِ، وَيَكْرَهُونَ النُّقْصَانَ، وَيَقُولُونَ: شَيْءٌ دِيمَةٌ",
            "page": "489",
            "part": "1",
            "seal": "AAAC4EF4"
        },
        {
            "hno": "234",
            "id": "262",
            "nass": "234 - حَدَّثَنَا شَيْخٌ مِنْ بَنِي جَعْفَرٍ قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ الْمُنْكَدِرِ قَالَ: قَالَ -[490]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ هَذَا الدِّينَ مَتِينٌ، فَأَوْغِلُوا فِيهِ بِرِفْقٍ، وَلَا تُبَغِّضُوا إِلَيْكُمْ عِبَادَةَ اللَّهِ، فَإِنَّ الْمُنْبَتَّ لَا أَرْضًا قَطَعَ وَلَا ظَهْرًا أَبْقَى»",
            "page": "489",
            "part": "1",
            "seal": "069D39F3"
        },
        {
            "hno": "235",
            "id": "263",
            "nass": "235 - حَدَّثَنَا عُيَيْنَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ بُرَيْدَةَ الْأَسْلَمِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §عَلَيْكُمْ هَدْيًا قَاصِدًا، فَإِنَّهُ مَنْ يُشَادَّ هَذَا الدِّينَ يَغْلِبْهُ \"",
            "page": "493",
            "part": "1",
            "seal": "21AB6A9B"
        },
        {
            "hno": "236",
            "id": "264",
            "nass": "236 - حَدَّثَنَا ثَوْرٌ الشَّامِيُّ عَنْ، خَالِدِ بْنِ مَعْدَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ، وَيُعْطِي عَلَيْهِ مَا لَا يُعْطِي عَلَى الْعُنْفِ»",
            "page": "494",
            "part": "1",
            "seal": "704D98AE"
        },
        {
            "hno": "237",
            "id": "265",
            "nass": "237 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، أَوْ غَيْرُهُ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: -[498]- «§لِيَأْخُذْ أَحَدُكُمْ مِنَ الْعَمَلِ مَا يُطِيقُ، فَإِنَّ أَحَدَكُمْ لَا يَدْرِي مَا قَدْرُ أَجَلِهِ»",
            "page": "497",
            "part": "1",
            "seal": "74DA06AA"
        },
        {
            "hno": "238",
            "id": "266",
            "nass": "238 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَمِّ سَلَمَةَ قَالَتْ: «كَانَ §أَحَبُّ الْعَمَلِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الدَّائِمَ وَإِنْ قَلَّ»",
            "page": "498",
            "part": "1",
            "seal": "8B459D7D"
        },
        {
            "hno": null,
            "id": "267",
            "nass": "§بَابُ مُحَاسَبَةِ الرَّجُلِ نَفْسَهُ وَالْإِنْصَافِ مِنْ نَفْسِهِ",
            "page": "501",
            "part": "1",
            "seal": "C69D5F69"
        },
        {
            "hno": "239",
            "id": "268",
            "nass": "239 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ قَالَ: «§لَا يَكُونُ الرَّجُلُ -[502]- تَقِيًّا حَتَّى يُحَاسِبَ نَفْسَهُ مُحَاسَبَةَ شَرِيكِهِ، وَحَتَّى يَعْلَمَ مِنْ أَيْنَ مَلْبَسُهُ وَمَطْعَمُهُ وَمَشْرَبُهُ»",
            "page": "501",
            "part": "1",
            "seal": "95174CEC"
        },
        {
            "hno": "240",
            "id": "269",
            "nass": "240 - حَدَّثَنَا الْأَعْمَشُ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِي كَبْشَةَ الْأَنْمَارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَثَلُ هَذِهِ الْأُمَّةِ مَثَلُ أَرْبَعَةِ نَفَرٍ: -[503]- رَجُلٌ آتَاهُ اللَّهُ مَالًا وَعِلْمًا، فَهُوَ يَعْمَلُ بِعِلْمِهِ فِي مَالِهِ، يُنْفِقُهُ فِي حَقِّهِ، وَرَجُلٌ آتَاهُ اللَّهُ عِلْمًا، وَلَمْ يُؤْتِهِ مَالًا، فَهُوَ يَقُولُ: لَوْ كَانَ لِي مِثْلُ مَال هَذَا عَمِلْتُ فِيهِ مِثْلَ الَّذِي يَعْمَلُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَهُمَا فِي الْأَجْرِ سَوَاءٌ» وَرَجُلٌ آتَاهُ اللَّهُ مَالًا، وَلَمْ يُؤْتِهِ عِلْمًا، فَهُوَ يَخْبِطُ فِي مَالِهِ، يُنْفِقُهُ فِي غَيْرِ حَقِّهِ، وَرَجُلٌ لَمْ يُؤْتِهِ مَالًا وَلَا عِلْمًا، فَهُوَ يَقُولُ: لَوْ كَانَ لِي مِثْلُ مَال ِهَذَا عَمِلْتُ فِيهِ مِثْلَ الَّذِي يَعْمَلُ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَهُمَا فِي الْوِزْرِ سَوَاءٌ»",
            "page": "502",
            "part": "1",
            "seal": "367DC0FA"
        },
        {
            "hno": "241",
            "id": "270",
            "nass": "241 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، عَنْ صِلَةَ بْنِ زُفَرَ الْعَبْسِيِّ، عَنْ عَمَّارِ بْنِ يَاسِرٍ قَالَ: \" §ثَلَاثٌ مَنْ جَمَعَهُنَّ جَمَعَ الْإِيمَانَ: الْإِنْصَافُ مِنْ نَفْسِهِ، وَالْإِنْفَاقُ مِنَ الْإِقْتَارِ، وَبَذْلُ السَّلَامِ لِلْعَالِمِ \"",
            "page": "504",
            "part": "1",
            "seal": "97028425"
        },
        {
            "hno": "242",
            "id": "271",
            "nass": "242 - حَدَّثَنَا الْأَعْمَشُ، عَنْ زَيْدِ بْنِ وَهْبٍ الْجُهَنِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ رَبِّ الْكَعْبَةِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §مَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ وَيَدْخُلَ الْجَنَّةَ، فَلْتُدْرِكْهُ مَنِيَّتُهُ، وَهُوَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ، وَيَأْتِي إِلَى النَّاسِ مَا يُحِبُّ أَنْ يُؤْتَى إِلَيْهِ \"",
            "page": "507",
            "part": "1",
            "seal": "4E39B5F2"
        },
        {
            "hno": "243",
            "id": "272",
            "nass": "243 - حَدَّثَنَا عُيَيْنَةُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ جَوْشَنِ الْغَطَفَانِيُّ، عَنْ أَبِيهِ، عَنْ أَبِي بَكْرَةَ، -[509]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجِّلَ اللَّهُ لِصَاحِبِهِ الْعُقُوبَةَ فِي الدُّنْيَا مَعَ مَا يُدَّخَرُ لَهُ فِي الْآخِرَةِ مِنَ الْبَغْيِ وَقَطِيعَةِ الرَّحِمِ»",
            "page": "508",
            "part": "1",
            "seal": "500E85F1"
        },
        {
            "hno": null,
            "id": "273",
            "nass": "§بَابُ فَضْلِ عَمَلِ السِّرِّ",
            "page": "509",
            "part": "1",
            "seal": "D81A8043"
        },
        {
            "hno": "244",
            "id": "274",
            "nass": "244 - حَدَّثَنَا شُعْبَةُ، عَنْ أَبِي عِمْرَانَ الْجَوْنِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ ابْنِ أَخِي -[510]- أَبِي ذَرٍّ، عَنْ أَبِي ذَرٍّ قَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ §الرَّجُلَ يَعْمَلُ الْعَمَلَ لِلَّهِ يُحِبُّهُ النَّاسُ عَلَيْهِ؟ قَالَ: «تِلْكَ عَاجِلُ بُشْرَى الْمُؤْمِنِ»",
            "page": "509",
            "part": "1",
            "seal": "FC85678B"
        },
        {
            "hno": "245",
            "id": "275",
            "nass": "245 - حَدَّثَنَا سُفْيَانُ عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ ذَكْوَانَ أَبِي صَالِحٍ، قَالَ: جَاءَ -[511]- رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ إِنِّي أَعْمَلُ الْعَمَلَ، فَأَسْتُرُهُ، فَيُطَّلَعُ عَلَيْهِ، فَيُعْجِبُنِي؟ قَالَ: \" §لَكَ أَجْرَانِ: أَجْرُ السِّرِّ، وَأَجْرُ الْعَلَانِيَةِ \"",
            "page": "510",
            "part": "1",
            "seal": "C497D571"
        },
        {
            "hno": "246",
            "id": "276",
            "nass": "246 - حَدَّثَنَا سُفْيَانُ، عَمَّنْ سَمِعَ مُجَاهِدًا يَقُولُ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §أَرَأَيْتَ الرَّجُلَ يَتَصَدَّقُ بِالصَّدَقَةِ، يَلْتَمِسُ بِهَا وَجْهَ اللَّهِ، -[512]- وَيُحِبُّ أَنْ يُقَالَ لَهُ خَيْرًا، قَالَ: فَنَزَلَتْ هَذِهِ الْآيَةُ: {فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ، فَلْيَعْمَلْ عَمَلًا صَالِحًا، وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} [الكهف: 110]",
            "page": "511",
            "part": "1",
            "seal": "8528B72E"
        },
        {
            "hno": "247",
            "id": "277",
            "nass": "247 - حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رُفَيْعٍ، عَنْ رَجُلٍ يُقَالُ لَهُ: ثُمَامَةَ أَوْ أَبَا ثُمَامَةَ، قَالَ: قَالَ الْحَوَارِيُّونَ لعِيسَى ابْنِ مَرْيَمَ: -[513]- §مَا الْخَالِصُ مِنَ الْعَمَلِ؟ قَالَ: مَا لَا تُحِبُّ أَنْ يَحَمْدَكَ النَّاسُ عَلَيْهِ. قَالُوا: فَمَا النُّصْحُ لِلَّهِ؟ قَالَ: أَنْ تَبْدَأَ بِحَقِّ اللَّهِ قَبْلَ حَقِّ النَّاسِ، وإِذاَ عَرَضَ لَكَ أَمْرَانِ: أَحَدُهُمَا لِلَّهِ، وَالْآخِرُ لِلدُّنْيَا، بَدَأْتَ حَقَّ اللَّهِ",
            "page": "512",
            "part": "1",
            "seal": "BBC9CE7A"
        },
        {
            "hno": "248",
            "id": "278",
            "nass": "248 - حَدَّثَنَا خَالِدُ بْنُ دِينَارٍ قَالَ: سَمِعْتُ أَبَا الْعَالِيَةِ يَقُولُ: «§إِذَا تَصَدَّقْتَ بِيَمِينِكَ، فَأَخْفِهِ مِنْ شِمَالِكَ»",
            "page": "513",
            "part": "1",
            "seal": "8067C37A"
        },
        {
            "hno": "249",
            "id": "279",
            "nass": "249 - حَدَّثَنَا الرَّبِيعُ بْنُ أَبِي رَاشِدٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ: {§مَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ} قَالَ: ثَوَابَ رَبِّهِ",
            "page": "514",
            "part": "1",
            "seal": "5DBEFC75"
        },
        {
            "hno": null,
            "id": "280",
            "nass": "§بَابُ مَنْ كَانَ يُحِبُّ الْخُلْوَةَ",
            "page": "514",
            "part": "1",
            "seal": "A9DC158C"
        },
        {
            "hno": "250",
            "id": "281",
            "nass": "250 - حَدَّثَنَا سُفْيَانُ، عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§إِنَّ فِي الْعُزْلَةِ رَاحَةً مِنْ خِلَاطِ السُّوءِ»",
            "page": "514",
            "part": "1",
            "seal": "B3E930DE"
        },
        {
            "hno": "251",
            "id": "282",
            "nass": "251 - حَدَّثَنَا سُفْيَانُ، عَنْ ثَوْرِ بْنِ يَزِيدَ، عَنْ سُلَيْمِ بْنِ عَامِرٍ، عَنْ أَبِي الدَّرْدَاءِ قَالَ: «§نِعْمَ صَوْمَعَةُ الرَّجُلِ بَيْتُهُ يَكُفُّ فِيهَا بَصَرَهُ وَلِسَانَهُ، وَإِيِّاكُمْ وَالسُّوقَ فَإِنَّهَا تُلْغِي وَتُلْهِي»",
            "page": "516",
            "part": "1",
            "seal": "A85AFDAC"
        },
        {
            "hno": "252",
            "id": "283",
            "nass": "252 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: قَالَ الزُّبَيْرُ بْنُ الْعَوَّامِ: «§مَنِ اسْتَطَاعَ مِنْكُمْ أَنْ يَكُونَ لَهُ خَبِئٌ مِنْ عَمَلٍ صَالِحٍ فَلْيَفْعَلْ»",
            "page": "517",
            "part": "1",
            "seal": "1BCF322D"
        },
        {
            "hno": "253",
            "id": "284",
            "nass": "253 - حَدَّثَنَا شُعْبَةُ، عَنْ خُبَيْبِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمٍ قَالَ: قَالَ عُمَرُ: «§خُذُوا حَظَّكُمْ مِنَ الْعُزْلَةِ»",
            "page": "517",
            "part": "1",
            "seal": "FABE8D6D"
        },
        {
            "hno": "254",
            "id": "285",
            "nass": "254 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: قَالَ طَلْحَةُ بْنُ عُبْيَدِ اللَّهِ: «§أَقَلٌّ لِعَيْبِ الْمَرْءِ أَنْ يَجْلِسَ فِي دَارِهِ»",
            "page": "519",
            "part": "1",
            "seal": "76D49DE6"
        },
        {
            "hno": "255",
            "id": "286",
            "nass": "255 - حَدَّثَنَا سُفْيَانُ عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، قَالَ: قَالَ عِيسَى ابْنُ مَرْيَمَ: §طُوبَى لِمَنْ خَزَنَ لِسَانَهُ، وَوَسِعَهُ بَيْتُهُ، وَبَكَى مِنْ ذِكْرِ خَطِيئَتِهِ",
            "page": "519",
            "part": "1",
            "seal": "DD026884"
        },
        {
            "hno": "256",
            "id": "287",
            "nass": "256 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: قَالَ عَبْدُ اللَّهِ لِابْنِهِ: «يَا بُنَيَّ §لِيَسَعْكَ بَيْتُكَ، وَامْلِكْ عَلَيْكَ لِسَانَكَ، وَابْكِ مِنْ ذِكْرِ خَطِيئَتِكَ»",
            "page": "519",
            "part": "1",
            "seal": "49DD03F8"
        },
        {
            "hno": "257",
            "id": "288",
            "nass": "257 - حَدَّثَنَا الْأَعْمَشُ، عَنْ مُسْلِمٍ الْبَطِينِ قَالَ: أَتَيْتُ شَرَافَ، فَإِذَا شَيْخٌ كَبِيرٌ مِنْ طَيٍّ يُقَالُ لَهُ: عَدَسَةَ قَالَ: قُلْتُ فِي نَفْسِي: إِنِّي لِأَرَى -[520]- هَذَا قَدْ لَقِيَ بَعْضَ أَصْحَابِ مُحَمَّدٍ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَسَأَلْتُهُ فَقَالَ: نَعَمْ مَرَّ بِنَا ابْنُ مَسْعُودٍ هَاهُنَا، فَأَهْدَى لَهُ أَهْلِي شَيْئًا مِنْ إِقِطٍ وَسَمْنٍ وَطَيْرٍ جَاءَتْ بِهِ رِعَانَا مِنْ مَسِيرَةِ أَرْبَعٍ. فَقَالَ ابْنُ مَسْعُودٍ: «§وَدِدْتُ أَنِّي حَيْثُ صِيدَ هَذَا الطَّيْرُ، لَا يُكَلِّمُنِي أَحَدٌ وَلَا أُكَلِّمُهُ»",
            "page": "519",
            "part": "1",
            "seal": "203220CC"
        },
        {
            "hno": "258",
            "id": "289",
            "nass": "258 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، قَالَ: \" §كَانَ أَصْحَابَ عَبْدِ اللَّهِ الَّذِينَ يُفْتُونَ وَيُقْرِئُونَ الْقُرْآنَ: عَلْقَمَةُ، وَالْأَسْوَدُ، ومَسْرُوقٌ، وعَمْرُو بْنُ شُرَحْبِيلَ، وعَبِيدَةُ السَّلْمَانِيُّ، وَالْحَارِثُ بْنُ قَيْسٍ الْجُعْفِيُّ \"",
            "page": "521",
            "part": "1",
            "seal": "4139CD35"
        },
        {
            "hno": null,
            "id": "332",
            "nass": "§بَابُ التَّرْتِيلِ فِي الْخُطْبَةِ",
            "page": "567",
            "part": "1",
            "seal": "64CC95E6"
        },
        {
            "hno": "296",
            "id": "333",
            "nass": "296 - حَدَّثَنَا مِسْعَرٌ قَالَ: سَمِعْتُ شَيْخًا لَمْ يَكُنْ يُسَمِّيهِ، قَالَ: سَمِعْتُ جَابِرًا، وَابْنَ عُمَرَ يَقُولَانِ: قَالَ أَحَدُهُمَا: §كَانَ كَلَامُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَرْتِيلًا وَتَرْسِيلًا. وَقَالَ الْآخَرُ: مَا قَامَ رَجُلٌ بِخُطْبَةٍ يُرَائِي بِهَا إِلَّا كَانَ فِي سَخَطِ اللَّهِ حَتَّى يَسْكُتَ",
            "page": "567",
            "part": "1",
            "seal": "F30CC58C"
        },
        {
            "hno": "297",
            "id": "334",
            "nass": "297 - حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَرَرْتُ لَيْلَةَ أُسْرِيَ بِي عَلَى قَوْمٍ تُقْرَضُ شِفَاهُهُمْ بِمَقَارِيضَ مِنْ نَارٍ، فَقُلْتُ: مَنْ هَؤُلَاءِ؟ قَالَ: هَؤُلَاءِ قَوْمٌ مِنَ الْخُطَبَاءِ مِنْ أَهْلِ الدُّنْيَا مِمَّنْ كَانُوا يَأْمُرُونَ النَّاسَ بِالْبِرِّ وَيَنْسَوْنَ أَنْفُسَهُمْ، وَهُمْ يَتْلُونَ الْكِتَابَ، أَفَلَا يَعْقِلُونَ \"",
            "page": "568",
            "part": "1",
            "seal": "9A7B4FFF"
        },
        {
            "hno": "298",
            "id": "335",
            "nass": "298 - حَدَّثَنَا سُفْيَانُ، عَنْ جَابِرٍ، عَنْ عَمْرِو بْنِ يَحْيَى الْقُرَشِيِّ، عَنْ مُعَاوِيَةَ، قَالَ: §لَعَنَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِينَ يُشَقِّقُونَ الْكَلَامَ تَشْقِيقَ الشِّعْرِ",
            "page": "568",
            "part": "1",
            "seal": "B3F36553"
        },
        {
            "hno": "299",
            "id": "336",
            "nass": "299 - حَدَّثَنَا مَعْنُ بْنُ يَزِيدَ، ثَنَا الْأَسْوَدُ بْنُ سَعِيدٍ الْهَمْدَانِيُّ قَالَ: قُلْتُ لِعَبْدِ اللَّهِ بْنِ عُمَرَ: إنَّا نَحْضُرُ الْأُمَرَاءَ، فَنَتَكَلَّمُ بِالشَّيْءِ، يَعْلَمُ اللَّهَ مِنْ قُلُوبِنَا خِلَافَهُ، فَقَالَ ابْنُ عُمَرَ: «§كُنَّا نَعُدُّهَا نِفَاقًا عَلَى عَهْدِ رَسُولِ اللَّهِ»",
            "page": "568",
            "part": "1",
            "seal": "0C2CC352"
        },
        {
            "hno": "300",
            "id": "337",
            "nass": "300 - حَدَّثَنَا أَبُو الْعُمَيْسِ، عَنْ عَطِيَّةَ بْنِ سَعْدٍ الْعَوْفِيِّ، عَنِ ابْنِ عُمَرَ قَالَ: أَقْبَلَ -[571]- رَجُلَانِ مِنْ أَهْلِ الْمَشْرِقِ، فَتَكَلَّمَ أَحَدُهُمَا , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ مِنَ الْبَيَانِ سِحْرًا، أَوْ إِنَّ مِنَ الْبَيَانِ لَسِحْرًا»",
            "page": "570",
            "part": "1",
            "seal": "96C77F98"
        },
        {
            "hno": "301",
            "id": "338",
            "nass": "301 - حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الْفِتْنَةُ مِنْ هَاهُنَا وَأَشَارَ بِيَدِهِ نَحْوَ الْمَشْرِقِ»",
            "page": "573",
            "part": "1",
            "seal": "822E565B"
        },
        {
            "hno": "302",
            "id": "339",
            "nass": "302 - حَدَّثَنَا نَافِعُ بْنُ عُمَرَ الْجُمَحِيُّ، عَنْ بِشْرِ بْنِ عَاصِمٍ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ يُبْغِضُ الْبَلِيغَ مِنَ الرِّجَالِ الَّذِي يَتَخَلَّلُ بِلِسَانِهِ تَخُلُّلَ الْبَقَرَةِ بِلِسَانِهَا»",
            "page": "575",
            "part": "1",
            "seal": "7D01D4E3"
        },
        {
            "hno": null,
            "id": "340",
            "nass": "§بَابُ الرِّيَاءِ",
            "page": "577",
            "part": "1",
            "seal": "49B5E76E"
        },
        {
            "hno": "303",
            "id": "341",
            "nass": "303 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ حَسَّانَ بْنِ عَطِيَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي زَكَرِيَّا قَالَ: \" بَلَغَنِي أَنَّ §الرَّجُلَ إِذَا رَايَا بِشَيْءٍ مِنْ عَمَلِهِ أَحْبَطَ مَا قَبْلَ ذَلِكَ",
            "page": "577",
            "part": "1",
            "seal": "E835D85E"
        },
        {
            "hno": "304",
            "id": "342",
            "nass": "304 - حَدَّثَنَا سُفْيَانُ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ كُرْدُوسٍ قَالَ: قَالَ عَبْدُ اللَّهِ بْنِ مَسْعُودٍ: «§الشِّرْكُ أَخْفَى مِنْ دَبِيبِ النَّمْلِ»",
            "page": "577",
            "part": "1",
            "seal": "C4129861"
        },
        {
            "hno": "305",
            "id": "343",
            "nass": "305 - حَدَّثَنَا الْأَعْمَشُ، عَنْ مَالِكِ بْنِ الْحَارِثِ، وعِمَارَةُ بْنُ عُمَيْرٍ، عَنْ -[580]- عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، قَالَ: قَالَ عَبْدُ اللَّهِ: «§إِنَّ اللَّهَ لَا يُسْمِعُ مِنْ مُسْمِعٍ وَلَا مُرَاءٍ وَلَا دَاعٍ إِلَّا دَاعٍ دُعَاءً ثَبِتًا مِنْ قَلْبِهِ، وَلَا يَقْبَلُ إِلَّا النَّاخِلَةَ مِنَ الدُّعَاءِ»",
            "page": "579",
            "part": "1",
            "seal": "70BD988E"
        },
        {
            "hno": "306",
            "id": "344",
            "nass": "306 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ قَالَ: «§الْمُنَافِقُ الَّذِي إِذَا صَلَّى رَاءَى بِصَلَاتِهِ، وَإِذَا فَاتَتْهُ لَمْ يَأْسَ عَلَيْهَا، وَيَمْنَعُ زَكَاةَ مَالِهِ»",
            "page": "581",
            "part": "1",
            "seal": "217FD34B"
        },
        {
            "hno": "307",
            "id": "345",
            "nass": "307 - حَدَّثَنَا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ قَالَ: سَمِعْتُ جُنْدَبًا الْعَقْلِيَّ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ يُسَمِّعْ يُسَمِّعِ اللَّهُ بِهِ، وَمَنْ يُرَاءِ يُرَاءِ اللَّهُ بِهِ»",
            "page": "582",
            "part": "1",
            "seal": "22F1C4AC"
        },
        {
            "hno": null,
            "id": "346",
            "nass": "§بَابُ السُّمْعَةِ",
            "page": "583",
            "part": "1",
            "seal": "94B2E1DC"
        },
        {
            "hno": "308",
            "id": "347",
            "nass": "308 - حَدَّثَنَا مِسْعَرٌ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ رَجُلٍ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ -[584]- عَمْرٍو يُحَدِّثُ عَبْدَ اللَّهِ بْنَ عُمَرَ قَالَ: «§مَنْ يُسَمِّعِ النَّاسَ بِعَمَلِهِ، سَمَّعَ اللَّهُ بِهِ سَامِعَ خَلْقِهِ، وَحَقَّرَهُ، وَصَغَّرَهُ» ، قَالَ: فَبَكَى ابْنُ عُمَرَ",
            "page": "583",
            "part": "1",
            "seal": "E0497FCF"
        },
        {
            "hno": "309",
            "id": "348",
            "nass": "309 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§مَنْ يُسَمِّعْ سَمَّعَ اللَّهُ بِهِ»",
            "page": "585",
            "part": "1",
            "seal": "0251E6E4"
        },
        {
            "hno": null,
            "id": "349",
            "nass": "§بَابُ مَنْ قَالَ: الْبَلَاءُ مُوَكَّلٌّ بِالْقَوْلِ",
            "page": "585",
            "part": "1",
            "seal": "013308A2"
        },
        {
            "hno": "310",
            "id": "350",
            "nass": "310 - حَدَّثَنَا جَرِيرُ بْنُ حَازِمٍ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْبَلَاءُ مُوَكَّلٌّ بِالْقَوْلِ»",
            "page": "585",
            "part": "1",
            "seal": "34A47975"
        },
        {
            "hno": "311",
            "id": "351",
            "nass": "311 - حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: «§الْبَلَاءُ مُوَكَّلٌّ بِالْقَوْلِ»",
            "page": "587",
            "part": "1",
            "seal": "24178807"
        },
        {
            "hno": "312",
            "id": "352",
            "nass": "312 - حَدَّثَنَا سُفْيَانُ، عَنْ حَمَّادِ، عَنْ إِبْرَاهِيمِ، قَالَ: قَالَ عَبْدُ اللَّهِ: «§الْبَلَاءُ مُوَكَّلٌّ بِالْكَلَامِ»",
            "page": "588",
            "part": "1",
            "seal": "88CDB817"
        },
        {
            "hno": "313",
            "id": "353",
            "nass": "313 - حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، قَالَ: «§إِنِّي لِأَرَى الشَّرَّ أَكْرَهُهُ، فَمَا يَمْنَعُنِي أَنْ أَتَكَلَّمَ بِهِ إِلَّا مَخَافَةَ أَنْ أُبْتَلَى بِهِ»",
            "page": "588",
            "part": "1",
            "seal": "A914F124"
        },
        {
            "hno": "314",
            "id": "354",
            "nass": "314 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عَمْرِو بْنِ شُرَحْبِيلَ قَالَ: قَالُوا: «§لَوْ رَأَيْتُ رَجُلًا يُرْضِعُ عَنْزًا فَسَخِرْتُ مِنْهُ خَشِيتُ أَنْ أَكُونَ مِثْلَهُ»",
            "page": "589",
            "part": "1",
            "seal": "0EFCF23A"
        },
        {
            "hno": "315",
            "id": "355",
            "nass": "315 - حَدَّثَنَا الْأَعْمَشُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ قَالَ: قَالَ عَبْدُ اللَّهِ: «§اتَّبِعُوا وَلَا تَبْتَدِعُوا، فَقَدْ كُفِيتُمْ، كُلُّ بِدْعَةٍ ضَلَالَةٌ»",
            "page": "590",
            "part": "1",
            "seal": "9F856D11"
        },
        {
            "hno": "316",
            "id": "356",
            "nass": "316 - حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عِمَارَةَ بْنِ عُمَيْرٍ التَّيْمِيِّ، قَالَ: قَالَ عَبْدُ اللَّهِ: «§عَلَيْكُمْ بِالسَّمْتِ الْأَوَّلِ، فَإِنَّا الْيَوْمَ عَلَى الْفِطْرَةِ»",
            "page": "591",
            "part": "1",
            "seal": "522AB4AC"
        },
        {
            "hno": "317",
            "id": "357",
            "nass": "317 - حَدَّثَنَا الْأَعْمَشُ، قَالَ: كُنْتُ عِنْدَ إِبْرَاهِيمَ، وَهُوَ يَقْرَأُ فِي الْمُصْحَفِ، فَدَخَلَ عَلَيْهِ رَجُلٌ، فَغَطَّاهُ، وَقَالَ: «§لَا يَرَى هَذَا أَنِّي أَقْرَأُ فِيهِ كُلَّ سَاعَةٍ»",
            "page": "592",
            "part": "1",
            "seal": "FA83BDEA"
        },
        {
            "hno": "318",
            "id": "358",
            "nass": "318 - حَدَّثَنَا سُفْيَانُ، حَدَّثَتْنِي سُرِيَّةُ الرَّبِيعِ بْنِ خُثَيْمٍ قَالَتْ: كَانَ الرَّبِيعُ يَقْرَأُ فِي الْمُصْحَفِ، فَإِذَا دَخَلَ عَلَيْهِ نَاسٌ، غَطَّاهُ، قَالَتْ: §وَكَانَ يَأْمُرُ بِالدَّارِ فَتُنَظَّفُ قَالَتْ: وَكَانَ يَعْزِلُ عَنِّي",
            "page": "592",
            "part": "1",
            "seal": "41522BA2"
        },
        {
            "hno": "319",
            "id": "359",
            "nass": "319 - حَدَّثَنَا ابْنُ عَوْنٍ، عَنْ إِبْرَاهِيمَ، قَالَ: «§كَانُوا يَكْرَهُونَ إِذَا اجْتَمَعُوا أَنْ يُخْرِجَ الرَّجُلُ أَحْسَنَ حَدِيثِهِ أَوْ أَحْسَنَ مَا عِنْدَهُ»",
            "page": "593",
            "part": "1",
            "seal": "4ADE26E3"
        },
        {
            "hno": "320",
            "id": "360",
            "nass": "320 - حَدَّثَنَا سُفْيَانُ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنِ الْحَسَنِ، قَالَ: «§إِنْ كَانَ الرَّجُلُ لَيَجْلِسُ مَعَ الْقَوْمِ فَيَرَوْنَ أَنَّ بِهِ عِيًّا، وَمَا بِهِ مِنْ عِيٍّ، إِنَّهُ لَفَقِيهٌ مُسْلِمٌ»",
            "page": "593",
            "part": "1",
            "seal": "2A3967D1"
        },
        {
            "hno": "321",
            "id": "361",
            "nass": "321 - حَدَّثَنَا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، قَالَ: \" كَانَ شَيْخُ الْأَنْصَارِ يَقُولُ فِي دُعَائِهِ: §اللَّهُمَّ ذِكْرًا خَامِلًا لِي وَلِوَلَدِي، لَا يُنْقِصُنَا عِنْدَكَ شَيْئًا \"",
            "page": "594",
            "part": "1",
            "seal": "53432577"
        },
        {
            "hno": "322",
            "id": "362",
            "nass": "322 - حَدَّثَنَا سُفْيَانُ، قَالَ حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ حَبَّانَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ فِي دُعَائِهِ: §اللَّهُمَّ إِنِّي أَسْأَلُكَ غِنَاي وغِنَى مَوْلَايَ \"",
            "page": "594",
            "part": "1",
            "seal": "8932A430"
        },
        {
            "hno": null,
            "id": "363",
            "nass": "§بَابُ السَّمْتِ الْحَسَنِ وَالْخُشُوعِ",
            "page": "595",
            "part": "1",
            "seal": "4C05D7FA"
        },
        {
            "hno": "323",
            "id": "364",
            "nass": "323 - حَدَّثَنَا سُفْيَانُ، عَنْ قَابُوسَ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§الْهَدْيُ -[596]- الصَّالِحُ، وَالسَّمْتُ الصَّالِحُ، وَالِاقْتِصَادُ جُزْءٌ مِنْ خَمْسَةٍ وَعِشْرِينَ جُزْءًا مِنَ النُّبُوَّةِ»",
            "page": "595",
            "part": "1",
            "seal": "70CEA577"
        },
        {
            "hno": "324",
            "id": "365",
            "nass": "324 - حَدَّثَنَا قَيْسٌ، عَنْ لَيْثٍ، عَنْ رَجُلٍ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: «§لَا يُشْبِهُ الزِّيُّ الزِّيَّ حَتَّى تُشْبِهَ الْقُلُوبُ الْقُلُوبَ»",
            "page": "597",
            "part": "1",
            "seal": "C80A2310"
        },
        {
            "hno": "325",
            "id": "366",
            "nass": "325 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ: {§دَائِمُونَ} [المعارج: 23] قَالَ: «الْمَكْتُوبَةَ»",
            "page": "598",
            "part": "1",
            "seal": "6DECE404"
        },
        {
            "hno": "326",
            "id": "367",
            "nass": "326 - حَدَّثَنَا سُفْيَانُ، عَنْ حُمَيْدٍ الْأَعْرَجِ، عَنْ مُجَاهِدٍ: §سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ قَالَ: «الْخُشُوعُ وَالتَّوَاضُعُ»",
            "page": "598",
            "part": "1",
            "seal": "B9420563"
        },
        {
            "hno": "327",
            "id": "368",
            "nass": "327 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ قَالَ: «§لَيْسَ بِهَذَا الْأَثَرِ الَّذِي فِي الْوَجْهِ، وَلَكِنَّهَا الْخُشُوعُ»",
            "page": "598",
            "part": "1",
            "seal": "02E4CA14"
        },
        {
            "hno": "328",
            "id": "369",
            "nass": "328 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ أَبِي سِنَانٍ ضِرَارِ بْنِ مُرَّةَ الشَّيْبَانِيِّ، عَنْ رَجُلٍ، عَنْ عَلِيٍّ قَالَ: «§الْخُشُوعُ فِي الْقَلْبِ، أَنْ تُلِينَ كَنَفَكَ لِلرَّجُلِ الْمُسْلِمِ وَأَنْ لَا تَلْتَفِتَ فِي الصَّلَاةِ»",
            "page": "599",
            "part": "1",
            "seal": "8865224D"
        },
        {
            "hno": null,
            "id": "370",
            "nass": "§بَابُ الْحُبِّ فِي اللَّهِ",
            "page": "600",
            "part": "1",
            "seal": "B71F33B5"
        },
        {
            "hno": "329",
            "id": "371",
            "nass": "329 - حَدَّثَنَا أَبُو الْيَسَعِ الْمَكْفُوفُ، عَنْ عَمْرِو بْنِ مُرَّةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَوْثَقُ عُرَى الْإِيمَانِ الْحُبُّ فِي اللَّهِ، وَالْبُغْضُ فِيهِ»",
            "page": "600",
            "part": "1",
            "seal": "21E87747"
        },
        {
            "hno": "330",
            "id": "372",
            "nass": "330 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ زِيَادٍ الْمُصَفَّرِ قَالَ: أَرَاهُ عَنِ الْحَسَنِ قَالَ: «§مَنْ أَفَادَ أَخًا فِي اللَّهِ رَفَعَهُ بِهَا دَرَجَةً»",
            "page": "603",
            "part": "1",
            "seal": "D4E0A4DD"
        },
        {
            "hno": "331",
            "id": "373",
            "nass": "331 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -[604]- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَالَّذِي نَفْسِي بِيَدِهِ، لَا تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوا وَلَا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَلَا أَدُلُّكُمْ عَلَى شَيْءٍ، إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ أَفْشُوا السَّلَامَ بَيْنَكُمْ»",
            "page": "603",
            "part": "1",
            "seal": "90AF6595"
        },
        {
            "hno": "332",
            "id": "374",
            "nass": "332 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الْجَحَّافِ، عَنْ أَبِي الْبَخْتَرِيِّ، قَالَ: «إِنَّمَا §هُوَ حُبٌّ وَبُغْضٌ وَرِضًا وَسَخَطٌ» ، يَعْنِي يُحِبُّ أَهْلَ الْخَيْرِ، وَيَبْغُضُ أَهْلَ الشَّرِّ",
            "page": "606",
            "part": "1",
            "seal": "37E5231D"
        },
        {
            "hno": "333",
            "id": "375",
            "nass": "333 - حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ بَهْرَامَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ الْمُتَحَابِّينَ فِي اللَّهِ عَلَى مَنَابِرَ مِنْ نُورٍ يَوْمَ الْقِيَامَةِ»",
            "page": "607",
            "part": "1",
            "seal": "508801C5"
        },
        {
            "hno": "334",
            "id": "376",
            "nass": "334 - حَدَّثَنَا مِسْعَرٌ، عَنْ مَعْنِ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ الْقَاسِمِ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§إِذَا رَزَقَكَ اللَّهُ وُدَّ امْرِئٍ مُسْلِمٍ، فَتَشَبَّثْ بِهِ مَا اسْتَطَعْتَ»",
            "page": "609",
            "part": "1",
            "seal": "6271D2BA"
        },
        {
            "hno": "335",
            "id": "377",
            "nass": "335 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ عَنْ عَبْدِ اللَّهِ بْنِ ضَمُرَةَ، عَنْ كَعْبٍ، قَالَ: «§مَنْ أَحَبَّ فِي اللَّهِ، وَأَبْغَضَ فِي اللَّهِ وَأَعْطَى لِلَّهِ وَمَنَعَ لِلَّهِ فَقَدِ اسْتَكْمَلَ الْإِيمَانَ»",
            "page": "609",
            "part": "1",
            "seal": "C9123D13"
        },
        {
            "hno": "336",
            "id": "378",
            "nass": "336 - حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" خَرَجَ رَجُلٌ مِنْ قَرْيَةٍ، يَزُورُ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى، فَأَرْصَدَ اللَّهُ عَلَى طَرِيقِهِ مَلَكًا فَقَالَ: أَيْنَ تُرِيدُ؟ قَالَ: -[612]- أُرِيدُ أَنْ أَزُورَ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ فِي اللَّهِ، قَالَ: فَقَالَ لَهُ: هَلْ لَهُ عَلَيْكَ مِنْ نِعْمَةٍ تَرُبُّهَا؟ قَالَ: لَا، وَلَكِنِّي أَحْبَبْتُهُ فِي اللَّهِ، قَالَ: فَإِنِّي رَسُولُ رَبِّ الْعَالَمِينَ، إِنَّهُ §قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ \"",
            "page": "611",
            "part": "1",
            "seal": "E1775F73"
        },
        {
            "hno": "337",
            "id": "379",
            "nass": "337 - حَدَّثَنَا مِسْعَرٌ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا أَحَبَّ أَحَدُكُمْ أَخَاهُ لِلَّهِ، فَلْيُبَيِّنْ لَهُ فَإِنَّهُ خَيْرٌ فِي الْأُلْفَةِ وَأَبْقَى فِي الْمَوَدَّةِ»",
            "page": "612",
            "part": "1",
            "seal": "EE84B2B1"
        },
        {
            "hno": null,
            "id": "380",
            "nass": "§بَاب إِخْفَاءِ الدُّعَاءِ",
            "page": "616",
            "part": "1",
            "seal": "0F7D1400"
        },
        {
            "hno": "338",
            "id": "381",
            "nass": "338 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، قَالَ: «§كَانُوا يَجْتَهِدُونَ فِي الدُّعَاءِ وَلَا تَسْمَعُ إِلَّا هَمْسًا»",
            "page": "616",
            "part": "1",
            "seal": "3DF64351"
        },
        {
            "hno": "339",
            "id": "382",
            "nass": "339 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنِ ابْنِ أَبِي لَبِيبَةَ، عَنْ سَعْدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§خَيْرُ الذِّكْرِ الْخَفِيُّ، وَخَيْرُ الرِّزْقِ مَا يَكْفِي»",
            "page": "616",
            "part": "1",
            "seal": "712F5CCD"
        },
        {
            "hno": "340",
            "id": "383",
            "nass": "340 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي هَاشِمٍ، عَنْ مُجَاهِدٍ، قَالَ: §إِنَّهُ سَمِعَ رَجُلًا رَافِعًا صَوْتَهُ بِالدُّعَاءِ، فَرَمَاهُ بِالْحَصَى",
            "page": "616",
            "part": "1",
            "seal": "C32536A3"
        },
        {
            "hno": "341",
            "id": "384",
            "nass": "341 - حَدَّثَنَا سُفْيَانُ، عَنْ عَاصِمِ بْنِ سُلَيْمَانَ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أَبِي مُوسَى قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «أَيُّهَا النَّاسُ §إِنَّكُمْ لَا تَدْعُونَ أَصَمَّ وَلَا غَائِبًا»",
            "page": "617",
            "part": "1",
            "seal": "30BC49E0"
        },
        {
            "hno": "342",
            "id": "385",
            "nass": "342 - حَدَّثَنَا شُعْبَةُ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ عَائِشَةَ: §كَانَتْ تُغْلِقُ عَلَيْهَا بَابَهَا، ثُمَّ تُصَلِّي الضُّحَى صَلَاةً طَوِيلَةً",
            "page": "619",
            "part": "1",
            "seal": "ADE4DE5E"
        },
        {
            "hno": "343",
            "id": "386",
            "nass": "343 - حَدَّثَنَا عِمَرَانُ بْنُ حُدَيْرٍ، عَنْ أَبِي مِجْلَزٍ، عَنِ ابْنِ عُمَرَ قَالَ: «يَا أَيُّهَا النَّاسُ §إِنَّكُمْ لَا تَدْعُونَ غَائِبًا وَلَا أَصَمَّ»",
            "page": "619",
            "part": "1",
            "seal": "915DF820"
        },
        {
            "hno": "344",
            "id": "387",
            "nass": "344 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ هِلَالِ بْنِ يَسَافٍ قَالَ: \" قَالَ عِيسَى ابْنُ مَرْيَمَ: §إِذَا صَلَّى أَحَدُكُمْ، فَلْيُدْنِ عَلَيْهِ مِنْ سِتْرِهِ، فَإِنَّ اللَّهَ يُقَسِّمُ الثَّنَاءَ كَمَا يُقَسِّمُ الرِّزْقَ \"",
            "page": "620",
            "part": "1",
            "seal": "871581D8"
        },
        {
            "hno": null,
            "id": "388",
            "nass": "§بَابُ مَنْ يُحَبِّبُ الرَّبَّ إِلَى خَلْقِهِ",
            "page": "620",
            "part": "1",
            "seal": "95B863E6"
        },
        {
            "hno": "345",
            "id": "389",
            "nass": "345 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ قَالَ: قَالَ أَبُو الدَّرْدَاءِ: لَئِنْ شِئْتُمْ -[621]- لَأُقْسِمَنَّ لَكُمْ، §إِنَّ أَحَبَّ عِبَادِ اللَّهِ إِلَى اللَّهِ، الَّذِينَ يُحِبُّونَ اللَّهَ وَيُحِبِّبُونَ اللَّهَ إِلَى خَلْقِهِ، وَلَئِنْ شِئْتُمْ لَأُقْسِمَنَّ لَكُمْ إِنَّ أَحَبَّ عِبَادِ اللَّهِ إِلَى اللَّهِ رُعَاةُ الشَّمْسِ وَالْقَمَرِ يَمْشُونَ فِي الْأَرْضِ نُصَحَاءَ \"",
            "page": "620",
            "part": "1",
            "seal": "194C9345"
        },
        {
            "hno": "346",
            "id": "390",
            "nass": "346 - حَدَّثَنَا سُفْيَانُ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، عَنْ تَمِيمٍ الدَّارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الدِّينُ النَّصِيحَةُ، الدِّينُ النَّصِيحَةُ، الدِّينُ -[622]- النَّصِيحَةُ، قَالُوا: لِمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: «لِلَّهِ وَلِكِتَابِهِ وَلِأَئِمَّةِ الْمُسْلِمِينَ وَلِجَمَاعَتِهِمْ» ¶ -[624]- ¶ 347 - حَدَّثَنَا خَارِجَةُ بْنُ مُصْعَبٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِي صَالِحٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "621",
            "part": "1",
            "seal": "A44AEBF0"
        },
        {
            "hno": "348",
            "id": "391",
            "nass": "348 - حَدَّثَنَا مِسْعَرٌ، وَسُفْيَانُ، عَنْ زِيَادِ بْنِ عِلَاقَةَ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ قَالَ: «§بَايَعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى السَّمْعِ وَالطَّاعَةِ وَالنُّصْحِ لِكُلِّ مُسْلِمٍ»",
            "page": "625",
            "part": "1",
            "seal": "9272806E"
        },
        {
            "hno": "349",
            "id": "392",
            "nass": "349 - حَدَّثَنَا مِسْعَرٌ، عَنْ إِبْرَاهِيمَ السَّكْسَكِيِّ ثَنَا أَصْحَابُنَا عَنْ أَبِي الدَّرْدَاءِ قَالَ: \" لَئِنْ شِئْتُمْ لَأُقْسِمَنَّ لَكُمْ §أَنَّ أَحَبَّ عِبَادِ اللَّهِ إِلَى اللَّهِ رُعَاةُ الشَّمْسِ وَالْقَمَرِ وَالنُّجُومِ وَالْأُظَلَّةِ لِذِكْرِ اللَّهِ",
            "page": "626",
            "part": "1",
            "seal": "5B50DA1F"
        },
        {
            "hno": null,
            "id": "393",
            "nass": "§بَابُ النِّيَّةِ",
            "page": "628",
            "part": "1",
            "seal": "35C7ECBE"
        },
        {
            "hno": "350",
            "id": "394",
            "nass": "350 - حَدَّثَنَا أَبُو يُونُسَ، قَالَ: سَمِعْتُ الْحَسَنَ يَقُولُ: \" {§قُلْ كُلٌّ يَعْمَلُ عَلَى شَاكِلَتِهِ} [الإسراء: 84] قَالَ: عَلَى نِيَّتِهِ",
            "page": "628",
            "part": "1",
            "seal": "D6BB3DCC"
        },
        {
            "hno": "351",
            "id": "395",
            "nass": "351 - حَدَّثَنَا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ اللَّيْثِيِّ، عَنْ عُمَرَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا الْأَعْمَالُ بِالنِّيَّةِ وَلِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ -[629]- إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوِ امْرَأَةٍ يَتَزَوَّجُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ»",
            "page": "628",
            "part": "1",
            "seal": "08585FF9"
        },
        {
            "hno": "352",
            "id": "396",
            "nass": "352 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ زَيْدِ بْنِ رُفَيْعٍ، عَنْ أَبِي عُبَيْدَةَ، قَالَ قَالَ عَبْدُ اللَّهِ: \" §النَّجَاةُ فِي اثْنَتَيْنِ، وَالْهَلَكَةُ فِي اثْنَتَيْنِ: النَّجَاةُ فِي النِّيَّةِ، وَالنُّهَى، وَالْهَلَكَةُ فِي الْقُنُوطِ وَالْإِعْجَابِ \"",
            "page": "631",
            "part": "1",
            "seal": "E1E9912A"
        },
        {
            "hno": "353",
            "id": "397",
            "nass": "353 - حَدَّثَنَا سُفْيَانُ، عَنْ رَجُلٍ لَمْ يُسَمِّهِ، عَنِ الْحَسَنِ، قَالَ: «§لَا تُؤَدِّ النَّصِيحَةَ إِلَى أَخِيكَ حَتَّى تَأْمُرَهُ بِمَا يَعْجُزُ عَنْهُ»",
            "page": "632",
            "part": "1",
            "seal": "FC89A18A"
        },
        {
            "hno": "354",
            "id": "398",
            "nass": "354 - حَدَّثَنَا الرَّبِيعُ، عَنِ الْحَسَنِ قَالَ: «§الْمُسْلِمُ مِرْآةُ أَخِيهِ»",
            "page": "632",
            "part": "1",
            "seal": "1FC49FA9"
        },
        {
            "hno": null,
            "id": "399",
            "nass": "§بَابُ مَنْ تَرَكَ الشَّيْءَ لِلَّهِ تَعَالَى",
            "page": "635",
            "part": "1",
            "seal": "37B60964"
        },
        {
            "hno": "355",
            "id": "400",
            "nass": "355 - حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ، عَنْ أَبِي هَارُونَ الْغَنَوِيِّ، عَنْ مُسْلِمِ بْنِ شَدَّادٍ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، عَنْ أَبِي بْنِ كَعْبٍ قَالَ: «§مَا مِنْ عَبْدٍ تَرَكَ شَيْئًا لِلَّهِ إِلَّا أَبْدَلَهُ اللَّهُ بِهِ مَا هُوَ خَيْرٌ مِنْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ، وَلَا تَهَاوَنَ بِهِ عَبْدٌ، فَأَخَذَ مِنْ حَيْثُ لَا يَصْلُحُ إِلَّا أَتَاهُ اللَّهُ بِمَا هُوَ أَشَدُّ عَلَيْهِ»",
            "page": "635",
            "part": "1",
            "seal": "5BB70B0C"
        },
        {
            "hno": "356",
            "id": "401",
            "nass": "356 - حَدَّثَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، عَنْ حُمَيْدِ بْنِ هِلَالٍ الْعَدَوِيِّ، عَنْ أَبِي قَتَادَةَ، وَأَبِي الدَّهْمَاءِ قَالَا: أَتَيْنَا عَلَى رَجُلٍ مِنْ أَهْلِ الْبَادِيَةِ، فَقُلْنَا لَهُ: هَلْ سَمِعْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا؟ قَالَ: نَعَمْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِنَّكَ لَمْ تَدَعْ شَيْئًا لِلَّهِ إِلَّا أَبْدَلَكَ اللَّهُ بِهِ مَا هُوَ خَيْرٌ مِنْهُ»",
            "page": "635",
            "part": "1",
            "seal": "B2674108"
        },
        {
            "hno": null,
            "id": "402",
            "nass": "§بَابُ الْبَرَاءَةِ مِنَ الْكِبْرِ وَالْهَمِّ فِي الدُّنْيَا",
            "page": "636",
            "part": "1",
            "seal": "DEA48018"
        },
        {
            "hno": "357",
            "id": "403",
            "nass": "357 - حَدَّثَنَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ يَحْيَى بْنِ جَعْدَةَ قَالَ: «§مَنْ وَضَعَ جَبِينَهُ لِلَّهِ سَاجِدًا، فَلَيْسَ بِمُتَكَبِّرٍ، وَقَدْ بَرِئَ مِنَ الْكِبْرِ»",
            "page": "636",
            "part": "1",
            "seal": "DF9A251F"
        },
        {
            "hno": "358",
            "id": "404",
            "nass": "358 - حَدَّثَنَا خَارِجَةُ بْنُ مُصْعَبٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بَرَاءٌ مِنَ الْكِبْرِ رُكُوبُ الْحِمَارِ وَلُبْسُ الصُّوفِ وَاعْتِقَالُ الْعَنْزِ، وَمُجَالَسَةُ فُقَرَاءِ الْمُسْلِمِينَ الْمَسَاكِينِ»",
            "page": "637",
            "part": "1",
            "seal": "1B34B87A"
        },
        {
            "hno": "359",
            "id": "405",
            "nass": "359 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنْ يَزِيدَ بْنِ أَبَانَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَتِ الْآخِرَةُ هَمَّهُ، جَعَلَ اللَّهُ غِنَاهُ فِي قَلْبِهِ، وَجَمَعَ لَهُ شَمْلَهُ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ. وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ، جَعَلَ اللَّهُ الْفَقْرَ بَيْنَ عَيْنَيْهِ، وَفَرَّقَ عَلَيْهِ شَمْلَهُ وَلَمْ يَأْتِهِ مِنْهَا إِلَّا مَا قُدِّرَ لَهُ»",
            "page": "638",
            "part": "1",
            "seal": "21DA1BDA"
        },
        {
            "hno": "360",
            "id": "406",
            "nass": "360 - حَدَّثَنَا الْعُمَرِيُّ، عَنْ عَبْدِ الْوهَابِ بْنِ بُخْتٍ، عَنْ سُلَيْمَانَ بْنِ حَبِيبٍ الْمُحَارِبِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَ هَمُّهُ هَمًّا وَاحِدًا كَفَاهُ اللَّهُ هَمَّهُ، وَمَنْ كَانَ هَمُّهُ فِي كُلِّ وَادٍ، لَمْ يُبَالِ اللَّهِ بِأَيِّهَا هَلَكَ»",
            "page": "641",
            "part": "1",
            "seal": "173AD688"
        },
        {
            "hno": "361",
            "id": "407",
            "nass": "361 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ قَالَ: «§إِيَّاكُمْ وَكَثْرَةَ الْأَشْغَالِ فَإِنَّهُ مَنْ فَتَحَ عَلَى نَفْسِهِ بَابَ شُغْلٍ مِنَ الدُّنْيَا فَتَحَ اللَّهُ عَلَيْهِ أَكْثَرَ مِنْ ذَلِكَ»",
            "page": "643",
            "part": "1",
            "seal": "4237D834"
        },
        {
            "hno": "362",
            "id": "408",
            "nass": "362 - حَدَّثَنَا الْأَعْمَشُ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ قَالَ: \" §يُجَاءُ بِالدُّنْيَا يَوْمَ الْقِيَامَةِ، فَيُقَالُ: مَيِّزُوا مَا كَانَ مِنْهَا لِلَّهِ، فَيُمَيَّزُ، ثُمَّ قَالَ: أَلْقُوا سَائِرَهَا فِي النَّارِ \"",
            "page": "643",
            "part": "1",
            "seal": "1768AE3F"
        },
        {
            "hno": "363",
            "id": "409",
            "nass": "363 - حَدَّثَنَا الْأَعْمَشُ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ أَبِي يَحْيَى، عَنْ كَعْبِ بْنِ عُجْرَةَ قَالَ: \" §يُؤْتَى بِالرَّجُلِ يَوْمَ الْقِيَامَةِ، فَيُوزَنُ بِالْحَبَّةِ، فَلَا يَزِنُهَا وَيُوزَنُ بِجَنَاحِ بَعُوضَةٍ فَلَا يَزِنُهَا، ثُمَّ قَرَأَ: {فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا} [الكهف: 105] \"",
            "page": "644",
            "part": "1",
            "seal": "381A25F4"
        },
        {
            "hno": "364",
            "id": "410",
            "nass": "364 - حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَلِيِّ بْنِ حُسَيْنٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكَهُ مَا لَا يَعَنِيهِ»",
            "page": "645",
            "part": "1",
            "seal": "57E3FBA2"
        },
        {
            "hno": null,
            "id": "411",
            "nass": "§بَابُ الْحِسَابِ",
            "page": "648",
            "part": "1",
            "seal": "162EA46E"
        },
        {
            "hno": "365",
            "id": "412",
            "nass": "365 - حَدَّثَنَا الْأَعْمَشُ، عَنْ خَيْثَمَةَ قَالَ: قَالَ عَبْدُ اللَّهِ: «§الْأَرْضُ كُلُّهَا يَوْمَ -[649]- الْقِيَامَةِ نَارٌ، وَالْجَنَّةُ مِنْ ورَائِهَا، تُرَى كَوَاعِبُهَا، وَأَكْوَابُهَا، وَإِنَّ الرَّجُلَ لَيَعْرَقُ حَتَّى يَفِيضَ عَرَقًا، وَحَتَّى يَسُوخَ فِي الْأَرْضِ قَامَةً، وَيَرْتَفِعُ حَتَّى يَكُونَ عِنْدَ أَنْفِهِ، وَمَا مَسَّهُ الْحِسَابُ» قَالُوا: مِمَّ ذَاكَ يَا أَبَا عَبْدِ الرَّحْمَنِ؟ قَالَ: «مِمَّا يَرَى النَّاسَ يَلْقَوْنَ»",
            "page": "648",
            "part": "1",
            "seal": "EFE4FD9A"
        },
        {
            "hno": "366",
            "id": "413",
            "nass": "366 - حَدَّثَنَا عَلِيُّ بْنُ عَلِيِّ بْنِ رِفَاعَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §يُعْرَضُ النَّاسُ يَوْمَ الْقِيَامَةِ ثَلَاثَ عَرَضَاتٍ، فَأَمَّا عَرْضَتَانِ: فَجِدَالٌ، وَمَعَاذِيرُ، وَأَمَّا الثَّالِثَةُ فَعِنْدَ ذَلِكَ تَطِيرُ الصُّحُفُ فِي الْأَيْدِي، فَآخِذٌ بِيَمِينِهِ وَآخِذٌ بِشِمَالِهِ \"",
            "page": "649",
            "part": "1",
            "seal": "EE77159F"
        },
        {
            "hno": "367",
            "id": "414",
            "nass": "367 - حَدَّثَنَا الْأَعْمَشُ، عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ، عَنْ أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §يُؤْتَى بِالرَّجُلِ يَوْمَ الْقِيَامَةِ، فَيُقَالُ: اعْرِضُوا عَلَيْهِ صِغَارَ ذُنُوبِهِ فَتُعْرَضُ عَلَيْهِ، وَيُخَبَّأُ عَنْهُ كِبَارُهَا، فَيُقَالُ: عَمِلْتَ يَوْمَ كَذَا وكَذَا، كَذَا وكَذَا وَهُوَ مُقِرٌّ، لَا يُنْكِرُ، وَهُوَ مُشْفِقٌ مِنَ الْكِبَارِ، فَيُقَالُ: أَعْطُوهُ مَكَانَ كُلِّ سَيِّئَةٍ عَمِلَهَا حَسَنَةً، قَالَ: فَيَقُولُ: إِنَّ لِي ذُنُوبًا مَا أَرَاهَا هَاهُنَا \" قَالَ أَبُو ذَرٍّ: فَلَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ضَحِكَ حَتَّى بَدَتْ نَوَاجِذُهُ",
            "page": "651",
            "part": "1",
            "seal": "A9BAF770"
        },
        {
            "hno": "368",
            "id": "415",
            "nass": "368 - حَدَّثَنَا الْأَعْمَشُ قَالَ سَمِعْتُهُمْ يَذْكُرُونَ عَنْ شُرَيْحٍ أَنَّهُ رَأَى جِيرَانًا لَهُ -[652]- يَجُولُونَ، فَقَالَ لَهُمْ: «مَا لَكُمْ تَجُولُونَ» ؟ قَالُوا: فَرَغْنَا الْيَوْمَ، فَقَالَ لَهُمْ شُرَيْحٌ: «§وَبِهَذَا أُمِرَ الْفَارِغُ؟»",
            "page": "651",
            "part": "1",
            "seal": "D76F2E0E"
        },
        {
            "hno": "369",
            "id": "416",
            "nass": "369 - حَدَّثَنَا الْأَعْمَشُ، عَنِ الْمُسَيِّبِ بْنِ رَافِعٍ قَالَ: قَالَ عَبْدُ اللَّهِ: «§إِنِّي لَأَمْقُتُ الرَّجُلَ أَرَاهُ فَارِغًا، لَا فِي أَمْرِ الدُّنْيَا، وَلَا فِي أَمْرِ الْآخِرَةِ»",
            "page": "652",
            "part": "1",
            "seal": "9E8DCF2A"
        },
        {
            "hno": "370",
            "id": "417",
            "nass": "370 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ: \" {§وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ} [الإسراء: 13] أَيْ عَمَلَهُ",
            "page": "654",
            "part": "1",
            "seal": "655CE724"
        },
        {
            "hno": "371",
            "id": "418",
            "nass": "371 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ قَالَ: {§فَإِذَا فَرَغْتَ فَانْصَبْ} [الشرح: 7] قَالَ: \" إِذَا فَرَغْتَ مِنْ أَمْرِ دُنْيَاكَ فَانْصَبْ: فَصَلِّ \"",
            "page": "654",
            "part": "1",
            "seal": "57A9B8B8"
        },
        {
            "hno": "372",
            "id": "419",
            "nass": "372 - حَدَّثَنَا يَزِيدُ بْنُ دِرْهَمٍ أَبُو الْعَلَاءِ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ قَالَ: \" {§وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ} [الإسراء: 13] قَالَ: كِتَابَهُ \"",
            "page": "655",
            "part": "1",
            "seal": "57EB7F2B"
        },
        {
            "hno": "373",
            "id": "420",
            "nass": "373 - حَدَّثَنَا الْأَعْمَشُ، عَنِ ابْنِ عَرَبِيٍّ قَالَ:: رَأَيْتُ شُرَيْحًا قَائِمًا عَلَى دَرَجِ الْمَسْجِدِ، وَهُوَ يَنْظُرُ، فَقُلْتُ: مَا تَنْظُرُ يَا أَبَا أُمَيَّةَ؟ قَالَ: «§أَنْظُرُ إِلَى خُلُقٍ حَسَنٍ»",
            "page": "655",
            "part": "1",
            "seal": "FF2CA578"
        },
        {
            "hno": null,
            "id": "421",
            "nass": "§بَابُ السَّخَاءِ وَالْبُخْلِ",
            "page": "656",
            "part": "1",
            "seal": "8B86E5FA"
        },
        {
            "hno": "374",
            "id": "422",
            "nass": "374 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ سَيِّدُكُمْ يَا بَنِي سَلَمَةَ؟» قَالُوا: الْجِدُّ بْنُ قَيْسٍ، وإنَّا لَنُبَخِّلُهُ قَالَ: «§وَأَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ؟ بَلْ سَيِّدُكُمُ الْجَعْدُ الْأَبْيَضُ عَمْرُو بْنُ الْجُمُوحِ»",
            "page": "656",
            "part": "1",
            "seal": "A16EAB99"
        },
        {
            "hno": "375",
            "id": "423",
            "nass": "375 - حَدَّثَنَا سُفْيَانُ، عَنْ صَدَقَةِ بْنِ يَسَارٍ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ قَالَ: §ذُكِرَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ امْرَأَةً مُتَعَبِّدَةً، وَقِيلَ: إِنَّهَا بَخِيلَةٌ قَالَ: «فَمَا خَيْرُهَا إذَنْ؟»",
            "page": "661",
            "part": "1",
            "seal": "E5EAD406"
        },
        {
            "hno": "376",
            "id": "424",
            "nass": "376 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ جَابِرٍ، عَنْ أَبِي جَعْفَرٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَكُونَ بَخِيلًا وَلَا جَبَانًا»",
            "page": "662",
            "part": "1",
            "seal": "674D8186"
        },
        {
            "hno": "377",
            "id": "425",
            "nass": "377 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ مَسْرُوقٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَنْفِقْ بِلَالُ، وَلَا تَخْشَ مِنْ ذِي الْعَرْشِ إِقْلَالًا»",
            "page": "663",
            "part": "1",
            "seal": "B9506BEF"
        },
        {
            "hno": "378",
            "id": "426",
            "nass": "378 - حَدَّثَنَا مِسْعَرٌ، عَنْ أَبِي حُصَيْنٍ قَالَ: أَصْبَحَ عِنْدَ بِلَالٍ تَمْرٌ، قَدْ ذَخَرَهُ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَمِنْتَ أَنْ يُصْبِحَ لَهُ بُخَارٌ فِي نَارِ جَهَنَّمَ، §أَنْفِقْ يَا بِلَالُ وَلَا تَخْشَ مِنْ ذِي الْعَرْشِ إِقْلَالًا»",
            "page": "666",
            "part": "1",
            "seal": "20AC81C0"
        },
        {
            "hno": "379",
            "id": "427",
            "nass": "379 - حَدَّثَنَا الْأَعْمَشُ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ ضَمُرَةَ، عَنْ كَعْبٍ قَالَ: -[667]- \" §مَا مِنْ صَبَاحٍ إِلَّا وَمَلَكَانِ يُنَادِيَانِ: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا وَأَعْطِ مُمْسِكًا تَلَفًا \"",
            "page": "666",
            "part": "1",
            "seal": "E82EA66B"
        },
        {
            "hno": "380",
            "id": "428",
            "nass": "380 - حَدَّثَنَا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرٍ قَالَ: \" §مَا سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ شَيْئًا قَطُّ، فَقَالَ: لَا",
            "page": "668",
            "part": "1",
            "seal": "0D755E97"
        },
        {
            "hno": "381",
            "id": "429",
            "nass": "381 - حَدَّثَنَا الْأَعْمَشُ، عَنْ مُجَاهِدٍ، ثَنَا عَبْدُ اللَّهِ بْنُ ضَمُرَةَ، عَنْ كَعْبٍ قَالَ: \" §مَا -[670]- مِنْ صَبَاحٍ إِلَّا وَمَلَكَانِ يُنَادِيَانِ: يَا بَاغِيَ الْخَيْرِ هَلُمَّ. وَيَا بَاغِيَ الشَّرِّ أَقْصِرْ. وَمَلَكَانِ يُنَادِيَانِ: سُبْحَانَ الْمَلِكِ الْقَدُّوسِ، وَمَلَكَانِ مُوَكَّلَانِ بِالصُّورِ، يَنْتَظِرَانِ حَتَّى يُؤْمَرَا فَيَنْفُخَا \"",
            "page": "669",
            "part": "1",
            "seal": "71F19AE5"
        },
        {
            "hno": null,
            "id": "430",
            "nass": "§بَابُ الْحَيَاءِ",
            "page": "670",
            "part": "1",
            "seal": "180FC3AB"
        },
        {
            "hno": "382",
            "id": "431",
            "nass": "382 - حَدَّثَنَا خَالِدُ بْنُ رَبَاحٍ الْهُذَلِيُّ، عَنْ أَبِي السِّوَارِ الْعَدَوِيِّ، عَنْ عِمَرَانَ بْنِ حُصَيْنٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْحَيَاءُ خَيْرٌ كُلُّهُ»",
            "page": "670",
            "part": "1",
            "seal": "65271D3E"
        },
        {
            "hno": "383",
            "id": "432",
            "nass": "383 - حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ سَلَمَةَ بْنِ صَفْوَانَ، عَنْ يَزِيدَ بْنِ رُكَانَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ لِكُلِّ دِينٍ خُلُقًا وَإِنَّ خُلُقَ الْإِسْلَامِ الْحَيَاءُ»",
            "page": "672",
            "part": "1",
            "seal": "8BEB6FFB"
        },
        {
            "hno": "384",
            "id": "433",
            "nass": "384 - حَدَّثَنَا سُفْيَانُ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَبِي صَالِحٍ عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْحَيَاءُ شُعْبَةٌ فِي الْإِيمَانِ»",
            "page": "675",
            "part": "1",
            "seal": "6001FE3E"
        },
        {
            "hno": "385",
            "id": "434",
            "nass": "385 - حَدَّثَنَا الرَّبِيعُ، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ يُحِبُّ الْحَيِيَّ الْحَلِيمَ الْمُتَعَفِّفَ، وَيُبْغِضُ الْبَذِيءَ السَّائِلَ الْمُلْحِفَ»",
            "page": "676",
            "part": "1",
            "seal": "088C657F"
        },
        {
            "hno": "386",
            "id": "435",
            "nass": "386 - حَدَّثَنَا أَبِي، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ يُحِبُّ الْحَيِيَّ الْحَلِيمَ الْمُتَعَفِّفَ»",
            "page": "676",
            "part": "1",
            "seal": "6F3AEAAA"
        },
        {
            "hno": "387",
            "id": "436",
            "nass": "387 - حَدَّثَنَا ابْنُ أَبِي لَيْلَى، عَنْ عَطَاءٍ، عَنْ يَعْلَى بْنَ أُمَيَّةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ يُحِبُّ الْحَيَاءَ، وَالسِّتْرَ»",
            "page": "676",
            "part": "1",
            "seal": "BC6969B9"
        },
        {
            "hno": "388",
            "id": "437",
            "nass": "388 - حَدَّثَنَا أَبُو نُعَامَةَ عَمْرُو بْنُ عِيسَى، عَنْ حُجَيْرِ بْنِ الرَّبِيعِ الْعَدَوِيِّ، عَنْ عِمْرَانَ بْنَ حُصَيْنٍ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§الْحَيَاءُ خَيْرٌ كُلُّهُ»",
            "page": "677",
            "part": "1",
            "seal": "8EE3F792"
        },
        {
            "hno": null,
            "id": "438",
            "nass": "§بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ وَسَلَّمَ تَسْلِيمًا",
            "page": "687",
            "part": "1",
            "seal": "B9163609"
        },
        {
            "hno": null,
            "id": "439",
            "nass": "§بَابُ مَنْ أَتَى مَسْجِدَ قُبَاءَ",
            "page": "687",
            "part": "1",
            "seal": "65F1765C"
        },
        {
            "hno": "389",
            "id": "440",
            "nass": "أَخْبَرَنَا الْإِمَامُ أَبُو نُجَيْحٍ فَضْلُ اللَّهِ بْنُ أَبِي رُشَيْدِ بْنِ أَحْمَدَ الْجَوْزَدَانِيُّ بِقِرَاءَتِي عَلَيْهِ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو بَكْرٍ وَجِيهُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ بِنَيْسَابُورَ، فَأَقَرَّ بِهِ، قَالَ: أنبأ أَبُو نَصْرٍ عَبْدُ الرَّحْمَن ِبْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُوسَى، أنبأ أَبُو زَكَرِيَّا يَحْيَى بْنُ إِسْمَاعِيلَ بْنِ يَحْيَى الْحَرْبِيُّ، أنبأ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الشَّرْقِيِّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ بْنُ هَاشِمِ بْنِ حَيَّانَ الْعَبْدِيُّ الطُّوسِيُّ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ، ¶ 389 - ثنا مُعَاوِيَةُ بْنُ أَبِي مُزَرِّدٍ قَالَ: رَأَيْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ §يَأْتِي مَسْجِدَ قُبَاءَ كُلَّ سَبْتٍ مَاشِيًا",
            "page": "687",
            "part": "1",
            "seal": "544D568C"
        },
        {
            "hno": "390",
            "id": "441",
            "nass": "390 - حَدَّثَنَا سُفْيَانُ , عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ , عَنِ ابْنِ عُمَرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ يَأْتِي قُبَاءَ رَاكِبًا وَمَاشِيًا",
            "page": "688",
            "part": "1",
            "seal": "B1515E4D"
        },
        {
            "hno": "391",
            "id": "442",
            "nass": "391 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ مَوْلَى ابْنِ عُمَرَ , عَنْ أَبِيهِ , عَنِ ابْنِ عُمَرَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ يَأْتِي قُبَاءَ رَاكِبًا وَمَاشِيًا",
            "page": "689",
            "part": "1",
            "seal": "3F7A7748"
        },
        {
            "hno": "392",
            "id": "443",
            "nass": "392 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ , عَنْ أَبِي أُمَامَةَ بْنِ سَهْلِ بْنِ حُنَيْفٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أَتَى مَسْجِدَ قُبَاءَ، فَصَلَّى فِيهِ رَكْعَتَيْنِ أَوْ أَرْبَعًا كَانَتْ لَهُ كَعُمْرَةٍ»",
            "page": "690",
            "part": "1",
            "seal": "6093951F"
        },
        {
            "hno": "393",
            "id": "444",
            "nass": "393 - حَدَّثَنَا يَحْيَى بْنُ عُمَيْرٍ الْمَدِينِيُّ، عَنْ أُمِّهِ، عَنْ أَبِيهَا، عَنْ هِنْدِ بِنْتِ الْحَسَنِ، عَنْ سَعْدِ بْنِ مَالِكٍ قَالَ: \" §لَأَنْ أُصَلِّيَ فِي مَسْجِدِ قُبَاءَ أَحَبُّ إِلَيَّ مِنْ أَنْ أُصَلِّيَ فِي مَسْجِدِ إِيلْيَاءَ قَالَ: وَكَانَ سَعْدُ بْنُ مَالِكٍ يَكُونُ مَعَهُ عَصَا نَبْعٍ يَتَخَصَّرُ بِهَا",
            "page": "693",
            "part": "1",
            "seal": "BDD69BCB"
        },
        {
            "hno": "394",
            "id": "445",
            "nass": "394 - حَدَّثَنَا كَثِيرُ بْنُ زَيْدٍ، عَنِ الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ أَنَّ عُمَرَ أَتَى مَسْجِدَ قُبَاءَ عَلَى فَرَسٍ، فَصَلَّى فِيهِ رَكْعَتَيْنِ، ثُمَّ قَالَ: \" يَا أَرْفَى ائْتِنِي بِجَرِيدَةٍ، وَتَجَنَّبِ الْعَوَاهِنَ يَعْنِي لُبَّ النَّخْلِ، فَأَتَاهُ بِجَرِيدَةٍ، §فَاحْتَجَزَ عُمَرُ بِثَوْبِهِ، ثُمَّ كَسَحَهُ",
            "page": "694",
            "part": "1",
            "seal": "7210D2D0"
        },
        {
            "hno": null,
            "id": "446",
            "nass": "§بَابُ الْكَذِبِ وَالصِّدْقِ",
            "page": "695",
            "part": "1",
            "seal": "1D5B8ED5"
        },
        {
            "hno": "395",
            "id": "447",
            "nass": "395 - حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ عَبْدِ اللَّهِ، وَالْأَعْمَشُ، عَنْ مُجَاهِدٍ، عَنْ أَبِي مَعْمَرٍ عَبْدِ اللَّهِ بْنِ سَخْبَرَةَ، عَنْ عَبْدِ اللَّهِ قَالَ: «§لَا يَصْلُحُ الْكَذِبُ فِي هَزْلٍ وَلَا جَدٍّ» قَالَ الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ: ثُمَّ قَرَأَ عَبْدُ اللَّهِ: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ، وَكُونُوا مِنَ الصَّادِقِينَ}",
            "page": "695",
            "part": "1",
            "seal": "DA9DDFA8"
        },
        {
            "hno": "396",
            "id": "448",
            "nass": "396 - حَدَّثَنَا أَبِي، وَإِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ قَالَ: قَالَ عَبْدُ اللَّهِ: «§لَا يَصْلُحُ الْكَذِبُ فِي هَزْلٍ وَلَا جَدٍّ، وَلَا أَنْ يَعِدَ أَحَدُكُمْ صَبِيَّهُ شَيْئًا ثُمَّ لَا يُنْجِزُهُ بِهِ»",
            "page": "696",
            "part": "1",
            "seal": "60EF826C"
        },
        {
            "hno": "397",
            "id": "449",
            "nass": "397 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي وَائِلٍ عَنْ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا، وَعَلَيْكُمْ بِالصِّدْقِ، فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَإِنَّ الرَّجُلَ لَيَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا»",
            "page": "697",
            "part": "1",
            "seal": "D4A9BAE0"
        },
        {
            "hno": "398",
            "id": "450",
            "nass": "398 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ مُرَّةَ بْنِ شَرَاحِيلَ قَالَ: قَالَ عَبْدُ اللَّهِ: «§إِنَّ الرَّجُلَ لَيَصْدُقُ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا، وَيَتَحَرَّى الصِّدْقَ حَتَّى مَا يَكُونَ لِلْفُجُورِ فِي قَلْبِهِ مَوْضِعُ إِبْرَةٍ يَسْتَقِرُّ فِيهِ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى مَا يَكُونُ لِلْبِرِّ فِي قَلْبِهِ مَوْضِعُ إِبْرَةٍ يَسْتَقِرُّ فِيهِ»",
            "page": "699",
            "part": "1",
            "seal": "6CC6CA5F"
        },
        {
            "hno": "399",
            "id": "451",
            "nass": "399 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: قَالَ أَبُو بَكْرٍ: «§إيَّاكُمْ وَالْكَذِبَ فَإِنَّ الْكَذِبَ مُجَانِبٌ الْإِيمَانَ»",
            "page": "700",
            "part": "1",
            "seal": "2DD11C37"
        },
        {
            "hno": "400",
            "id": "452",
            "nass": "400 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عِمَارَةَ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدٍ قَالَ: -[701]- قَالَ عَبْدُ اللَّهِ: \" §اعْتَبِرُوا الْمُنَافِقَ بِثَلَاثٍ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا عَاهَدَ غَدَرَ، \" ثُمَّ قَرَأَ عَبْدُ اللَّهِ: {وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ} [التوبة: 75]",
            "page": "700",
            "part": "1",
            "seal": "4464E1EA"
        },
        {
            "hno": "401",
            "id": "453",
            "nass": "401 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ قَالَ: -[702]- «§لَا يَصْلُحُ الْكَذِبُ فِي هَزْلٍ وَلَا جِدٍّ، وَلَا أَنْ يَعِدَ أَحَدُكُمْ صَبِيَّهُ شَيْئًا، ثُمَّ لَا يُنْجِزُهُ لَهُ» ثُمَّ قَرَأَ عَبْدُ اللَّهِ: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ} [التوبة: 119]",
            "page": "701",
            "part": "1",
            "seal": "62218476"
        },
        {
            "hno": null,
            "id": "454",
            "nass": "§بَابُ صِلَةِ الرَّحِمِ",
            "page": "702",
            "part": "1",
            "seal": "E491B594"
        },
        {
            "hno": "402",
            "id": "455",
            "nass": "402 - حَدَّثَنَا أَبُو عَاصِمٍ الثَّقَفِيُّ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ قَارِبٍ الثَّقَفِيِّ قَالَ: سَمْعِتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو يَقُولُ: \" §إِنَّ الرَّحِمَ مُعَلَّقَةٌ بِالْعَرْشِ، تُنَادِي بِلِسَانٍ ذَلِقٍ: اللَّهُمَّ صِلْ مَنْ وَصَلَنِي، وَاقْطَعْ مَنْ قَطَعَنِي \"",
            "page": "702",
            "part": "1",
            "seal": "A0171381"
        },
        {
            "hno": "403",
            "id": "456",
            "nass": "403 - حَدَّثَنَا فِطْرٌ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ -[707]- اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ الرَّحِمَ لَمُعَلَّقَةٌ بِالْعَرْشِ، وَلَيْسَ الْوَاصِلُ بِالْمُكَافِئِ، وَلَكِنَّ الْوَاصِلَ مَنْ إِذَا قُطِعَتْ رَحِمُهُ وَصَلَهَا»",
            "page": "706",
            "part": "1",
            "seal": "2C1E66E4"
        },
        {
            "hno": "404",
            "id": "457",
            "nass": "404 - حَدَّثَنَا مُعَاوِيَةُ بْنُ أَبِي مُزَرِّدٍ الْمَدِينِيُّ، عَنْ يَزِيدَ بْنِ رُومَانَ، عَنْ عُرْوَةَ بْنِ -[708]- الزُّبَيْرِ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الرَّحِمُ مُعَلَّقَةٌ بِالْعَرْشِ، تَقُولُ: مَنْ وَصَلَنِي وَصَلَهُ اللَّهُ، وَمَنْ قَطَعَنِي قَطَعَهُ اللَّهُ \"",
            "page": "707",
            "part": "1",
            "seal": "3AD8C191"
        },
        {
            "hno": "405",
            "id": "458",
            "nass": "405 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنْ يَزِيدَ بْنِ أَبَانَ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §مَنْ سَرَّهُ أَنْ يُنْسَأَ لَهُ فِي الْأَجَلِ وَيُبْسَطَ لَهُ فِي الرِّزْقِ، فَلْيَصِلْ رَحِمَهُ",
            "page": "708",
            "part": "1",
            "seal": "ED6F91C0"
        },
        {
            "hno": "406",
            "id": "459",
            "nass": "406 - حَدَّثَنَا سُفْيَانُ، عَنْ بُرْدٍ أَبِي الْعَلَاءِ، عَنْ مَكْحُولٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَعْجَلُ الْبِرِّ ثَوَابًا صِلَةُ الرَّحِمِ، وَأَعْجَلُ الشَّرِّ عُقُوبَةً الْبَغْيُ، وَالْيَمِينُ الصَّبْرُ الْفَاجِرَةُ تَدَعُ الدِّيَارَ مِنْ أَهْلِهَا بَلَاقِعَ»",
            "page": "710",
            "part": "1",
            "seal": "81DCD36B"
        },
        {
            "hno": "407",
            "id": "460",
            "nass": "407 - حَدَّثَنَا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ عِيسَى، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي الْجَعْدِ، عَنْ -[712]- ثَوْبَانَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا يَزِيدُ فِي الْعُمُرِ إِلَّا الْبِرُّ، وَإِنَّ الرَّجُلَ لَيُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ، وَلَا يَرُدُّ الْقَدَرَ إِلَّا الدُّعَاءُ»",
            "page": "711",
            "part": "1",
            "seal": "B46DF401"
        },
        {
            "hno": "408",
            "id": "461",
            "nass": "408 - حَدَّثَنَا يُونُسُ بْنُ أَبِي إِسْحَاقَ، عَنْ مَغْرَاءَ أَبِي الْمَخَارِقِ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ يَقُولُ: «§إِنَّ صِلَةَ الرَّحِمِ مَنْسَأَةٌ فِي الْأَجَلِ، مَحَبَّةٌ فِي الْأَهْلِ، مَثْرَاةٌ فِي الْمَالِ»",
            "page": "714",
            "part": "1",
            "seal": "A421F258"
        },
        {
            "hno": "409",
            "id": "462",
            "nass": "409 - حَدَّثَنَا مُجِمِّعُ بْنُ يَحْيَى الْأَنْصَارِيُّ، عَنْ سُوَيْدِ بْنِ عَامِرٍ الْأَنْصَارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بُلُوا أَرْحَامَكُمْ وَلَوْ بِالسَّلَامِ»",
            "page": "717",
            "part": "1",
            "seal": "E7001B33"
        },
        {
            "hno": "410",
            "id": "463",
            "nass": "410 - حَدَّثَنَا ابْنُ أَبِي لَيْلَى، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْفَضْلُ فِي أَنْ تَصِلَ مَنْ قَطَعَكَ، وَتُعْطِي مَنْ حَرَمَكَ، وتَعْفُوَ عَمَّنْ ظَلَمَكَ»",
            "page": "718",
            "part": "1",
            "seal": "AD59791F"
        },
        {
            "hno": "411",
            "id": "464",
            "nass": "411 - حَدَّثَنَا الْمَسْعُودِيُّ، عَنِ ابْنِ أَبِي حُسَيْنٍ الْمَكِّيِّ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ لِي قَرَابَةً أَصِلُهُمْ، وَيَقْطَعُونَ، وَأَفْعَلُ وَيَفْعَلُونَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنْ تَفْعَلْ ذَلِكَ، فَكَأَنَّمَا تُسِفُّهُمْ بِذَلِكَ الْمَلَّةَ وَكَانَ مَعَكَ مِنَ اللَّهِ عَوْنٌ ظَهِيرٌ»",
            "page": "720",
            "part": "1",
            "seal": "B0B16F3F"
        },
        {
            "hno": "412",
            "id": "465",
            "nass": "412 - حَدَّثَنَا سُلَيْمَانُ بْنُ زَيْدٍ الْمُحَارِبِيُّ ٍ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَبِي أَوْفَى يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَشِيَّةَ يَوْمَ عَرَفَةَ: «§إِنَّ الرَّحْمَةَ لَا تَنْزِلُ عَلَى قَوْمٍ فِيهِمْ قَاطِعُ رَحِمٍ»",
            "page": "721",
            "part": "1",
            "seal": "D221498B"
        },
        {
            "hno": "413",
            "id": "466",
            "nass": "413 - حَدَّثَنَا مُعَاوِيَةُ بْنُ أَبِي مُزَرِّدٍ الْمَدِينِيُّ، عَنْ رَجُلٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ لَمَّا خَلَقَ الْخَلْقَ، قَامَتِ الرَّحِمُ، فَتَعَلَّقَتْ بِهِ، فَقَالَتْ: هَذَا مُقَامُ عَائِذٍ بِكَ مِنَ الْقَطِعَيَةِ، فَقَالَ اللَّهُ تَعَالَى: \" §أَتَرْضِينَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ؟ قَالَتْ: نَعَمْ، وَاقْرَءُوا إِنْ شِئْتُمْ: {فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ} [محمد: 22] \"",
            "page": "722",
            "part": "1",
            "seal": "B7985683"
        },
        {
            "hno": "414",
            "id": "467",
            "nass": "414 - حَدَّثَنَا مُعَاوِيَةُ بْنُ أَبِي مُزَرِّدٍ، حَدَّثَنِي أُبَيٌّ، عَنْ أَبِي هُرَيْرَةَ قَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدِ الْحَسَنِ بْنِ عَلِيٍّ ثُمَّ وَضَعَ قَدَمَيْهِ، عَلَى قَدَمَيْهِ، قَالَ: «§تَرَقَّ عَيْنَ بَقَّةٍ»",
            "page": "723",
            "part": "1",
            "seal": "E23FCE75"
        },
        {
            "hno": "415",
            "id": "468",
            "nass": "415 - حَدَّثَنَا مُعَاوِيَةُ بْنُ أَبِي مُزَرِّدٍ، حَدَّثَنِي أُبَيٌّ، عَنْ أَبِي هُرَيْرَةَ قَالَ: «§يَأْتِي عَلَى النَّاسِ زَمَانٌ يَكُونُ الْقَتَبُ وَالْحَبْلُ أَحَبَّ إِلَى أَحَدِكُمْ مِنْ هَذِهِ الدَّارِ» ، وَأَشَارَ إِلَى دَارِ كَثِيرِ بْنِ الصَّلْتِ الْكِنْدِيِّ",
            "page": "725",
            "part": "1",
            "seal": "BB164CB0"
        },
        {
            "hno": null,
            "id": "469",
            "nass": "§بَابُ الْحِلْمِ",
            "page": "725",
            "part": "1",
            "seal": "4060F3F9"
        },
        {
            "hno": "416",
            "id": "470",
            "nass": "416 - حَدَّثَنَا شَرِيكٌ، عَنْ سَالِمٍ الْأَفْطَسِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ: {§وَسَيِّدًا} [آل عمران: 39] قَالَ: هُوَ الْحَلِيمُ",
            "page": "725",
            "part": "1",
            "seal": "58203945"
        },
        {
            "hno": "417",
            "id": "471",
            "nass": "417 - حَدَّثَنَا مُبَارَكٌ أَوْ غَيْرُهُ، عَنِ الْحَسَنِ: {§وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا} [الفرقان: 63] قَالَ: «حُلَمَاءُ لَا يَجْهَلُونَ، وَإِنْ جُهِلَ عَلَيْهِمْ حَلُمُوا»",
            "page": "726",
            "part": "1",
            "seal": "EE894380"
        },
        {
            "hno": "418",
            "id": "472",
            "nass": "418 - حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي نُجَيْحٍ، عَنْ مُجَاهِدٍ: {§يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا} [الفرقان: 63] قَالَ: «بِالْوَقَارِ وَالسَّكِينَةِ» ، {وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا: سَلَامًا} [الفرقان: 63] \" قَالُوا: سَدَادًا \"",
            "page": "726",
            "part": "1",
            "seal": "95275013"
        },
        {
            "hno": "419",
            "id": "473",
            "nass": "419 - حَدَّثَنَا أَبُو الْعُمَيْسِ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنِ ابْنِ سَابِطٍ: قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§لَيْسَ شَيْءٌ أَحَبَّ إِلَى اللَّهِ عَزَّ وَجَلَّ، وَلَا أَعَمَّ نَفْعًا مِنْ حِلْمِ إِمَامٍ وَرِفْقِهِ، وَلَيْسَ شَيْءٌ أَبْغَضَ إِلَى اللَّهِ وَلَا أَعَمَّ ضَرَرًا مِنْ جَهْلِ إِمَامٍ وَخُرْقِهِ»",
            "page": "727",
            "part": "1",
            "seal": "FA229685"
        },
        {
            "hno": null,
            "id": "474",
            "nass": "§بَابُ الْخُلُقِ الْحَسَنِ",
            "page": "728",
            "part": "1",
            "seal": "F98EFD4D"
        },
        {
            "hno": "420",
            "id": "475",
            "nass": "420 - حَدَّثَنَا مُبَارَكٌ، وَالرَّبِيعُ، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَكْمَلُ الْمُؤْمِنِينَ أَحْسَنُهُمْ خُلُقًا»",
            "page": "728",
            "part": "1",
            "seal": "45FE78DA"
        },
        {
            "hno": "421",
            "id": "476",
            "nass": "421 - حَدَّثَنَا طَلْحَةُ، عَنْ عَطَاءٍ قَالَ: «§إِنَّ الرَّجُلَ لَيَبْلُغُ بِحُسْنِ الْخُلُقِ دَرَجَةَ الصَّائِمِ الْقَائِمِ»",
            "page": "732",
            "part": "1",
            "seal": "66AD775D"
        },
        {
            "hno": "422",
            "id": "477",
            "nass": "422 - حَدَّثَنَا هِشَامٌ، عَنْ أَبِيهِ قَالَ: \" مَكْتُوبٌ فِي الْحِكْمَةِ: §لِيَكُنْ وَجْهُكَ -[736]- مُنْبَسِطًا، وَكَلِمَتُكَ لَيِّنَةً، تَكُنْ أَحَبَّ إِلَى النَّاسِ مِنَ الَّذِي يُعْطِيهُمُ الْعَطَاءَ \"",
            "page": "735",
            "part": "1",
            "seal": "00A539EB"
        },
        {
            "hno": "423",
            "id": "478",
            "nass": "423 - حَدَّثَنَا مِسْعَرٌ، وَسُفْيَانُ، عَنْ زِيَادِ بْنِ عِلَاقَةَ، عَنْ أُسَامَةَ بْنِ شَرِيكٍ قَالَ: قَالُوا: يَا رَسُولَ اللَّهِ §مَا أَفْضَلُ مَا أُعْطِيَ الْمَرْءُ الْمُسْلِمُ؟ قَالَ: «خُلُقٌ حَسَنٌ»",
            "page": "736",
            "part": "1",
            "seal": "EFB5B85F"
        },
        {
            "hno": "424",
            "id": "479",
            "nass": "424 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي وَائِلٍ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: لَمْ يَكُنْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَاحِشًا وَلَا مُتَفَحِّشًا. وَكَانَ يَقُولُ: «§إِنَّ مِنْ خِيَارِكُمْ أَحَاسِنَكُمْ أَخْلَاقًا»",
            "page": "739",
            "part": "1",
            "seal": "9BC2F44F"
        },
        {
            "hno": "425",
            "id": "480",
            "nass": "425 - حَدَّثَنَا أَيْمَنُ بْنُ نَابِلٍ أَبُو عِمْرَانَ، عَنْ مَكْحُولٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ أَحَبَّكُمْ إِلَيَّ وَأَقْرَبَكُمْ مِنِّي أَحَاسِنُكُمْ أَخْلَاقًا، وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي الثَّرْثَارُونَ الْمُتَفَيْهِقُونَ الْمُتَشَدِّقُونَ»",
            "page": "740",
            "part": "1",
            "seal": "4F119EAC"
        },
        {
            "hno": null,
            "id": "481",
            "nass": "§بَابُ الْبَغْيِ",
            "page": "742",
            "part": "1",
            "seal": "38375002"
        },
        {
            "hno": "426",
            "id": "482",
            "nass": "426 - حَدَّثَنَا فِطْرُ بْنُ خَلِيفَةَ أَبُو بَكْرٍ الْحَنَّاطُ، عَنْ أَبِي يَحْيَى الْقَتَّاتِ، عَنْ مُجَاهِدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْ أَنَّ جَبَلًا بَغَى عَلَى جَبَلٍ لَدُكَّ الْبَاغِي مِنْهُمَا»",
            "page": "742",
            "part": "1",
            "seal": "096C73C9"
        },
        {
            "hno": "427",
            "id": "483",
            "nass": "427 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي يَحْيَى الْقَتَّاتِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: «§لَوْ أَنَّ جَبَلَيْنِ بَغَى أَحَدُهُمَا عَلَى الْآخَرِ، لَدُكَّ الْبَاغِي مِنْهُمَا»",
            "page": "743",
            "part": "1",
            "seal": "79ABD10A"
        },
        {
            "hno": "428",
            "id": "484",
            "nass": "428 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الْعَلَاءِ، عَنْ مَكْحُولٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ. وَسَلَّمَ: «§أَعْجَلُ الشَّرِّ عُقُوبَةً الْبَغْيُ، وَقَطِيعَةُ الرَّحِمِ»",
            "page": "743",
            "part": "1",
            "seal": "BB913C67"
        },
        {
            "hno": "429",
            "id": "485",
            "nass": "429 - حَدَّثَنَا عُيَيْنَةُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ جَوْشَنٍ الْغَطَفَانِيُّ، عَنْ أَبِيهِ، عَنْ أَبِي بَكْرَةَ -[744]- قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجِّلَ اللَّهُ لِصَاحِبِهِ الْعُقُوبَةَ، مَعَ مَا يُدَّخَرُ لَهُ فِي الْآخِرَةِ مِنَ الْبَغْيِ، وَقَطِيعَةِ الرَّحِمِ»",
            "page": "743",
            "part": "1",
            "seal": "393DBEC1"
        },
        {
            "hno": "430",
            "id": "486",
            "nass": "430 - حَدَّثَنَا سُفْيَانُ ثنا عَمْرُو بْنُ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الْمُكْتِبِ، عَنْ طَلِيقِ بْنِ قَيْسٍ الْحَنَفِيِّ، عَنِ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ يَقُولُ فِي دُعَائِهِ: «اللَّهُمَّ انْصُرْنِي عَلَى مَنْ بَغَى عَلَيَّ»",
            "page": "744",
            "part": "1",
            "seal": "3F961722"
        },
        {
            "hno": "431",
            "id": "487",
            "nass": "431 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الرَّاسِبِيُّ، عَنْ أَبِي سَعْدٍ مَوْلَى أَبِي بَكْرَةَ قَالَ: -[746]- قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §ذَنْبَانِ مُعَجَّلَانِ لَا يُؤَخَّرَانِ: الْبَغْيُ وَقَطِيعَةُ الرَّحِمِ \"",
            "page": "745",
            "part": "1",
            "seal": "F1D9AABE"
        },
        {
            "hno": null,
            "id": "488",
            "nass": "§بَابُ الْغِيبَةِ",
            "page": "747",
            "part": "1",
            "seal": "35887CEB"
        },
        {
            "hno": "432",
            "id": "489",
            "nass": "432 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنِ ابْنِ سِيرِينَ قَالَ: إِنَّهُ §ذَكَرَ الْغِيبَةَ، فَقَالَ: «أَلَمْ تَرَ إِلَى جِيفَةٍ خَضْرَاءَ مُنْتِنَةٍ»",
            "page": "747",
            "part": "1",
            "seal": "F9304F28"
        },
        {
            "hno": "433",
            "id": "490",
            "nass": "433 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ عَمْرِو بْنِ الْعَاصِّ أَنَّهُ مَرَّ عَلَى بَغْلٍ مَيِّتٍ، فَقَالَ لِأَصْحَابِهِ: «§لَأَنْ يَأْكُلَ أَحَدُكُمْ مِنْ هَذَا الْبَغْلِ، حَتَّى يَمْلَأَ بَطْنَهُ خَيْرٌ لَهُ مِنْ أَنْ يَأْكُلَ مِنْ لَحْمِ أَخِيهِ الْمُسْلِمِ»",
            "page": "748",
            "part": "1",
            "seal": "B4EA4472"
        },
        {
            "hno": "434",
            "id": "491",
            "nass": "434 - حَدَّثَنَا جَرِيرٌ، عَنِ ابْنِ سِيرِينَ أَنَّهُ §ذَكَرَ رَجُلًا فَقَالَ: ذَاكَ الْأَسْوَدُ، ثُمَّ قَالَ: أَسْتَغْفِرُ اللَّهَ، أَخَافُ أَنْ أَكُونَ قَدِ اغْتَبْتُهُ \"",
            "page": "748",
            "part": "1",
            "seal": "7630CAC8"
        },
        {
            "hno": "435",
            "id": "492",
            "nass": "435 - حَدَّثَنَا وَكِيعٌ ثنا الرَّبِيعُ، عَنِ ابْنِ سِيرِينَ قَالَ: \" §إِذَا كَانَ يَكْرَهُ أَنْ تَقُولَ: شَعْرُكَ جَعْدٌ، فَلَا تَقُلْهُ لَهُ \"",
            "page": "750",
            "part": "1",
            "seal": "B0BF49DD"
        },
        {
            "hno": "436",
            "id": "493",
            "nass": "436 - حَدَّثَنَا سُفْيَانُ، عَنْ عَلِيِّ بْنِ الْأَقْمَرِ، عَنْ أَبِي حُذَيْفَةَ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا أُحِبُّ أَنِّي حَكِيتُ أَحَدًا، وَأَنْ يَكُونَ لِي كَذَا وَكَذَا»",
            "page": "750",
            "part": "1",
            "seal": "D34DFE41"
        },
        {
            "hno": "437",
            "id": "494",
            "nass": "437 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنِ الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ قَالَ: ذُكِرَتِ الْغِيبَةُ عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§الْغِيبَةُ أَنْ يُذْكَرَ الرَّجُلُ بِمَا فِيهِ مِنْ خُلُقِهِ أَوْ خَلْقِهِ» ، قَالُوا: يَا رَسُولَ اللَّهِ مَا كُنَّا نَرَى الْغِيبَةَ إِلَّا أَنْ نَذْكُرَ بِمَا لَيْسَ فِيهِ مِنْ خُلُقِهِ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «ذَلِكُمُ الْبُهْتَانُ»",
            "page": "751",
            "part": "1",
            "seal": "DBD2BCBA"
        },
        {
            "hno": "438",
            "id": "495",
            "nass": "438 - حَدَّثَنَا سَلَّامٌ، عَنْ مُغِيرَةَ، عَنْ إِبْرَاهِيمَ قَالَ: \" كَانَ يُقَالُ: §ادْعُ أَخَاكَ بِأَحَبِّ أَسْمَائِهِ إِلَيْهِ \"",
            "page": "752",
            "part": "1",
            "seal": "AE9E6290"
        },
        {
            "hno": "439",
            "id": "496",
            "nass": "439 - حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ: {§وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ} [الهمزة: 1] قَالَ: الَّذِي يَأْكُلُ لُحُومَ النَّاسِ، وَاللُّمَزَةُ: الطَّعَّانُ \"",
            "page": "753",
            "part": "1",
            "seal": "9D2D7A11"
        },
        {
            "hno": null,
            "id": "497",
            "nass": "§بَابُ الْحَسَدِ",
            "page": "753",
            "part": "1",
            "seal": "20EEF9FC"
        },
        {
            "hno": "440",
            "id": "498",
            "nass": "440 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَا حَسَدَ إِلَّا فِي اثْنَيْن ِ: رَجُلٌ آتَاهُ اللَّهُ -[754]- مَالًا، فَسَلَّطَهُ عَلَى هَلَكَتِهِ فِي الْحَقِّ، وَرَجُلٌ آتَاهُ اللَّهُ حِكْمَةً، فَهُوَ يَقْضِي بِهَا وَيُعَلِّمُهَا \"",
            "page": "753",
            "part": "1",
            "seal": "C95EC51A"
        },
        {
            "hno": "441",
            "id": "499",
            "nass": "441 - حَدَّثَنَا وَكِيعٌ عَنْ بَعْضِ أَصْحَابِنَا، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§غَمُّوا هَذَا الْحَسَدَ، فَإِنَّهُ مِنَ الشَّيْطَانِ وَإِنَّهُ لَيْسَ بِضَارِّ عَبْدٍ مَا لَمْ يَعْدُ بِيَدٍ أَوْ لِسَانٍ»",
            "page": "756",
            "part": "1",
            "seal": "9D28A6CE"
        },
        {
            "hno": null,
            "id": "500",
            "nass": "§بَابُ النَّمِيمَةِ",
            "page": "756",
            "part": "1",
            "seal": "5E206666"
        },
        {
            "hno": "442",
            "id": "501",
            "nass": "442 - حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ هَمَّامِ بْنِ الْحَارِثِ، عَنْ حُذَيْفَةَ قَالَ: قَالَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَدْخُلُ الْجَنَّةَ قَتَّاتٌ» ، قَالَ الْأَعْمَشُ: الْقَتَّاتُ: النَّمَّامُ",
            "page": "756",
            "part": "1",
            "seal": "9AD06C23"
        },
        {
            "hno": "443",
            "id": "502",
            "nass": "443 - قَالَ الْأَعْمَشُ قَالَ: إِبْرَاهِيمُ، عَنْ هُمَامٍ قَالَ: ذُكِرَ لِحُذَيْفَةَ رَجُلٌ لَا يَزَالُ -[759]- يَرْفَعُ الْحَدِيثَ إِلَى السُّلْطَانِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَدْخُلُ الْجَنَّةَ قَتَّاتٌ»",
            "page": "758",
            "part": "1",
            "seal": "05EBEDC1"
        },
        {
            "hno": "444",
            "id": "503",
            "nass": "444 - حَدَّثَنَا الْأَعْمَشُ: قَالَ سَمِعْتُ مُجَاهِدًا يُحَدِّثُ عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: مَرَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِقَبْرَيْنِ؛ فَقَالَ: \" §إِنَّهُمَا لَيُعَذَّبَانِ وَمَا يُعَذَّبَانِ فِي كَبِيرٍ، أَمَّا هَذَا فَكَانَ لَا يَسْتَتِرُ مِنْ بَوْلِهِ، وَأَمَّا هَذَا فَكَانَ يَمْشِي بِالنَّمِيمَةِ، ثُمَّ دَعَا بِعَسِيبٍ رَطْبٍ، فَشَقَّهُ بِاثْنَيْنِ، فَغَرَسَ عَلَى هَذَا وَاحِدًا، وَعَلَى هَذَا وَاحِدًا، قَالَ: «لَعَلَّهُ أَنْ يُخَفِّفَ عَنْهُمَا مَا لَمْ يَيْبَسَا»",
            "page": "759",
            "part": "1",
            "seal": "A595F50B"
        },
        {
            "hno": "445",
            "id": "504",
            "nass": "445 - حَدَّثَنَا إِسْرَائِيلُ وَأُبَيٌّ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ قَالَ: لَمَّا تَعَجَّلَ مُوسَى إِلَى رَبِّهِ مَرَّ بِرَجُلٍ غَبَطَهُ بِقُرْبِهِ مِنَ الْعَرْشِ، فَسَأَلَ عَنْهُ، فَقَالَ: يَا رَبُّ مَنْ هَذَا؟ فَقِيلَ لَهُ: لَنْ نُخْبِرَكَ بِاسْمِهِ، وَسَنُخْبِرُكَ بِعَمَلِهِ، §إِنَّهُ كَانَ لَا يَحْسُدُ النَّاسَ عَلَى مَا آتَاهُمْ مِنْ فَضْلِهِ، وَكَانَ لَا يَمْشِي بِالنَّمِيمَةِ، وَكَانَ لَا يَعُقُّ وَالِدَيْهِ، قَالَ: يَا رَبُّ وَكَيْفَ يَعُقُّ الرَّجُلُ وَالِدَيْهِ؟ قَالَ: يَسْتَسِبُّ لَهُمَا حَتَّى يُسَبَّا \"",
            "page": "762",
            "part": "1",
            "seal": "F34A4235"
        },
        {
            "hno": "446",
            "id": "505",
            "nass": "446 - حَدَّثَنَا أَبِي، عَنْ عَطَاءِ بْنِ السَّائِبِ قَالَ: قَدِمْتُ مِنْ مَكَّةَ، فَلَقِيَنِي الشَّعْبِيُّ، فَقَالَ لِي: يَا أَبَا زَيْدٍ أَطْرَفْنَا مَا سَمِعْتَ، قَالَ: قُلْتُ: لَا، -[764]- إِلَّا أَنِّي سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ عَبْدِ اللَّهِ بْنِ سَابِطٍ يَقُولُ: «§لَا يَسْكُنُ مَكَّةَ سَافِكُ دَمٍ، وَلَا آكِلُ الرِّبَا، وَلَا مَشَّاءٌ بِنَمِيمٍ» ، قَالَ: فَعَجِبْتُ مِنْهُ حِينَ عَدَلَ النَّمِيمَةَ بِسَفْكِ الدَّمِ، وَأَكْلِ الرِّبَا، قَالَ: قَالَ الشَّعْبِيُّ: وَمَا تَعْجَبُ مِنْ ذَلِكَ؟ وَهَلْ تُسْفَكُ الدِّمَاءُ وَتُسْتَحَلُّ الْمَحَارِمُ إِلَّا بِالنَّمِيمَةِ",
            "page": "763",
            "part": "1",
            "seal": "7328E2F3"
        },
        {
            "hno": "447",
            "id": "506",
            "nass": "447 - حَدَّثَنَا أَبِي، عَنْ رَجُلٍ مِنْ أَهْلِ الْبَصْرَةِ، عَنْ أَبِي الْجَوْزَاءِ قَالَ: قُلْتُ لَابْنِ عَبَّاسٍ: مَنْ هَؤُلَاءِ الَّذِينَ نَدَبَهُمُ اللَّهُ إِلَى الْوَيْلِ؟ قَالَ: {وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ} [الهمزة: 1] قَالَ: «§هُمُ الْمَشَّاؤُونَ بِالنَّمِيمَةِ، الْمُفَرِّقُونَ بَيْنَ الْإِخْوَانِ الْبَاغُونَ الْبُرَآءَ الْعَنَتَ»",
            "page": "764",
            "part": "1",
            "seal": "A24067D0"
        },
        {
            "hno": "448",
            "id": "507",
            "nass": "448 - حَدَّثَنَا وَكِيعٌ، عَنْ بَعْضِ أَصْحَابِ الْحَسَنِ، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§مِنَ الْخِيَانَةِ أَنْ يُحَدِّثَ الرَّجُلُ بِسِرِّ أَخِيهِ»",
            "page": "767",
            "part": "1",
            "seal": "CFF7B57D"
        },
        {
            "hno": "449",
            "id": "508",
            "nass": "449 - حَدَّثَنَا الْأَعْمَشُ، قَالَ: سَمِعْتُ شَيْخًا يُكْنَى أَبَا دَاوُدَ قَالَ: سَمِعْتُ ابْنَ عُمَرَ، وَقِيلَ لَهُ: §نَزَلَتْ هَذِهِ الْآيَةُ فِي أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ {وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ} [الهمزة: 1] فَقَالَ ابْنُ عُمَرَ: «مَا عُنِينَا بِهَا، وَمَا عُنِينَا بِعُشْرِ الْقُرْآنِ»",
            "page": "767",
            "part": "1",
            "seal": "D0BE4E43"
        },
        {
            "hno": null,
            "id": "509",
            "nass": "§بَابُ السَّتْرِ",
            "page": "768",
            "part": "1",
            "seal": "04CB9887"
        },
        {
            "hno": "450",
            "id": "510",
            "nass": "450 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ شُبَيْلِ بْنِ عَوْفٍ الْأَحْمَسِي قَالَ: \" كَانَ يُقَالُ: §مَنْ سَمِعَ بِفَاحِشَةٍ، فَأَفْشَاهَا، كَانَ فِيهَا كَالَّذِي بَدَأَهَا \"",
            "page": "768",
            "part": "1",
            "seal": "3AE42267"
        },
        {
            "hno": "451",
            "id": "511",
            "nass": "451 - حَدَّثَنَا عِمْرَانُ الْحَلَبِيُّ أَبُو بِشْرٍ، عَنْ أَبِي قِلَابَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا سَتَرَكُمُ اللَّهُ، فَاسْتَتِرُوا»",
            "page": "768",
            "part": "1",
            "seal": "F3A554A4"
        },
        {
            "hno": "452",
            "id": "512",
            "nass": "452 - حَدَّثَنَا هِشَامُ بْنُ سَعْدٍ قَالَ: أَخْبَرَنِي يَزِيدُ بْنُ نُعَيْمِ بْنِ هُزَالٍ، عَنْ أَبِيهِ أَنَّ مَاعِزَ بْنَ مَالِكٍ كَانَ فِي حِجْرِهِ، فَلَمَّا فَجَرَ قَالَ أَبِي: ائْتِ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَخْبِرْهُ، قَالَ: فَأَتَاهُ، فَأَخْبَرَهُ، قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ لَقِيَهُ: «أَمَا إِنَّكَ §لَوْ كُنْتَ سَتَرْتَهُ بِثَوْبِكَ، كَانَ خَيْرًا مِمَّا فَعَلْتَ بِهِ»",
            "page": "769",
            "part": "1",
            "seal": "7A8509BA"
        },
        {
            "hno": "453",
            "id": "513",
            "nass": "453 - حَدَّثَنَا عِمَرَانُ بْنُ حُدَيْرٍ السَّلُولِيُّ، عَنْ عِكْرِمَةَ قَالَ: «§مَنِ اسْتَمَعَ حَدِيثَ قَوْمٍ وَهُمْ لَهُ كَارِهُونَ أُذِيبَ فِي أُذُنِهِ الْآنَكُ يَوْمَ الْقِيَامَةِ»",
            "page": "770",
            "part": "1",
            "seal": "4218665F"
        },
        {
            "hno": "454",
            "id": "514",
            "nass": "454 - حَدَّثَنَا كَثِيرُ بْنُ زَيْدٍ، عَنِ الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّمَا تُجَالَسُونَ بِالْأَمَانَةِ»",
            "page": "771",
            "part": "1",
            "seal": "4AEFA354"
        },
        {
            "hno": "455",
            "id": "515",
            "nass": "455 - حَدَّثَنَا أَبِي، عَنْ أَشْعَثَ بْنِ أَبِي الشَّعْثَاءِ، عَنْ أَبِيهِ قَالَ: كَانَ شُرَحْبِيلُ بْنُ السَّمْطِ عَلَى جَيْشٍ قَالَ: فَقَالَ: إِنَّكُمْ نَزَلْتُمْ أَرْضًا فِيهَا نِسَاءٌ وَشَرَابٌ، §فَمَنْ أَصَابَ مِنْكُمْ حَدًّا، فَلْيَأْتِنَا حَتَّى نُطَهِّرَهُ، فَبَلَغَ ذَلِكَ عُمَرَ بْنَ الْخَطَّابِ، فَكَتَبَ إِلَيْهِ: «لَا أُمَّ لَكَ تَأْمُرُ قَوْمًا سَتَرَ اللَّهُ عَلَيْهِمْ أَنْ يَهْتِكُوا سِتْرَ اللَّهِ عَلَيْهِمْ»",
            "page": "774",
            "part": "1",
            "seal": "CB8A72C7"
        },
        {
            "hno": "456",
            "id": "516",
            "nass": "456 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ قَالَ: «§ظُلْمًا لِأَخِيكَ أَنْ تَذْكُرَ فِيهِ أَسْوَأَ مَا تَعْلَمُ مِنْهُ، وَتَكْتُمَ خَيْرَهُ»",
            "page": "775",
            "part": "1",
            "seal": "9F196569"
        },
        {
            "hno": "457",
            "id": "517",
            "nass": "457 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ هِلَالِ بْنِ يَسَافٍ، عَنْ نُعَيْمِ بْنِ ذِي حُنَابٍ، عَنْ فَضَالَةَ بْنِ عُبَيْدٍ الْأَنْصَارِيِّ قَالَ: \" §ثَلَاثٌ مِنَ الْفَوَاقِرِ: إِمَامٌ إِنْ أَحْسَنْتَ لَمْ يَشْكُرْ، وَإِنْ أَسَأْتَ لَمْ يَغْفِرْ، وَجَارٌ إِنْ رَأَى حَسَنَةً دَفَنَهَا، وَإِنْ رَأَى سَيِّئَةً أَفْشَاهَا، وَزَوْجَةٌ إِنْ حَضَرْتَ آذَتْكَ وَإِنْ غِبْتَ عَنْهَا خَانَتْكَ فِي مَالِكَ وَنَفْسِهَا \"",
            "page": "775",
            "part": "1",
            "seal": "C662FDFC"
        },
        {
            "hno": null,
            "id": "518",
            "nass": "§بَابُ الرِّفْقِ",
            "page": "776",
            "part": "1",
            "seal": "C8C003BE"
        },
        {
            "hno": "458",
            "id": "519",
            "nass": "458 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ قَالَ: \" مَكْتُوبٌ فِي الْحِكْمَةِ: §الرِّفْقُ رَأْسُ الْحِكْمَةِ \"",
            "page": "776",
            "part": "1",
            "seal": "22095158"
        },
        {
            "hno": "459",
            "id": "520",
            "nass": "459 - حَدَّثَنَا ثَوْرٌ الشَّامِيُّ، عَنْ خَالِدِ بْنِ مَعْدَانَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ، وَيُعْطِي عَلَيْهِ مَا لَا يُعْطِي عَلَى الْعُنْفِ»",
            "page": "777",
            "part": "1",
            "seal": "92CA0ACC"
        },
        {
            "hno": "460",
            "id": "521",
            "nass": "460 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: \" كَانَ يُقَالُ: §مَنْ يُعْطَ الرِّفْقَ فِي الدُّنْيَا، نَفَعَهُ فِي الْآخِرَةِ \"",
            "page": "777",
            "part": "1",
            "seal": "2F8BFE8D"
        },
        {
            "hno": "461",
            "id": "522",
            "nass": "461 - حَدَّثَنَا الْأَعْمَشُ، عَنْ تَمِيمِ بْنِ سَلَمَةَ السُّلَمِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ هِلَالٍ الْعَبْسِيِّ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ يُحْرَمِ الرِّفْقَ يُحْرَمِ الْخَيْرَ»",
            "page": "778",
            "part": "1",
            "seal": "B08A6C4F"
        },
        {
            "hno": "462",
            "id": "523",
            "nass": "462 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ عَبْدِ اللَّهِ الْمُزَنِيِّ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اللَّهُمَّ مَنْ رَفَقَ بِأُمَّتِي فَارْفُقْ بِهِ، وَمَنْ شَقَّ عَلَيْهِمْ فَشُقَّ عَلَيْهِ»",
            "page": "779",
            "part": "1",
            "seal": "4146512B"
        },
        {
            "hno": "463",
            "id": "524",
            "nass": "463 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ قَالَ: \" كَانَ يُقَالُ: §الرِّفْقُ يُمْنٌ، وَالْخُرْقُ شُؤْمٌ \"",
            "page": "780",
            "part": "1",
            "seal": "2F4CF9BF"
        },
        {
            "hno": "464",
            "id": "525",
            "nass": "464 - أَخْبَرَنَا إِسْرَائِيلُ، وَشَرِيكٌ، عَنِ الْمِقْدَامِ بْنِ شُرَيْحِ بْنِ هَانِئٍ الْحَارِثِيِّ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَا كَانَ الرِّفْقُ فِي شَيْءٍ إِلَّا زَانَهُ، وَلَا عُزِلَ عَنْهُ إِلَّا شَانَهُ»",
            "page": "781",
            "part": "1",
            "seal": "FB66EAB1"
        },
        {
            "hno": "465",
            "id": "526",
            "nass": "465 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ أَنَّ رَجُلًا صَعِدَ إِلَى أَبِي الدَّرْدَاءِ - وَهُوَ فِي غُرْفَةٍ لَهُ - وَهُوَ يَلْتَقِطُ حَبًّا مَنْثُورًا فَقَالَ أَبُو الدَّرْدَاءِ: §إِنَّ مِنْ فِقْهِ الرَّجُلِ رِفْقَهُ فِي مَعِيشَتِهِ \"",
            "page": "782",
            "part": "1",
            "seal": "9CF5DFFE"
        },
        {
            "hno": "466",
            "id": "527",
            "nass": "466 - حَدَّثَنَا الرَّبِيعُ بْنُ حَسَّانَ، عَنْ أُمِّهِ أَنَّ عَلِيًّا دَخَلَ حُجْرَتَهُ فَرَأَى حَبًّا مَنْثُورًا، فَالْتَقَطَهُ، وَقَالَ: «§شَبِعْتُمْ يَا آلَ عَلِيٍّ؟»",
            "page": "783",
            "part": "1",
            "seal": "913AB715"
        },
        {
            "hno": "467",
            "id": "528",
            "nass": "467 - حَدَّثَنَا سُفْيَانُ، عَنْ مُوسَى بْنِ أَبِي عَائِشَةَ وَكَانَ ثِقَةً عَنْ رَجُلٍ، عَنْ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهَا رَأَتْ حَبَّةً فَأَخَذَتْهَا وقَالَتْ: «§لَا يُحِبُّ اللَّهُ الْفَسَادَ»",
            "page": "784",
            "part": "1",
            "seal": "BA18719D"
        },
        {
            "hno": "468",
            "id": "529",
            "nass": "468 - حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنْ مَرْجَانَةَ مَوْلَاةِ صَفِيَّةَ قَالَتْ: §رَأَيْتُ عَلِيًّا يَلْتَقِطُ حَبَّ رُمَّانٍ يَأْكُلُهُ",
            "page": "784",
            "part": "1",
            "seal": "A9E762BB"
        },
        {
            "hno": "469",
            "id": "530",
            "nass": "469 - حَدَّثَنَا مِسْعَرٌ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ قَالَ: قَالَ عُمَرُ: «§الْخُرْقُ فِي الْمَعِيشَةِ أَخْوَفُ عِنْدِي عَلَيْكُمْ مِنَ الْعَوَزِ؛ لِأَنَّهُ لَا يَبْقَى مَعَ الْفَسَادِ شَيْءٌ، وَلَا يَقِلُّ مَعَ الْإِصْلَاحِ شَيْءٌ»",
            "page": "784",
            "part": "1",
            "seal": "5BE873A8"
        },
        {
            "hno": "470",
            "id": "531",
            "nass": "470 - حَدَّثَنَا حَنَشُ بْنُ الْحَارِثِ النَّخَعِيُّ، عَنْ أَبِيهِ قَالَ: كَانَ شَهِدَ الْقَادِسِيَّةَ، قَالَ: رَجَعْنَا مِنَ الْقَادِسِيَّةِ، فَكَانَ أَحَدُنَا يُنْتِجُ فَرَسُهُ مِنَ اللَّيْلِ، فَإِذَا أَصْبَحَ نَحَرَ مُهْرَهَا، قَالَ: فَبَلَغَ ذَلِكَ عُمَرَ، فَكَتَبَ إِلَيْنَا: «§أَنْ أَصْلِحُوا مَا رَزَقَكُمُ اللَّهُ، فَإِنَّ الْأَمْرَ نَفَسٌ»",
            "page": "785",
            "part": "1",
            "seal": "59F86A78"
        },
        {
            "hno": null,
            "id": "532",
            "nass": "§بَابُ صِفَةِ النِّفَاقِ",
            "page": "786",
            "part": "1",
            "seal": "F9CB33C4"
        },
        {
            "hno": "471",
            "id": "533",
            "nass": "471 - حَدَّثَنَا الْأَعْمَشُ وَسُفْيَانُ، عَنْ ثَابِتِ بْنِ هُرْمُزَ أَبِي الْمِقْدَامِ، عَنْ أَبِي يَحْيَى قَالَ: سُئِلَ حُذَيْفَةُ: §مَا الْمُنَافِقُ؟ قَالَ: الَّذِي يَصِفُ الْإِسْلَامَ وَلَا يَعْمَلُ بِهِ",
            "page": "786",
            "part": "1",
            "seal": "CD192485"
        },
        {
            "hno": "472",
            "id": "534",
            "nass": "472 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عِمَارَةَ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ قَالَ: -[787]- قَالَ عَبْدُ اللَّهِ: §اعْتَبِرُوا الْمُنَافِقَ بِثَلَاثٍ: إِذَا حَدَّثَ كَذِبَ، وَإِذَا وَعَدَ أَخْلَفَ وَإِذَا عَاهَدَ غَدَرَ، ثُمَّ قَرَأَ عَبْدُ اللَّهِ: {وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ} [التوبة: 75] إِلَى قَوْلِهِ وَبِمَا كَانُوا يَكْذِبُونَ",
            "page": "786",
            "part": "1",
            "seal": "3DA8931F"
        },
        {
            "hno": "473",
            "id": "535",
            "nass": "473 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَإِنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ لَمْ تَزَلْ فِيهِ خَصْلَةٌ مِنْ نِفَاقٍ، حَتَّى يَدَعَهَا: إِذَا وَعَدَ أَخْلَفَ، وَإِذَا حَدَّثَ كَذِبَ، وَإِذَا خَاصَمَ فَجَرَ، وَإِذَا عَاهَدَ غَدَرَ \"",
            "page": "787",
            "part": "1",
            "seal": "F875BAAE"
        },
        {
            "hno": "474",
            "id": "536",
            "nass": "474 - حَدَّثَنَا زَمْعَةُ بْنُ صَالِحٍ، عَنْ سَلَمَةَ بْنِ وَهْرَامٍ، عَنْ شُعَيْبٍ الْجَبَائِيِّ - وَكَانَ يَقْرَأُ الْكُتُبَ قَالَ: \" فِي بَعْضِ الْكُتُبِ: §إِذَا كَمُلَ فُجُورُ الْعَبْدِ مَلَكَ عَيْنَيْهِ، فَإِذَا شَاءَ أَنْ يَبْكِيَ بَكَى \"",
            "page": "788",
            "part": "1",
            "seal": "94BD8A33"
        },
        {
            "hno": "475",
            "id": "537",
            "nass": "475 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي وَائِلٍ، عَنْ حُذَيْفَةَ قَالَ: «§الْمُنَافِقُونَ الَّذِينَ فِيكُمُ الْيَوْمَ، شَرٌّ مِنَ الْمُنَافِقِينَ الَّذِينَ كَانُوا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» . قُلْنَا: لِمَ ذَاكَ يَا أَبَا عَبْدِ اللَّهِ؟ قَالَ: «لِأَنَّ أُولَئِكَ كَانُوا يُسِرُّونَ نِفَاقَهُمْ، وَأَنّ َ هَؤُلَاءِ أَعْلَنُوهُ»",
            "page": "789",
            "part": "1",
            "seal": "93248D63"
        },
        {
            "hno": "476",
            "id": "538",
            "nass": "476 - حَدَّثَنَا رَزِينُ بْنُ حَبِيبٍ الْجُهَنِيُّ، عَنْ أَبِي رُقَادِ الْعَيشِيِّ، عَنْ حُذَيْفَةَ قَالَ: «§إِنَّ الرَّجُلَّ لَيَتَكَلَّمُ بِالْكَلِمَةِ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَيَصِيرُ بِهَا مُنَافِقًا، وَإِنِّي لَأَسْمَعُهَا مِنْ أَحَدِكُمُ الْيَوْمَ فِي الْمَجْلِسِ عَشْرَ مَرَّاتٍ»",
            "page": "790",
            "part": "1",
            "seal": "5865BE85"
        },
        {
            "hno": "477",
            "id": "539",
            "nass": "477 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ قَالَ سَمِعْتُ زَيْدَ بْنَ وَهْبٍ الْجُهَنِيَّ، عَنْ حُذَيْفَةَ قَالَ: \" مَرَّ بِي عُمَرُ بْنُ الْخَطَّابِ، وَأَنَا جَالِسٌ فِي الْمَسْجِدِ، فَقَالَ لِي: يَا حُذَيْفَةُ، إِنَّ فُلَانًا قَدْ مَاتَ، فَاشْهَدْ قَالَ: ثُمَّ مَضَى حَتَّى إِذَا كَادَ أَنْ يَخْرُجَ مِنَ الْمَسْجِدِ، الْتَفَتَ إِلَيَّ، فَرَآنِي، وَأَنَا جَالِسٌ فَعَرَفَ، فَرَجَعَ إِلَيَّ، فَقَالَ: يَا حُذَيْفَةُ أُنْشِدُكَ بِاللَّهِ أَمِنَ الْقَوْمِ أَنَا؟ قَالَ: قُلْتُ: «اللَّهُمَّ لَا، §وَلَنْ أُبَرِّيَ أَحَدًا بَعْدَكَ» ، قَالَ: فَرَأَيْتُ عَيْنَيْ عُمَرَ جَادَتَا \"",
            "page": "791",
            "part": "1",
            "seal": "307B51B0"
        },
        {
            "hno": "478",
            "id": "540",
            "nass": "478 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ قَالَ: سَمِعْتُ زَيْدَ بْنَ وَهْبٍ يُحَدِّثُ عَنْ حُذَيْفَةَ قَالَ: «§تَقْتَتِلُ فِئَتَانِ بِهَذَا الْغَيْطِ لَا أُبَالِي فِي أَيَّتِهِمَا عَرَفْتُكَ؟» قَالَ: قُلْنَا: يَا أَبَا عَبْدِ اللَّهِ فَهَذِهِ أَوْ هَذِهِ يَعْنِي ضَالَّةٌ أَوْ مُهْتَدِيَةٌ، قَالَ: «مَا أُبَالِي فِي أَيَّتِهِمَا عَرَفْتُكَ» ؟ قَالَ وَكِيعٌ: أَبَى أَنَّهُمَا ضَالَّتَانِ كِلْتَاهُمَا قَالَ وَكِيعٌ: وَقَدْ رَأَيْتُهُمْ",
            "page": "792",
            "part": "1",
            "seal": "9A615610"
        },
        {
            "hno": "479",
            "id": "541",
            "nass": "479 - حَدَّثَنَا ابْنُ أَبِي خَالِدٍ قَالَ: سَمِعْتُ زَيْدَ بْنَ وَهْبٍ يُحَدِّثُ عَنْ حُذَيْفَةَ قَالَ: \" §لَمْ يَبْقَ مِنَ الْمُنَافِقِينَ الَّذِينَ كَانُوا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَّا أَرْبَعَةٌ: إِنَّ أَحَدَهُمْ لَشَيْخٌ كَبِيرٌ، مَا يَجِدُ بَرْدَ الْمَاءِ مِنَ الْكِبَرِ \"، فَقُلْتُ لَهُ، أَوْ فَقِيلَ لَهُ: إِنَّكُمْ أَصْحَابُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تُحَدِّثُونَا بِالْحَدِيثِ مَا نَدْرِي مَا هِيَ؟ فَمَا بَالُ هَؤُلَاءِ الَّذِينَ يَبْقُرُونَ بُيُوتَنَا، وَيَسْرِقُونَ أَعْلَافنَا، قَالَ: «أُولَئِكَ الْفُسَّاقُ»",
            "page": "792",
            "part": "1",
            "seal": "18FF4F46"
        },
        {
            "hno": null,
            "id": "542",
            "nass": "§بَابُ النَّظْرَةِ",
            "page": "793",
            "part": "1",
            "seal": "01E9AA2E"
        },
        {
            "hno": "480",
            "id": "543",
            "nass": "480 - حَدَّثَنَا الرَّبِيعُ، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا ابْنَ آدَمَ §لَكَ النَّظْرَةُ الْأُولَى، فَمَا بَالُ الثَّانِيَةِ»",
            "page": "793",
            "part": "1",
            "seal": "2E1342CD"
        },
        {
            "hno": "481",
            "id": "544",
            "nass": "481 - حَدَّثَنَا سُفْيَانُ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ عَمْرِو بْنِ سَعِيدٍ، عَنْ أَبِي زُرْعَةَ بْنِ عَمْرِو بْنِ جَرِيرٍ، عَنْ جِدِّهِ جَرِيرِ بْنِ عَبْدِ اللَّهِ قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ نَظْرَةِ الْفَجْأَةِ؟ قَالَ: «§اصْرِفْ بَصَرَكَ»",
            "page": "793",
            "part": "1",
            "seal": "8EFD4BD4"
        },
        {
            "hno": "482",
            "id": "545",
            "nass": "482 - حَدَّثَنَا سُفْيَانُ، عَنْ لَيْثٍ، عَنْ عَطَاءٍ قَالَ: «§كُلُّ نَظْرَةٍ يَهْوَاهَا الْقَلْبُ فَلَا خَيْرَ فِيهَا»",
            "page": "794",
            "part": "1",
            "seal": "A98D5DB9"
        },
        {
            "hno": "483",
            "id": "546",
            "nass": "483 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: \" كَانَ يُقَالُ: §النَّظْرَةُ الْأُولَى لَا يَمْلِكُهَا صَاحِبُهَا، وَلَكِنَّ الَّذِي يَدُسُّ النَّظَرَ دَسًّا \"",
            "page": "795",
            "part": "1",
            "seal": "D83EC7FA"
        },
        {
            "hno": "484",
            "id": "547",
            "nass": "484 - حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ قَالَ: جَاءَ الرَّبِيعُ بْنُ خُثَيْمٍ إِلَى عَلْقَمَةَ، فَوَجَدَ الْبَابَ مُغْلَقًا، فَجَلَسَ فِي الْمَسْجِدِ، §فَمَرَّتْ نِسْوَةٌ، فَغَمَّضَ عَيْنَيْهِ",
            "page": "795",
            "part": "1",
            "seal": "98791392"
        },
        {
            "hno": "485",
            "id": "548",
            "nass": "485 - حَدَّثَنَا أَبَانُ بْنُ صَمْعَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: \" §الشَّيْطَانُ مِنَ الرَّجُلِ فِي ثَلَاثَةِ مَنَازِلَ: فِي بَصَرِهِ وَقَلْبِهِ وذَكَرِهِ وَهُوَ مِنَ الْمَرْأَةِ فِي ثَلَاثَةِ مَنَازِلَ: فِي بَصَرِهَا وَقَلْبِهَا وَعُجُزِهَا \"",
            "page": "796",
            "part": "1",
            "seal": "7E8A6A71"
        },
        {
            "hno": "486",
            "id": "549",
            "nass": "486 - حَدَّثَنَا شَرِيكٌ، عَنْ أَبِي رَبِيعَةَ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تُتْبِعِ النَّظْرَةَ بَعْدَ النَّظْرَةِ فَإِنَّمَا لَكَ الْأُولَى، وَلَيْسَتْ لَكَ الْآخِرَةُ»",
            "page": "796",
            "part": "1",
            "seal": "968F7376"
        },
        {
            "hno": "487",
            "id": "550",
            "nass": "487 - حَدَّثَنَا الْأَعْمَشُ، عَنْ سَلَّامٍ أَبِي شُرَحْبِيلَ قَالَ: سَمِعْتُ حَبَّةَ وَسَوَاءَ ابْنَيْ خَالِدٍ يَقُولَانِ: أَتَيْنَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَعْمَلُ عَمَلًا أَوْ يُبْنِي بِنَاءً، فَأَعَنَّاهُ، فَلَمَّا فَرَغَ دَعَا لَنَا، وَقَالَ: «§لَا تَيْأَسَا مِنَ الْخَيْرِ مَا تَهَزَّزَتْ بِهِ رُءُوسُكُمَا، فَإِنَّ الْإِنْسَانَ تَلِدُهُ أُمُّهُ أَحْمَرَ، لَيْسَ عَلَيْهِ قَشْرَةٌ، ثُمَّ يَرْزُقُهُ اللَّهُ وَيُعْطِيهِ»",
            "page": "798",
            "part": "1",
            "seal": "CA1A5AAD"
        },
        {
            "hno": "488",
            "id": "551",
            "nass": "488 - حَدَّثَنِي سَكِينُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرْدَفَ الْفَضْلَ بْنَ عَبَّاسٍ مِنْ عَرَفَةَ، قَالَ: فَفَطِنَ لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ يُلَاحِظُ النِّسَاءَ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدَيْهِ عَلَى عَيْنَيْهِ يَعْنِي غَطَّاهُمَا، وَقَالَ: «§هَذَا يَوْمٌ مَنْ حَفِظَ فِيهِ لِسَانَهُ وَبَصَرَهُ غُفِرَ لَهُ» -[801]- ¶ 489 - قَالَ سُفْيَانُ: \" يَنْبَغِي لِلْإِنْسَانِ يَوْمَ الْعِيدِ أَنْ يَبْدَأَ فَيَغُضَّ بَصَرَهُ، يَهْتَمُّ بِذَلِكَ قَالَ وَكِيعٌ: كَانَ يُقَالُ: النَّظَرُ إِلَى الْمَرْأَةِ إِذَا أَدْبَرَتْ هُوَ سَهْمٌ مَسْمُومٌ",
            "page": "799",
            "part": "1",
            "seal": "5F1EF19D"
        },
        {
            "hno": null,
            "id": "552",
            "nass": "§بَابُ الْخِدْمَةِ وَالتَّوَاضُعِ",
            "page": "801",
            "part": "1",
            "seal": "52B41FEC"
        },
        {
            "hno": "490",
            "id": "553",
            "nass": "490 - حَدَّثَنَا مُوسَى بْنُ عُلَيِّ بْنِ رَبَاحٍ اللَّخْمِيُّ، عَنْ أَبِيهِ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يُصَلِّي عَلَى الرَّجُلِ، يَرَاهُ يَخْدُمُ أَصْحَابَهُ",
            "page": "801",
            "part": "1",
            "seal": "8A5F598D"
        },
        {
            "hno": "491",
            "id": "554",
            "nass": "491 - حَدَّثَنَا الْأَعْمَشُ، عَنْ مُنْذِرٍ أَبِي يَعْلَى قَالَ: كَانَ الرَّبِيعُ بْنُ خُثَيْمٍ يَكْنُسُ الْحَشَّ بِنَفْسِهِ، فَقِيلَ لَهُ: إِنَّكَ تُكْفَى هَذَا، فَقَالَ: «§إِنِّي أُحِبُّ أَنْ آخُذَ بِنَصِيبِي مِنَ الْمِهْنَةِ»",
            "page": "802",
            "part": "1",
            "seal": "E01FA645"
        },
        {
            "hno": "492",
            "id": "555",
            "nass": "492 - حَدَّثَنَا الْأَعْمَشُ، عَنِ الْمُسَيَّبِ بْنِ رَافِعٍ قَالَ: «§كَانُوا يَدْخُلُونَ عَلَى عَلْقَمَةَ وَهُوَ يُقَرِّعُ غَنَمَهُ، فَيَعْلِفُ وَيَحْلِبُ» قَالَ وَكِيعٌ: التَّقْرِيعُ: أَنْ يُنَزُّوا عَلَيْهِ الْفَحْلَ",
            "page": "802",
            "part": "1",
            "seal": "85F8658C"
        },
        {
            "hno": "493",
            "id": "556",
            "nass": "493 - حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، عَنِ ابْنَةٍ لِخَبَّابٍ قَالَتْ: كَانَ خَبَّابٌ فِي سَرِيَّةٍ، فَكَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَتَعَاهَدُنَا حَتَّى يَحْلِبَ عَنْزًا لَنَا فِي جَفْنَةٍ لَنَا، قَالَتْ: فَتَمْتَلِئُ حَتَّى تَفِيضَ، قَالَتْ: فَلَمَّا قَدِمَ خَبَّابٌ، فَعَادَ حِلَابَهَا إِلَى مَا كَانَ، قَالَتْ: فَقُلْنَا لِخَبَّابٍ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَحْلِبُهَا حَتَّى تَفِيضَ جَفْنَتُنَا، فَلَمَّا حَلَبْتَهَا عَادَ حِلَابُهَا \"",
            "page": "803",
            "part": "1",
            "seal": "2D0456C3"
        },
        {
            "hno": "494",
            "id": "557",
            "nass": "494 - حَدَّثَنَا قَيْسُ بْنُ الرَّبِيعِ، عَنِ امْرِئِ الْقَيْسِ، عَنْ عَاصِمِ بْنِ بُحَيْرٍ، عَنِ ابْنِ أَبِي الشَّيْخِ الْمُحَارِبِيِّ قَالَ: أَتَانَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «نَصَرَكُمُ اللَّهُ يَا مَعْشَرَ مُحَارِبٍ §لَا تَسْقُونِي حَلْبَ امْرَأَةٍ»",
            "page": "804",
            "part": "1",
            "seal": "CD97181C"
        },
        {
            "hno": "495",
            "id": "558",
            "nass": "495 - حَدَّثَنَا الْأَعْمَشُ، عَنْ يَعْقُوبَ بْنِ بُحَيْرٍ، عَنْ ضِرَارِ بْنِ الْأَزْوَرِ قَالَ: بَعَثَنِي أَهْلِي بِلَقُوحٍ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَتَيْتُهُ بِهَا، فَأَمَرَنِي أَنْ أَحْلِبَهَا، فَحَلَبْتُهَا، فَقَالَ: «§دَعْ دَاعِيَ اللَّبَنِ»",
            "page": "804",
            "part": "1",
            "seal": "95F0E769"
        },
        {
            "hno": "496",
            "id": "559",
            "nass": "496 - حَدَّثَنَا شُعْبَةُ، عَنِ الْحَكَمِ، عَنْ إِبْرَاهِيمَ، عَنِ الْأَسْوَدِ بْنِ يَزِيدَ قَالَ: قُلْتُ لِعَائِشَةَ: أَيَّ شَيْءٍ كَانَ يَصْنَعُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ بَيْتَهُ؟ قَالَتْ: §يَكُونُ فِي مِهْنَةِ أَهْلِهِ، فَإِذَا حَضَرَتِ الصَّلَاةُ قَامَ، فَصَلَّى",
            "page": "807",
            "part": "1",
            "seal": "E36983AD"
        },
        {
            "hno": null,
            "id": "560",
            "nass": "§بَابُ الرَّحْمَةِ",
            "page": "808",
            "part": "1",
            "seal": "28DEF371"
        },
        {
            "hno": "497",
            "id": "561",
            "nass": "497 - حَدَّثَنَا قُرَّةُ بْنُ خَالِدٍ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ أَبِي الْعَلَاءِ، عَنْ أَخِيهِ مُطَرِّفٍ قَالَ: «§إنَّ اللَّهَ يَرْحَمُ بِرَحْمَةِ الْعُصْفُورِ» ، قَالَ: وَأَصَابَ مُطَرِّفٌ حُمَّرَةً، فَأَرْسَلَهَا، قَالَ: «أَتَصَدَّقُ بِكِ الْيَوْمَ عَلَى فِرَاخِكَ»",
            "page": "808",
            "part": "1",
            "seal": "D397BF0C"
        },
        {
            "hno": "498",
            "id": "562",
            "nass": "498 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ قَالَ: \" مَكْتُوبٌ فِي الْحِكْمَةِ: §كَمَا تَرْحَمُونَ تُرْحَمُونُ \"",
            "page": "809",
            "part": "1",
            "seal": "037C4804"
        },
        {
            "hno": "499",
            "id": "563",
            "nass": "499 - حَدَّثَنَا إِسْرَائِيلُ، وَأُبَيٌّ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي عُبَيْدَةَ قَالَ: قَالَ عَبْدُ اللَّهِ: «§ارْحَمْ مَنْ فِي الْأَرْضِ، يَرْحَمْكَ مَنْ فِي السَّمَاءِ»",
            "page": "809",
            "part": "1",
            "seal": "45E562F1"
        },
        {
            "hno": "500",
            "id": "564",
            "nass": "500 - حَدَّثَنَا الْأَعْمَشُ قَالَ سَمِعْتُ مُجَاهِدًا يُحَدِّثُ عَنْ عُبَيْدِ بْنِ عُمَيْرٍ قَالَ: \" لَمَّا -[812]- أَدْرَكَ قَوْمَ نُوحٍ الْغَرَقُ، كَانَتْ فِيهِمُ امْرَأَةٌ مَعَهَا صَبِيٌّ لَهَا، فَلَمَّا بَلَغَهُ الْمَاءُ، رَفَعَتْهُ إِلَى رُكْبَتِهَا، فَلَمَّا بَلَغَهُ الْمَاءُ رَفَعَتْهُ إِلَى حِقْوِهَا، فَلَمَّا بَلَغَهُ رَفَعَتْهُ إِلَى صَدْرِهَا، فَلَمَّا بَلَغَهُ الْمَاءُ رَفَعَتْهُ بِيَدِهَا، فَقَالَ اللَّهُ: §لَوْ كُنْتُ رَاحِمًا مِنْهُمْ أَحَدًا لَرَحَمْتُهَا بِرَحْمَتِهَا الصَّبِيَّ \"",
            "page": "811",
            "part": "1",
            "seal": "E2C9B287"
        },
        {
            "hno": "501",
            "id": "565",
            "nass": "501 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ قَالَ: كَانَ نَاسٌ مِنَ الْأَعْرَابِ يأتُونَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: مَا نُقَبِّلُ صِبْيَانَنَا، أَفَتُقَبِّلُونَ صِبْيَانَكُمْ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَأَمْلِكُ إِنْ كَانَ اللَّهُ نَزَعَ مِنْ قُلُوبِكُمُ الرَّحْمَةَ؟»",
            "page": "812",
            "part": "1",
            "seal": "7960B8DE"
        },
        {
            "hno": "502",
            "id": "566",
            "nass": "502 - حَدَّثَنَا الْأَعْمَشُ، عَنْ إِبْرَاهِيمَ قَالَ: كَانَ عِنْدَ عُمَرَ بْنِ الْخَطَّابِ رَجُلٌ يُرِيدُ أَنْ يَسْتَعْمِلَهُ، فَجَاءَ ابْنٌ لِعُمَرَ، فَقَبَّلَهُ، فَقَالَ الرَّجُلُ: إِنَّ لِي مِنْهُمْ أَرْبَعَةً أَوْ خَمْسَةً، مَا قَبَّلْتُ مِنْهُمْ صَبِيًّا قَطُّ، فَقَالَ عُمَرُ: «§أَنْتَ بِالْمُؤْمِنِينَ أَقَلُّ رَحْمَةً، لَا تَلِ لِي عَلَى عَمَلٍ أَبَدًا»",
            "page": "814",
            "part": "1",
            "seal": "E0F7DF90"
        },
        {
            "hno": "503",
            "id": "567",
            "nass": "503 - حَدَّثَنَا يَزِيدُ بْنُ أَبِي صَالِحٍ أَبُو حَبِيبٍ الْبَصْرِيُّ حَدَّثَنِي أَبُو عُثْمَانَ النَّهْدِيُّ عَبْدُ الرَّحْمَنِ بْنُ مَلٍّ يُحَدِّثُ عَنْ سَلْمَانَ قَالَ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ حِينَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ §خَلَقَ مِائَةَ رَحْمَةٍ، كُلُّ رَحْمَةٍ طِبَاقُهُمَا، فَأَنْزَلَ إِلَى الْأَرْضِ رَحْمَةً وَاحِدَةً، فَبِهَا يَتَآلَفُ الْخَلَائِقُ وَبِهَا يَتَرَاحَمُونَ، وَبِهَا يَتَعَاطَفُونَ ودَخَرَ عِنْدَهُ تِسْعَةً وَتِسْعِينَ رَحْمَةً، فَإِذَا كَانَ يَوْمُ الْقِيَامَةِ، ضَمَّ هَذِهِ الرَّحْمَةَ إِلَى التِّسْعَةِ وَالتِّسْعِينَ»",
            "page": "815",
            "part": "1",
            "seal": "07C2FD89"
        },
        {
            "hno": "504",
            "id": "568",
            "nass": "504 - حَدَّثَنَا يَزِيدُ بْنُ أَبِي صَالِحٍ، حَدَّثَنِي أَبُو عُثْمَانَ بْنُ سَلْمَانَ قَالَ: «§إِنَّ اللَّهَ حَيِيٌّ كَرِيمٌ يَسْتَحْيِي مِنْ عَبْدِهِ أَنْ يَرْفَعَ يَدَيْهِ إِلَيْهِ يَدْعُو، ثُمَّ يَرُدُّهُمَا صِفْرًا، أَوْ خَائِبَتَيْنِ»",
            "page": "817",
            "part": "1",
            "seal": "2372F3C4"
        },
        {
            "hno": "505",
            "id": "569",
            "nass": "505 - حَدَّثَنَا أَبُو بَكْرٍ الْهُذَلِيُّ، عَنْ أَبِي قِلَابَةَ قَالَ: \" §مَنْ ذَبَحَ عُصْفُورًا عَبَثًا، جَاءَ -[819]- يَوْمَ الْقِيَامَةِ يَعِجُّ، قَالَ: لَمْ يَذْبَحْنِي فَيَأْكُلَنِي، وَلَمْ يَدَعْنِي أَعِيشُ فِي حَشَرَاتِهَا \"",
            "page": "818",
            "part": "1",
            "seal": "39074526"
        },
        {
            "hno": "506",
            "id": "570",
            "nass": "506 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ قَالَ: «§مَعَ كُلِّ فَرْحَةٍ تَرْحَةٌ»",
            "page": "819",
            "part": "1",
            "seal": "F5BCDF32"
        },
        {
            "hno": "507",
            "id": "571",
            "nass": "507 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ قَالَ: «§مَعَ كُلِّ فَرْحَةٍ تَرْحَةٌ، وَمَا مُلِئَ بَيْتٌ حَبْرَةً إِلَّا مُلِئَ مِثْلَهَا عَبْرَةً»",
            "page": "820",
            "part": "1",
            "seal": "892F0043"
        },
        {
            "hno": "508",
            "id": "572",
            "nass": "508 - حَدَّثَنَا الْأَعْمَشُ، عَنِ الْمِنْهَالِ بْنِ عَمْرٍو، عَنْ يَعْلَى بْنِ مُرَّةَ قَالَ: كُنْتُ رَأَيْتُ مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَةَ أَشْيَاءَ عَجَبًا: كُنْتُ فِي سَفَرٍ فَنَزَلْنَا مَنْزِلًا، فَقَالَ لِي: \" ائْتِ تِلْكَ الْأَشْأَتَيْنِ يَعْنِي شَجَرَتَيْنِ صَغِيرَتَيْنِ فَقُلْ لَهُمَا: §إِنَّ رَسُولَ اللَّهِ يَأْمُرُكُمَا أَنْ تَجْتَمِعَا \"، قَالَ: فَأَتَيْتُهُمَا فَقُلْتُ لَهُمَا، فَوَثَبَتْ كُلُّ وَاحِدَةٍ إِلَى صَاحِبَتِهَا، فَاجْتَمَعَتَا، فَخَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَاسْتَتَرَ بِهِمَا، فَقَضَى حَاجَتَهُ، ثُمَّ رَجَعَ فَقَالَ لِي: \" ائْتِهِمَا فَقُلْ لَهُمَا: إِنَّ رَسُولَ اللَّهِ يَأْمُرُكُمَا أَنْ تَرْجَعَا \"، قَالَ: فَأَتَيْتُهُمَا، فَقُلْتُ لَهُمَا، فَرَجَعَتْ كُلُّ وَاحِدَةٍ مِنْهُمَا إِلَى مَكَانِهَا، قَالَ: ثُمَّ خَرَجْنَا، فَنَزَلْنَا مَنْزِلًا فَجَاءَ بَعِيرٌ، حَتَّى قَامَ بَيْنَ يَدَيْهِ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ أَصْحَابُ هَذَا الْبَعِيرِ؟» قَالَ: فَجَاءَ أَصْحَابَهُ، فَقَالَ: «مَا شَأْنُ هَذَا الْبَعِيرِ يَشْكُو؟» فَقَالُوا: يَا رَسُولَ اللَّهِ: بَعِيرٌ كَانَ عِنْدَنَا فَاتَّعَدْنَا أَنْ نَنْحَرَهُ غَدًا، فَقَالَ: «لَا تَنْحَرُوهُ، دَعُوهُ» ، فَقَالَ: ثُمَّ خَرَجْنَا، فَنَزَلْنَا مَنْزِلًا فَجَاءَتْهُ امْرَأَةٌ مَعَهَا صَبِيٌّ لَهَا بِهِ لَمَمٌ، فَقَالَ: «اخْرُجْ عَدُوَّ اللَّهِ، أَنَا رَسُولُ اللَّهِ» ، قَالَ: فَبَرَأَ فَلَمَّا رَجَعْنَا مِنْ سَفَرِنَا، أَهْدَتْ لَنَا كَبْشَيْنِ وَشَيْئًا مِنْ إِقِطٍ وَسَمْنٍ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: يَا يَعْلَى خُذِ الْإِقِطَ وَالسَّمْنَ، وَأَحَدَ الْكَبْشَيْنِ، وَرُدَّ عَلَيْهَا الْآخَرَ \"",
            "page": "821",
            "part": "1",
            "seal": "763697FB"
        },
        {
            "hno": null,
            "id": "573",
            "nass": "§بَابُ الْخَرِبِ",
            "page": "823",
            "part": "1",
            "seal": "9B943E25"
        },
        {
            "hno": "509",
            "id": "574",
            "nass": "509 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ، عَنْ مَكْحُولٍ أَنَّ أَبَا الدَّرْدَاءِ §كَانَ يَتْبَعُ الْخَرِبَ فَيَقُولُ: «يَا خَرِبَ الْخَرِبَيْنِ أَيْنَ أَهْلُكِ الْأَوَّلُونَ؟»",
            "page": "823",
            "part": "1",
            "seal": "0E55020A"
        },
        {
            "hno": "510",
            "id": "575",
            "nass": "510 - حَدَّثَنَا سُفْيَانُ، عَنْ رَجُلٍ لَمْ يُسَمِّهِ، عَنِ الْحَسَنِ أَنَّهُ كَانَ يَتَمَثَّلُ بِهَذَا الْبَيْتِ إِذَا أَصْبَحَ وَإِذَا أَمْسَى: ¶ [البحر الطويل] ¶ §يَسُرُّ الْفَتَى مَا كَانَ قَدَّمَ مِنْ تُقَى ... إِذَا عَرَفَ الدَّاءَ الَّذِي هُوَ قَاتِلُهْ",
            "page": "824",
            "part": "1",
            "seal": "5388DDBE"
        },
        {
            "hno": null,
            "id": "576",
            "nass": "§بَابُ الْإِنْصَاتِ",
            "page": "825",
            "part": "1",
            "seal": "729771EF"
        },
        {
            "hno": "511",
            "id": "577",
            "nass": "511 - حَدَّثَنَا مِسْعَرٌ، عَنْ مَعْنِ بْنِ عَبْدِ الرَّحْمَنِ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: «§إِنِ اسْتَطَعْتَ أَنْ تَكُونَ أَنْتَ الْمُحَدَّثُ» يَعْنِي فَافْعَلْ",
            "page": "825",
            "part": "1",
            "seal": "8196881C"
        },
        {
            "hno": "512",
            "id": "578",
            "nass": "512 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ قَالَ: «§اغْدُ عَالِمًا أَوْ مُتَعَلِّمًا أَوْ مُنْصِتًا أَوْ مُحِبًّا لِذَلِكَ، وَلَا تَكُنِ الْخَامِسَ فَتَهْلَكَ»",
            "page": "826",
            "part": "1",
            "seal": "39B493BC"
        },
        {
            "hno": "513",
            "id": "579",
            "nass": "513 - حَدَّثَنَا سُفْيَانُ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنِ الْحَسَنِ، عَنِ ابْنِ مَسْعُودٍ قَالَ: «§اغْدُ عَالِمًا أَوْ مُتَعَلِّمًا أَوْ مُسْتَمِعًا وَلَا تَكُنِ الرَّابِعَ فَتَهْلَكَ»",
            "page": "827",
            "part": "1",
            "seal": "F12410FE"
        },
        {
            "hno": "514",
            "id": "580",
            "nass": "514 - حَدَّثَنَا ابْنُ أَبِي لَيْلَى، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ الْمَخْزُومِيِّ قَالَ: قَالَ عُمَرُ: «§الْمُنْصِتُ الَّذِي لَا يَسْمَعُ لَهُ مِثْلُ أَجْرِ الْمُنْصِتِ السَّامِعِ»",
            "page": "828",
            "part": "1",
            "seal": "DB07D021"
        },
        {
            "hno": "515",
            "id": "581",
            "nass": "515 - حَدَّثَنَا سُفْيَانُ، عَنْ جَابِرٍ، عَنْ مُجَاهِدٍ قَالَ: \" §وَجَبَ الْإِنْصَاتُ فِي اثْنَتَيْنِ: فِي الصَّلَاةِ وَالْإِمَامُ يَقْرَأُ، وَفِي الْجُمُعَةِ وَالْإِمَامُ يَخْطُبُ \"",
            "page": "828",
            "part": "1",
            "seal": "9C79D9F8"
        },
        {
            "hno": "516",
            "id": "582",
            "nass": "516 - حَدَّثَنَا الْأَعْمَشُ، عَنْ تَمِيمِ بْنِ سَلَمَةَ، عَنْ أَبِي عُبَيْدَةَ قَالَ: قَالَ عَبْدُ اللَّهِ: «§اغْدُ عَالِمًا أَوْ مُتَعَلِّمًا، وَلَا تَغْدُ بَيْنَ ذَلِكَ»",
            "page": "829",
            "part": "1",
            "seal": "37BA0C8D"
        },
        {
            "hno": "517",
            "id": "583",
            "nass": "517 - حَدَّثَنَا أَبُو سِنَانٍ سَعِيدُ بْنُ سِنَانٍ، عَنْ عَنْتَرَةَ أَبِي وَكِيعٍ قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ يَقُولُ: «§مَا سَلَكَ رَجُلٌ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا إِلَّا سَهَّلَ اللَّهُ لَهُ طَرِيقًا إِلَى الْجَنَّةِ وَمَنْ أَبْطَأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ نَسَبُهُ وَمَا جَلَسَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ يَتَدَارَسُونَ كِتَابَ اللَّهِ وَيَتَعَلَّمُونَهُ بَيْنَهُمْ إِلَّا غَشِيَتْهُمُ الرَّحْمَةُ، وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ، وَكَانُوا أَضْيَافَهُ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ»",
            "page": "830",
            "part": "1",
            "seal": "2ADDFC26"
        },
        {
            "hno": "518",
            "id": "584",
            "nass": "518 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الزَّعْرَاءِ عَمْرِو بْنِ عَمْرٍو، عَنْ أَبِي الْأَحْوَصِ قَالَ: قَالَ عَبْدُ اللَّهِ: «§إِنَّ أَحَدًا لَا يُولَدُ عَالِمًا وَإِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ»",
            "page": "831",
            "part": "1",
            "seal": "76032425"
        },
        {
            "hno": "519",
            "id": "585",
            "nass": "519 - حَدَّثَنَا عَاصِمُ بْنُ رَجَاءَ بْنِ حَيْوَةَ، عَنْ رَجُلٍ، عَنْ أَبِي الدَّرْدَاءِ قَالَ: «§إِنَّ الْعُلَمَاءَ هُمْ وَرَثَةُ الْأَنْبِيَاءِ، إِنَّ الْأَنْبِيَاءَ لَمْ يُورِّثُوا دِينَارًا وَلَا دِرْهَمًا إِنَّمَا وَرَّثُوا الْعِلْمَ، فَمَنْ أَخَذَ بِهِ أَخَذَ بِحَظٍّ وَافِرٍ»",
            "page": "833",
            "part": "1",
            "seal": "8AEE5754"
        },
        {
            "hno": "520",
            "id": "586",
            "nass": "520 - حَدَّثَنَا مِسْعَرٌ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِي الدَّرْدَاءِ قَالَ: «§تَعَلَّمُوا قَبْلَ أَنْ يُرْفَعَ الْعِلْمُ، فَإِنَّ ذَهَابَ الْعِلْمِ ذَهَابُ الْعَالِمِ، وَإِنَّ الْعَالِمَ وَالْمُتَعَلِّمَ فِي الْأَجْرِ سَوَاءٌ»",
            "page": "836",
            "part": "1",
            "seal": "9743DA36"
        },
        {
            "hno": "521",
            "id": "587",
            "nass": "521 - حَدَّثَنَا سُفْيَانُ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ عَبْدِ اللَّهِ بْنِ حَبِيبٍ السُّلَمِيِّ، عَنْ عُثْمَانَ بْنِ عَفَّانَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَفْضَلُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ»",
            "page": "839",
            "part": "1",
            "seal": "8826CB81"
        },
        {
            "hno": "522",
            "id": "588",
            "nass": "522 - حَدَّثَنَا فِطْرٌ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، عَنْ أَبِي ذَرٍّ قَالَ: لَقَدْ §تَرَكَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَمَا يُقَلِّبُ طَائِرٌ جَنَاحَيْهِ فِي السَّمَاءِ، إِلَّا ذَكَرْنَا مِنْهُ عِلْمًا \"",
            "page": "843",
            "part": "1",
            "seal": "0C6A1DC9"
        },
        {
            "hno": null,
            "id": "589",
            "nass": "§بَابُ كِتَابِ أَهْلِ الْخَيْرِ بَعْضُهُمْ إِلَى بَعْضٍ",
            "page": "844",
            "part": "1",
            "seal": "DD3D506C"
        },
        {
            "hno": "523",
            "id": "590",
            "nass": "523 - حَدَّثَنَا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنْ عَامِرٍ قَالَ: كَتَبَتْ عَائِشَةُ إِلَى مُعَاوِيَةَ: «أَمَّا بَعْدُ §فَإِنَّ الْعَبْدَ إِذَا عَمِلَ بِمَعْصِيَةِ اللَّهِ عَادَ حَامِدُهُ مِنَ النَّاسِ ذَامًّا»",
            "page": "844",
            "part": "1",
            "seal": "23E8F0CE"
        },
        {
            "hno": "524",
            "id": "591",
            "nass": "524 - حَدَّثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى قَالَ: كَتَبَ أَبُو الدَّرْدَاءِ إِلَى مَسْلَمَةَ بْنِ مَخْلَدٍ: \" أَمَّا بَعْدُ: §فَإِنَّ الْعَبْدَ إِذَا عَمِلَ بِطَاعَةِ اللَّهِ أَحَبَّهُ اللَّهُ، فَإِذَا أَحَبَّهُ اللَّهُ، حَبَّبَهُ إِلَى خَلْقِهِ، وَإِنَّ الْعَبْدَ إِذَا عَمِلَ بِمَعْصِيَةِ اللَّهِ أَبْغَضَهُ اللَّهُ، فَإِذَا أَبْغَضَهُ اللَّهُ بَغَّضَهُ إِلَى خَلْقِهِ \"",
            "page": "847",
            "part": "1",
            "seal": "0FCBB2E9"
        },
        {
            "hno": "525",
            "id": "592",
            "nass": "525 - حَدَّثَنَا مِسْعَرٌ، عَنْ زَيْدٍ الْعَمِّيِّ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ بْنِ عُتَبَةَ قَالَ: \" كَانَ أَهْلُ الْخَيْرِ يَكْتُبُ بَعْضُهُمْ إِلَى بَعْضٍ بِهَؤُلَاءِ الْكَلِمَاتِ، وَتَلَقَّاهُنَّ بَعْضُهُمْ بَعْضًا: §مَنْ عَمِلَ لِآخِرَتِهِ، كَفَاهُ اللَّهُ دُنْيَاهُ، وَمَنْ أَصْلَحَ مَا بَيْنَهُ وَبَيْنَ اللَّهِ أَصْلَحَ اللَّهُ مَا بَيْنَهُ وَبَيْنَ النَّاسِ، وَمَنْ أَصْلَحَ سَرِيرَتَهُ أَصْلَحَ اللَّهُ عَلَانِيَتَهُ \"",
            "page": "848",
            "part": "1",
            "seal": "56D17448"
        },
        {
            "hno": "526",
            "id": "593",
            "nass": "526 - حَدَّثَنَا الضَّحَاكُ بْنُ يَسَارٍ أَبُو الْعَلَاءِ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، عَنْ مُطَرِّفٍ قَالَ: \" §إِنَّ الْعَبْدَ إِذَا اسْتَوَتْ سَرِيرَتُهُ، وَعَلَانِيَتُهُ قَالَ اللَّهُ: هَذَا عَبْدِي حَقًّا، قَالَ: فَقَالَ مُطَرِّفٌ: لَيُحَصِّلَنَّ اللَّهُ الْحِسَابَ مِنَ الْخَلَائِقِ يَوْمَ الْقِيَامَةِ حَتَّى يَأْخُذَ لِلْجَمَّاءِ مِنَ الْقَرْنَاءِ فَضْلَ قَرْنِهَا \"",
            "page": "848",
            "part": "1",
            "seal": "A707A6A0"
        },
        {
            "hno": "527",
            "id": "594",
            "nass": "527 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عِمَارَةَ بْنِ عُمَيْرٍ قَالَ: كَانَ قَيْسُ بْنُ سَكَنٍ الْأَسَدِيُّ يَدْخُلُ الْمَسْجِدَ، فَيَتَصَفَّحُ الْحِلَقَ، وَيَقُولُ: «§أَجْدَبَ الْمَسْجِدُ أَجْدَبَ الْمَسْجِدُ»",
            "page": "849",
            "part": "1",
            "seal": "7AB887CD"
        },
        {
            "hno": "528",
            "id": "595",
            "nass": "528 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِيهِ، عَنْ بَعْضِ أَصْحَابِهِ، عَنِ الرَّبِيعِ بْنِ خُثَيْمٍ: أَنَّهُ كَانَ إِذَا قِيلَ لَهُ: كَيْفَ أَصْبَحْتَ يَا أَبَا يَزِيدَ؟ يَقُولُ: «§أَصْبَحْنَا ضُعَفَاءَ مُذْنِبِينَ، نَأْكُلُ أَرْزَاقَنَا، وَنَنْتَظِرُ آجَالَنَا» قَالَ: وَقَالَ الرَّبِيعُ: اضْطَرُّوا هَذَا الْكِتَابَ إِلَى اللَّهِ يَعْنِي الْقُرْآنَ وإِلَى رَسُولِهِ قَالَ: وَقَالَ الرَّبِيعُ: إِنَّ مِنَ الْحَدِيثِ حَدِيثًا، لَهُ ضَوْءٌ كَضَوْءِ النَّهَارِ، وَإِنَّ مِنَ الْحَدِيثِ حَدِيثًا لَهُ ظُلْمَةٌ كَظُلْمَةِ اللَّيْلِ \"",
            "page": "850",
            "part": "1",
            "seal": "475BFCA2"
        },
        {
            "hno": "529",
            "id": "596",
            "nass": "529 - حَدَّثَنَا رَجُلٌ مِنْ بَنِي الْحَارِثِ، عَنْ عَمْرِو بْنِ مُرَّةَ قَالَ: خَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى أَصْحَابِهِ فَقَالَ: «أَيْنَ الرَّاضُونَ بِالْمَقْدُورِ؟ أَيْنَ السَّاعُونَ لِلْمَشْكُورِ؟ -[852]- §عَجِبْتُ لِمَنْ يُؤْمِنُ بِدَارِ الْخُلُودِ، كَيْفَ يَسْعَى لِدَارِ الْغُرُورِ»",
            "page": "851",
            "part": "1",
            "seal": "34F66265"
        },
        {
            "hno": "530",
            "id": "597",
            "nass": "530 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، عَنْ حَارِثَةَ بْنِ مُضَرِّبٍ الْعَبْدِيِّ أَبِي الْحَارِثِ. . .، عَنْ عَلِيٍّ قَالَ: \" §أَخِلَّاءُ ابْنِ آدَمَ ثَلَاثَةٌ: فَخَلِيلٌ يَقُولُ: أَنَا مَعَكَ حَيًّا وَمَيِّتًا فَهُوَ عَمَلُهُ. وَخَلِيلٌ يَقُولُ: أَنَا مَعَكَ حَيًّا فَإِذَا مِتَّ خَلَّيْتُ سَبِيلَكَ فَهُوَ مَالُهُ. وَخَلِيلٌ يَقُولُ: أَنَا مَعَكَ حَتَّى تَأْتِيَ بَابَ الْمَلِكِ، ثُمَّ أُخَلِّي عَنْكَ فَهُوَ وَارِثُهُ \"",
            "page": "852",
            "part": "1",
            "seal": "6AE84D5F"
        },
        {
            "hno": "531",
            "id": "598",
            "nass": "531 - حَدَّثَنَا مِسْعَرٌ، وَسُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بْنِ بَابَاهُ قَالَ: قَالَ عَبْدُ اللَّهِ: «§خَالِطُوا النَّاسَ وَزَايِلُوهُمْ بِمَا يَشْتَهُونَ، وَدِينَكَ لَا تَكْلِمَنَّهُ»",
            "page": "853",
            "part": "1",
            "seal": "496A3946"
        },
        {
            "hno": "532",
            "id": "599",
            "nass": "532 - حَدَّثَنَا الْأَعْمَشُ، عَنْ عَلِيِّ بْنِ الْأَقْمَرِ، عَنْ أَبِي عَطِيَّةَ الْواَدِعِيِّ قَالَ.: قَالَ عَبْدُ اللَّهِ: «§إِذَا كَانَ لَكَ جَارٌ فَاجِرٌ لَا تَسْتَطِيعُ لَهُ غَيْرًا، خَالِقْهُ بِوَجْهٍ مُكْفَهِرٍّ»",
            "page": "855",
            "part": "1",
            "seal": "2FB5D972"
        },
        {
            "hno": "533",
            "id": "600",
            "nass": "533 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّ الْكَافِرَ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ، وَالْمُؤْمِنُ يَأْكُلُ فِي مِعًى وَاحِدَةٍ»",
            "page": "855",
            "part": "1",
            "seal": "5A1921AD"
        },
        {
            "hno": "534",
            "id": "601",
            "nass": "534 - حَدَّثَنَا الْأَعْمَشُ قَالَ: سَمِعْتُ شَيْخًا أُرَاهُ أَبَا خَالِدٍ الْوَالِبِيَّ، عَنْ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْكَافِرُ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ، وَالْمُؤْمِنُ يَأْكُلُ فِي مِعًى وَاحِدَةٍ»",
            "page": "859",
            "part": "1",
            "seal": "84E79EFE"
        },
        {
            "hno": "535",
            "id": "602",
            "nass": "535 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ قَالَ: «§كَانَ مَنْ قَبْلَكُمْ أَشْفَقَ ثِيَابًا وَأَشْفَقَ قُلُوبًا»",
            "page": "859",
            "part": "1",
            "seal": "851E8671"
        },
        {
            "hno": "536",
            "id": "603",
            "nass": "536 - حَدَّثَنَا الْأَعْمَشُ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ أَبِي مُوسَى يَعْنِي الْأَشْعَرِيَّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا أَحَدَ أَصْبَرَ عَلَى أَذًى مِنَ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "860",
            "part": "1",
            "seal": "AD28C0A1"
        },
        {
            "hno": "537",
            "id": "604",
            "nass": "537 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ عَنْ جُمْهَانَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: «§لِكُلِّ شَيْءٍ -[861]- زَكَاةٌ وَزَكَاةُ الْجَسَدِ الصِّيَامُ»",
            "page": "860",
            "part": "1",
            "seal": "DF0F113D"
        },
        {
            "hno": "538",
            "id": "605",
            "nass": "538 - حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ قَالَ: قَالَ رَجُلٌ لِعُمَرَ: §هُنَاكَ بَنُوكَ، قَالَ: «بَلْ أَغْنَانِي اللَّهُ عَنْهُمْ»",
            "page": "861",
            "part": "1",
            "seal": "5F1DCCFC"
        },
        {
            "hno": "539",
            "id": "606",
            "nass": "539 - حَدَّثَنَا وَكِيعٌ، عَنْ شَيْخٍ لَهُمْ قَالَ: «§كُنَّا نَسْتَعِينُ عَلَى طَلَبِ الْحَدِيثِ بِالصَّوْمِ»",
            "page": "862",
            "part": "1",
            "seal": "C8A24DE7"
        }
    ],
    "t21545": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "باب موعظة النبي صلى الله عليه وسلم في الزهد"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال: عد نفسك في الموتى"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "باب الاستعداد للموت"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "باب قلة الضحك"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "باب في البكاء"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "باب الضحك"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "باب الموت وصفته"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحديث عن بني إسرائيل"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "باب الدنيا ومثلها"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "باب هوان الدنيا"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "باب رد النفس وقلة الأكل"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "باب فضل المؤمن"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "باب راحة المؤمن"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما يجزى به المؤمن"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "باب معيشة آل محمد صلى الله عليه وسلم"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر معيشة رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "باب التواضع ولبس الصوف"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر الفقر"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر منزلة الفقر"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "باب شدة الاجتهاد في العمل"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال: يا ليتني لم أخلق"
        },
        {
            "id": "190",
            "lvl": "1",
            "sub": null,
            "tit": "باب من كره المال والولد"
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم والحمد لله وحده، وصلى الله على محمد وآله وسلم تسليما"
        },
        {
            "id": "199",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر الغنى"
        },
        {
            "id": "204",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر الحرص على المال"
        },
        {
            "id": "209",
            "lvl": "1",
            "sub": null,
            "tit": "باب الأمل والأجل"
        },
        {
            "id": "212",
            "lvl": "1",
            "sub": null,
            "tit": "باب الأثر الحسن"
        },
        {
            "id": "217",
            "lvl": "1",
            "sub": null,
            "tit": "باب فضل الصبر"
        },
        {
            "id": "227",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحزن وفضله"
        },
        {
            "id": "236",
            "lvl": "1",
            "sub": null,
            "tit": "باب التواضع"
        },
        {
            "id": "245",
            "lvl": "1",
            "sub": null,
            "tit": "باب الاجتهاد والورع"
        },
        {
            "id": "249",
            "lvl": "1",
            "sub": null,
            "tit": "باب التفكر"
        },
        {
            "id": "254",
            "lvl": "1",
            "sub": null,
            "tit": "باب فضل الفقه"
        },
        {
            "id": "259",
            "lvl": "1",
            "sub": null,
            "tit": "باب الاقتصاد في العمل"
        },
        {
            "id": "267",
            "lvl": "1",
            "sub": null,
            "tit": "باب محاسبة الرجل نفسه والإنصاف من نفسه"
        },
        {
            "id": "273",
            "lvl": "1",
            "sub": null,
            "tit": "باب فضل عمل السر"
        },
        {
            "id": "280",
            "lvl": "1",
            "sub": null,
            "tit": "باب من كان يحب الخلوة"
        },
        {
            "id": "290",
            "lvl": "1",
            "sub": null,
            "tit": "باب من كره التسويف في العمل"
        },
        {
            "id": "298",
            "lvl": "1",
            "sub": null,
            "tit": "باب من يخالف قوله عمله"
        },
        {
            "id": "305",
            "lvl": "1",
            "sub": null,
            "tit": "باب قلة الذنوب"
        },
        {
            "id": "312",
            "lvl": "1",
            "sub": null,
            "tit": "باب التوبة وحفظ اللسان"
        },
        {
            "id": "328",
            "lvl": "1",
            "sub": null,
            "tit": "باب التنظف"
        },
        {
            "id": "332",
            "lvl": "1",
            "sub": null,
            "tit": "باب الترتيل في الخطبة"
        },
        {
            "id": "340",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرياء"
        },
        {
            "id": "346",
            "lvl": "1",
            "sub": null,
            "tit": "باب السمعة"
        },
        {
            "id": "349",
            "lvl": "1",
            "sub": null,
            "tit": "باب من قال: البلاء موكل بالقول"
        },
        {
            "id": "363",
            "lvl": "1",
            "sub": null,
            "tit": "باب السمت الحسن والخشوع"
        },
        {
            "id": "370",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحب في الله"
        },
        {
            "id": "380",
            "lvl": "1",
            "sub": null,
            "tit": "باب إخفاء الدعاء"
        },
        {
            "id": "388",
            "lvl": "1",
            "sub": null,
            "tit": "باب من يحبب الرب إلى خلقه"
        },
        {
            "id": "393",
            "lvl": "1",
            "sub": null,
            "tit": "باب النية"
        },
        {
            "id": "399",
            "lvl": "1",
            "sub": null,
            "tit": "باب من ترك الشيء لله تعالى"
        },
        {
            "id": "402",
            "lvl": "1",
            "sub": null,
            "tit": "باب البراءة من الكبر والهم في الدنيا"
        },
        {
            "id": "411",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحساب"
        },
        {
            "id": "421",
            "lvl": "1",
            "sub": null,
            "tit": "باب السخاء والبخل"
        },
        {
            "id": "430",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحياء"
        },
        {
            "id": "438",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم والحمد لله وحده، وصلى الله على محمد وآله وسلم تسليما"
        },
        {
            "id": "439",
            "lvl": "1",
            "sub": null,
            "tit": "باب من أتى مسجد قباء"
        },
        {
            "id": "446",
            "lvl": "1",
            "sub": null,
            "tit": "باب الكذب والصدق"
        },
        {
            "id": "454",
            "lvl": "1",
            "sub": null,
            "tit": "باب صلة الرحم"
        },
        {
            "id": "469",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحلم"
        },
        {
            "id": "474",
            "lvl": "1",
            "sub": null,
            "tit": "باب الخلق الحسن"
        },
        {
            "id": "481",
            "lvl": "1",
            "sub": null,
            "tit": "باب البغي"
        },
        {
            "id": "488",
            "lvl": "1",
            "sub": null,
            "tit": "باب الغيبة"
        },
        {
            "id": "497",
            "lvl": "1",
            "sub": null,
            "tit": "باب الحسد"
        },
        {
            "id": "500",
            "lvl": "1",
            "sub": null,
            "tit": "باب النميمة"
        },
        {
            "id": "509",
            "lvl": "1",
            "sub": null,
            "tit": "باب الستر"
        },
        {
            "id": "518",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرفق"
        },
        {
            "id": "532",
            "lvl": "1",
            "sub": null,
            "tit": "باب صفة النفاق"
        },
        {
            "id": "542",
            "lvl": "1",
            "sub": null,
            "tit": "باب النظرة"
        },
        {
            "id": "552",
            "lvl": "1",
            "sub": null,
            "tit": "باب الخدمة والتواضع"
        },
        {
            "id": "560",
            "lvl": "1",
            "sub": null,
            "tit": "باب الرحمة"
        },
        {
            "id": "573",
            "lvl": "1",
            "sub": null,
            "tit": "باب الخرب"
        },
        {
            "id": "576",
            "lvl": "1",
            "sub": null,
            "tit": "باب الإنصات"
        },
        {
            "id": "589",
            "lvl": "1",
            "sub": null,
            "tit": "باب كتاب أهل الخير بعضهم إلى بعض"
        }
    ]
}