{
    "b21577": [
        {
            "hno": null,
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ أخبرنا مسند الوقت، رحالة الدنيا، شهاب الدين أبو العباس أحمد بن علي بن داود الجزري سماعاً قال: ¶ أنا الفقيه أبو عبد الله محمد بن إسماعيل بن أحمد بن أبي الفتح خطيب مردا قراءةً عليه وأنا فى الخامسة قال: ¶ أنا أبو القاسم هبة الله بن علي بن مسعود الأنصاري البوصيري قراءة عليه قال: ¶ أنا أبو صادق مرشد بن يحيى بن القاسم المديني قراءة عليه فى غرة رجب سنة سبع عشرة وخمسمائة قال: ¶ أنا أبو الحسن محمد بن الحسين بن محمد بن أحمد بن الحسين النيسابورى قراءة عليه من أصل سماعه سنة أربعين وأربعمائة ونحن نسمع: ¶ أنبأ أبو الحسن محمد بن عبد الله بن زكريا بن حيوية النيسابوري. ¶ ثنا أبو عبد الرحمن أحمد بن شعيب بن على النسائي لفظاً قراءة علينا من كتابه سنة أربعة وتسعين ومائتين. ¶ ***",
            "page": "24",
            "part": "1",
            "seal": "005464BE"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1- صلاة الجمعة ¶ 1 -[أخبرنا أبو محمد ثنا أبو عبد الله بن قاسم نا ¶ أبو عبد الرحمن قال] : ¶ أخبرنا واصلُ بنُ عبْدِ الأعْلَى [كوفي قال] ثنا ابن فُضَيْل عن [أبي] مالك الأشْجَعي عن أبي حَازمٍ عن أبي هُرَيرةَ. ¶ وعن رِبْعِيِّ بن [حِراش] عن حُذيفة قالا: ¶ قال رسول الله صلى الله عليه وسلم: \" أضَلَّ الله [عز وجل] عن الجُمُعة مَنْ كَانَ قبلنا فَكَانَ لليهودِ يَوْمُ السَّبْتِ وكَانَ للنَّصَارَي يومُ الأحَد فَجَاءَ اللهُ [عز وجل] بنا فَهَدَانَا ليوم الجُمُعةِ [فجعل (الله)",
            "page": "25",
            "part": "1",
            "seal": "C3F0293D"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "الجمعة، والسَّبتَ والأحَدَ، وكذلك هُمْ (تَبعٌ لنا) يوم القِيَامَةِ وَنَحْنُ الآخِرُونَ مِنْ أهلِ الدُّنيا والأوَّلُونَ يَومَ القيامة والمقضيُّ لهُم قَبْلَ الخلَائِقِ \".",
            "page": "26",
            "part": "1",
            "seal": "04207E6D"
        },
        {
            "hno": "2",
            "id": "6",
            "nass": "2- إيجاب الجمعة ¶ 2- أخبرنا أبو عاصم [خُشَيش بن أصرم النسائي] عن عبد الرزاق قال أنا معمر عن ابن طاووس عن أبيه عن أبي هريرة عن النبي - صلى الله عليه وسلم - قال: ¶ \" نَحْنُ الآخِروُنَ (الأوَّلونَ) يَوْمَ القِيَامةِ، نَحْنُ أوَّل النَّاسِ دُخُولاً الجنَّة، بَيْدَ أنَّهُم أوتُوا الكِتَابَ مِنْ قَبْلِنَا وأوتيناهُ مِنْ بَعْدِهِم، فَهَدَانا اللهُ لِمَا اخْتَلَفُوا فِيهِ مِنَ الحَقِّ فَهَذَا اليَوْمُ الَّذِي (اختلفُوا) فيه، النَّاسُ لَنَا فِيهِ تَبَعٌ، غَداً (لِلْيَهُودِ وللنَّصَارى) بَعْدَ غَدٍ.",
            "page": "29",
            "part": "1",
            "seal": "C7D1C5FA"
        },
        {
            "hno": "3",
            "id": "7",
            "nass": "3- أنا سعيد بن عبد الرحمن [المخزومي قال] حدثنا سفيان عن أبي الزناد عن الأعرج عن أبي هريرة [وابن طاووس عن أبيه عن أبي هريرة] قال: قال رسول الله - صلى الله عليه وسلم -: ¶ \" نَحْنُ الآخرونَ السَّابقون بَيْدَ أنَّهم أُتوا الكِتَابَ مِنْ قَبْلِنَا وأُوتيناهُ مِنْ بعْدِهِمْ، وَهَذَا اليومُ الذي كتَبَ اللهُ [عز وجل] عليهم فاختلَفُوا فيه فَهَدَانَا اللهُ [عز وجل] له يعني يوم الجُمُعَةِ، فالنَّاسُ لنا فيه تبعٌ اليهودُ غداً والنصارى بَعْدَ غدٍ \".",
            "page": "30",
            "part": "1",
            "seal": "DAA46CA6"
        },
        {
            "hno": "4",
            "id": "10",
            "nass": "3- بدء المجمعة ¶ 4- أخبرنا محمد بن عبد الله بن عمار ثنا المعافى عن ¶ إبراهيم بن طهمان عن محمد بن زياد عن أبي هريرة قال: ¶ \"إن أوَّل جُمُعَة جُمِعَت بَعْدَ جُمُعَةٍ مَعَ رَسُولِ اللهِ - صلى الله عليه وسلم - ¶ بِمَكةَ جُمِعَتْ بِجُواثا بِالبَحْرَيْن قَرْيَة لِعَبدِ (القَيْسِ) \".",
            "page": "33",
            "part": "1",
            "seal": "ED322B72"
        },
        {
            "hno": "5",
            "id": "12",
            "nass": "4- التشديد فى التخلف عن الجمعة ¶ 5- أخْبَرَنَا يَعْقُوبُ بْنُ إبْرَاهِيم قَالَ حَدَّثَنَا يَحْيىَ بنُِ سَعيد عَنْ مُحَمَّد بْنِ عَمْرو عَنْ عُبَيْدَةَ ابْنِ سُفْيانَ الْحَضْرِمِى عَنْ أبِى الْجَعْد الضَّمْرِى وَكَانَتْ لَهُ صُحْبَةٌ عَنْ النّبىِّ - صلى الله عليه وسلم - قَالَ: مَنْ تَرَكَ ثَلَاثَ جُمَعٍ تَهَاوُناً بِهَا طَبَعَ اللهُ على قَلْبِهِ.",
            "page": "35",
            "part": "1",
            "seal": "A0691A8A"
        },
        {
            "hno": "6",
            "id": "13",
            "nass": "6- أخبرنا عمرو بن سواد (بن الأسود بن عمرو) [السَّرحى المصرى] قال: أنبأنا ابن وهب (أنبأنا) ابن أبي ذئب عن أسيد بن أبي أسيد عن عبد الله بن",
            "page": "36",
            "part": "1",
            "seal": "87ECF3D4"
        },
        {
            "hno": "7",
            "id": "14",
            "nass": "أبي قتادة عن جابر بن عبد الله أن رسول الله - صلى الله عليه وسلم - قال: ¶ \" من ترك الجمعة ثلاثا من غير ضرورة طبع الله على قلبه \". ¶ 7- أخبرنا محمد بن معمر قال حدثنا حبان: قَالَ حَدَّثَنَا",
            "page": "37",
            "part": "1",
            "seal": "3B0B77E3"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "أبَانُ قَالَ حَدَّثَنَا يَحْيَى بْنُ أبِى كَثِيرٍ عَنِ الْحَضْرَمِىِّ بْنِ لَاحِقٍ عَنْ (زَيْدٍ) عَنْ أبِى سَلَّام عَنِ الْحَكَمِ بْنِ مِيناءَ أنَّهُ سَمِعَ ابْنَ عَبَاسٍ وَابْنَ عُمَرَ يُحَدِّثَانِ أنَّ رَسُولَ اللهَ - صلى الله عليه وسلم - قَالَ وَهوَ عَلَى أعْوَادِ مِنْبَرِهِ: \" لَينْتَهِيَنَّ أقْوَامٌ عَنْ ودْعِهِمُ الجُمُعَاتِ أوْ لَيَخْتِمَنَّ (اللهُ) عَلَى قُلُوبِهِمْ (وَلَيَكُونُنَّ) مِنَ الْغَافِلِينَ \".",
            "page": "38",
            "part": "1",
            "seal": "D776EE3F"
        },
        {
            "hno": "8",
            "id": "16",
            "nass": "8- أخبرنى إبراهيم بن يعقوب قال نا سعيد بن الربيع قال على بن المبارك عن يحيى بن أبي كثير عن زيد بن سلام عن أبي سلام عن الحكم بن مينا عن ابن عمر وابن عباس. قال على: ¶ ثم كتب به إليّ عن ابن عمر وأبي هريرة أنهما سمعا رسول الله - صلى الله عليه وسلم - يقول على أعواد منبره: ¶ \" لينتهين أقوام عن ودعهم الجمعات، أو ليختمن على",
            "page": "39",
            "part": "1",
            "seal": "BDEF0630"
        },
        {
            "hno": "9",
            "id": "17",
            "nass": "قلوبهم ثم (ليكتبن) من الغافلين \". ¶ 9- أخبرنى مَحْمُودُ بْنُ (خالد) قَالَ حَدَّثَنَا الْوَلِيدُ ابْنُ مُسْلِم قَالَ حَدَّثَنِى الْمُفَضَّلُ بْنُ فُضَالَةَ عَنْ عَيَّاشِ بْنِ عَبَّاسٍ عَنْ بُكَيْرِ بْنِ الْأشَجِّ عَنْ نَافِع عَنِ ابْنِ عُمَرَ عَنْ حَفصَةَ زَوْجِ النَّبِىِّ - صلى الله عليه وسلم - أنَّ النَّبِىَّ - صلى الله عليه وسلم - قال: ¶ \" رَوَاحُ الْجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِم \".",
            "page": "40",
            "part": "1",
            "seal": "7A59AB4E"
        },
        {
            "hno": "10",
            "id": "18",
            "nass": "5- باب كفارة من ترك الجمعة من غير عذر ¶ 10- أخْبَرَنَا أحْمَدُ بْنُ سُلَيْمَانَ قَالَ حدَّثَنَا يَزِيدُ بْنُ هرُونَ قَالَ حَدَّثَنَا هَمَّامٌ عَنْ قَتَادَةَ عَنْ قُدَامَةَ بْنِ وَبَرَةَ عَنْ سَمُرَةَ ابْنِ جُنْدَبٍ قَالَ: قَالَ رَسُولُ الله - صلى الله عليه وسلم -: ¶ \" مَنْ تَرَكَ الْجُمُعَةَ مِنْ غَيْرِ عُذْرٍ فَلْيَتَصَدَّقْ بِدِينَارٍ فَإِنْ لَمْ ¶ يَجِدْ فَبِنِصْفِ دِينَارٍ \".",
            "page": "41",
            "part": "1",
            "seal": "7EAB98D8"
        },
        {
            "hno": "11",
            "id": "20",
            "nass": "11- أخبرنا نصر بن علي ثنا نوح عن خالد عن قتادة عن الحسن عن سمرة عن النبي - صلى الله عليه وسلم - قال: ¶ \" مَنْ تَرَكَ الجُمُعَة مُتَعَمِّدًا فَعَلَيْه دِينَار، فَإِنْ لَمْ يَجِدْ فَنِصْفُ دِينَار \". ¶ وفي موضع آخر ليس فيه (مُتَعَمِّدًا) .",
            "page": "43",
            "part": "1",
            "seal": "5CF8B7E9"
        },
        {
            "hno": "12",
            "id": "21",
            "nass": "6- (ذكر) فضل يوم الجمعة ¶ 12- أخْبَرَنَا سُوَيْدُ بْنُ نَصْرٍ قَالَ أنْبَأنَا عَبْدُ الله عَنْ يُونُسَ عَنِ الزُّهْرِىِّ قَالَ حَدَّثَنَا عَبْدُ الرَّحْمن الْأعْرَجُ أنَّه سَمِعَ أبَا هُرَيْرَةَ يَقُولُ قَالَ رَسُولُ اللهُ - صلى الله عليه وسلم -: خَيْرُ يَوْم طَلَعَتْ (فيه) الشَّمْسُ يَوْمُ الْجمُعةِ: فِيهِ خُلِقَ آدم عَلَيْهِ السَّلَامُ وَفِيهِ أُدْخِلَ الْجَنَّةَ وَفِيهِ أٌخْرِجَ مِنْهَا.",
            "page": "44",
            "part": "1",
            "seal": "23865848"
        },
        {
            "hno": "13",
            "id": "24",
            "nass": "7- الأمر بإكثار الصلاة على ¶ النبي - صلى الله عليه وسلم - (في) يوم الجمعة ¶ 13- أخْبَرَنَا إسْحقُ بْنُ مَنْصُورٍ قَالَ حَدَّثَنَا حُسَيْنٌ الْجُعْفِىُّ عَنْ عَبْدِ الرَّحْمنِ بِنْ يَزِيدَ بِنْ جَابِرٍ عَنْ أبي الْأشْعَث الصَّنعَانِىِّ عَنْ أوْسٍ عَنِ النَّبِىِّ - صلى الله عليه وسلم - قال: ¶ \" إنَّ (مِنْ) أفْضَلِ أيَّامِكُمْ يَوْمَ الْجُمُعَةِ فِيهِ خُلِقَ آدمُ عَلَيْهِ السَّلَامُ وَفِيهِ قُبِضَ وَفِيهِ النَّفْخَةُ وَفِيهِ الصَّعْقَةُ فَأكْثِرُوا عَلَىَّ مِنَ الصَّلَاةِ فَإنَ صَلَاتَكلمْ مَعْرُوضَةٌ عَلَىَّ، قَالُوا يَا رَسُولَ اللهِ وَكَيْفَ تُعْرَضُ صَلَاتُنَا عَلَيْكَ وَقَدْ أرَمْتَ. أىْ يَقُولُونَ قَدْ بَلِيتَ. قَالَ إنَّ اللهَ عَزَّ وَجَلَّ قَدْ حَرَّمَ عَلَى الْأرْضِ أنْ تَأكُلَ أجْسَادَ الْأنْبِيَاءِ (عَلَيْهِم السَّلَامُ) \".",
            "page": "47",
            "part": "1",
            "seal": "DBCDB2AB"
        },
        {
            "hno": "14",
            "id": "29",
            "nass": "8- الأمر بالسواك يوم الجمعة ¶ 14- أخبَرَنَا مُحَمَّدُ بْنُ سَلَمَةَ قَالَ حَدَّثَنَا ابْنُ وَهْبٍ عَنْ عَمْرو بنْ الْحَارِثِ أنَّ سَعِيد بْنَ أبي هِلَالٍ وَبُكيْرَ بْنَ الْأشَجِّ حَدَّثَاهُ عَنْ أَبِى بَكرِ بْنِ الْمُنْكَدِرِ عَنْ عَمْرو بِنْ سُلَيْم عَنْ عَبْدِ الرَّحْمنِ بِنْ أبي سَعِيدٍ عَنْ أبِيهِ أنَّ رَسُولَ الله - صلى الله عليه وسلم - قَالَ: ¶ \" الْغُسْلُ يَوْمَ الْجُمُعَةِ (وَاجِبٌ) عَلَى كُلِّ مُحْتَلِم وَالسِّوَاكُ وَيَمسُّ مِنَ الطِّيب مَا قَدَرَ عَلَيْهِ. إلَّا أنَّ بُكيْراً لَمْ يَذْكُرْ عَبْدَ الرَّحْمنِ وَقَالَ في الطِّيبِ وَلَوْ مِنْ طِيبِ المَرأةِ \".",
            "page": "52",
            "part": "1",
            "seal": "61CD8CE8"
        },
        {
            "hno": "15",
            "id": "31",
            "nass": "9- إيجاب الغسل يوم الجمعة ¶ 15- أخْبَرَنَا قُتَيْبَةُ عَنْ مَالِكٍ عَنْ صَفْوَانَ بْنِ سُلَيْم عَنْ عَطاء بْنِ يَسَارٍ عَنْ أبي سَعِيدٍ الْخُدْرِىِّ أنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: ¶ \" غسْلُ يَوْمِ الْجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِم \".",
            "page": "54",
            "part": "1",
            "seal": "BEBBC301"
        },
        {
            "hno": "16",
            "id": "37",
            "nass": "16- أخبرنا حُمَيْدُ بْنُ مَسْعَدَةَ قَالَ حَدَّثَنَا بِشْرٌ قَالَ حَدَّثَنَا دَاوُدُ بن أبي هِنْدٍ عَنْ أبي الزُّبَيْرِ عَنْ جَابِرٍ قَالَ قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: ¶ \" عَلَى كُلِّ رَجُلٍ مُسْلِم في كُلِّ سَبْعَةِ أيَام غُسْلُ يَوْمٍ وَهُوَ يَوْمُ الْجُمُعَةِ \".",
            "page": "60",
            "part": "1",
            "seal": "AA53DF4C"
        },
        {
            "hno": "17",
            "id": "38",
            "nass": "17- أخبرنا كثير بن عبيد ثنا محمد بن حرب ¶ (حمصى) عن الزبيدى عن الزهري قال: أخبرنى سالم عن ¶ عبد الله بن عمر عن عمر بن الخطاب رضى الله عنه أن رسول ¶ الله - صلى الله عليه وسلم - قال: ¶ \" مَنْ جَاءَ مِنْكُم (إلَى) الجُمُعَةِ فَلْيَغْتَسِل \". ¶ 18- أخبرنا كثير بن عبيد ثنا محمد (وهو) ابن حرب عَنْ الزبيدي عن الزهري قال: حدثنى سالم عن أبيه أنه سمع رسول الله - صلى الله عليه وسلم - يقول: ¶ \"مَنْ جَاءَ مِنْكُم (إِلَى) الجُمُعَةِ فَلْيَغْتَسِل \". ¶ 19- أخبرنا على بن حجر ثنا سفيان عن الزهري عن",
            "page": "61",
            "part": "1",
            "seal": "CA4A1E1B"
        },
        {
            "hno": "20",
            "id": "39",
            "nass": "سالم عن أبيه عن النبي - صلى الله عليه وسلم - قال: ¶ \" إذَا جَاءَ أحدُكُم (إلَى) الجُمُعَةِ فَلْيَغْتَسِل \". ¶ 20- أخبرني إبراهيم بن الحسن (مصيصي) ثنا حجاج عن ابن جريج قال: أخبرني ابن شهاب عن سالم بن عبد الله عن عبد الله بن عمر عن رسول الله - صلى الله عليه وسلم - أنه قال: ¶ \"مَنْ جَاءَ مِنْكُم الجُمُعَةِ فَلْيَغْتَسِل\". ¶ 21- أخبرنا إبراهيم بن الحسن ثنا الحجاج قال قال ابن جريج (أخبرني) ابن شهاب عن سالم بن عبد الله بن عمر عن عبد الله بن عمر أن رسول الله - صلى الله عليه وسلم - قال وهو قائم على المنبر:",
            "page": "62",
            "part": "1",
            "seal": "93A71747"
        },
        {
            "hno": "22",
            "id": "40",
            "nass": "\"مَنْ جَاءَ مِنْكُم الجُمُعَةَ فَلْيَغْتَسِل \". ¶ 22- أخبرنا قتيبة بن سعيد ثنا الليث عن ابن شهاب عن عبد الله بن عبد الله بن عمر عن عبد الله بن عمر عن رسول الله - صلى الله عليه وسلم - أنه قال وهو قائم على المنبر. ¶ \"مَنْ جَاءَ مِنْكُم (إِلَى) الجُمُعَةِ فَلْيَغْتَسِل \". ¶ 23- أخبرنا عبيد الله بن فضالة (بن إبراهيم) قال: أنا محمد يعني ابن المبارك ثنا معاوية عن يحيى بن أبي كثير قال: أخبرني نافع أن ابن عمر أخبره أن النبي - صلى الله عليه وسلم - قال: ¶ \" إذَا أتَى أحَدُكُم الجُمُعَةَ فَلْيَغْتَسِل \".",
            "page": "63",
            "part": "1",
            "seal": "95280044"
        },
        {
            "hno": "24",
            "id": "41",
            "nass": "24- أخبرنا محمد بن بشار ثنا محمدثنا شعبة عن الحكم عن نافع عن ابن عمر قال: خطب النبي - صلى الله عليه وسلم - فقال: ¶ \" إِذَا رَاحَ أحَدُكُم الَى الجُمُعَةِ فَلْيَغْتَسِل \". ¶ 25- أخبرنا قتيبة بن سعيد عن مالك عن نافع عن ابن عمر أن رسول الله - صلى الله عليه وسلم - قال: ¶ \" إذَا جَاءَ أحَدُكُمْ الجُمُعَةَ فَلْيَغْتَسِل \".",
            "page": "64",
            "part": "1",
            "seal": "978E4787"
        },
        {
            "hno": "26",
            "id": "43",
            "nass": "26- أخبرنا هناد بن السرى عن أبي بكر (يعني ابن عياش) عن أبي إسحاق عن نافع عن ابن عمر قال قال رسول الله - صلى الله عليه وسلم -: ¶ \" مَنْ أتَى الجُمُعَةَ فَلْيَغْتَسِلْ \".",
            "page": "66",
            "part": "1",
            "seal": "0B2F7FA7"
        },
        {
            "hno": "27",
            "id": "44",
            "nass": "27- أخبرنا عمرو بن علي ثنا عبد الرحمن عن سفيان عن أبي إسحاق عن يحيى بن وثاب قال: سمعت ابن عمر قال سمعت رسول الله - صلى الله عليه وسلم -: ¶ \" مَنْ جَاءَ (مِنْكُمْ) الجُمُعَةَ فَلْيَغْتَسِلْ \". ¶ 28- أخبرنا محمد بن يحيى بن عبد الله (النيسابوري) ثنا أبو اليمان (قال) أنا شعيب عن الزهري قال قال طاوس قلت لابن عباس ذكروا أن النبي - صلى الله عليه وسلم - قال: ¶ \" اغْتَسِلُوا وَاغْسِلُوا رُؤوسَكُمْ وَإنْ تَكُونُوا جُنُبًا وَأصِيبُوا مِنَ الطِّيب \". ¶ فقال ابن عباس: \" أما الغسل فنعم، وأما الطِّيب فلا أدري \".",
            "page": "67",
            "part": "1",
            "seal": "68B71E98"
        },
        {
            "hno": "29",
            "id": "47",
            "nass": "10- الرخصة في ترك الغسل يوم الجمعة ¶ 29- أخبرنا محمد بن عبد الله بن يزيد (المقريء المكي) ثنا أبي ثنا سعيد قال حدثني أبو الأسود عن عروة قال قالت عائشة رضي الله عنها: ¶ \" كَانَ أصْحَابُ النَّبِيِّ - صلى الله عليه وسلم - قَوْمًا عُمَّال أنْفُسِهِمْ وكَانَ يَكُون لَهُمْ أرْوَاحٌ فَقِيلَ لَهُمْ لَوْ اغْتَسَلْتُمْ \".",
            "page": "70",
            "part": "1",
            "seal": "C77BE04A"
        },
        {
            "hno": "30",
            "id": "48",
            "nass": "30- أخْبَرَنَا مَحْمُودُ بْنُ خَالِدٍ عَنِ الْوَلِيدِ قَالَ حَدَّثَنَا عَبْدُ اللهِ بْنُ الْعَلَاءِ أنَهُ سَمِعَ الْقَاسِمَ بْنَ مُحَمَّدِ بْنِ أبي بَكْرٍ أنَّهُمْ ذَكَرُوا غُسْلَ يَوْمِ الْجُمُعَةِ عِنْدَ عَائِشَةَ فَقَالَتْ إِنَّمَا كَانَ النَّاسُ يَسْكُنُونَ الْعَالِيَةَ فَيَحْضُرُونَ الْجُمُعَةَ وَبِهِم وَسَخ فإِذَا أصَابَهُمُ الرَّوْحُ سَطَعَتْ أرْوَاحُهُمْ فَيَتَأذَّى بِهَا النَّاسُ فَذُكِر ذلِكَ لِرَسُولِ اللهِ - صلى الله عليه وسلم - فَقَالَ أوَلَا يَغْتَسِلُونَ.",
            "page": "71",
            "part": "1",
            "seal": "075053FC"
        },
        {
            "hno": "31",
            "id": "50",
            "nass": "11- فضل الغسل ¶ 31- أخبرنا أبو الْأشْعَثِ عَنْ يَزِيدَ بْنِ زُرَيعٍ قَالَ حَدَّثَنَا شُعْبَةُ عَنْ قَتَادَةَ عَنِ الْحَسَنِ عَنْ سَمُرَةَ قَالَ قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: \" مَنْ تَوَضَّأ يَوْمَ الْجُمُعَةِ فَبِهَا وَنِعْمَتْ وَمَنِ اغْتَسِلَ فَالْغُسْلُ أفْضَلُ \". ¶ [قَالَ أبُو عَبْدِ الرَّحْمنِ الْحَسَنُ عَنْ سَمُرَةَ كِتَاباً وَلَمْ يَسْمَع ¶ الْحَسَنُ مِنْ سَمُرَةَ إلَّا حَدِيثَ الْعَقِيقَةِ واللهُ تَعَالَى أعْلَم] .",
            "page": "73",
            "part": "1",
            "seal": "8FE5860F"
        },
        {
            "hno": "32",
            "id": "53",
            "nass": "32 - أخْبَرَنَا عَمْرُو بْن مَنْصورٍ وَهرون بْن محَمَّدِ بْنِ بَكَّارِ ابْنِ بِلَالٍ وَاللَّفْظ لَة قَالَا حَدَّثَنَا أبُو مُسْهِرٍ قَالَ حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ عَنْ يَحْيىَ بْنِ الْحَارِث عَنْ أبي الْأشْعَثِ الصَّنْعَانِيِّ عَنْ أوْسِ ابْنِ أوْسٍ عَنِ النَّبيِّ - صلى الله عليه وسلم - قَالَ: ¶ \" مَنْ غَسَّلَ واغْتَسَلَ وَغَدَا وابْتَكَرَ وَدَنَا مِنَ الإمَامِ وَلَمْ يَلْغ كَانَ بِكُلِّ خُطْوَةٍ عَمَلُ سَنَةٍ صِيَامُهَا وَقِيَامُهَا \".",
            "page": "76",
            "part": "1",
            "seal": "AB7E822C"
        },
        {
            "hno": "33",
            "id": "57",
            "nass": "12- الهيئة للجمعة ¶ 33- أخْبَرَنَا قُتَيْبَةُ عَنْ مَالِكٍ عَنْ نَافِعٍ عَنْ عَبْدِ اللهِ بْنَ عُمَرَ أنَ عُمَرَ بْنَ الْخَطَّابِ رَأى حُلَّةً فَقَالَ: يَا رَسُولَ اللهِ لَو اشْتَرَيْتَ هذِهِ فَلْبِسْتَهَا يَوْمَ الْجُمُعَةِ وَلِلْوَفْدِ إذَا قَدِمُوا عَلَيْكَ. قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: ¶ \"إنَّمَا يَلْبَسُ هذِهِ مَنْ لَا خَلَاق لَهُ في الآخِرَةِ، ثُمَّ جَاءَ رَسُولُ اللهِ - صلى الله عليه وسلم - مِثْلُهَا فَأعْطى عُمَرَ مِنْهَا حُلَّةً فَقَالَ عُمَرُ يَا رَسُولَ اللهِ كَسَوْتَنِيهَا وَقَدْ قُلْتَ في حُلَّةِ عُطَارِدٍ مَا قُلْتَ قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: لَمْ أكْسُكَهَا لِتَلْبَسَهَا فَكَسَاهَا عُمَرُ أخًا لَهُ مُشْرِكًا بِمَكَّة\".",
            "page": "80",
            "part": "1",
            "seal": "5C4230AA"
        },
        {
            "hno": "34",
            "id": "58",
            "nass": "34- أخبرنا إسحاق بن إبراهيم أنا عبد الله بن الحارث المخزومي عن حنظلة بن أبي سفيان عن سالم بن عبد الله قال: سمعت ابن عمر يحدث أن عمر بن الخطاب خرج فرأى حلة إستبرق تباع في السوق فأتى رسول الله - صلى الله عليه وسلم - فقال: ¶ \" يَا رَسُولَ الله اشْتَرهَا فَالْبسْهَا يَوْمَ الجُمُعَةِ وَحِينَ يَقْدِمُ عَلَيْكَ الْوَفْدُ \" فقال رسول الله - صلى الله عليه وسلم -: ¶ \"إِنَّمَا يَلْبِس هَذِهِ مَنْ لَا خَلَاق لَه\". ¶ قال: ثم أتى رسول الله - صلى الله عليه وسلم - بثلاث حلل منها فكسا عمر حلة وكسا عليًّا حلة وكسا أسامة حلة فأتاه فقال: ¶ \" يَا رَسُولَ الله: قُلْت فِيهَا مَا قُلْت ثمَّ بَعْثتَ (بِهَا إِلىَّ) فَقَالَ: ¶ \" بِعْهَا فَاقْضِ بِهَا حَاجَتكَ أوْ شَقِّقْهَا خُمُرًا بَيْنَ نِسَائِكَ \".",
            "page": "81",
            "part": "1",
            "seal": "9D792BBF"
        },
        {
            "hno": "35",
            "id": "59",
            "nass": "35- أَخْبَرَنِي هَارُون بْنُ عَبْدِ اللهِ قَالَ حَدَّثَنَا بْنُ سَوَّارٍ قَالَ حَدَّثَنَا اللَّيْثُ قَالَ حَدَّثَنَا خَالِدٌ عَنْ سَعِيدٍ عَنْ أَبِي بَكْرِ بْنِ الْمُنْكَدِرِ أنَّ عَمْرَو بْن (سُلَيْمٍ) أخْبَرَهُ عَنْ عَبْدِ الرَّحْمنِ ابْنِ أبي سَعِيدٍ عَنْ أبِيهِ عَنْ رَسُولَ اللهَ - صلى الله عليه وسلم - قَالَ \" إنَّ الْغُسْلَ يَوْمَ الْجُمُعَةِ عَلَى كُلِّ مُحْتَلِم وَالسِّوَاكَ وَأن يَمَسَّ مِنَ الطِّيبِ مَا يَقْدِرُ عَلَيْهِ \".",
            "page": "82",
            "part": "1",
            "seal": "9E1574E8"
        },
        {
            "hno": "37",
            "id": "60",
            "nass": "13- قعود الملائكة يوم الجمعة على باب المسجد 36- أخبرنا الربيع بن سليمان بن داود ثنا إسحاق بن بكر ابن مضر قال: حدثني أبي عن عمرو بن الحارث عن ابن شهاب وأخبرنا عبد الملك بن شعيب بن الليث بن سعد قال حدثني أبي عن جدي قال حدثني عقيل عن ابن شهاب عن عبد الرحمن بن هرمز الأعرج عن أبي هريرة أن النبي - صلى الله عليه وسلم - قال: ¶ \" إذَا كَانَ يَوْمُ الجُمُعَةِ كَانَ عَلَى كُلّ بَابٍ مِنْ أبوَابِ الْمَسجِدِ مَلَائِكَة يَكْتبُونَ الأوَّل فَالأول، فَإذَا جَلَسَ الإمَامُ طَوُوا الصُّحُف وَجَاءُوا يَسْتَمِعُونَ الذِّكْرَ \". ¶ 37- أخبرني محمد بن خالد ثنا بشر بن شعيب عِن أبيه عن الزهري أخبرني أبو سلمة وأبو عبد الله الأغر أن أبا هريرة قال قال رسول الله - صلى الله عليه وسلم -: ¶ \"إذَا كَانَ يَوْمُ الجُمُعَةِ كَانَ عَلَى كُلّ بَابٍ مِنْ أبْوَابِ",
            "page": "83",
            "part": "1",
            "seal": "42FF9148"
        },
        {
            "hno": "38",
            "id": "61",
            "nass": "الْمَسجِدِ مَلَائِكَةٌ يَكْتبُونَ الأوَّل فَالأول، فَإِذَا جَلَسَ الِإمَامُ طَوُوا الصُّحُف وَجَاءوُا يَسْتَمِعُونَ الذِّكْرَ \". ¶ 38- أخبرنا عمرو بن عثمان (بن سعيد بن كثير) ثنا ¶ الوليد عن عبد الرحمن بن يزيد بن جابر أنه سمع أبا الأشعت يحدث أنه سمع أوس بن أوس صاحب رسول الله - صلى الله عليه وسلم - يقول قال رسول ال - صلى الله عليه وسلم -: ¶ \" مَنْ اغْتَسَلَ يَوْمَ الجُمُعَةِ وَغَسَلَ وَغَدَا وَابتكَرَ وَمَشَى وَلَمْ يَرْكَبْ وَدَنَا مِنَ الإمَامِ وَأنْصَتَ وَلَمْ يَلْغُ كَانَ لَهُ بِكُلِّ خُطْوَةٍ عَمَلُ سَنَةٍ \".",
            "page": "84",
            "part": "1",
            "seal": "EE5A2161"
        },
        {
            "hno": "39",
            "id": "62",
            "nass": "39- أخبرني محمود بن خالد قال نا الوليد قال نا ابن جابر قال أبو الأشعت قال سمعت أوس بن أوس يقول سمعت رسول الله - صلى الله عليه وسلم -: ¶ 40- وأخبرني عمرو بن عثمان قال نا الوليد عن عبد الرحمن بن يزيد بن جابر أنه سمع أبا الأشعت يحدث أنه سمع أوس بن أوس صاحب رسول الله - صلى الله عليه وسلم - يقول قال رسول الله - صلى الله عليه وسلم -: ¶ \" مَنْ اغْتَسَلَ يَوْمَ الجُمُعَةِ وَغَسَلَ وَغَدَا وابْتَكَرَ وَمَشَى ثمَّ لَمْ ¶ يَرْكَبْ وَدَنَا مِنَ الإمَامِ وأنْصَتَ وَلَمْ يَلْغُ كَانَ له بِكُل خَطْوَة عَمَل ¶ سَنَةٍ \". ¶ 41- قال محمود في حديثه فإذا خرج الإمام أنصت ولم يلغ كان له به عمل سنة. ¶ قال ابن جابر فذاكرنى يحيى بن الحارث هذا فقال أنا سمعت أبا الأشعت يحدث بهذا الحديث وقال: بكل قدم عمل سنة صيامها وقيامها. ¶ قال ابن جابر: حفظ يحيى ونسيت. ¶ ***",
            "page": "85",
            "part": "1",
            "seal": "B708EFA7"
        },
        {
            "hno": "42",
            "id": "63",
            "nass": "15- باب التبكير إلى الجمعة ¶ 42- أخبَرَنَا نَصْرُ بْنُ عَليِّ بْنِ نَصْرٍ (الجهضمى البصرى) عَنْ عَبْدِ الأعْلَى قَالَ حَدَّثَنَا مَعْمَرٌ عَنِ الزُّهْرِيِّ عَنِ الْأغَرِّ أبي عَبْدِ اللهِ عَنْ أبي هُرَيْرَةَ أنَّ النَّبِيَّ - صلى الله عليه وسلم - قَالَ: ¶ \" إذَا كَانَ يَوْمُ الجُمُعَةِ قَعَدَتِ الْمَلَائِكةُ عَلَى أبْوَابِ الْمَسْجِدِ فَكَتَبُوا مَنْ جَاءَ إلَى الْجُمُعَةِ فإِذَا خَرَجَ الإمَامُ طَوَتِ الْمَلَائِكَةُ الصُّحُفَ قَالَ: فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: الْمُهَجِّرُ إلَى الْجُمُعَةِ كَالْمُهْدِى بَدَنَةً ثُمَّ كَالْمُهْدِى بَقَرَةً ثُمَّ كَالْمُهْدى شَاةً (ثُمَّ كَالْمُهْدى بَطَّةً) ثُمَّ كَالْمُهْدى دَجَاجَةً ثُمَّ كَالْمُهْدى بَيْضَة \". ¶ 43- أخْبَرَنَا مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ حَدَّثَنَا الزُّهْرِيُّ عَنْ سَعِيدٍ عَنْ أبي هُرَيْرَةَ (يَبْلُغُ) بِهِ النَّبِيَّ - صلى الله عليه وسلم -: \" إِذَا كَانَ يَوْمُ",
            "page": "86",
            "part": "1",
            "seal": "33629FCE"
        },
        {
            "hno": "44",
            "id": "64",
            "nass": "الجُمُعَةِ كَانَ عَلَى كلِّ بَابٍ مِنْ أبْوَابِ الْمَسْجِدِ مَلَائِكَةٌ يَكْتُبُونَ النَّاسَ عَلَى مَنَازِلِهمْ الْأوَّلَ فالأوَّلَ فإذَا خَرَجَ الامَامُ طُوِيَتِ الصُّحفُ وَاسْتَمَعُوا الْخطْبَةَ فَالْمُهَجِّر إلَى الصَّلَاةِ كَالْمُهْدِي بَدَنَةً ثُمَّ الَّذى يَلِيه كَالْمُهْدي بَقَرَةً ثُمَّ الَّذى يَلِيهِ كَالمُهْدي كَبْشاً (حَتَّى) ذَكَرَ الدَّجَاجَةَ وَالْبَيْضَةَ \". ¶ 44- أخبرنا الربيع بن سليمان قال حدثنا شعيب ابْنُ اللَّيْثِ قَالَ أنْبَأنَا اللَّيْثُ عَنْ ابْنِ عَجْلَانَ عَنْ سَمّيِّ عَنْ أبي صَالِحً عَنْ أبي هُرَيرَةَ عَنْ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: ¶ \" تَقْعُدُ الْمَلَائِكَةُ يَوْمَ الْجُمُعَةِ عَلَى أبْوَابِ الْمَسْجِدِ يَكْتبُونَ النَّاسَ عَلَى مَنَازِلِهِمْ فَالنَّاسُ فِيهِ كَرَجُلٍ قَدَّمَ بَدَنَةً وَكَرَجُلٍ قَدَّمَ بَقَرَةً وَكَرَجُلٍ قَدَّمَ شَاةً وَكَرَجُلٍ قَدَّمَ دَجَاجَةً وَكَرَجُلٍ قدَّمَ عُصْفُورَا وَكَرَجُلٍ قَدَّمَ بَيْضَةً \". ¶ 4، - أخرجه المصنف بنفس الاسناد في سننه (3/98) . ¶ ***",
            "page": "87",
            "part": "1",
            "seal": "4B6E8100"
        },
        {
            "hno": "45",
            "id": "65",
            "nass": "16- وقت الجمعة ¶ 45- أخْبَرَنَا قُتَيْبَةُ بن سعيد عَنْ مَالِكٍ عَنْ سُمَيّ عَنْ أبيِ صَالِحٍ عَن أبي هُرَيرَةَ أنَّ رَسُولَ الله - صلى الله عليه وسلم - قَاَلَ: ¶ \" مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ غُسْلَ اْلجَنَابَة ثُمَّ رَاحٍ فَكَأنَّمَا قَرَّبَ بَدَنَةً وَمَنْ رَاحَ فيِ السَّاعَةِ الثَّانِيَة فَكَأنَّمَا قَرَّبَ بَقَرَة وَمَنْ رَاحَ فيِ السِّاعَةِ الثَّالِثَةِ فَكأنَّمَا قَرَّبَ كَبْشًا، وَمَنْ رَاحَ فيِ السَّاعَةِ الرَّابِعَةِ فَكَأنَّمَا قَرَّبَ دَجَاجَةً وَمَنْ رَاحَ فيِ السَّاعَهِ الْخَامِسِة فَكَأنَّمَا قَرَّبَ بَيْضَةً فَإذَا خَرَجَ الْإمَاُم حَضَرَتِ الْمَلْائِكَةُ يَسْتَمعُونَ الذِّكْرَ \".",
            "page": "88",
            "part": "1",
            "seal": "5BAFC804"
        },
        {
            "hno": "46",
            "id": "74",
            "nass": "46- أخبرنا عمرو بن سواد بن الأسود بن عمرو والحارث ابن مسكين قراءة عليه وأنا أسمع واللفظ له عن ابن وهب عن عمرو بن الحارث عن الجلاح مولى عبد العزيز أن أبا سلمة بن عبد الرحمن حدثه عن جابر بن عبد الله عن رسول الله - صلى الله عليه وسلم - قال: ¶ \" يوم الجمعة اثنتا عشرة ساعة (فيها ساعة) لا يوجد عبد (مسلم) يسأل الله شيئاً إلا آتاه فالتمسوها آخر ساعة بعد العصر \". ¶ واحتج من كره التبكير أيضا بأنه يستلزم تخطي الرقاب في الرجوع لمن عرضت له حاجة فخرج لها ثم رجع، وتعقب بأنه لا حرج عليه في هذه الحالة لأنه قاصد للوصول، وإنما الحرج على من تأخر عن المجيء ثم جاء فتخطى. والله سبحانه وتعالى أعلم.",
            "page": "97",
            "part": "1",
            "seal": "91D11173"
        },
        {
            "hno": "47",
            "id": "75",
            "nass": "47- أخبرنا شعيب بن يُوسُفَ (النسائي) قَالَ أنبأنَا عَبْدُ الَّرحْمنِ (بن مهدي) عَنْ يَعْلَى بْنِ الحارث قَالَ سَمْعتُ إياَس بْنَ سَلَمَةَ بْنِ الأكْوعِ يُحَدِّثُ عَنْ أبيه قَالَ: ¶ \" كُنَّا نُصَلِّي مَعَ (رَسُولِ) الله - صلى الله عليه وسلم - (يوم) الْجُمُعَة ثُمَّ نَرْجِعُ وَليْسَ للحيطانِ فَىْء يُسْتَظلُّ به \"",
            "page": "98",
            "part": "1",
            "seal": "66065104"
        },
        {
            "hno": "48",
            "id": "76",
            "nass": "48- أخْبَرَني هارون بْنُ عَبْد الله قَالَ حَدَّثَني يَحْيَى بْنُ آدَم قَالَ حَدَّثَناَ حَسَنُ بْنُ عيَّاش قَالَ حَدَّثَناَ جَعْفَرُ بْنُ مُحَمَّدٍ عَنْ أبيهِ عَنْ جَابِرِ بْنِ عَبْدِ الله قَالَ: كُنْا نُصَلِّي مَعَ رَسُولِ الله - صلى الله عليه وسلم - الجُمُعَة ثَمَّ نَرجعُ فَنُريحُ نَواضَحنَا. قُلْتُ: أيَّةَ سَاعَةٍ قَالَ: زَوَالُ الشَّمْس.",
            "page": "99",
            "part": "1",
            "seal": "1C958BC3"
        },
        {
            "hno": "49",
            "id": "77",
            "nass": "17- تأخير الجمعة في الحر ¶ 49- أخبرنا إسماعيل بن مسعود ثنا خالد ثنا أبو خلدة أن الحكم بن أيوب أخَّر الجمعة يومًا فتكلم يزيد الضبي فدخلنا الدار فقال له يزيد: يا أبا حمزة قد صليت مع رسول الله - صلى الله عليه وسلم - فأين صلاتنا من صلاة رسول الله - صلى الله عليه وسلم - فقال: ¶ \" كان إذا كان الحر نبرد بالصلاة وإذا كان البرد نبكر بالصلاة \". ¶ ولم يسمعه ولكنه قد شهد الأمر.",
            "page": "100",
            "part": "1",
            "seal": "03795A44"
        },
        {
            "hno": "50",
            "id": "78",
            "nass": "18- الأذان للجمعة ¶ 50- أخْبَرَنَا مُحَمَّدُ بْنُ سَلَمَةَ قَالَ حَدَّثَنَا ابْنُ وَهْبٍ عَنْ يُونُسَ عَنِ ابْنِ شِهَابٍ قَالَ أخْبَرَنِي السَّائِبُ ابْنُ يَزِيدَ أنَّ الْأذَانَ كَانَ أوَّل حِين يَجْلِسُ الْإمَامُ عَلَى الْمِنْبَرِ يَوْمَ الْجُمُعَةِ في عَهْدِ رَسُولِ اللهِ - صلى الله عليه وسلم - وَأبي بَكْرٍ وَعُمَرَ، فَلَمَّا كَانَ في خَلَافَةِ عُثْمَانَ وَكَثُرَ النَّاسُ أمَرَ عُثْمَانُ يَوْمَ الْجُمُعَةِ بِالْأذانِ الثَّالِثِ فَأُذِّنَ بِهِ عَلَى الزَّوْرَاءِ فَثَبَتَ الْأمْرُ عَلَى ذلِكَ. ¶ 51- أخْبَرَنَا مُحَمّدُ بْنُ يَحْيىَ ابْنِ عَبْدِ اللهِ قَالَ حَدَّثَنَا يَعْقُوبُ قَالَ حَدَّثَنَا أبي عَنْ صَالِح عَنْ ابْنِ شِهَابٍ أنَّ السَّائِبَ بْنَ يَزِيدَ أخْبَرَهُ قَالَ: إنَّمَا أمَرَ بِالتَّأذِينِ الثَّالِثِ عُثْمَانُ حِينَ كثُرُ أهْلُ الْمَدِينَةِ وَلَمْ يَكُنْ لرَسُولِ اللهِ - صلى الله عليه وسلم - غَيْرُ مُؤذِّن وَاحِدٍ وَكَانَ التَّأذِينُ يَوْمَ الْجُمُعَةِ حِينَ يَجْلِسُ الْإمَامُ. ¶ 52- أخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْأعْلَى قَالَ حَدَّثَنَا الْمُعْتَمِر عَنْ",
            "page": "101",
            "part": "1",
            "seal": "C256FB00"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "أبِيهِ عَنِ الزُّهْرِيِّ عَنِ السَّائِبِ بْنِ يَزِيدَ قَالَ كَانَ بِلَال يُؤذِّنُ إذَا جَلَس رَسُولُ اللهِ - صلى الله عليه وسلم - عَلَى الْمِنْبَرِ يَوْمَ الْجُمُعَةِ فَإذَا نَزَلَ أقَامَ، ثُمَّ كَانَ كَذَلِكَ في زَمَنِ أبِي بَكْرٍ وَعُمَرَ رَضِيَ اللهُ عَنْهُمَا.",
            "page": "102",
            "part": "1",
            "seal": "8FD3A4BC"
        },
        {
            "hno": "53",
            "id": "80",
            "nass": "19- الصلاة يوم الجمعة (لمن جاء) وقد خرج الامام ¶ 53- أخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الأعْلَى قَالَ حَدَّثَنَا خَالِدٌ قَالَ حَدَّثَنَا شُعْبَةُ عَنْ عَمْرِو بْنِ دِينَارٍ قال: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللهِ يَقُولُ أنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: إذَا جَاءَ أحَدُكُمْ وَقَدْ خَرَجَ الْإمَامُ فَلْيُصَلِّ رَكْعَتَيْنِ. ¶ قَالَ شُعْبَةُ يَوْمَ الْجُمُعَةِ.",
            "page": "103",
            "part": "1",
            "seal": "D2166FCC"
        },
        {
            "hno": "54",
            "id": "81",
            "nass": "20- الصلاة قبل الجمعة والأمام على المنبر ¶ 54- أخبرني إبراهيم بن الحسن (المصيصي) ويوسف ابن سعيد (المصيصي) واللفظ له قالا ثنا حجاج عن ابن جريج قال: أخبرني عمرو بن دينار أنه سمع جابر بن عبد الله يقول: ¶ جاء رجل والنبي - صلى الله عليه وسلم - على المنبر يوم الجمعة فقال: ¶ \" أرَكَعْتَ رَكْعَتَيْن \" فَقَالَ لَا قَالَ: ¶ \" قُمْ فَارْكَعهُمَا \" ¶ 55- أخبرنا قتيبة بن سعيد ثنا الليث عن أبي الزبير عن",
            "page": "104",
            "part": "1",
            "seal": "737BE6E5"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "جابر قال: جاء سليك الغطفانى ورسول الله - صلى الله عليه وسلم - قاعد على المنبر فقعد سليك قبل أن يصلي فقال له النبي - صلى الله عليه وسلم -: ¶ \" أرَكَعْتَ رَكْعَتَيْن \" فَقَالَ لَا قَالَ: ¶ \" قُمْ فَارْكَعهُمَا \". ¶ ***",
            "page": "105",
            "part": "1",
            "seal": "6868DE4D"
        },
        {
            "hno": "56",
            "id": "83",
            "nass": "21- النهى عن تخطي رقاب الناس والإمام ¶ على المنبر يوم الجمعة ¶ 56- أخْبَرَنَا وَهْبُ بْنُ بَيَانٍ قالَ أنبأنَا ابنُ وَهْبٍ قَالَ سَمِعْتُ مُعَاوِيَةَ بْنَ صَالِحٍ عَنْ أبي الزَّاهِرِيَّةِ عَنْ عَبْدِ اللهِ بْنِ بُسْرٍ قَالَ: كُنْتُ جَالِساً إلَى جَانِبِهِ يَوْمَ الْجُمُعَةِ فَقَالَ: جَاءَ رَجُلٌ يَتَخَطَّى رِقَابَ النَّاسِ -فَقَالَ لَهُ رَسُولُ اللهُ - صلى الله عليه وسلم -: أيِ اجْلِسْ فَقَدْ آذَيْتَ.",
            "page": "106",
            "part": "1",
            "seal": "0FACD1AA"
        },
        {
            "hno": "57",
            "id": "85",
            "nass": "22- الدنو من الامام يوم الجمعة ¶ 57- أخبرنا محمود بن (خالد) ثنا عمر بن عبد الواحد قال: سمعت يحيى بن الحارث عن أبي الأشعت الصنعانى عن أوس بن أوس الثقفي عن رسول الله - صلى الله عليه وسلم - قال: ¶ \" مَنْ غَسَّلَ وَاغْتَسَلَ وَابْتَكَرَ وَغَدَا وَدَنَا مِنَ الإمَامِ وَأنْصَتَ ثُمَّ لَمْ يَلْغُ كَانَ لَهُ بِكُلِّ خُطْوَةٍ كَأجْرِ سَنَةٍ صِيَامهَا وَقِيَامِهَا \". ¶ 58- أخبرنا عبد الرحمن بن محمد ثنا عمرو بن محمد ثنا سفيان الثوري عن عبد الله بن عيسى عن يحيى بن الحارث عن أبي الأشعت عن أوس بن أوس قال قال رسول الله - صلى الله عليه وسلم -: ¶ \" من غسل واغتسل ثم غدا وابتكر وجلس قريبا من الإمام فاستمع وأنصت كان له بكل خطوة أجر سنة صيامها وقيامهيا \".",
            "page": "108",
            "part": "1",
            "seal": "ADD8F22D"
        },
        {
            "hno": "59",
            "id": "86",
            "nass": "23- باب كيفية الخطبة ¶ 59- أخْبَرَنَا مُحَمَّدُ بْنُ الْمُثَنَّي وَمُحَمَّدُ بْنُ بَشَّارٍ قَالَا حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ حَدَّثَنَا شُعْبَةُ قَالَ سَمِعْتُ أبَا إسْحقَ يُحَدِّثُ عَنْ أبي عُبَيْدَةَ عَنْ عَبْدِ اللهِ عَنِ النَّبيِّ - صلى الله عليه وسلم - قَالَ: عَلَّمَنَا خُطْبَةَ الْحَاجَةِ، ألْحَمْدُ للهِ نَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ باللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأشْهَدُ أنْ لْا إلهَ إلَّا اللهُ وَأشْهَدُ أنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ ثُمَّ يَقْرأ ثَلَاثَ آيَاتٍ يا أيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إلَّا وَأنتُمْ مُسْلِمُونَ. يا أيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً واتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأرْحَامَ إنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيباً. يا أيُّهَا الَّذِينَ آمنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيداً. ¶ [قَالَ أبُو عَبْدِ الرَّحْمنِ أبُو عُبَيْدَةَ لَمْ يَسْمَعْ مِنْ أبِيهِ شَيْئاً وَلَا ¶ عَبْدُ الرَّحْمنَ بْنُ عَبْدِ اللهِ بْنِ مَسْعُودٍ وَلَا عَبْدُ الْجَبَّارِ بْنُ وَائِلِ بْنِ ¶ حُجْرٍ] .",
            "page": "109",
            "part": "1",
            "seal": "4093BDB6"
        },
        {
            "hno": "60",
            "id": "87",
            "nass": "60-[أخبرنا عمرو بن علي ثنا يزيد بن زريع ثنا المسعودي عن أبي إسحاق عن أبي الأحوص عن عبد الله قال: ¶ \" علمنا رسول الله - صلى الله عليه وسلم - خطبتين خطبة الصلاة وخطبة الحاجة فأما خطبة الصلاة فالتشهد وأما خطبة الحاجة: \" الحمد لله نستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، من يهدي الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وأشهد أن محمداً عبده ورسوله \"] .",
            "page": "110",
            "part": "1",
            "seal": "3DAF47A6"
        },
        {
            "hno": "61",
            "id": "88",
            "nass": "24- كم يخطب ¶ 61- أخْبَرَنَا عَلِيُّ بْنُ حُجْرٍ قَالَ حَدَّثَنَا (شريك) عَنْ سِماكٍ عَنْ جَابِرِ بْنِ سَمُرَةَ قَالَ: جَالَسْتُ النَّبِّي - صلى الله عليه وسلم - فَمَا رَأيتُهُ يَخْطُبُ إلَّا قَائِماً وَيَجْلِسُ ثُمَّ يَقُومُ فَيَخْطُبُ الْخُطْبَةَ الآخِرَةَ.",
            "page": "111",
            "part": "1",
            "seal": "686F577E"
        },
        {
            "hno": "62",
            "id": "89",
            "nass": "25- مقام الإمام في الخطبة ¶ 62- أخبَرَنَا عَمْرَو بْنُ سَوََّادِ بْنِ الأسْوَدِ بن الأسْوَدِ بن عمرو قَالَ أنبأنَا عبد الله بْنُ وَهْب قَالَ أنبأنَا ابْنُ جُرَيْجٍ أنَّ أبَا الزُّبَيْر أخْبَرَهُ أنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللهِ يَقُولُ كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - إذَا خَطَبَ يَسْتَنِدُ إلَى جِذْع نَخلَةٍ مِنْ سَوَارِي الْمَسْجِدِ فَلَمَّا (صُنِعَ) الْمِنْبَرُ وَاسْتَوى عَلَيْهِ اضْطَرَبَتْ تِلْكَ السَّارِيَةُ كَحَنِينِ النَّاقَةِ حَتَّى سَمِعَهَا أَهلُ الْمَسْجِدِ حَتَّى نَزَلَ إِلَيْهَا رَسُولُ الله - صلى الله عليه وسلم - فَاعْتَنَقَهَا فَسَكَتَتْ.",
            "page": "112",
            "part": "1",
            "seal": "E1071173"
        },
        {
            "hno": "63",
            "id": "90",
            "nass": "26- قيام الامام في الخطبة ¶ 63- أخبرنا إسماعيل بن مسعود ثنا بشر بن المفضل ثنا عبيد الله عن نافع عن عبد الله بن عمر أن رسول الله - صلى الله عليه وسلم -: ¶ \" كَانَ يَخْطُب الخُطبتَيْنِ وَهُوَ قَاِئمٌ وَكَانَ يَفْصِل بَيْنَهُمَا بِجلُوسٍ \". ¶ 64- أخْبَرَنَا أحْمَدُ بْنُ عَبْدِ اللهِ بْنِ الْحَكَمِ قَالَ حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ قَالَ حَدَّثَنَا شُعْبَةُ عَنْ مَنْصُورٍ عَنْ عَمْرو بْنِ مُرَّةَ عَنْ أبي عُبَيْدَةَ عَنْ كَعْبِ بْنِ عُجْرَةَ قَالَ: ¶ دَخَلَ الْمَسْجِدَ وَعَبْدُ الرَّحْمَنِ بْنُ أُمِّ الْحَكَمِ يَخْطُبُ قَاعِداً فَقَالَ: انْظُرٌو إلَى هذَا يَخْطُبُ قَاعِداً وَقَدْ قَالَ اللهُ عَز وَجَلَّ {وَإذَا رَأوْا تِجَارَةً أوْ لَهْواً انْفَضُّوا إلَيْهَا وَتَرَكُوكَ قَائِمَاً} [الجمعة: 11] .",
            "page": "113",
            "part": "1",
            "seal": "E4E77F15"
        },
        {
            "hno": "65",
            "id": "91",
            "nass": "27- باب حض الإمام في خطبته على الغسل يوم الجمعة ¶ 65- أخْبَرَنَا مُحَمَّدُ بْنُ سَلَمَةَ قَالَ حَدَّثَنَا بْنُ وَهْب عَنْ إبْرَاهِيمَ بْنِ نَشِيطٍ أنَهُ سَأَلَ بْنَ شِهَابٍ عَنِ الْغُسْلِ يَوْمَ الْجُمُعَةِ فَقَالَ: سُنَّةٌ، وَقَدْ حَدَّثَنِي بِهِ سَالِمُ بْنُ عَبْدِ اللهِ عَنْ أبِيهِ أنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - تَكَلَّمَ بِهَا عَلَى الْمِنْبَرِ.",
            "page": "114",
            "part": "1",
            "seal": "BD620D6C"
        },
        {
            "hno": "66",
            "id": "92",
            "nass": "28- الأشارة في الخطبة ¶ 66- أخبرنا قتيبة بن سعيد ثنا أبو عوانة عن حصين بن عبد الرحمن قال: ¶ \" رأيت بشر بن مروان يوم الجمعة يرفع يديه فقال عمارة ¶ ابن رؤيبة قبح الله هاتين اليدين لقد رأيت رسول الله - صلى الله عليه وسلم - ما يزيد ¶ على هذا \" وأشار أبو عوانة.",
            "page": "115",
            "part": "1",
            "seal": "483EEE0A"
        },
        {
            "hno": "67",
            "id": "93",
            "nass": "67- أخْبَرَنَا مَحْمُودُ بْنُ غَيْلَانَ قَالَ حَدَّثَنَا وَكِيعٌ قَالَ حَدَّثَنَا سُفْيَانُ عَنْ حُصَيْن أنَّ بِشْرَ بْنَ مَرْوَانَ رَفَعَ يَدَيْه يَوْمَ الْجُمُعَةِ عَلَى الْمِنْبَرِ فَسَبَّهُ عُمَارَةُ بْنُ رُوَيْيَةَ الثِّقَفيُّ وَقَالَ: مَا زَادَ رَسُولُ اللهِ - صلى الله عليه وسلم - عَلَى هذَا، وَأشَارَ بِإصْبَعِهِ السَّبَّابَةِ.",
            "page": "116",
            "part": "1",
            "seal": "E4800B8C"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "29- تقصير الخطبة ¶ 68- أخبرنا محمد بن عبد العزيز بن غزوان وهو ابن أبي رزمة أنا الفضل بن موسى عن الحسين بن واقد قال حدثني يحيى ابن عقيل قال: ¶ سمعتُ عبد الله بن أبي أوفى يقول: كان رسول الله - صلى الله عليه وسلم - يُكثر الذِّكر ويقلُّ اللغوَ ويُطيل الصلاةَ ويقصر الخطبة ولا يأنف أن يمشي مع الأرملة والمسكين فيقضي له حاجته.",
            "page": "117",
            "part": "1",
            "seal": "DDF104EC"
        },
        {
            "hno": "69",
            "id": "95",
            "nass": "30- الكلام في الخطبة ¶ 69- أخْبَرَنَا قُتَيْبَةُ بن سعيد قَالَ حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ عَنْ عَمْرو بْنِ دِينَارٍ عَنْ جَابِرِ بْنِ عَبْدِ الله قَالَ: ¶ بَيْنَما النَّبيُّ - صلى الله عليه وسلم - يَخْطُبُ يَوْمَ الْجُمُعَةِ إذ جَاءَ رَجُل فَقَالَ لَهُ النَّبيُّ - صلى الله عليه وسلم - صَلَّيْتَ قَالَ لَا قَالَ قُمْ فَارْكَعْ.",
            "page": "118",
            "part": "1",
            "seal": "A7223F16"
        },
        {
            "hno": "70",
            "id": "96",
            "nass": "70- أخْبَرَنَا مُحَمَّدُ بْنُ مَنْصُورٍ قَالَ حَدَّثَنَا أبُو مُوسَى إسْرَائِيلُ بْنُ مُوسَى قَالَ سَمِعْتُ الْحَسَنَ يَقولُ سَمِعْتُ أبَا بَكْرَةَ يَقُولُ لَقَدْ رَأيْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - عَلَى الْمِنْبَرِ وَالْحَسَنُ مَعَهُ وَهُوَ يُقْبِلُ عَلَى النَّاسِ مَرَّةً وَعَلَيْهِ مَرَّةً وَيَقُولُ: إنَّ ابْنِى هذَا سَيِّدٌ وَلَعَلَّ اللهَ أنْ يُصْلِحَ بِهِ بَيْنَ فئتَيْنِ مِنَ الْمُسْلِمِينَ عَظِيمَتَيْن.",
            "page": "119",
            "part": "1",
            "seal": "9465810D"
        },
        {
            "hno": "71",
            "id": "97",
            "nass": "31- حث الأمام على الصدقة في خطبته ¶ 71- أنا محمد بن عبد الله بن يزيد قال نا سفيان قال نا ابن عجلان عن عياض بن عبد الله قال سمعت أبا سعيد يقول: ¶ جاء رجل يوم الجمعة والنبي - صلى الله عليه وسلم - يخطب بهيئة بزة فقال رسول الله - صلى الله عليه وسلم -: ¶ \" أصليت؟ قال لا قال صل ركعتين \". ¶ ثم حث الناس على الصدقة فألقوا ثياباً فأعطاه منها ثوبين فلما كانت الجمعة الثانية جاء ورسول الله - صلى الله عليه وسلم - يخطب فحث الناس على الصدقة فألقى أحد ثوبيه فقال النبي - صلى الله عليه وسلم -: ¶ \" جاء يوم الجمعة بهيئة بزة فأمرت الناس بالصدقة فألقوا ثياباً وأمرت له منها بثوبين ثم جاء الآن فأمرت الناس بالصدقة فألقى أحدهما. فانتهره، وقال: خذ ثوبك \".",
            "page": "120",
            "part": "1",
            "seal": "48E87E3F"
        },
        {
            "hno": "72",
            "id": "98",
            "nass": "32- باب القراءة في الخطبة ¶ 72- أخْبَرَنَا مُحَمَّدُ بْنُ الْمَثَنَّى قَالَ حَدَّثَنَا هارون بْنُ اسماعيل قَالَ: حَدَّثَنَا عَلِيٌّ وَهُوَ ابْنُ الْمُبَاركِ عَنْ يَحْيىَ عَنْ مُحمَّدِ ابْنِ عَبْدِ الرَّحْمنِ عن ابْنَةِ حَارِثَةَ بْنِ النُّعْمَانِ قَالَتْ حَفِظْتُ {ق وَالْقُرْآنِ الْمَجِيدِ} مِنْ في رَسُولِ اللهِ - صلى الله عليه وسلم - وَهُوَ عَلَى الْمِنْبَرِ يَوْمَ الْجُمُعَةِ.",
            "page": "121",
            "part": "1",
            "seal": "627AD3EB"
        },
        {
            "hno": "73",
            "id": "99",
            "nass": "33- الجلوس بين الخطبتين ¶ 73- أنا إسحاق بن إبراهيم قال أنا عبد الرزاق قال نا معمر عن عبيد الله عن نافع عن ابن عمر قال: ¶ كان رسول الله - صلى الله عليه وسلم - يخطب يوم الجمعة مرتين بينهما جلسة. ¶ 74- أنا إسماعيل بن مسعود قال بشر بن المفضل قال نا عبيد الله عن نافع عن عبد الله: ¶ \" أنَّ رسول الله - صلى الله عليه وسلم - كَانَ يَخْطُب خُطْبَتَيْنِ وَهُوَ قَائِمْ وَكَانَ يَفْصِلُ بَيْنَهُمَا بِجلوسٍ \".",
            "page": "122",
            "part": "1",
            "seal": "7DEB4C44"
        },
        {
            "hno": "75",
            "id": "101",
            "nass": "، 3- باب السكوت في القعدة بين الخطبتين ¶ 75- أخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ بَزِيعٍ قَالَ حَدَّثَنَا يَزِيدُ يَعْنِى ابْنَ زُرَيْعٍ قَالَ حَدَّثَنَا إسرَائِيلُ قَالَ حَدَّثَنَا سِمَاكٌ عَنْ جَابِرِ بْنِ سَمُرَةَ قَالَ: رَأيْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - يَخْطُبُ يَوْمَ الْجُمُعَةِ قَائِمَاً ثُمَّ يَقْعُدُ قَعْدَةً لَا يَتَكَلَّمُ ثُمَّ يَقُومُ فَيَخْطُبُ خُطْبَةً أُخْرَى فَمَنْ حَدَّثَكُمْ أنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - كَانَ يَخْطُبُ قَاعِداً فَقَدْ كَذَبَ.",
            "page": "124",
            "part": "1",
            "seal": "11E98AE5"
        },
        {
            "hno": "76",
            "id": "102",
            "nass": "35- الانصات للخطبة ¶ 76- أخبرنا إسحاق بن إبراهيم أنا جريرٌ عن منصور بن المعتمر السلمى عن أبي معشر زياد بن كليب عن إبراهيم عن علقمة عن القَرْثَعِ الضَّبِّي وَكَانَ من القُرَّاء الأوَّلين عن سلمان قَالَ قال (لى) رسُول الله - صلى الله عليه وسلم -: ¶ \" مَا مِنْ رَجُلٍ يَتَطَهَّرُ يَوْمَ الجُمُعَةِ كَمَا أمَرَ (الله) ثم يَخْرُجُ من بيته حتَّى يَأتِي الجُمُعَةَ (فينصت) حتى (يقضى) صلاته إلا كان كفارة لما (كان قبله من الجمعة) (6) . ¶ 77- أخبرني إبراهيم بن يعقوب قال نا عفان بن مسلم ويحيى",
            "page": "125",
            "part": "1",
            "seal": "88F1C7A8"
        },
        {
            "hno": "78",
            "id": "103",
            "nass": "ابن حماد والنَّسق لعفان قال أبو عوانة عن المغيرة عن أبي معشر عن إبراهيم عن علقمة عن قرثع الضبى عن سلمان قال قال رسول الله - صلى الله عليه وسلم -: ¶ \" أتدرى ما يوم الجمعة؟ قلت: الله ورسوله أعلم \" قال: \" لكنى (أنا) أحدثك عن يوم الجمعة، لا يتطهر رجل ثم يمشى إلى الجمعة ثم ينصت حتى يقضي الإمام إلا كانت كفارة لما بينها وبين الجمعة التي قبلها (ما اجتنبت المقتلة) \". ¶ 78- أخبرنا عمرو بن علي ثنا يحيى ثنا مالك قال حدثني الزهري عن سعيد بن المسيب عن أبي هريرة عن النبي - صلى الله عليه وسلم - قال: ¶ \" إذا قال الرجل لصاحبه يوم الجمعة والإمام يخطب أنصت فقد لغا \". ¶ 79- أخبرنا قتيبة بن سعيد ثنا الليث عن عقيل عن الزهري",
            "page": "126",
            "part": "1",
            "seal": "76D0D7BD"
        },
        {
            "hno": "80",
            "id": "104",
            "nass": "عن سعيد بن المسيب عن أبي هريرة عن النبي - صلى الله عليه وسلم -: ¶ \" من قال لصاحبه يوم الجمعة والِإمام يخطب أنصت فقد لغا \". ¶ 80- أخبرنا عبد الملك بن شعيب بن الليث قال حدثني أبي عن جدي ثنا عقيل عن ابن شهاب عن عمر بن عبد العزيز عن عبد الله بن إبراهيم بن قارظ وعن (سعيد) بن المسيب أنهما حدثاه أن أبا هريرة قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: ¶ \" إذا قلت لصاحبك والإمام يخطب يوم الجمعة أنصت فقد لغوت \".",
            "page": "127",
            "part": "1",
            "seal": "66089997"
        },
        {
            "hno": "81",
            "id": "106",
            "nass": "36- فضل الإنصات وترك اللغو ¶ 81- أخبرنا موسى بن عبد الرحمن الكوفي ثنا حسين يعني ابن على الجعفي عن عبد الرحمن بن يزيد بن جابر عن أبي الأشعت الصنعانى عن أوس بن أوس قال قال رسول الله - صلى الله عليه وسلم - وذكر الجمعة: ¶ \" من غسل واغتسل وغدا وابتكر وأنصت ولم يلغ كان له بكل خطوة كأجر سنة صيامها وقيامها \".",
            "page": "129",
            "part": "1",
            "seal": "01E90DF6"
        },
        {
            "hno": "82",
            "id": "107",
            "nass": "36- كم الخطبة ¶ 82- أنا على بن حجر أنا شريك عن سماك عن جابر ابن سمرة قال: جالست النبي - صلى الله عليه وسلم - فما رأيته يخطب إلَّا قائماً ثم يجلس ثم يقوم خطب الخطبة الآخرة.",
            "page": "130",
            "part": "1",
            "seal": "55007D34"
        },
        {
            "hno": "83",
            "id": "108",
            "nass": "37- نزول الِإمام عن المنبر قبل فراغه من الخطبة وقطعه ¶ كلامه ورجوعه إليه يوم الجمعة ¶ 83ْ- أخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ قَالَ حَدَّثَنَا الْفَضْلُ بْنُ مُوسَى عَنْ حُسَيْنِ بْنِ وَاقِدٍ عَنْ عَبْدِ اللهِ بْنِ بُرَيْدَةَ عَنْ أبِيهِ قَالَ: كَانَ النَّبِيُّ - صلى الله عليه وسلم - يَخْطُبُ فَجَاءَ الْحَسَنُ وَالحُسَيْنُ رَضِىَ اللهُ عَنْهُمَا وَعَلَيْهِمَا قَمِصَانِ أحْمَرَانِ يَعْثُرَانِ فِيهِما فَنَزَل النَّبِيُّ - صلى الله عليه وسلم - فَقَطعَ كَلَامَهُ فَحَمَلَهَما ثُمَّ عَادَ إلَى الْمِنْبَرِ ثمَّ قَالَ: ¶ \" صَدَقَ اللهُ إنَّمَا أمْوَالُكُمْ وَأوْلَادُكُمْ فِتْنَة، رَأيْتُ هذَيْنِ يَعْثُرَانِ في قَمِيصَيْهِمَا فَلَمْ أصْبِرْ حَتَّى قَطَعْتُ كَلَامِى فَحَمَلْتُهُما \".",
            "page": "131",
            "part": "1",
            "seal": "FCCB4867"
        },
        {
            "hno": "84",
            "id": "110",
            "nass": "38- الكلام والقيام بعد النزول عن المنبر ¶ 84- أخْبَرَنِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ قَالَ حَدَّثَنَا الْفِرْيَابيُّ قَالَ حَدَّثَنَا جَريرُ بْنُ حَزْمٍ عَنْ ثَابِتٍ الْبُنَانِيِّ عَنْ أنَسٍ قَالَ كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يَنْزِلُ عَن المِنْبَرِ فَيَعْرِضُ لَهُ الرَّجُلُ فَيُكَلِّمُهُ فَيَقُومُ مَعَهُ النَّبِيُّ - صلى الله عليه وسلم - حَتَّى يَقْضِيَ حَاجَتَهُ ثُمَّ يَتَقَدَّمُ إلَى مُصَلَّاةُ فَيُصَلِّي.",
            "page": "133",
            "part": "1",
            "seal": "F2751223"
        },
        {
            "hno": "85",
            "id": "112",
            "nass": "39- عدد صلاة الجمعة ¶ 85- أخْبَرَنَا عَلِيُّ بْنُ حُجْرٍ قَالَ حَدَّثَنَا شَرِيكٌ عَنْ زُبَيْدٍ عَنْ عَبْدِ الرَّحمنِ بْنِ أبي لَيْلَى قَالَ قَالَ عُمَرُ: صَلَاةُ الْجُمُعَةِ رَكْعَتَانِ وَصَلَاةُ الْفِطر رَكْعَتانِ وَصَلَاةُ الْأضْحَى رَكْعَتَانِ وَصَلَاةُ السَّفَرِ رَكْعَتَانِ تَمَامٌ غَيْرُ قَصْرٍ عَلَى لِسَانِ مُحَمَّدٍِ - صلى الله عليه وسلم -[قَالَ أبُو عَبْدِ الرَّحْمنِ: عَبْدُ الرَّحْمنِ بْنُ أبي لَيْلَى لَمْ يَسْمَعْ مِنْ عُمَرَ] . ¶ 86- أخبرنا إبراهيم بن محمد قال نا يحيى عن سفيان قال نا زبيد عن عبد الرحمن بن أبي ليلى قال قال عمر: صلاة المسافر ركعتان وصلاة الأضحى ركعتان وصلاة الفطر ركعتان وصلاة الجمعة ركعتان تمام وليس بقصر على لسان رسول الله - صلى الله عليه وسلم -.",
            "page": "135",
            "part": "1",
            "seal": "0B6A0B13"
        },
        {
            "hno": "87",
            "id": "113",
            "nass": "40- إذا نفر الناس عن الأمام في صلاة الجمعة فصلاة الإمام ¶ ومن بقى جائزة ¶ 87- أخبرنا عبد الله بن أحمد بن عبد الله بن يونس ثنا عبثر [بن القاسم] ثنا حصين عن سالم بن أبي الجعد عن جابر قال: \" كنا مع رسول الله - صلى الله عليه وسلم - فمرت عير تحمل الطعام فخرج الناس إلا اثنى عشر رجلاً فنزلت آية الجمعة \".",
            "page": "136",
            "part": "1",
            "seal": "7A08C755"
        },
        {
            "hno": "88",
            "id": "114",
            "nass": "41- القراءة في صلاة الجمعة بسورة الجمعة والمنافقين ¶ 88- أخبرنا عمرو بن علي ثنا يحيى [بن سعيد] ثنا جعفر قال حدثني أبي عن عبيد الله بن أبي رافع قال: ¶ كان مروان (يستخلف) أبا هريرة على المدينة فيقرأ يوم الجمعة بسورة الجمعة والمنافقين قلت: يا أبا هريرة لقد قرأت (سورتين) كان (عليٌّ) يقرأ بهما قال: ¶ \" سمعت جدي أبا القاسم - صلى الله عليه وسلم - يقرأ بهما \".",
            "page": "137",
            "part": "1",
            "seal": "229758A8"
        },
        {
            "hno": "90",
            "id": "115",
            "nass": "خَالِدُ بْنُ الْحَارِثِ قَالَ حَدَّثَنَا شُعْبَةُ قَالَ أخْبَرَنِي مُخَوَّل قَالَ سَمِعْتُ مُسْلِماً الْبَطِينَ عَنْ سَعِيدِ بْنِ جُبَيْرٍ عَنِ اُبنِ عَبَّاسٍ أنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - كَانَ يَقْرأ يَوْمَ الْجُمُعَةِ في صَلَاةِ الصُّبْحِ {المَ تَنْزِيلُ} وَ {هَلْ أتى عَلَى الْإنْسَانِ} وَفي صَلَاةِ الْجُمُعَةِ بِسُورَةِ الْجُمُعَةِ وَالْمُنَافِقِينَ. ¶ 90- أخْبَرَنَا قُتَيْبَةُ عَنْ مَالِكٍ عَنْ ضَمْرَةَ بْنِ سَعِيدٍ عَنْ عُبَيْدِ اللهِ بْنِ عَبْدِ اللهِ أنَّ الضَّحَّاكَ ابْنَ قَيْسٍ سَألَ النُّعْمَانَ بْنَ بَشِيرٍ مَاذَا كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يَقْرأُ يَوْمَ الْجُمُعَةِ عَلَى إثْرِ سُورَةِ الْجُمُعَةِ قَالَ كَانَ يَقْرَأ {هَلْ أتَاكَ حَدِيثُ الْغَاشِيةِ} .",
            "page": "138",
            "part": "1",
            "seal": "560BA19B"
        },
        {
            "hno": "91",
            "id": "116",
            "nass": "42- القراءة في صلاة الجمعة بشح اسم وبك الأعلى ¶ وهل أتاك حديت الغاشية ¶ 91- أخبرنا قتيبة بن سعيد ثنا أبو عوانة عن إبراهيم بن محمد بن المنتشر عن أبيه عن حبيب بن سالم عن النعمان بن بشير: ¶ \" أن رسول الله - صلى الله عليه وسلم - كان يقرأ في العيدين و (يوم) الجمعة بسبح اسم ربك الأعلى وهل أتاك حديث الغاشية، وربما اجتمعا في يوم واحد فيقرأ بهما \".",
            "page": "139",
            "part": "1",
            "seal": "F0A688DE"
        },
        {
            "hno": "92",
            "id": "117",
            "nass": "92- أخبرنا محمد بن عبد الأعلى ثنا خالد عن شعبة قال أخبرني معبد بن خالد عن زيد وهو ابن عقبة عن سمرة قال: ¶ \" كان رسول الله - صلى الله عليه وسلم - يقرأ في الجمعة بسبح اسم ربك الأعلى وهل أتاك حديث الغاشية \".",
            "page": "140",
            "part": "1",
            "seal": "6731F8D4"
        },
        {
            "hno": "93",
            "id": "118",
            "nass": "93- أخبرنا محمد بن عبد الأعلى قَالَ حَدَّثَنَا خَالِدٌ عَنْ شُعْبَةَ أنَّ إبْرَاهِيمَ بْنَ مُحَمَّدِ بْنِ الْمُنْتَشِرِ أخْبَرَهُ قَالَ: سَمِعْتُ أبي يُحَدِّثُ عَنْ حَبِيبِ بْنِ سَالِمٍ عَنِ النُّعْمَانِ بْنِ بَشِيرٍ قَالَ كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يقْرأ في الْجُمُعَةِ بِسَبِّحَ اسْمَ رَبِّكَ الْأعْلَى وَهَلْ أتَاكَ حَدِيث الْغَاشِيَةِ. وَرُبَّمَا اجْتَمَعَ الْعِيدُ وَالْجُمُعَةُ فَيَقْرأُ بِهِمَا فِيهِمَا جَمِيعاً.",
            "page": "141",
            "part": "1",
            "seal": "167632F6"
        },
        {
            "hno": "94",
            "id": "119",
            "nass": "43- من أدرك ركعة من صلاة الجمعة ¶ 94- أخْبَرَنَا قُتَيْبَةُ وَمُحَمَّدُ بْنُ مَنْصُورٍ وَاللَّفْظُ لَهُ عَنْ سُفْيَانَ عَنِ الزُّهْرِيِّ عَنْ أبي سَلَمَةَ عَنْ أبي هُرَيْرَةَ عَنِ النَّبي - صلى الله عليه وسلم - قَالَ: مَنْ أدْرَك مِنْ صَلَاةِ الْجُمُعَةِ رَكْعَةً فَقَدْ أدْركَ. ¶ 95- أخبرني عبد الله بن عبد الصمد (موصلي) ثنا ¶ عيسى بن يونس عن عبيد الله. وأخبرنا محمد بن المثنى ثنا عبد ¶ الوهاب ثنا عبيد الله واللفظ له عن الزهري عن أبي سلمة عن أبي ¶ هريرة عن النبي - صلى الله عليه وسلم - قال: ¶ \" من أدرك ركعة من الصلاة (فقد أدرك) .",
            "page": "142",
            "part": "1",
            "seal": "E4E14B03"
        },
        {
            "hno": "96",
            "id": "121",
            "nass": "44- عدد الصلاة بعد الجمعة في المسجد ¶ 96- أخْبَرَنَا إسْحَقُ بْنُ إبْرَاهِيمَ قَالَ أنبأَنا جَرِيرٌ عَنْ سُهَيْلٍ عَن أبِيهِ عَن أبي هُرَيْرَةَ قَالَ قَالَ رَسُولُ الله - صلى الله عليه وسلم -: ¶ \" إذَا صَلَّى أحَدُكُمُ الْجُمُعَةَ فَلْيُصَلِّ بَعْدَهَا أرْبَعاً \". ¶ 97- أخبرنا إسحاق بن إبراهيم أنا سفيان عن عمرو بن دينار عن الزهري عن سالم عن أبيه أن رسول الله - صلى الله عليه وسلم - كان يصلي يوم الجمعة ركعتين.",
            "page": "144",
            "part": "1",
            "seal": "5547D21F"
        },
        {
            "hno": "98",
            "id": "122",
            "nass": "45- صلاة الِإمام بعد الجمعة ¶ 98- أخْبَرَنَا قُتَيْبَةُ عَنْ مَالِكٍ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ أنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - كَانَ لَا يُصَلِّي بَعْدَ الْجُمُعَةِ حَتِّى يَنْصَرِفَ فَيُصَلِّي رَكْعَتَيْنِ. ¶ 99- أخْبَرَنَا إسْحَقُ ابْنُ إبْرَاهِيمَ قَالَ أنْبَأنَا عَبْدُ الرَّزَّاقِ قَالَ حَدَّثَنَا مَعْمَر عَنِ الزُّهْرِيِّ عَنْ سَالِم عَنْ أبِيهِ قَالَ \" كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يُصَلِّي بَعْدَ الْجُمُعَةِ رَكْعَتَيْنِ في بَيْته \". ¶ 100- أخبرنا قتيبة بن سعيد عن الليث عن نافع عن ابن عمر أنه كان إذا صلى الجمعة انصرف فصلى سجدتين في بيته ثم قال: كان رسول الله - صلى الله عليه وسلم - يصنع ذلك.",
            "page": "145",
            "part": "1",
            "seal": "8756B3B9"
        },
        {
            "hno": "101",
            "id": "123",
            "nass": "46- باب إطالة الركعتين بعد الجمعة ¶ 101- أخْبَرَنَا عَبْدَةُ بْنُ عَبْدِ اللهِ عَنْ يَزِيدَ وَهُو ابْنُ هارون قَالَ أنبأنَا شُعْبَةُ عَنْ أيُّوبَ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ أنَهُ كَانَ يُصَلِّي بَعْدَ الْجُمُعَةِ رَكْعَتَيْنِ يُطِيلُ فِيهِمَا وَيَقُولُ: كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يَفْعَلُهُ.",
            "page": "146",
            "part": "1",
            "seal": "D2353DDA"
        },
        {
            "hno": "102",
            "id": "126",
            "nass": "47- الساعة التي يستجاب فيها الدعاء يوم الجمعة ¶ 102- أخبرنا قتيبة بن سعيد عن مالك عن (أبي الزناد) عن الأعرج عن أبي هريرة أن رسول الله - صلى الله عليه وسلم - ذكر يوم الجمعة فقال: ¶ \" فيه ساعة لا يوافقها عبد مسلم وهو يصلي يسأل الله فيها شيئاً إلا أعطاه إياه، وأشار رسول الله - صلى الله عليه وسلم - بيده يقللها \". ¶ 103- أخبرنا محمد بن يحيى بن عبد الله ثنا أحمد بن حنبل ثنا إبراهيم بن خالد عن رباح عن معمر عن الزهري قال حدثني سعيد بن المسيب عن أبي هريرة عن رسول الله - صلى الله عليه وسلم - قال: \" إن في الجُمُعَةِ سَاعَةً لا يُوَافِقُها عَبْدٌ مُسْلمٌ يَسْأَلُ اللهَ (فيهَا شيئاً) إلّا أعطاه إياه \".",
            "page": "149",
            "part": "1",
            "seal": "6C696033"
        },
        {
            "hno": "104",
            "id": "127",
            "nass": "104- أخبرنا عمرو بن زرارة النيسابوري أنا إسماعيل عن أيوب عن محمد عن أبي هريرة قال قال أبو القاسم - صلى الله عليه وسلم -: ¶ \" إن في الجمعة ساعة لا يوافقها مسلم قائم يصلي يسأل الله (عز وجل) شيئاً إلا أعطاه إياه (وقال بيده) قلنا يقللها يزهدها \". ¶ 105- أنا عمرو بن زرارة قال أنا إسماعيل عن ابن عون عن محمد عن أبي هريرة بنحو حديث أيوب. ¶ 106- أخبرنا شعيب بن يوسف ثنا يزيد أنا ابن عون عن محمد عن أبي هريرة قال قال رسول الله - صلى الله عليه وسلم -: ¶ \" إن في (الجمعة) ساعة لا يوافقها رجل مسلم قائم يصلي يسأل الله خيراً إلا أعطاه إياه.",
            "page": "150",
            "part": "1",
            "seal": "CA5BC9EE"
        },
        {
            "hno": "107",
            "id": "128",
            "nass": "107- أنا الفضل بن سهل قال حدثني الأحوص بن جوَّاب قال نا عمار بن رُزيق عن منصور عن مجاهد عن ابن عباس قال: اجتمع كعب وأبو هريرة فقال أبو هريرة قال رسول الله - صلى الله عليه وسلم -: ¶ \" إن في الجمعة ساعة لا يوافقها مسلم في صلاة يسأل الله فيها خيراً إلا أعطاه إياه \". ¶ 108- أخْبَرَنَا قُتَيْبَةُ قَالَ حَدَّثَنَا بَكْرٌ يَعْنِي ابْنَ مُضَرَ عَنِ ابْنِ الْهَادِ عَنْ مُحَمَّد بْن إبْرَاهِيمَ عَنْ أبي سَلَمَةَ بْنِ عَبْدِ الرَّحْمنِ عَنْ أبي هُرَيرَةَ قَالَ: أتَيْتُ الطًّور فَوَجَدْتُ ثَمَّ كَعْباً (فَمَكَثْتُ) أنَا وَهُوَ يَوْماً أُحَدِّثُهُ عَنْ رَسُولِ اللهِ - صلى الله عليه وسلم - وَيُحَدِّثُنِي عَنِ التَّوْرَاةِ فَقُلْتُ لَهُ قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: خَيْرُ يَوْمٍ طَلَعَتْ (فِيهِ) الشَّمْسُ يَوْمُ الْجُمُعَةِ فِيهِ خُلِقَ آدَمُ وَفِيهِ اهْبِطَ وَفِيهِ تيبَ عَلَيْهِ وَفِيهِ قُبِضَ وَفِيهِ تَقُومُ السَّاعَةُ مَا عَلَى (الْأرْضِ) مِنْ دَابَّةٍ إلَّا وَهِى تُصْبِحُ يَوْمَ الْجُمُعَةِ مُصَيخةً حَتَّى تَطْلُعَ الشَّمْسُ شَفَقاً مِنَ",
            "page": "151",
            "part": "1",
            "seal": "7EB5FF64"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "السَّاعَةِ إلَّا ابْنَ آدَمَ، وَفِيهِ سَاعَةٌ لَا يُصَادِفُهَا مُؤْمِنٌ وَهُوَ في الصَّلَاةِ يَسْأل اللهَ (فِيهَا) شَيْئاً إلَّا أعْطَاهُ إلَّاهُ فَقَالَ كَعْبٌ ذَلِكَ يَوْمٌ في كُلِّ سَنَةٍ فَقُلْتُ بَلْ (هِي) في كُلِّ (يَوْم) جُمُعَةٍ فَقَرأَ كَعْبٌ (التَّوْرَاةَ) ثُمَّ قَالَ صَدَقَ رَسولُ اللهِ - صلى الله عليه وسلم - هُوَ في كُلِّ جُمُعَةِ فَخَرَجْتُ فَلَقِيتُ بَصْرَةَ بْنَ أبي بَصْرَةَ الْغِفَارِيَّ فَقَالَ مِنْ أيْنَ جئْتَ قُلْتُ مِنَ الطورِ قَالَ لَوْ لَقِيتُكَ مِنْ قَبْلِ أنْ تأتِيَهُ لَمْ تأتِهِ قُلْتُ لَهُ وَلِمَ قَالَ إني سَمِعْتُ رَسُولَ اللهِ - صلى الله عليه وسلم - يَقُولُ لَا تُعْمَل الْمَطِيُّ إلَّا إلَى ثَلَاَثةِ مَسَاجِدَ الْمَسْجِدِ الْحَرَامِ ومَسْجِدِي وَمَسْجِدِ بَيْتِ الْمَقْدِسِ، فَلَقِيتُ عَبْدَ اللهِ بْنَ سَلَام فَقُلْتُ لَوْ رَأيْتَنِي خَرَجْتُ إلَى الطورِ فَلَقِيتُ كَعْباً (فَمَكثْتُ) أنَا وَهُوَ يَوْماً أُحَدِّثُهُ عَنْ رَسُولِ اللهِ - صلى الله عليه وسلم - وَيُحَدِّثُنِي عَنِ التَّوْرَاةِ فَقُلْتُ لَهُ قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم - خَيْرُ يَوْم طَلَعَتْ فِيهِ الشَّمْسُ يَوْمُ الجُمُعَةِ فِيهِ خُلِقَ آدَمُ وَفِيه أهْبِطَ وَفِيهِ تيبَ عَلَيْهِ",
            "page": "152",
            "part": "1",
            "seal": "98534B95"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "وَفِيهِ قُبِضَ وَفِيهِ تَقُومُ السَّاعَةُ. ماعَلَى الْأرْضِ مِنْ دَاَّبةٍ إلَّا وَهِىَ تُصْبحُ يَوْمَ الْجُمُعَةِ مُصيخةً حَتى تَطْلُعَ الشَّمْسُ شَفَقًا مِنَ السَّاعَةِ إلَّا ابْنَ آدَمَ، وَفِيهِ سَاعَةٌ لَا يُصَادِفُها (عَبْدٌ) مُؤمِنٌ وَهُوَ في الصَّلَاةِ يَسْألُ اللهَ شَيْئاً إلَّا أعْطَاهُ إيَّاهُ، قَالَ كَعْبٌ ذلِكَ يَوْمٌ في كُلِّ سَنَةٍ فَقَالَ عَبْدُ اللهِ بْنُ سَلَام كَذَبَ كَعْبٌ (قُلْتُ) ثُمَّ قَرأ كَعْبٌ فَقَالَ صَدَقَ رَسُولُ اللهِ - صلى الله عليه وسلم - هُوَ في كُلِّ جُمُعَةٍ فَقَالَ عَبْدُ اللهِ صَدَقَ كَعْبٌ إنِّى لَأعْلَمُ تِلْكَ السَّاعَةَ فَقُلْتُ يَا أخِي حَدَّثنِي بِهَا قَالَ هِي آخِرُ سَاعَةٍ مِنْ يَوْم الْجُمُعَةِ قَبْلَ أنْ تَغِيبَ الشَّمْسُ فَقُلْتُ أليْسَ قَدْ سَمِعْتَ رَسُولَ اللهِ - صلى الله عليه وسلم - يَقُولُ لَا يُصَادِفُهَا مُؤمِنٌ وَهُوَ في الصّلَاةِ وَلَيْسَتْ تِلْكَ (السَّاعَةَ) صَلَاةٌ قَالَ أليْسَ قَدْ سَمِعْتَ رَسُولَ اللهِ - صلى الله عليه وسلم - يَقُولُ مَنْ صَلَّى وَجَلَسَ يَنتظِر الصَّلَاةَ لَمْ يَزَلْ في (صلاة) حَتَّى تَأتِيهُ (الصَّلَاةُ) الَّتِي (تَلِيهَا) قُلْتُ بَلَى قَالَ فَهُوَ كَذَلِك.",
            "page": "153",
            "part": "1",
            "seal": "07647254"
        }
    ],
    "t21577": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "1- صلاة الجمعة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "- إيجاب الجمعة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "3- بدء المجمعة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "4- التشديد فى التخلف عن الجمعة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "5- باب كفارة من ترك الجمعة من غير عذر"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "6- (ذكر) فضل يوم الجمعة"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "7- الأمر بإكثار الصلاة على النبي - صلى الله عليه وسلم - (في) يوم الجمعة"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "8- الأمر بالسواك يوم الجمعة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "9- إيجاب الغسل يوم الجمعة"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "10- الرخصة في ترك الغسل يوم الجمعة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "11- فضل الغسل"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "12- الهيئة للجمعة"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "13- قعود الملائكة يوم الجمعة على باب المسجد"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "15- باب التبكير إلى الجمعة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "16- وقت الجمعة"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "17- تأخير الجمعة في الحر"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "18- الأذان للجمعة"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "19- الصلاة يوم الجمعة (لمن جاء) وقد خرج الامام"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "20- الصلاة قبل الجمعة والأمام على المنبر"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "21- النهى عن تخطي رقاب الناس والإمام على المنبر يوم الجمعة"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "22- الدنو من الامام يوم الجمعة"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "23- باب كيفية الخطبة"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "24- كم يخطب"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "25- مقام الإمام في الخطبة"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "26- قيام الامام في الخطبة"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "27- باب حض الإمام في خطبته على الغسل يوم الجمعة"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "28- الأشارة في الخطبة"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "29- تقصير الخطبة"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "30- الكلام في الخطبة"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "31- حث الأمام على الصدقة في خطبته"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "32- باب القراءة في الخطبة"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "33- الجلوس بين الخطبتين"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "، 3- باب السكوت في القعدة بين الخطبتين"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "35- الانصات للخطبة"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "36- فضل الإنصات وترك اللغو"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "36- كم الخطبة"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "37- نزول الإمام عن المنبر قبل فراغه من الخطبة وقطعه كلامه ورجوعه إليه يوم الجمعة"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "38- الكلام والقيام بعد النزول عن المنبر"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "39- عدد صلاة الجمعة"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "40- إذا نفر الناس عن الأمام في صلاة الجمعة فصلاة الإمام ومن بقى جائزة"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "41- القراءة في صلاة الجمعة بسورة الجمعة والمنافقين"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "42- القراءة في صلاة الجمعة بشح اسم وبك الأعلى وهل أتاك حديت الغاشية"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "43- من أدرك ركعة من صلاة الجمعة"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "44- عدد الصلاة بعد الجمعة في المسجد"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "45- صلاة الإمام بعد الجمعة"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "46- باب إطالة الركعتين بعد الجمعة"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "47- الساعة التي يستجاب فيها الدعاء يوم الجمعة"
        }
    ]
}