{
    "b21579": [
        {
            "id": "2",
            "nass": "المقدمة ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، أرسله الله تعالى بالهدى ودين الحق ليظهره على الدين كله، فبلَّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده، وترك أمته على محجة بيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات الله وسلامه عليه وعلى آله وأصحابه، ومن تبعهم بإحسان إلى يوم الدين، وأسأل الله عز وجل أن يجعلني وإياكم من أتباعه باطناً وظاهراً، وأن يتوفانا على ملته، وأن يحشرنا في زمرته، وأن يدخلنا في شفاعته، وأن يجمعنا به في جنات النعيم مع الذين أنعم الله عليهم من النبيين، والصديقين، والشهداء والصالحين. ¶ أما بعد: ¶ فأيها الأخوة، إنه ليسرني أن ألتقي بإخواني المسلمين هنا وفي أي مكان آخر يُرجى منه الخير، ونشر هذا الدين، لأن الله تعالى أخذ على كل من أعطاه علماً، أخذ عليه ميثاقاً بما أعطاه من العلم أن يبينه للناس ولا يكتمه كما قال الله تعالى: {وَإِذْ أَخَذَ اللَّهُ مِيثَقَ الَّذِينَ أُوتُواْ الْكِتَبَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلاَ تَكْتُمُونَهُ فَنَبَذُوهُ وَرَآءَ ظُهُورِهِمْ وَاشْتَرَوْاْ بِهِ ثَمَناً قَلِيلاً فَبِئْسَ مَا يَشْتَرُونَ} . (آل عمران: 187) . وهذا الميثاق الذي أخذه الله ليس وثيقة تكتب ويشاهدها الناس، ولكنها وثيقة تعلم بما أعطى الله صاحبها من العلم، فإذا أعطاه الله العلم فإن هذه هي الوثيقة التي واثق الله بها هذا الرجل، أو هذه المرأة التي أعطاها الله علماً، فعلى كل من عنده علم أن يبلغ ما",
            "page": "9",
            "part": "1",
            "seal": "AB16CBBF"
        },
        {
            "id": "3",
            "nass": "علمه من شريعة الله سبحانه وتعالى في أي مكان، وفي أي مناسبة. ¶ أيها الأخوة: إن موضوع محاضرتنا هذه: «زاد الداعية إلى الله عز وجل» والزاد لكل مسلم هو ما بينه الله عز وجل في قوله: {وَتَزَوَّدُواْ فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى} . (البقرة: 197) . فزاد كل مسلم هي تقوى الله ـ عز وجل ـ التي كرر الله تعالى ذكرها في القرآن أمراً، وثناء على من قام بها وبياناً لثوابه، وغير ذلك من أساليب الكلام: {وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَتُ وَالاَْرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنفِقُونَ فِى السَّرَّآءِ وَالضَّرَّآءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُواْ فَاحِشَةً أَوْ ظَلَمُواْ أَنْفُسَهُمْ ذَكَرُواْ اللَّهَ فَاسْتَغْفَرُواْ لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلاَّ اللَّهُ وَلَمْ يُصِرُّواْ عَلَى مَا فَعَلُواْ وَهُمْ يَعْلَمُونَ * أُوْلَئِكَ جَزَآؤُهُمْ مَّغْفِرَةٌ مِّن رَّبِّهِمْ وَجَنَّتٌ تَجْرِى مِن تَحْتِهَا الاَْنْهَرُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ} . (آل عمران: 133 ـ 136) . ¶ أيها الأخوة الكرام: ربما تقولون: ما هي التقوى؟ ¶ فالجواب: ما أثر عن طلق بن حبيب رحمه الله حيث قال: (التقوى أن تعمل بطاعة الله، على نور من الله، ترجو ثواب الله) . فجمع في هذه العبارات بين العلم، والعمل، واحتساب الثواب، والخوف من العقاب فهذه هي التقوى. ¶ وإننا نعلم جميعاً أن الداعية إلى الله ـ عز وجل ـ أولى الناس أن يتحلى بهذا الخلق بتقوى الله في السر والعلن. وإنني ذاكر بمعونة الله عز وجل في هذا المقام ما يتعلق بالداعية وما ينبغي أن يتزود به. ¶ * الزاد الأول: أن يكون الداعية على علم فيما يدعو إليه: ¶ على علم صحيح مرتكز على كتاب الله وسنة رسوله صلى الله عليه وسلّم، لأن كل علم يتلقى من سواهما فإنه يجب أن يعرض عليهما أولاً، وبعد عرضه فإما أن يكون موافقاً",
            "page": "10",
            "part": "1",
            "seal": "BE6AAF84"
        },
        {
            "id": "4",
            "nass": "أو مخالفاً. فإن كان موافقاً قُبل، وإن كان مخالفاً وجب رده على قائله كائناً من كان، فقد ثبت عن ابن عباس رضي الله عنهما أنه قال: «يوشك أن تنزل عليكم حجارة من السماء أقول: قال رسول الله وتقولون: قال أبو بكر وعمر» . إذا كان هذا في قول أبي بكر وعمر الذي يُعارض به قول رسول الله صلى الله عليه وسلّم، فما بالكم بقول من دونهما في العلم والتقوى والصحبة والخلافة؟! إن ردَّ قوله إذا خالف كتاب الله وسنة رسوله صلى الله عليه وسلّم، من باب أولى، ولقد قال عز وجل: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} . (النور: 63) . قال الإمام أحمد رحمه الله: «أتدري ما الفتنة؟ الفتنة الشرك، لعله إذا ردّ بعض قوله أن يقع في قلبه شيء من الزيغ فيهلك» . ¶ وإن أول زاد يتزود به الداعية إلى الله عز وجل أن يكون على علم مستمد من كتاب الله تعالى، ومن سنة رسوله صلى الله عليه وسلّم، الصحيحة المقبولة، وأما الدعوة بدون علم فإنها دعوة على جهل، والدعوة على الجهل ضررها أكبر من نفعها، لأن هذا الداعية قد نصب نفسه موجهاً ومرشداً فإذا كان جاهلاً فإنه بذلك يكون ضالاً مضلاًّ والعياذ بالله، ويكون جهله هذا جهلاً مركباً، والجهل المركب أشد من الجهل البسيط، فالجهل البسيط يمسك صاحبه ولا يتكلم، ويمكن رفعه بالتعلم، ولكن المشكلة كل المشكلة في حال الجاهل المركب، إن هذا الجاهل المركب لن يسكت بل سيتكلم ولو عن جهل وحينئذ يكون مدمراً أكثر مما يكون منوراً. ¶ * أيها الأخوة: إن الدعوة إلى الله على غير علم خلاف ما كان عليه النبي صلى الله عليه وسلّم، ومن اتبعه، استمعوا إلى قول الله تعالى آمراً نبيه محمداً صلى الله عليه وسلّم، حيث قال: {قُلْ هَذِهِ سَبِيلِى أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِى وَسُبْحَانَ اللَّهِ وَمَآ أَنَاْ مِنَ الْمُشْرِكِينَ} . (يوسف: 108) . فقال: {أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِى} ، أي أن من اتبعه، صلى الله عليه وسلّم، فإنه لابد أن يدعو إلى الله على بصيرة لا على جهل.",
            "page": "11",
            "part": "1",
            "seal": "64B7FC69"
        },
        {
            "id": "5",
            "nass": "* وتأمل أيها الداعية لله قول الله تعالى: {عَلَى بَصِيرَةٍ} أي على بصيرة في ثلاثة أمور: ¶ الأول: على بصيرة فيما يدعو إليه، بأن يكون عالماً بالحكم الشرعي فيما يدعو إليه؛ لأنه قد يدعو إلى شيء يظنه واجباً، وهو في شرع الله غير واجب فيلزم عباد الله بما لم يلزمهم الله به، وقد يدعو إلى ترك شيء يظنه محرماً، وهو في دين الله غير محرم فيحرم على عباد الله ما أحله الله لهم. ¶ الثاني: على بصيرة في حال الدعوة ولهذا لما بعث النبي صلى الله عليه وسلّم، معاذاً إلى اليمن قال له: «إنك ستأتي قوماً أهل كتاب» (¬1) . ليعرف حالهم ويستعد لهم. فلابد أن تعلم حال هذا المدعو ما مستواه العلمي؟ وما مستواه الجدلي؟ حتى تتأهب له فتناقشه وتجادله، لأنك إذا دخلت مع مثل هذا في جدال وكان عليك لقوة جدله صار في هذا نكبة عظيمة على الحق وأنت سببها، ولا تظن أن صاحب الباطل يخفق بكل حال فإن الرسول صلى الله عليه وسلّم، قال: «إنكم تختصمون إليّ ولعل بعضكم أن يكون ألحن بحجته من بعض فأقضي له بنحو ما أسمع» (¬2) فهذا يدل على أن المخاصم وإن كان مبطلاً قد يكون ألحن بحجته من آخر فيُقضى بحسب ما تكلم به هذا المخاصم فلابد أن تكون عالماً بحال المدعو. ¶ الثالث: على بصيرة في كيفية الدعوة قال الله تعالى: {ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَدِلْهُم بِالَّتِى هِىَ أَحْسَنُ} . (النحل: 125) . ¶ * وبعض الناس قد يجد المنكر فيهجم عليه، ولا يفكر في العواقب الناتجة عن ذلك لا بالنسبة له وحده، ولكن بالنسبة له ولنظرائه من الدعاة إلى الحق، لذا يجب على الداعية قبل أن يتحرك أن ينظر إلى النتائج ويقيس، قد يكون في تلك الساعة ما يطفي لهيب غيرته فيما صنع، لكن سيخمد ¶ ¬_________ ¶ (¬1) أخرجة البخاري كتاب الزكاة باب أخذ الصدقة من الأغنياء وترد إلى الفقراء حيث كانوا (1496) ومسلم كتاب الإيمان باب الدعاء إلى الشهادتين وشرائع الإسلام (31) (19) ¶ (¬2) رواه البخاري كتاب الشهادات باب من أقام البينة بعد اليمين (2680) كتاب الحيل باب (6967) كتاب الأحكام باب موعظة الإمام للحضرم (7169) ومسلم كتاب باب بيان أن حكم الحاكم لا يغير الباطن (1713)",
            "page": "12",
            "part": "1",
            "seal": "BAAF61E2"
        },
        {
            "id": "6",
            "nass": "هذا الفعل نار غيرته وغيرة غيره في المستقبل، قد يكون في المستقبل القريب دون البعيد؛ لهذا أحث أخواني الدعاة على استعمال الحكمة والتأني، والأمر وإن تأخر قليلاً لكن العاقبة حميدة بمشيئة الله تعالى. ¶ وإذا كان هذا أعني تزود الداعية بالعلم الصحيح المبني على كتاب الله وسنة رسوله صلى الله عليه وسلّم، هو مدلول النصوص الشرعية فإنه كذلك مدلول العقول الصريحة التي ليس فيها شبهات ولا شهوات، لأنك كيف تدعو إلى الله ـ عز وجل ـ وأنت لا تعلم الطريق الموصل إليه، لا تعلم شريعته كيف يصح أن تكون داعية؟! ¶ فإذا لم يكن الإنسان ذا علم فإن الأولى به أن يتعلم أولاً، ثم يدعو ثانياً. ¶ قد يقول قائل: هل قولك هذا يعارض قول النبي صلى الله عليه وسلّم: «بلغوا عني ولو آية» . (¬1) ¶ فالجواب: لا، لأن الرسول صلى الله عليه وسلّم، يقول: «بلغوا عني» إذاً فلابد أن يكون ما نبلغه قد صدر عن رسول الله صلى الله عليه وسلّم، هذا هو ما نريده، ولسنا عندما نقول إن الداعية محتاج إلى العلم لسنا نقول إنه لابد أن يبلغ شوطاً بعيداً في العلم، ولكننا نقول لا يدعو إلا بما يعلم فقط ولا يتكلم بما لا يعلم. ¶ * الزاد الثاني: أن يكون الداعية صابراً على دعوته، صابراً على ما يدعو إليه، صابراً على ما يعترض دعوته، صابراً على ما يعترضه هو من الأذى. ¶ أن يكون صابراً على الدعوة أي مثابراً عليها لا يقطعها ولا يمل، بل يكون مستمراً في دعوته إلى الله بقدر المستطاع وفي المجالات التي تكون الدعوة فيها أنفع وأولى وأبلغ، وليصبر على الدعوة ولا يمل، فإن الإنسان إذا طرقه الملل استحسر وترك، ولكن إذا كان مثابراً على دعوته فإنه ينال أجر الصابرين من وجه، وتكون له العاقبة من وجه آخر، واستمع إلى قول الله عز وجل مخاطباً نبيه: {تِلْكَ مِنْ أَنْبَآءِ الْغَيْبِ نُوحِيهَآ إِلَيْكَ مَا كُنتَ تَعْلَمُهَآ أَنتَ وَلاَ قَوْمُكَ مِن قَبْلِ هَذَا فَاصْبِرْ إِنَّ الْعَقِبَةَ لِلْمُتَّقِينَ} . (هود: 49) . ¶ ¬_________ ¶ (¬1) أخرجه البخاري كتاب احاديث الانبياء باب ما ذكر عن بني اسرائيل (3461)",
            "page": "13",
            "part": "1",
            "seal": "25E246C3"
        },
        {
            "id": "7",
            "nass": "ولابد أن يكون الإنسان صابراً على ما يعترض دعوته من معارضات ومجادلات لأن كل إنسان يقوم داعياً إلى الله عز وجل لابد أن يعارض: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِىٍّ عَدُوّاً مِّنَ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِياً وَنَصِيراً} . (الفرقان: 31) . فكل دعوة حقة لابد أن يقوم لها معارض، لابد أن يقوم لها ممانع، ومجادل فيها ومشكك، ولكن يجب على الداعية أن يصبر على ما يعترض دعوته حتى لو وصفت تلك الدعوة بأنها خطأ أو أنها باطل وهو يدرك أنها مقتضى كتاب الله وسنة رسول الله صلى الله عليه وسلّم، فليصبر على ذلك. ¶ ولكن هذا لا يعني أن الإنسان يصر على ما يقول، وما يدعو إليه، وإن تبين له الحق، فإن الذي يصر على ما يدعو إليه وإن تبين له الحق يشبه من قال الله فيهم: {يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَمَا تَبَيَّنَ كَأَنَّمَا يُسَاقُونَ إِلَى الْمَوْتِ وَهُمْ يَنظُرُونَ} . (الأنفال: 6) . والمجادلة في الحق بعدما تبين صفة مذمومة، وقد قال الله فيمن اتصف بها: {وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَآءَتْ مَصِيراً} . (النساء: 115) . فما يعترض دعوتك أيها الداعية إن كان حقّاً فالواجب عليك الرجوع إليه، وإن كان باطلاً فلا يثني عزمك عن المضي قدماً في دعوتك. ¶ * كذلك لابد أن يكون الداعية صابراً على ما يعترضه هو من الأذى لأن الداعية لابد أن يؤذى إما بالقول وإما بالفعل، وهاهم الرسل صلوات الله وسلامه عليهم أوذوا بالقول وأوذوا بالفعل اقرأ قول الله عز وجل: {كَذَلِكَ مَآ أَتَى الَّذِينَ مِن قَبْلِهِمْ مِّن رَّسُولٍ إِلاَّ قَالُواْ سَحِرٌ أَوْ مَجْنُونٌ} . (الذاريات: 52) . ما رأيك فيمن يأتيه الوحي من ربه ويقال في وجهه إنك ساحر أو مجنون؟ لاشك أنه يتأذى ومع هذا فالرسل صبروا على ما أوذوا بالقول وعلى ما أوذوا بالفعل؛ انظر إلى أول الرسل نوح عليه الصلاة والسلام كان قومه",
            "page": "14",
            "part": "1",
            "seal": "58E80967"
        },
        {
            "id": "8",
            "nass": "يمرون به وهو يصنع الفلك ويسخرون به فيقول لهم: {إِن تَسْخَرُواْ مِنَّا فَإِنَّا نَسْخَرُ مِنكُمْ كَمَا تَسْخَرُونَ * فَسَوْفَ تَعْلَمُونَ مَن يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُّقِيمٌ} . (نوح: 38، 39) . ولم يقتصر الأمر بهم على السخرية به، بل توعدوه بالقتل: {قَالُواْ لَئِنْ لَّمْ تَنْتَهِ ينُوحُ لَتَكُونَنَّ مِنَ الْمُرْجُومِينَ} . (الشعراء: 116) . أي من المقتولين رمياً بالحجارة، هنا توعد بالقتل مع تهديد بأنا قد رجمنا غيرك إظهاراً لعزتهم وأنهم قد رجموا آخرين وأنت منهم، ولكن هذا لم يثن نوحاً، عليه الصلاة والسلام، عن دعوته بل استمر حتى فتح الله بينه وبين قومه، وهذا إبراهيم عليه الصلاة والسلام، قابله قومه بالرفض بل شهّروا به بين الناس: {قَالُواْ فَأْتُواْ بِهِ عَلَى أَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ} . (الأنبياء: 61) . ¶ ثم توعدوه بالإحراق: {قَالُواْ حَرِّقُوهُ وَانصُرُواْءَالِهَتَكُمْ إِن كُنتُمْ فَعِلِينَ} . (الأنبياء: 68) . فأوقدوا ناراً عظيمة ورموه بالمنجنيق لبعدهم عنها لشدة حرارتها ولكن قال رب العزة والجلال: {قُلْنَا ينَارُ كُونِى بَرْداً وَسَلَمَا عَلَى إِبْرَهِيمَ} . (الأنبياء: 69) . فكانت برداً وسلاماً ونجا منها، فكانت العاقبة لإبراهيم، {وَأَرَادُواْ بِهِ كَيْداً فَجَعَلْنَهُمُ الاَْخْسَرِينَ} . (الأنبياء: 70) . وهذا موسى عليه الصلاة والسلام توعده فرعون بالقتل: {ذَرُونِى أَقْتُلْ مُوسَى وَلْيَدْعُ رَبَّهُ إِنِّى أَخَافُ أَن يُبَدِّلَ دِينَكُمْ أَوْ أَن يُظْهِرَ فِى الاَْرْضِ الْفَسَادَ} . (غافر: 26) . فتوعده بالقتل ولكن آخر الأمر كانت العقبى لموسى عليه الصلاة والسلام {وَحَاقَ بَِالِ فِرْعَوْنَ سُوءُ الْعَذَابِ} (غافر: 45) وهذا عيسى عليه الصلاة والسلام، حصل له من الأذية ما حصل حتى رماه اليهود بأنه ابن بغي، وقتلوه على زعمهم",
            "page": "15",
            "part": "1",
            "seal": "12FBFEED"
        },
        {
            "id": "9",
            "nass": "وصلبوه ولكن الله تعالى يقول: {وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِن شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُواْ فِيهِ لَفِى شَكٍّ مِّنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلاَّ اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِيناً * بَل رَّفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزاً حَكِيماً} . (النساء: 157، 158) . فنجي منهم، وهذا خاتم الرسل وإمامهم وسيد بني آدم محمد صلى الله عليه وسلّم، قال الله عنه: {وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُواْ لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَكِرِينَ} . (الأنفال: 30) . {وَقَالُواْ يأَيُّهَا الَّذِى نُزِّلَ عَلَيْهِ الذِّكْرُ إِنَّكَ لَمَجْنُونٌ} . (الحجر: 6) . ¶ {وَيَقُولُونَ أَءِنَّا لَتَارِكُوءَالِهَتِنَا لِشَاعِرٍ مَّجْنُونٍ} . (الصافات: 36) . وحصل من أذيتهم القولية والفعلية ما هو معلوم لدى العلماء في التاريخ ومع هذا صبر فكانت العاقبة له. ¶ إذن فكل داعية لابد أن يناله أذى ولكن عليه أن يصبر، ولهذا لما قال الله تعالى لرسوله صلى الله عليه وسلّم، {إِنَّا نَحْنُ نَزَّلْنَا عَلَيْكَ الْقُرْءَانَ تَنزِيلاً} . (الإنسان: 23) . كان من المتوقع أن يقول الله فاشكر نعمة الله على تنزيل هذا القرآن، ولكن الله قال له: {فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلاَ تُطِعْ مِنْهُمْءَاثِماً أَوْ كَفُوراً} . (الإنسان: 24) . إشارة إلى أن كل من قام بهذا القرآن فلابد أن يناله ما يناله من الأمور التي تحتاج إلى صبر عظيم، فعلى الداعية أن يكون صبوراً وأن يستمر حتى يفتح الله له، وليس من الضروري أن يفتح الله له في حياته؛ بل إن المهم أن تبقى دعوته بين الناس ناصعة متبوعة، ليس المهم الشخص ولكن المهم الدعوة فإذا بقيت دعوته ولو بعد موته، فإنه حي قال الله عز وجل: {أَوَمَن كَانَ مَيْتًا فَأَحْيَيْنَهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِى النَّاسِ كَمَن مَّثَلُهُ فِي الظُّلُمَتِ لَيْسَ بِخَارِجٍ مِّنْهَا كَذَلِكَ زُيِّنَ لِلْكَفِرِينَ مَا كَانُواْ يَعْمَلُونَ} . (الأنعام: 122) . ففي الحقيقة أن حياة الداعية ليس معناها أن تبقى روحه في جسمه فقط بل أن تبقى مقالته حية بين الناس، وانظر إلى قصة أبي سفيان مع",
            "page": "16",
            "part": "1",
            "seal": "083D84CB"
        },
        {
            "id": "10",
            "nass": "هرقل وكان قد سمع بمخرج النبي صلى الله عليه وسلّم، دعا أبا سفيان فسأله عن النبي صلى الله عليه وسلّم، عن ذاته، ونسبه، وما يدعو إليه، وأصحابه فلما أخبره أبو سفيان عما سأله عنه قال هرقل له: «إن كان ما تقول حقّاً فسيملك ما تحت قدمي هاتين» (¬1) . ¶ سبحان الله من يتصور أن ملكاً إمبراطوريّاً كما يقولون يقول مثل هذا القول في محمد صلى الله عليه وسلّم، وهو مع ذلك لم يحرر جزيرة العرب من رق الشيطان والهوى، ومن يتصور أن مثل هذا الرجل يقول مثل هذا القول؟ ولهذا لما خرج أبو سفيان قال لقومه: «لقد أمِر أمر ابن أبي كبشة إنه ليخافه ملك بني الأصفر» ، «أمِر» يعني عظم ومنه قوله تعالى: {لقد جئت شيئاً إمرا} أي عظيماً. ¶ وقد ملك النبي صلى الله عليه وسلّم ما تحت قدمي هرقل بدعوته لا بشخصه، لأن دعوته أتت على هذه الأرض واكتسحت الأوثان والشرك وأصحابه، وملكها الخلفاء الراشدون بعد محمد صلى الله عليه وسلّم، ملكوها بدعوة النبي صلى الله عليه وسلّم، وبشريعة النبي صلى الله عليه وسلّم، إذن على الداعية أن يصبر وستكون العاقبة له إذا كان صادقاً مع الله سواء في حياته أو بعد مماته. ¶ {إِنَّ الأَرْضَ للَّهِ يُورِثُهَا مَن يَشَآءُ مِنْ عِبَادِهِ وَالْعَقِبَةُ لِلْمُتَّقِينَ} . (الأعراف: 128) . وقال الله تعالى: {إِنَّهُ مَن يَتَّقِ وَيِصْبِرْ فَإِنَّ اللَّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ} . (يوسف: 90) . ¶ * الزاد الثالث: الحكمة فيدعو إلى الله بالحكمة، ¶ وما أمرَّ الحكمة على غير ذي الحكمة. والدعوة إلى الله تعالى تكون بالحكمة، ثم بالموعظة الحسنة، ثم الجدال بالتي هي أحسن لغير الظالم، ثم الجدال بما ليس أحسن للظالم، فالمراتب إذن أربع. قال الله تعالى: {ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُم بِالَّتِى هِىَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ} . (النحل: 125) . وقال تعالى: {وَلاَ تُجَادِلُواْ أَهْلَ ¶ ¬_________ ¶ (¬1) أخرجه البخاري كتاب بدء الوحي باب كيف كان بدء الوحي إلى رسول الله صلى الله عليه وسلم (7)",
            "page": "17",
            "part": "1",
            "seal": "1BF0BECD"
        },
        {
            "id": "11",
            "nass": "الْكِتَبِ إِلاَّ بِالَّتِى هِىَ أَحْسَنُ إِلاَّ الَّذِينَ ظَلَمُواْ مِنْهُمْ وَقُولُواْءَامَنَّا بِالَّذِى أُنزِلَ إِلَيْنَا وَأُنزِلَ إِلَيْكُمْ وَإِلَهُنَا وَإِلَهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ} . (العنكبوت: 46) . ¶ * إن الحكمة: إتقان الأمور وإحكامها، بأن تنزل الأمور منازلها وتوضع في مواضعها، ليس من الحكمة أن تتعجل وتريد من الناس أن ينقلبوا عن حالهم التي هم عليها إلى الحال التي كان عليها الصحابة بين عشية وضحاها. ومن أراد ذلك فهو سفيه في عقله بعيد عن الحكمة، لأن حكمة الله عز وجل تأبى أن يكون هذا الأمر، ويدلك لهذا أن محمداً رسول الله صلى الله عليه وسلّم، وهو الذي ينزل عليه الكتاب نزل عليه الشرع متدرجاً حتى استقر في النفوس وكمل. فرضت الصلاة في المعراج قبل الهجرة بثلاث سنوات، وقيل سنة ونصف، وقيل خمس سنين، على خلاف بين العلماء في هذا.. ومع هذا لم تفرض على وضعها الان، أول ما فرضت كانت ركعتين للظهر والعصر والعشاء والفجر، وكانت المغرب ثلاثاً، لأجل أن تكون وتراً للنهار، وبعد الهجرة وبعد أن أمضى رسول الله صلى الله عليه وسلّم، ثلاث عشرة سنة في مكة زيدت صلاة الحضر فصارت أربعاً في الظهر والعصر والعشاء، وبقيت صلاة الفجر على ما هي عليه؛ لأنها تطول فيها القراءة، وبقيت المغرب ثلاثاً لأنها وتر النهار. ¶ والزكاة فرضت في السنة الثانية من الهجرة أو فرضت في مكة لكنها لم تقدر تقديراً في أنصبائها وواجبها ولم يبعث النبي صلى الله عليه وسلّم السعاة لأخذ الزكاة إلا في السنة التاسعة من الهجرة فكان تطور الزكاة على ثلاث مراحل: في مكة {وآتوا حقه يوم حصاده} ، ولم يبين الواجب، ولا مقدار ما يجب فيه ذلك الواجب، وجعل الأمر موكولاً إلى الناس، وفي السنة الثانية من الهجرة بينت الزكاة بأنصبائها. وفي السنة التاسعة من الهجرة صار النبي صلى الله عليه وسلّم، يبعث السعاة إلى أهل المواشي والثمار لأخذها. ¶ فتأمل مراعاة أحوال الناس في تشريع الله عز وجل وهو أحكم الحاكمين. وكذلك في الصيام تطور في تشريعه فكان أول ما فرض يخير الإنسان بين أن يصوم أو يطعم، ثم تعين الصيام، وصار الإطعام لمن لا يستطيع الصوم على وجه مستمر.",
            "page": "18",
            "part": "1",
            "seal": "25936454"
        },
        {
            "id": "12",
            "nass": "* أقول إن الحكمة تأبى أن يتغير العالم بين عشية وضحاها فلابد من طول النفس، واقبل من أخيك الذي تدعوه ما عنده اليوم من الحق، وتدرج معه شيئاً فشيئاً حتى تنتشله من الباطل، ولا يكن الناس عندك على حد سواء، فهناك فرق بين الجاهل والمعاند. ¶ * ولعل من المناسب أن أضرب أمثلة من دعوة الرسول صلى الله عليه وسلّم: ¶ * المثال الأول: دخل رجل أعرابي والنبي صلى الله عليه وسلّم، جالس في أصحابه في المسجد فبال الأعرابي في طائفة من المسجد فزجره الناس ـ والزجر هو النهر بشدة ـ ولكن النبي صلى الله عليه وسلّم، وهو الذي أعطاه الله تعالى من الحكمة نهاهم، فلما قضى بوله أمر صلى الله عليه وسلّم أن يراق على بوله ذنوباً من ماء ـ يعني دلواً ـ فزالت المفسدة فدعا الرسول صلى الله عليه وسلّم، الأعرابي فقال له: «إن هذه المساجد لا يصلح فيها شيء من الأذى أو القذر إنما هي للصلاة وقراءة القرآن» (¬1) . أو كما قال صلى الله عليه وسلّم، فانشرح صدر الأعرابي لهذه المعاملة الحسنة، ولهذا رأيت بعض أهل العلم نقل أن هذا الأعرابي قال: «اللهم ارحمني ومحمداً ولا ترحم معنا أحداً» . لأن محمداً صلى الله عليه وسلّم، عامله هذه المعاملة الطيبة، أما الصحابة رضوان الله عليهم فسعوا في إزالة المنكر من غير تقدير لحال هذا الرجل الجاهل. ¶ * المثال الثاني: معاوية بن الحكم رضي الله عنه جاء والنبي صلى الله عليه وسلّم، يصلي بالناس فعطس رجل من القوم فقال الحمد لله ـ فإذا عطس أحد في الصلاة فليقل الحمد لله سواء في القيام أو في الركوع أو في السجود ـ قال هذا الرجل: الحمد لله، فقال له معاوية: يرحمك الله، وهذا خطاب لادمي يبطل الصلاة فرماه الناس بأبصارهم وجعلوا ينظرون إليه فقال معاوية: واثكل أمِّياه ـ والثكل الفقد وهذه كلمة تقال ولا يراد معناها، وقد قالها النبي صلى الله عليه وسلّم لمعاذ بن جبل رضي الله عنه حين قال: «ألا أخبرك بملاك ذلك كله؟ قال قلت: بلى يا رسول الله. قال: كف عليك هذا وأخذ بلسانه وقال: كفه عليك، فقال معاذ: وإنا لمؤاخذون بما نتكلم به؟ قال: «ثكلتك أمك يا معاذ وهل يكب الناس في النار على وجوههم أو قال على مناخرهم إلا حصائد ألسنتهم» (¬2) . ثم مضى معاوية رضي الله عنه في صلاته فلما أتم الصلاة دعاه ¶ ¬_________ ¶ (¬1) أخرجه البخاري كتاب الوضوء باب ترك النبي صلى الله عليه وسلم والناس الاعرابي حتى فرغ من بوله في المسجد (219) وكتاب الوضوء باب صب الماء على البول في المسجد (221) وكتاب الادب باب الرفق في الامر كله (625) ومسلم كتاب الطهارة باب وجوب غسل البول وغيره من النجاسات (285) ¶ (¬2) أخرجه الامام أحمد (22366) والترمذي أبواب الإيمان باب ما جاء في حرمة الصلاة (2616) وابن ماجه أبواب الفتن باب كف اللسان في الفتنة (3973)",
            "page": "19",
            "part": "1",
            "seal": "6A789930"
        },
        {
            "id": "13",
            "nass": "النبي صلى الله عليه وسلّم، قال معاوية رضي الله عنه: فوالله ما رأيت معلماً أحسن تعليماً منه، اللهم صلي وسلم عليه، والله ما كهرني، ولا نهرني وإنما قال: «إن هذه الصلاة لا يصلح فيها شيء من كلام الناس إنما هي التسبيح، والتكبير وقراءة القرآن» (¬1) . أو كما قال صلى الله عليه وسلّم، انظر إلى الدعوة المحببة إلى النفوس يقبلها الإنسان وينشرح بها صدره. ¶ ونأخذ من الحديث من الفوائد الفقهية: أن من تكلم في الصلاة وهو لا يدري أن الكلام يبطل الصلاة فإن صلاته صحيحة. ¶ * المثال الثالث: جاء رجل إلى النبي صلى الله عليه وسلّم، فقال: يا رسول الله هلكت. قال: «ما أهلكك؟» قال: وقعت على امرأتي في رمضان وأنا صائم. فأمره النبي صلى الله عليه وسلّم أن يعتق رقبة، فقال: لا أجد، ثم أمره أن يصوم شهرين متتابعين، قال: لا أستطيع، ثم أمره أن يطعم ستين مسكيناً، فقال: لا أستطيع، فجلس الرجل. فأتي النبي صلى الله عليه وسلّم، بتمر فقال: «خذ هذا فتصدق به» . ولكن الرجل طمع في كرم النبي صلى الله عليه وسلّم، الذي هو أعظم كرم لمخلوق، فإن رسول الله صلى الله عليه وسلّم أكرم الناس، فقال الرجل: أعلى أفقر مني يا رسول الله؟ والله ما بين لابتيها أهل بيت أفقر مني، فضحك النبي صلى الله عليه وسلّم حتى بدت أنيابه أو نواجذه. لأن هذا الرجل جاء خائفاً يقول: «هلكت» فذهب غانماً، فقال النبي صلى الله عليه وسلّم: «أطعمه أهلك» (¬2) فذهب الرجل مطمئناً غانماً فرحاً بهذا الدين الإسلامي، وبهذا اليسر من الداعية الأول لهذا الدين الإسلامي صلوات الله وسلامه عليه. ¶ * المثال الرابع: ولننظر كيف عامل النبي صلى الله عليه وسلّم مرتكب الإثم: رأى النبي صلى الله عليه وسلّم رجلاً وفي يده خاتم ذهب فنزعه النبي صلى الله عليه وسلّم بيده الكريمة وطرحه في الأرض، وقال: «يعمد أحدكم إلى جمرة من نار فيضعها في يده» . فالنبي صلى الله عليه وسلّم لم يعامله معاملة الأولين بل نزعه من يده وطرحه في الأرض، فلما انصرف النبي صلى الله عليه وسلّم قيل للرجل خذ خاتمك انتفع به فقال: «والله لا آخذ خاتماً طرحه النبي صلى الله عليه وسلّم» (¬3) ، الله أكبر هذا الامتثال العظيم من الصحابة رضوان الله عليهم. ¶ المهم أنه يجب على الداعية أن يدعو إلى الله عز وجل بالحكمة ¶ ¬_________ ¶ (¬1) أخرجه مسلم كتاب المساجد باب تحريم الكلام في الصلاة (537) ¶ (¬2) أخرجه البخاري كتاب الصوم باب إذا جامع في رمضان ولم يكن له شيئ فتصدق عليه فليكفر (1936) ومسلم كتاب الصيام باب تغليظ تحريم الجماع في نهار رمضان (1111) ¶ (¬3) أخرجه مسلم كتاب اللباس باب تحريم خاتم الذهب على الرجال (2090)",
            "page": "20",
            "part": "1",
            "seal": "4D53FA8C"
        },
        {
            "id": "14",
            "nass": "فليس الجاهل كالعالم، وليس المعاند كالمستسلم، فلكل مقام مقال، ولكل منزلة حال. ¶ * الزاد الرابع: أن يتخلق الداعية بالأخلاق الفاضلة ¶ بحيث يظهر عليه أثر العلم في معتقده، وفي عبادته، وفي هيئته، وفي جميع مسلكه حتى يمثل دور الداعية إلى الله، أما أن يكون على العكس من ذلك فإن دعوته سوف تفشل وإن نجحت فإنما نجاحها قليل. ¶ فعلى الداعية أن يكون متخلقاً بما يدعو إليه من عبادات أو معاملات أو أخلاق وسلوك حتى تكون دعوته مقبولة وحتى لا يكون من أول من تسعر بهم النار. ¶ * أيها الأخوة: إننا إذا نظرنا إلى أحوالنا وجدنا أننا في الواقع قد ندعو إلى شيء ولكننا لا نقوم به وهذا لا شك أنه خلل كبير، اللهم إلا أن يحول بيننا وبينه النظر إلى ما هو أصلح لأن لكل مقام مقالاً. فالشيء الفاضل قد يكون مفضولاً لأمور تجعل المفضول راجحاً ولهذا كان الرسول صلى الله عليه وسلّم يدعو إلى بعض الخصال ولكنه يشتغل أحياناً بما هو أهم منها، وربما يصوم حتى يقال لا يفطر، ويفطر حتى يقال لا يصوم. ¶ * أيها الأخوة: إنني أريد من كل داعية أن يكون متخلقاً بالأخلاق التي تليق بالداعية حتى يكون داعية حقّاً وحتى يكون قوله أقرب إلى القبول. ¶ * الزاد الخامس أن يكسر الداعية الحواجز ¶ التي بينه وبين الناس لأن كثيراً من إخواننا الدعاة إذا رأى قوماً على منكر قد تحمله الغيرة وكراهة هذا المنكر على أن لا يذهب إلى هؤلاء ولا ينصحهم، وهذا خطأ وليس من الحكمة أبداً؛ بل الحكمة أن تذهب وتدعو، وتبلغ وترغب وترهب، ولا تقل هؤلاء فسقة لا يمكن أن أمشي حولهم. إذا كنت أنت أيها الداعية المسلم لا يمكن أن تمشي حول هؤلاء ولا أن تذهب إليهم لدعوتهم إلى الله فمن الذي يتولاهم؟ أيتولاهم أحد مثلهم؟! أيتولاهم قوم لا يعلمون؟ أبداً ولهذا ينبغي للداعية أن يصبر، وهذا من الصبر",
            "page": "21",
            "part": "1",
            "seal": "D71C24C1"
        },
        {
            "id": "15",
            "nass": "الذي ذكرناه سابقاً أن يصبر نفسه ويكرهها وأن يكسر الحواجز بينها وبين الناس حتى يتمكن من إيصال دعوته إلى من هم في حاجة إليها، أما أن يستنكف فهذا خلاف ما كان الرسول صلى الله عليه وسلّم يفعله، والنبي صلى الله عليه وسلّم كما هو معلوم كان يذهب في أيام منى إلى المشركين في أماكنهم ويدعوهم إلى الله وقد أثر عنه أنه صلى الله عليه وسلّم قال: «ألا أحد يحملني حتى أبلغ كلام ربي فإن قريشاً منعتني أن أبلغ كلام ربي» (¬1) . فإذا كان هذا دأب نبينا، وإمامنا وقدوتنا محمد صلى الله عليه وسلّم، فإنه من الواجب علينا أن نكون مثله في الدعوة إلى الله. ¶ * الزاد السادس: أن يكون قلب الداعية منشرحاً لمن خالفه، ¶ لاسيما إذا علم أن الذي خالفه حسن النية وأنه لم يخالفه إلا بمقتضى قيام الدليل عنده، فإنه ينبغي للإنسان أن يكون مرناً في هذه الأمور، وأن لا يجعل من هذا الخلاف مثاراً للعداوة والبغضاء، اللهم إلا رجل خالف معانداً بحيث يبين له الحق ولكن يصر على باطله فإن هذا يجب أن يعامل بما يستحق أن يعامل به من التنفير عنه، وتحذير الناس منه؛ لأنه تبين عداوته حيث بين له الحق فلم يمتثل. ¶ * وهناك مسائل فرعية يختلف فيها الناس وهي في الحقيقة مما وسع الله فيه على عباده ـ وأعني مسائل ليست من الأصول التي تبلغ إلى تكفير المخالف ـ فهذه مما وسع الله فيها على العباد وجعل الخطأ فيها واسعاً، قال النبي صلى الله عليه وسلّم: «إذا حكم الحاكم فاجتهد فأصاب فله أجران وإن أخطأ فله أجر واحد» . فالمجتهد لا يخرج عن دائرة الأجر أبداً فإما أجران إن أصاب، وإما أجر واحد إن أخطأ، وإذا كنت لا تريد أن يخالفك غيرك فإن غيرك أيضاً يريد أن لا يخالفه أحد، فكما أنك تريد أن يأخذ الناس بقولك، فالمخالفون لك يريدون أيضاً أن يأخذ الناس بقولهم، والمرجع عند التنازع ما بيّنه الله عز وجل في قوله: {وَمَا اخْتَلَفْتُمْ فِيهِ مِن شَىْءٍ فَحُكْمُهُ إِلَى اللَّهِ ذَلِكُمُ اللَّهُ رَبِّى عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ} . (الشورى: 10) . ويقول عز وجل: {يَأَيُّهَا الَّذِينَءَامَنُواْ أَطِيعُواْ اللَّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِى الاَْمْرِ مِنْكُمْ فَإِن تَنَازَعْتُمْ فِى شَىْءٍ ¶ ¬_________ ¶ (¬1) أخرجه الإمام أحمد (14510) و (14511) و (14708) وابن حبان كتاب التاريخ باب بدء الخلق (6274)",
            "page": "22",
            "part": "1",
            "seal": "5F88DF71"
        },
        {
            "id": "16",
            "nass": "فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الاَْخِرِ ذلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} . (النساء: 59) . فيجب على كل المختلفين والمتنازعين أن يرجعوا إلى هذين الأصلين كتاب الله وسنة رسوله صلى الله عليه وسلّم، ولا يحل لأحد أن يعارض كلام الله تعالى ورسوله صلى الله عليه وسلّم بكلام أحد من البشر مهما كان، فإذا تبين لك الحق فالواجب أن تضرب بقول من خالفه عرض الحائط، وأن لا تلتفت إليه مهما كانت منزلته من العلم والدين، لأن البشر يخطىء لكن كلام الله تعالى ورسوله صلى الله عليه وسلّم ليس فيه خطأ. ¶ * ويؤسفني أن أسمع عن قوم يعتبرون جادّين في طلب الحق والوصول إليه ومع ذلك نجدهم متفرقين، لكل واحد منهم اسم معين أو وصف معين، وهذا في الحقيقة خطأ، إن دين الله عز وجل واحد، وأمة الإسلام واحدة، يقول الله عز وجل: {وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَحِدَةً وَأَنَاْ رَبُّكُمْ فَاتَّقُونِ} . (المؤمنون: 52) . ويقول الله سبحانه وتعالى لنبيه محمد صلى الله عليه وسلّم: {إِنَّ الَّذِينَ فَرَّقُواْ دِينَهُمْ وَكَانُواْ شِيَعًا لَّسْتَ مِنْهُمْ فِى شَىْءٍ إِنَّمَآ أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُم بِمَا كَانُواْ يَفْعَلُونَ} . (الأنعام: 159) . وقال عز وجل: {شَرَعَ لَكُم مِّنَ الِدِينِ مَا وَصَّى بِهِ نُوحاً وَالَّذِى أَوْحَيْنَآ إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُواْ الدِّينَ وَلاَ تَتَفَرَّقُواْ فِيهِ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ اللَّهُ يَجْتَبِى إِلَيْهِ مَن يَشَآءُ وَيَهْدِى إِلَيْهِ مَن يُنِيبُ} . (الشورى: 13) . ¶ فإذا كان هذا توجيه الله عز وجل لنا فالواجب علينا أن نأخذ بهذا التوجيه، وأن نجتمع على بساط البحث، وأن يناقش بعضنا بعضاً على سبيل الإصلاح لا على سبيل الانتقاد أو الانتقام، فإن أي إنسان يجادل غيره ويحاج بقصد الانتصار لرأيه واحتقار رأي غيره، أو لقصد الانتقاد دون الإصلاح فإن الغالب أن يخرجوا على وجه لا يرضي الله ورسوله، فالواجب علينا في مثل هذا الأمر أن نكون أمة واحدة، وأنا لا أقول إنه لا يخطىء أحد، كل يخطىء، ويصيب، ولكن الكلام في الطريق إلى إصلاح هذا الخطأ، ليس الطريق إلى إصلاح الخطأ أن أتكلم في غيبته وأقدح فيه، ولكن الطريق إلى إصلاحه،",
            "page": "23",
            "part": "1",
            "seal": "2C5831B4"
        },
        {
            "id": "17",
            "nass": "أن أجتمع به وأناقشه فإذا تبين بعد ذلك أن الرجل مصرّ على عناده، وعلى ما هو عليه من باطل فحينئذ لي العذر ولي الحق بل يجب عليّ أن أبين خطأه، وأن أحذر الناس من خطئه، وبهذا تصلح الأمور، أما التفرق والتحزب فإن هذا لا تقر به عين أحد، إلا من كان عدوّاً للإسلام والمسلمين. ¶ والله أسأل أن يجمع قلوبنا على طاعته، وأن يجعلنا من المتحاكمين إلى الله ورسوله، وأن يخلص لنا النية ويبين لنا ما خفي علينا من شريعته إنه جواد كريم. ¶ والحمد لله رب العالمين وصلى وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "24",
            "part": "1",
            "seal": "40FAA8D1"
        }
    ],
    "t21579": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "* الزاد الأول: أن يكون الداعية على علم فيما يدعو إليه:"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "* الزاد الثاني: أن يكون الداعية صابرا على دعوته، صابرا على ما يدعو إليه، صابرا على ما يعترض دعوته، صابرا على ما يعترضه هو من الأذى."
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "* الزاد الثالث: الحكمة فيدعو إلى الله بالحكمة،"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "* الزاد الرابع: أن يتخلق الداعية بالأخلاق الفاضلة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": "1",
            "tit": "* الزاد الخامس أن يكسر الداعية الحواجز"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "* الزاد السادس: أن يكون قلب الداعية منشرحا لمن خالفه،"
        }
    ]
}