{
    "b21585": [
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره , ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهدهِ الله فلا مُضل له , ومن يُضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أن محمداً عبده ورسوله, صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً. ¶ أما بعد: فهذه فصولٌ في السفر والحج وزيارة المسجد النبوي ألقيناها في عدة مجالس, وكتبناها في فصولٍ: ¶ ­­­ ¶ · الفصل الأول: في السفر وشيء من آدابه وأحكامه. ¶ · الفصل الثاني: في شروط الحج. ¶ · الفصل الثالث: في المواقيت وأنواع الأنساك. ¶ · الفصل الرابع: فيما يجب به الهدي من الأنساك وصفة الهدي. ¶ · الفصل الخامس: في محظورات الإحرام. ¶ · الفصل السادس: في صفة العمرة. ¶ · الفصل السابع: في صفة الحج. ¶ · الفصل الثامن: في واجبات الحج. ¶ · الفصل التاسع: أخطاء يرتكبها بعض الحجاج. ¶ · الفصل العاشر: في زيارة المسجد النبوي. ¶ · أسئلة وأجوبة في بعض مسائل الحج. ¶ وقد أضفنا إليها أسئلة مهمة في هذه الموضوعات. أسأل الله أن يجعلها خالصةً لوجهه , وأن ينفع بها, إنه جوادٌ كريمٌ. ¶ المؤلف",
            "page": "1",
            "part": "1",
            "seal": "706CCF94"
        },
        {
            "id": "3",
            "nass": "الفصل الأول في السفر وشيء من آدابه وأحكامه ¶ السفر: مفارقة الوطن، ويكون لأغراض كثيرة؛ دينية ودنيوية. ¶ وحكمه: حكم الغرض الذي أُنشىء من أجله: ¶ فإن أُنشىء لعبادة كان عبادة؛ كسفر الحج والجهاد. ¶ وإن أُنشىء لشيء مباح كان مباحاً: كالسفر للتجارة المباحة. ¶ وإن أُنشىء لعمل محرّم كان حراماً كالسفر للمعصية والفساد في الأرض. ¶ وينبغي لمن سافر للحج أو غيره من العبادات أن يعتني بما يلي: ¶ (1) إخلاص النية لله ـ عز وجل ـ، بأن ينوي التقرب إلى الله عز وجل في جميع أحواله لتكون أقواله وأفعاله ونفقاته مقربة له إلى الله سبحانه وتعالى، تزيد في حسناته، وتكفّر سيئاته، وترفع درجاته. ¶ قال النبي صلى الله عليه وسلّم لسعد بن أبي وقاص رضي الله عنه: «إنك لن تُنفق نفقة تبتغي بها وجه الله إلا أُجرت عليها حتى ما تجعله في فِي امرأتك» أي: فمها، متفق عليه.",
            "page": "2",
            "part": "1",
            "seal": "044DEF8D"
        },
        {
            "id": "4",
            "nass": "(2) أن يحرص على القيام بما أوجب الله عليه من الطاعات واجتناب المحرمات، فيحرص على إقامة الصلاة جماعةً في أوقاتها، وعلى النصيحة لرفقائه وأمرهم بالمعروف ونهيهم عن المنكر، ودعوتهم إلى الله عز وجل بالحكمة والموعظة الحسنة. ¶ ويحرص كذلك على اجتناب المحرمات القولية والفعلية، فيجتنب الكذب والغيبة والنميمة والغش والغدر، وغير ذلك من معاصي الله عز وجل. ¶ (3) أن يتخلق بالأخلاق الفاضلة من الكرم بالبدن والعلم والمال، فيُعين من يحتاج إلى العون والمساعدة، ويبذل العلم لطالبه والمحتاج إليه، ويكون سخياً بماله، فيبذله في مصالح نفسه ومصالح إخوانه وحاجاتهم. ¶ وينبغي أن يُكثر من النفقة وحاجات السفر، لأنه ربما تعرض الحاجة وتختلف الأمور. ¶ وينبغي أن يكون في ذلك كله طَلْقَ الوجه، طيب النفس، رضي البال، حريصاً على إدخال السرور على رفقته ليكون أليفاً مألوفاً. ¶ وينبغي أن يصبر على ما يحصل من جفاء رفقته",
            "page": "3",
            "part": "1",
            "seal": "F7A8B77E"
        },
        {
            "id": "5",
            "nass": "ومخالفتهم لرأيه، ويداريهم بالتي هي أحسن، ليكون محترماً بينهم، مُعظّماً في نفوسهم. ¶ (4) أن يقول عند سفره وفي سفره ما ورد عن النبي صلى الله عليه وسلّم؛ فمن ذلك: إذا وضع رجله في مركوبه فليقل: بسم الله، فإذا ركب واستقر عليه فليذكر نعمة الله عليه بتيسير هذا المركوب له، ثم ليقل: الله أكبر، الله أكبر، الله أكبر (سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ ?وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ) (الزخرف: 13-14) اللهم إنا نسألك في سفرنا هذا البرَّ والتقوى، ومن العمل ما ترضى، اللهم هوِّن علينا سفرنا هذا واطو عنا بُعدَه، اللهم أنت الصاحب في السفر، والخليفة في الأهل، اللهم إني أعوذ بك من وعثاء السفر، وكآبة المنظر، وسوء المنقلب في المال والأهل. ¶ وينبغي أن يُكبر كلما صعد مكاناً عُلواً، ويُسبح إذا هبط مكاناً منخفضا. ¶ وإذا نزل منزلا فليقل: أعوذ بكلمات الله التامات من شر ما خلق فمن نزل منزلاً ثم قالها لم يضرَّه شيء حتى يرتحل من منزله ذلك.",
            "page": "4",
            "part": "1",
            "seal": "ACEAA69D"
        },
        {
            "id": "6",
            "nass": "الصلاة في السفر ¶ يجب على المسافر أن يحافظ على أداء الصلاة في أوقاتها جماعةً، كما يجب على المقيم كذلك. ¶ قال الله تعالى: (وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ) (النساء: 102) فأوجب الله الجماعة على الطائفتين في حال الحرب والقتال مع الخوف، ففي حال الطمأنينة والأمن تكون الجماعة أوجب وأولى. ¶ ولقد كان رسول الله صلى الله عليه وسلّم وأصحابه يُواظبون على صلاة الجماعة حَضرَاً وسفرا حتى قال عبد الله بن مسعود رضي الله عنه: ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق، ولقد كان الرجل يُؤتى به يُهادى بين الرجلين حتى يُقام في الصف. رواه مسلم. ¶ ويجب أن يعتني بوضوئه وطهارته، فيتوضأ من الحدث الأصغر، كالبول والغائط والريح والنوم المستغرق، ويغتسل من الجنابة كإنزال المني",
            "page": "5",
            "part": "1",
            "seal": "5A9CA3C6"
        },
        {
            "id": "7",
            "nass": "والجماع. ¶ فإن لم يجد الماء، أو كان معه ماء قليل يحتاجه لطعامه وشرابه، فإنه يتيمم لقوله تعالى: ¶ (وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيداً طَيِّباً فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ) (المائدة: 6) وكيفية الوضوء والغُسل معلومة. ¶ وكيفية التيمم أن يضرب الأرض بيديه فيمسح بهما وجهه وكفيه؛ ففي «صحيح البخاري» أن النبي صلى الله عليه وسلّم قال لعمار بن ياسر رضي الله عنه: «يكفيك الوجه والكفان» ، وفي رواية: ضرب النبي صلى الله عليه وسلّم بيده الأرض فمسح وجهه وكفيه وفي رواية مسلم ثم ضرب بيديه الأرض ضربة واحدة. ¶ وطهارة التيمم طهارةٌ مؤقتة، فمتى وجد الماء بَطلت ووجب عليه استعماله، فإذا تيمم عن جنابة ثم وجد الماء وجب عليه الاغتسال عنها، وإذا تيمم من الغائط ثم وجد الماء وجب عليه الوضوء عنه. ¶ وفي",
            "page": "6",
            "part": "1",
            "seal": "A71993D8"
        },
        {
            "id": "8",
            "nass": "الحديث: «الصعيد الطيب وضوء المسلم وإن لم يجد الماء عشر سنين فإذا وجد الماء فليتق الله وليمسه بشرته» (¬1) . ¶ والسنة للمسافر أن يقصر الصلاة الرباعية، وهي الظهر والعصر والعشاء الآخرة إلى ركعتين، لما في «الصحيحين» من حديث ابن عمر رضي الله عنهما قال: صحبتُ رسول الله صلى الله عليه وسلّم وكان لا يزيد في السفر على ركعتين، وأبا بكر وعمر وعثمان كذلك. ¶ وفي «صحيح البخاري» عن عائشة رضي الله عنها قالت: «فُرِضت الصلاة ركعتين ثم هاجر النبي صلى الله عليه وسلّم ففرضت أربعاً، وتُركت صلاة السفر على الأولى» . ¶ فالسنة للمسافر قَصرُ الصلاة الرباعية إلى ركعتين من حين أن يخرج من بلده إلى أن يرجع إليه، سواء طالت مدة سفره أم قَصرُت. ¶ وفي «صحيح البخاري» عن ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلّم أقام بمكة تسعة عشر يوماً يصلي ركعتين يعنى عام الفتح. إلا أن يصلي المسافر خلف إمام يُصلي أربعاً فيلزمه أن يُصَلي أربعاً، سواءً ¶ ¬_________ ¶ (¬1) رواه البزار في \" مسنده \" (310) عن أبي هريرة , وصححه ابن القطان في \" التلخيص الحبير \" (1/154) للحافظ ابن حجر.",
            "page": "7",
            "part": "1",
            "seal": "CC738B09"
        },
        {
            "id": "9",
            "nass": "أدرك الإمام من أول الصلاة أم من اثنائها لقول النبي صلى الله عليه وسلّم: «إنما جُعل الإمام ليؤتم به فلا تختلفوا عليه» (¬1) . وقال النبي صلى الله عليه وسلّم: « ... فما أدركتم فصلو وما فاتكم فأتموا» (¬2) . ¶ وسُئل ابن عباس رضي الله عنهما: ما بال المسافر يُصلي ركعتين إذا انفرد وأربعاً إذا ائتم بمقيم؟ فقال: تلك السنة. ¶ وكان ابن عمر رضي الله عنهما إذا صلى مع الإمام صلى أربعاً، وإذا صلى وحده صلى ركعتين، يعني في السفر. ¶ وأما الجمع بين الظهر والعصر، وبين المغرب والعشاء، فهو سنة للمسافر عند الحاجة إليه، إذا جد به السير واستمر به، فيفعل ما هو الأرفق به من جمع التقديم أو التأخير؛ ففي «الصحيحين» من حديث أنس بن مالك رضي الله عنه قال: كان النبي صلى الله عليه وسلّم إذا ارتحل قبل أن تزيغَ الشمس أخّر الظهر إلى وقت العصر، ثم نزل فجمع بينهما، فإن زاغت الشمس قبل أن يرتحلَ صلى الظهر ثم ركب. ¶ وللبيهقي (¬3) : كان رسول الله صلى الله عليه وسلّم إذا كان في سفر وزالت الشمس صلى الظهر والعصر جمعاً. ¶ وأما إذا لم يكن المسافر محتاجاً للجمع فلا يجمع، ¶ ¬_________ ¶ (¬1) متفق عليه عن أبي هريرة. ¶ (¬2) متفق عليه عن أبي قتادة. ¶ (¬3) معرفة السنن والآثار \" (6203) وسنده صحيح وأصله في \" صحيح مسلم \" (1/489) بالاسناد نفسه.",
            "page": "8",
            "part": "1",
            "seal": "36B7B547"
        },
        {
            "id": "10",
            "nass": "مثل أن يكون نازلاً في مكان لا يريد أن يرتحل منه إلا بعد دخول وقت الثانية، فالأولى عدم الجمع لأنه غير محتاج إليه، ولذلك لم يجمع النبي حين كان نازلاً في منى في حَجّة الوداع لعدم الحاجة إليه. ¶ وأما صلاة التطوع، فيتطوع المسافر بما يتطوع به المقيم، فيصلي صلاة الضحى وقيام الليل والوتر وغيرها من النوافل سوى راتبة الظهر والمغرب والعشاء فالسنة أن لا يُصليها. ¶ والله سبحانه وتعالى أعلم.",
            "page": "9",
            "part": "1",
            "seal": "E7636746"
        },
        {
            "id": "11",
            "nass": "الفصل الثاني في شروط الحج ¶ إن الشريعة الإسلامية جاءت من لَدُن حكيم خبير، لا يُشرع منها إلا ما كان مُوافقاً للحكمة، ومطابقاً للعدل، لذلك كانت الواجبات والفرائض لا تلزم الخلق إلا بشروط مرعية يلزم وجودها حتى يكون فرضها واقعاً موقعه. ¶ فمن ذلك فريضة الحج لا تكون فرضاً على العباد إلا بشروط: ¶ ? ¶ الشرط الأول: أن يكون مسلماً، بمعنى أن الكافر لا يجب عليه الحج قبل الإسلام، وإنما نأمره بالإسلام أولاً، ثم بعد ذلك نأمره بفرائض الإسلام، لأن الشرائع لا تُقبل إلا بالإسلام، قال الله تعالى: (وَمَا مَنَعَهُمْ أَنْ تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلَّا أَنَّهُمْ كَفَرُوا بِاللَّهِ وَبِرَسُولِهِ وَلا يَأْتُونَ الصَّلاةَ إِلَّا وَهُمْ كُسَالَى وَلا يُنْفِقُونَ إِلَّا وَهُمْ كَارِهُونَ) (التوبة: 54) ¶ ?الشرط الثاني: العقل، فالمجنون لا يجب عليه الحج ولا يصح منه لأن الحج لا بد فيه من نية وقصد، ولا يمكن وجود ذلك من المجنون.",
            "page": "10",
            "part": "1",
            "seal": "3FD22772"
        },
        {
            "id": "12",
            "nass": "الشرط الثالث: البلوغ، ويحصل البلوغ في الذكور بواحد من أمور ثلاثة: ¶ 1 ـ الإنزال، أي إنزال المني لقوله تعالى: (وَإِذَا بَلَغَ الْأَطْفَالُ مِنْكُمُ الْحُلُمَ فَلْيَسْتَأْذِنُوا كَمَا اسْتَأْذَنَ الَّذِينَ مِنْ قَبْلِهِمْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ) (النور: 59) ، وقول النبي صلى الله عليه وسلّم: «غُسل الجمعة واجب على كل محتلم» متفق عليه. ¶ 2 ـ نباتُ شعر العانة، وهو الشعر الخشن يَنبت حول القُبل لقول عطية القرظي رضي الله عنه. عُرضنا على النبي صلى الله عليه وسلّم يوم قُريظة، فمن كان محتلماً أو أَنبتَ عانته قُتِل ومَنْ لا تُرِك. (¬1) . ¶ 3- تمام خمس عشرة سنة، لقول عبد الله بن عمر رضي الله عنهما، عُرضت على النبي صلى الله عليه وسلّم يوم أُحد وأنا ابن أربعَ عشرة سنة فلم يُجزني. ¶ زاد البيهقي وابن حبان: ولم يَرَني بلغتُ، وعُرضت عليه يوم الخندق وأنا ابن خمس عشرة سنة فأجازني. ¶ وفي رواية للبيهقي وابن حبان: ورآني بلغت. ¶ قال نافع: فَقدِمتُ على عمر بن ¶ ¬_________ ¶ (¬1) رواه أبو داود وابن ماجه والدرامي , بسند صحيح.",
            "page": "11",
            "part": "1",
            "seal": "870285C0"
        },
        {
            "id": "13",
            "nass": "عبد العزيز وهو خليفة فحدّثته الحديث، فقال: «إن هذا الحد بين الصغير والكبير، وكتب لعماله أن يفرضوا ـ يعني من العطاء ـ لمن بلغ خمس عشرة سنة» . رواه البخاري. ¶ 4 ـ ويحصل البلوغ في الإناث بما يحصل به البلوغ في الذكور، وزيادة أمر رابع، وهو الحيضُ، فمتى حاضت فقد بلغت وإن لم تبلغ عشر سنين. ¶ فلا يجب الحج على من دون البلوغ لصغر سنه، وعدم تحمُّله أعباء الواجب غالباً، ولقول النبي صلى الله عليه وسلّم: «رُفع القلم عن ثلاثة؛ عن النائم حتى يستيقظ، وعن الصغير حتى يَكبُر، وعن المجنون حتى يفيق» . رواه أحمد وأبو داود والنسائي وصححه الحاكم. ¶ لكن يصح الحج من الصغير الذي لم يبلغ لحديث ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلّم لقي رَكباً بالروحاء ـ اسم موضع ـ فقال: «من القوم؟» قالوا: المسلمون. فقالوا: من أنت؟ قال: «رسول الله» ، فرفعت إليه امرأة صبياً فقالت:",
            "page": "12",
            "part": "1",
            "seal": "64F60D59"
        },
        {
            "id": "14",
            "nass": "ألهذا حج؟ قال: «نعم ولكِ أجر» رواه مسلم. ¶ وإذا أثبت النبي صلى الله عليه وسلّم للصبي حجاً ثبت جميع مقتضيات هذا الحج فليُجنَّب جميع ما يجتنبه المُحرم الكبير من محظورات الإحرام، إلا أن عمدَه خطأٌ، فإذا فعل شيئاً من محظورات الإحرام فلا فدية عليه ولا على وليِّه. ¶ ?الشرط الرابع: الحرية، فلا يجب الحج على مملوك لعدم استطاعته. ¶ ? ¶ الشرط الخامس: الاستطاعة بالمال والبدن، بأن يكونَ عنده مال يتمكن به من الحج ذهاباً وإياباً ونفقة، ويكون هذا المال فاضلاً عن قضاء الديون والنفقات الواجبة عليه، وفاضلاً عن الحوائج التي يحتاجها من المطعم والمشرب والملبس والمنكح والمسكن ومتعلقاته وما يحتاج إليه من مركوب وكُتبِ علمٍ وغيرها، لقوله تعالى: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً) (آل عمران: 97) ومن الاستطاعة أن يكون للمرأة مَحْرَمٌ، فلا يجب أداء الحج على من لا محرم لها لامتناع السفر",
            "page": "13",
            "part": "1",
            "seal": "8D556A90"
        },
        {
            "id": "15",
            "nass": "عليها شرعاً، إذ لا يجوز للمرأة أن تسافر للحج ولا غيره بدون محرم، سواء أكان السفر طويلاً أم قصيراً، وسواء أكان معها نساء أم لا، وسواء كانت شابة جميلة أم عجوزاً شوهاء، وسواء في طائرة أم غيرها لحديث ابن عباس رضي الله عنهما أنه سمع النبي صلى الله عليه وسلّم يخطب يقول: «لا يخلون رجلٌ بامرأة إلا ومعها ذو محرم، ولا تسافر المرأة إلا مع ذي محرم» ، فقام رجلٌ فقال: يا رسول الله إن امرأتي خرجت حاجة، وإني اكتتبت في غزوة كذا وكذا، فقال النبي صلى الله عليه وسلّم: «انطلق فحج مع امرأتك» . (¬1) ¶ ولم يستفصله النبي صلى الله عليه وسلّم هل كان معها نساء أم لا؟ ولا هل كانت شابة جميلة أم لا؟ ولا هل كانت آمنةً أم لا؟ ¶ والحكمة في منع المرأة من السفر بدون محرم صونُ المرأة عن الشر والفساد، وحمايتها من أهل الفجور والفسق؛ فإن المرأة قاصرةٌ في عقلها وتفكيرها والدفاع عن نفسها، وهي مطمعُ الرجال، فربما تُخدع أو تُقهر، فكان من الحكمة أن تُمنع من السفر بدون محرم ¶ ¬_________ ¶ (¬1) متفق عليه.",
            "page": "14",
            "part": "1",
            "seal": "7E103B19"
        },
        {
            "id": "16",
            "nass": "يُحافظ عليها ويصونها؛ ولذلك يُشترط أن يكون المَحرَم بالغاً عاقلاً، فلا يكفي المحرم الصغير أو المعتوه. ¶ والمَحرَمُ زوج المرأة، وكل ذَكرٍ تَحرمُ عليه تحريماً مؤبداً بقرابةٍ أو رضاع أو مصاهرة. ¶ فالمحارم من القرابة سبعة: ¶ 1 ـ الأصول؛ وهم الآباء والأجداد وإن علوا، سواء من قِبَلِ الأب أو من قِبَلِ الأم. ¶ 2 ـ الفروع؛ وهم الأبناء وأبناء الأبناء وأبناء البنات وإن نزلوا. ¶ 3 ـ الإخوة؛ سواءٌ كانوا إخوةً أشقاء أم لأب أم لأم. ¶ 4 ـ الأعمام؛ سواء كانوا أعماماً أشقاء أم لأب أو لأم، وسواء كانوا أعماماً للمرأة أو لأحدٍ من آبائها أو أمهاتها، فإن عم الإنسان عمٌّ له ولذريته مهما نزلوا. ¶ 5 ـ الأخوال سواء كانوا أخوالاً أشقاء أم لأب أم لأم، وسواء كانوا أخوالاً للمرأة أو لأحدٍ من آبائها أو أُمهاتها، فإن خال الإنسان خالٌ له ولذريته مهما نزلوا.",
            "page": "15",
            "part": "1",
            "seal": "3D57DD2D"
        },
        {
            "id": "17",
            "nass": "6 ـ أبناء الإخوة وأبناء أبنائهم وأبناء بناتهم وإن نزلوا، سواءٌ كانوا أشقاء أم لأب أم لأم. ¶ 7 ـ أبناء الأخوات وأبناء أبنائهن وأبناء بناتهن وإن نزلوا، سواءٌ كُنّ شقيقات أم لأب أم لأم. ¶ والمحارم من الرضاع نظير المحارم من النسب، لقول النبي صلى الله عليه وسلّم: «يحرمَ من الرضاع ما يَحرمُ من النسب» . متفق عليه. ¶ والمحارم بالمصاهرة أربعة: ¶ 1 ـ أبناء زوج المرأة وأبناء أبنائه وأبناء بناته وإن نزلوا. ¶ 2 ـ آباء زوج المرأة وأجداده من قِبَل الأب أو من قِبَل الأم وإن عَلَوا. ¶ 3 ـ أزواج بنات المرأة وأزواج بنات أبنائها وأزواج بنات بناتها وإن نزلن. ¶ وهذه الأنواع الثلاثة تثبت المحرمية فيهم بمجرد العقد الصحيح على الزوجة، وإن فارقها قبل الخلوةِ والدخولِ.",
            "page": "16",
            "part": "1",
            "seal": "B3FE73C8"
        },
        {
            "id": "18",
            "nass": "4 ـ أزواج أمهات المرأة وأزواج جداتها وإن علوا، سواء من قِبَل الأب أو من قِبَل الأم، لكن لا تثبت المحرمية في هؤلاء إلا بالوطء، وهو الجماع في نكاح صحيح، فلو تزوج امرأةً ثم فارقها قبل الجماعِ لم يكن مَحرماً لبناتها وإن نزلن. ¶ فإن لم يكن الإنسان مستطيعاً بماله فلا حج عليه، وإن كان مستطيعاً بماله عاجزاً ببدنه؛ نظرنا. ¶ فإن كان عجزاً يُرجى زواله كمرض يُرجى أن يزول، انتظر حتى يزول، ثم يُؤدي الحج بنفسه. ¶ وإن كان عجزا لا يُرجى زواله، كالكبر والمرض المُزمن الذي لا يُرجى برؤه، فإنه يُنيب عنه من يقوم بأداء الفريضة عنه لحديث ابن عباس رضي الله عنهما أن امرأة من خثعم قالت: «يا رسول الله إن أبي أدركته فريضةُ الله في الحج شيخاً كبيراً لا يستطيع أن يستوي على ظهر بعيره، قال: «حجي عنه» رواه الجماعة. ¶ هذه شروط الحج التي لا بد من توافرها لوجوبه. ¶ واعتبارها مطابقٌ للحكمة والرحمة والعدل (وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْماً لِقَوْمٍ) (المائدة: 50)",
            "page": "17",
            "part": "1",
            "seal": "2F5BEDFA"
        },
        {
            "id": "19",
            "nass": "الفصل الثالث في المواقيت وأنواع الأنساك ¶ المواقيت نوعان: زمانية ومكانية. ¶ فالزمانية للحج خاصة، أما العمرة فليس لها زمن معين لقوله تعالى: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ) (البقرة: الآية197) وهي ثلاثةٌ شوال وذو القعدة وذو الحجة. ¶ وأما المكانية فهي خمسة، وقّتها رسول الله صلى الله عليه وسلّم ففي «الصحيحين» من حديث ابن عباس رضي الله عنهما قال: «وقّت رسول الله صلى الله عليه وسلّم لأهل المدينة ذا الحُليفة، ولأهل الشام الجُحفة، ولأهل نجد قَرن المنازل، ولأهل اليمن يَلَملَم، فهنّ لهنّ ولمن أتى عليهنّ من غير أهلهنّ لمن كان يريد الحج والعمرة، فمن كان دونهنّ فمَهِلُّه من أهلِه، وكذلك حتى أهل مكة يُهلُّون منها» . ¶ وعن عائشة رضي الله عنها أن النبي صلى الله عليه وسلّم وقّت لأهل العراق (ذات عِرْق) رواه أبو داود والنسائي. ¶ فالأول: ذو الحليفة ويسمى (أبيار علي) بينه وبين مكة نحو عشر مراحل، وهو ميقات أهل المدينة ومن مرّ به من غيرهم.",
            "page": "18",
            "part": "1",
            "seal": "6B3DD583"
        },
        {
            "id": "20",
            "nass": "الثاني: الجحفة، وهي قرية قديمة بينها وبين مكة نحو ثلاث مراحل، وقد خربت فصار الناس يُحرمون من رابغ بدلاً عنها وهي ميقات أهل الشام ومن مر بها من غيرهم إن لم يمروا بذي الحليفة قبلها، فإن مروا بها لزمهم الإحرام منها. ¶ الثالث: قرن المنازل؛ ويسمى (السيل) وبينه وبين مكة نحو مرحلتين، وهو ميقات أهل نجد ومن مر به من غيرهم. ¶ الرابع: يلملم وهو جبل أو مكان بتهامة، بينه وبين مكة نحو مرحلتين، ويسمى (السعدية) وهو ميقات أهل اليمن ومن مر به من غيرهم. ¶ الخامس: ذات عرق، ويسمى عند أهل نجد (الضريبة) بينها وبين مكة مرحلتان، وهي لأهل العراق ومن مر بها من غيرهم. ¶ وَمَن كان أقربَ إلى مكة من هذه المواقيت فميقاته مكانه فَيُحرم منه، حتى أهل مكة يحرِمون من مكة، إلا في العمرة فيحرم من كان في الحَرَم من أدنى الحلّ لأن النبي صلى الله عليه وسلّم قال لعبد الرحمن بن أبي بكر: «اخْرُج بأُختِك ـ يعني",
            "page": "19",
            "part": "1",
            "seal": "924256E3"
        },
        {
            "id": "21",
            "nass": "عائشة لما طلبت منه العمرة ـ من الحَرَم فَلتُهِل بعمرة» متفق عليه. ¶ ومن كان طريقه يميناً أو شمالاً من هذه المواقيت فإنه يحرم إذا حاذى أقرب المواقيت إليه، فإن لم يُحاذِ ميقاتاً مثل أهل سواكنَ في السودان ومن يمر من طريقهم فإنهم يحرمون من جُدّة. ¶ ولا يجوز لمن مر بهذه المواقيت وهو يريد الحج أو العمرة أن يتجاوزها إلا محرماً، وعلى هذا فإذا كان في الطائرة وهو يُريد الحج أو العمرة، وجب عليه الإحرام إذا حاذى الميقات من فوقه، فيتأهب ويلبس ثياب الإحرام قبل محاذاة الميقات، فإذا حاذاه عقد نية الإحرام فوراً. ¶ ولا يجوز له تأخيره إلى الهبوط في جُدّة، لأن ذلك من تعدي حدود الله تعالى، وقد قال سبحانه: (وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ) (الطلاق: 1) ، (وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ) (البقرة: 229) ، (وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَاراً خَالِداً فِيهَا وَلَهُ عَذَابٌ مُهِينٌ) (النساء: 14) . ومن مَرّ بالمواقيت وهو لا يريد حَجّاً ولا عمرة، ثم",
            "page": "20",
            "part": "1",
            "seal": "25F711DA"
        },
        {
            "id": "22",
            "nass": "بدا له بعد ذلك أن يعتمر أو يحج فإنه يُحرم من المكان الذي عزم فيه على ذلك لأن في «الصحيحين» من حديث ابن عباس رضي الله عنهما في ذكر المواقيت قال: ومن كان دون ذلك فَمِن حيث أنشأ، وإذا مرّ بهذه المواقيت وهو لا يريد الحج ولا العمرة وإنما يريد مكة لغرض آخر كطلب علم، أو زيارة قريب، أو علاج مرض، أو تجارة أو نحو ذلك فإنه لا يجب عليه الإحرام إذا كان قد أدى الفريضة، لحديث ابن عباس السابق وفيه: «هن لهن ولمن أتى عليهن من غير أهلهن لمن كان يريد الحج والعمرة» ، فإن مفهومه أن من لا يريدهما لا يجب عليه الإحرام. ¶ وإرادة الحج والعمرة غير واجبة على من أدى فريضتهما، وهما لا يجبان في العُمرِ إلا مرة واحدة، لقول النبي صلى الله عليه وسلّم حين سُئل هل يجب الحج كل عام؟ قال: «الحج مرة فما زاد فهو تطوع» . ¶ والعمرة كالحج لا تجب إلا مرة في العمر. ¶ لكن الأولى لمن مر بالميقات أن لا يدع الإحرام بعمرة أو حج إن كان في أشهرهِ، وإن كان قد أدى الفريضة ليحصل له بذلك الأجر، ويخرج من الخلاف في وجوب الإحرام عليه.",
            "page": "21",
            "part": "1",
            "seal": "9C8E4F39"
        },
        {
            "id": "23",
            "nass": "أنواع الأنساك ثلاثة: ¶ الأول: التمتع بالعمرة إلى الحج، وهو أن يُحرم في أشهر الحج بالعمرة وحدها، ثم يفرغ منها بطواف وسعي وتقصير، ويحل من إحرامه، ثم يحرم بالحج في وقته من ذلك العام. ¶ الثاني: القران؛ وهو أن يحرم بالعمرة والحج جميعاً، أو يُحرم بالعمرة أولاً ثم يُدخل الحج عليها قبل الشروع في طوافها فإذا وصل إلى مكة طاف طواف القدوم، وسعى بين الصفا والمروة للعمرة والحج سعياً واحداً، ثم استمرّ على إحرامه حتى يُحل منه يوم العيد. ¶ ويجوز أن يؤخر السعي عن طواف القدوم إلى ما بعد طواف الحج، لا سيما إذا كان وصوله إلى مكة متأخراً وخاف فوات الحج إذا اشتغل بالسعي. ¶ الثالث: الإفراد؛ وهو أن يُحرم بالحج مفرداً، فإذا وصل مكة طاف طواف القدوم، وسعى للحج، واستمر على إحرامه حتى يحل منه يوم العيد. ¶ ويجوز أن يؤخر السعي إلى ما بعد طواف الحج كالقارن. ¶ وبهذا تبين أن عمل المُفرد والقارن سواء، إلا أن القارن عليه الهديُ لحصول النُّسُكين له دون المفرد.",
            "page": "22",
            "part": "1",
            "seal": "255FD2B4"
        },
        {
            "id": "24",
            "nass": "وأفضل هذه الأنواع التمتع، لأن النبي صلى الله عليه وسلّم أمر به أصحابه وحثهم عليه، بل أمرهم أن يُحولوا نية الحج إلى العمرة من أجل التمتع. ¶ فعن ابن عباس رضي الله عنهما أنه سُئل عن متعةِ الحج؟ فقال: «أهل المهاجرون والأنصار وأزواج النبي صلى الله عليه وسلّم في حجة الوداع وأهللنا، فلما قدمنا مكة قال النبي صلى الله عليه وسلّم: «اجعلوا إهلالكم بالحج عُمرةً إلا من قَلّد الهدي» فَطُفنا بالبيت وبالصفا والمروة وأتينا النساء ولبسنا الثياب) رواه البخاري , وعن جابر رضي الله عنه قال: «خرجنا مع رسول الله صلى الله عليه وسلّم مُهلين بالحج، معنا النساء والولدان، فلما قدمنا مكة طُفنا بالبيت والصفا والمروة، فقال لنا رسول الله صلى الله عليه وسلّم: «من لم يكن معه هديٌ فَليحلُل» ، قال: قلنا: أي الحل؟! قال: «الحلُّ كله» . قال: فأتينا النساء، ولبسنا الثياب ومَسَسنا الطيب، فلما كان يومُ التروية أهللنا بالحج» رواه مسلم. وفي رواية له قال: «قام فينا رسول الله صلى الله عليه وسلّم فقال: «قد علمتُم أني أتقاكم لله، وأصدقكم وأبرُّكم، ولولا هَديي لأحللت كما تُحلون، ولو استقبلت من أمري ما استدبرت لم أسق الهديَ، فَحِلُّوا» . فَحللنا وسَمِعنا وأطعنا» .",
            "page": "23",
            "part": "1",
            "seal": "BB476874"
        },
        {
            "id": "25",
            "nass": "فهذا صريح في تفضيل التمتع على غيره من الأنساك لقوله صلى الله عليه وسلّم: «لو استقبلت من أمري ما استدبرت لم أسُق الهديَ» ، ولم يمنعه من الحِلِّ إلا سوقُ الهدي، ولأنّ التمتُّع أيسر على الحاج، حيث يتمتع بالتحلل بين الحج والعمرة، وهذا هو الذي يُوافق مُرادَ الله عزّ وجل حيث قال سبحانه: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ) (البقرة: 185) ، وقال النبي صلى الله عليه وسلّم: «بُعِثتُ بالحنيفية السمحة» . (¬1) ¶ هذا وقد يُحرم الحاج بالعمرة متمتعاً بها إلى الحج، ثم لا يتمكن من إتمامها قبل الوقوف بعرفة، ففي هذه الحال يدخل الحج على العمرة قبل الشروع في طوافها ويصير قارناً، ولذلك مثالان: ¶ المثال الأول: امرأةٌ أحرمت بالعمرة متمتعة بها إلى الحج، فحاضت أو نَفِست قبل أن تطوف، ولم تَطهر قبل وقت الوقوف بعرفة، فإنها تُحرم بالحج وتصير قارنة، وتفعل ما يفعله الحاج، غير أنها لا تطوف بالبيت، ولا تسعى بين الصفا والمروة حتى تطهر وتغتسل. ¶ المثال الثاني: شخص أحرم بالعمرة متمتعاً بها إلى الحج، فلم يتمكن من الدخول إلى مكة قبل وقت الوقوف بعرفة، فإنه يُدخِلُ الحج على العمرة ويصير قارناً لتعذُّر إكمال العمرة منه. ¶ ¬_________ ¶ (¬1) رواه أحمد (6/116 و 233) عن عائشة , وحسنه السخاو في \" المقاصد الحسنة \" (214) والمناوي في \" فيض القدير \" (3/203) ..",
            "page": "24",
            "part": "1",
            "seal": "784646AD"
        },
        {
            "id": "26",
            "nass": "الفصل الرابع فيما يجب به الهدي من الأنساك , وما صفة الهدي ¶ سبق في الفصل الثالث أن الأنساك ثلاثة: التمتع والقِران والإفراد، والذي يجب به الهديُ هو التمتع والقِران. ¶ والمتمتع: هو مَن أحرم بالعمرة في أشهر الحج ثم حَلّ منها وأحرم بالحج في عامِه، فلو أحرم بالعمرة قبل دخول شهر شوال، وبقي في مكة ثم حج في عامه فلا هدي عليه لأنه ليس بمتمتع، حيث كان إحرامه بالعمرة قبل دخول أشهر الحج. ¶ ولو أحرم بالعمرة بعد دخول شوال وحج من العام الثاني، فلا هدي عليه أيضاً لأن العمرة في عامٍ والحج في عام آخر. ¶ ولو أحرم بالعمرة في أشهر الحج، وحل منها ثم رجع إلى بلده وعاد منه مُحرماً بالحج وحده لم يكن متمتعاً لأنه أفرد الحج بسفر مستقل. ¶ وأما القِران: فهو أن يُحرم بالعمرة والحج معاً، أو",
            "page": "25",
            "part": "1",
            "seal": "D4E1D27D"
        },
        {
            "id": "27",
            "nass": "يُحرم بالعمرة أولاً ثم يُدخل الحج عليها قبل الشروع في طوافها كما سبق. ¶ ولا يجب الهدي على المتمتع والقارن إلا بشرط أن لا يكونا من حاضري المسجد الحرام، أي: لا يكونا من سكان مكة أو الحرم، فإن كانوا من سكان مكة أو الحرم فلا هدي عليهم لقوله تعالى: (ذَلِكَ لِمَنْ لَمْ يَكُنْ أَهْلُهُ حَاضِرِي الْمَسْجِدِ الْحَرَامِ) (البقرة: 196) . ويلزم الهدي أهل جُدّة إذا أحرموا بتمتع أو قِران، لأنهم ليسوا من حاضري المسجد الحرام. ومَن كان مِن سُكان مكة ثم سافر إلى غيرها لطلب علم أو غيره، ثم رجع إليها متمتعاً أو قارناً فلا هدي عليه لأن العبرة بمحل إقامته ومسكنه وهو مكة. ¶ أما إذا كان من أهل مكة ولكن انتقل للسكنى في غيرها ثم رجع إليها متمتعاً أو قارناً فإنه يلزمه الهدي، لأنه حينئذٍ ليس من حاضري المسجد الحرام. ¶ ومتى عَدِمَ المتمتع والقارن الهدي أو ثمنه بحيث لا يكونُ معه من المال إلا ما يحتاجه لنفقته ورجوعه فإنه يسقط عنه الهدي، ويلزمه الصوم؛ لقوله تعالى: (فَمَنْ",
            "page": "26",
            "part": "1",
            "seal": "18C2F0DE"
        },
        {
            "id": "28",
            "nass": "تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلاثَةِ أَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ إِذَا رَجَعْتُمْ تِلْكَ عَشَرَةٌ كَامِلَةٌ) (البقرة: 196) ويجوز أن يصوم الأيام الثلاثة في أيام التشريق؛ وهي اليوم الحادي عشر والثاني عشر والثالث عشر من ذي الحجة، لقول عائشة وابن عمر رضي الله عنهم: «لم يُرَخّص في أيام التشريق أن يُصمنَ إلا لمن لم يجد الهدي» رواه البخاري. ¶ ويجوز أن يصومها قبل ذلك، بعد الإحرام بالعمرة إذا كان يعرف من نفسه أنه لا يستطيع الهدي، لقول النبي صلى الله عليه وسلّم: «دخلت العمرة في الحج إلى يوم القيامة» ، فمن صام الثلاثة في العمرة فقد صامها في الحج. ¶ لكن لا يصوم هذه الأيام يوم العيد لحديث أبي سعيد رضي الله عنه أن النبي صلى الله عليه وسلّم «نهى عن صوم يومين: يوم الفطر ويوم النحر» متفق عليه. ¶ ويجوز أن يصوم هذه الثلاثة متوالية ومتفرقة، ولكن لا يؤخرها عن أيام التشريق. وأما السبعة الباقية فيصومها إذا رجع إلى أهله إن شاء متوالية، وإن شاء متفرقة، لأن الله سبحانه أوجبها ولم يشرط أنها متتابعة.",
            "page": "27",
            "part": "1",
            "seal": "8AF0DE80"
        },
        {
            "id": "29",
            "nass": "مسائل تتعلق بالهدي ¶ المسألة الأولى: في بيان نوع الهدي. ¶ المسألة الثانية: فيما يجبُ أو ينبغي أن يتوافر فيه. ¶ المسألة الثالثة: في مكان ذبحه. ¶ المسألة الرابعة: في وقت ذبحه. ¶ المسألة الخامسة: في كيفية الذبح المشروع. ¶ المسألة السادسة: في كيفية توزيعه. ¶ فأما نوع الهدي: فهو من الإبل أو البقر أو الغنم الضأن والمعز لقوله تعالى: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكاً لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ) (الحج: 34) وبهيمة الأنعام هي الإبل والبقر والغنم. ¶ وتجزىء الواحدة من الغنم في الهدي عن شخص واحد. ¶ وتُجزىء الواحدة من الإبل أو البقر عن سبعة أشخاص لحديث جابر رضي الله عنه قال: «أَمَرَنا رسول الله صلى الله عليه وسلّم أن نشتركَ في الإبل والبقر، كلُّ سبعةٍ منا في بَدَنة» متفق عليه.",
            "page": "28",
            "part": "1",
            "seal": "4D3B9C04"
        },
        {
            "id": "30",
            "nass": "وأما ما يجبُ أن يتوافر فيه: ¶ فيجب أن يتوافر فيه شيئان: ¶ 1 ـ بلوغ السن الواجب وهو خمس سنين في الإبل، وسنتان في البقر، وسنة في المعز، وستة أشهر في الضأن، فما دون ذلك لا يُجزىء لقول النبي صلى الله عليه وسلّم: «لا تذبحوا إلا مُسنة إلا أن يَعسر عليكم فتذبحوا جذعةً من الضأن» رواه الجماعةُ إلا البخاري. ¶ 2 ـ السلامة من العيوب الأربعة التي أمر النبي صلى الله عليه وسلّم باتقائها وهي: ¶ ـ العوراء البيِّن عورها والعمياء أشد فلا تُجزىء. ¶ ـ المريضة البيِّن مرضها بجرب أو غيره. ¶ ـ العرجاء البيِّن ضلعها، والزمنى التي لا تمشي، ومقطوعة إحدى القوائم أشدُّ. ¶ ـ الهزيلة التي لا مُخَّ فيها. ¶ لما روى مالك في «الموطأ» عن البراء بن عازب رضي الله عنه أن النبي صلى الله عليه وسلّم سُئل: ماذا يُتقى من",
            "page": "29",
            "part": "1",
            "seal": "8E01170E"
        },
        {
            "id": "31",
            "nass": "الضحايا، فأشار بيده وقال: أربعاً، وكان البراء يُشيُر بيده ويقولُ: يدي أقصر من يد رسول الله صلى الله عليه وسلّم، العرجاء البيِّن ضلعها، والعوراء البيِّن عَورها، والمريضة البيِّن مرضها، والعجفاء التي لا تُنقى. ¶ فأما العيوب التي دون ذلك كعيب الأذن والقرن فإنها تُكره، ولا تمنع الإجزاء على القولِ الراجح. ¶ وأما ما ينبغي أن يتوافر في الهدي، فينبغي أن يتوافر فيه السمن والقوة وكبر الجسم وجمال المنظر، فكلما كان أطيب فهو أحب إلى الله عز وجل، وإن الله طيب لا يقبل إلا طيباً. ¶ وأما مكان ذبح الهدي: ففي منى، ويجوز في مكة وفي بقية الحرَم، لقول النبي صلى الله عليه وسلّم: «كل فجاج مكة منحرٌ وطريقٌ» رواه أبو داود. ¶ وقال الشافعي رحمه الله: الحرَم كله منحر؛ حيث نحر منه أجزأه في الحج والعمرة. ¶ وعلى هذا فإذا كان ذبحُ الهدي بمكة أَفيد وأنفع للفقراء فإنه يذبح في مكة، إما في يوم العيد، أو في الأيام الثلاثة بعده. ¶ ومَنْ ذبح الهدي خارج حدود الحرم في عرفة أو غيرها من الحِلِّ لم يُجزِئه على المشهور.",
            "page": "30",
            "part": "1",
            "seal": "1CA473C7"
        },
        {
            "id": "32",
            "nass": "وأما وقت الذبح: فهو يوم العيد إذا مضى قدر فعل الصلاة بعد ارتفاع الشمس قدرَ رُمحٍ إلى آخرِ أيام التشريق، لأن النبي صلى الله عليه وسلّم نحر هديه ضحى يوم العيد، ويُروى عنه صلى الله عليه وسلّم أنه قال: «كل أيام التشريق ذبح» . ¶ فلا يجوز تقديم ذبح هدي التمتع والقران على يوم العيد، لأن النبي صلى الله عليه وسلّم لم يذبح قبل يوم العيد وقال: «خُذوا عني مناسككم» ، وكذلك لا يجوز تأخير الذبح عن أيام التشريق لخروج ذلك عن أيام النحر. ¶ ويجوز الذبح في هذه الأيام الأربعة ليلاً ونهاراً، ولكن النهار أفضل. ¶ وأما كيفية ذبح الهدي: فالسنة نَحرُ الإبل قائمة معقولة يدها اليسرى، فإن لم يتيسر نحرها قائمةً فباركة. والسنة في غير الإبل الذبحُ مُضجعة على جنبها. ¶ والفرق بين النحر والذبح أن النحر في أسفل الرقبة مما يلي الصدر، والذبح في أعلاها مما يلي الرأس. ولا بد في النحر والذبح من إنهار الدم بقطع الودجين لقول النبي صلى الله عليه وسلّم: «ما أنهر الدم وذُكرَ اسم الله عليه فكلوا ما لم يكن سِناً أو ظُفراً» متفق عليه. ¶ وإنهارُ الدم يكون بقطع الودَجين؛ وهما",
            "page": "31",
            "part": "1",
            "seal": "6F457449"
        },
        {
            "id": "33",
            "nass": "العرقان الغليظان المُحيطان بالحُلقوم، وتمام ذلك بقطع الحُلقوم والمرىء أيضاً. ¶ ولا بد من قول الذابح: «بسم الله» عند الذبح أو النحر، فلا تُؤكل الذبيحة إذا لم يذكر اسم الله عليها، لقوله تعالى: (وَلا تَأْكُلُوا مِمَّا لَمْ يُذْكَرِ اسْمُ اللَّهِ عَلَيْهِ وَإِنَّهُ لَفِسْقٌ) (الأنعام: 121) ولا تُجزىء عن الهدي حينئذٍ لأنها ميتةٌ لا يحلُّ أكلها. ¶ وأما كيفية توزيع الهدي: فقد قال الله تعالى: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ) (الحج: 28) (وأمر النبي صلى الله عليه وسلّم في حجته من كل بدنة بقطعة فجُمعت في قدر فطبخت، فأكل من لحمها وشرب من مرقها) رواه مسلم. ¶ فالسنة أن يأكل من هديه ويُطعم منه غيره، ولا يكفي أن يذبح الهدي ويرمي به بدون أن يتصدق منه وينتفع به، لأن هذا إضاعةٌ للمال، ولا يحصل به الإطعام الذي أمر الله به، إلا أن يكونَ الفقراء حوله فيذبحه ثم يُسلمه لهم، فحينئذ يبرأ منه.",
            "page": "32",
            "part": "1",
            "seal": "41183051"
        },
        {
            "id": "34",
            "nass": "فعلى الحاجِّ أن يعتني بهديه من جميع هذه النواحي ليكون هدياً مقبولاً مقرباً له إلى الله عز وجل، ونافعاً لعباد الله. ¶ واعلم أن إيجاب الهدي على المتمتع والقارن، أو الصيام عند العدم، ليس غُرماً على الحاج، ولا تعذيباً له بلا فائدة، وإنما هو من تمام النسك وكماله، ومن رحمة الله وإحسانه، حيث شرع لعباده ما به كمال عبادتهم وتقرُّبهم إلى ربهم، وزيادة أجرهم، ورفعةُ درجاتهم، والنفقة فيه مخلوفةٌ، والسعي فيه مشكور، فهو نعمة من الله تعالى يستحق عليها الشكر بذبح الهدي، أو القيام ببدله، ولهذا كان الدم فيه دم شُكران لا دم جبران، فيأكل منه الحاج ويهدي ويتصدق. ¶ وكثيرٌ من الناس لا تخطُرُ ببالهم هذه الفائدة العظيمة، ولا يحسبون لها حساباً، فتجدهم يتهربون من وجوب الهدي، ويسعون لإسقاطه بكل وسيلة، حتى إن منهم من يأتي بالحج مفرداً من أجل أن لا يجب عليهم الهدي أو الصيام، فيَحرمون أنفسهم أجر التمتع وأجرَ الهدي أو بدلَه، والله المستعان.",
            "page": "33",
            "part": "1",
            "seal": "3EB993A8"
        },
        {
            "id": "35",
            "nass": "الفصل الخامس في محظورات الإحرام ¶ محظورات الإحرام: ما يُمنع منه المُحرم بحج أو عمرة وهي ثلاثة أقسام: ¶ قسمٌ محرّمٌ على الذكور والإناث. ¶ قسمٌ محرّمٌ على الذكور فقط. ¶ قسمٌ محرّمٌ على الإناث فقط. ¶ فأما المُحَرَّمُ على الذكور والإناث فهو: ¶ 1 ـ إزالةُ شعر الرأس بحلق أو غيره لقوله تعالى: (وَلا تَحْلِقُوا رُؤُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ) (البقرة: 196) .، وألحق جمهور أهل العلم رحمهم الله تعالى شعرَ بقية الجسم بشعر الرأس، وعلى هذا فلا يجوز للمحرمِ أن يُزيل أي شعر كان من بدنه. ¶ وقد بيّن الله سبحانه وتعالى فدية حلق الرأس بقوله (فَمَنْ كَانَ مِنْكُمْ مَرِيضاً أَوْ بِهِ أَذىً مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ) (البقرة: 196) ¶ وأوضح النبي صلى الله عليه وسلّم أن الصيام مقداره ثلاثة أيام، وأن الصدقة مقدارُها ثلاثة آصع من الطعام لستة مساكين، لكل",
            "page": "34",
            "part": "1",
            "seal": "BFC7386F"
        },
        {
            "id": "36",
            "nass": "مسكين نصف صاع، وأن النسك شاة، والمراد شاة تبلغ السن المعتبر في الهدي، وتكونُ سليمة من العيوب المانعة من الإجزاء. ¶ ويُسمّي العلماء هذه الفدية فدية الأذى لقوله تعالى: (أَوْ بِهِ أَذىً مِنْ رَأْسِهِ) ¶ 2 ـ تقليم الأظافر أو قلعُها أو قصُّها قياساً على حلق الشعر؛ على المشهور عند أهل العلم. ¶ ولا فرق بين أظفار اليدين والرجلين، لكن لو انكسر ظُفُرهُ وتأذى به فلا بأسَ أن يقص القدر المؤذي منه، ولا فدية عليه. ¶ 3 ـ استعمال الطيب بعد الإحرام في ثوبه أو بدنه أو غيرهما مما يتصل به لحديث ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلّم قال في المُحرِم: «لا يلبس ثوباً مسه زعفران ولا ورس» ، وقال في المُحرم الذي وقَصَتْهُ راحلته وهو واقف بعرفة: «لا تُقربوه طيباً» وعلل ذلك بكونه يُبعث يوم القيامة مُلبياً. والحديثان صحيحان. ¶ فدل هذا على أن المُحرِم ممنوع من قُربان الطيب. ¶ ولا يجوز للمحرم شمُّ",
            "page": "35",
            "part": "1",
            "seal": "ECEC6366"
        },
        {
            "id": "37",
            "nass": "الطيب عمداً ولا خلط قهوته بالزعفران الذي يُؤثر في طعم القهوة أو رائحتها، ولا خَلطُ الشاي بماء الورد ونحوه مما يظهر فيه طعمه أو ريحه. ¶ ولا يستعمل الصابون المُمَسك إذا ظهرت فيه رائحة الطيب، وأما الطيب الذي تطيب به قبل إحرامه فلا يضُرُّ بقاؤه بعد الإحرام لقول عائشة رضي الله عنها: «كنت أنظرُ إلى وبيص المسك في مفارق رسول الله صلى الله عليه وسلّم وهو مُحرم» متفق عليه. ¶ 4 ـ عقد النكاح لقول النبي صلى الله عليه وسلّم: «لا يَنكح المحرم ولا يُنكح ولا يخطب» رواه مسلم. ¶ فلا يجوز للمُحرم أن يتزوج امرأةً ولا أن يعقدَ لها النكاحَ بولايةٍ ولا بوكالةٍ، ولا يخطبُ امرأةً حتى يُحِلَّ من إحرامه. ¶ ولا تُزوَّج المرأةُ وهي محرمةٌ. وعقدُ النكاح حالَ الإحرام فاسدٌ غير صحيح، لقول النبي صلى الله عليه وسلّم: «مَن عمل عملاً ليس عليه أمُرنا فهو رد» . ¶ 5 ـ المباشرةُ لشهوةٍ بتقبيل أو لمسٍّ أو ضمٍّ أو نحوه لقوله تعالى: (فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ) (البقرة: 197) ¶ ويدخل في الرّفث",
            "page": "36",
            "part": "1",
            "seal": "A27BB6DB"
        },
        {
            "id": "38",
            "nass": "مقدمات الجماع كالتقبيل والغمز والمُداعبة لشهوة. ¶ فلا يحل للمحرم أن يُقبّل زوجَته لشهوة، أو يمسها لشهوة، أو يغمزها لشهوة، أو يداعبها لشهوة. ¶ ولا يحلُّ لها أن تمكنه من ذلك وهي مُحرمة. ¶ ولا يحل النظر لشهوة أيضاً لأنه يستمتع به كالمباشرة. ¶ 6 ـ الجماع لقوله تعالى: (فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ) (البقرة: 197) ¶ والرفث الجماع ومقدماته، والجماع أشد محظورات الإحرام تأثيراً على الحج وله حالان: ¶ الحال الأولى: أن يكون قبلَ التحللِ الأول فيترتب عليه شيئان: ¶ أـ وجوب الفدية وهي بَدنَة أو بقرة تُجزىء في الأضحية يذبحها ويُفرقها كلها على الفقراء، ولا يأكل منها شيئاً. ¶ ب ـ فساد الحج الذي حصل فيه الجماع، لكن يلزم إتمامه وقضاؤه من السنة القادمة بدون تأخير. ¶ قال مالك في «الموطأ» : بلغني أن عمر وعلياً وأبا هريرة سُئلوا عن رجلٍ أصاب أهله وهو مُحرم؟",
            "page": "37",
            "part": "1",
            "seal": "48290AEF"
        },
        {
            "id": "39",
            "nass": "فقالوا: يَنفذان لوجههما حتى يقضيا حَجهما، ثم عليهما حجٌّ قابل والهدي. ¶ قال: وقال عليٌّ: وإذا أهلا بالحج من عامٍ قابلٍ تفرقا حتى يقضيا حَجّهما. ¶ ولا يفسدُ النُّسُكُ في باقي المحظورات. ¶ الحال الثانية: أن يكونَ الجماع بعد التحلل الأول، أي بعد رمي جمرةِ العقبة والحلق، وقبل طواف الإفاضة، فالحج صحيح، لكن يلزمه شيئان على المشهور من المذهب: ¶ أـ فديةٌ شاة يذبحها ويُفرقها جميعاً على الفقراء، ولا يأكل منها شيئاً. ¶ ب ـ أن يخرج إلى الحل، أي: إلى ما وراء حدود الحرم فَيُجدد إحرامه، ويلبس إزراً ورداءً ليطوف للإفاضة مُحرماً. ¶ 7 ـ من محظورات الإحرام: قتل الصيد، والصيد: كل حيوان بري حلال متوحش طبعاً كالظباء والأرانب والحمام، لقوله تعالى: (وَحُرِّمَ عَلَيْكُمْ صَيْدُ الْبَرِّ مَا دُمْتُمْ حُرُماً) (المائدة: 96) . وقوله: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ) (المائدة: 95) ¶ فلا يجوز للمُحْرِم اصطياد",
            "page": "38",
            "part": "1",
            "seal": "8F36CC9C"
        },
        {
            "id": "40",
            "nass": "الصيد المذكور، ولا قتلُه بمباشرةٍ أو تسبب أو إعانةٍ على قتلهِ بدلالةٍ أو إشارةٍ أو مناولةِ سلاحٍ أو نحو ذلك. ¶ وأما الأكل منه فهو أقسامٌ ثلاثةٌ: ¶ الأول: ما قتله المُحرمُ أو شاركَ في قتله فأكله حرامٌ على المحرم وغيره. ¶ الثاني: ما صاده حلالٌ بإعانة المُحرم، مثل أن يدله المُحرم على الصيد، أو يناوله آلةَ الصيد، فهو حرامٌ على المُحرمِ دون غيره. ¶ الثالث: ما صاده الحلالُ للمحرمِ، فهو حرامٌ على المُحرِمِ دون غيره، لقول النبي صلى الله عليه وسلّم: «صيد البرِّ لكم حلالٌ ما لم تَصيدوه أو يُصَد لكم» . (¬1) ¶ وعن أبي قتادة رضي الله عنه أنه صاد حماراً وحشيًّا، وكان أبو قتادة غيرَ محرمٍ وأصحابه مُحرمين، فأكلوا منه، ثم شكوا في أكلهم، فسألوا النبي صلى الله عليه وسلّم؟ فقال: «هل أشار إليه إنسانٌ أو أمره بشيء» ؟ قالوا: لا، قال: «فكلوه» . (¬2) ¶ وإذا قتل المُحرمُ الصيد متعمداً فعليه جزاؤه، لقوله ¶ ¬_________ ¶ (¬1) أخرجه أحمد (3/362 , 387 , 389) وأبو داود (1851) والترمذي (5/187) وابن خزيمة (2641) . ¶ (¬2) أخرجه البخاري (1725) ومسلم (1196) عن أبي قتادة.",
            "page": "39",
            "part": "1",
            "seal": "9EDB40A2"
        },
        {
            "id": "41",
            "nass": "تعالى: (وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّداً فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ هَدْياً بَالِغَ الْكَعْبَةِ أَوْ كَفَّارَةٌ طَعَامُ مَسَاكِينَ أَوْ عَدْلُ ذَلِكَ صِيَاماً) (المائدة: 95) ¶ فإذا قتلَ حمامة مثلاً فمثلها الشاة فَيُخير بين أن يذبح الشاة ويُفرقها على الفقراء فديةً عن الحمامة، وبين أن يُقومها ويُخرج ما يقابل القيمة طعاماً للمساكين، لكل مسكين نصف صاع، وبين أن يصوم عن إطعام كل مسكين يوماً. ¶ وأما قطع الشجر فليس حراماً على المُحرم من أجل الإحرام، لأنه لا تأثير للإحرام فيه، وإنما يَحرمُ على من كان داخل حدود الحرَمِ سواءٌ أكان محرِماً أم غيرَ محرم، وعلى هذا يجوز قطع الشجر في عرفة للمُحرِم وغير المُحرِم، ويحرَّم في مزدلفة ومنى على المحرم وغير المحرم لأن عرفة خارجُ حدودِ الحرم، ومزدلفة ومنى داخل حدودِ الحرمِ. ¶ فهذه المحظورات السبعة حرامٌ على الرجال والنساء. ¶ ويختص الرجال بمحظورين حرامٌ عليهم دونَ النساء وهما:",
            "page": "40",
            "part": "1",
            "seal": "9D7B08C2"
        },
        {
            "id": "42",
            "nass": "1 ـ تغطية الرأس، لقول النبي صلى الله عليه وسلّم في المُحرِم الذي وقصته راحلته بعرفة: «اغسلوه بماء وسدر، وكفنوه في ثوبيه، ولا تُخَمِّروا رأسَه ـ أي لا تُغطوه ـ» ، متفق عليه. ¶ فلا يجوز للرجل أن يُغطي رأسَه بما يلاصقه كالعمامة ـ والقُبع والطاقية والغُترة ونحوها، فأما غير الملاصق كالشمسية وسقف السيارة والخيمة ونحوها فلا بأسَ به لقول أم حصين رضي الله عنها: «حجَجنا مع النبي صلى الله عليه وسلّم حجة الوداع فرأيته حين رمى جمرة العقبة وانصرف وهو على راحلته ومعه بلالٌ وأسامة أحدُهما يقود راحلته والآخر رافعٌ ثوبه على رأس النبي صلى الله عليه وسلّم يُظلله من الشمس» رواه مسلم. ¶ وفي رواية: «يستره من الحرّ حتى رمى جمرة العقبة» . ¶ ولا بأس أن يحمل متاعه على رأسه وإن تغطى بعض الرأس لأن ذلك لا يُقصد به الستر غالباً. ولا بأسَ أن يغوص في الماء ولو تغطى رأسه بالماء. ¶ 2 ـ مما يختص به الرجال من محظورات الإحرام لُبس المخيط، وهو أن يلبس ما يلبس عادةً على الهيئة",
            "page": "41",
            "part": "1",
            "seal": "A2E04C49"
        },
        {
            "id": "43",
            "nass": "المُعتادة، سواء كان شاملاً للجسم كله، كالبرنس والقميص، أو لجزء منه كالسراويل والفنايل والخفاف والجوارب وشراب اليدين والرجلين، لحديث ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلّم سُئل: ما يلبس المُحرِم من الثياب؟ قال: «لا يلبسُ القميص ولا العمامة ولا البرانس ولا السراويل ولا الخفاف ولا ثوباً مسّه زعفرانٌ ولا ورس» متفق عليه. ¶ لكن إذا لم يجد الإزار ولا ثَمنه لبس السراويل، وإذا لم يجد النعلين ولا ثَمنهما لبس الخفين ولا شيء عليه؛ لحديث ابن عباس رضي الله عنهما قال: سمعت النبي صلى الله عليه وسلّم يخطب بعرفات يقول: «من لم يجد إزاراً فليلبس سراويل، ومن لم يجد نعلين فليلبس خُفين» متفق عليه. ¶ ولا بأس أن يلف القميص على جسمه بدون لبس. ¶ ولا بأس أن يجعل العباءة رداءً بحيث لا يلبسها كالعادة. ¶ ولا بأس أن يلبس رداءً أو إزاراً مُرقعاً. ¶ ولا بأس أن يعقد على إزاره خيطاً أو نحوه. ¶ ولا بأس أن يلبس الخاتم وساعة اليد ونظارةَ العين وسماعة الأُذن، ويُعلق",
            "page": "42",
            "part": "1",
            "seal": "AEDCE3AF"
        },
        {
            "id": "44",
            "nass": "القِربَة ووعاء النفقة في عنقه. ¶ ولا بأس أن يعقد رداءه عند الحاجة مثل أن يخاف سقوطه، لأن هذه الأمور لم يرد فيها منعٌ عن الرسول صلى الله عليه وسلّم، وليست في معنى المنصوص عليه، بل لقد سُئل النبي صلى الله عليه وسلّم عما يلبس المُحرم؟ فقال: «لا يلبس القيمص ولا العمامة ولا البرانس ولا السراويل ولا الخفاف» . ¶ فإجابته صلى الله عليه وسلّم بما لا يُلْبسُ عن السؤالِ عما يُلْبسُ دليلٌ على أن كل ما عدا هذه المذكوراتِ فإنه يَلْبسهُ المُحرِم. ¶ وقد أجازَ النبي صلى الله عليه وسلّم للمُحرم أن يلبس الخفين إذا عدم النعلين لاحتياجه إلى وقاية رجليه، فمثل ذلك لبس نظارة العين لاحتياج لابسها إلى حفظ عينيه. ¶ وهذان المحظوران خاصان بالرجال، أما المرأة فلها أن تغطي رأسها، ولها أن تلبس في الإحرام ما شاءت من الثياب، غير أن لا تتبرج بالزينة، ولا تلبس القفازين، وهما شراب اليدين، ولا تنتقب ولا تُغطي وجهها إلا أن يمر الرجال قريباً منها فتغطي وجهها حيئنذٍ، لأنه لا يجوزُ كشفُ الوجه للرجال الأجانب أي غير المحارم. ¶ ويجوز للرجال والنساء تغيير ثياب الإحرام إلى غيرها مما لا يمتنعُ عليهما لُبسه حال الإحرام.",
            "page": "43",
            "part": "1",
            "seal": "78775BE7"
        },
        {
            "id": "45",
            "nass": "وإذا فعل المُحرم شيئاً من المحظورات السابقة من الجماع أو قتلِ الصيد أو غيرهما فله ثلاث حالاتٍ: ¶ ?الأولى: أن يكون ناسياً أو جاهلاً أو مُكرَهاً أو نائماً، فلا شيء عليه، لا إثم ولا فدية ولا فساد نسك، لقوله تعالى: (رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا) (البقرة: 286) ¶ وقوله: (وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ) (الأحزاب: 5) ¶ وقوله: (مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْراً فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ) (النحل: 106) ¶ فإذا انتفى حُكم الكفر عمن أُكره عليه، فما دونه من الذنوب أولى. ¶ وهذه نصوصٌ عامةٌ في محظورات الإحرام وغيرها، تفيدُ رفع الحكم عمن كان معذوراً بها. ¶ وقال الله تعالى في خُصوص المحظورات في الصيد: (وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّداً فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ ً) (المائدة: 95) ، فقيَّد وجوب الجزاء بكون القاتل متعمداً، والتعمد وصف مناسب للعقوبة والضمان، فوجب اعتباره وتعليق الحكم به وإن لم يكن متعمداً فلا",
            "page": "44",
            "part": "1",
            "seal": "02004867"
        },
        {
            "id": "46",
            "nass": "جزاء عليه ولا إثم، لكن متى زال العذر فعلم الجاهل، وذكر الناسي، واستيقظ النائم، وزال الإكراه وجب عليه التخلي عن المحظور فوراً. ¶ فإن استمر عليه مع زوال العذر كان آثماً، وعليه ما يترتب على فعله من الفدية وغيرها. ¶ مثال ذلك أن يُغطي المُحرمُ رأسه وهو نائم، فلا شيء عليه ما دام نائماً، فإذا استيقظ لزمه كشف رأسه فوراً، فإن استمر في تغطيته مع علمه بوجوب كشفه كان آثما، وعليه ما يترتب على ذلك. ¶ ?الثانية: أن يفعل المحظور عمداً لكن لِعُذرٍ يبيحُه، فعليه ما يترتب على فعل المحظور ولا إثم عليه لقوله تعالى: (وَلا تَحْلِقُوا رُؤُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ فَمَنْ كَانَ مِنْكُمْ مَرِيضاً أَوْ بِهِ أَذىً مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ) (البقرة: 196) ¶ ?الثالثة: أن يفعل المحظور عَمداً بلا عُذرٍ يبيحه، فعليه ما يترتب على فعله مع الإثم.",
            "page": "45",
            "part": "1",
            "seal": "577172F1"
        },
        {
            "id": "47",
            "nass": "أقسام المحظورات باعتبار الفدية: ¶ تنقسم محظورات الإحرام باعتبار الفدية إلى أربعة أقسام: ¶ أولاً: ما لا فدية فيه، وهو عقدُ النكاح. ¶ ثانياً: ما فديته بدنة، وهو الجماع في الحج قبل التحلل الأول. ¶ ثالثاً: ما فديته جزاؤه أو ما يقوم مقامَه، وهو قتل الصيد. ¶ رابعاً: ما فديته صيامٌ أو صدقةٌ أو نُسكٌ حَسَب البيان السابق في فدية الأذى، وهو حلقُ الرأس. ¶ وأَلْحَقَ به العلماء بقيةَ المحظورات سوى الثلاثة السابقة.",
            "page": "46",
            "part": "1",
            "seal": "83BAE607"
        },
        {
            "id": "48",
            "nass": "الفصل السادس في صفة العمرة ¶ العمرةُ إحرامٌ وطوافٌ وسعيٌ وحلقٌ أو تقصيرٌ. ¶ فأما الإحرامُ فهو نية الدخول في النسك والتلبس به. والسنة لمريده أن يغتسل كما يغتسل للجنابة، ويتطيب بأطيب ما يجد في رأسه ولحيته بدهن عودٍ أو غيره، ولا يضرهُ بقاؤه بعد الإحرامِ لما في «الصحيحين» من حديث عائشة رضي الله عنها قالت: «كان النبي صلى الله عليه وسلّم إذا أراد أن يُحرم تطيب بأطيب ما يجد، ثم أرى وبيص المسكِ في رأسِه ولحيته بعد ذلك» . ¶ والاغتسال عند الإحرام سُنَّةٌ في حق الرجال والنساء، حتى المرأة الحائض والنفساء، لأن النبي صلى الله عليه وسلّم أمر أسماء بنت عُميس حين ولدت محمد بن أبي بكر في ذي الحليفة في حَجّة الوداع أمرها فقال: «اغتسلي واستثفري بثوب وأحرمي» رواه مسلم من حديث جابر رضي الله عنه. ¶ ثم بعد الاغتسال والتطيب يلبس ثياب الإحرام، وهي للرجال إزارٌ ورداء، وأما المرأة فتلبس ما شاءت من الثياب غير أن لا تتبرج بزينة، ولا تنتقب ولا تلبس القفازين وتغطي وجهها عند الرجال غير المحارم.",
            "page": "47",
            "part": "1",
            "seal": "625F9FD7"
        },
        {
            "id": "49",
            "nass": "ثم يُصلي غير الحائض والنفساء صلاةَ الفريضة إن كان في وقت فريضة، وإلا صلى ركعتين ينوي بهما سُنَّة الوضوء. ¶ فإذا فرغ من الصلاة أحرمَ، وقالَ لبيك عمرة، لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك لا شريك لك. ¶ هذه تلبية النبي صلى الله عليه وسلّم، وربما زاد: لبيك إله الحق لبيك. ¶ والسنة للرجال رفع الصوت بالتلبية لحديث السائب ابن خلاد رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «أتاني جبريل فأمرني أن آمر أصحابي أن يَرفعوا أصواتهم بالإهلال والتلبية» أخرجه الخمسة. ¶ ولأن رفع الصوت بها إظهارٌ لشعائر الله وإعلانٌ بالتوحيد. ¶ وأما المرأة فلا ترفع صوتها بالتلبية ولا غيرها من الذكر لأن المطلوب في حقها التستر. ¶ ومعنى قول الملبي: لبيك اللهم لبيك، أي: إجابةً لك يا رب، وإقامةً على طاعتك، لأن الله سبحانه دعا عباده إلى الحج على لسان الخليلين إبراهيم ومحمد عليهما الصلاة والسلام: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ) (الحج: 27) (لِيَشْهَدُوا مَنَافِعَ لَهُمْ) (الحج: 28)",
            "page": "48",
            "part": "1",
            "seal": "C6B63EFC"
        },
        {
            "id": "50",
            "nass": "وإذا كان من يريد الإحرام خائفاً من عائق يمنعه من إتمام نُسكهِ؛ من مرض أو غيره، فإنه يُسن أن يشترط عند نية الإحرام، فيقول عند عقده: «إن حبسني حابس فمحلي حيث حبستني» ، أي: إن منعني مانعٌ من إتمام نُسكي من مرض أو تأخرٍ أو غيرهما، فإني أحلُّ بذلك من إحرامي، لأن النبي صلى الله عليه وسلّم دخل على ضباعة بنت الزبير فقال: «لعلك أردت الحج؟» فقالت: والله ما أجدني إلا وَجعة، قال: «حجي واشترطي، وقولي: اللهم مَحلي حيث حَبَستني، وقال: إن لك على ربك ما استثنيتِ» حديث صحيح. (¬1) ¶ وأما من لا يخاف من عائق يمنعه من إتمام نُسكه فلا ينبغي له أن يشترط، لأن النبي صلى الله عليه وسلّم أحرم ولم يشترط، وقال: «لتأخذوا عني مناسككم» (¬2) ، ولم يأمر بالاشتراط كل أحدٍ أمراً عاماً، وإنما أمرَ به ضُباعة بنت الزبير لوجود المرض بها، والخوفِ من عدم إتمام نُسكها. ¶ وينبغي للمُحرم أن يُكثر من التلبية لأنها الشعارُ القولي للنُسك خصوصاً عند تغير الأحوال والأزمان، مثل أن يعلو مرتفعاً، أو ينزل منخفضاً، أو يُقبل ليلٌ، أو نهار، أو يهمَّ بمحظور أو مُحرَمّ أو نحو ذلك. ¶ ويستمر ¶ ¬_________ ¶ (¬1) متفق عليه. ¶ (¬2) رواه مسلم.",
            "page": "49",
            "part": "1",
            "seal": "8CF929C3"
        },
        {
            "id": "51",
            "nass": "في التلبية في العمرة من الإحرام إلى أن يشرعَ في الطواف وفي الحج من الإحرام إلى أن يرمي جمرة العقبة يومَ العيد. ¶ فإذا قَرُب من مكة سُنّ أن يغتسل لدخولها إن تيسر له، لأن النبي صلى الله عليه وسلّم كان يغتسل عند دخولها. ¶ وعن عبد الله بن عمر رضي الله عنهما قال: «كان النبي صلى الله عليه وسلّم إذا دخل مكة دخل من الثنية العليا التي بالبطحاء، وإذا خرج خرَج من الثَّنيَّةِ السُّفلى» متفق عليه. ¶ فإذا تيسر للحاج الدخول من حيث دخل النبي صلى الله عليه وسلّم والخروج من حيث خرج فهو أفضل. ¶ فإذا وصل المسجد الحرامَ قدم رِجْلَه اليمنى لدخوله، وقال: بسم الله والصلاة والسلام على رسول الله، اللهم اغفر لي ذنوبي وافتح لي أبواب رحمتك، أعوذُ بالله العظيم وبوجهه الكريم وبُسلطانه القديم من الشيطان الرجيم. ¶ ويدخل بخشوع وخضوع وتعظيم لله عز وجل، مُستحضراً بذلك نعمةَ الله عليه بتيسير الوصولِ إلى بيته الحرام. ¶ ثم يتقدم إلى البيت مُتّجهاً نحوَ الحَجَرِ الأسود ليبتدىء الطوافَ، ولا يقول: نويت الطواف لأنه لم يَرِد عن النبي صلى الله عليه وسلّم. ¶ والنيةُ محلُّها",
            "page": "50",
            "part": "1",
            "seal": "7B8DB3E8"
        },
        {
            "id": "52",
            "nass": "القلبُ. ¶ فيستلم الحجرَ الأسودَ بيده اليمنى ويُقَبّله إن تيسّر له ذلك، يفعلُ ذلك تعظيماً لله عز وجل، واقتداءً برسول الله صلى الله عليه وسلّم لا اعتقاداً أنّ الحجرَ ينفعُ أو يُضرُّ، فإنما ذلك لله عز وجل. ¶ وعن أمير المؤمنين عُمر بن الخطاب رضي الله عنه أن كان يُقَبّل الحجَر ويقول: «إني لأعلم أنك حَجَر لا تضُرُّ ولا تنفعُ، ولولا أني رأيتُ رسولَ الله صلى الله عليه وسلّم يقبّلك ما قبّلتك» رواه الجماعة. ¶ فإن لم يتيسر له التقبيل، استلمه بيده وقبّلها، ففي «الصحيحين» من حديث ابن عمر رضي الله عنهما أنه استلم الحجَرَ بيدهِ ثم قبّل يده، وقال: ما تركتُه منذ رأيتُ النبي صلى الله عليه وسلّم يفعله. ¶ فإن لم يتيسر له استلامه بيده فلا يُزاحم، لأن الزحامَ يؤذيه، ويؤذي غيره، وربما حصل به الضرر، ويُذهب الخشوع، ويَخرج بالطواف عما شرع من أجله من التعبُّد لله، وربما حصل به لغوٌ وجدالٌ، ومقاتلةٌ. ¶ ويكفي أن يُشير إليه بيده ولو من بعيد، وفي «البخاري» من حديث ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلّم طاف بالبيت على بعير، كلما أتى على الركن أشار إليه. ¶ وفي روايةٍ: أشار إليه بشيء كانَ عنده وكبّر.",
            "page": "51",
            "part": "1",
            "seal": "376FB39D"
        },
        {
            "id": "53",
            "nass": "ثم يأخذُ ذات اليمين، ويجعلُ البيتَ على يساره، فإذا وصل الركنَ اليماني استلمه إن تيسّر له بدون تقبيلٍ فإن لم يتيسر له فلا يزاحم. ¶ ولا يستلم من البيت سوى الحجر الأسود والركن اليماني؛ لأنهما كانا على قواعد إبراهيم، ولأن النبي صلى الله عليه وسلّم لم يستلم سواهما. ¶ وروى الإمام أحمد (¬1) عن مُجاهد عن ابن عباس أنه طاف مع مُعاوية بالبيت، فجعل مُعاوية يستلم الأركان كلها، فقال ابن عباس: لِمَ تستلم هذين الركنين ولم يكن رسولُ الله صلى الله عليه وسلّم يستلمهما؟ فقال معاوية: ليس شيء من البيت مهجوراً. فقال ابن عباس: «لقد كان لكم في رسول الله أسوة حسنة» فقال معاوية: صدقتَ. ¶ ويقول بين الركن اليماني والحجَر الأسود: (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) (البقرة: 201) ¶ وكلّما مرَّ بالحجر الأسود فعل ما سبق وكبر ويقول في بقية طوافهِ ما أحبّ مِنْ ذكرٍ ودُعاء وقراءةٍ، فإنما جُعل الطواف بالبيتِ وبالصفا والمروة ورمي الجمار لإقامةِ ذكر الله. ¶ والسنةُ للرجل في هذا الطواف ـ أعني الطواف أول ما يَقدِمُ ـ أن يضطبعَ في جميع طوافهِ ويرملَ في ¶ ¬_________ ¶ (¬1) (1/217) وأصله في \"الصحيحين\".",
            "page": "52",
            "part": "1",
            "seal": "752D8C35"
        },
        {
            "id": "54",
            "nass": "الأشواطِ الثلاثةِ الأولى منه، دون الأربعةِ الباقيةِ. ¶ فأمّا الاضطباع فهو أن يُبرز كتفَه الأيمنَ، فيجعلَ وسطَ ردائهِ تحتَ إبطهِ وطرفيهِ على كتفهِ الأيسر. ¶ وأما الرَّمَلُ فهو: إسراعُ المشي مع مُقاربة الخُطا. ¶ والطواف سبعةُ أشواط، يبتدىء من الحجر الأسود وينتهي به. ¶ ولا يصحُّ الطوافُ من داخل الحِجْرِ. ¶ فإذا أتم سبعةَ أشواط، تقدم إلى مقام إبراهيم فقرأ (وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلّىً) (البقرة: 125) ثم صلى ركعتين خلفَه قريباً منه إن تيسَّر، وإلا فبعيداً، يقرأ في الأولى بعد الفاتحة: (قُلْ يَا أَيُّهَا الْكَافِرُونَ) (الكافرون: 1) وفي الثانية بعد الفاتحة: (قُلْ هُوَ اللَّهُ أَحَدٌ) (الإخلاص: 1) ثم يرجع إلى الحجر الأسود فيستلمه إن تيسر له، وإلا فلا يشير إليه. ثم يخرج إلى المسعى ليسعى، فإذا دنا من الصفا قرأ: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) (البقرة: 158) ولا يقرؤها في غير هذا الموضع. ثم يرقى على الصفا حتى يرى الكعبة، فيستقبلها ويرفع يديه فيحمدَ الله ويدعو بما شاء أن يدعو، وكان من دُعاء النبي صلى الله عليه وسلّم هنا: «لا إله إلا الله وحده لا شريك له، له المُلك وله الحمد وهو على كل شيءٍ قدير، لا إله إلا الله وحده",
            "page": "53",
            "part": "1",
            "seal": "667DAFFD"
        },
        {
            "id": "55",
            "nass": "أنجزَ وعده ونصر عبده وهزم الأحزاب وحده» ، يُكررّ ذلك ثلاثَ مراتٍ، ويدعو بينها. ¶ ثم ينزلُ من الصفا إلى المروة ماشياً حتى يصلَ إلى العمود الأخضر؛ فإذا وصَلَه، أسرع إسراعاً شديداً بِقَدْرِ ما يستطيع إن تيسر له بلا أذية، حتى يصلَ العمودَ الأخضر الثاني، ثم يمشي على عادته حتى يصلَ المروةَ، فيرقى عليها ويستقبلَ القِبلةَ، ويرفعَ يديه ويقولَ ما قاله على الصفا. ¶ ثم ينزلُ من المروة إلى الصفا يمشي في موضعِ مشيه، ويُسِرعُ في موضع إسراعه، فيرقى على الصفا، ويستقبلُ القِبلَة ويرفع يديه ويقولُ مثلَ ما سبق في أول مرة، ويقولُ في بقية سعيه ما أحب من ذكرٍ وقراءةٍ ودعاء. ¶ والصعود على الصفا والمروة، والسعي الشديد بين العَلَمين، كلها سُنَّةٌ وليست بواجبٍ. ¶ فإذا أتمَّ سعيَه سبعةَ أشواطٍ، من الصفا إلى المروة شوطٌ، ومن المروةِ إلى الصفا شوطٌ آخر، حلق رأسه إن كان رجلاً أو قصره، والحلقُ أفضلُ إلا أن يكون مُتمتعاً والحجُّ قريب لا يمكن أن ينبتَ شعرُه قبلَه، فالتقصير أفضل، ليبقى الشعرُ فيحلقَه في الحج، لأن النبي صلى الله عليه وسلّم أمر أصحابه حين قَدِموا صبيحة رابعةٍ ذي",
            "page": "54",
            "part": "1",
            "seal": "FD69227C"
        },
        {
            "id": "56",
            "nass": "الحجة أن يتحللوا بالتقصير. ¶ وأما المرأة فتُقَصر رأسها بكل حال، ولا تحلق، فتقصر من كل قَرنٍ أُنملة. ¶ ويجب أن يكونَ الحلقُ شاملاً لجميع الرأس؛ لقولهِ تعالى: (مُحَلِّقِينَ رُؤُوسَكُمْ) (الفتح: الآية27) ، ولأن النبي صلى الله عليه وسلّم حلق جميعَ رأسهِ، وقال: «لتأخذوا عني مناسككم» . ¶ وكذلك التقصير يعمُّ به جميع الرأس. ¶ وبهذه الأعمال تمت عمرته وحل منها حِلاً كاملاً، يُبيح له جميعَ محظوراتِ الأحرامِ. ¶ خلاصة أعمال العمرة ¶ 1 ـ الاغتسال كما يغتسل للجنابة والتطيب. ¶ 2 ـ لبس ثياب الإحرام، إزار ورداء للرجل، وللمرأة ما شاءت من الثياب المباحة. ¶ 3 ـ التلبية والاستمرارُ فيها إلى الطواف. ¶ 4 ـ الطواف بالبيت سبعة أشواط ابتداءً من الحجرِ الأسود وانتهاءً به. ¶ 5 ـ صلاةُ ركعتين خلفَ المقام. ¶ 6 ـ السعي بين الصفا والمروةِ سبعةَ أشواطٍ ابتداءً بالصفا وانتهاءً بالمروة. ¶ 7 ـ الحلقُ أو التقصيرُ للرجال، والتقصيرُ للنساء",
            "page": "55",
            "part": "1",
            "seal": "94745FAE"
        },
        {
            "id": "57",
            "nass": "الفصل السابع في صفة الحج ¶ الإحرامُ بالحجّ: ¶ إذا كان ضُحى يومِ التروية ـ وهو اليومُ الثامنُ من ذي الحجة ـ أحرم من يريد الحجَّ بالحجِّ من مكانه الذي هو نازلٌ فيه. ¶ ولا يُسَنّ أن يذهبَ إلى المسجد الحرام أو غيره من المساجد فَيُحرم منه، لأن ذلك لم يرد عن النبي صلى الله عليه وسلّم، ولا عن أصحابه فيما نعلم. ¶ ففي «الصحيحين» من حديث جابر رضي الله عنه أن النبي صلى الله عليه وسلّم قال لهم: «أقيموا حلالاً حتى إذا كان يومُ التروية فأهلوا بالحج ... الحديث» . ¶ ولمسلمٍ عنه رضي الله عنه قال: «أمرنا رسولُ الله صلى الله عليه وسلّم لما أحللنا أن نُحرِم إذا توجهنا إلى منى فأهللنا من الأبطح» وإنما أهلوا من الأبطح لأنه مكان نزولهم. ¶ ويفعل عند إحرامه بالحج كما فعل عند إحرامه بالعمرة، فيغتسل ويتطيب ويصلي سنة الوضوء، ويُهل بالحج بعدها، وصفة الإهلال والتلبية بالحج كصفتهما",
            "page": "56",
            "part": "1",
            "seal": "BDE9F9A2"
        },
        {
            "id": "58",
            "nass": "في العمرة، إلا أنه في الحج يقول: لبيك حجاً، بدل: لبيك عمرة، ويشترطُ أن مَحلِّي حيث حبستني، إن كان خائفاً من عائق يمنعه من إتمام نسكه، وإلا فلا يشترط. ¶ الخروج إلى منى: ¶ ثم يخرج إلى منى فيُصلي بها الظهر والعصر والمغرب والعشاء والفجر قصراً من غير جمع؛ لأن النبي صلى الله عليه وسلّم فعل كذلك. ¶ وفي «صحيح مسلم» عن جابر رضي الله عنه قال: «فلما كان يوم التروية توجهوا إلى منى فأهلوا بالحج وركب النبي صلى الله عليه وسلّم فصلى بها الظهر والعصر والمغرب والعشاء والفجر» . ¶ وفي «صحيح البخاري» من حديث عبد الله بن عمر رضي الله عنهما قال: صلى رسول الله صلى الله عليه وسلّم بمنى ركعتين وأبو بكر وعمر وعثمان صَدْراً من خلافته، ولم يكن صلى الله عليه وسلّم يجمع في منى بين الصلاتين في الظهر والعصر، أو المغرب والعشاء، ولو فعل ذلك لنُقلَ كما نُقل جمعه في عرفة ومزدلفة. ¶ ويقصر أهل مكة وغيرهم بمنى وعرفة ومزدلفة، لأن النبي صلى الله عليه وسلّم كان يُصلي بالناس في حجة الوداع في هذه",
            "page": "57",
            "part": "1",
            "seal": "8EC23DCF"
        },
        {
            "id": "59",
            "nass": "المشاعر ومعه أهل مكة، ولم يأمرهم بالإتمام، ولو كان الإتمام واجباً عليهم لأمرهم به كما أمرهم به عام الفتح حين قال لهم: «أتموا يا أهل مكة فإنا قوم سفر» . (¬1) ¶ لكن حيث امتد عمران مكة فشمل منى وصارت كأنها حي من أحيائها فإن أهل مكة لا يقصرون فيها. ¶ الوقوف بعرفة: ¶ فإذا طلعت الشمس من اليوم التاسع سارَ من منى إلى عرفة فنزل بنَمِرَة إلى الزوال إن تَيسر له، وإلا فلا حرج عليه؛ لأن النزول بنمرة سنةٌ لا واجب. ¶ فإذا زالت الشمس صلى الظهر والعصر ركعتين ركعتين، يجمع بينهما جمعَ تقديم كما فعل رسول الله صلى الله عليه وسلّم. ¶ ففي «صحيح مسلم» من حديث جابر رضي الله عنه قال: وأمر ـ يعني رسول الله صلى الله عليه وسلّم ـ بقُبة من شعر تُضرب له بنمرة، فسار رسول الله صلى الله عليه وسلّم حتى أتى عرفة (¬2) فوجد القبة قد ضُربت له بنمرة، فنزل بها حتى إذا زاغت ¶ ¬_________ ¶ (¬1) رواه أبو داود والترمذي. ¶ (¬2) أخذ بعض الناس من هذا اللفظ أن نَمِرة من عرفة, ولكن لا دلالة فيه لأن نمرة موضع قرب عرفة وليست منها. ومراد جابر رضي الله عنه أن منتهى مسيرة عرفة, ولم يفعل كما تفعل قريش في الجاهلية فتنتهي بمزدلفة وتقف فيها يوم عرفة.",
            "page": "58",
            "part": "1",
            "seal": "002A866B"
        },
        {
            "id": "60",
            "nass": "الشمس أمر بالقصواء فرُحِلَت له فأتى بطن الوادي فخطب الناس، ثم أذن ثم أقام فصلى الظهر ثم أقام فصلى العصر، ولم يصل بينهما شيئاً. ¶ ثم ركب حتى أتى الموقف فجعل بطن ناقته القصواء إلى الصخرات، وجعل حبل المشاة بين يديه واستقبل القبلة، فلم يزل واقفاً حتى غَرَبت الشمسُ «الحديث» . ¶ والقصر والجمع في عرفة لأهل مكة وغيرهم. ¶ وإنما كان الجمع جمع تقديم ليتفرغ الناس للدعاء، ويجتمعوا على إمامهم، ثم يتفرقوا على منازلهم، فالسنة للحاج أن يتفرغ في آخر يوم عرفة للدعاء والذكر والقراءة ويحرص على الأذكار والأدعية الواردة عن النبي صلى الله عليه وسلّم، فإنها من أجمع الأدعية وأنفعها فيقول: ¶ ـ اللَّهُمّ لك الحمد كالذي نقول وخيراً مما نقول، اللَّهُمّ لك صلاتي ونُسكي ومحياي ومماتي وإليك ربِّ مآبي ولك رب تُراثي. ¶ ـ اللَّهُمّ إني أعوذُ بك من عذاب القبر ووسوسة الصدر وشتات الأمر. ¶ ـ اللَّهُمّ إني أعوذ بك من شر ما تَجيء به الريحُ. ¶ ـ اللَّهُمّ إنك تسمع كلامي، وترى",
            "page": "59",
            "part": "1",
            "seal": "2A65A137"
        },
        {
            "id": "61",
            "nass": "مكاني، وتعلمُ سِرّي وعلانيتي، لا يخفى عليك شيءٌ من أمري، أنا البائس الفقير المستغيث المستجير الوجل المشفق المقر المعترف بذنوبي، أسألك مسألة المسكين، وأبتهل إليك إبتهال المذنب الذليل، وأدعوكَ دعاءَ من خَضَعت لك رقبته وفاضت لك عيناه، وذلّ لك جسده، ورَغم لك أنفه. ¶ ـ اللَّهُمّ لا تجعلني بدعائك ربِّ شقياً، وكن بي رؤوفاً رحيماً يا خير المسؤولين ويا خيرَ المعطين. ¶ ـ اللَّهُمّ اجعل في قلبي نوراً، وفي سَمعي نوراً وفي بصري نوراً. ¶ ـ اللَّهُمّ اشرح لي صدري ويسر لي أمري، اللَّهُمّ إني أعوذ بك من شرِّ ما يلج في الليل، وشَرِّ ما يلجُ في النهار، وشرِّ ما تهبُّ به الرياحُ، وشرِّ بوائق الدهر. ¶ ـ اللَّهُمّ ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذابَ النار. ¶ ـ اللَّهُمّ إني ظلمت نفسي فاغفر لي إنك أنت الغفور الرحيم. ¶ ـ اللَّهُمّ إني أعوذ بك من جهد البلاء، ومن دَرك الشقاء، ومن سوء القضاء، ومن شماتةِ الأعداء. ¶ ـ اللَّهُمّ إني أعوذ بك من الهمّ والحَزن، والعجز والكسل، والجُبن والبُخل، وضِلَعِ الدينِ وغَلبة الرجال، وأعوذُ بك من أن أُرَدَّ إلى أرذلِ العُمر، وأعوذ بك من فتنة الدنيا. ¶ ـ اللَّهُمّ إني",
            "page": "60",
            "part": "1",
            "seal": "8C1D17A1"
        },
        {
            "id": "62",
            "nass": "أعوذ بك من المأثم والمغرم، ومن شرِّ فتنة الغنى، وأعوذ بك من فتنة الفقر. ¶ ـ اللَّهُمّ اغسل عني خطاياي بماء الثلج والبَرَد، ونقِّ قلبي من الخطايا كما نقيت الثوب الأبيض من الدنس، وباعد بيني وبين خطاياي كما باعدت بين المشرق والمغرب. ¶ فالدعاء يومَ عرفة خيرُ الدعاء. ¶ قال النبي صلى الله عليه وسلّم: «خير الدعاء دعاء يوم عرفة، وخيرُ ما قلتُ أنا والنبيُّون من قبلي: لا إله إلا الله وحده لا شريك له له المُلكُ وله الحمدُ وهو على كل شيء قدير» . (¬1) ¶ وإذا لم يُحط بالأدعية الواردة عن رسولِ الله صلى الله عليه وسلّم، دعا بما يعرفُ من الأدعية المباحة. فإذا حصل له مَللٌ، وأراد أن يستجم بالتحدث مع رفقته بالأحاديث النافعة، أو مُدارسة القرآن، أو قراءة ما تيسر من الكُتب المفيدة، خُصوصاً ما يتعلق بكرم الله تعالى وجزيل هباته، ليقوي جانب الرجاء في هذا اليوم، كان حَسنا ثم يعود إلى الدعاء والتضرع إلى الله، ويحرص على اغتنام آخر النهار بالدعاء. ¶ وينبغي أن يكون حال الدعاء مستقبلاً القبلة، وإن كان الجبل خلفه أو يمينه أو شماله، لأن السنة استقبال ¶ ¬_________ ¶ (¬1) رواه مالك في \"الموطأ\" (1/422) مرسلا بسند صحيح. ووصله الترمذي (3585) بسند ضعيف وله شواهد أخرى , فهو حسن إن شاء الله.",
            "page": "61",
            "part": "1",
            "seal": "7D8EC258"
        },
        {
            "id": "63",
            "nass": "القبلة، ويرفع يديه، فإن كان في إحداهما مانعٌ رفع السليمة، لحديث أُسامة بن زيد رضي الله عنه قال: «كنت رِدفَ النبي صلى الله عليه وسلّم بعرفات فرفع يديه يدعو، فمالت به ناقته فسقط خِطامها فتناول الخطام بإحدى يديه وهو رافعٌ الأخرى» رواه النسائي. (¬1) ¶ ويُظهر الافتقار والحاجة إلى الله عز وجل، ويُلح في الدعاء ولا يستبطىء الإجابة. ¶ ولا يعتدي في دعائه بأن يسأل ما لا يجوز شرعاً، أو ما لا يُمكن قَدَراً، فقد قال الله تعالى: (ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً إِنَّهُ لا يُحِبُّ الْمُعْتَدِينَ) (الأعراف: 55) . وليتجنب أكل الحرام فإنه من أكبر موانع الإجابة، ففي «صحيح مسلم» من حديث أبي هريرة أن النبي صلى الله عليه وسلّم قال: «إن الله طيب لا يقبل إلا طيباً ... الحديث» . وفيه، «ثم ذكر الرجل يطيل السفرَ أشعثَ أغبر يمدُّ يديه إلى السماء: يا رب يا رب ومطعمهُ حرامٌ، ومشربه حرامٌ، وملبسه حرامٌ، وغُذي بالحرام فأنى يُستجاب لذلك» . ¶ فقد استبعد النبي صلى الله عليه وسلّم إجابة من يتغذى بالحرام ويلبس الحرام مع توفر أسباب القَبول في حَقه وذلك لأنه يتغذى بالحرام. ¶ وإذا تيسر له أن يقف في موقف النبي صلى الله عليه وسلّم عند ¶ ¬_________ ¶ (¬1) (5/254) ورواه أحمد (5/ 209) وابن خزيمة (2824) بسند صحيح.",
            "page": "62",
            "part": "1",
            "seal": "2D4B0535"
        },
        {
            "id": "64",
            "nass": "الصخرات فهو أفضل، وإلا وقف فيما تيسر له من عرفة، فعن جابر رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «نحرتُ ههنا، ومنى كلها منحر فانحروا في رحالكم، ووقفت ههنا وعرفة كلها موقف، ووقفت ههنا وجَمعٌ ـ يعني مزدلفة ـ كلها موقف» رواه أحمد ومسلم. ¶ ويجب على الواقف بعرفة أن يتأكد من حدودها، وقد نُصبت عليها علامات يجدها من يتطلبها، فإن كثيراً من الحجاج يتهاونون بهذا فيقفون خارج حدود عرفة جهلاً منهم، وتقليداً لغيرهم، وهؤلاء الذين وقفوا خارج حدود عرفة ليس لهم حج؛ لأن الحج عرفة، لما روى عبد الرحمن بن يَعمر: «أن أُناسا من أهل نجد أتوا رسول الله صلى الله عليه وسلّم وهو واقفٌ بعرفة فسألوه فأمر مُنادياً ينادي: الحج عرفة، من جاء ليلة جمع قبل طلوع الفجر فقد أدرك أيام منى ثلاثةَ أيام، فمن تعجل في يومين فلا إثم عليه، ومن تأخر فلا إثم عليه، وأردف رجلاً ينادي بهن» رواه الخمسة. ¶ فتجب العناية بذلك، وطلب علامات الحدود حتى يتيقن أنه داخل حدودها. ¶ ومن وقف بعرفة نهاراً وجبَ عليه البقاءُ إلى",
            "page": "63",
            "part": "1",
            "seal": "1ECFD815"
        },
        {
            "id": "65",
            "nass": "غروب الشمس، لأن النبي صلى الله عليه وسلّم وقف إلى الغروب، وقال: «لتأخذوا عني مناسككم» ولأن الدفع قبل الغروب من أعمال الجاهلية التي جاء الإسلام بمخالفتها. ¶ ويَمتد وقتُ الوقوف بعرفة إلى طلوع الفجر يوم العيد، لقول النبي صلى الله عليه وسلّم: «من جاء ليلة جمعٍ قبل طلوع الفجر فقد أدركَ» . (¬1) ¶ فإن طلع الفجر يوم العيد قبل أن يقف بعرفة فقد فاته الحج. ¶ فإن كان قد اشترط في ابتداء إحرامه إن حبسني حابس فمَحلِّي حيث حَبَستني تحلل من إحرامه ولا شيء عليه، وإن لم يكن اشترط فإنه يتحلل بعمرة فيذهب إلى الكعبة، ويطوف بالبيت ويسعى بين الصفا والمروة ويحلق، وإن كان معه هدي ذبحه، فإذا كان العام القادم قضى الحج الذي فاته، وأهدى هدياً، فإن لم يجد صام عشرة أيام ثلاثة في الحج وسبعة إذا رجع إلى أهله، لما روى مالك في «الموطأ» أن عمر بن الخطاب رضي الله عنه أمر أبا أيوب وهبّار بن الأسود حين فاتهما الحج فأتيا يوم النحر أن يُحِلا بعمرةٍ ثم يرجعا حلالاً ثم يَحجا عاماً قابلاً ويهديا، فمن لم يجد فصيام ثلاثة أيام في الحج وسبعة إذا رجع إلى أهله. ¶ ¬_________ ¶ (¬1)",
            "page": "64",
            "part": "1",
            "seal": "A28A0648"
        },
        {
            "id": "66",
            "nass": "المبيت بمزدلفة: ¶ ثم بعد الغروب يدفع الواقف بعرفة إلى مزدلفة فَيُصلي بها المغرب والعشاء؛ يُصلي المغرب ثلاثاً والعشاء ركعتين. ¶ وفي «الصحيحين» عن أُسامة بن زيد رضي الله عنهما قال: «دفع النبي صلى الله عليه وسلّم من عرفة فنزل الشِّعب، فبال ثم توضأ ولم يُسبِغ الوضوء، فقلت: يا رسول الله الصلاة! قال: «الصلاة أمامك» فجاء المزدلفة فتوضأ فأسبغ الوضوء، ثم أُقيمت الصلاة فصلى المغرب، ثم أناخ كلُّ إنسانٍ بعيره في منزله ثم أُقيمت العشاء فصلاها» . ¶ فالسنة للحاج أن لا يُصلي المغرب والعشاء إلا بمزدلفة اقتداءً برسول الله صلى الله عليه وسلّم، إلا أن يخشى خروج وقت العشاء بمنتصف الليل فإنه يجب عليه أن يُصلي قبل خروج الوقت في أي مكانٍ كان. ¶ ويبيت بمزدلفة، ولا يُحيي الليل بصلاة ولا بغيرها، لأن النبي صلى الله عليه وسلّم لم يفعل ذلك. ¶ وفي «صحيح البخاري» من حديث ابن عمر رضي الله عنهما قال: جمع النبي صلى الله عليه وسلّم بين المغرب والعشاء بِجَمعٍ ولم يُسَبح بينهما شيئاً",
            "page": "65",
            "part": "1",
            "seal": "B46FBC7C"
        },
        {
            "id": "67",
            "nass": "ولا على إثر كل واحدة منهما. ¶ وفي «صحيح مسلم» من حديث جابر رضي الله عنه أن النبي صلى الله عليه وسلّم أتى المزدلفة فصلى بها المغرب والعشاء بأذانٍ واحد وإقامتين، ولم يُسبح بينهما شيئاً، ثم اضطجع حتى طلع الفجر. ¶ ويجوز للضعفة من رجال ونساء أن يدفعوا من مزدلفة بليل في آخره. ¶ ففي «صحيح مسلم» عن ابن عباس رضي الله عنهما بعث بي رسول الله صلى الله عليه وسلّم بسَحَرٍ من جَمعٍ في ثِقَلِ رسول الله صلى الله عليه وسلّم. ¶ وفي «الصحيحين» من حديث ابن عمر رضي الله عنهما أنه كان يُقَّدِّمُ ضَعفةَ أهله فيقفون عند المشعر الحرام بالمزدلفة بليل، فيذكرون الله ما بدا لهم ثم يدفعون، فمنهم من يَقدم منى لصلاة الفجر ومنهم من يقدم بعد ذلك، فإذا قدموا رَمَوا الجمرة، وكان ابن عمر يقول: أرخَصَ في أولئك رسول الله صلى الله عليه وسلّم. ¶ وأما مَن ليس ضعيفاً ولا تابعاً لضعيف، فإنه يبقى بمزدلفة حتى يُصلي الفجر اقتداءً برسول الله صلى الله عليه وسلّم. ¶ وفي «صحيح مسلم» عن عائشة رضي الله عنها قالت: «استأذنت سودة رسول الله صلى الله عليه وسلّم ليلة المزدلفة تدفع",
            "page": "66",
            "part": "1",
            "seal": "6265EF4B"
        },
        {
            "id": "68",
            "nass": "قَبله وقبل حَطمة الناس وكانت امرأة ثَبِطَةً، فأَذِنَ لها وحَبَسنا حتى أصبحنا فدفعنا بدفعه ولأن أكون استأذنتُ رسول الله صلى الله عليه وسلّم كما استأذنت سَودةُ فأكون أدفعُ بإذنه أحبّ إلي من مَفروحٍ به» . ¶ وفي رواية أنها قالت: «فليتني كنتُ استأذنتُ رسول الله صلى الله عليه وسلّم كما استأذنته سودة» . ¶ فإذا صلى الفجر أتى المشعر الحرام فاستقبل القبلة فوحد الله وكبره وهلّله ودعا بما أحب حتى يسفر جداً. ¶ وإن لم يتيسر له الذهاب إلى المشعر الحرام دعا في مكانه لقول النبي صلى الله عليه وسلّم: «وقفتُ ههنا وجمعٌ كلها موقف» . ¶ السيرُ إلى منى والنزول فيها: ¶ ينصرف الحجاج المقيمون بمزدلفة إلى منى قبل طلوع الشمس عند الانتهاء من الدعاء والذكر، فإذا وصلوا إلى منى عملوا ما يأتي: ¶ 1 ـ رمي جمرة العقبة وهي الجمرة الكبرى التي تلي مكة في منتهى منى، فيلقطُ سبع حصيات مثل",
            "page": "67",
            "part": "1",
            "seal": "85E7642E"
        },
        {
            "id": "69",
            "nass": "حصا الخَذفِ، أكبر من الحمص قليلاً، ثم يرمي بهن الجمرة، واحدةً بعد واحدةٍ، ويرمي من بطن الوادي إن تيسر له فيجعل الكعبة عن يساره ومنى عن يمينه، لحديثِ ابن مسعود رضي الله عنه «أنه انتهى إلى الجمرة الكُبرى فجعل البيت عن يساره ومنى عن يمينه، ورمى بسبع وقال: هكذا رمى الذي أُنزلت عليه سورةُ البقرة» متفق عليه. ¶ ويُكبر مع كل حصاةٍ فيقول: الله أكبر. ¶ ولا يجوزُ الرمي بحصاة كبيرة ولا بالخفاف والنعال ونحوها. ¶ ويَرمي خاشعاً خاضعاً مُكبراً الله عز وجل، ولا يفعل ما يفعله كثيرٌ من الجهال من الصياح واللغط والسب والشتم؛ فإن رَمي الجمار من شعائر الله: (وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ) (الحج: 32) وفي الحديث عن النبي صلى الله عليه وسلّم أنه قال: «إنما جُعل الطواف بالبيت وبالصفا والمروة ورمي الجمارِ لإقامة ذكر الله» . ¶ ولا يندفع إلى الجمرة بعنف وقوة، فيؤذي إخوانه المسلمين أو يضرهم. ¶ 2 ـ ثم بعد رمي الجمرة يذبح الهدي إن كان معه هدي،",
            "page": "68",
            "part": "1",
            "seal": "2E080BDB"
        },
        {
            "id": "70",
            "nass": "أو يشتريه فيذبحه. ¶ وقد تقدم بيان نوع الهدي الواجب وصفته ومكان ذبحه وزمانه وكيفية الذبح، فَليُلاحَظ. ¶ 3 ـ ثم بعد ذبحِ الهدي يحلق رأسه إن كان رجلاً، أو يقصّره، والحلق أفضل، لأن الله قدمه فقال: (مُحَلِّقِينَ رُؤُوسَكُمْ وَمُقَصِّرِينَ) (الفتح: الآية27) ولأنه فِعلُ النبي صلى الله عليه وسلّم، فعن أنس بن مالك رضي الله عنه «أن النبي صلى الله عليه وسلّم أتى منى، فأتى الجمرة، فرماها ثم أتى منزله بمنى ونَحَرَ ثم قال للحلاق: خُذ، وأشار إلى جانبه الأيمن ثم الأيسر ثم جعل يُعطيه الناس» رواه مسلم. ¶ ولأن النبي صلى الله عليه وسلّم دعا للمُحَلقين بالرحمة والمغفرة ثلاثاً وللمُقَصرين مرة، ولأن الحلق أبلغ تَعظيماً لله عز وجل حيث يُلقي به جميعَ شعرِ رأسِه. ¶ ويجب أن يكون الحلق أو التقصير شاملاً لجميع الرأس لقوله تعالى: (مُحَلِّقِينَ رُؤُوسَكُمْ وَمُقَصِّرِينَ) (الفتح: الآية27) والفعل المضاف إلى الرأس يشمل جميعه، ولأن حلق بعض الرأس دون بعض منهي عنه شرعاً لما في «الصحيحين» عن نافع عن ابن عُمر أن النبي صلى الله عليه وسلّم",
            "page": "69",
            "part": "1",
            "seal": "333E02E8"
        },
        {
            "id": "71",
            "nass": "نهى عن القَزع، فقيل لنافع: ما القزعُ؟ قال: أن يحلق بعض رأس الصبي ويترك بعضاً، وإذا كان القزعُ منهياً عنه لم يصحَّ أن يكون قُربة إلى الله، ولأن النبي صلى الله عليه وسلّم حَلَق جميع رأسه تعبداً لله عز وجل وقال: «لِتَأخذوا عني مناسككم» . ¶ وأما المرأة فتقصر من أطراف شعرها بقدر أُنملة فقط. ¶ فإذا فعل ما سبق حَلَّ له جميع محظورات الإحرام ما عدا النساء فيحل له الطيب واللباس وقص الشعر والأظافر وغيرها من المحظورات ما عدا النساء. ¶ والسنة أن يتطيب لهذا الحِلِّ، لقول عائشة رضي الله عنها: «كنت أُطيب النبي صلى الله عليه وسلّم لإحرامه قبل أن يُحرم ولحلِّه قبل أن يطوف بالبيت» . متفق عليه واللفظ لمسلم. ¶ وفي لفظ له: «كنت أطيب النبي صلى الله عليه وسلّم قبل أن يُحرم ويومَ النحر قبل أن يطوف بالبيت بطيبٍ فيه مِسكٌ» .",
            "page": "70",
            "part": "1",
            "seal": "C3D9FBF2"
        },
        {
            "id": "72",
            "nass": "4 ـ الطواف بالبيت وهو طواف الزيارة والإفاضة لقوله تعالى: (ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ) (الحج: 29) ¶ وفي «صحيح مسلم» عن جابر رضي الله عنه في صفة حج النبي صلى الله عليه وسلّم قال: ثم ركب صلى الله عليه وسلّم فأفاض إلى البيت فصلى بمكة الظهر ... الحديث. ¶ وعن عائشة رضي الله عنها قالت: حَجَجنا مع رسول الله صلى الله عليه وسلّم فأفضنا يومَ النحرِ ... الحديث متفق عليه. ¶ وإذا كان مُتمتعا أتى بالسعي بعد الطواف، لأن سعيه الأول كان للعمرة، فلزمه الإتيان بسعي الحج. ¶ وفي «الصحيحين» عن عائشة رضي الله عنها أنها قالت: «فطاف الذين كانوا أهلُّوا بالعمرة بالبيت وبين الصفا والمروة، ثم حلُّوا ثم طافوا طوافاً آخرَ بعد أن رجعوا من مِنى لحجهم، وأما الذين جَمَعوا الحج والعمرة فإنما طافوا طوافاً واحداً» . ¶ وفي «صحيح مسلم» عنها أنها قالت: ما أتم الله حج امرىء ولا عُمرته لم يطف بين الصفا والمروة وذكره البخاري تعليقاً. ¶ وفي «صحيح البخاري»",
            "page": "71",
            "part": "1",
            "seal": "8E138B13"
        },
        {
            "id": "73",
            "nass": "عن ابن عباس رضي الله عنهما قال: «ثم أَمَرَنا ـ يعني رسول الله صلى الله عليه وسلّم ـ عشية التروية أن نُهِلَّ بالحج، فإذا فَرغنا من المناسك جِئنا فَطُفنا بالبيت وبالصفا والمروة، وقد تم حَجُّنا وعلينا الهدي» ذكره البخاري في: (باب ذلك لمن لم يكن أهله حاضري المسجد الحرام) . ¶ وإذا كان مفرداً أو قارناً فإن كان قد سعى بعد طواف القدوم لم يُعِدِ السعي مرة أخرى لقول جابر رضي الله عنه: «لم يَطفُ النبي صلى الله عليه وسلّم ولا أصحابه بين الصفا والمروة إلا طوافاً واحداً، طوافَه الأول» رواه مسلم. ¶ وإن كان لم يَسْعَ وجب عليه السعي لأنه لا يتمُّ الحج إلا به كما سبق عن عائشة رضي الله عنها. ¶ وإذا طاف طواف الإفاضة وسعى للحج بعده أو قبله إن كان مُفرداً أو قارناً فقد حلّ التحلل الثاني، وحلَّ له جميع المحظورات؛ لما في «الصحيحين» عن ابن عمر رضي الله عنهما في صفة حج النبي صلى الله عليه وسلّم قال: «ونحر هَديَه يومَ النحر وأفاضَ فطافَ بالبيت ثم حلَّ من كل شيء حُرِمَ منه» . ¶ والأفضل أن يأتي بهذه الأعمال يومَ العيد مُرتبة كما يلي:",
            "page": "72",
            "part": "1",
            "seal": "D378E362"
        },
        {
            "id": "74",
            "nass": "1 ـ رمي جمرة العقبة. ¶ 2 ـ ذبح الهدي. ¶ 3 ـ الحلق أو التقصير. ¶ 4 ـ الطواف ثم السعي إن كان متمتعاً أو كان مُفرداً أو قارناً ولم يَسعَ مع طواف القدوم. ¶ لأن النبي صلى الله عليه وسلّم رتبها هكذا وقال: «لتأخذوا عني مناسككم» . ¶ فإن قدّم بعضها على بعض فلا بأس لحديث ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلّم قيلَ له في الذبح والحلق والرمي والتقديم والتأخير فقال: «لا حرج» متفق عليه. ¶ وللبخاري عنه قال: «كان النبي صلى الله عليه وسلّم يُسأل يومَ النحر بمنى؟ فيقول: «لا حرج» فسأله رجلٌ فقال: حلقتُ قبل أن أذبحَ، قال: «اذبح ولا حرج» وقال: رميت بعد ما أمسيت قال: «لا حرج» . ¶ وفي «صحيح مسلم» من حديث عبد الله بن عمرو رضي الله عنهما: «أن النبي صلى الله عليه وسلّم سُئل عن تقديم الحلقِ على الرمي، وعن تقديم الذبح على الرمي، وعن تقديم الإفاضة على الرمي، فقال: «ارمِ ولا حرج» ، قال: فما رأيته سُئل يومئذٍ عن شيء، إلا قال: «افعلوا ولا حَرَجَ» .",
            "page": "73",
            "part": "1",
            "seal": "FEFF074E"
        },
        {
            "id": "75",
            "nass": "وإذا لم يتيسر له الطواف يومَ العيد جاز تأخيره، والأَولى أن لا يتجاوزَ به أيامَ التشريق إلا من عُذرٍ كمرضٍ وحيضٍ ونفاسٍ. ¶ الرجوعُ إلى منى للمبيت ورَميُ الجمار: ¶ يرجع الحاج يوم العيد بعد الطواف والسعي إلى منى، فيمكثُ فيها بقيةَ يوم العيد وأيام التشريق ولياليها، لأن النبي صلى الله عليه وسلّم كان يمكث فيها هذه الأيام والليالي، ويلزمه المبيت في منى ليلةَ الحادي عشر وليلة الثاني عشر وليلة الثالث عشر إن تأخر، لأن النبي صلى الله عليه وسلّم باتَ فيها. وقال: «لتأخذوا عني مناسككم» . ¶ ويجوز ترك المبيت لعذرٍ يتعلق بمصلحة الحج أو الحجاج؛ لما في «الصحيحين» من حديث عبد الله بن عمر رضي الله عنهما أن العباس بن عبد المطلب رضي الله عنه استأذن النبي صلى الله عليه وسلّم أن يبيت بمكة ليالي منى من أجل سقايته، فَأَذِنَ له. ¶ وعن عاصم بن عدي أن رسول الله صلى الله عليه وسلّم رخص لرعاء الإبل في البيتوتة عن منى ... الحديث. رواه الخمسة وصححه الترمذي.",
            "page": "74",
            "part": "1",
            "seal": "16A4C3C1"
        },
        {
            "id": "76",
            "nass": "ويرمي الجمرات الثلاث في كل يومٍ من أيام التشريق كل واحدة بسبع حصيات مُتعاقبات، يكبر مع كل حصاة ويرميها بعد الزوال. ¶ فيرمي الجمرة الأولى التي تلي مسجد الخيف، ثم يتقدم فيسهّل فيقومُ مستقبل القبلة قياماً طويلاً فيدعو وهو رافعٌ يديه. ¶ ثم يرمي الجمرة الوسطى، ثم يأخذُ ذات الشمال فيسهّل فيقوم مستقبل القبلة قياماً طويلاً فيدعو وهو رافعٌ يديه. ¶ ثم يرمي جمرةَ العقبةِ، ثم ينصرف ولا يقفُ عندها. ¶ هكذا رواه البخاري عن ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلّم كان يفعل كذلك. ¶ وإذا لم يتيسر له طول القيام بين الجمار، وقَفَ بقدر ما يتيسر له ليحصل إحياء هذه السنة التي تركها أكثرُ الناس، إما جهلاً أو تهاوناً بهذه السنة. ¶ ولا ينبغي ترك هذا الوقوف فتضيع السنة، فإن السنة كلما أُضيعت كان فعلها أوكد لحصول فضيلة العمل ونَشِر السنة بين الناس. ¶ والرمي في هذه الأيام ـ أعني أيام التشريق ـ لا يجوز إلا بعد زوال الشمس؛ لأن النبي صلى الله عليه وسلّم لم يَرمِ إلا بعد الزوال، وقد قال: «لتأخذوا عني مناسككم» : فعن",
            "page": "75",
            "part": "1",
            "seal": "527EBCA8"
        },
        {
            "id": "77",
            "nass": "جابر رضي الله عنه قال: «رمى النبي صلى الله عليه وسلّم الجمرة يوم النحر ضُحىً، وأما بعد فإذا زالت الشمس» رواه مسلم. ¶ وهكذا كان الصحابة رضي الله عنهم يفعلون. ¶ ففي «صحيح البخاري» أن عبد الله بن عمر رضي الله عنهما سُئل: متى أرمي الجمار؟ قال: كنا نتحين فإذا زالت الشمس رمينا. ¶ وإذا رمى الجمارَ في اليوم الثاني عشر فقد انتهى من واجب الحج فهو بالخيار إن شاء بقي في منى لليوم الثالث عشر ورمى الجمار بعد الزوال، وإن شاء نفر منها لقوله تعالى: (فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى) (البقرة: الآية203) ¶ والتأخرُ أفضلُ لأنه فعلُ النبي صلى الله عليه وسلّم، ولأنه أكثر عملاً حيث يحصل له المبيت ليلة الثالث عشر، ورمي الجمار من يومه. ¶ لكن إذا غربت الشمس في اليوم الثاني عشر قبل نفره من منى فلا يتعجل حينئذٍ لأن الله سبحانه قال: (فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ) فقيّد التعجل في اليومين، ولم يُطلق فإذا انتهت اليومان فقد انتهى وقتُ التعجل، واليوم ينتهي بغروب شمسه. ¶ وفي «الموطأ» عن نافع أن",
            "page": "76",
            "part": "1",
            "seal": "4E5C8375"
        },
        {
            "id": "78",
            "nass": "عبد الله بن عمر رضي الله عنهما كان يقول: من غَرَبت له الشمس من أواسط أيام التشريق وهو بمنى فلا يَنفر حتى يرمي الجمار من الغد، لكن إذا كان تأخره إلى الغروب بغير اختياره مثل أن يتأهب للنفر ويشد رحله فيتأخر خروجه من منى بسبب زحام السيارات أو نحو ذلك فإنه ينفرُ ولا شيء عليه ولو غربت الشمس قبل أن يخرج من منى. ¶ الاستنابة في الرمي: ¶ رمي الجمار نسك من مناسك الحج، وجزءٌ من أجزائه، فيجب على الحاج أن يقومَ به بنفسه إن استطاع إلى ذلك سبيلاً، سواءٌ كان حجه فريضة أم نافلة، لقوله تعالى: (وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ) (البقرة: الآية196) ¶ فالحج والعمرة إذا دخل فيهما الإنسان وجب عليه إتمامهما وإن كانا نفلاً. ولا يجوز للحاج أن يُوكل مَنْ يرمي عنه إلا إذا كان عاجزاً عن الرمي بنفسه لمرضٍ أو كِبَر أو صِغَر أو نحوها، فيوكّل من يثق بعلمه ودينه فيرمي عنه سواء لقَطَ المُوَكل الحصا وسلمها للوكيل، أو لقطها",
            "page": "77",
            "part": "1",
            "seal": "8728A978"
        },
        {
            "id": "79",
            "nass": "الوكيلُ ورمى بها عن موكله. ¶ وكيفية الرمي في الوكالة أن يَرمي الوكيل عن نفسه أولاً سبعَ حَصيات، ثم يَرمي عن موكله بعد ذلك، فَيُعينه بالنيةِ. ¶ ولا بأس أن يَرمي عن نفسه وعمن وكله في موقفٍ واحدٍ، فلا يلزمه أن يكمل الثلاث عن نفسه، ثم يرجع عن موكله، لعدم الدليل على وجوب ذلك. ¶ طواف الوداع: ¶ إذا نَفَرَ الحاج من منى وانتهت جميع أعمال الحج، وأراد السفر إلى بلده فإنه لا يخرجُ حتى يطوف بالبيت للوداع سبعةَ أشواط، لأن النبي صلى الله عليه وسلّم طاف للوداع وكان قد قال: «لتأخذوا عني مناسككم» . ¶ ويجبُ أن يكون هذا الطوافُ آخر شيء يفعلهُ بمكة لحديث ابن عباس رضي الله عنهما قال: «كان الناس ينصرفون في كلِّ وجهٍ فقال رسول الله صلى الله عليه وسلّم: «لا ينفرنِّ أحدٌ حتى يكون آخرَ عهده بالبيت» رواه مسلم. ¶ فلا يجوز البقاء بعده بمكة، ولا التشاغل بشيء إلا ما يتعلق بأغراض السفر وحوائجه؛",
            "page": "78",
            "part": "1",
            "seal": "A61D8033"
        },
        {
            "id": "80",
            "nass": "كشد الرحل وانتظار الرفقة، أو انتظار السيارة، إذا كان قد وَعَدَهم صَاحبها في وقتٍ معين فتأخر عنه، ونحو ذلك. ¶ فإن أقام لغير ما ذُكر وَجَبَ عليه إعادة الطواف ليكون آخرَ عهده بالبيتِ. ¶ ولا يجب طواف الوداع على الحائض والنُّفساء لحديث ابن عباس رضي الله عنهما قال: «أُمِرَ الناس أن يكون آخر عهدهم بالبيت، إلا أنه خفف عن الحائض» متفق عليه. ¶ وفي «صحيح مسلم» عن عائشة رضي الله عنها قالت: حاضت صفية بنت حُيَيّ بعدما أفاضت، قالت عائشة: فَذَكرت حَيضتها لرسول الله صلى الله عليه وسلّم فقال: «أحابستنا هي؟» فقلت: يا رسول الله إنها قد كانت أفاضَت وطافت بالبيت ثم حاضت بعد الإفاضة، فقال النبي صلى الله عليه وسلّم: «فَلتنفر» . والنفساء كالحائض لأن الطواف لا يصح منها.",
            "page": "79",
            "part": "1",
            "seal": "344D1DF5"
        },
        {
            "id": "81",
            "nass": "مجمل أعمال الحج ¶ عمل اليوم الأول وهو اليوم الثامن: ¶ 1 ـ يُحرمُ بالحج من مكانه فيغتسل ويتطيب ويلبس ثيابَ الإحرام ويقول: لبَّيْك حجاً، لبيك اللهم لبيك، لبَّيْك لا شريك لك لبَّيْك، إن الحمد والنعمة لك والملك لا شريك لك. ¶ 2 ـ يتوجه إلى منى فيبقى فيها إلى طُلوعِ الشمسِ في اليوم التاسع، ويُصلي فيها الظهر من اليوم الثامن، والعصر والمغرب والعشاء والفجر، كل صلاة في وقتها، ويقصُر الرباعية. ¶ عمل اليوم الثاني وهو اليوم التاسع: ¶ 1 ـ يتوجه بعد طلوع الشمس إلى عرفة، ويُصلي الظهر والعصر قصراً وجمعَ تقديمٍ، وينزل قبل الزوال بنمرة إن تيسر له. ¶ 2 ـ يتفرغ بعد الصلاة للذكر والدعاء مستقبل القبلةِ رافعاً يديه إلى غُروب الشمس. ¶ 3 ـ يتوجه بعد غروب الشمس إلى مُزدلفة فَيُصلي فيها المغرب ثلاثاً والعشاء ركعتين، ويبيتُ فيها",
            "page": "80",
            "part": "1",
            "seal": "656F1E20"
        },
        {
            "id": "82",
            "nass": "حتى يطلع الفجر. ¶ 4 ـ يُصلي الفجر بعد طلوع الفجر، ثم يتفرغ للذكر والدعاء حتى يُسفرَ جداً. ¶ 5 ـ يتوجه قبل طلوع الشمس إلى منى. ¶ عمل اليوم الثالث وهو يوم العيد: ¶ 1 ـ إذا وصل إلى منى، ذهب إلى جمرة العقبة، فرماها بسبع حَصَياتٍ مُتعاقبات، واحدةً بعد الأخرى، يكبر مع كل حصاة. ¶ 2 ـ يذبحُ هَديه إن كان له هديٌ. ¶ 3 ـ يحلق رأسه أو يُقصره. ويتحلل بذلك التحلُّلَ الأولَ فيلبس ثيابه ويتطيب وتحِلُّ له جميع محظورات الإحرام سوى النساء. ¶ 4 ـ ينزل إلى مكة فيطوف بالبيت طواف الإفاضة، وهو طوافُ الحج، ويسعى بين الصفا والمروة للحج، إن كان متمتعاً، وكذلك إن كان غير متمتع ولم يكن سعى مع طواف القدوم. ¶ وبهذا يَحل التحلل الثاني، ويَحل له جميع محظورات الإحرام حتى النساء. ¶ 5 ـ يرجع إلى منى فيبيت فيها ليلة الحادي عشر.",
            "page": "81",
            "part": "1",
            "seal": "8C954DF2"
        },
        {
            "id": "83",
            "nass": "عمل اليوم الرابع وهو الحادي عشر: ¶ 1 ـ يَرمي الجمرات الثلاث، الأولى ثم الوسطى ثم جمرة العقبة، كل واحدة بسبع حصيات متعاقبات يُكبر مع كل حصاة، يرميهن بعد الزوال ولا يجوز قبله. ويلاحظ الوقوف للدعاء بعد الجمرة الأولى والوسطى. ¶ 2 ـ يبيت في منى ليلة الثاني عشر. ¶ عمل اليوم الخامس وهو الثاني عشر: ¶ 1 ـ يرمي الجمرات الثلاث كما رماهُنَّ في اليوم الرابع. ¶ 2 ـ ينفر من منى قبل غروب الشمس إن أراد التعجل، أو يبيت فيها إن أراد التأخر. ¶ عمل اليوم السادس وهو الثالث عشر: ¶ هذا اليوم خاص بمن تأخر ويعمل فيه: ¶ 1 ـ يرمي الجمرات الثلاث كما سبق في اليومين قَبلَه. ¶ 2 ـ يَنفر من منى بعد ذلك. ¶ وآخر الأعمال طواف الوداع عند سفره، والله أعلم.",
            "page": "82",
            "part": "1",
            "seal": "2D760DFF"
        },
        {
            "id": "84",
            "nass": "الفصل الثامن الواجبات في الحج ¶ الواجبات في الحج قسمان: قسمٌ لا يصحُّ الحجُّ بدونها، وقسمٌ يصح الحج بدونها. ¶ فالتي لا يصح بدونها تُسمى الأركان، وهي: ¶ 1 ـ الإحرام وهو نية الدخول في الحج لقول الرسول صلى الله عليه وسلّم: «إنما الأعمال بالنيات وإنما لكل امرىء ما نوى» ، ووقته من دخول شهر شوال لقول الله تعالى: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ) (البقرة: الآية197) ، وأول هذه الأشهر شوال، وآخرها آخر ذي الحجة. ¶ وأمكنة الإحرام المُعينة خمسة وهي: ¶ * ذو الحليفة (وتسمى أبيار علي) لأهل المدينة. ¶ * الجحفة (وهي قرية قرب رابغ) وقد خَربت، فجعل الإحرام من (رابغ) بدلاً عنها لأهل الشام.",
            "page": "83",
            "part": "1",
            "seal": "074DED0F"
        },
        {
            "id": "85",
            "nass": "* يلملم (وهو جبل أو مكان في طريق اليمن إلى مكة) لأهل اليمن، وتُسمى (السعدية) . ¶ * قرن المنازل (ويسمى السيل) لأهل نجد. ¶ * وذات عرق (وتسمى الضريبة) لأهل العراق. ¶ من مر بهذه المواقيت فهي ميقات له وإن لم يكن من أهلها. ¶ 2 ـ الوقوف بعرفة لقول الله تعالى: (فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ) (البقرة: 198) ولقول النبي صلى الله عليه وسلّم: «الحج عرفة، من جاء ليلة جمع قبل طلوع الفجر فقد أدرك» . ¶ ووقته من زوال الشمس من اليوم التاسع من ذي الحجة إلى طلوع الفجر من اليوم العاشر، لأن النبي صلى الله عليه وسلّم وقف بعد زوال الشمس وقال: «من جاء ليلة جمع قبل طلوع الفجر فقد أدرك» . ¶ وقيل: يبتدىء وقته من طلوع الفجر من اليوم التاسع، ومكانه عرفة كلها لقول النبي صلى الله عليه وسلّم: «وقفت ههنا وعرفة كلها موقف» . ¶ 3 ـ الطواف بالبيت لقوله تعالى: (وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ) (الحج: 29) ولأن النبي صلى الله عليه وسلّم قال حين أخبر بأن صفية حاضتَ: «أحابستنا هي؟» فقالوا: يا رسول الله إنها قد أفاضت وطافت بالبيت ثم حاضت بعد الإفاضة!",
            "page": "84",
            "part": "1",
            "seal": "93D54726"
        },
        {
            "id": "86",
            "nass": "قال: «فلتنفر إذن» ، فقوله: أحابستنا هي؟ دليلٌ على أن طواف الإفاضة لا بد منه وإلا لَمَا كان سبباً لحبسهم، ولهذا لما أُخبر بأنها طافت طواف الإفاضة رخص لها في الخروج. ¶ ووقته بعد الوقوفِ بعرفة ومزدلفة لقوله تعالى: (ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ) (الحج: 29) ، ولا يكون قضاء التفث ووفاء النذور إلا بعد الوقوف بعرفة ومزدلفة. ¶ 4 ـ السعي بين الصفا والمروة لقوله تعالى: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) (البقرة: الآية 158) ، ولقول ابن عباس رضي الله عنهما: ثم أَمرنا ـ يعني رسول الله صلى الله عليه وسلّم ـ عشية التروية أن نُهل بالحج، فإذا فَرَغنا من المناسك جِئنا فَطُفنا بالبيت وبالصفا والمروة، وقد تم حجنا. وقال النبي صلى الله عليه وسلّم لعائشة رضي الله عنها: «يجزىء عنك طوافك بالصفا والمروة عن حجك وعمرتك» . وقالت عائشة رضي الله عنها: ما أتم الله حج امرىء ولا عُمرته لم يطف بين الصفا والمروة. ¶ ووقته للمتمتع بعد الوقوف بعرفة ومزدلفة وطواف الإفاضة، فإن قدّمه عليه فلا",
            "page": "85",
            "part": "1",
            "seal": "548188D3"
        },
        {
            "id": "87",
            "nass": "حرج، لا سيما إن كان ناسياً أو جاهلاً، لأن النبي صلى الله عليه وسلّم سأله رجلٌ: سعيت قبل أن أطوف؟ قال: «لا حرج» . ¶ وأما القارن والمفرد فلهما السعي بعد طواف القدوم. ¶ فهذه الأربعة: الإحرامُ، والوقوف بعرفة، وطواف الإفاضة، والسعي بين الصفا والمروة لا يصح الحج بدونها. ¶ ?وأما الواجبات التي يصح الحج بدونها فتسمى اصطلاحاً بـ (الواجبات) وهي: ¶ 1 ـ أن يكون الإحرام من الميقات المُعتبر شرعاً، لقول النبي صلى الله عليه وسلّم: «يُهل أهل المدينة من ذي الحليفة ... » إلى آخر الحديث. وهو خَبَرٌ بمعنى الأمر، بدليل الرواية الثانية عن ابن عمر رضي الله عنهما حين سُئل: من أين يجوز أن أعتمر؟ قال: فرضها رسول الله صلى الله عليه وسلّم لأهل نجد قرناً ... إلى آخره. ¶ والروايتان في «البخاري» عن ابن عمر رضي الله عنهما. ¶ 2 ـ استمرار الوقوف بعرفة إلى غروب الشمس يوم التاسع من ذي الحجة، لأن النبي صلى الله عليه وسلّم وقف إلى الغروب وقال: «لتأخذوا عني مناسككم» ، ولأن في",
            "page": "86",
            "part": "1",
            "seal": "66CA8875"
        },
        {
            "id": "88",
            "nass": "الدفع قبل الغروب مشابهة لأهل الجاهلية، فإنهم كانوا يَدفعون قبل غروب الشمس. ¶ 3 ـ المبيت بمزدلفة ليلة عيد النحر، لقوله تعالى:) ?إِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ) (البقرة: الآية 198) ، ووقته إلى صلاة الفجر، لقول النبي صلى الله عليه وسلّم لعروة بن مضرس رضي الله عنه: «من شهد صلاتنا هذه ووقف معنا حتى ندفع وقد وقف قبل ذلك بعرفة ليلاً أو نهاراً فقد تم حجه وقضى تفثه» . ¶ ويجوز الدفع في آخر الليل إلى منى للضعفة من النساء والصبيان ممن يشق عليهم زحام الناس ليرموا الجمرة قبل وصول الناس إلى منى؛ لأن ابن عمر رضي الله عنهما كان يُقدّم ضعفة أهله فمنهم من يَقدُم منى لصلاة الفجر، ومنهم من يَقدُم بعد ذلك، فإذا قَدمُوا رَموا الجمرة، وكان يقول: أَرخَصَ في أولئك رسول الله صلى الله عليه وسلّم. ¶ وكانت أسماء بنت أبي بكر رضي الله عنهما (تنتظر حتى يغيب القمر ثم ترتحل إلى منى فترمي الجمرة، ثم ترجع فتصلي الصبح في منزلها، وتقول: إن رسول",
            "page": "87",
            "part": "1",
            "seal": "4FA881B3"
        },
        {
            "id": "89",
            "nass": "الله صلى الله عليه وسلّم أذن للظُعُنِ) أخرجهما البخاري في «صحيحه» . ومزدلفة كلها موقف، ويجب على الحاج أن يتأكد من حدودها لئلا ينزل خارجاً عنها. ¶ 4 ـ رمي جمرة العقبة يوم العيد، ورمي الجمرتين الأُخريين معها في أيام التشريق في أوقاتها، لقوله تعالى: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ فَمَنْ تَعَجَّلَ فِي يَوْمَيْنِ فَلا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى) (البقرة: الآية203) . ¶ والأيام المعدودات: أيام التشريق. ¶ ورمي الجمار من ذكر الله تعالى لقول النبي صلى الله عليه وسلّم: «إنما جُعل الطواف بالبيت، وبالصفا والمروة، ورمي الجمار لإقامة ذكر الله» . ¶ 5 ـ الحلق أو التقصير للرجال، والتقصير فقط للنساء، لقول النبي صلى الله عليه وسلّم: «ليس على النساء الحلق، إنما على النساء التقصير» . (¬1) ¶ 6 ـ المبيت بمنى ليلتين، ليلة إحدى عشرة وليلة اثنتي عشرة لمن تعجل، فإن تأخر فليلةَ ثلاثَ عشرة أيضاً، لأن النبي صلى الله عليه وسلّم بات بها، وقال: «لتأخذوا عني مناسككم» . ¶ وروى ابن عمر رضي الله عنهما أن ¶ ¬_________ ¶ (¬1) رواه أبو داود (1985) والدرامي (2/64) من طريقين يقوي بعضهما بعضاً.",
            "page": "88",
            "part": "1",
            "seal": "177F7A1C"
        },
        {
            "id": "90",
            "nass": "العباس بن عبد المطلب رضي الله عنه استأذن من النبي صلى الله عليه وسلّم أن يبيت بمكة ليالي منى من أجل سقايته فأذن له. ¶ وفي لفظ: فرخص له. ¶ والتعبير بالرخصة دليل على وجوب المبيت لغير عذر. ¶ فهذه الأمور الستة واجبة في الحج، لكن الحج يصح بدونها. ¶ وفي تركها عند الجمهور من العلماء فدية شاة أو سُبع بدنة أو سُبع بقرة تُذبح في مكة وتُعطى فقراء أهلها، والله أعلم. ¶ فأما طواف الوداع فهو واجب على كل من خرج من الحجاج من مكة إلى بلده، لقول ابن عباس رضي الله عنهما: «أُمر الناس أن يكون آخر عهدهم بالبيت إلا أنه خُفف عن الحائض» . ¶ وثبت عن النبي صلى الله عليه وسلّم أنه طاف بالبيت حين خُروجه من مكة في حَجة الوداع.",
            "page": "89",
            "part": "1",
            "seal": "828016A3"
        },
        {
            "id": "91",
            "nass": "الفصل التاسع أخطاء يرتكبها بعض الحجاج ¶ قال الله تعالى: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً) (الأحزاب: 21) ¶ وقال تعالى: (فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ) (الأعراف: 158) ¶ وقال تعالى: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) (آل عمران: 31) ¶ وقال تعالى: (فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ) (النمل: 79) ¶ وقال تعالى: (فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلالُ فَأَنَّى تُصْرَفُونَ) (يونس: 32) ¶ فكل ما خالف هدي النبي صلى الله عليه وسلّم وطريقته فهو باطل وضلال مردود على فاعله، كما قال النبي صلى الله عليه وسلّم: «من عَمِلَ عملاً ليس عليه أمرُنا فهو ردٌّ» (¬1) ، أي: مردود على صاحبه، غير مقبول منه. ¶ وإن بعض المسلمين ـ هداهم الله ووفقهم ـ يفعلون أشياء في كثير من العبادات غير مبنية على كتاب الله وسنة نبيه صلى الله عليه وسلّم، ولا سيما في الحج الذي يَكثر ¶ ¬_________ ¶ (¬1) متفق عليه.",
            "page": "90",
            "part": "1",
            "seal": "EB55FBDB"
        },
        {
            "id": "92",
            "nass": "فيه المقدمون على الفُتيا بدون علم، ويُسارعون فيها حتى صار مقامُ الفتيا مَتجراً عند بعض الناس للسمعة والظهور، فحصل بذلك من الضلال والإضلال ما حصل. ¶ والواجب على المسلم أن لا يُقدِمَ على الفُتيا إلا بعلمٍ يواجه به الله عز وجل، لأنه في مقام المُبلغ عن الله تعالى القائل عنه، فليتذكر عند الفُتيا قوله تعالى في نبيه صلى الله عليه وسلّم: (وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الْأَقَاوِيلِ) (الحاقة: 44) (لَأَخَذْنَا مِنْهُ بِالْيَمِينِ) (الحاقة: 45) (ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ) (الحاقة: 46) (فَمَا مِنْكُمْ مِنْ أَحَدٍ عَنْهُ حَاجِزِينَ) (الحاقة: 47) وقوله تعالى: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ) (الأعراف: 33) ¶ وأكثر الأخطاء من الحجاج ناتجة عن هذا ـ أعني عن الفُتيا بغير علم ـ وعن تقليد العامة بعضهم بعضاً دون برهان. ¶ ونحن نُبين بعون الله تعالى السنة في بعض الأعمال التي يَكثُر فيها الخطأ، مع التنبيه على الأخطاء، سائلين الله أن يُوفقنا للحق، وأن ينفع بذلك إخواننا المسلمين إنه جوادٌ كريمٌ.",
            "page": "91",
            "part": "1",
            "seal": "06D4ECEA"
        },
        {
            "id": "93",
            "nass": "الإحرام والأخطاء فيه ¶ ثبت في «الصحيحين» وغيرهما عن ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلّم وقّت لأهل المدينة ذا الحليفة، ولأهل الشام الجُحفة ولأهل نجد قرنَ المنازل، ولأهل اليمن يَلمْلَم، وقال: «فهن لهن ولمن أتى عليهن من غير أهلهن لمن كان يريد الحج والعمرة» . ¶ وعن عائشة رضي الله عنها «أن النبي صلى الله عليه وسلّم وقّت لأهل العراق ذات عرق» رواه أبو داود والنسائي. ¶ وثبت في «الصحيحين» أيضاً من حديث عبد الله بن عُمر رضي الله عنهما أن النبي صلى الله عليه وسلّم قال: «يُهل أهل المدينة من ذي الحليفة، ويُهل أهلُ الشام من الجحفة، ويُهل أهلُ نجد من قرن ... » الحديث. ¶ فهذه المواقيت التي وقتها رسول الله صلى الله عليه وسلّم حدود شرعية توقيفيَّة موروثةٌ عن الشارع، لا يَحلُّ لأحدٍ تغييرها أو التعدي فيها، أو تجاوزها بدون إحرام لمن أراد الحج أو العمرة، فإن هذا من تعدي حدود الله، وقد قال الله تعالى: (وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ) (البقرة: 229) ، ولأن النبي صلى الله عليه وسلّم قال في حديث ابن عمر",
            "page": "92",
            "part": "1",
            "seal": "92D9A645"
        },
        {
            "id": "94",
            "nass": "رضي الله عنهما: يُهل أهل المدينة ويُهل أهل الشام ويُهل أهل نجد، وهذا خبرٌ بمعنى الأمر، ولهذا قال ابن عمر رضي الله عنهما: فرضها رسول الله صلى الله عليه وسلّم. ¶ والإهلالُ: رفع الصوتِ بالتلبية، ولا يكونُ إلا بعد عقدِ الإحرامِ. ¶ فالإحرامُ من هذه المواقيت واجبٌ على من أراد الحج أو العُمرةَ إذا مرَّ بها أو حاذاها، سواءُ أتى من طريق البرِّ أو البحر أو الجوِّ. ¶ فإن كان من طريق البر نزل فيها إن مر بها أو فيما حاذاها إن لم يمر بها، وأتى بما ينبغي أن يأتي به عند الإحرام، من الاغتسال وتطييب بدنهِ ولُبس ثياب إحرامه، ثم يُحرم قبل مغادرته. ¶ وإن كان من طريق البحر، فإن كانت الباخرة تقف عند محاذاة الميقات اغتسل وتطيب ولبس ثياب إحرامه حال وقوفها، ثم أحرم قبل سيرها، وإن كانت لا تقف عند محاذاة الميقات اغتسل وتطيب ولبس ثياب إحرامه قبل أن تُحاذيه، ثم يُحرم إذا حاذَته.",
            "page": "93",
            "part": "1",
            "seal": "AF9D21AD"
        },
        {
            "id": "95",
            "nass": "وإن كان من طريق الجو، اغتسل عند ركوب الطائرة، وتطيب، ولبس ثوب إحرامه قبل مُحاذاة الميقات، ثم أحرم قُبيلَ مُحاذاته، ولا ينتظرُ حتى يُحاذيه، لأن الطائرة تمر به سريعةً فلا تُعطي فرصةً، وإن أحرَم قبلَه احتياطاً فلا بأس. ¶ والخطأ الذي يرتكبه بعض الناس أنهم يمرون من فوق الميقات في الطائرة أو من فوق محاذاته ثم يُؤخرون الإحرام حتى ينزلوا في مطار جدة فَيُحرمون منها، وهذا مخالفٌ لأمر النبي صلى الله عليه وسلّم وتعدٍّ لحدود الله تعالى. ¶ وفي «صحيح البخاري» عن عبد الله بن عمر رضي الله عنهما قال: لما فتح هذان المِصران ـ يعني البصرة والكوفة ـ أتوا عمر رضي الله عنه فقالوا: يا أمير المؤمنين إن النبي صلى الله عليه وسلّم حدَّ لأهل نجد قرناً، وإنه جَورٌ عن طريقنا، وإن أردنا أن نأتي قَرناً شقّ علينا، قال: فانظروا إلى حَذوها من طريقكم. ¶ فجعل أمير المؤمنين أحدُ الخلفاء الراشدين ميقات من لم يمر بالميقات إذا حاذاه، ومَنْ حاذاه جواً فهو كمن",
            "page": "94",
            "part": "1",
            "seal": "8A3FF444"
        },
        {
            "id": "96",
            "nass": "حاذاه برّاً، ولا فرق. ¶ فإن وقع الإنسان في هذا الخطأ، فنزل جُدّةَ قبل أن يُحرم فعليه أن يَرجع إلى الميقات الذي حاذاه في الطائرة فَيُحرم منه، فإن لم يفعل وأحرم من جدة فعليه عند أكثر العلماء فدية يذبحها في مكة ويُفرقها كلها على الفقراء فيها، ولا يأكل منها، ولا يُهدي منها لغنيٍّ لأنها بمنزلة الكفارة. ¶ الطوافُ والأخطاء الفعلية فيه ¶ ثبت عن النبي صلى الله عليه وسلّم أنه ابتدأ الطواف من الحجَرِ الأسود في الركن اليماني الشرقي من البيت، وأنه طاف بجميع البيت من وراء الحجر، وأنه رَمَلَ في الأشواط الثلاثة الأولى فقط في الطواف أولَ ما قَدِمَ مكة، وأنه كان في طوافه يستلم الحجر الأسود ويُقبله، واستلمه بيده وقبلها، واستلمه بمحجن كان معه وقبل المحجن وهو راكبٌ على بعيره، وطاف على بعيره فجعل يُشير إلى الركن ـ يعني الحجَر ـ كلما مر به. ¶ وثبت عنه صلى الله عليه وسلّم أنه كان يستلم الركن اليماني.",
            "page": "95",
            "part": "1",
            "seal": "0A42FD3C"
        },
        {
            "id": "97",
            "nass": "واختلاف الصفات في استلام الحجَرِ إنما كان ـ والله أعلم ـ حَسَبَ السهولة، فما سَهُل عليه منها فعله، وكلُّ ما فعله من الاستلام والتقبيل والإشارة إنما هو تعبد لله تعالى، وتعظيم له، لا اعتقادَ أن الحجَر ينفعُ أو يضر. ¶ وفي «الصحيحين» عن عمر رضي الله عنه أنه كان يُقبّل الحجَر ويقول: «إني لأعلمُ أنك حجَر لا تضرُّ ولا تنفع، ولولا أني رأيتُ النبي صلى الله عليه وسلّم يُقبّلك ما قبّلتك» . ¶ الأخطاء التي تقعُ من بعض الحُجَّاجِ ¶ 1 ـ ابتداء الطواف قبل الحجر الأسود، أي: بينه وبين الركن اليماني، وهذا من الغلو في الدين الذي نهى عنه النبي صلى الله عليه وسلّم وهو يُشبه من بعض الوجوه تقدم رمضان بيومٍ أو يومين، وقد ثبت النهي عنه. ¶ وادعاء بعض الحجاج أنه يفعل ذلك احتياطاً غير مقبول منه، فالاحتياط الحقيقي النافع هو اتباع الشريعة، وعدم التقدم بين يدي الله ورسوله. ¶ 2 ـ طوافهم عند الزحام من داخل الحجر، بحيث يدخل",
            "page": "96",
            "part": "1",
            "seal": "BE9AA89E"
        },
        {
            "id": "98",
            "nass": "من باب الحِجر إلى الباب المُقابل، ويدَع بقية الحِجر عن يمينه، وهذا خطأٌ عظيم لا يصحُّ الطواف إذا فعله، لأن الحقيقة أنه لم يَطُف بالبيتِ، وإنما طاف ببعضِه. ¶ 3 ـ الرَّملُ في جميعِ الأشواط السبعة. ¶ 4 ـ المزاحمة الشديدة للوصول إلى الحجَرِ لتقبيله، حتى إنه يؤدي في بعض الأحيان إلى المُقاتلة والمشاتمة، فيحصل من التضارب والأقوال المنكرة ما لا يليق بهذا العمل، ولا بهذا المكان في مسجد الله الحرام، وتحت ظل بيته، فينقصُ بذلك الطواف، بل النسك كله، لقوله تعالى: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ) (البقرة: 197) وهذه المزاحمة تُذهِبُ الخشوع وتُنسي ذكرَ الله تعالى، وهما من أعظمِ المقصود في الطواف. ¶ 5 ـ اعتقادهم أن الحجَرَ الأسودَ نافع بذاته، ولذلك تجدهم إذا استلموه مَسَحوا بأيديهم على بقية أجسامهم، أو مسحوا بها على أطفالهم الذين معهم!!.",
            "page": "97",
            "part": "1",
            "seal": "F0A5D33D"
        },
        {
            "id": "99",
            "nass": "وكلُّ هذا جهل وضلالٌ، فالنفع والضرر من الله وحده، وقد سبق قول أمير المؤمنين عُمر رضي الله عنه: «إني لأعلمُ أنك حَجَرٌ لا تضر ولا تنفع، ولولا أني رأيت النبي صلى الله عليه وسلّم يُقبلك ما قبّلتك» . ¶ 6 ـ استلامهم ـ أعني بعض الحجاج ـ لجميع أركان الكعبة، ورُبما استلموا جميع جدران الكعبة، وتمسحوا بها، وهذا جهل وضلال، فإن الاستلام عبادةٌ وتعظيم لله عز وجل، فيجب الوقوف فيها على ما ورد عن النبي صلى الله عليه وسلّم ولم يستلم النبي صلى الله عليه وسلّم من البيت سوى الركنين اليمانيين (الحجر الأسود وهو في الركن اليماني الشرقي من الكعبة، والركن اليماني الغربي) . ¶ وفي «مسند الإمام أحمد» عن مجاهد عن ابن عباس رضي الله عنهما أنه طاف مع معاوية رضي الله عنه، فجعل معاوية يستلم الأركان كلها، قال ابن عباس: لِمَ تستلم هذين الركنين ولم يكن رسول الله صلى الله عليه وسلّم يستلمهما؟ فقال معاوية: ليس شيءٌ من البيت مهجوراً. فقال ابن عباس: لقد كان لكم في رسول الله أُسوةٌ حسنة. فقال معاوية: صدقت.",
            "page": "98",
            "part": "1",
            "seal": "61982BC3"
        },
        {
            "id": "100",
            "nass": "الطواف والأخطاء القولية فيه ¶ ثبت عن النبي صلى الله عليه وسلّم أنه كان يُكَبر الله تعالى كلما أتى على الحجر الأسود. وكان يقول بين الركن اليماني والحجر الأسود: (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) (البقرة: 201) وقال: إنما جعل الطواف بالبيت وبالصفا والمروة، ورمي الجمار لإقامة ذكر الله. ¶ والخطأ الذي يرتكبه بعض الطائفين في هذا، تخصيص كل شوط بدعاء معين لا يدعو فيه بغيره، حتى إنه إذا أتم الشوط قبل تمام الدعاء قطعه ولو لم يَبق عليه إلا كلمةٌ واحدة، ليأتي بالدعاء الجديد للشوط الذي يليه، وإذا أتم الدعاء قبل تمام الشوط سكت. ¶ ولم يَرد عن النبي صلى الله عليه وسلّم في الطواف دعاءٌ مُخصص لكل شوط. ¶ قال شيخ الإسلام ابن تيمية رحمه الله: وليس فيه ـ يعني الطواف ـ ذكرٌ محدود عن النبي صلى الله عليه وسلّم، لا بأمره، ولا بقوله، ولا بتعليمه، بل يدعو فيه بسائر الأدعية الشرعية، وما يذكره كثيرٌ من الناس من دعاء",
            "page": "99",
            "part": "1",
            "seal": "4ED822D3"
        },
        {
            "id": "101",
            "nass": "مُعين تحت الميزاب ونحو ذلك فلا أصلَ له. ¶ وعلى هذا فيدعو الطائفُ بما أحب من خيري الدنيا والآخرة، ويذكر الله تعالى بأي ذكرٍ مشروع من تسبيح أو تحميد أو تهليل أو تكبير أو قراءة قرآن. ¶ ومن الخطأ الذي يرتكبه بعض الطائفين أن يأخذَ هذه الأدعية المكتوبة فيدعو بها وهو لا يعرف معناها، وربما يكون فيها أخطاءٌ من الطابع أو الناسخ تَقلبُ المعنى رأساً على عَقِبٍ، وتجعل الدعاء للطائف دعاءً عليه، فيدعو على نفسه من حيث لا يشعر، وقد سمعنا من هذا العَجَبَ العجاب. ¶ ولو دعا الطائف ربه بما يريده ويعرفه، فيقصد معناه لكان خيراً له وأنفع، ولرسول الله صلى الله عليه وسلّم أكثرَ تأسياً وأتبع. ¶ ومن الخطأ الذي يرتكبه بعضُ الطائفين أن يجتمع جماعةٌ على قائد يطوف بهم ويُلقِّنهم الدعاء بصوت مرتفع فيتبعه الجماعة بصوتٍ واحد، فتعلوا الأصوات، وتحصل الفوضى، ويتشوش بقية الطائفين، فلا يدرون ما يقولون، وفي هذا إذهابٌ للخشوعِ، وإيذاءٌ لعباد الله في هذا المكان الآمن. ¶ وقد خَرَجَ النبي صلى الله عليه وسلّم على الناس",
            "page": "100",
            "part": "1",
            "seal": "F316BBFA"
        },
        {
            "id": "102",
            "nass": "وهم يُصلون ويجهرون بالقراءة، فقال النبي صلى الله عليه وسلّم: «كلكم يُناجي ربه، فلا يجهر بعضكم على بعضٍ في القرآن» رواه مالكٌ في «الموطأ» ، قال ابن عبد البر: وهو حديثٌ صحيح. ¶ ويا حبذا لو أن هذا القائد إذا أقبل بهم على الكعبة وقف بهم وقال: إفعلوا كذا، قولوا كذا، ادعوا بما تُحبون، وصار يمشي معهم في المطاف حتى لا يخطىء منهم أحد، فطافوا بخشوع وطمأنينة، يدعون ربهم خوفاً وطمعاً، وتضرعاً وخُفية بما يحبونه، وما يعرفون معناه ويقصدونه، وسَلِمَ الناسُ من أذاهم. ¶ الركعتان بعد الطواف والخطأ فيهما ¶ ثبت عن النبي صلى الله عليه وسلّم أنه لما فرغ من الطواف تقدم إلى مقام إبراهيم فقرأ: (وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلّىً) (البقرة: 125) ، فصلى ركعتين، والمقام بينه وبين الكعبة، وقرأ في الركعة الأولى الفاتحة وقل يا أيها الكافرون، وفي الركعة الثانية الفاتحة وقل هو الله أحد. ¶ والخطأ الذي يفعله بعض الناس هنا ظنهم أنه",
            "page": "101",
            "part": "1",
            "seal": "62ECDD18"
        },
        {
            "id": "103",
            "nass": "لا بد أن تكون صلاة الركعتين قريباً من المقام، فيزدحمون على ذلك، ويُؤذون الطائفين في أيام الموسم، ويُعوقون سير طوافهم، وهذا الظن خطأ، فالركعتان بعد الطواف تُجزيان في أي مكان من المسجد، ويُمكن المصلي أن يجعل المقام بينه وبين الكعبة، وإن كان بعيداً عنه، فيُصلي في الصحن أو في رُواق المسجد، ويسلم من الأذية فلا يُؤذي ولا يُؤذى، وتحصلُ له الصلاة بخشوع وطمأنينة. ¶ ويا حبذا لو أن القائمين على المسجد الحرام منعوا من يؤذون الطائفين بالصلاة خلف المقام قريباً منه، وبَيَّنوا لهم أن هذا ليس بشرط للركعتين بعد الطواف. ¶ ومن الخطأ أن بعض الذين يُصلون خلف المقام يُصلون عدة ركعاتٍ كثيرة بدون سبب، مع حاجة الناس الذين فَرغوا من الطواف إلى مكانهم. ¶ ومن الخطأ أن بعض الطائفين إذا فرغ من الركعتين وقف بهم قائدهم يدعو بهم بصوتٍ مرتفع فيُشوشون على المُصلين خلف المقام، فيَعتدون عليهم،",
            "page": "102",
            "part": "1",
            "seal": "B8766A55"
        },
        {
            "id": "104",
            "nass": "وقد قال الله تعالى: (ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً إِنَّهُ لا يُحِبُّ الْمُعْتَدِينَ) (الأعراف: 55) ¶ صعود الصفا والمروة والدعاء فوقهما ¶ والسعي بين العلمين والخطأ في ذلك ¶ ثبت عن النبي صلى الله عليه وسلّم أنه حين دنا من الصفا قرأ: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) (البقرة: 158) ، ثم رقى عليه حتى رأى الكعبة فاستقبل القِبلَةَ ورفع يديه فجعل يحمد الله ويدعو ما شاء أن يدعو، فوحد الله وكبره وقال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، لا إله إلا الله وحده، أنجزَ وعدَه، ونَصر عبده، وهَزَم الأحزاب وحده. ثم دعا بين ذلك فقال مثل هذا ثلاث مراتٍ، ثم نزل ماشياً فلما انصبت قدماه في بطن الوادي وهو ما بين العلمين الأخضرين سعى حتى إذا تجاوزهما مشى حتى أتى المروة ففعل على المروة كما فعل على الصفا. ¶ والخطأ الذي يفعله بعض الساعين هنا أنهم إذا صعدوا الصفا والمروة استقبلوا الكعبة فكبروا ثلاث",
            "page": "103",
            "part": "1",
            "seal": "42154120"
        },
        {
            "id": "105",
            "nass": "تكبيراتٍ يرفعون أيديهم ويومئون بها كما يفعلون في الصلاة، ثم ينزلون، وهذا خلاف ما جاء عن النبي صلى الله عليه وسلّم، فإما أن يفعلوا السنة كما جاءت إن تيسر لهم، وإما أن يدعوا ذلك ولا يُحدثوا فعلاً لم يفعله النبي صلى الله عليه وسلّم. ¶ ومن الخطأ الذي يفعله بعض الساعين أنهم يَسعون من الصفا إلى المروة، أعني أنهم يشتدون في المشي ما بين الصفا والمروة كله، وهذا خلاف السنة، فإن السعي فيما بين العلمين فقط، والمشي في بقية المسعى، وأكثرُ ما يقع ذلك إما جهلاً من فاعله، أو محبة كثير من الناس للعجلة والتخلص من السعي، والله المستعان. ¶ ومن الخطأ أن بعض النساء يَسعين بين العلمين، أي يُسرعن في المشي بينهما كما يفعل الرجال، والمرأة لا تسعى، وإنما تمشي المشيةَ المعتادة، لقول ابن عمر رضي الله عنهما: ليس على النساء رَمَلٌ بالبيت ولا بين الصفا والمروة. ¶ ومن الخطأ أن بعض الساعين يقرأ قوله تعالى:: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) (البقرة: 158) كلما أقبلوا على الصفا أو على المروة، والسنة أن يقرأها إذا أقبل",
            "page": "104",
            "part": "1",
            "seal": "E7E86978"
        },
        {
            "id": "106",
            "nass": "على الصفا في أول شوطٍ فقط. ¶ ومن الخطأ أنّ بعضَ الساعين يُخصص لكل شوطٍ دعاءً معيناً، وهذا لا أصل له. ¶ الوقوف بعرفة والخطأ فيه ¶ ثبت عن النبي صلى الله عليه وسلّم أنه مكثَ يوم عرفة بنمرة حتى زالت الشمس، ثم ركب، ثم نزلَ في بطن وادي عُرنة، فصلى الظهر والعصر ركعتين ركعتين جمعَ تقديم، بأذانٍ واحد وإقامتين، ثم ركب حتى أتى موقفه فوقف، وقال: «وقفت هاهنا وعرفة كُلُّها موقف» ، فلم يزل واقفاً مستقبلَ القِبلة رافعاً يديه يذكرُ الله ويدعوه حتى غربت الشمسُ وغاب قرصُها فدفع إلى مزدلفة. ¶ ومن الأخطاء التي يرتكبها بعضُ الحجاج في الوقوف: ¶ 1 ـ أنهم ينزلون خارج حدود عرفة، ويبقون في منازلهم حتى تغرب الشمس، ثم ينصرفون منها إلى مزدلفة من غير أن يقفوا بعرفة، وهذا خطأٌ عظيم يفوت به الحج، فإن الوقوف بعرفة ركنٌ لا يصحُّ الحج إلا به،",
            "page": "105",
            "part": "1",
            "seal": "8DA1BF53"
        },
        {
            "id": "107",
            "nass": "فمن لم يقف بعرفة في وقت الوقوف فلا حج له، لقول النبي صلى الله عليه وسلّم: «الحج عرفة من جاء ليلة جمعٍ قبل طلوع الفجر فقد أدرك» . ¶ وسبب هذا الخطأ الفادح أن الناس يغتر بعضهم ببعض، لأن بعضهم ينزل قبل أن يَصِلها ولا يتفقد علاماتها، فيفوت على نفسه الحج ويغرُّ غيره. ¶ ويا حبذا لو أن القائمين على الحج أعلنوا للناس بوسيلة تبلغ جميعهم، وبلغات متعددة، وعهدوا إلى المطوفين بتحذير الحجاج من ذلك، ليكون الناس على بصيرة من أمرهم، ويؤدوا حجهم على الوجه الذي تبرأ به الذمة. ¶ 2 ـ أنهم ينصرفون من عرفة قبل غروب الشمس، وهذا حرامٌ لأنه خلافُ سنة النبي صلى الله عليه وسلّم، حيث وقف إلى أن غربت الشمس وغاب قرصها، ولأن الانصراف من عرفة قبل الغروب عملُ أهل الجاهلية. ¶ 3 ـ أنهم يستقبلون الجبل ـ جبل عرفة ـ عند الدعاء، ولو كانت القِبلة خلف ظهورهم أو على أيمانهم أو شمائلهم، وهذا خلافُ السنة، فإن السنة استقبال القبلة كما فعل النبي صلى الله عليه وسلّم.",
            "page": "106",
            "part": "1",
            "seal": "D22AEE3B"
        },
        {
            "id": "108",
            "nass": "رمي الجمرات والخطأ فيه ¶ ثبت عن النبي صلى الله عليه وسلّم أنه رمى جمرة العقبة وهي الجمرة القصوى التي تلي مكة بسبع حصيات، ضُحى يوم النحر، يكبر مع كل حصاة منها، مثل حصا الخذَفِ أي فوق الحمص قليلاً. ¶ وفي «سنن النسائي» من حديث الفضل بن عباس رضي الله عنهما ـ وكان رديف النبي صلى الله عليه وسلّم من مزدلفة إلى منى ـ قال: فهبط ـ يعني النبي صلى الله عليه وسلّم ـ محسراً وقال: عليكم بحصا الخذف الذي تُرمى به الجمرة، قال: والنبي صلى الله عليه وسلّم يشير بيده كما يخذفُ الإنسان. ¶ وفي «مسند الإمام أحمد» عن ابن عباس رضي الله عنهما قال يحيى: لا يدري عوفٌ عبد الله أو الفضل: قال: «قال لي رسول الله صلى الله عليه وسلّم غداةَ العقبة وهو واقف على راحلته: هاتِ القُطْ لي، قال فلقطت له حصيات هن حصا الخذف، فوضعهن في يده فقال: «بأمثال هؤلاء» مرتين، وقال بيده فأشار يحيى أنه رفعها وقال: «إياكم والغلو فإنما هلك من كان قبلكم بالغلو في الدين» . ¶ وعن أُم سليمان بن عمرو بن الأحوص رضي الله عنها قالت: «رأيت النبي صلى الله عليه وسلّم يرمي جمرة العقبة من بطن الوادي يوم",
            "page": "107",
            "part": "1",
            "seal": "5E588402"
        },
        {
            "id": "109",
            "nass": "النحر، وهو يقولُ: «يا أيها الناس لا يقتل بعضكم بعضاً، وإذا رميتم الجمرة فارموها بمثل حصا الخذفِ» رواه أحمد. (¬1) ¶ وفي «صحيح البخاري» عن ابن عمر رضي الله عنهما أنه كان يرمي الجمرة الدنيا بسبع حصيات يُكبر على إثر كل حصاةٍ ثم يتقدم حتى يسهلَ فيقومَ مستقبلَ القِبلة فيقومَ طويلاً ويدعو ويرفع يديه، ثم يرمي الوسطى، ثم يأخذُ ذات الشمالِ فيسهل ويقومُ مستقبل القبلة فيقوم طويلاً، ويدعو ويرفعُ يديه، ثم يرمي جمرة العقبة من بَطنِ الوادي، ولا يقف عندها، ثم ينصرفُ فيقولُ: هكذا رأيت النبي صلى الله عليه وسلّم يفعله. ¶ وروى أحمد وأبو داود عن عائشة رضي الله عنها أن النبي صلى الله عليه وسلّم قال: «إنما جُعل الطواف بالبيت وبالصفا والمروة ورمي الجمار لإقامة ذكرِ الله» . ¶ والأخطاء التي يفعلها بعضُ الحجاج هي: ¶ 1 ـ اعتقادهم أنه لا بد ـ من أخذِ الحصا من مزدلفة فيتعبون أنفسهم بلقطها في الليل واستصحابها في أيام منى حتى إن الواحد منهم إذا أضاعَ حصاةً ¶ ¬_________ ¶ (¬1) (3/503) و (6/376 , 379) . ورواه أبو داود (1966) والطيالسي (1660) من طرق يقوي بعضها بعضا.",
            "page": "108",
            "part": "1",
            "seal": "A0CBFADC"
        },
        {
            "id": "110",
            "nass": "حزِنَ حُزناً كبيراً، وطلب من رفقته أن يتبرعوا له بفضلِ ما معهم من حصا مزدلفة ¶ وقد عُلم مما سبق أنه لا أصل لذلك عن النبي صلى الله عليه وسلّم، وأنه أمر ابن عباس رضي الله عنهما بِلَقْطِ الحصا له وهو واقفٌ على راحلته، والظاهر أن هذا الوقوف كان عند الجمرة، إذ لم يُحفظ عنه أنه وقف بعد مسيرهِ من مزدلفة قبل ذلك، ولأن هذا وقت الحاجة إليه فلم يكن ليأمرَ بلقطها قبله لعدم الفائدة فيه وتكلف حمله. ¶ 2 ـ اعتقادهم أنهم برميهم الجمار يرمون الشيطانَ، ولهذا يُطلقون اسم الشياطين على الجِمارِ، فيقولون: رمينا الشيطان الكبير أو الصغير أو رمينا أبا الشياطين يَعنون به الجمرة الكبرى جمرة العقبة، ونحو ذلك من العبارات التي لا تليق بهذه المشاعر. ¶ وتراهم أيضاً يرمون الحصا بشدة وعنف وصراخ وسب وشتم لهذه الشياطين على زعمهم حتى شاهدنا من يصعد فوقها يبطش بها ضرباً بالنعل والحصا الكبار بغضب وانفعال! والحصا",
            "page": "109",
            "part": "1",
            "seal": "84F00A76"
        },
        {
            "id": "111",
            "nass": "تصيبه من الناس، وهو لا يزداد إلا غضباً وعنفاً في الضرب، والناس حوله يضحكون ويقهقهون كأن المشهد مشهد مسرحية هزليّة! شاهدنا هذا قبل أن تُبنى الجسورُ وترتفع أنصابُ الجمرات، وكلُّ هذا مبنيٌّ على هذه العقيدة أن الحجاج يرمون شياطين، وليس لها أصلٌ صحيحٌ يعتمد عليه. ¶ وقد علمتَ مما سبقَ الحكمةَ في مشروعيةَ رمي الجمار، وأنه إنما شرع لإقامة ذكر الله عز وجل، ولهذا كان النبي صلى الله عليه وسلّم يكبر على إثرِ كل حصاة. ¶ 3 ـ رميهم الجمرات بحصا كبيرةِ. وبالحذاء (النعل) ، والخفاف (الجزمات) ، والأخشاب!! وهذا خطأٌ كبير مخالف لما شرعه النبي صلى الله عليه وسلّم لأُمته بفعله وأمره، حيث رمى صلى الله عليه وسلّم بمثل حصا الخذف، وأمر أُمته أن يرموا بمثله، وحذرهم من الغلو في الدين، وسبب هذا الخطأ الكبير ما سبق من اعتقادهم أنهم يرمون شياطين. ¶ 4 ـ تقدمهم إلى الجمرات بعنفٍ وشدةٍ، لا يخشعون لله تعالى، ولا يَرحمون عباد الله، فيحصلُ بفعلهم هذا",
            "page": "110",
            "part": "1",
            "seal": "8E4745EE"
        },
        {
            "id": "112",
            "nass": "من الأذية للمسلمين والإضرار بهم، والمشاتمة والمضاربة ما يقلب هذه العبادة وهذا المشعر إلى مشهد مشاتمة ومقاتلة، ويخرجها عما شُرعت من أجله، وعما كان عليه النبي صلى الله عليه وسلّم. ¶ ففي «المسند» عن قُدامة بن عبد الله بن عمار قال: «رأيت النبي صلى الله عليه وسلّم يوم النحر يرمي جمرة العقبة على ناقةٍ صهباء، لا ضرب ولا طرد ولا: إليكَ إليكَ» رواه الترمذي وقال: حسنٌ صحيح. ¶ 5 ـ تركهم الوقوف للدعاء بعد رمي الجمرة الأولى والثانية في أيام التشريق، وقد علمَت أن النبي صلى الله عليه وسلّم كان يقفُ بعد رميها مستقبل القبلة، رافعاً يديه يدعو دعاءً طويلاً. ¶ وسبب ترك الناس لهذا الوقوف الجهل بالسنة، أو محبة كثير من الناس للعجلة والتخلص من العبادة. ¶ ويا حبذا لو أن الحاج تعلم أحكام الحج قبل أن يحج، ليعبد الله تعالى على بصيرة، ويحقق متابعة النبي صلى الله عليه وسلّم. ¶ ولو أن شخصاً أراد أن يُسافر إلى بلدٍ لرأيته يسألُ عن طريقها حتى يصل إليها",
            "page": "111",
            "part": "1",
            "seal": "7ACB5E16"
        },
        {
            "id": "113",
            "nass": "عن دلالةٍ، فكيف بمن أراد أن يَسلُك الطريق الموصلة إلى الله تعالى، وإلى جنته، أفليس من الجدير به أن يسأل عنها قبل أن يسلُكها ليصل إلى المقصود!؟ ¶ 6 ـ رميهم الحصا جميعاً بكفٍّ واحدة، وهذا خطأ فاحشٌ، وقد قال أهل العلم إنه إذا رمى بكفٍّ واحدةٍ أكثرَ من حصاةٍ لم يُحتَسب له سوى حصاةٍ واحدة. ¶ فالواجب أن يرمي الحصا واحدة فواحدةً، كما فعل النبي صلى الله عليه وسلّم. ¶ 7 ـ زيادتهم دعواتٍ عند الرمي لم ترد عن النبي صلى الله عليه وسلّم، مثل قولهم: اللهم اجعلها رضا للرحمن، وغَضَباً للشيطان، وربما قال ذلك وتركَ التكبير الواردَ عن النبي صلى الله عليه وسلّم. ¶ والأولى الاقتصار على الوارد عن النبي صلى الله عليه وسلّم من غير زيادةٍ ولا نقصٍ. ¶ 8 ـ تهاونهم برمي الجمار بأنفسهم فتراهم يُوَكّلون من يرمي عنهم مع قُدرَتهِم على الرمي ليُسقطوا عن أنفسهم مُعاناةَ الزحامِ ومشقةَ العمل، وهذا مخالفٌ لما أمر الله تعالى به من إتمام الحج، حيث يقول",
            "page": "112",
            "part": "1",
            "seal": "56DD3508"
        },
        {
            "id": "114",
            "nass": "سبحانه: (وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ) (البقرة: 196) فالواجب على القادر على الرمي أن يُباشره بنفسه، ويصبر على المشقة والتعب فإن الحج نوعٌ من الجهاد، لا بد فيه من الكُلفة والمشقة. ¶ فليتق الحاج ربه، وليتم نُسكه، كما أمره الله تعالى به ما استطاع إلى ذلك سبيلاً. ¶ طواف الوداع والأخطاء فيه ¶ ثبت في «الصحيحين» عن ابن عباس رضي الله عنهما أنه قال: «أُمر الناس أن يكونَ آخر عهدهم بالبيت، إلا أنه خفف عن الحائض» . ¶ وفي لفظٍ لمسلم عنه قال: «كان الناس ينصرفون في كل وجه، فقال النبي صلى الله عليه وسلّم: «لا ينفرنَّ أحدٌ حتى يكون آخرَ عهده بالبيتِ» . ¶ ورواه أبو داود بلفظ: «حتى يكونَ آخرَ عهده الطوافُ بالبيت» . ¶ وفي «الصحيحين» عن أُم سلمة رضي الله عنها قالت: «شكوتُ إلى النبي صلى الله عليه وسلّم أني أشتكي، فقال: «طُوفي من وراء الناس وأنتِ راكبةٌ» ، فَطُفتُ ورسول الله صلى الله عليه وسلّم يُصلي إلى جنب البيت وهو يقرأ بالطور وكتاب مسطور» . ¶ وللنسائي",
            "page": "113",
            "part": "1",
            "seal": "93615257"
        },
        {
            "id": "115",
            "nass": "عنها أنها قالت: «يا رسول الله، والله ما طُفتُ طوافَ الخروجِ فقال: «إذا أُقيمت الصلاةُ فطوفي على بعيرك من وراء الناس» . ¶ وفي «صحيح البخاري» عن أنس بن مالك رضي الله عنه أن النبي صلى الله عليه وسلّم صلى الظهر والعصر والمغرب والعشاء، ثم رقد رَقدَةً بالمُحَصب ثم ركب إلى البيت فطاف به. ¶ وفي «الصحيحين» عن عائشة رضي الله عنها أن صفية رضي الله عنها حاضت بعد طوافِ الإفاضة فقال النبي صلى الله عليه وسلّم: «أحابِسَتُنا هي؟» قالوا: إنها قد أفاضت وطافت بالبيت، قال: «فلتنفر إذن» . ¶ وفي «الموطأ» عن عبد الله بن عمر بن الخطاب رضي الله عنهما أن عمر رضي الله عنه قال: «لا يَصدُرن أحدٌ من الحج حتى يطوف بالبيت، فإن آخرَ النسكِ الطوافُ بالبيت» . ¶ وفيه عن يحيى بن سعيد أنّ عمرَ رضي الله عنه رَدّ رجلاً مِن مرِّ الظهران لم يكن وَدّع البيتَ حتى ودّع. ¶ والخطأ الذي يرتكبه بعضُ الناس هنا: ¶ 1 ـ نزولهم من منى يوم النفر قبل رمي الجمرات، فيطوفوا للوداع ثم يَرجعوا إلى منى فيرموا",
            "page": "114",
            "part": "1",
            "seal": "2A970E49"
        },
        {
            "id": "116",
            "nass": "الجمرات، ثم يُسافروا إلى بلادهم من هناك. ¶ وهذا لا يجوز، لأنه مخالف لأمر النبي صلى الله عليه وسلّم أن يكون آخرَ عهدِ الحاجّ بالبيت، فإن من رمى بعد طواف الوداع فقد جعل آخرَ عهده بالجمار لا بالبيتِ، ولأن النبي صلى الله عليه وسلّم لم يَطُف للوداع إلا عند خروجه حين استكمل جميعَ مناسكِ الحج، وقد قال: «خُذوا عني مناسككم» . ¶ وأثرُ عمر بن الخطاب رضي الله عنه صريحٌ في أن الطواف بالبيت آخرُ النسك، فمن طافَ للوداع ثم رمى بعده فطوافه غيرُ مجزىء لوقوعه في غير مَحَلِّه، فيجبُ عليه إعادتُه بعد الرمي، فإن لم يُعد كان حُكمُه حُكم مَن تركه. ¶ 2 ـ مُكثهم بمكة بعد طواف الوداع، فلا يكونُ آخرَ عهدهم بالبيت وهذا خلاف ما أمر به النبي صلى الله عليه وسلّم، وبينه لأُمته بفعله، فإن النبي صلى الله عليه وسلّم أمرَ أن يكون آخرَ عهدِ الحاج بالبيت، ولم يَطُف للوداع إلا عند خروجه، وهكذا فعل أصحابه، ولكن رخّص أهلُ العلم في الإقامةِ بعد طوافِ الوداع للحاجةِ إذا كانت عارضةً، كما لو أُقيمت الصلاة بعد طوافه",
            "page": "115",
            "part": "1",
            "seal": "89268669"
        },
        {
            "id": "117",
            "nass": "للوداع فصلاها، أو حضرت جنازةٌ فصلى عليها أو كان له حاجةٌ تتعلق بسفره كشراء متاعٍ وانتظار رفقةٍ ونحو ذلك. فمن أقام بعد طواف الوداع إقامةً غيرَ مرخصٍ فيها وجبت عليه إعادتهُ. ¶ 3 ـ خروجهم من المسجد بعد طواف الوداعٍ على أقفيتهم يزعمون بذلك تعظيم الكعبة، وهذا خلافُ السنة، بل هو من البدع التي حذَّرنا منها رسول الله صلى الله عليه وسلّم وقال فيها: «كل بدعةٍ ضلالة» . ¶ والبدعة: كل ما أُحدث من عقيدة أو عبادةٍ على خلافِ ما كان عليه رسولُ الله صلى الله عليه وسلّم وخُلفاؤه الراشدون، فهل يظنُّ هذا الراجعُ على قفاه تعظيماً للكعبة على زعمهِ أنه أشدُّ تعظيما لها من رسولِ الله صلى الله عليه وسلّم، أو يظنّ أن النبي صلى الله عليه وسلّم لم يكن يعلمُ أنّ في ذلك تعظيماً لها، لا هو ولا خُلفاؤه الراشدون؟!! ¶ 4 ـ التفاتهم إلى الكعبة عند باب المسجد بعد انتهائهم من طواف الوداع ودعاؤهم هناك كالمودعين للكعبة، وهذا من البدع لأنه لم يرد عن النبي صلى الله عليه وسلّم ولا عن خُلفائه الراشدين، وكل ما قُصد به التعبُّد",
            "page": "116",
            "part": "1",
            "seal": "26C418FF"
        },
        {
            "id": "118",
            "nass": "لله تعالى وهو مما لم يَردْ به الشرعُ فهو باطلٌ مردودٌ على صاحبه، لقول النبي صلى الله عليه وسلّم: «من أحدثَ في أمرنا هذا ما ليس منه فهو رَد» ، أي: مردودٌ على صاحبه. ¶ فالواجب على المؤمن بالله ورسوله أن يكونَ في عباداته مُتبعاً لما جاء عن رسول الله صلى الله عليه وسلّم فيها لينال بذلك محبة الله ومغفرته، كما قال تعالى: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) (آل عمران: 31) واتباعُ النبي صلى الله عليه وسلّم كما يكونُ في مفعولاته يكونُ كذلك في متروكاته. ¶ فمتى وُجد مقتضى الفعل في عهده ولم يفعله كان ذلك دليلاً على أن السنة والشريعة تركه، فلا يجوز إحداثهُ في دين الله تعالى، ولو أحبه الإنسان وهواه. ¶ قال الله تعالى: (وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ بَلْ أَتَيْنَاهُمْ بِذِكْرِهِمْ) (المؤمنون: 71) وقال النبي صلى الله عليه وسلّم: «لا يؤمن أحدكم حتى يكون هواه تبعاً لما جئت به» . ¶ نسألُ الله أن يهدينا صراطَه المستقيم، وأن لا يُزيغ قلوبنا بعد إذ هدانا، وأن يهبَ لنا منه رحمةً إنه هو الوهاب.",
            "page": "117",
            "part": "1",
            "seal": "323985DC"
        },
        {
            "id": "119",
            "nass": "الفصل العاشر في زيارة المسجد النبوي ¶ زيارة المسجد النبوي من الأمور المشروعة المستحبة، فهو ثاني المساجد الثلاثة التي تُشد الرحال إليها للصلاة فيها والعبادة. ¶ ففي «الصحيحين» عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «لا تشدوا الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجدي هذا، والمسجد الأقصى» . ¶ وعن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «صلاةٌ في مسجدي خيرٌ من ألفِ صلاةٍ فيما سواه إلا المسجدَ الحرامَ» رواه الجماعة. ¶ زاد الإمام أحمدُ من حديث عبد الله بن الزبير: «وصلاة في المسجد الحرامِ أفضلُ من مئةِ صلاةِ في هذا» . ¶ وعن ميمونةَ زوجِ النبي صلى الله عليه وسلّم قالت: «إني سمعتُ رسولَ الله صلى الله عليه وسلّم يقول: «صلاةٌ فيه ـ يعني مسجد رسولِ الله صلى الله عليه وسلّم ـ أفضلُ من ألفِ صلاةٍ فيما سواهُ من المساجدِ إلا مسجدَ الكعبة» رواه مسلم. ¶ وعن أبي هُريرة رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «ما بين بيتي ومنبري روضةٌ من رياضِ الجنة، ومنبري على حَوضي» رواه البخاري.",
            "page": "118",
            "part": "1",
            "seal": "400495B4"
        },
        {
            "id": "120",
            "nass": "فَيُسن للحاج وغيرهِ زيارةُ مسجدِ النبي صلى الله عليه وسلّم والصلاةُ فيه قبل الحج أو بعده، وليست هذه الزيارة من شروط الحج ولا أركانه ولا واجباته، ولا تعلُّق لها به. ¶ فإذا دخل المسجد قدّم رِجلَه اليُمنى، وقال: بسم الله والصلاة والسلام على رسول الله، اللَّهُمّ اغفر لي ذنُوبي وافتح لي أبواب رحمتِك، أعوذُ بالله العظيم وبوجهه الكريم وبسلطانه القديم من الشيطان الرجيم. ¶ ثم يُصَلي ركعتين تحية المسجد لقول النبي صلى الله عليه وسلّم: «وإذا دخل أحدكم المسجد فلا يجلس حتى يُصلي ركعتين» متفق عليه. ¶ وفي «الصحيحين» من حديث كعب بن مالك رضي الله عنه قال: وأصبح رسولُ الله صلى الله عليه وسلّم قادماً، وكان إذا قَدِمَ من سفرٍ بدأ بالمسجدِ فيركعُ فيه ركعتين. ¶ وعن جابرٍ رضي الله عنه قال: كنتُ مع رسولِ الله صلى الله عليه وسلّم في سفرٍ فلّما قدمنا المدينة قال: «اُدخُل فَصَلِّ ركعتين» رواه البخاري. ¶ وينبغي أن يتحرى الصلاة في الروضة إن تيسر له من أجل فضيلتها، وإن لم يتيسر له صلى في أي جهةٍ من المسجد تتيسر له، وهذا في غير صلاةِ الجماعة، أما في صلاة الجماعة فليُحافظ على الصف",
            "page": "119",
            "part": "1",
            "seal": "3BC0E319"
        },
        {
            "id": "121",
            "nass": "الأول الذي يلي الإمام لأنه أفضل؛ لقول النبي صلى الله عليه وسلّم: «خير صفوف الرجال أولها» (21) ، وقوله صلى الله عليه وسلّم: «لو يعلمُ الناس ما في النداء والصفِّ الأولِ ثم لم يجدوا إلا أن يستهموا عليه لاستهموا» متفق عليه. ¶ زيارةُ قبر النبي صلى الله عليه وسلّم وقبري صاحبيه رضي الله عنهما: ¶ بعد أن يُصلي في المسجد النبوي أول قدومه ما شاء الله أن يُصلي، يذهبُ للسلام على النبي صلى الله عليه وسلّم وصاحبيه أبي بكر وعُمر رضي الله عنهما. ¶ 1 ـ فيقفُ أمامَ قبر النبي صلى الله عليه وسلّم مُستقبلاً للقبر مُستدبراً للقبلةِ، فيقولُ: السلامُ عليك أيها النبي ورحمةُ الله وبركاته، وإن زاد شيئاً مناسباً فلا بأس مثل أن يقول: السلامُ عليكَ يا خليل الله وأمينه على وحيه، وخيرتَه من خلقِهِ، أشهد أنك قد بلغت الرسالة، وأديت الأمانة، ونَصحت الأمة، وجاهدت في الله حق جهاده. ¶ وإن أقتصر على الأول فَحَسَنٌ. ¶ وكان ابن عمر رضي الله عنهما إذا سلم يقول: السلامُ",
            "page": "120",
            "part": "1",
            "seal": "3C3E6A43"
        },
        {
            "id": "122",
            "nass": "عليك يا رسول الله، السلامُ عليك يا أبا بكر، السلامُ عليك يا أَبَتِ، ثم ينصرفُ. ¶ 2 ـ ثم يخطو خطوةً عن يمينه ليكون أمام أبي بكر رضي الله عنه فيقول: السلام عليك يا أبا بكر، السلامُ عليك يا خليفةَ رسول الله صلى الله عليه وسلّم في أُمته، رضي الله عنك وجزاك عن أُمة محمدٍ خيراً. ¶ 3 ـ ثم يخطو خطوةً عن يمينهِ ليكونَ أمام عُمَرَ رضي الله عنه فيقول: السلامُ عليك يا عمر، السلام عليك يا أمير المؤمنين، رضي الله عنك وجزاكَ عن أُمّة محمدٍ خيراً. ¶ وليكن سلامُهُ على النبي صلى الله عليه وسلّم وصاحبيه بأدبٍ، وخفض صوت، فإن رفع الصوت في المساجد منهيٌّ عنه، لا سيما في مسجد رسولِ الله صلى الله عليه وسلّم، وعند قبره. ¶ وفي «صحيح البخاري» عن السائب بن يزيد قال: كنت قائما أو نائماً في المسجد فَحصبني رجلٌ فنظرتُ فإذا عُمر بن الخطاب فقال: اذهب فأتني بهذين، فجئتهُ بهما فقال: مَن أنتما؟ قالا: من أهلِ الطائفِ، قال: لو كنتُما من أهل البلد لأوجعتكما جَلداً، ترفعان أصواتكما في مسجد رسول الله صلى الله عليه وسلّم.؟",
            "page": "121",
            "part": "1",
            "seal": "96FF2264"
        },
        {
            "id": "123",
            "nass": "ولا ينبغي إطالة الوقوف والدعاء عند قبر الرسول صلى الله عليه وسلّم وقبري صاحبيه، فقد كرهه مالكٌ وقال: هو بدعةٌ لم يفعلها السلف، ولن يُصلح آخِرَ هذه الأمةِ إلا ما أصلح أولها. ¶ قال شيخ الإسلام ابن تيمية رحمه الله: وكره مالكٌ لأهل المدينة كلما دخل إنسان المسجد أن يأتي إلى قبر النبي صلى الله عليه وسلّم، لأن السلف لم يكونوا يفعلون ذلك، بل كانوا يأتون إلى مسجده فيصلون فيه خلف أبي بكر وعمر وعثمان وعلي رضي الله عنهم وهم يقولون في الصلاة: السلامُ عليك أيها النبي ورحمةُ الله وبركاته، ثم إذا قَضوا الصلاة قعدوا أو خرجوا ولم يكونوا يأتون القبر للسلامِ لعلمهم أن الصلاة والسلام عليه في الصلاة أكمل وأفضل. ¶ قال: وكان أصحابه خيرَ القرون، وهم أعلمُ الأمة بسنتِهِ، وأطوعُ الأمة لأمره. ¶ قلت: وأقواهم في تعظيمه ومحبته، وكانوا إذا دخلوا إلى مسجده لا يذهبُ أحدٌ منهم إلى قبره، لا من داخل الحجرة ولا من خارجها، وكانت الحُجرة في زمانهم يُدخَلُ إليها من الباب إلى أن بُني الحائط الآخرُ، وهم مع ذلك التمكن من الوصول إلى قبره لا يدخلون إليه، لا لسلامٍ، ولا لصلاةٍ عليه، ولا لدعاء لأنفُسهم، ولا لسؤالٍ عن حديثٍ أو علم!",
            "page": "122",
            "part": "1",
            "seal": "DFA157C1"
        },
        {
            "id": "124",
            "nass": "ولم يكن أحدٌ من الصحابة رضوان الله عليهم يأتيه ويسألهُ عن بعض ما تنازعوا فيه، كما أنهم أيضاً لم يطمع الشيطان فيهم فيقولُ: اطلبوا منه أن يأتي لكم بالمطر، ولا أن يستنصر لكم، ولا أن يستغفرَ كما كانوا في حياته يطلبون منه أن يستسقي لهم، وأن يستنصَر لهم. ¶ قال: وكان الصحابةُ إذا أراد أحدٌ أن يدعُوَ لنفسه، استقبل القبلة ودعا في مسجده كما كانوا يفعلون في حياته، لا يقصدون الدعاء عند الحجرة، ولا يدخل أحدهم إلى القبر. ¶ قال: وكانوا يَقدُمون من الأسفارِ للاجتماعِ بالخلفاء الراشدين وغير ذلك، فَيُصلون في مسجده، ويُسَلّمون عليه في الصلاة، وعند دخولهم المسجدَ والخروج منه، ولا يأتون القبرَ؛ إذ كان هذا عندهم مما لم يأمرهم به. ولكن ابن عمر كان يأتيه فَيُسلّم عليه وعلى صاحبيه عند قدومهِ من السفر، وقد يكون فَعله غير ابن عمر أيضاً ولم يكن جمهورُ الصحابة يفعلون كما فَعَلَ ابنُ عمر رضي الله عنهما. ¶ ولا يتمسح بجدار الحجرة، ولا يقبله، فإن ذلك إن فعله عبادةً لله وتعظيماً لرسول الله صلى الله عليه وسلّم، فهو بدعةٌ، وكل بدعةٍ ضلالةٌ، وقد أنكر ابن عباس رضي الله عنهما",
            "page": "123",
            "part": "1",
            "seal": "A36DE9EB"
        },
        {
            "id": "125",
            "nass": "على مُعاوية رضي الله عنه مَسحَ الركنينِ الشامي والغربي من الكعبة، مع أن جنسَ ذلك مشروعٌ في الركنين اليمانيين. وليس تعظيمُ رسول الله صلى الله عليه وسلّم ومحبته بمسح جدران حُجرةٍ لم تُبْنَ إلا بعد عهده بقرونٍ، وإنما محبته وتعظيمه باتباعهِ ظاهراً وباطناً، وعدمِ الابتداع في دينه ما لم يشرعه. ¶ قال الله تعالى: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ) (آل عمران: 31) ¶ وأمّا إن كان مسحُ جدار الحجرة وتقبيله مُجرد عاطفةٍ أو عبثٍ فهو سفهٌ وضلالٌ لا فائدةَ فيه، بل فيه ضررٌ وتغريرٌ للجهال. ¶ ولا يدعو رسولَ الله صلى الله عليه وسلّم بجلبِ منفعةٍ له، أو دفعِ مضرةٍ، فإن ذلك من الشركِ، قال الله تعالى: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ) (غافر: 60) ، وقال تعالى: (وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلا تَدْعُو مَعَ اللَّهِ أَحَداً) (الجن: 18) ، وأمرَ الله نبيه صلى الله عليه وسلّم أن يعلنَ لأُمته بأنه لا يملكُ لنفسهِ نفعاً ولا ضَرّاً، فقال تعالى: (قُلْ لا أَمْلِكُ لِنَفْسِي نَفْعاً وَلا ضَرّاً إِلَّا مَا شَاءَ اللَّهُ) (الأعراف: 188) ، وإذا كان لا يملكُ ذلك لنفسه، فلا يمكن أن يملكَه لغيره. ¶ وَأَمَره سبحانه أن يُعلن لأمتهِ أنّه لا يملكُ مثل ذلك",
            "page": "124",
            "part": "1",
            "seal": "69B41F79"
        },
        {
            "id": "126",
            "nass": "لهم، فقال تعالى: (قُلْ إِنِّي لا أَمْلِكُ لَكُمْ ضَرّاً وَلا رَشَداً) (الجن: 21) وعن عائشة رضي الله عنها قالت: لما نزلت: (وَأَنْذِرْعَشِيرَتَكَ الْأَقْرَبِينَ) (الشعراء: 214) قام رسول الله صلى الله عليه وسلّم فقال: «يا فاطمة ابنة محمد، يا صفية بنتَ عبد المطلب، يا بني عبد المطلب لا أملكُ لكم من الله شيئاً، سَلُوني من مالي ما شئتم» رواه مسلم. ¶ ولا يَطلب من النبي صلى الله عليه وسلّم أن يدعو له، أو يستغفرَ له، فإن ذلك قد انقطع بموتهِ صلى الله عليه وسلّم، لِما ثبت عنه صلى الله عليه وسلّم أنه قال: «إذا مات ابن آدمَ انقطع عمله» . ¶ فأما قوله تعالى: (وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّاباً رَحِيماً) (النساء: 64) فهذا في حياته، فليس فيها دليلٌ على طلب الاستغفار منه بعد موته؛ فإن الله قال:: (إِذْ ظَلَمُوا) ولم يَقُلْ: إذا ظلموا أنفسهم، وإذ ظرفٌ للماضي لا للمستقبل، فهي في قومٍ كانوا في عهدِ النبي صلى الله عليه وسلّم، فلا تكون لمن بعده. ¶ فهذا ما ينبغي في زيارة قبر النبي صلى الله عليه وسلّم، وقبري صاحبيه والسلام عليهم. ¶ وينبغي أن يزورَ مقبرةَ البقيع، فَيُسلّم على مَن فيها من الصحابة والتابعين، مثل عُثمان بن عَفان",
            "page": "125",
            "part": "1",
            "seal": "26212961"
        },
        {
            "id": "127",
            "nass": "رضي الله عنه، فيقفُ أمامه ويُسلم عليه فيقول: السلام عليك يا عثمان بن عفان، السلامُ عليك يا أميرَ المؤمنين، رضي الله عنك وجزاك عن أُمة محمدٍ خيراً. ¶ وإذا دخلَ المقبرة فَليقُلْ ما علّمه رسول الله صلى الله عليه وسلّم أُمّته كما في «صحيح مسلم» عن بُريدة رضي الله عنه قال: «كان النبي صلى الله عليه وسلّم يُعَلّمهم إذا خرجوا إلى المقابر فكان قائلهم يقول: السلامُ عليكم أهلَ الديارِ من المُؤمنين والمُسلمين، وإنّا إنْ شاءَ الله بكم لَلاحقون، نسألُ الله لنا ولكم العافية» . ¶ وفيه أيضاً عن عائشة رضي الله عنها قالت: «كان النبي صلى الله عليه وسلّم يخرجُ من آخرِ الليل إلى البقيعِ، فيقولُ: «السلامُ عليكم دارَ قومٍ مؤمنين، وأتاكم ما تُوْعدون غداً مُؤجّلون، وإنّا إنْ شاء الله بكم لاحقون، اللهم اغفرْ لأهلِ بقيع الغرقدِ» . ¶ وإنْ أحبّ أن يخرجَ إلى أُحُدٍ ويزورَ الشهداءَ هناك فَيُسلّم عليهم ويدعو لهم ويتذكر ما حَصل في تلك الغزوةِ من الحكَمِ والأسرارِ فَحَسَنُ. ¶ وينبغي أن يَخْرُجَ إلى مسجدِ قُباء، فيُصلّي فيه لقوله تعالى: (لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ) (التوبة: 108) وفي «صحيح البخاري» عن عبد الله بن عمر رضي الله عنهما قال: «كان النبي صلى الله عليه وسلّم",
            "page": "126",
            "part": "1",
            "seal": "8F67E2E7"
        },
        {
            "id": "128",
            "nass": "يأتي مسجد قُباء كلَّ سبتٍ ماشياً وراكباً، وكان ابن عمر يفعلهُ» ، وفي رواية: «فَيُصلّي فيه ركعتين» . ¶ وروى النسائي عن سهل بن حُنيف رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «مَنْ خرج حتى يأتي هذا المسجدَ ـ مسجد قباء ـ فصلّى فيه كان له عدلُ عمرةٍ» . ¶ وإذا انصرف إلى بلاده وأقبلَ عليها قال: آيبونَ تائبون عابِدون لربّنا حامدون. حتى يَقدُمَ كما كان النبي صلى الله عليه وسلّم يفعل ذلك. ¶ وليحمدِ الحاجُّ الذي يسّر الله له الحجَّ وزيارة المدينة، ليحمدِ الله على ذلك، وليقم بشكرهِ، ويستقم على أمره، فاعلاً ما أمرَ الله به ورسولُه، تاركاً ما نهى الله عنه ورسولُه، ليكونَ من عبادِ الله الصالحين، وأوليائهِ المتقين. (أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ) (يونس: 62) (الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ) (يونس: 63) (لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ) (يونس: 64) ¶ والحمدُ لله رَبّ العالمين ¶ وصلّى الله على نبيِّنا محمدٍ وعلى آله وصحبه أجمعين.",
            "page": "127",
            "part": "1",
            "seal": "B4E821BE"
        },
        {
            "id": "129",
            "nass": "أسئلة وأجوبة في بعض مسائل الحج ¶ س1: امرأةٌ حاضت ولم تطُف طوافَ الإفاضةِ وتسكن خارجَ المملكة، وحان وقتُ مغادرتها المملكة، ولا تستطيعُ التأخر، ويستحيل عودتها المملكة مرةً أخرى، فما الحكم؟ ¶ ج1: إذا كان الأمرُ كما ذُكر، امرأةٌ لم تطف طوافَ الإفاضةِ، وحاضت ويتعذّر أن تبقى في مكة أو أن ترجعَ إليها لو سافرتْ قبلَ أن تطوف، ففي هذه الحالِ يجوزُ لها أن تستعمل واحداً من أمرين: فإما أن تستعمل إبراً توقفُ هذا الدمَ وتطوفُ، وإما أن تتلجم بلجامٍ يمنعُ من سيلانِ الدم إلى المسجد، وتطوفُ للضرورة، وهذا القولُ الذي ذكرناه هو القولُ الراجحُ، والذي اختارَه شيخ الإسلام ابن تيمية، وخلافُ ذلك واحدٌ من أمرين، إما أن تبقى على ما بقي من إحرامها بحيث لا تُحل لزوجها، وإما أن تُعتبر مُحصرة تذبح هدياً وتحلُّ من إحرامها. ¶ وفي هذه الحالِ لا تُعتَبُر هذه الحجةُ حجا لأنها لم تكملها، وكلا الأمرين صَعبٌ، الأمرُ الأولُ وهو بقاؤها على ما بقي من إحرامها، والأمرُ",
            "page": "128",
            "part": "1",
            "seal": "DCEEAAE3"
        },
        {
            "id": "130",
            "nass": "الثاني الذي يُفوِّت عليها حجَّها، فكان القولُ الراجحُ هو ما ذهب إليه شيخُ الإسلام ابن تيمية رحمه الله في مثل هذه الحالِ للضرورة، وقد قال الله تعالى: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ) (الحج: 78) وقال: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ) (البقرة: 185) ¶ أما إذا كانت المرأة يُمكنها أن تسافر ثم ترجعَ إذا طَهُرت فلا حَرَج عليها أن تُسافرَ، فإذا طَهُرت رَجَعت فطافت طوافَ الحج. ¶ وفي هذه المدة لا تحلّ لزوجها لأنها لم تحلّ التحلُّلَ الثاني. ¶ س2: حاجٌّ من خارجِ المملكة، لا يعلمُ عن ظروفِ السفرِ وترتيباتِ التذاكر والطائرات، وسأل في بلده هل يمكنه الحجز الساعة الرابعة عصراً من يوم (13/12/1405 هـ) ؟ قيل: يمكن ذلك، فحجز على هذا الموعد، ثم أدركه المبيت بمنى ليلةَ الثالث عشر، فهل يجوزُ له أن يرمي صباحاً ثم ينفرَ، علماً أنه لو تأخر بعد الزوال لفات السفر، وترتب عليه مشقةٌ كبيرةٌ، ومخالفةٌ لأولي الأمر؟",
            "page": "129",
            "part": "1",
            "seal": "0363DA5F"
        },
        {
            "id": "131",
            "nass": "ج2: لا يجوز له أن يرمي قبل الزوال، ولكن يُمكن أن نُسقطَ عنه الرميَ في هذه الحالِ للضرورة، ونقولُ له: يلزمك فديةٌ تذبحُها في منى أو في مكّة أو تُوكِل من يذبحُها عنك، وتوزّع على الفقراء، وتطوفُ طَوَافَ الوداع وتمشي. ¶ ونقولُ: أمّا قولك إذا كان الجواب بعدم الجواز أليس هناك رأيٌ يجيزُ الرمي قبل الزوال؟ فالجواب: هناك رأيٌ يجيزُ الرمي قبل الزوال، ولكنه ليسَ بصحيح، والصوابُ أن الرمي قبل الزوال لا يجوزُ، وذلك لأن النبي صلى الله عليه وسلّم قال: «خُذوا عني مناسككم» ، ولم يَرْمِ صلى الله عليه وسلّم إلا بعد الزوال. ¶ فإن قال قائلٌ: رميُ النبي صلى الله عليه وسلّم بعد الزوال مجرد فعل، ومجرّد الفعل لا يدل على الوجوب، قلنا: هذا صحيحٌ أنه مجرد فعل، ومجرد الفعل لا يدل على الوجوب، أما كونه مجرد فعلٍ فلأن النبي صلى الله عليه وسلّم لم يأمر بأن يكون الرمي بعد الزوال، ولا نهى عن الرمي قبل الزوال. ¶ وأما كونُ الفعل لا يدلُّ على الوجوبِ، فنَعم لا يدلُّ على الوجوب لأن الوجوب لا يكون إلا بأمرٍ بالفعل أو نهي عن التركِ. ¶ ولكن نقول: هذا الفعل دلت القرينة على أنه للوجوب، ووجه ذلك أن كون الرسول صلى الله عليه وسلّم يؤخر الرمي حتى تزول الشمس يدل على الوجوب، إذ لو كان الرمي قبل الزوال جائزاً لكان النبي صلى الله عليه وسلّم يفعله، لأنه أيسر على العباد",
            "page": "130",
            "part": "1",
            "seal": "D11B307F"
        },
        {
            "id": "132",
            "nass": "وأسهلُ والنبي صلى الله عليه وسلّم ما خُيِّر بين أمرين إلا اختار أيسرهما ما لم يكن إثماً، فكونُه صلى الله عليه وسلّم لم يختر الأيسر هنا وهو الرمي قبل الزوال يدلُّ على إنه إثمٌ. ¶ والوجه الثاني مما يدل على أن هذا الفعل للوجوب: كونُ الرسول صلى الله عليه وسلّم يرمي فور زوال الشمس قبل أن يُصلي الظهر، فكأنه يترقب الزوال بفارغِ الصبر ليبادرَ بالرمي، ولهذا أخّر صلاةَ الظهرِ مع أنَّ الأفضلَ تقديمها في أول الوقت، كل ذلك من أجل أن يرمي بعد الزوال مُباشرةً. ¶ س3: رجلٌ سمع أنه يجوزُ السعي قبل الطواف فسعى ثم طاف في اليوم الثاني عشر أو الثالث عشر، فقيل له: إن ذلك خاصُّ بيوم العيد، فما الحُكم؟ ¶ ج3: الصوابُ أنه لا فرق بين يوم العيد وغيره في أنه يجوزُ تقديم السعي على الطواف في الحج، حتى لو كان بعدَ يوم العيد لعموم الحديث، حيث قال رجلٌ للنبي صلى الله عليه وسلّم: سعيتُ قبل أنْ أَطوفَ قال: «لا حرج» . وإذا كان الحديثُ عاماً فإنه لا فرقَ بين أن يكونَ ذلك في يوم العيد أو فيما بعده.",
            "page": "131",
            "part": "1",
            "seal": "4E54464B"
        },
        {
            "id": "133",
            "nass": "س4: إذا طاف مَن عليه سعيٌ، ثم خرج ولم يَسعَ، وأُخبر بعد خمسةٍ أيام بأن عليه سعياً، فهل يجوزُ أن يسعى فقط ولا يطوفُ قبله؟ ¶ ج4: إذا طاف الإنسانُ معتقداً أنه لا سعي عليه ثم خرج، ثم بعد ذلك بأيام أُخبر بأن عليه سعياً، فإنه يأتي للسعي فقط ولا حاجةَ إلى إعادةِ الطواف، وذلك لأنه لا يُشترط الموالاة بين الطواف والسعي، حتى لو فُرض أن الرجلَ ترك ذلك عمداً، أي أخر السعي عن الطواف عَمْداً، فلا حَرَجَ عليه، ولكن الأفضلَ أن يكون السعي مُوالياً للطواف. ¶ س5: حاجٌّ قَدِمَ متمتعاً، فلما طاف وسعى لَبِسَ ملابسه العادية، ولم يُقصر أو يحلق، وسأل بعد الحج وأُخبر أنه أخطأ، فكيف يفعل وقد ذهب الحج بعد وقت العمرةِ؟ ¶ ج5: هذا الرجل يُعتبر تاركاً لواجب من واجبات العمرة، وهو التقصير، وعليه عند أهل العلم أن يذبحَ فديةً في مكة ويُوزعها على فقراء مكة وهو باقٍ على تمتعه فيلزمه هدي التمتع أيضاً.",
            "page": "132",
            "part": "1",
            "seal": "874D7454"
        },
        {
            "id": "134",
            "nass": "س6: ما حكم الحلق أو التقصير بالنسبة للعمرة؟ ¶ ج6: الحلق أو التقصير بالنسبة للعمرة واجبٌ، لأن النبي صلى الله عليه وسلّم لما قَدِمَ إلى مكة في حَجة الوداع وطاف وسعى، أَمَرَ كلَّ من لم يسق الهديَ أن يقصر، ثم يحل، والأصل في الأمر الوجوب، ويدل لذلك أيضاً أن النبي صلى الله عليه وسلّم أمرَهم حين أحصروا في غزوةِ الحديبيةِ، أن يحلقوا حتى إنه صلى الله عليه وسلّم غَضِبَ حين تَوانَوْا في ذلك. ¶ وأما: هل الأفضل في العمرة التقصير أو الحَلق؟ فالأفضل الحلقُ، إلا للمتمتع الذي قَدِمَ مُتأخراً فإن الأفضل في حقه التقصير من أجل أن يتوفر الحلقُ للحجِّ. ¶ س7: حاجٌّ رمى جمرة العقبة من جهة الشرق، ولم يسقط الحجرُ في الحوض، فما العمل وهو في اليوم الثالث عشر، وهل يلزمه إعادة الرمي في أيام التشريق؟ ¶ ج7: لا يلزمه إعادة الرمي كله، وإنما يلزمه إعادة الرمي الذي أخطأ فيه فقط، وعلى هذا يعيدُ رمي جمرة العقبة فقط، ويرميها على الصواب، ولا يجزئه الرمي",
            "page": "133",
            "part": "1",
            "seal": "A539447A"
        },
        {
            "id": "135",
            "nass": "الذي رماه من جهة الشرق لأنه في هذه الحال لا يسقط في الحوض الذي هو موضع الرمي، ولهذا لو رماها من الجسر من الناحية الشرقية أجزأ لأنه يسقطُ في الحوض. ¶ س8: متى ينتهي رمي جمرة العقبة أداءً؟ ومتى ينتهي قضاءً؟ ¶ ج8: أما رمي جمرة العقبة يومَ العيد فإنه ينتهي بطلوعِ الفجرِ من اليوم الحادي عشَر، ويبتدىءُ من آخِرِ الليل من ليلةِ النحرِ للضُّعفاء ونحوهم من الذين لا يستطيعون مزاحمة الناسِ. ¶ وأما رميُها في أيام التشريق فهي كرمي الجمرتين اللَّتَين معها، يبتدىءُ الرمي من الزوال، وينتهي بطلوع الفجر من الليلةِ التي تلي اليومَ، إلا إذا كان في آخرِ أيام التشريق، فإن الليل لا رميَ فيه، وهو ليلةُ الرابع عشر، لأن أيام التشريق انتهت بغروب شمسها، والرمي في النهار أفضلُ، إلا أنه في هذه الأوقات مع كثرة الحجيج وغَشَمِهم، وعدم مبالاةِ بعضهم ببعضٍ إذا خاف على نفسه من الهلاك أو",
            "page": "134",
            "part": "1",
            "seal": "67EEC1CE"
        },
        {
            "id": "136",
            "nass": "الضررِ أو المشقّة الشديدةِ فإنّه يرمي ليلاً ولا حرجَ عليه، كما أنه لو رمى ليلاً بدون أن يخاف هذا، فلا حرجَ عليه، ولكن الأفضلَ أن يُراعي الاحتياطَ، ولا يَرمي ليلاً إلا عند الحاجة إليه. ¶ وأما قوله: قضاءً، فإنها تكون قضاءً إذا طلع الفجرُ من اليوم التالي في أيام التشريق ولم يَرمِها. ¶ س9: إذا لم تُصِب جمرةٌ من الجمار السبع المرمى، أو جمرتان، ومضى يومٌ أو يومان، فهل يلزمُه إعادةُ هذه الجمرة أو الجمرتين؟ وإذا لزمه فهل يعيدُ ما بعدَها من الرمي؟ ¶ ج9: إذا بقي عليه رميُ جمرةٍ أو جمرتين من الجمرات، أو على الأوضح حصاة أو حصاتين من إحدى الجمراتِ، فإن الفقهاء يقولون إذا كان من آخر جمرة فإنه يُكملها، أي يُكملُ هذا الذي نقص فقط، ولا يلزمهُ رمي ما قبلها، وإن كان من غير آخر جمرة فإنه يُكمل الناقص، ويَرمي ما بعدها. ¶ والصوابُ عندي أنه يُكمل النقصَ مُطْلَقاً، ولا يلزمهُ إعادةُ رمي ما بعدها؛ وذلك لأن",
            "page": "135",
            "part": "1",
            "seal": "3E18DC0D"
        },
        {
            "id": "137",
            "nass": "الترتيب يَسقُطُ بالجهل أو بالنسيان، وهذا الرجلُ قد رمى الثانيةَ وهو لا يعتقدُ أن عليه شيئاً مما قبلها، فهو بين الجهلِ والنسيانِ، وحينئذٍ نقولُ له: ما نَقَصَ من الحصا فارمهِ ولا يجبُ عليك رَميُ ما بعدَها. ¶ وقبلَ إنهاء الجوابِ أُحبُّ أن أنبّه إلى أنَّ المرمى مجتمعُ الحصا، وليس العمود المنصوب للدلالة عليه، فلو رمى في الحوضِ ولم يُصِب العمودَ بشيء من الحصيات فَرَميه صحيحٌ، والله أعلم. ¶ س10: إذا خَرج الحاج من منى قبلَ غروب الشمس يومَ الثاني عشر بنية التعجل، ولديه عملٌ في منى سيعودُ له بعد الغروب، فهل يُعتبر مُتعجلاً؟ ¶ ج10: نعم؛ يُعتبر متعجلاً لأنه أنهى الحج، ونية رجوعه إلى منى لعملِه فيها لا يمنعُ التعجل، لأنه إنما نوى الرجوعَ للعملِ المنُوطِ به لا للنسك.",
            "page": "136",
            "part": "1",
            "seal": "269B2EED"
        },
        {
            "id": "138",
            "nass": "س11: مَن أحرم بالحج من الميقات، ثم سار إلى أَنْ قَرُب من مكة فَمنَعه مركزُ التفتيش لأنه لم يحمل بطاقة الحج، فما الحكم؟ ¶ ج11: الحُكَمُ في هذه الحالِ أنه يكون مُحْصِراً حين تعذر عليه الدخولُ، فيذبح هَدياً في مكان الإحصارِ، ويحلّ، ثم إن كانت هذه الحجةُ هي الفريضة، أدّاها فيما بعدُ بالخطاب الأوَل لا قضاءً، وإن كانت غَيَر الفريضةِ فإنه لا شيء عليه، على القول الراجحِ، لأن النبي صلى الله عليه وسلّم لم يأمر الذين أُحصروا في غزوةِ الحديبيةِ أن يَقضُوا تلك العمرةَ التي أُحْصِرُوا عنها، وليس في كتابِ الله، ولا في سُنّة رسوله صلى الله عليه وسلّم وجوبُ القضاء على من أُحْصرَ؛ قال تعالى: (فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ) (البقرة: 196) ولم يذكر شيئاً سوى ذلك. ¶ وعمرةُ القضاء سُميت بذلك لأن النبي صلى الله عليه وسلّم قاضى قُريشاً، أي عاهدهم عليها، وليس من القضاء الذي هو استدراكُ ما فات، والله أعلمُ.",
            "page": "137",
            "part": "1",
            "seal": "6A7661D6"
        },
        {
            "id": "139",
            "nass": "س12: إذا دخل الآفاقيُّ بملابسه العادية، بمكة حتى يتحايل على الدولة لعدم الحج، ثم أحرم من مكة، فهل يجوز حجُّه، وما الذي يلزمُهُ؟ ¶ ج12: أما حجُّه فيصحُّ، وأما فعله فحرامٌ، حرامٌ من وجهين: أحدُهما تعدّي حدودِ الله سبحانه وتعالى بِتركِ الإحرامِ من الميقاتِ. ¶ والثاني: مخالفته أمرَ ولاةِ الأمور الذين أُمرنا بطاعتهم في غير معصيةِ الله. ¶ وعلى هذا يلزمهُ أن يتوبَ إلى الله ويستغفره مما وقع، وعليه فديةٌ يذبحها في مكة ويُوزعها على الفقراء لتركهِ الإحرامَ من الميقاتِ، على ما قاله أهلُ العلم من وجوب الفدية على من تركَ واجباً من واجباتِ الحج أو العمرة. ¶ س13: سمعتُ أن الُمتمتع إذا رجعَ إلى بلدهِ انقطَعَ تمتعه، فهل يجوز له أن يَحجَّ مُفرداً ولا دَمَ عليه؟ ¶ ج13: نعم إذا رجع المتمتع إلى بلده، ثم أنشأ سفراً للحج من بلده فهو مفردٌ، وذلك لانقطاع ما بين العُمرة والحج برجوعه إلى أهله فإنشاؤه السفرَ معناه أنه",
            "page": "138",
            "part": "1",
            "seal": "8EE07DA8"
        },
        {
            "id": "140",
            "nass": "أنشأ سفراً جديداً للحج، وحينئذٍ يكونُ حجُّه إفراداً، فلا يجبُ عليه هديُ التمتع، لكن لو فعل ذلك تحيُّلاً على إسقاطه فإنه لا يسقطُ عنه، لأن التحيُّل على إسقاطِ الواجبِ لا يَقتَضي إسقاطه، كما أن التحيلَ على المحرَّمِ لا يَقتضي حِلَّه. ¶ س14: إذا قَدِمَ المسلمُ إلى مكة قبل أشهر الحج بنية الحجِّ، ثم اعتمر وبقي إلى الحجِّ فحجَّ، فهل حَجُّهُ يُعتبر تمتُّعاً أم إفراداً؟ ¶ ج14: حَجُّهُ يُعتبر إفراداً، لأن التمتع هو أن يُحرمَ بالعمرة في أشهر الحج، ويفرغَ منها، ثم يُحرم بالحج من عامه. ¶ وأما من أحرمَ بالعمرة قبلَ أشهر الحج وبقي في مكة حتى حجّ، فإنه يكونُ مفرداً، إلا إذا قَرَنَ، بأن يحرم بالحجّ والعمرة جميعاً، فيكون قارناً، وإنما اختصَّ التمتعُ بمن أحرمَ بالعمرة في أشهر الحج لأنه لما دخلت أشهرُ الحج كان الإحرامُ بالحجّ فيها أخصَّ من الإحرامِ بالعمرة، فخفّف الله تعالى عن العباد، وأذِنَ لهم، بل أحبَّ أن يجعلوا عُمرَةً ليتمتعوا بها إلى الحجِّ.",
            "page": "139",
            "part": "1",
            "seal": "13C53C2F"
        },
        {
            "id": "141",
            "nass": "س15: حملةٌ خَرجَت من عرفةَ بعد الغروب، فضلُّوا الطريقَ فتوجهوا إلى مكة، ثم ردَّتهم الشرطةُ إلى مُزدلفةَ، فلما أقبلوا عليها توقفوا، وصلَّوا المغربَ والعشاءَ في الساعة الواحدة ليلاً، ثم دَخَلُوا المزدلفةَ أذانَ الفجرِ فصلَّوا فيها الفجر ثم خَرَجُوا، فهل عليهم شيءٌ في ذلك أَمْ لا؟ ¶ ج15: هؤلاء لا شيءَ عليهم لأنهم أدركوا صلاةَ الفجرِ في مُزدلفةَ حين دخلوها وقتَ أذانِ الفجرِ، وصلّوا الفجر فيها بِغَلَسٍ وقد ثبت عن النبي صلى الله عليه وسلّم أنه قال: «مَنْ شَهِدَ صلاتنا هذه ووقفَ معنا حتى نَدْفَعَ، وقد وقف قبل ذلك بعرفةَ ليلاً أو نهاراً فقد تم حجُّه وقضى تَفَثَه» ، ولكن هؤلاء أخطأوا حين أخّروا الصلاةَ إلى ما بعد مُنتصفِ الليل، لأن وقتَ صلاة العشاء إلى نصفِ الليل، كما ثبت ذلك في «صحيح مسلم» من حديث عبد الله بن عمرو بن العاص عن النبي صلى الله عليه وسلّم فلا يحلُّ تأخيرها عن مُنتصف الليل.",
            "page": "140",
            "part": "1",
            "seal": "06C91858"
        },
        {
            "id": "142",
            "nass": "س16: معلومٌ أن حَلقَ الرأسِ من محظوراتِ الإحرامِ، فكيفَ يجوزُ البدءُ به في التحلُّل يومَ العيد، لأن العلماءَ يقولون: إن التحلُّل بفعلِ اثنين من ثلاثِ، ويَذكرون منها الحلقَ، وعلى هذا فإنّ الحاجَّ يجوزُ أن يبدأ به؟ ¶ ج16: نعم يجوزُ البدءُ به لأنّ حلقَه عند الإحلالِ للنُّسك، فيكون غير مُحرِمٍ، بل يكونُ نُسكاً مأموراً به، وإذا كان مأموراً به فإن فعله لا يُعَدُّ إثماً ولا وقوعاً في محظورٍ. ¶ وقد ثبت عن النبي صلى الله عليه وسلّم أنه سُئل عن الحلقِ قبل النحرِ وقبل الرمي، فقال: «لا حَرَج» . ¶ وكون الشيء مأموراً به أو محظوراً إنما يُتلقى من الشرع: ألا ترى إلى السجودِ لغير الله تعالى كان شِرْكاً، ولما أمر الله به الملائكةَ أن يسجدُوا لآدم كان سجودُهم له طاعةً. ¶ ثم ألم تَرَ إلى قتلِ النفسِ، لا سيّما الأولادَ كان من الكبائرِ العظيمةِ، فلما أمر الله تعالى نبيَّه إبراهيم أن يقتلَ ابنه إسماعيلَ كان طاعةً نال بها إبراهيمُ مرتبةً عظيمةً، ولكن الله تعالى برحمتهِ خفّف عنه وعن ابنهِ وقال: (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ) (الصافات: 103) (وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ) (الصافات: 104) (قَدْ صَدَّقْتَ",
            "page": "141",
            "part": "1",
            "seal": "A7815CAD"
        },
        {
            "id": "143",
            "nass": "الرُّؤْيا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ) (الصافات: 105) (إِنَّ هَذَا لَهُوَ الْبَلاءُ الْمُبِينُ) (الصافات: 106) (وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ) (الصافات: 107) . س17: متى ينتهي زمنُ ذبحِ هدي التمتع؟ وهل هناك خلافٌ وآراءٌ في تحديد الزمن؟ ¶ ج17: ينتهي زمنُ الذبحِ لهدي التمتُّع بغروبِ الشمسِ من اليومِ الثالث عشر من ذي الحجة ويبتدىء إذا مضى قَدرُ صلاةِ العيد من يومِ العيد بعد ارتفاعِ الشمسِ قدرَ رمحٍ. ¶ وأما: هل هناك خلافٌ؟ فنعم فيه خلافٌ في ابتدائه وانتهائه، ولكن الراجحَ ما ذكرناه، والله أعلم. ¶ س18: ما حُكمُ من بات في منى إلى الساعة الثانية عشرةَ ليلاً، ثم دخل مكةَ ولم يَعُد حتى طلوع الفجر؟ ¶ ج18: إذا كانت الساعةُ الثانيةَ عشرةَ ليلاً هي منتصف الليل في منى، فإنه لا بأسَ أن يخرجَ منها بعدها. ¶ وإن كان الأفضلُ أن يبقى في منى ليلاً ونهاراً، وإن كانت الساعةُ الثانية عشرةَ قبل منتصفِ الليل فإنه",
            "page": "142",
            "part": "1",
            "seal": "96BF7C92"
        },
        {
            "id": "144",
            "nass": "لا يخرجُ، لأن المبيت في منى يشترطُ أن يكون مُعظَمَ الليل على ما ذكره فُقهاؤنا رحمهم الله تعالى. ¶ س19: يُقال: إنه لا يجوزُ الرمي بجمرةٍ قد رُمي بها، فهل هذا صحيح؟ وما الدليلُ عليه؟ ¶ ج19: هذا ليس بصحيحٍ، لأن الذين استدلُّوا بأنه لا يُرمَى بجمرةٍ قد رُمي بها، علّلوا ذلك بعللٍ ثلاث: قالوا إنها ـ أي الجمرةُ التي رُمي بها ـ كالماء المستعمل في طهارة واجبةٍ، والماء المستعمل في الطهارةِ الواجبة يكونَ طاهراً غيرَ مُطَهِّر، وإنها كالعبدِ إذا أُعتق فإنه لا يُعتَق بعد ذلك في كفّارة أو غيرها، وإنه يلزمُ من القولِ بالجوازِ أن يَرمِيَ جميعُ الحجيجِ بحجرٍ واحدٍ، فترمي أنتَ هذا الحجَرَ، ثم تأخذهُ وترمي، ثم تأخُذُه وترمي حتى تُكملَ السبعَ، ثم يجيءُ الثاني فيأخُذُهُ فيرمي حتّى يُكمل السبع، فهذه ثلاثُ عللٍ وكلُّها عند التأمُّل عليلةٌ جداً. ¶ أما التعليلُ الأول: فإنّما نقولُ بمنع الحكمِ في الأصلِ، وهو أنّ الماءَ المستعملُ في طهارة",
            "page": "143",
            "part": "1",
            "seal": "582B1458"
        },
        {
            "id": "145",
            "nass": "واجبةٍ يكون طاهراً غيرَ مُطَهِّر لأنّه لا دليلَ على ذلك، ولا يُمكن نقلُ الماء عن وصفهِ الأصلِّي، وهو الطهوريّة إلا بدليلٍ. ¶ وعلى هذا فالماء المستعملُ في طهارةٍ واجبةٍ طهورٌ مُطهِّرٌ، فإذا انتفى حُكمُ الأصلِ المقيس عليه، انتفى حكمُ الفرعِ. ¶ وأما التعليل الثاني: وهو قياسُ الحصاةِ المرمي بها على العبد المُعتَق، فهو قياسٌ مع الفارقِ، فإن العبدَ إذا أُعتق كان حُرًّا لا عبداً، فلم يكن محلاً للعتقِ، بخلافِ الحجر إذا رُمي به فإنه يبقى حَجَراً بعد الرمي به، فلم يَنْتَفِ المعنى الذي كان من أجله صالحاً للرمي به، ولهذا لو أن هذا العبد الذي أُعتق استرقَّ مرةً أخرى بسبب شرعيٍّ جاز أن يُعتَقَ مرة ثانية. ¶ وأما التعليلُ الثالث: وهو أنه يَلزَمُ من ذلك أن يقتصر الحجَّاج على حصاةٍ واحدةٍ، فنقولُ: إن أمكن ذلك فليكن ولكن هذا غيرُ مُمكنٍ، ولن يعدلَ إليه أحدٌ مع توفّر الحصا. ¶ وبناءً على ذلك، فإنه إذا سَقَطَت من يدك حصاةٌ أو أكثر حولَ الجمراتِ فَخُذْ بَدَلهُا مما عندك، وارْمِ به سواءٌ غَلَبَ على ظنِّك أنه قد رُمي بها أم لا.",
            "page": "144",
            "part": "1",
            "seal": "64FA685D"
        },
        {
            "id": "146",
            "nass": "س20: إذا قَصَّرَ الحاجُّ والمُعتَمِرُ من جانبي رأسهِ ثم حَلَّ إحرامهُ وهو لم يُعَمّم الرأس فما الحكمُ؟ ¶ ج20: الحكمُ إن كان في الحجِّ وقد طاف ورمى، فإنَّه يبقى في ثيابهِ، ويُكمل حلقَ رأسِه أو تقصيره، وإن كان في عُمرةٍ فعليه أن يخلعَ ثيابه ويعودَ إلى ثيابِ الإحرامِ ثم يحلقَ أو يُقَصِّرَ تقصيراً تاماً يعمُّ جميعَ الرأسِ وهو مُحْرِم، أي وهو لابسٌ ثيابَ الإحرام. ¶ س21: هل يجوزُ للحاجِّ أن يُقَدِّم سعي الحجِّ عن طوافِ الإفاضة؟ ¶ ج21: إن كان الحاجُّ مُفرِداً أو قارناً، فإنه يجوزُ أن يُقَدّم السعيَ على طوافِ الإفاضةِ، فيأتي به بعد طوافِ القدوم كما فعل النبي صلى الله عليه وسلّم، وأصحابُه الذين ساقوا الهديَ. ¶ أما إن كان متمتعاً، فإن عليه سعيين: الأول عند قدومِه إلى مكة، وهو للعُمرة، والثاني في الحجّ. ¶ والأفضلُ أن يكون بعد طوافِ الإفاضةِ، لأن السعيَ تابعٌ للطوافِ، فإن قدّمه على الطوافِ فلا حَرَجَ على القول",
            "page": "145",
            "part": "1",
            "seal": "F828E789"
        },
        {
            "id": "147",
            "nass": "الراجحِ، لأن النبي صلى الله عليه وسلّم سُئل فقيل له: سعيتُ قبل أن أطوف؟! قال: «لا حَرَج» . فالحاجُّ يفعلُ يومَ العيد خمسةَ أنساكٍ مُرَتّبَةً: رميُ جمرة العَقبة، ثم النّحر، ثم الحلْق أو التقصير، ثم الطَّواف بالبيت، ثم السَّعي بين الصفا والمروة، إلا أنْ يكونَ قارناً أو مُفْرداً سعى بعد طوافِ القدومِ فإنّه لا يُعيد السعيَ، والأفضلُ أن يُرَتّبها على ما ذكرنا، وإن قَدّم بعضَها على بعضٍ، لا سّيما مع الحاجةِ فلا حَرَج، وهذا من رحمةِ الله تعالى وتيسيرهِ، فلله الحمد رب العالمين.",
            "page": "146",
            "part": "1",
            "seal": "FE0A767F"
        }
    ],
    "t21585": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول في السفر وشيء من آدابه وأحكامه"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "وينبغي لمن سافر للحج أو غيره من العبادات أن يعتني بما يلي:"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "الصلاة في السفر"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "كيفية التيمم"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "قصر الصلاة للمسافر"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "صلاة التطوع في السفر"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني في شروط الحج"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "1",
            "tit": "الإسلام"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "2",
            "tit": "العقل"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "البلوغ"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "الحرية"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": "1",
            "tit": "الاستطاعة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "المحارم من القرابة"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "المحارم من الرضاع"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": "1",
            "tit": "المحارم بالمصاهرة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث في المواقيت وأنواع الأنساك"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": "1",
            "tit": "المواقيت الزمنية"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": "2",
            "tit": "المواقيت المكانية"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع الأنساك ثلاثة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع فيما يجب به الهدي من الأنساك , وما صفة الهدي"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "نوع الهدي"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "ما يجب أن يتوافر فيه"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "مكان ذبح الهدي"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "وقت الذبح"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "كيفية ذبح الهدي"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "كيفية توزيع الهدي"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس في محظورات الإحرام"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": "1",
            "tit": "1 ـ إزالة شعر الرأس"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "2 ـ تقليم الأظافر"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "3 ـ استعمال الطيب"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "4 ـ عقد النكاح"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "5 ـ المباشرة لشهوة"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "6 ـ الجماع"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "قتل الصيد"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "تغطية الرأس"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": "1",
            "tit": "لبس المخيط"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس في صفة العمرة"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "خلاصة أعمال العمرة"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع في صفة الحج"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": "1",
            "tit": "الإحرام بالحج:"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "الخروج إلى منى:"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الوقوف بعرفة:"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "المبيت بمزدلفة:"
        },
        {
            "id": "68",
            "lvl": "2",
            "sub": null,
            "tit": "السير إلى منى والنزول فيها:"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "الرجوع إلى منى للمبيت ورمي الجمار:"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "الاستنابة في الرمي:"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "طواف الوداع:"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "مجمل أعمال الحج"
        },
        {
            "id": "81",
            "lvl": "3",
            "sub": "1",
            "tit": "عمل اليوم الأول وهو اليوم الثامن:"
        },
        {
            "id": "81",
            "lvl": "3",
            "sub": "2",
            "tit": "عمل اليوم الثاني وهو اليوم التاسع:"
        },
        {
            "id": "82",
            "lvl": "3",
            "sub": null,
            "tit": "عمل اليوم الثالث وهو يوم العيد:"
        },
        {
            "id": "83",
            "lvl": "3",
            "sub": null,
            "tit": "عمل اليوم الرابع وهو الحادي عشر:"
        },
        {
            "id": "83",
            "lvl": "3",
            "sub": "1",
            "tit": "عمل اليوم الخامس وهو الثاني عشر:"
        },
        {
            "id": "83",
            "lvl": "3",
            "sub": "2",
            "tit": "عمل اليوم السادس وهو الثالث عشر:"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثامن الواجبات في الحج"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": "1",
            "tit": "أركان الحج"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "واجبات الحج"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل التاسع أخطاء يرتكبها بعض الحجاج"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "الإحرام والأخطاء فيه"
        },
        {
            "id": "96",
            "lvl": "2",
            "sub": null,
            "tit": "الطواف والأخطاء الفعلية فيه"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "الطواف والأخطاء القولية فيه"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "الركعتان بعد الطواف والخطأ فيهما"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "أخطاء السعي"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "الوقوف بعرفة والخطأ فيه"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "رمي الجمرات والخطأ فيه"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "طواف الوداع والأخطاء فيه"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل العاشر في زيارة المسجد النبوي"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": "1",
            "tit": "فضل زيارة المسجد النبوي"
        },
        {
            "id": "121",
            "lvl": "2",
            "sub": null,
            "tit": "زيارة قبر النبي صلى الله عليه وسلم وقبري صاحبيه رضي الله عنهما"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "أسئلة وأجوبة في بعض مسائل الحج"
        },
        {
            "id": "129",
            "lvl": "2",
            "sub": "1",
            "tit": "س1: امرأة حاضت ولم تطف طواف الإفاضة وتسكن خارج المملكة، وحان وقت مغادرتها المملكة، ولا تستطيع التأخر، ويستحيل عودتها المملكة مرة أخرى، فما الحكم؟"
        },
        {
            "id": "130",
            "lvl": "2",
            "sub": null,
            "tit": "س2: حاج من خارج المملكة، لا يعلم عن ظروف السفر وترتيبات التذاكر والطائرات، وسأل في بلده هل يمكنه الحجز الساعة الرابعة عصرا من يوم (13/12/1405 هـ) ؟ قيل: يمكن ذلك، فحجز على هذا الموعد، ثم أدركه المبيت بمنى ليلة الثالث عشر، فهل يجوز له أن يرمي صباحا ثم ينفر، علما أنه لو تأخر بعد الزوال لفات السفر، وترتب عليه مشقة كبيرة، ومخالفة لأولي الأمر؟"
        },
        {
            "id": "132",
            "lvl": "2",
            "sub": null,
            "tit": "س3: رجل سمع أنه يجوز السعي قبل الطواف فسعى ثم طاف في اليوم الثاني عشر أو الثالث عشر، فقيل له: إن ذلك خاص بيوم العيد، فما الحكم؟"
        },
        {
            "id": "133",
            "lvl": "2",
            "sub": null,
            "tit": "س4: إذا طاف من عليه سعي، ثم خرج ولم يسع، وأخبر بعد خمسة أيام بأن عليه سعيا، فهل يجوز أن يسعى فقط ولا يطوف قبله؟"
        },
        {
            "id": "133",
            "lvl": "2",
            "sub": "1",
            "tit": "س5: حاج قدم متمتعا، فلما طاف وسعى لبس ملابسه العادية، ولم يقصر أو يحلق، وسأل بعد الحج وأخبر أنه أخطأ، فكيف يفعل وقد ذهب الحج بعد وقت العمرة؟"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "س6: ما حكم الحلق أو التقصير بالنسبة للعمرة؟"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": "1",
            "tit": "س7: حاج رمى جمرة العقبة من جهة الشرق، ولم يسقط الحجر في الحوض، فما العمل وهو في اليوم الثالث عشر، وهل يلزمه إعادة الرمي في أيام التشريق؟"
        },
        {
            "id": "135",
            "lvl": "2",
            "sub": null,
            "tit": "س8: متى ينتهي رمي جمرة العقبة أداء؟ ومتى ينتهي قضاء؟"
        },
        {
            "id": "136",
            "lvl": "2",
            "sub": null,
            "tit": "س9: إذا لم تصب جمرة من الجمار السبع المرمى، أو جمرتان، ومضى يوم أو يومان، فهل يلزمه إعادة هذه الجمرة أو الجمرتين؟ وإذا لزمه فهل يعيد ما بعدها من الرمي؟"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": null,
            "tit": "س10: إذا خرج الحاج من منى قبل غروب الشمس يوم الثاني عشر بنية التعجل، ولديه عمل في منى سيعود له بعد الغروب، فهل يعتبر متعجلا؟"
        },
        {
            "id": "138",
            "lvl": "2",
            "sub": null,
            "tit": "س11: من أحرم بالحج من الميقات، ثم سار إلى أن قرب من مكة فمنعه مركز التفتيش لأنه لم يحمل بطاقة الحج، فما الحكم؟"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "س12: إذا دخل الآفاقي بملابسه العادية، بمكة حتى يتحايل على الدولة لعدم الحج، ثم أحرم من مكة، فهل يجوز حجه، وما الذي يلزمه؟"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": "1",
            "tit": "س13: سمعت أن المتمتع إذا رجع إلى بلده انقطع تمتعه، فهل يجوز له أن يحج مفردا ولا دم عليه؟"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "س14: إذا قدم المسلم إلى مكة قبل أشهر الحج بنية الحج، ثم اعتمر وبقي إلى الحج فحج، فهل حجه يعتبر تمتعا أم إفرادا؟"
        },
        {
            "id": "141",
            "lvl": "2",
            "sub": null,
            "tit": "س15: حملة خرجت من عرفة بعد الغروب، فضلوا الطريق فتوجهوا إلى مكة، ثم ردتهم الشرطة إلى مزدلفة، فلما أقبلوا عليها توقفوا، وصلوا المغرب والعشاء في الساعة الواحدة ليلا، ثم دخلوا المزدلفة أذان الفجر فصلوا فيها الفجر ثم خرجوا، فهل عليهم شيء في ذلك أم لا؟"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": null,
            "tit": "س16: معلوم أن حلق الرأس من محظورات الإحرام، فكيف يجوز البدء به في التحلل يوم العيد، لأن العلماء يقولون: إن التحلل بفعل اثنين من ثلاث، ويذكرون منها الحلق، وعلى هذا فإن الحاج يجوز أن يبدأ به؟"
        },
        {
            "id": "143",
            "lvl": "2",
            "sub": null,
            "tit": "س18: ما حكم من بات في منى إلى الساعة الثانية عشرة ليلا، ثم دخل مكة ولم يعد حتى طلوع الفجر؟"
        },
        {
            "id": "144",
            "lvl": "2",
            "sub": null,
            "tit": "س19: يقال: إنه لا يجوز الرمي بجمرة قد رمي بها، فهل هذا صحيح؟ وما الدليل عليه؟"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "س20: إذا قصر الحاج والمعتمر من جانبي رأسه ثم حل إحرامه وهو لم يعمم الرأس فما الحكم؟"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": "1",
            "tit": "س21: هل يجوز للحاج أن يقدم سعي الحج عن طواف الإفاضة؟"
        }
    ]
}