{
    "b21586": [
        {
            "id": "1",
            "nass": "نُبَذٌ في الصيام ¶ لفضيلة الشيخ العلامة ¶ محمد بن صالح العثيمين ¶ رحمه الله تعالى",
            "page": "1",
            "part": "1",
            "seal": "D2386FB4"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين، وبعد: ¶ فهذه نبذ في الصيام وحكمه وأقسام الناس فيه، والمفطرات، وفوائد أخرى على وجه الإيجاز. ¶ 1- الصيام وهو التعبد لله تعالى بترك المفطرات من طلوع الفجر إلى غروب الشمس. ¶ 2- صيام رمضان أحد أركان الإسلام العظيمة؛ لقول النبي صلى الله عليه وسلم: \"بني الإسلام على خمس: شهادة أن لا إله إلا الله، وأن محمد رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت الحرام\" [متفق عليه] . ¶ الناس في الصيام ¶ 1- الصوم واجب على كل مسلم بالغ عاقل قادر مقيم. ¶ 2- الكافر لا يصوم، ولا يجب عليه قضاء الصوم إذا أسلم. ¶ 3- الصغير الذي لم يبلغ لا يجب عليه الصوم، لكن يؤمر به ليعتاده. ¶ 4- المجنون لا يجب عليه الصوم ولا الإطعام عنه وإن كان كبيراً، ومثله المعتوه الذي لا تمييز له، والكبير المهذري الذي لا تمييز له. ¶ 5- العاجز عن الصوم لسبب دائم كالكبير والمريض مرضاً لا يرجى برؤه، يطعم عن كل يوم مسكيناً.",
            "page": "2",
            "part": "1",
            "seal": "10C9647D"
        },
        {
            "id": "3",
            "nass": "6- المريض مرضاً طارئاً ينتظر برؤه يفطر إن شق عليه الصوم، ويقضي بعد برئه. ¶ 7- الحامل والمرضع إذا شق عليهما الصوم من أجل الحمل أو الرضاع، أو خافتا على ولديهما، تفطران وتقضيان الصوم إذا سهل عليهما وزال الخوف. ¶ 8- الحائض والنفساء لا تصومان حال الحيض والنفاس، وتقضيان ما فاتهما. ¶ 9- المضطر للفطر لإنقاذ معصوم من غرق أو حريق يفطر لينقذه ويقضي. ¶ 10- المسافر إن شاء صام وإن شاء أفطر وقضى ما أفطره، سواء كان سفره طارئاً كسفر العمرة أم دائماً كأصحاب سيارات الأجرة (التكاسي والمرسيدس) فيفطرون إن شاءوا ما داموا في غير بلدهم. ¶ مفطرات الصائم ¶ * لا يفطر الصائم إذا تناول شيئاً من المفطرات ناسياً أو جاهلاً أو مكرهاً، لقول الله تعالى: {رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا} [البقرة: 286] . ¶ وقوله: {إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ} [النحل: 106] وقوله: {وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ} [الأحزاب: 5] . ¶ * فإذا نسي الصائم فأكل أو شرب لم يفسد صومه؛ لأنه ناس. ¶ * ولو أكل أو شرب يعتقد أن الشمس قد غربت أو",
            "page": "3",
            "part": "1",
            "seal": "4B28B3B7"
        },
        {
            "id": "4",
            "nass": "أن الفجر لم يطلع يفسد صومه؛ لأنه جاهل. ¶ * ولو تمضمض فدخل الماء إلى حلقه بدون قصد، لم يفسد صومه؛ لأنه غير متعمد. ¶ * ولو احتلم في نومه، لم يفسد صومه؛ لأنه غير مختار. ¶ * المفطرات ثمانية وهي: ¶ أ- الجماع: وإذا وقع في نهار رمضان من صائم يجب عليه الصوم، فعليه مع القضاء كفارة مغلطة وهي عتق رقبة، فإن لم يجد فصيام شهرين متتابعين، فإن لم يستطع فإطعام ستين مسكيناً. ¶ ب- إنزال المني يقظة باستمناء أو مباشرة أو تقبيل أو ضم أو نحو ذلك. ¶ ج- الأكل أو الشرب سواء كان نافعاً أم ضاراً كالدخان. ¶ د- حقن الإبر المغذية التي يستغني بها عن الطعام؛ لأنها بمعنى الأكل والشرب. فأما الإبر التي لا تغذي فلا تفطر سواء استعملها في العضلات أم في الوريد، وسواء وجد طعمها في حلقه أم لم يجده. ¶ هـ- حقن الدم مثل أن يحصل للصائم نزيف فيحقن به دم تعويضاً عما نزف منه. ¶ وخروج دم الحيض والنفاس. ¶ ز- إخراج الدم بالحجامة ونحوها. فأما خروج الدم بنفسه كالرعاف أو خروجه بقلع سن أو نحوه فلا يفطر؛ لأنه ليس حجامة ولا بمعنى الحجامة. ¶ ح- القيء إن تقصده، فإن قاء بغير قصد لم يفطر.",
            "page": "4",
            "part": "1",
            "seal": "A7197EA4"
        },
        {
            "id": "5",
            "nass": "فوائد ¶ 1- يجوز للصائم أن ينوي الصيام وهو جنب ثم يغتسل بعد طلوع الفجر. ¶ 2- يجب على المرأة إذا ظهرت في رمضان من الحيض أو النفاس قبل الفجر أن تصوم وإن لم تغتسل إلا بعد طلوع الفجر. ¶ 3- يجوز للصائم قلع ضرسه أو سنّه ومداوات جرحه والتقطير في عينيه أو أذنيه، ولا يفطر بذلك ولو أحسّ بطعم القطور في حلقه. ¶ 4- يجوز للصائم أن يتسوَّك في أول النهار وآخره، وهو سنة في حقِّه كالمفطرين. ¶ 5- يجوز للصائم أن يفعل ما يخفف عنه شدة الحر والعطش كالتبرد بالماء والمكيف. ¶ 6- يجوز للصائم أن يبخ في فمه ما يخفف عنه ضيق التنفس الحاصل من الضغط أو غيره. ¶ 7- يجوز للصائم أن يبل بالماء شفتيه إذا يبستا، وأن يتمضض إذا نشف فمه من غير أن يتغرغر بالماء. ¶ 8- يسن للصائم تأخير السحور قبيل الفجر، وتعجيل الفطور بعد غروب الشمس، ويفطر على رطب، فإن لم يجد فعلى تمر، فإن لم يجد فعلى ماء، فإن لم يجد فعلى أي طعام حلال، فإن لم يجد نوى الفطر بقلبه حتى يجد. ¶ 9- يسن للصائم أن يكثر من الطاعات ويجتنب جميع المنهيات.",
            "page": "5",
            "part": "1",
            "seal": "2405D985"
        },
        {
            "id": "6",
            "nass": "10- يجب على الصائم المحافظة على الواجبات والبعد عن المحرمات؛ فيصلي الصلوات الخمس في أوقاتها، ويؤديها مع الجماعة إن كان من أهل الجماعة، ويترك الكذب والغيبة والغش والمعاملات الربوبية، وكل قول أو فعل محرم. قال النبي صلى الله عليه وسلم: \"من لم يدع قول الزور والعمل به والجهل فليس لله حاجة في أن يدع طعامه وشرابه\". [رواه البخاري] . ¶ والحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين ¶ كتبه الفقير إلى الله تعالى محمد الصالح العثيمين ¶ في 16 شعبان سنة 1401 هـ ¶ المملكة العربية السعودية - القصيم - عنيزة 51911 ص ب: 1929 هاتف 13642107 - جوال: 553642107 - فاكس: 063642009",
            "page": "6",
            "part": "1",
            "seal": "0AC41EB9"
        }
    ],
    "t21586": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الناس في الصيام"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مفطرات الصائم"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "* المفطرات ثمانية وهي:"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "فوائد"
        }
    ]
}