{
    "b21626": [
        {
            "id": "1",
            "nass": "الكتاب: الرواة الأربعة عشر - مخطوط ¶ المؤلف: الضياء المقدسي ¶ المتوفى: 643 هـ ¶ ق 2 (ب) ¶ الرُّوَاةُ الأَرْبَعَةَ عَشَرَ (1) ¶ 1. عَبْدُ اللَّهِ الْقَعْنَبِيُّ ¶ 2. وَابْنُ أسماء ¶ 3. وابو معمر ¶ 4. والحميدي ¶ 5. وعبد الله بن يوسف ¶ 6. والمقرئ ¶ 7. وَعَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَبَانٍ ¶ 8. وَعَبْدُ الله بن جعفر البرمكي (2) ¶ 9. وعبد الله بن عون ¶ 10. والسمرقندي ¶ 11. والأشج ¶ 12. وابن الرومي ¶ 13. وعبد الله بن عامر بن زرارة ¶ 14. وعبد الله بن هاشم ¶ __________ ¶ (1) يقصد العبادلة، وأغلبهم من طبقة البخاري أو طبقة شيوخه. ¶ (2) سقط من الأصل، واستدركته من ق 17 (ب)",
            "page": "1",
            "part": "1",
            "seal": "60C0D162"
        },
        {
            "id": "2",
            "nass": "ق 3 (أ) ¶ الأول: عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ الْقَعْنَبِيُّ أَبُو عَبْدِ الرَّحْمَنِ الْحَارِثِيُّ الْمَدَنِيُّ نَزِيلُ الْبَصْرَةِ توفي سنة (1) ¶ 1- أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْوَاحِدِ بْنُ القَاسِمِ بن الفضل بن عبد الواحد بن {} بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ بْنِ يُوسُفَ الصيدلاني بقرائتي عَلَيْهِ قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْفَتْحِ إِسْمَاعِيلُ بْنِ أَحْمَدَ بْنِ الأخْشِيدِ السَّرَّاجُ وَأَنْتَ تَسْمَعُ، أنبا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ، أنبا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُحَمَّد بن فورك القباب، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْخُزَاعِيُّ إِمْلاءً، ثنا القعنبي، ثَنَا مَالِكٌ بن أنس، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ اللَّيْثِيِّ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولَ اللَّهِ صلى الله عليه وسلم (إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِامْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيبُهَا، أَوِ امْرَأَةٍ يَتَزَوَّجُهَا، فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ) . أَخْرَجَاهُ عَنِ الْقَعْنَبِيِّ. ¶ 2- أَخْبَرَنَا أَبُو جفعر مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرِ بْنِ أَبِي الْفَتْحِ سِبْطُ حُسَيْنِ بْنِ عَبْدِ الْمَلِكِ بْنِ مَنْدَهِ الصَّيْدَلانِيِّ قِرَاءَةً عَلَيْهِ قِيلَ لَهُ: أَخْبَرَكُمْ أبو منصور محمد بْنُ إِسْمَاعِيلَ الصَّيْرَفِيُّ قِرَاءَةً عَلَيْهِ وَأَنْتَ حَاضِرٌ، أنبا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ فَاذشَاهْ، أنبا أبو القاسم سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا الْقَعْنَبِيُّ، وَحَجَّاجُ بْنُ مِنْهَالٍ، ثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ التُّسْتَرِىُّ، عَنِ عَبْدِ اللَّهِ بْنِ أَبِى مُلَيْكَةَ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ - رَضِيَ اللَّهُ عَنْهَا - قَالَتْ: (تَلاَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذِهِ الآيَةَ \"هُوَ الَّذِى أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ \"الآية، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فَإِذَا رَأَيْتَ الَّذِينَ يَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ، فَأُولَئِكَ الَّذِينَ سَمَّى اللَّهُ، فَاحْذَرُوهُمْ) . أخرجاه عن القعنبي ¶ 3- أبو القاسم بن عبد الرحمن العمري، وعبد الرحمن بن أبي الكرم الملاح، أنبأ عبد الله بن محمد، أنبأ أبو طاهر محمد {} ، ثنا القعنبي، حَدَّثَنَا أَفْلَحُ بْنُ حُمَيْدٍ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ - رضى الله عنها - قَالَتْ: (فَتَلْتُ قَلاَئِدَ هَدْىِ النَّبِىِّ صلى الله عليه وسلم ثُمَّ أَشْعَرَهَا وَقَلَّدَهَا - أَوْ قَلَّدْتُهَا - ثُمَّ بَعَثَ بِهَا إِلَى الْبَيْتِ، وَأَقَامَ بِالْمَدِينَةِ، فَمَا حَرُمَ عَلَيْهِ شَىْءٌ كَانَ لَهُ حِلال) . خ م عنه. (2) ¶ __________ ¶ (1) بياض بالأصل والصحيح سنة إحدى وعشرين ومائتين ¶ (2) بياص بالأصل وأثبت رواية البخاري متطابقة مع ما وضح ¶ (*) كل ما بين القوسين {} بياض بالأصل",
            "page": "2",
            "part": "1",
            "seal": "F05BCEF0"
        },
        {
            "id": "3",
            "nass": "ق 3 (ب) ¶ 4- أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ الصَّيْدَلَانِيُّ، أَخْبَرَتْنَا فَاطِمَةُ الجزدانية، أنبا أَبُو بَكْرِ بْنُ رِيذَةَ، أنبا الطَّبَرَانِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، وَأَبُو مُسْلِمٍ الْكَشِّيُّ، قَالا: ثنا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّهُ سَمِعَ مُعَاوِيَةَ يَوْمَ عَاشُورَاءَ عَامَ حَجَّ وَهُوَ عَلَى الْمِنْبَرِ يَقُولُ: يَا أَهْلَ الْمَدِينَةِ، أَيْنَ عُلَمَاؤُكُمْ؟ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (إِنَّ هَذَا اليَوْمُ يَوْمُ عَاشُورَاءَ، وَلَمْ يُكْتَبْ عَلَيْكُمْ صِيَامُهُ، وَأَنَا صَائِمٌ، فَمَنْ شَاءَ فَلْيَصُمْ وَمَنْ شَاءَ فَلْيُفْطِرْ) . خ عَنِ الْقَعْنَبِيُّ. ¶ 5- أنبا بِهِ هِبَةُ اللَّهِ بْنُ علي، أنبأ مرشد بْنُ يَحْيَى قَالَ: كَتَبَ إِلَيَّ الْقَاضِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ صَخْرٍ الأَزْدِيُّ، ثنا يوسف بن يعقوب البحيري، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَشِّيُّ، ثنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ، عَنْ مالك بن أنس، مثله",
            "page": "3",
            "part": "1",
            "seal": "716E6EC0"
        },
        {
            "id": "4",
            "nass": "6- وبه أخبرنا الطبراني، ثنا علي بن عبد الْعَزِيزِ، ثنا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ أَبِى بَكْرٍ، أَخْبَرَ عَبْدَ اللَّهِ بْنَ عُمَرَ، عَنْ عَائِشَةَ زَوْجِ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ: (أَلَمْ تَرَىْ أَنَّ قَوْمَكِ حين بَنَوُا الْكَعْبَةَ اقْتَصَرُوا عَلى قَوَاعِدِ إِبْرَاهِيمَ. قَالَ: فَقُلْتُ يَا رَسُولَ اللَّهِ أَولاَ تَرُدُّهَا عَلَى قَوَاعِدِ إِبْرَاهِيمَ. قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَوْلاَ حِدْثَانُ قَوْمِكِ بِالْكُفْرِ لَفَعَلْتُ. قَالَ: فَقَالَ عَبْدُ اللَّهِ بنُ عُمَرَ: لَئِنْ كَانَتْ عَائِشَةُ سَمِعَتْ هَذَا مِنْ رَسُولِ اللَّهِ صلى الله عليه وسلم مَا أُرَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَرَكَ اسْتِلاَمَ الرُّكْنَيْنِ اللَّذَيْنِ يَلِيَانِ الْحِجْرَ، إِلاَّ أَنَّ الْبَيْتَ لَمْ يُتَمَّمْ عَلَى قَوَاعِدِ إِبْرَاهِيمَ) خ عَنْهُ.",
            "page": "4",
            "part": "1",
            "seal": "2B5FBDAD"
        },
        {
            "id": "5",
            "nass": "7- أخبرنا محمد بن أحمد الصيدلاني بقرائتي عَلَيْهِ قُلْتُ لَهُ: أَخْبَرَتْكُمْ فَاطِمَةُ بِنْتُ عَبْدِ الله الجزدانية قِرَاءَةً عَلَيْهَا، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أنبا سليمان بن أحمد، ثنا علي بن عَبْدِ الْعَزِيزِ، ثنا الْقَعْنَبِيُّ قَالَ: قَرَأْتُ عَلَى مَالِكٍ بْنِ أَنَسٍ (ح) قَالَ سُلَيْمَانُ: وَحَدَّثَنَا بكر بن سهل الدمياطي، ثنا عبد الله بن يوسف، أنبأ مالك. وقال: وحدثنا علي بن المبارك الصنعاني، ثنا إسماعيل بن أَبِي أُوَيْسٍ، حَدَّثَنِي مَالِكٌ، عَنِ ابْنِ شِهَابٍ، أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ أَخَّرَ الصَّلاَةَ يَوْماً، فَدَخَلَ عَلَيْهِ عُرْوَةُ بْنُ الزُّبَيْرِ، فَأَخْبَرَهُ أَنَّ الْمُغِيرَةَ بْنَ شُعْبَةَ أَخَّرَ الصَّلاَةَ يَوْماً وَهْوَ بِالْكُوفَةِ، فَدَخَلَ عَلَيْهِ أَبُو مَسْعُودٍ الأَنْصَارِىُّ فَقَالَ: يَا مُغِيرَةُ أَلَيْسَ قَدْ عَلِمْتَ أَنَّ جِبْرِيلَ نَزَلَ فَصَلَّى، فَصَلَّى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَالَ: بِهَذَا أُمِرْتُ. فَقَالَ عُمَرُ لِعُرْوَةَ اعْلَمْ مَا تُحَدِّثُ أَوَإِنَّ جِبْرِيلَ هُوَ أَقَامَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عليه وسلم وَقْتَ الصَّلاَةِ. قَالَ عُرْوَةُ كَذَلِكَ كَانَ بَشِيرُ بْنُ أَبِى مَسْعُودٍ يُحَدِّثُ عَن أَبِيهِ) . خ عَنِ الْقَعْنَبِيِّ وَهُوَ أَتَمَّ مِنْ هَذَا. ¶ 8- (1) ثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنِ الزُّهْرِىُّ، عَنِ عَبَّادُ بْنُ تَمِيمٍ، عَنْ عَمِّهِ - مِثْلَ حَدِيثٍ قَبْلَهُ (2) - قَالَ: (رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُسْتَلْقِياً فِى الْمَسْجِدِ، وَاضِعاً إِحْدَى رِجْلَيْهِ عَلَى الأُخْرَى) خ عنه ¶ __________ ¶ (1) ، (2) هكذا بالأصل",
            "page": "5",
            "part": "1",
            "seal": "8F412931"
        },
        {
            "id": "6",
            "nass": "ق 4 (أ) ¶ 9- أخبرنا محمد بن أحمد بن نصر، أنبا أبو علي الحداد وأنا حاضر، أنبا أبو نعيم ,ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ، ثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ أَيُّوبَ السَّخْتِيَانِىِّ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِى هُرَيْرَةَ (أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ انْصَرَفَ مِنَ اثْنَتَيْنِ، فَقَالَ لَهُ ذُو الْيَدَيْنِ أَقَصُرَتِ الصَّلاَةُ أَمْ نَسِيتَ يَا رَسُولَ اللَّهِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَصَدَقَ ذُو الْيَدَيْنِ. فَقَالَ النَّاسُ: نَعَمْ. فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعْنِي فَصَلَّى اثْنَتَيْنِ أُخْرَيَيْنِ ثُمَّ سَلَّمَ، ثُمَّ كَبَّرَ فَسَجَدَ مِثْلَ سُجُودِهِ أَوْ أَطْوَلَ، ثُمَّ رَفَعَ رَأْسُهُ، ثُمَّ كَبَّرَ، فَسَجَدَ مِثْلَ سُجُودِهِ أَوْ أَطْوَلَ، ثُمَّ رَفَعَ) خ عنه.",
            "page": "6",
            "part": "1",
            "seal": "01FD0539"
        },
        {
            "id": "7",
            "nass": "10- أَخْبَرَنَا أَبُو جَعْفَرٍ الصَّيْدَلانِيُّ بِقِرَاءَتِي عَلَيْهِ قُلْتُ له: أخبرتكم فاطمة الجزدانية (1) ، أنبا أبو بكر محمد بن عبد الله بن ريذة، أنبا سليمان بن أحمد الطبراني، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ. قَالَ سُلَيْمَانُ: وَحَدَّثَنا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثنا الْقَعْنَبِيُّ، كِلاهُمَا: عَنْ مَالِكٍ بْنِ أَنَسٍ، عَنْ مَخْرَمَةَ بْنِ سُلَيْمَانَ، عَنْ كُرَيْبٍ، أَنَّ ابْنَ عَبَّاسٍ أَخْبَرَهُ (أَنَّهُ بَاتَ عِنْدَ خَالَتُهُ مَيْمُونَةَ قَالَ: فَاضْطَجَعْتُ فِى عَرْضِ الوِسَادَة، وَاضْطَجَعَ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَهْلُهُ فِى طُولِهَا، فَنَامَ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى انْتَصَفَ اللَّيْلُ أَوْ قَبله بِقَلِيلٍ، أو بعده بقليل، ثم اسْتَيْقَظَ فجلس يَمْسَحُ النَّوْمَ عَنْ وَجْهِهِ بِيَدَيْهِ، ثُمَّ قَرَأَ العَشْرَ الآيَاتٍ الْخَوَاتِمَ مِنْ سُورَةِ آلِ عِمْرَانَ، ثُمَّ قَامَ إِلَى شَنٍّ مُعَلَّقٍَ، فَتَوَضَّأَ فَأَحْسَنَ وُضُوءه، ثُمَّ قَامَ يُصَلِّى فَصَنَعْتُ مِثْلَما صَنَعَ ثُمَّ ذَهَبْتُ فَقُمْتُ إِلَى جَنْبِهِ، فَوَضَعَ يَدَهُ عَلَى رَأْسِى، وَأَخَذَ بِأُذُنِى يَفْتِلُهَا، فصَلَّى رَكْعَتَيْنِ، ثُمَّ رَكْعَتَيْنِ، ثُمَّ رَكْعَتَيْنِ، ثُمَّ رَكْعَتَيْنِ، ثُمَّ أَوْتَرَ، واضْطَجَعَ حَتَّى جَاءَهُ الْمُؤَذِّنُ فَقَامَ فَصَلَّى رَكْعَتَيْنِ خفيفتين ثُمَّ، خَرَجَ فَصَلَّى الصُّبْحَ) .خ عن القعنبي. ¶ __________ ¶ (1) هكذا بالأصل وقيل (الجوزدانية)",
            "page": "7",
            "part": "1",
            "seal": "AA8C53EB"
        },
        {
            "id": "8",
            "nass": "ق 4 (ب) ¶ 11- أَخْبَرَنَا الإِمَامُ إِسْمَاعِيلُ بْنُ عَلِيِّ بْنِ إِبْرَاهِيمَ الجروي، أنبا هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ، أنبا الْقَاضِي طَاهِرُ بْنُ عَبْدِ اللَّهِ، ثنا محمد بن أحمد، ثنا أبو خليفة، ثنا الْقَعْنَبِيُّ، ثَنَا مَالِكٌ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنِ ابْنِ عَبَّاسٍ (أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم أَكَلَ كَتِفَ شَاةٍ ثُمَّ صَلَّى وَلَمْ يَتَوَضَّأْ) . م عَنْهُ. ¶ 12- أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ الصَّيْدَلانِيُّ بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو عَلِيٍّ الْحَدَّادُ وَأَنْتَ حَاضِرٌ، أنبا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، ثنا أَبُو مُحَمَّدِ بْنُ حَيَّانَ، ثنا أَحْمَدُ بْنُ عَلِيٍّ الْخُزَاعِيُّ، ثنا الْقَعْنَبِيُّ، ثَنَا مَالِكٌ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِى طَلْحَةَ، عَنْ أَنَسِ (أَنَّ أَعْرَابِيًّا قَالَ يَا رَسُول اللَّهِ، مَتَى السَّاعَةُ؟ فقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا أَعْدَدْتَ لَهَا؟ . قَالَ حُبَّ اللَّهِ وَرَسُولِهِ. قَالَ: أَنْتَ مَعَ مَنْ أَحْبَبْتَ) . م الْقَعْنَبِيّ.",
            "page": "8",
            "part": "1",
            "seal": "5BA4D6B9"
        },
        {
            "id": "9",
            "nass": "13- أخبرنا أبو جعفر محمد بن أحمد، أنبا أَبُو عَلِيٍّ الْحَدَّادُ وأنا حَاضِرٌ، أنبا أَبُو نُعَيْمٍ الأَصْبَهَانِيُّ، ثنا فَارُوقٌ، ثنا أَبُو مسلم الكشي، ثنا القعنبي (ح) وَأَخْبَرَنَا أَبُو جَعْفَرٍ هَذَا، أَخْبَرَتْنَا أُمُّ إِبْرَاهِيمَ فاطمة بنت عبد الله، أنبا محمد بن عبد الله، أنبا سليمان بن أحمد الطبراني، ثنا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، وَأَبُو مُسْلِمٍ الْكَشِّيُّ، قَالا: ثنا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِى أُمَامَةَ بْنِ سَهْلٍ، عَنْ عَبْدِ اللَّهِ، عَنْ خَالِدِ بْنِ الْوَلِيدِ (أَنَّهُ دَخَلَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْتَ مَيْمُونَةَ بِنْتِ الحَارِثَ، فَأُتِىَ بِضَبٍّ مَحْنُوذٍ، فَأَهْوَى إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ فَقَالَ بَعْضُ النِّسْوَةِ اللَّاتِي فِي بَيْتِ مَيْمُونَةَ: أَخْبِرُوا رَسُولَ اللَّهِ صلى الله عليه وسلم عن مَا يُرِيدُ أَنْ يَأْكُلَ مِنْهُ. فَقَالُوا هُوَ ضَبٌّ. فَرَفَعَ يَدَهُ، فَقُلْتُ: أَحَرَامٌ هُوَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: لاَ، وَلَكِنه لَمْ يَكُنْ بِأَرْضِ قَوْمِى فَأَجِدُنِى أَعَافُهُ. قَالَ خَالِدٌ: فَاجْتَرَرْتُهُ فَأَكَلْتُهُ وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْظُرُ) خ عن القعنبي (1) ¶ __________ ¶ (1) بالهامش كلام غير مفهوم",
            "page": "9",
            "part": "1",
            "seal": "AAEC0427"
        },
        {
            "id": "10",
            "nass": "ق 5 (أ) ¶ 14- وَبِهِ حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيز، ثنا الْقَعْنَبِيُّ. قَالَ الطَّبَرَانِيُّ: وَثَنَا بِشْرُ بْنُ مُوسَى، ثنا مُطَرِّفُ بْنُ عَبْدِ اللَّهِ. وَقَالَ: وَثَنَا بكر بن سهل، ثنا عبد الله بن يُوسُفَ. وَقَالَ: وَثَنَا عَلِيُّ بْنُ الْمُبَارَكِ الصَّنْعَانِيُّ، ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، كُلُّهُمْ: عَنْ مَالِكٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَدِىِّ بْنِ ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْخَطْمِيِّ، عَنَّ أَبِي أَيُّوبَ الأَنْصَارِىَّ أَخْبَرَهُ (أَنَّهُ صَلَّى مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِى حَجَّةِ الْوَدَاعِ الْمَغْرِبَ وَالْعِشَاءَ بِالْمُزْدَلِفَةِ جَمِيعاً) . واللفظ حديث مُطَرِّفٍ أَخْرَجَهُ الْبُخَارِيُّ بِمَعْنَاهُ عَنِ الْقَعْنَبِيِّ. ¶ 15- وَبِهِ أنبا الطَّبَرَانِيُّ، حَدَّثَنَا مُعَاذُ بْنُ الْمُثَنَّى، ثنا الْقَعْنَبِيُّ، ثَنَا سُلَيْمَانُ بْنُ بِلاَلٍ، عَنْ عُتْبَةَ بْنِ مُسْلِمٍ، عَنْ نَافِعِ بْنِ جُبَيْرٍ بْنِ مُطْعَمٍ، عَنْ رَافِعُ بْنُ خَدِيجٍ (أَنَّ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَرَّمَ مَا بَيْنَ لاَبَتَيْ الْمَدِينَةَ) . م عنه ¶ 16- ثنا محمد، أنبأ الصيرفي وأنا حاضر، ثنا ابن فاذشاه، أنبا الطبراني، ثنا علي بن عبد العزيز، ثنا الْقَعْنَبِيُّ، ثنا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ الْحِزَامِيُّ (1) ¶ 17-. وَأَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ بِقِرَاءَتِي عليهن قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو عَلِيٍّ الْحَدَّادُ وَأَنْتَ حاضر، ثنا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ، أنبا عبد الله بن جعفر بن فارس، ثنا أَبُو بِشْرٍ إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ، ثَنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، ثَنَا الْمُغِيرَةُ بْنَ عَبْدِ الرَّحْمَنِ، عَنْ أَبِى الزِّنَادِ، عَنْ الأَعْرَجِ، عَنْ أَبِى هُرَيْرَةَ، عَنْ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ (لَلَّهُ أَفَرَح بِتَوْبَةِ أَحَدِكُمْ بِضَالَّتِهِ (2) إِذَا وَجَدَهَا) . م عَنْهُ. ¶ 18- وَبِهِ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْعَزِيزِ الأَنْصَارِي، عَنِ ابْنِ شِهَابٍ، عَنْ قَبِيصَةَ بْنِ ذُؤَيْبٍ، عَنْ أَبِى هُرَيْرَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (لاَ تُنْكَحُ الْعَمَّةُ عَلَى ابْنَةُ الْخَال (3) وَلاَ ابْنَةُ الأُخْتِ عَلَى الْخَالَةِ) خ بمعناه عنه. ¶ __________ ¶ (1) بياض بالأصل وكلام غير مفهوم بمقدار سطرين بالهامش ¶ (2) هكذا بالأصل والصحيح \" بِتَوْبَةِ أَحَدِكُمْ مِنْ أَحَدِكُمْ بِضَالَّتِهِ\" ¶ (3) هكذا بالأصل وبالصحيح \"الْعَمَّةُ عَلَى بِنْتِ الأَخِ\"",
            "page": "10",
            "part": "1",
            "seal": "5AA58BDA"
        },
        {
            "id": "12",
            "nass": "19- وَبِهِ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ سُمَىٍّ، عَنْ أَبِى صَالِحٍ، عَنْ أَبِى هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: (بَيْنَا رَجُلٌ يَمْشِي فِي ِطَرِيقٍ، اشْتَدَّ عَلَيْهِ الْعَطَشُ فَوَجَدَ بِئْراً فَنَزَلَ فِيهَا فَشَرِبَ، ثُمَّ خَرَجَ، فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ، فَنَزَلَ فَمَلأَ خُفَّهُ، فأمسك بفيه حتى سَقَى الْكَلْبَ، فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ. قَالُوا: يَا رَسُولَ اللَّهِ، وَإِنَّ لَنَا فِى الْبَهَائِمِ لأَجْراً؟ فَقَالَ: فِى كُلِّ ذَاتِ كَبِدٍ رَطْبَةٍ أَجْرٌ) ¶ ق 5 (ب) ¶ 20- وَبِهِ حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، ثَنَا سُلَيْمَانُ بْنُ بِلاَلٍ، عَنْ عَمْرِو بْنِ يَحْيَى، عَنْ عَبَّاسِ بْنِ سَهْلِ، عَنْ أَبِى حُمَيْدٍ قَالَ: (خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَزْوَةَ تَبُوكَ فَأَتَيْنَا وَادِىَ الْقُرَى عَلَى حَدِيقَةٍ لاِمْرَأَةٍ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اخْرُصُوهَا. فَخَرَصْنَاهَا وَخَرَصَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَةَ أَوْسُقٍ فَقَالَ: أَحْصِيهَا حَتَّى نَرْجِعَ إِلَيْكِ إِنْ شَاءَ اللَّهُ. وَانْطَلَقْنَا حَتَّى قَدِمْنَا تَبُوكَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّهَا سَتَهُبُّ عَلَيْكُمُ اللَّيْلَةَ رِيحٌ شَدِيدَةٌوَلاَ يَقُومُ فِيهَا أَحَدٌ مِنْكُمْ وَمَنْ كَانَ لَهُ بَعِيرٌ فَلْيَشُدَّ عِقَالَهُ» . فَهَبَّتْ رِيحٌ شَدِيدَةٌ فَقَامَ رَجُلٌ فَحَمَلَتْهُ الرِّيحُ حَتَّى أَلْقَتْهُ في جَبَل طَيِّئٍ وَجَاءَ رَسُولُ ابْنِ الْعَلْمَاءِ بِكِتَابٍ وَأَهْدَى لَهُ بُرْداً (1) ثُمَّ أَقْبَلْنَا حَتَّى قَدِمْنَا وَادِىَ الْقُرَى فَسَأَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَرْأَةَ عَنْ حَدِيقَتِهَا: كَمْ بَلَغَ ثَمَرُهَا. قَالَتْ: بَلَغَ عَشَرَةَ أَوْسُقٍ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنِّى مُسْرِعٌ فَمَنْ شَاءَ فَلْيُسْرِعْ مَعِىَ وَمَنْ شَاءَ يَمْكُثْ. فَخَرَجْنَا حَتَّى أَشْرَفْنَا عَلَى الْمَدِينَةِ فَقَالَ: هَذِهِ طَابَةُ وَهَذَا أُحُدٌ وَهُوَ جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ. ثُمَّ قَالَ: إِنَّ خَيْرَ دُورِ الأَنْصَارِ دَارُ بَنِى النَّجَّارِ ثُمَّ دَارُ بَنِى عَبْدِ الأَشْهَلِ ثُمَّ دَارُ بَنِى عَبْدِ الْحَارِثِ ثُمَّ دَارُ بَنِى سَاعِدَةَ وَفِى كُلِّ دُورِ الأَنْصَارِ خَيْرٌ» . فَلَحِقَنَا سَعْدُ بْنُ عُبَادَةَ فَقَالَ أَبُو أُسَيْدٍ: أَلَمْ ¶ __________ ¶ (1) هكذا بالأصل وبالصحيح \" وَجَاءَ رَسُولُ ابْنِ الْعَلْمَاءِ صَاحِبِ أَيْلَةَ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم بِكِتَابٍ وَأَهْدَى لَهُ بَغْلَةً بَيْضَاءَ فَكَتَبَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَهْدَى لَهُ بُرْداً\"",
            "page": "11",
            "part": "1",
            "seal": "53C81CD3"
        },
        {
            "id": "13",
            "nass": "تَرَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيَّرَ دُورَ الأَنْصَارِ فَجَعَلَنَا آخِراً. فَأَدْرَكَ سَعْدٌ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ خَيَّرْتَ دُورَ الأَنْصَارِ فَجَعَلْتَنَا آخِراً. فَقَالَ: أَوَلَيْسَ بِحَسْبِكُمْ أَنْ تَكُونُوا مِنَ الأخيَارِ) م عَنْهُ بِمَعْنَاهُ. ¶ 21- وحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، حَدَّثَنَا سُلَيْمَانُ، عَنْ جَعْفَرٍ بْنُ مُحَمَّدٍ، عَنْ عَطَاءِ بْنِ أَبِى رَبَاحٍ، أَنَّهُ سَمِعَ عَائِشَةَ تَقُولُ: (كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا كَانَ يَوْمُ الرِّيحِ ¶ ق 6 (أ) ¶ وَالْغَيْمِ عُرِفَ ذَلِكَ فِى وَجْهِهِ وأَقْبَلَ وَأَدْبَرَ فَإِذَا مَطَرَتْ سُرَّ بِهِ وَذَهَبَ عَنْهُ ذَلِكَ. فقَالَتْ عَائِشَةُ فَسَأَلْتُهُ فَقَالَ: إِنِّى خَشِيتُ أَنْ يَكُونَ عَذَاباً سُلِّطَ عَلَى أُمَّتِى. وَيَقُولُ إِذَا رَأَى الْمَطَرَ: رَحْمَةٌ) . م عنه بمعناه ولفظه.",
            "page": "12",
            "part": "1",
            "seal": "00340170"
        },
        {
            "id": "14",
            "nass": "22- قرأت على أبي جعفر محمد بن أحمد بن نصر، أَخْبَرَتْنَا أُمُّ إِبْرَاهِيمَ فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ قِرَاءَةً عَلَيْهَا وَأَنْتَ تَسْمَعُ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أنبا أَبُو الْقَاسِمِ سليمان بن أحمد، ثنا علي بن عبد العزيز، ثنا القعنبي، حَدَّثَنَا سُلَيْمَانُ بْنَ بِلاَلٍ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ يَزِيدَ بْنِ هُرْمُزَ، أَنَّ نَجْدَةَ كَتَبَ إِلَى ابْنِ عَبَّاسٍ يَسْأَلُهُ عَنْ خَمْسِ خِلاَلٍ. فَقَالَ ابْنُ عَبَّاسٍ لَوْلاَ أَنْ أَكْتُمَ عِلْماً مَا كَتَبْتُ إِلَيْهِ. فكَتَبَ إِلَيْهِ نَجْدَةُ: أَمَّا بَعْدُ، فَأَخْبِرْنِى هَلْ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَغْزُو بِالنِّسَاءِ؟ وَهَلْ كَانَ يَضْرِبُ لَهُنَّ بِسَهْمٍ؟ وَهَلْ كَانَ يَقْتُلُ الصِّبْيَانَ؟ وَمَتَى يَنْقَضِى يُتْمُ الْيَتِيمِ؟ وَعَنِ الْخُمْسِ لِمَنْ هُوَ؟ فَكَتَبَ إِلَيْهِ ابْنُ عَبَّاسٍ: كَتَبْتَ تَسْأَلُنِى هَلْ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَغْزُو بِالنِّسَاءِ؟ وَقَدْ كَانَ يَغْزُو بِهِنَّ فَيُدَاوِينَ الْجَرْحَى وَيُحْذَيْنَ مِنَ الْغَنِيمَةِ وَأَمَّا بِسَهْمٍ فَلَمْ يَضْرِبْ لَهُنَّ، وَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَقْتُلُ الصِّبْيَانَ، وَكَتَبْتَ مَتَى يَنْقَضِى يُتْمُ الْيَتِيمِ؟ وَلَعَمْرِى إِنَّ الرَّجُلَ تَشِيبُ لِحْيَتُهُ (1) وَإِنَّهُ لَضَعِيفُ الأَخْذِ لِنَفْسِهِ ضَعِيفُ الْعَطَاءِ مِنْهَا فَإِذَا أَخَذَ لِنَفْسِهِ مِنْ أصْلَح مَا يَأْخُذُ النَّاسُ فَقَدْ ذَهَبَ عَنْهُ الْيُتْمُ، وَكَتَبْتَ تَسْأَلُنِى عَنِ الْخُمْسِ لِمَنْ هُوَ؟ وَإِنَّا كُنَّا نَقُولُ هُوَ لَنَا. فَأَبَى عَلَيْنَا قَوْمُنَا ذَاكَ) م عَنْهُ بِمَعْنَاهُ. ¶ 23- وَبِهِ حَدَّثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّهُ سَمِعَ مُعَاوِيَةَ بْنَ أَبِى سُفْيَانَ، عَامَ حَجَّ وَهُوَ عَلَى الْمِنْبَرِ، وَتَنَاوَلَ قُصَّةً مِنْ شَعَرٍ وَكَانَتْ فِى يَدَىْ حَرَسِىٍّ وَهو يَقُولُ يَا أَهْلَ الْمَدِينَةِ، أَيْنَ عُلَمَاؤُكُمْ سَمِعْتُ النَّبِىَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْهَى عَنْ مِثْلِ هَذِهِ، وَيَقُولُ: (إِنَّمَا هَلَكَتْ بَنُو إِسْرَائِيلَ حِينَ اتَّخَذَ هَذه نِسَاؤُهُمْ) . خ عنه. ¶ __________ ¶ (1) هكذا بالأصل والصحيح \" لَتَنْبُتُ لِحْيَتُهُ\"",
            "page": "13",
            "part": "1",
            "seal": "A146097C"
        },
        {
            "id": "15",
            "nass": "ق 6 (ب) ¶ 24- (1) محمد بن محمود بن ماهان، و (2) محمد بن عبد الرحيم، أنبأ أحمد بن طاهر، ثنا أبو سعيد، ثنا عبد الله بن محمد، ثنا (3) ¶ 25- (4) محمد بن محمد (5) ، أنبأ أحمد بْنِ طَاهِرٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، ثنا أَبُو سَعِيدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ الرَّازِيُّ، أنبا مُحَمَّدُ بْنُ أَيُّوبَ الرَّازِيُّ، أنبا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ القعنبي، وأبو الربيع الزهراني، قالا: ثَنَا المُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ أَبِيهِ، عَنْ رَقَبَةَ، عَنْ أَبِى إِسْحَاقَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ أُبَىِّ بْنِ كَعْبٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم: (إِنَّ الْغُلاَمَ الَّذِى قَتَلَهُ الْخَضِرُ طُبِعَ كَافِراً وَلَوْ أَدْرَكَ لأَرْهَقَ أَبَوَيْهِ طُغْيَاناً وَكُفْراً) . م عَنِ الْقَعْنَبِيِّ. ¶ 26- أَخْبَرَنَا أَبُو الطَّاهِرِ إِسْمَاعِيلُ بْنُ صَالِحِ بن ياسين بن عمران الشارعي، والشارع بَيْنَ مِصْرَ وَالْقَاهِرَةِ، بِقِرَاءَتِي عَلَيْهِ قُلْتُ لَهُ: أَخْبَرَكُمْ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ قِرَاءَةً عَلَيْهِ، أنبا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْفَتْحِ الْحَكِيمِيُّ الْوَرَّاقُ بِمِصْرَ، أنبا أبو الطاهر أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ نَصْرٍ الذُّهْلِيُّ، ثنا أَبُو عُثْمَانَ مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أبي سويد الزارع، ثَنَا القعنبي، ثنا مَالِكٍ بن أنس، عَنِ ابْنِ شِهَابٍ، عَنْ عَبَّادِ بْنِ تَمِيمٍ، عَنْ عَمِّهِ (أَنَّهُ رَأَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُسْتَلْقِياً فِى الْمَسْجِدِ، وَاضِعاً إِحْدَى رِجْلَيْهِ عَلَى الأُخْرَى) . خ عَنْهُ. ¶ 27- أَخْبَرَنَا أَبُو القاسم عبد الرحمن بن أحمد القاضي العمري، وأبو الفتوح عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْكَرَمِ الْمَلاحُ وَاللَّفْظُ لَهُ، أنبا هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ، أنبا أَبُو طَالِبٍ مُحَمَّدُ بْنُ محمد بن إبراهيم، ثنا محمد {بن مخلد أبو عبد الله، أنبأ إسحاق بن الحسن الحربي} (6) ، ثنا القعنبي، ثَنَا مَالِكٍ بن أنس، عَنْ نَافِعٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ زَوْجِ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ (أَنَّهَا أَخْبَرَتْهُ أَنَّهَا اشْتَرَتْ نُمْرُقَةً فِيهَا تَصَاوِيرُ، فَلَمَّا رَآهَا النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَامَ عَلَى الْبَابِ فَلَمْ يَدْخُلْ، فَعَرَفَتْ فِى وَجْهِهِ الْكَرَاهِيَةَ وقُلت: يَا رَسُولَ اللَّهِ أَتُوبُ إِلَى اللَّهِ وَإِلَى رَسُولِهِ، مَاذَا أَذْنَبْتُ فقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا بَالُ هَذِهِ النُّمْرُقَةِ. فَقَالَتِ اشْتَرَيْتُهَا لِتَقْعُدَ عَلَيْهَا وَتَوَسَّدَهَا. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ أَصْحَابَ هَذِهِ الصُّوَرِ يُعَذَّبُونَ يَوْمَ الْقِيَامَةِ، وَيُقَالُ لَهُمْ أَحْيُوا مَا خَلَقْتُمْ - وَقَالَ - إِنَّ الْبَيْتَ الَّذِى فِيهِ الصُّوَرُ لاَ تَدْخُلُهُ الْمَلاَئِكَةُ) (7) ¶ __________ ¶ (1) بياض بالأصل ولعله \"أخبرنا\" ¶ (2) ، (5) كلمة غير مفهومة ¶ (3) هكذا بالأصل ولعله تحويل على السند للذي بعده ¶ (4) بياض أيضاً ولعله \"أخبرنا\" ¶ (6) ما بين القوسين جملة غير مفهومة ويمكن أن يكون (محمد بن عبد الله، أنبأ معاذ بن المثنى) وأثبت الأرجح عندي ¶ (7) الحديث في الأصل غير مفهوم وقد أثبت لفظ صحيح البخاري",
            "page": "14",
            "part": "1",
            "seal": "A2051A6F"
        },
        {
            "id": "18",
            "nass": "ق 7 (أ) ¶ 28- أَخْبَرَنَا أَبُو جَعْفَرٍ الصَّيْدَلانِيُّ بِقِرَاءَتِي عَلَيْهِ قُلْتُ له: أخبرتكم فاطمة بن عبد الله بقراءتك عَلَيْهَا وَأَنْتَ تَسْمَعُ، أنبا مُحَمَّدُ بْنُ رِيذَةَ، أنبا سُلَيْمَانُ الطَّبَرَانِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ العزيز، ثنا القعنبي، عن مالك (ح) وقال الطبراني: وحدثنا بكر بن سهل، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أنبا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ قَالَ: (كَانَ الْفَضْلُ بْنِ عَبَّاسٍ رَدِيفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَاءَته امْرَأَةٌ مِنْ خَثْعَمَ تَسْتَفْتِيهِ، فَجَعَلَ الْفَضْلُ يَنْظُرُ إِلَيْهَا وَتَنْظُرُ إِلَيْهِ، فَجَعَلَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَصْرِفُ وَجْهَ الْفَضْلِ إِلَى الشِّقِّ الآخَرِ، فَقَالَتْ: يَا رَسُولَ اللَّهِ إِنَّ فَرِيضَةَ اللَّهِ عَلَى عِبَادِهِ فِى الْحَجِّ أَدْرَكَتْ أَبِى شَيْخاً كَبِيراً، لاَ يَسْتَطِيعُ أن يَثْبُتُ عَلَى الرَّاحِلَةِ، أَفَأَحُجُّ عَنْهُ؟ قَالَ: نَعَمْ. وَذَلِكَ فِى حَجَّةِ الْوَدَاعِ) . رَوَاهُ الْبُخَارِيُّ وَأَبُو دَاوُدَ عَنِ الْقَعْنَبِيِّ، وَرَوَاهُ الْبُخَارِيُّ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ ¶ ق 7 (ب) ¶ 29- أخبرنا عبد الرحمن بن أحمد العمري، عبد الرحمن بن أبي الكرم بن أبي ياسر وَاللَّفْظُ لَهُ، قَالا: أنبا هِبَةُ اللَّهِ بْنُ مُحَمَّدٍ، أنبا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا مُعَاذُ بْنُ الْمُثَنَّى، ثنا الْقَعْنَبِيُّ عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ أَبُو عَبْدِ الرَّحْمَنِ، ثَنَا أَفْلَحُ بْنُ حُمَيْدٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ زَوْجِ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَتْ: (طَيَّبْتُ ¶ 30- رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِى لِحُرْمِهِ حِينَ أَحْرَمَ وَلِحِلِّهِ حِينَ أَحَلَّ قَبْلَ أَنْ يَطُوفَ بِالْبَيْتِ) . م عَنِ الْقَعْنَبِيِّ",
            "page": "15",
            "part": "1",
            "seal": "081F7C33"
        },
        {
            "id": "19",
            "nass": "31- وبه أخبرنا معاذ، ثنا القعنبي، حَدَّثَنَا أَفْلَحُ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ قَالَتْ: (كُنَّا نَتَخَوَّفُ أَنْ تَحِيضَ صَفِيَّةُ، قَالَتْ: فَجَاءَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: أَحَابِسَتُنَا صَفِيَّةُ. قُلْنَا قَدْ أَفَاضَتْ. قَالَ: فَلاَ إِذًا) . م عَنْهُ. ¶ 32- وَبِهِ ثنا مُعَاذُ بْنُ الْمُثَنَّى، ثنا الْقَعْنَبِيُّ، ثَنَا أَفْلَحُ - يَعْنِى ابْنَ حُمَيْدٍ -، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ قَالَتِ: (اسْتَأْذَنَتْ سَوْدَةُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ الْمُزْدَلِفَةِ تَدْفَعُ قَبْلَهُ وَقَبْلَ حَطْمَةِ النَّاسِ وَكَانَتِ امْرَأَةً ثَبِطَةً - يَقُولُ الْقَاسِمُ وَالثَّبِطَةُ الثَّقِيلَةُ - قَالَ فَأَذِنَ لَهَا فَخَرَجَتْ قَبْلَ دَفْعِة الناس وَجَلَسَنَا حَتَّى أَصْبَحْنَا فَدَفَعْنَا بِدَفْعِهِ، وَلأَنْ أَكُونَ اسْتَأْذَنْتُ - تعني - كَمَا اسْتَأْذَنَتْهُ سَوْدَةُ فَأَكُونَ أَدْفَعُ بِإِذْنِهِ قَبْلَ النَّاسِ أَحَبُّ إِلَىَّ مِنْ مَفْرُوحٍ بِهِ) . م عنه. ¶ ق 8 (أ) ¶ الثاني: عبد الله بن محمد بن أَسْمَاءَ بْنِ عُبَيْدِ بْنِ مُخَارِقٍ أَبُو عَبْدِ الرحمن الضبعي البصري سنة ستون ووتوفي سنة إحدى وثلاثين ومائتين",
            "page": "16",
            "part": "1",
            "seal": "122AAF55"
        },
        {
            "id": "20",
            "nass": "33- أَخْبَرَنَا أَبُو الْمَجْدِ زَاهِرُ بْنُ أَحْمَدَ بْنِ حامد الثقفي (1) بقراءتي عليه قُلْتُ لَهُ: أَخْبَرَكُمْ زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ قراءةً عليه، أنبأ أبو سعيد الكنجروذي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، أنبا أَبُو عَمْرِو بْنُ حَمْدَانَ، أَنبا الْحَسَنُ بْنُ سُفْيَانَ، وَأَبُو يَعْلَى المَوْصِليُّ قَالا: ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا جُوَيْرِيَةُ بْنُ أَسْمَاءَ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ هُوَ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صلى الله عَلَيْهِ وَسَلَّمَ قَالَ: (عُذِّبَتِ امْرَأَةٌ فِى هِرَّةٍ سَجَنَتْهَا حَتَّى مَاتَتْ، فَدَخَلَتْ فِيهَا النَّارَ، لاَ هِىَ أَطْعَمَتْهَا وَسَقَتْهَا إِذْ حَبَسَتْهَا، وَلاَ هِىَ تَرَكَتْهَا تَأْكُلُ مِنْ خَشَاشِ الأَرْضِ) خ وم عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ. ¶ 34- أنبا أَبُو طالب (2) بْنُ هِبَةِ اللَّهِ بْنِ أَحْمَدَ بْنِ عَبْدِ الله بن طاوس سنة سبع وسبعين وستمائة بِدِمَشْقَ قِيلَ لَهُ أَخْبَرَكُم أَبُو الْحَسَنِ عَلِيُّ (3) قال: قرئ على القاضي أبو بَكْرٍ يُوسُفَ بْنِ القَاسِمِ بْنِ يُوسُفَ بْنِ فارس الكتاني وأنا حاضر أسمع قيل له: أخبركم (4) قراءة عليه قال: ثنا عبد الله بن مخارق (5) عبد الله بن محمد بن أسماء، ثنا جويرية، عن نافع، عن ابن عمر ¶ 35- وأخبرتنا أُمُّ حَبِيبَةَ عَائِشَةُ بِنْتُ مَعْمَرِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْفَاخِرِ قِرَاءَةً عَلَيْهَا قِيلَ لَهَا: أَخْبَرَكُم سَعِيدُ بْنُ أَبِي الرَّجَاءِ الصَّيْرَفِيُّ، ثنا أبو نصر إبراهيم بن محمد الكسائي، أنبأ أبو بكر محمد بن إبراهيم، أنبأ أبو يعلى الموصلي، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ بْنِ مُخَارِقٍ الضُّبَعِيُّ، ثَنَا جُوَيْرِيَةُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: (نَادَى فِينَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الانْصرَافَ مَنِ الأَحْزَابِ: أَنْ لاَ يُصَلِّيَنَّ أَحَدٌ الظُّهْرَ إِلاَّ فِى بَنِى قُرَيْظَةَ. قَالَ: فَتَخَوَّفَ نَاسٌ فَوْتَ الْوَقْتِ فَصَلُّوا دُونَ بَنِى قُرَيْظَةَ. وَقَالَ آخَرُونَ لاَ نُصَلِّى إِلاَّ حَيْثُ أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَإِنْ فَاتَنَا الْوَقْتُ قَالَ فَمَا عَنَّفَ وَاحِداً مِنَ الْفَرِيقَيْنِ) خ م عنه. اللفظ (6) ¶ 36- أخبرنا زاهر بْنُ أَبِي طَاهِرٍ، ثنا الْحُسَيْنُ بْنُ عَبْدِ الملك الخلال، أنبأ إبراهيم بن منصور، ثنا أبو بكر بن الْمُقْرِئُ، ثنا أَبُو يَعْلَى الْمَوْصِلِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا جُوَيْرِيَةُ، عَنْ مَالِكٍ، عَنِ الزُّهْرِىِّ، عَنْ أَبِى عُبَيْدٍ أَخْبَرَاهُ عَنْ أَبِى هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: (يَرْحَمُ اللَّهُ لُوطاً، لَقَدْ كَانَ يَأْوِى إِلَى رُكْنٍ شَدِيدٍ، وَلَوْ لَبِثْتُ فِى السِّجْنِ مَا لَبِثَ يُوسُفُ ثُمَّ أَتَانِى الدَّاعِى لأَجَبْتُهُ) . أخرجاه جميعاً عنه (7) ¶ __________ ¶ (1) بياض بالأصل ¶ (2) كلمة غير مفهومة ¶ (3) بياض بالأصل بمقدار سطر ¶ (4) ، (5) ، (6) ، (7) جملة غير مفهومة",
            "page": "17",
            "part": "1",
            "seal": "7E62CF93"
        },
        {
            "id": "22",
            "nass": "ق 8 (ب) ¶ 37- أَخْبَرَنَا أَبُو طَاهِرٍ الْمُبَارَكُ بْنُ أَبِي الْمَعَالِي، أنبا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ المهتدي، أنبا طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، ثنا محمد بن أحمد، ثنا أبو خليفة، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، عَنْ جُوَيْرِيَةُ، عَنْ مَالِكٍ، عَنِ الزُّهْرِىِّ، عَنْ مَالِكَ بْنَ أَوْسٍ بْنِ الْحَدَثَانِ، عَنْ عُمَرُ بْنُ الْخَطَّابِ، عَنْ أَبُو بَكْرٍ الصِّدِّيقِ عَلَيْهِمَا السَّلامُ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: (لا نُورَثُ مَا تَرَكْنَا صَدَقَةٌ) . أَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ عبد الله بن محمد بن أَسْمَاءَ ¶ 38- أَخْبَرَنَا أَبُو الْمَجْدِ زَاهِرُ بْنُ أَحْمَدَ الثقفي، ثنا الْحُسَيْنُ بْنُ عَبْدُ الْمَلِكِ الْخَلَّالُ، أنبا إِبْرَاهِيمُ بْنُ مَنْصُورٍ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إبراهيم بن المقرئ، أَنْبَا أَبُو يَعْلَى، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، حَدَّثَني مَهْدِىُّ، أَنْبَا وَاصِلٌ مَوْلَى أَبِى عُيَيْنَةَ، عَنْ يَحْيَى بْنِ عُقَيْلٍ، عَنْ يَحْيَى بْنِ يَعْمَرَ، عَنْ أَبِى الأَسْوَدِ الدِّيلِىِّ، عَنْ أَبِى ذَرٍّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (عُرِضَتْ عَلَىَّ أَعْمَالُ أُمَّتِى حَسَنُهَا وَسَيِّئُهَا فَوَجَدْتُ فِى مَحَاسِنِ أَعْمَالِهَا إِمَاطَةَ الأَذَى عَنِ الطَّرِيقِ وَوَجَدْتُ فِى مَسَاوِى أَعْمَالِهَا النُّخَاعَةَ تَكُونُ فِى الْمَسْجِدِ لاَ تُدْفَنُ) . م عَنْهُ. ¶ 39- أَخْبَرَنَا أَسْعَدُ بْنُ رَوْحٍ، أَخْبَرَتْنَا فاطمة الجردانية، أنبا ابْنُ رِيذَةُ، أنبا الطَّبَرَانِيُّ، ثنا أَبُو خليفة، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا جُوَيْرِيَةُ، عَنْ مَالِكٍ، عَنِ الزُّهْرِىِّ، أَنَّ مُحَمَّدَ بْنَ جُبَيْرِ أَخْبَرَهُ، أَنَّ أَبَاهُ أَخْبَرَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: (لاَ يَدْخُلُ الْجَنَّةَ قَاطِعُ رَحِمٍ) . خ بمعناه عن عبد الله.",
            "page": "18",
            "part": "1",
            "seal": "CA92E0F6"
        },
        {
            "id": "23",
            "nass": "40- حَدَّثَنَا بِهِ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بن أبو الحسن الثقفي، ثنا أحمد بن عبد الله بن {} ، ثنا علي بن محمد بن خلف القاضي، ثنا الحسن بن علي بن محمد، ثنا أبو خليفة الفضل بن الحباب (1) ¶ 41- أَخْبَرَنَا أَبُو حَامِدٍ عَبْدُ اللَّهِ بْنُ مُسْلِمِ بْنِ ثَابِتٍ بِقِرَاءَتِي عَلَيْهِ بِبَغْدَادَ قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي قِرَاءَةً عَلَيْهِ، أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، أنبا عَلِيُّ بْنُ كَيْسَانَ، أنبا يوسف، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا مَهْدِىّ بْنُ مَيْمُونٍ، ثَنَا غَيْلاَنُ بْنُ جَرِيرٍ، عَنْ مُطَرِّفٍ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، أَنَّ النَّبِىَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ أَوْ قَالَ لِرَجُلٍ وَهُوَ يَسْمَعُ: (يَا فُلاَنُ أَصُمْتَ مِنْ سُرَّةِ هَذَا الشَّهْرِ. قَالَ لاَ. قَالَ: فَإِذَا أَفْطَرْتَ فَصُمْ يَوْمَيْنِ) . ¶ 42- (2) ثنا ابن الْمُقْرِئُ، ثنا أَبُو يَعْلَى الْمَوْصِلِيُّ، ثنا عَبْدُ الله بن محمد بن أسماء ¶ ق 9 (أ) ¶ 43- أَخْبَرَنَا أَبُو جَعْفَرٍ الصَّيْدَلانِيُّ، أَخْبَرَتْنَا فَاطِمَةُ بِنْتُ عبد الله، أنبا محمد بن عبد الله، ثنا منصور، ثنا يُوسُفُ الْقَاضِي، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا جُوَيْرِيَةُ، عَنْ مَالِكٍ بْنِ أَنَسٍ، عَنِ الزُّهْرِىِّ، أَنَّ سَالِمَ بْنَ عَبْدِ اللَّهِ أَخْبَرَهُ وَسَأَلَهُ عَنْ كِرَى الْمَزَارِعِ، فقَالَ: أَخْبَرَ رَافِعُ بْنُ خَدِيجٍ، عَبْدَ اللَّهِ بْنَ عُمَرَ أَنَّ عَمَّيْهِ وَكَانَا شَهِدَا بَدْراً حدثَاهُ (أَنَّ رَسُولَ اللَّهِ صَلَّى الله عليه وسلم نَهَى عَنْ كِرَاءِ الْمَزَارِعِ. فترك عَبْدَ اللَّهِ بْنَ عُمَرَ كِرَاءِها وقد كان يُكْرِيهَا قبل ذلك) ¶ __________ ¶ (1) هذه الجملة مرسومة هكذا بالأصل وما بين القوسين {} غير واضح، والله أعلم بالصواب. ¶ (2) بياض بالأصل",
            "page": "19",
            "part": "1",
            "seal": "8D415541"
        },
        {
            "id": "24",
            "nass": "44- أنبأ زاهر بن أحمد، ثنا الخلال، أنبأ إبراهيم بن منصور، أنبا ابْنُ الْمُقْرِئُ، أنبا أَبُو يَعْلَى (ح) وأَخْبَرَنَا عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرٍ، أنبا محمد بن عبد الباقي، أنبأ الحسن بن علي، ثنا علي بن محمد، أنبأ يوسف، قالا: - قال يوسف -: ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا مَهْدِىُّ بْنُ مَيْمُونٍ، ثَنَا وَاصِلٌ مَوْلَى أَبِى عُيَيْنَةَ، عَنْ يَحْيَى بْنِ عُقَيْلٍ، عَنْ يَحْيَى بْنِ يَعْمَرَ، عَنْ أَبِى الأَسْوَدِ الدِّيلِىِّ، عَنْ أَبِى ذَرٍّ (أَنَّ نَاساً مِنْ أَصْحَابِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالُوا لِلنَّبِىِّ صَلَى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَا رَسُولَ اللَّهِ، ذَهَبَ أَهْلُ الدُّثُورِ بِالأُجُورِ يُصَلُّونَ كَمَا نُصَلِّى وَيَصُومُونَ كَمَا نَصُومُ وَيَتَصَدَّقُونَ بِفُضُولِ أَمْوَالِهِمْ. قَالَ: أَوَلَيْسَ قَدْ جَعَلَ اللَّهُ لَكُمْ مَا تَصَّدَّقُونَ إِنَّ بِكُلِّ تَسْبِيحَةٍ صَدَقَةً وَكُلِّ تَهْلِيلَةٍ صَدَقَةٌ وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ وَنَهْىٌ عَنْ المُنْكَرٍ صَدَقَةٌ) (1) . م عَنْهُ بِمَعْنَاهُ. ¶ 45- أَخْبَرَنَا أَبُو حَامِدٍ عَبْدُ الله بن مسلم بْنِ ثَابِتٍ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، أَنْبَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ، أَنْبَا عَلِيُّ بْنُ مُحَمَّدٍ النَّحْوِيُّ، ثَنَا يُوسُفُ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ، وَبِهِ عَنْ أَبِى ذَرٍّ عَنِ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: (يُصْبِحُ عَلَى كُلِّ سُلاَمَى مِنْ أَحَدِكُمْ صَدَقَةٌ فَكُلُّ تَسْبِيحَةٍ صَدَقَةٌ وَكُلُّ تَحْمِيدَةٍ صَدَقَةٌ وَكُلُّ تَهْلِيلَةٍ صَدَقَةٌ وَكُلُّ تَكْبِيرَةٍ صَدَقَةٌ وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ وَنَهْىٌ عَنِ الْمُنْكَرِ صَدَقَةٌ وَيُجْزِئُ مِنْ ذَلِكَ رَكْعَتَانِ يَرْكَعُهُمَا مِنَ الضُّحَى) . م عنه. ¶ 46- (2) ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا مَهْدِىُّ بْنُ مَيْمُونٍ، ثَنَا وَاصِلٌ مَوْلَى أَبِى عُيَيْنَةَ، عَنْ يَحْيَى بْنِ عُقَيْلٍ، عَنْ يَحْيَى بْنِ يَعْمَرَ، عَنْ أَبِى الأَسْوَدِ الدِّيلِىِّ، عَنْ أَبِى ذَرٍّ (3) أمر بمعروف صدقة ونهي عن منكر ¶ __________ ¶ (1) بالهامش الأيمن للوجه: لَفْظُ يُوسُفَ وَفِي حَدِيثِ أَبِي يَعْلَى (كُلِّ تَسْبِيحَةٍ صَدَقَةً وَكُلِّ تَكْبِيرَةٍ صَدَقَةٌ وَكُلِّ تَحْمِيدَةٍ صَدَقَةٌ وَكُلِّ تَهْلِيلَةٍ صَدَقَةٌ وَأَمْرٌ بِالْمَعْرُوفِ صَدَقَةٌ وَنَهْىٌ عَنْ مُنْكَرٍ صَدَقَةٌ وَفِى بُضْعِ أَحَدِكُمْ صَدَقَةٌ. قَالُوا: يَا رَسُولَ اللَّهِ، أَيَأْتِى أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ قَالَ: أَرَأَيْتُمْ لَوْ وَضَعَهَا فِى حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا فِى الْحَلاَلِ كَانَ لَهُ أَجْرٌ) ¶ (2) ، (3) بياض بالأصل",
            "page": "20",
            "part": "1",
            "seal": "6EAF55F7"
        },
        {
            "id": "25",
            "nass": "ق 9 (ب) ¶ 47- قُرِئَ عَلَى أَبِي جَعْفَرٍ الصَّيْدَلانِيُّ وَأَنَا أَسْمَعُ، أخبركم أبو علي الحداد وأنت حاضر، ثنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحِيمِ، أَنْبَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْقَبَّابُ، أَنْبَا أَحْمَدُ بْنُ أَبِي عَاصِمٍ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا مَهْدِىّ بْنُ مَيْمُونٍ , عَنْ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِى يَعْقُوبَ، عَنِ الْحَسَنِ بْنِ سَعْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ قَالَ: (أَسَرَّ إِلَىَّ رَسُولُ ¶ 48- اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثاً لاَ أُخبر بِهِ أَحَداً) . م عَنْهُ.",
            "page": "21",
            "part": "1",
            "seal": "D0ECC155"
        },
        {
            "id": "26",
            "nass": "49- أَخْبَرَنَا الصَّيْدَلانِيُّ، أَخْبَرَتْنَا فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ، أنبا محمد بن عبد الله، أنبا سليمان بن أحمد الطبري، ثنا معاذ بن المثنى، عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا مَهْدِىّ بْنُ مَيْمُونٍ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِى يَعْقُوبَ، عَنِ الْحَسَنِ بْنِ سَعْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ قَالَ: (أَرْدَفَنِى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ فَأَسَرَّ إِلَىَّ حَدِيثاً لاَ أُحَدِّثُ بِهِ أَحَداً مِنَ النَّاسِ، قَالَ: وَكَانَ أَحَبَّ مَا اسْتَتَرَ بِهِ رَسُولُ اللَّهِ صلى الله عليه وسلم لِحَاجَتِهِ هَدَفٌ أَوْ حَائِشُ نَخْلٍ) . إلى هنا أخرجه مسلم عنه ¶ 50- (فَدَخَلَ حَائِط رَجُل مِنَ الأَنْصَارِ فَإِذَا جَمَلٌ فَلَمَّا رَأَى النَّبِىَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَنَّ وَذَرَفَتْ عَيْنَاهُ، فَأَتَاهُ النَّبِىُّ صَلَّى اللَّهُ عليه وسلم فَمَسَحَ سراته وذِفْرَاهُ فَسَكَن، ثم قَالَ: لِمَنْ هَذَا الْجَمَلُ؟ فَجَاءَ فَتًى مِنَ الأَنْصَارِ فَقَالَ: هُوَ لِى يَا رَسُولَ اللَّهِ. فَقَالَ: أَفَلاَ تَتَّقِى اللَّهَ فِى هَذِهِ الْبَهِيمَةِ الَّتِى مَلَّكَكَ اللَّهُ إِيَّاهَا، فَإِنَّهُ شَكَاك إِلَىَّ أَنَّكَ تُجِيعُهُ وَتُدْئِبُهُ) ¶ 51- أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ، أَنْبَا الْحَسَنُ بْنُ أَحْمَدَ الْحَدَّادُ وَأَنَا حَاضِرٌ، أَنْبَا أَبُو نُعَيْمٍ الْحَافِظُ، وَمُحَمَّدُ بن إبراهيم بن علي، قالا: أبنأ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، أَنْبَا أَبُو يَعْلَى، وَابْنُ أَبِي عَاصِمٍ، قَالا: ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا مَهْدِىّ بْنُ مَيْمُونٍ، عَنْ وَاصِلٌ، عَنْ أَبِى وَائِلٍ، عَنْ حُذَيْفَةَ قَالَ: قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (لاَ يَدْخُلُ الْجَنَّةَ نَمَّامٌ)",
            "page": "22",
            "part": "1",
            "seal": "58677F14"
        },
        {
            "id": "27",
            "nass": "52- أخبرنا محمد بن أحمد، أنبأ فَاطِمَةُ، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أَنْبَا الطبراني، ثنا موسى بن هارون، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، ثَنَا جُوَيْرِيَةُ بْنِ أَسْمَاءَ عَنْ نَافِعٍ عَنْ عَبْدِ اللَّهِ أَنَّ أَبَا لُبَابَةَ أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنْ قَتْلِ الْحيَّاتِ الَّتِى تكون فِى الْبُيُوتِ) ¶ ق 10 (أ) ¶ 53- أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْخَطَّاطُ الجيرباذتان بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ قُلْتُ لَهُ: أَخْبَرَكُمْ غَانِمُ بْنُ خَالِدِ بْنِ عَبْدِ الْوَاحِدِ التَّاجِرُ قِرَاءَةً عليه، أنبأ عبد الرزاق، عمر بن موسى بن شمة، أبنأ أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيِّ بْنِ عَاصِمٍ، ثَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، حَدَّثَنَا جُوَيْرِيَةُ، عَنْ نَافِعٍ، أَنَّ عبَدَ اللَّهِ، وَسَالِمَ أَخْبَرَاهُ أَنَّهُمَا سَمَعَا عَبْدَ اللَّهِ بْنَ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا يَقُولُ: (كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَحَالَ كُفَّارُ قُرَيْشٍ دُونَ الْبَيْتِ، فَنَحَرَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَدْيَهُ، وَحَلَقَ رَأْسَهُ، قَالَ: فَأُشْهِدُكُمْ أَنِّى قَدْ أَوْجَبْتُ عُمْرَةَ، إِنْ شَاءَ اللَّهُ أَنْطَلِقُ، فَإِنْ خُلِّىَ بَيْنِى وَبَيْنَ الْبَيْتِ طُفْتُ، وَإِنْ حِيلَ بَيْنِى وَبَيْنَهُ فَعَلْتُ كَمَا فَعَلَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا مَعَهُ. فَأَهَلَّ بِالْعُمْرَةِ بذِى الْحُلَيْفَةِ، ثُمَّ سَارَ سَاعَةً، ثُمَّ قَالَ: إِنَّمَا شَأْنُهُمَا وَاحِدٌ، أُشْهِدُكُمْ أَنِّى قَدْ أَوْجَبْتُ حَجَّةً مَعَ عُمْرَتِى. فَلَمْ يَحِلَّ مِنْهُمَا حَتَّى حَلَّ يَوْمَ النَّحْرِ،، وَكَانَ يَقُولُ: مَنْ جَمَعَ الْحَجَّ وَالْعُمْرَةَ فَأَهَلَّ بِهِمَا فَإِنَّهُ لاَ يَحِلُّ حَتَّى يَحِلَّ مِنْهُمَا جَمِيعًا يَوْمَ النَّحْرِ ويَطُوفَ",
            "page": "23",
            "part": "1",
            "seal": "50FA91A5"
        },
        {
            "id": "28",
            "nass": "طَوَافاً وَاحِداً بِالْبَيْتِ وَبِالصَّفَا وَالْمَرْوَةِ يَوْمَ يَدْخُلُ مَكَّةَ) . خ عَنْ عَبْدِ اللَّهِ ¶ 54- وَأَنْبَا بِهِ زاهر بن أحمد، أبنأ الحسين بن عبد الملك، أنبا إبراهيم بن منصور، أَنْبَا أَحْمَدُ بْنُ عَلِيٍّ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، حَدَّثَنَا جُوَيْرِيَةُ، عَنْ نَافِعٍ، أَنَّ عُبَيْدَ اللَّهِ بْنَ عَبْدِ اللَّهِ، وَسَالِمَ بْنَ عَبْدِ اللَّهِ أَخْبَرَاهُ أَنَّهُمَا كَلَّمَا عَبْدَ اللَّهِ بْنَ عُمَرَ - رَضِيَ اللَّهُ عَنْهُمَا - لَيَالِىَ نَزَلَ الْجَيْشُ بِابْنِ الزُّبَيْرِ فَقَالاَ لاَ يَضُرُّكَ أَنْ لاَ تَحُجَّ الْعَامَ، وَإِنَّا نَخَافُ أَنْ يُحَالَ بَيْنَكَ وَبَيْنَ الْبَيْتِ. فَقَالَ خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَحَالَ كُفَّارُ قُرَيْشٍ دُونَ الْبَيْتِ، فَنَحَرَ النَّبِىُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَدْيَهُ، وَحَلَقَ رَأْسَهُ، وَأُشْهِدُكُمْ أَنِّى قَدْ أَوْجَبْتُ الْعُمْرَةَ، إِنْ شَاءَ اللَّهُ أَنْطَلِقُ، فَإِنْ خُلِّىَ بَيْنِى وَبَيْنَ الْبَيْتِ طُفْتُ، وَإِنْ حِيلَ بَيْنِى وَبَيْنَهُ فَعَلْتُ كَمَا فَعَلَ النَّبِىُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا مَعَهُ. فَأَهَلَّ بِالْعُمْرَةِ مِنْ ذِى الْحُلَيْفَةِ، ثُمَّ سَارَ سَاعَةً، ثُمَّ قَالَ «إِنَّمَا شَأْنُهُمَا وَاحِدٌ، أُشْهِدُكُمْ أَنِّى قَدْ أَوْجَبْتُ حَجَّةً مَعَ عُمْرَتِى» . فَلَمْ يَحِلَّ مِنْهُمَا حَتَّى حَلَّ يَوْمَ النَّحْرِ، وَأَهْدَى، وَكَانَ يَقُولُ لاَ يَحِلُّ حَتَّى يَطُوفَ طَوَافاً وَاحِداً يَوْمَ يَدْخُلُ مَكَّةَ) (1) ¶ ق 10 (ب) ¶ الثالث: عبد الله بن عمرو أبو معمر ¶ __________ ¶ (1) بالأصل بداية الحديث ثم بياض فأثبت رواية البخاري تامة فإنه لم يظهر لي أين انتهى الناسخ في الأصل",
            "page": "24",
            "part": "1",
            "seal": "A9C6BC35"
        },
        {
            "id": "29",
            "nass": "55- أخبرنا أبو جعفر محمد بن جعفر الصَّيْدَلانِيُّ بِقِرَاءَتِي عَلَيْهِ قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الحَدَادُ وأنت حاضر، أنبا أبو نعيم أحمد بن عَبْدِ اللَّهِ الْحَافِظُ، أَنْبَا عَبْدُ اللَّهِ بْنُ جعفر بن فارس، ثنا أبو بشر إسماعيل بن عبد الله سَمُّوَيْهِ، ثَنَا أَبُو مَعْمَرٍ عَبْدُ اللَّهِ بْنُ عَمْرٍو، ثَنَا عَبْدُ الْوَارِثِ، عَنْ الحُسَيْنٌ، عَنْ يَحْيَى بْنِ أَبِى كَثِيرٍ، حَدَّثِنِى مُحَمَّدُ بْنُ إِبْرَاهِيمَ، أَنَّ أَبَا سَلَمَةَ حَدَّثَهُ: أَنَّهُ كَانَتْ بَيْنَهُ وَبَيْنَ أُنَاسٍ خُصُومَةٌ فِي أَرْضٍ وَأَنَّهُ دَخَلَ عَلَى عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، فَذَكَرت ذَلِكَ لَهَا فَقَالَتْ: يَا أَبَا سَلَمَةَ اجْتَنِبِ الأَرْضَ، فَإِنَّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: (مَنْ ظَلَمَ قِيدَ شِبْرٍ مِنَ الأَرْضِ طُوِّقَهُ اللَّهُ مِنْ سَبْعِ أَرَضِينَ) . خ عَنْهُ مِثْلَهُ بِمَعْنَاهُ ¶ 56- أَخْبَرَنَا أَبُو جَعْفَرٍ هَذَا بقراءتي عليه قلت له: أخبركم أُمُّ إِبْرَاهِيمَ الْجَوْزِدَانِيَّةُ قِرَاءَةً عَلَيْهَا، أَنْبَا مُحَمَّدُ بن عبد الله، أنبا سليمان بن أحمد، ثَنَا حَفْصُ بْنُ عُمَرَ الرَّقِّيُّ، ثَنَا أَبُو مَعْمَرٍ الْمُقْعَدُ، ثَنَا عَبْدُ الْوَارِثِ، عَنْ حُسَيْنِ الْمُعَلِّمِ، عَنْ عَبْدُ اللَّهِ بْنِ بُريدة، عَنْ عَبْدُ اللَّهِ الْمُزَنِىُّ أَنَّ النَّبِىِّ صَلَّى اللَّهُ عليه وسلم قَالَ: (صَلُّوا قَبْلَ صَلاَةِ الْمَغْرِبِ ثم قَالَ: لِمَنْ شَاءَ. خشية أَنْ يَحسبهَا النَّاسُ سُنَّةً) خ عَنْهُ ¶ 57- وَبِهِ أَنْبَا سُلَيْمَانُ بن أحمد، ثنا علي بن عبد العزيز، ثَنَا أَبُو مَعْمَرٍ الْمُقْعَدُ، ثَنَا عَبْدُ الْوَارِثِ، عَنِ الْحُسَيْنِ الْمُعَلِّمِ، عَنْ عَبْدُ اللَّهِ بْنُ بُريدة، عَنْ عَبْدُ اللَّهِ بن مغفل قَالَ: قَالَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم: (لا تقولوا (1) للعشاء العتمة لاَ تَغْلِبَنَّكُمُ الأَعْرَابُ فتسمي العشاء العتمة) . خ عنه. ¶ 58- أخبرنا (2) الْمَعَالِي قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ قِيلَ لَهُ: أخبركم محمد بن (3) الحسن (4) ثنا محمد بن غالب، ثنا أبو معمر (5) ¶ __________ ¶ (1) بالأصل في هذا الموضع مكتوب \"لا تقولوا المغرب المكرر للعشاء\" ومشطوب على \"المغرب المكرر\" فحذفتها ورواية البخاري (لاَ تَغْلِبَنَّكُمُ الأَعْرَابُ عَلَى اسْمِ صَلاَتِكُمُ الْمَغْرِبِ. قَالَ الأَعْرَابُ وَتَقُولُ هِىَ الْعِشَاءُ) ¶ (2) ، (3) بياض بالأصل بمقدار نصف سطر ¶ (4) بياض بمقدار كلمتين ¶ (5) باقي الحديث بياض غير واضح",
            "page": "25",
            "part": "1",
            "seal": "0CACEE27"
        },
        {
            "id": "30",
            "nass": "ق 11 (ب) ¶ الرابع: عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ الْحُمَيْدِيُّ ¶ 59- أَخْبَرَنَا أَبُو الْفَخْرِ أَسْعَدُ بْنُ سَعِيدِ بْنِ مَحْمُودِ بْنِ رَوْحٍ قِرَاءَةً عَلَيْهِ بِأَصْبَهَانَ قِيلَ لَهُ: أَخْبَرَتْكُمْ فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ، أَنْبَا أَبُو بَكْرِ بن رِيذَةَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أَنْبَا الطَّبَرَانِيُّ، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا الْحُمَيْدِىُّ، ثَنَا سُفْيَانُ، ومَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ، عَنْ إِسْمَاعِيلُ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسٍ، عَنْ جَرِيرٍ قَالَ: (كُنَّا عِنْدَ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَيْلَة أَرْبَعَ عَشْرَةَ مِنَ الشَّهْرِ، فَقَالَ: أَتَرَوْنَ هَذَا الْقَمَرَ فإِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ هَذَا الْقَمَرَ لاَ تُضَامُّونَ فِى رُؤْيَتِهِ، فَمنِ اسْتَطَاع مِنْكُمْ فلاَ يُغْلَبُن عَلَى صَلاَةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا) . أَخْرَجَهُ الْبُخَارِيُّ بمعناه عن الحميدي عن مروان (1) . ¶ 60- أَخْبَرَنَا أَسْعَدُ بْنُ سَعِيدِ بْنِ رَوْحٍ، أَنْبَا فاطمة الجوزدانية، أنبا أبو بكر بن ريذة، ثنا سُلَيْمَانُ بْنُ أَحْمَدَ، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا الْحُمَيْدِىُّ، ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ قَالَ: سَمِعْتُ الزُّهْرِىَّ يُحَدِّثُ، عَنْ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ (أَنَّهُ سَمِعَ النَّبِىَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِى الْمَغْرِبِ بِالطُّورِ) . خ عن الحميدي. ¶ __________ ¶ (1) كلمة غير مفهومة",
            "page": "26",
            "part": "1",
            "seal": "291B61B2"
        },
        {
            "id": "31",
            "nass": "61- أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرِ سِبْطِ حُسَيْنِ بْنِ عَبْدِ الْمَلِكِ بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ قُلْتُ لَهُ: أَخْبَرَتْكُمْ أُمُّ إِبْرَاهِيمَ فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ قِرَاءَةً عَلَيْهَا، أَنْبَا محمد بن عبد الله، أنبا الطبراني، ثنا بِشْرُ بْنُ مُوسَى، ثَنَا الْحُمَيْدِىُّ، ثَنَا سُفْيَانُ، ثَنَا إِسْمَاعِيلُ بْنُ أَبِى خَالِدٍ، عَنْ قَيْسٌ بْنِ أَبِي حَازِمٍ قَالَ: أتيْنَا خَبَّاباً نَعُودُهُ وَقَدِ اكْتَوَى فِى بَطْنِهِ سَبْعاً، فَقَالَ: (لَوَلاَ أَنَّ النَّبِىَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى أَنْ نَدْعُوَ بِالْمَوْتِ لَدَعَوْتُ بِهِ ثُمَّ ذَكَرَ مَنْ مَضَى مِنْ أَصْحَابِهِ أَنَّهُمْ مَضَوْا وَلَمْ يَأْكُلُوا مِنْ أُجُورِهِمْ شَيْئًا وَإِنَّا بَقِينَا بَعْدَهُمْ حَتَّى نِلْنَا مِنَ الدُّنْيَا مَا لاَ يَدْرِى أَحَدُنَا ¶ ق12 (أ) ¶ مَا يَصْنَعُ بِهِ إِلاَّ أَنْ يُنْفِقُهُ فِى التُّرَابِ وَإِنَّ الْمُسْلِمَ ليُؤْجَرُ فِى كُلِّ شَىْءٍ أنفقه إِلاَّ فِيمَا أَنْفَقَه فِى التُّرَابِ) أَخْرَجَهُ الْبُخَارِيُّ عَنْهُ بِمَعْنَاهُ.",
            "page": "27",
            "part": "1",
            "seal": "60385CAF"
        },
        {
            "id": "32",
            "nass": "62- أَخْبَرَنَا أَبُو جَعْفَرٍ الصَّيْدَلانِيُّ، أَنْبَا مَحْمُودُ بْنُ إِسْمَاعِيلَ الصَّيْرَفِيُّ وَأَنَا حَاضِرٌ، أَنْبَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ فَاذشَاهْ، أَنْبَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا الْحُمَيْدِىُّ، ثَنَا سُفْيَانُ، ثَنَا عَمْرٌو بْنُ دِينَارٍ قَالَ: سَمِعْتُ عِكْرِمَةَ يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ يُحَدِّثُ، إِنَّ نَبِىَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: (إِذَا قَضَى اللَّهُ الأَمْرَ فِى السَّمَاءِ ضَرَبَتِ الْمَلاَئِكَةُ بِأَجْنِحَتِهِا تَصْدِيقًا لِقَوْلِهِ كَأَنَّهُ سِلْسِلَةٌ عَلَى صَفْوَانٍ فَإِذَا فُزِّعَ عَنْ قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ، قَالُوا الْحَقَّ وَهُوَ الْعَلِىُّ الْكَبِيرُ فَيَشْهَدُهَا مُسْتَرِقُ السَّمْعِ، وَمُسْتَرِقي السَّمْعِ هَكَذَا بَعْضُهُم فَوْقَ بَعْضٍ، قَالَ: فَيَسْمَعُ الْكَلِمَةَ، فَيُلْقِيهَا إِلَى مَنْ تَحْتَهُ ثُمَّ يُلْقِيهَا الآخَرُ إِلَى مَنْ تَحْتَهُ، حَتَّى يُلْقِيَهَا عَلَى لِسَانِ السَّاحِرِ أَوِ الْكَاهِنِ، فَرُبَّمَا أَدْرَكَ الشِّهَابُ قَبْلَ أَنْ يُلْقِيَهَا، وَرُبَّمَا أَلْقَاهَا قَبْلَ أَنْ يُدْرِكَهُ، فَيَكْذِبُ مَعَهَا مِائَةَ كَذْبَةٍ، فَيُقَالُ أَلَيْسَ قَدْ قَالَ لَنَا يَوْمَ كَذَا وَكَذَا كَذَا وَكَذَا للْكَلِمَةِ الَّتِى سُمِعَت مِنَ السَّمَاءِ) .خ عن الحميدي ¶ 63- وبه ثنا الْحُمَيْدِىُّ، ثَنَا سُفْيَانُ، عَنِ عَمْرٌو بْنُ دِينَارٍ، عَنِ عَطَاءً، عَنِ ابْنِ عَبَّاسٍ قَالَ: (إِنَّمَا سَعَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَ الصَّفَا وَالْمَرْوَةِ لِيُرِىَ الْمُشْرِكِينَ قُوَّتَهُ) . خ عن الحميدي",
            "page": "28",
            "part": "1",
            "seal": "BDC39D79"
        },
        {
            "id": "33",
            "nass": "64- أخبرنا أبو جعفر، أنبأ محمود، أنبأ أحمد، أَنْبَا سُلَيْمَانُ، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا الْحُمَيْدِىُّ، ثَنَا سُفْيَانُ، ثَنَا هِشَامُ بْنُ عُرْوَةَ، أَخْبَرَنِى أَبِى، أَنه سَمِعَ أَسْمَاءُ بِنْتَ أَبِى بَكْرٍ أَنَّهَا قَالَتْ: (يا رسول الله أَتَتْنِى أُمِّى رَاغِبَةً مُشْرِكَةٌ فِى عَهْدِ قُرَيْشٍ فَقَالَ رَسُولُ الله صلى الله عليه وسلم: صِلِيها) . خ عنه. ¶ حديث من حديث عبد الله بن (1) أظن أن هذا من حديث عبد الله بن (2) ¶ وحديث في عبد الله بن زمعة ¶ 65- وَبِهِ ثَنَا سُلَيْمَانُ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَعِيدِ بْنِ أَبِي مَرْيَمَ، ثَنَا مُحَمَّدُ بْنُ يُوسُفَ، ثَنَا سُفْيَانُ، عَنْ هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنَ زَمْعَةَ، أَنَّ النَّبِىِّ صلى الله عليه وسلم قَالَ: (لاَ يَجْلِدُ أَحَدُكُمُ امْرَأَتَهُ جَلْدَ الْعَبْدِ، ثُمَّ يُجَامِعُهَا فِى آخِرِ الْيَوْمِ) ¶ 66- وبه ثنا سليمان، بشر بن موسى، ثنا الحميدي، ثنا عبد العزيز بن أبي حازم، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عبد الله بن زمعة، عن النبي صلى الله عليه وسلم مثله. رواه خ عن الحميدي. ¶ ق 12 (ب) ¶ الخامس: عبد الله بن يوسف شيخ البخاري ¶ __________ ¶ (1) ، (2) كلام غير مفهوم",
            "page": "29",
            "part": "1",
            "seal": "A2379DAB"
        },
        {
            "id": "34",
            "nass": "67- أخبرنا أبو جعفر محمد بن جعفر الصَّيْدَلانِيُّ، أَنْبَا الْحَسَنُ بْنُ أَحْمَدَ الْحَدَّادُ وَأَنَا حَاضِرٌ، أَنْبَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، أَنْبَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ الْعَبْدِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ قَالَ: سَمِعْتُ مَالِك بْنَ أَنَسٍ يُحَدِّثُ، عَنْ أَبِى النَّضْرِ، عَنْ عَامِرِ بْنِ سَعْدِ، عَنْ أَبِيهِ قَالَ: (مَا سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لأَحَدٍ يَمْشِى عَلَى الأَرْضِ إِنَّهُ مِنْ أَهْلِ الْجَنَّةِ. إِلاَّ لِعَبْدِ اللَّهِ بْنِ سَلاَمٍ، قَالَ: وَفِيهِ نَزَلَتْ هَذِهِ الآيَةُ \"وَشَهِدَ شَاهِدٌ مِنْ بَنِى إِسْرَائِيلَ على مثله\") خ عن عبد الله بن يوسف. (1) ¶ __________ ¶ (1) سطر غير مفهوم",
            "page": "30",
            "part": "1",
            "seal": "06A83AF4"
        },
        {
            "id": "35",
            "nass": "68- وَبِهِ، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، ثَنَا ابْنُ وَهْبٍ، أَخْبَرَنِى يُونُسُ بْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ قَالَ: حَدَّثَنِى عُرْوَةُ، عَنْ عَائِشَةَ حَدَّثَتْهُ أَنَّهَا قَالَتْ: (يَا رَسُولَ اللَّهِ، هَلْ أَتَى عَلَيْكَ يَوْمٌ كَانَ أَشَدَّ مِنْ يَوْمِ أُحُدٍ، قَالَ: لَقَدْ لَقِيتُ مِنْ قَوْمِكِ، وَكَانَ أَشَدُّ مَا لَقِيتُ مِنْهُمْ يَوْمَ الْعَقَبَةِ، إِذْ عَرَضْتُ نَفْسِى عَلَى ابْنِ عَبْدِ يَالِيلَ بْنِ عَبْدِ كُلاَلٍ، فَلَمْ يُجِبْنِى إِلَى مَا أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ عَلَى وَجْهِى، فَلَمْ أَسْتَفِقْ إِلاَّ وَأَنَا بِقَرْنِ الثَّعَالِبِ، فَرَفَعْتُ رَأْسِى، فَإِذَا أَنَا بِسَحَابَةٍ قَدْ أَظَلَّتْنِى، فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ عَلَيْهِ السَّلامُ فَنَادَانِى فَقَالَ إِنَّ اللَّهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ وَمَا رَدُّوا عَلَيْكَ، وَقَدْ بَعَثَ إِلَيْكَ مَلَكَ الْجِبَالِ لِتَأْمُرَهُ بِمَا شِئْتَ فِيهِمْ، فَنَادَانِى مَلَكُ الْجِبَالِ، فَسَلَّمَ عَلَىَّ ثُمَّ قَالَ: إِنَّ اللَّهَ تَعَالَى قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ وأَنَا مَلَكُ الْجِبَالِ وَقَدْ بَعَثَني إِلَيْكَ رَبُّكَ لِتَأْمُرَني بِأَمْرِكَ بمَا شِئْتَ، إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمِ الأَخْشَبَيْنِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلاَبِهِمْ مَنْ يَعْبُدُ اللَّهَ وَحْدَهُ لاَ يُشْرِكُ بِهِ شَيْئاً) . خ عن عبد الله بن يوسف. ¶ 69- أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرِ بْنِ أَبِي الْفَتْحِ الصَّيْدَلانِيُّ بِقِرَاءَتِي عَلَيْهِ قُلْتُ لَهُ: أخبركم محمود",
            "page": "31",
            "part": "1",
            "seal": "1E13AEDF"
        },
        {
            "id": "36",
            "nass": "70- بالهامش الأيسر: (أنبأ محمد، أنبأ فاطمة، أنبأ محمد، ثنا سليمان، أنبأ بكر بن سهل الدمياطي، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، ثَنَا عَبْدُ اللَّهِ بْنُ سَالِمٍ، عَنْ مُحَمَّدُ بْنُ زِيَادٍ، عَنْ أَبِى أُمَامَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِىَّ صَلَّى اللَّهُ عليه وسلم قَالَ - وَرَأَى سِكَّةً وَآلَةِ الْحَرْثِ، فَقَالَ: (لاَ يَدْخُلُ علي قَوْمٍ {بياض} . خ عن عبد الله بن يوسف) ومتنه في صحيح البخاري عن مُحَمَّدُ بْنُ زِيَادٍ الأَلْهَانِىُّ عَنْ أَبِى أُمَامَةَ الْبَاهِلِىِّ، قَالَ - وَرَأَى سِكَّةً وَشَيْئاً مِنْ آلَةِ الْحَرْثِ، فَقَالَ سَمِعْتُ النَّبِىَّ صلى الله عليه وسلم يَقُولُ «لاَ يَدْخُلُ هَذَا بَيْتَ قَوْمٍ إِلاَّ أُدْخِلَهُ الذُّلُّ» ¶ ق 13 (أ) ¶ ابن إِسْمَاعِيلَ الصَّيْرَفِيُّ وَأَنْتَ حَاضِرٌ، أَنْبَا أَحْمَدُ بْنُ محمد بن الحسين، ثنا سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، ثَنَا بَكْرُ بْنُ سهل، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أََنبَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِى إِدْرِيسَ الْخَوْلاَنِىِّ، عَنْ أَبِى ثَعْلَبَةَ الْخُشَنِيِّ (أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى عَنْ كُلِّ ذِى نَابٍ مِنَ السِّبَاعِ) . خ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ مِثْلَهُ أو معناه.",
            "page": "32",
            "part": "1",
            "seal": "0956307A"
        },
        {
            "id": "37",
            "nass": "71- وبه أخبرنا الطبراني، ثنا علي بن عبد الْعَزِيزِ، ثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ. قَالَ الطَّبَرَانِيُّ: وحدثنا بكر بن سهل، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أَنبأ مَالِكٌ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِى بَكْرٍ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ عَبَّادِ بْنِ تَمِيمٍ، أَنَّ أَبَا بَشِيرٍ الأَنْصَارِىَّ أَخْبَرَهُ (أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ صلى الله عليه وسلم فِى بَعْضِ أَسْفَارِهِ قَالَ: فَأَرْسَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَسُولاً - قَالَ عَبْدُ اللَّهِ بْنِ أَبِى بَكْرٍ: حَسِبْتُ أَنَّهُ قَالَ وَالنَّاسُ فِى مَبِيتِهِمْ-: لاَ يَبْقَيَنَّ فِى عُنُقِ بَعِيرٍ قِلاَدَةٌ مِنْ وَتَرٍ أَوْ قِلاَدَةٌ إِلاَّ قُطِعَتْ) قَالَ مَالِكٌ: أَرَى أَنَّ ذَلِكَ مِنْ أَجْلِ الْعَيْنِ. خ عَنْ عَبْدِ الله بن يوسف وليس (1) , وَرَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى عَنْ مالك وليس له. ¶ 72- أَخْبَرَنَا مُحَمَّدٌ، أَخْبَرَتْنَا فَاطِمَةُ بِنْتُ عَبْدِ اللهِ، أنبا محمد بن عبد الله، أنبا الطبراني، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا مُطَرِّفُ بْنُ عبد الله المقرئ (ح) قال الطبراني: وثنا عَلِيُّ بْنُ عَبْدِ العَزِيزِ، ثَنَا القَعْنَبِيُّ (ح) وَقَالَ: وَحَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، ثَنَا عَبْدُ اللهِ بْنُ يُوسُفَ (ح) وَحَدَّثَنَا يَحْيَى بْنُ أَيْوبَ العَلَّافُ، ثَنَا يَحْيَى بْنُ بُكَيْرٍ (ح) وَحَدَّثَنَا عَبْدُ اللهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، ثَنَا مُصْعَبُ بْنُ عَبْدِ اللهِ الزُّبَيْرِيُّ، كُلُّهُمْ عن مَالِكٌ، عَنْ حُمَيْدِ بْنِ قَيْسٍ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِى لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وسلم قَالَ: (لَعَلَّكَ آذَاكَ هَوَامُّكَ؟ قَالَ: نَعَمْ يَا رَسُولَ اللَّهِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى الله عليه وسلم: احْلِقْ رَأْسَكَ وَصُمْ ثَلاَثَةَ أَيَّامٍ، أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ، أَوِ انْسُكْ بِشَاةٍ) . خ عن عبد الله (2) ¶ 73- أخبرنا محمد، أنبأ فَاطِمَةُ، أَنْبَا ابْنُ رِيذَةَ، أَنْبَا الطَّبَرَانِيُّ، ثَنَا عَلِيُّ بْنُ عَبْدِ العَزِيزِ، ثَنَا القَعْنَبِيُّ (ح) قال الطبراني: وثنا (3) (ح) وَقَالَ: وَحَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، ثَنَا عَبْدُ اللَّه بْنُ يُوسُفَ، كُلُّهُمْ عَنْ مَالِكٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَبْدِ الرَّحْمَنِ الأَعْرَجِ، عَنْ عَبْدِ اللَّهِ بْنِ بُحَيْنَةَ قَالَ: (إِنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَامَ مِنِ اثْنَتَيْنِ مِنَ الظُّهْرِ لَمْ يَجْلِسْ بَيْنَهُمَا، فَلَمَّا قَضَى صَلاَتَهُ سَجَدَ سَجْدَتَيْنِ ثُمَّ سَلَّمَ بَعْدَ ذَلِكَ) . خ عنه. ¶ __________ ¶ (1) كلمة غير مفهومة ¶ (2) هذا التصحيح بالهامش وبالأصل طريق آخر مشطوب عليه ولعل المصنف قد لغاه لأن هذا الطريق لم يخرجه البخاري ولا رواه عبد الله بن يوسف إنما أخرجه أحمد في مسنده عن عبد الرحمن بن مهدي عن مالك ونصه كالتالي: أَخْبَرَنَا مُحَمَّدٌ، أَخْبَرَتْنَا فَاطِمَةُ بِنْتُ عَبْدِ اللهِ، أنبا محمد بن عبد الله، أنبا الطبراني، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا مُطَرِّفُ بْنُ عبد الله المقرئ (ح) قال الطبراني: وثنا عَلِيُّ بْنُ عَبْدِ العَزِيزِ، ثَنَا القَعْنَبِيُّ (ح) وَقَالَ: وَحَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، ثَنَا عَبْدُ اللهِ بْنُ يُوسُفَ (ح) وَحَدَّثَنَا يَحْيَى بْنُ أَيْوبَ العَلَّافُ، ثَنَا يَحْيَى بْنُ بُكَيْرٍ (ح) وَحَدَّثَنَا عَبْدُ اللهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، ثَنَا مُصْعَبُ بْنُ عَبْدِ اللهِ الزُّبَيْرِيُّ، كُلُّهُمْ عن مَالِكٌ، عَنْ عَبْدِ الْكَرِيمِ بْنِ مَالِكٍ الْجَزَرِىِّ، عَنْ مُجَاهِدٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِى لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ (أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عليه وسلم فَأَذَاهُ الْقَمْلُ فِى رَأْسِهِ فَأَمَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَحْلِقَ رَأْسَهُ وَقَالَ: صُمْ ثَلاَثَةَ أَيَّامٍ أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ مُدَّيْنِ مُدَّيْنِ لِكُلِّ إِنْسَانٍ أَوِ انْسُكْ بِشَاةٍ أَىَّ ذَلِكَ فَعَلْتَ أَجْزَأَكَ) . خ عن عبد الله. ¶ (3) كلام غير مفهوم",
            "page": "33",
            "part": "1",
            "seal": "19EFFC0F"
        },
        {
            "id": "40",
            "nass": "74- وَبِهِ ثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، ثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ (ح) قَالَ الطَّبَرَانِيُّ: وَثَنَا بكر بن سهل الدمياطي، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أَنبأ مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ ابْنِ عَبَّاسٍ، عَنِ الصَّعْبِ بْنِ جَثَّامَةَ (أَنَّهُ أَهْدَى لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهْوَ بِالأَبْوَاءِ أَوْ بِوَدَّانَ حِمَاراً وَحْشِيًّا فَرَدَّهُ عَلَيْهِ، فَلَمَّا رَأَى مَا فِى وَجْهِي قَالَ: إِنَّا لَمْ نَرُدَّهُ عَلَيْكَ إِلاَّ أَنَّا حُرُمٌ) . خ عَنْ عَبْدِ الله.",
            "page": "34",
            "part": "1",
            "seal": "7B29911D"
        },
        {
            "id": "41",
            "nass": "ق 13 (ب) ¶ 75- أخبرنا الصيدلاني، أنبأ فَاطِمَةُ، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أَنْبَا الطبراني، ثنا علي بن عبد العزيز، ثنا الْقَعْنَبِيُّ، عَنْ مَالِكٍ (ح) قَالَ الطَّبَرَانِيُّ: وَثَنَا بكر بن سهل الدمياطي، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ أَنَبأ مَالِكٌ، عَنْ أَبِى لَيْلَى بْنِ عَبْدِ اللَّهِ بْنِ سَهْلٍ، عَنْ سَهْلِ بْنِ أَبِى حَثْمَةَ أَنَّهُ أَخْبَرَهُ، عَنْ رِجَالٌ مِنْ كُبَرَاءِ قَوْمِهِ أَنَّ عَبْدَ اللَّهِ بْنَ سَهْلٍ وَمُحَيِّصَةَ خَرَجَا إِلَى خَيْبَرَ مِنْ جَهْدٍ أَصَابَهُمْ، فَأَتَى مُحَيِّصَةُ فَأُخْبِرَ أَنَّ عَبْدَ اللَّهِ بْنَ سَهْلٍ قَدْ قُتِلَ وَطُرِحَ فِى فَقِيرٍ أَوْ عَيْنٍ، فَأَتَى يَهُودَ فَقَالَ: أَنْتُمْ وَاللَّهِ قَتَلْتُمُوهُ. قَالُوا: وَاللَّهِ مَا قَتَلْنَاهُ. ثُمَّ أَقْبَلَ حَتَّى قَدِمَ عَلَى قَوْمِهِ فَذَكَرَ لَهُمْ ذَلِكَ، فَأَقْبَلَ هُوَ وَأَخُوهُ حُوَيِّصَةُ - وَهْوَ أَكْبَرُ مِنْهُ - وَعَبْدُ الرَّحْمَنِ بْنُ سَهْلٍ، فَذَهَبَ حُوَيِّصَةُ وَالصَّوَابُ مُحَيِّصَةُ (1) لِيَتَكَلَّمَ وَهْوَ الَّذِى كَانَ بِخَيْبَرَ، فَقَالَ النَّبِىُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمُحَيِّصَةَ: كَبِّرْ كَبِّرْ. يُرِيدُ السِّنَّ، فَتَكَلَّمَ حُوَيِّصَةُ ثُمَّ تَكَلَّمَ مُحَيِّصَةُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِمَّا أَنْ يَدُوا صَاحِبَكُمْ، وَإِمَّا أَنْ يُؤْذِنُوا بِحَرْبٍ. فَكَتَبَ إِلَيْهِمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي ذَلِكَ، فَكُتِبوا إِنَّا وَاللَّهِ مَا قَتَلْنَاهُ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عليه وسلم لِحُوَيِّصَةَ وَمُحَيِّصَةَ وَعَبْدِ الرَّحْمَنِ: أَتَحْلِفُونَ وَتَسْتَحِقُّونَ دَمَ صَاحِبِكُمْ. قَالُوا: لاَ. قَالَ: َفَتَحْلِفُ لَكُمْ يَهُودُ. قَالُوا: لَيْسُوا بِمُسْلِمِينَ. فَوَدَاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ عِنْدِهِ فبعث إليهم بمِائَةَ نَاقَةٍ حَتَّى أُدْخِلَتِ الدَّارَ) . قَالَ سَهْلٌ: لَقَدْ رَكَضَتْنِى مِنْهَا نَاقَةٌ حمراء. خ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ ¶ 76- وَبِهِ (2) أَنْبَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، أَنَّ سَهْلَ بْنَ سَعْدٍ السَّاعِدِىَّ أَخْبَرَهُ (أَنَّ عُوَيْمِر بن أشقر الْعَجْلاَنِىَّ (3) أتى إِلَى عَاصِمِ بْنِ عَدِىٍّ الأَنْصَارِىِّ، فَقَالَ: يَا عَاصِمُ ¶ __________ ¶ (1) هكذا بالأصل ¶ (2) بياض بالأصل والراجح عندي \"أنبأ عبد الله بن يوسف\" لأن المصنف لا يزال في مرويات عبد الله بن يوسف ولكن ابن حجر في الإصابه قال \" ووقع في الموطأ رواية القعنبي أنه عويمر بن أشقر العجلاني وقيل أنه خطأ وإن عويمر بن أشقر آخر مازني\" ¶ (3) هكذا بالأصل وعويمر بن أشقر وقيل هو مازني والعجلاني هو عويمر بن الحارث",
            "page": "35",
            "part": "1",
            "seal": "968D4838"
        },
        {
            "id": "42",
            "nass": "أَرَأَيْتَ رَجُلاً وَجَدَ مَعَ امْرَأَتِهِ رَجُلاً، أَيَقْتُلُهُ فَتَقْتُلُونَهُ، أَمْ كَيْفَ يَفْعَلُ؟ سَلْ لِى يَا عَاصِمُ عَنْ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عليه وسلم، فَسَأَلَ عَاصِمٌ عَنْ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عليه وسلم، فَكَرِهَ الْمَسَائِلَ وَعَابَهَا حَتَّى كَبُرَ عَلَى عَاصِمٍ مَا سَمِعَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا رَجَعَ عَاصِمٌ إِلَى أَهْلِهِ جَاءَ عُوَيْمِرٌ فَقَالَ: يَا عَاصِمُ مَاذَا قَالَ لَكَ رَسُولُ اللَّهِ صلى الله عليه وسلم؟ فَقَالَ عَاصِمٌ: لَمْ تَأْتِنِى بِخَيْرٍ، قَدْ كَرِهَ رَسُولُ اللَّهِ صلى الله عليه وسلم الْمَسْأَلَةَ ¶ ق 14 (أ) ¶ الَّتِى سَأَلْتُهُ عَنْهَا. قَالَ عُوَيْمِرٌ: وَاللَّهِ لاَ أَنْتَهِى حَتَّى أَسْأَلَهُ عَنْهَا فَأَقْبَلَ عُوَيْمِرٌ حَتَّى أَتَى رَسُولَ اللَّهِ صَلَّى الله عليه وسلم وهوفي وَسَطَ النَّاسِ؟، فَقَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ رَجُلاً وَجَدَ مَعَ امْرَأَتِهِ رَجُلاً، أَيَقْتُلُهُ فَتَقْتُلُونَهُ، أَمْ كَيْفَ يَفْعَلُ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى الله عليه وسلم: قَدْ أَنْزَلَ اللَّهُ فِيكَ وَفِى صَاحِبَتِكَ فَاذْهَبْ فَأْتِ بِهَا. قَالَ سَهْلٌ: فَتَلاَعَنَا وَأَنَا مَعَ النَّاسِ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا فَرَغَا قَالَ عُوَيْمِرٌ: كَذَبْتُ عَلَيْهَا يَا رَسُولَ اللَّهِ، إِنْ أَمْسَكْتُهَا، فَطَلَّقَهَا ثَلاَثاً قَبْلَ أَنْ يَأْمُرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ) . قَالَ ابْنُ شِهَابٍ فَكَانَتْ تِلْكَ سُنَّةُ الْمُتَلاَعِنَيْنِ. خ عَنْ عَبْدِ اللَّهِ بْنِ يوسف. ¶ 77- أنبأ الصيدلاني، أنبأ فَاطِمَةُ، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أَنْبَا سليمان بن أحمد، ثنا علي بن عبد العزيز، ثنا القعنبي، عن مالك (ح) قال الطبراني: وثنا بكر بن سهل، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أنبا مَالِكٌ، عَنْ يَزِيدَ بْنِ خُصَيْفَةَ، أَنَّ السَّائِبَ بْنَ يَزِيدَ حَدَّثَهُ، أَنَّهُ سَمِعَ سُفْيَانَ بْنَ أَبِى زُهَيْرٍ وَهُوَ رَجُلاً مِنْ أَزْدِ شَنُوءَةَ وَهو مِنْ أَصْحَابِ رَسُولَ اللَّهِ صلى الله عليه وسلم يجدث ناساً معه عبد بَابِ الْمَسْجِدِ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (مَنِ اقْتَنَى كَلْباً لاَ يُغْنِى عَنْهُ زَرْعاً وَلاَ ضَرْعاً، نَقَصَ كُلَّ يَوْمٍ مِنْ عَمَلِهِ قِيرَاطٌ) . قُال: أَنْتَ سَمِعْتَ هَذَا مِنْ رَسُولِ اللَّه صلى الله عليه وسلم قَالَ إِى وَرَبِّ الكعبة (1) القعنبي. خ عن ابْنُ يُوسُفَ ¶ 78- وَبِهِ ثَنَا عَلِيُّ بْنُ عَبْدِ العزيز، ثنا القعنبي، عن مالك (ح) قال الطَّبَرَانِيُّ: وَثَنَا بَكْرُ بْنُ سَهْلٍ، ثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أَنْبَا مَالِكٌ (ح) وَثَنَا علي بن المبارك الصنعاني، ثنا إسماعيل بن أَبِي أُوَيْسٍ حَدَّثَنِي مَالِكٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ بُشَيْرِ بْنِ يَسَارٍ مَوْلَى بَنِى حَارِثَةَ، أَنَّ سُوَيْدَ بْنَ النُّعْمَانِ أَخْبَرَهُ (أَنَّهُ خَرَجَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَامَ خَيْبَرَ، حَتَّى إِذَا كَانُوا بِالصَّهْبَاءِ - وَهِىَ أَدْنَى خَيْبَرَ - فَصَلَّى الْعَصْرَ، ثُمْ دَعَا بِالأَزْوَادِ، فَلَمْ يُؤْتَ إِلاَّ بِالسَّوِيقِ، فَأَمَرَ بِهِ فَثُرِّىَ، فَأَكَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَكَلْنَا، ثُمَّ قَامَ إِلَى الْمَغْرِبِ، فَمَضْمَضَ وَمَضْمَضْنَا، ثُمَّ صَلَّى وَلَمْ يَتَوَضَّأْ) (2) ¶ __________ ¶ (1) جملة غير مفهومة ¶ (2) هذه رواية البخاري عن عبد الله بن يوسف وقد أثبتها لعدم وضوحها في أصل المخطوطة ¶ (*) بالهامش الأيمن (خ عن ابن يوسف والقعنبي (بياض) في الإيمان",
            "page": "36",
            "part": "1",
            "seal": "F2F57832"
        },
        {
            "id": "43",
            "nass": "ق 14 (ب) ¶ السادس: عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ أَبُو عَبْدِ الرحمن الضمري القصير شيخ البخاري {} توفي سنة اثنتي عشرومائتين {} (1) ¶ 79- أبو (2) الجعفري، أنبأ هبة الله بن محمد بن (3) (ح) وأنبأ محمد بن أحمد بن نصر (4) أَخْبَرَنَا عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرٍ بِقِرَاءَتِي عَلَيْهِ، قُلْتُ لَهُ أَخْبَرَكُمْ أَحْمَدُ بن الحسن بن أحمد بن البنا قِرَاءَةً عَلَيْهِ، أَنْبَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، أَنْبَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حمدان، ثَنَا بِشْرُ بْنُ مُوسَى الأَسَدِيُّ، ثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، ثَنَا سَعِيدٌ بْنُ أَبِى أَيُّوبَ قَالَ: حَدَّثَنِى أَبُو الأَسْوَدِ، عَنْ عِكْرِمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (مَنْ قُتِلَ دُونَ مَالِهِ مظلوما فله الجنة) أَخْرَجَهُ الْبُخَارِيُّ عَنِ الْمُقْرِئِ بِمَعْنَاهُ أَوْ مِثْلَهُ. ¶ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْعِشَاءَ ثُمَّ صَلَّى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم ثَمَانَ رَكَعَاتٍ قائماً وَرَكْعَتَيْنِ جَالِساً وَرَكْعَتَيْنِ بَيْنَ النِّدَاءَيْنِ، وَلَمْ يَكُنْ يَدَعُهُمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبَداً) . خ عَنْهُ بِمَعْنَاهُ وَرَوَاهُ أَبُو دَاوُدَ عن (5) ¶ 81- أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الصَّيْدَلانِيُّ بِقِرَاءَتِي عَلَيْهِ قُلْتُ لَهُ: أَخْبَرَتْكُمْ فاطمة بن عبد الله، أنبا محمد بن عبد الله بن ريذة، أنبا سليمان بن أحمد الطبراني، ثَنَا هَارُونُ بْنُ مَلُولٍ الْمِصْرِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، ثَنَا حَيْوَةَ بْنِ شُرَيْحٍ قَالَ: سمعت عَنْ أَبا إِدْرِيسَ الْخَوْلانِيَّ (6) يُحَدِّثُ أَنَّهُ سَمِعَ أَبا ثَعْلَبَةَ يَقُولُ: (أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّا بِأَرْضِ مِنْ أَهْلِ الْكِتَابِ نَوَاكِلُهُمْ فِى آنِيَتِهِمْ وَإن أَرْضَنَا أَرْضِ صَيْدٍ نصِيدُ بِالقَوْسِى وَالكَلْبِ الْمُكَلَّب أَوْ بالكَلْبِ الَّذِى لَيْسَ بِمُعَلَّمٍ فَأَخْبِرْنِى مَا الَّذِى يَحِلُّ لي وما يحرم علي {قال: أَمَّا مَا ذَكَرْتَ مِنْ أَهْلِ الْكِتَابِ فَإِنْ وَجَدْتُمْ غَيْرَهَا فَلاَ تَأْكُلُوا فِيهَا، وَإِنْ لَمْ تَجِدُوا فَاغْسِلُوهَا وَكُلُوا فِيهَا} (7) . ¶ __________ ¶ (1) ما بين القوسين كلام غير مفهوم ¶ (2) كلمة غير مفهومة ¶ (3) كلمة غير مفهومة ولعله هبة الله بن محمد بن الحصين ¶ (4) جملة غير مفهومة ¶ (5) بياض ولعل المصنف أراد \" ورواه أبو داود عن جعفر المسافر وزاد فيه \"وركعتين جالساً بين الأذانين\" ¶ (6) هكذا بالأصل وهو خطأ والصحيح \" عن حَيْوَةُ بن شريح قَالَ أَخْبَرَنِى رَبِيعَةُ بْنُ يَزِيدَ الدِّمَشْقِىُّ عَنْ أَبِى إِدْرِيسَ \" ¶ (7) بياض بالأصل وما بين القوسين {} من رواية البخاري",
            "page": "37",
            "part": "1",
            "seal": "5BDBA947"
        },
        {
            "id": "44",
            "nass": "80- وبه حدثنا بشر، ثَنَا أَبُو عَبْدِ الرَّحْمَنِ، عَنْ سَعِيدٌ بْنُ أَبِى أَيُّوبَ قَالَ: حَدَّثَنِى جَعْفَرُ بْنُ أَبِي رَبِيعَةَ، عَنْ عِرَاكِ بْنِ مَالِكٍ، عَنْ أَبِى سَلَمَةَ، عَنْ عَائِشَةَ قَالَتْ: (صَلَّى ¶ ق 15 (أ) ¶ ، فَمَا صِدْتَ بِقَوْسِكَ فَذَكَرْتَ اسْمَ اللَّهِ عليه فَكُلْ، وَمَا صاد كَلْبِكَ الذي ليس بمكلب فَأَدْرَكْتَ ذَكَاتَهُ فَكُلْ ما لم تدرك ذكاته فلا تأكل، وَمَا صادَ كَلْبِكَ الْمُكَلَّبِ فَكُلْ مِمَّا أَمْسَكَ عَلَيْكَ وَاذْكُرِ اسْمَ اللَّهِ عَلَيْهِ) خ عَنْ عَبْدِ الله بمعناه ومسلم عن زهير بن حرب ¶ 82- وبه أخبرنا الطبراني، ثنا هارون بن هلول الْمِصْرِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ، ثَنَا سَعِيدُ بْنُ أَبِى أَيُّوبَ، أَنَّ يَزِيدُ بْنُ أَبِى حَبِيبٍ أَخْبَرَهُ قَالَ: سَمِعْتُ أَبَا الخير يقول رأيت أَبا تَمِيمٍ الحيشاني ركَع رَكْعَتَيْنِ حِينَ سَمِعَ آذَانَ الْمَغْرِبِ قَبْلَ الصلاة، فجئت عُقْبَةَ وَأَنَا أُرِيدُ أَنْ أَغْمِصَهُ. فَقَالَ عُقْبَةُ بْنَ عَامِرٍ: (إِنَّا كُنَّا نَفْعَلُهُ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى الله عليه وسلم) . خ عنه (1) ¶ 83- وَبِهِ أَخْبَرَنَا الطَّبَرَانِيُّ، ثَنَا بِشْرُ بْنُ مُوسَى، ثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، ثَنَا سَعِيدٌ بْنُ أَبِى أَيُّوبَ قَالَ: حَدَّثَنِى أَبُو الأَسْوَدِ، عَنْ عِكْرِمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (مَنْ قُتِلَ دُونَ مَالِهِ مَظْلُومًا فَلَهُ الْجَنَّةَ) خ عَنْهُ بِمَعْنَاهُ ¶ 84- أَخْبَرَنَا الطَّبَرَانِيُّ، ثَنَا هَارُونُ بْنُ مَلُولٍ الْمِصْرِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ، ثَنَا حَيْوَةُ بْنُ شُرَيْحٍ، عَنْ يَزِيدُ بْنُ عَبْدِ اللَّهِ بْنِ الْهَادِ (ح) قَالَ: وَحَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، ثَنَا عَبْدُ الله بن يوسف، ثنا الليث، حدثني يزيد، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ بُسْرِ بْنِ سَعِيدٍ، عَنْ أَبِى قَيْسٍ مَوْلَى عَمْرِو بْنِ الْعَاصِ، عَنْ عَمْرِو بْنِ الْعَاصِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ ثُمَّ أَصَابَ فَلَهُ أَجْرَانِ، وَإِذَا حَكَمَ فَاجْتَهَدَ ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ) . قَالَ فَحَدَّثْتُ بِهَذَا الْحَدِيثِ أَبَا بَكْرِ بْنَ عَمْرِو بْنِ حَزْمٍ فَقَالَ هَكَذَا حَدَّثَنِى أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ عَنْ أَبِى هُرَيْرَةَ. (2) ¶ __________ ¶ (1) بياض بالأصل ¶ (2) فقرة غير واضحة بمقدار سطر ونصف",
            "page": "38",
            "part": "1",
            "seal": "A263F344"
        },
        {
            "id": "46",
            "nass": "ق 15 (ب) ¶ 85- (1) أخبرنا محمد بن أحمد الصيدلاني بقرائتي عَلَيْهِ قُلْتُ لَهُ: أَخْبَرَتْكُمْ فَاطِمَةُ بِنْتُ عَبْدِ الله الحروانيه قِرَاءَةً عَلَيْهَا، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أنبأ سليمان بن أحمد، ثَنَا بَكْرُ بْنُ سَهْلٍ، ثَنَا عَبْدُ اللَّه بْنُ يُوسُفَ، أنبا مَالِكٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَبْدِ الرَّحْمَنِ الأَعْرَجِ، عَنْ عَبْدِ اللَّهِ بْنِ بُحَيْنَةَ أَنَّهُ قَالَ: (صَلَّى بِنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عليه وسلم فقَامَ مِنِ اثْنَتَيْنِ لَمْ يَجْلِسْ فيهمَا، فَلَمَّا قَضَى صَلاَتَهُ سَجَدَ سَجْدَتَيْنِ ثُمَّ سَلَّمَ بَعْدَ ذَلِكَ) . خ عن عبد الله بن يوسف. ¶ قرأت جميع ما في هذه الجزء على مخرجه الشيخ الفقيه الجليل الثقة الحافظ جمال المحدثين ضياء الدين أبي عبد الله أحمد بن محمد بن عبد الواحد المقدسي صان الله قدره وأجزل له ثوابه وأسعده في شهور سنة سبع وثلاثين وستمائة بسفح جبل قاسيون في أحد الجمادين وأظنه الأخير كتبه محمد بن أحمد بن يحيى بن إبراهيم بن شهيد الأنصاري، هو يحمد الله ويصلي على نبيه محمد وآله وصحبه وسلم تسليماً كثيراً دائماً سرمدياً. ¶ __________ ¶ (1) بياض بالأصل وأثبت الراحج عندي وهو سند أصل في هذه المخطوطة",
            "page": "39",
            "part": "1",
            "seal": "397F5184"
        },
        {
            "id": "47",
            "nass": "ق 16 (ب) ¶ السابع: عبد الله بن عمر بن محمد بن أبان بن صالح بن عمير أبو عبد الرحمن الجعفى الكوفى مات سنة تسع وثلاثين ومائتين ¶ 86- أخبرنا زاهر، أنبأ الحسن، أنبأ إبراهيم، أنبأ محمد، أنبأ أحمد، ثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَبَانَ الْكُوفِيُّ، ثَنَا ابْنُ فُضَيْلٍ، عَنْ أَبِى إِسْمَاعِيلَ، عَنْ أَبِى حَازِمٍ، عَنْ أَبِى هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (وَالَّذِى نَفْسِى بِيَدِهِ لاَ تَذْهَبُ الدُّنْيَا حَتَّى يَمُرَّ الرَّجُلُ عَلَى الْقَبْرِ فَيَتَمَرَّغُ عَلَيْهِ وَيَقُولُ يَا لَيْتَنِى كُنْتُ مَكَانَ صَاحِبِ هَذَا الْقَبْرِ وَلَيْسَ بِهِ الدِّينُ إِلاَّ الْبَلاَءُ) . م عَنْ عبد الله الكوفي (1) ¶ 87- وَبِهِ ثَنَا عَبْدُ اللَّهِ، ثَنَا عَبْدَةُ بْنَ سُلَيْمَانَ، عَنِ الأَعْمَشِ، عَنْ مَسْعُودِ بْنِ مَالِكٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (نُصِرْتُ بِالصَّبَا وَأُهْلِكَتْ عَادٌ بِالدَّبُورِ) . م عنه. ¶ 88- وبه ثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَبَانَ، ثَنَا ابْنُ فُضَيْلٍ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ سَالِمَاً يَقُولُ: يَا أَهْلَ الْعِرَاقِ مَا أَسْأَلَكُمْ عَنِ الصَّغِيرَةِ وَأَرْكَبَكُمْ عن الْكَبِيرَةِ سَمِعْتُ أَبِى عَبْدَ اللَّهِ بْنَ عُمَرَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: (إِنَّ الْفِتْنَةَ تَجِىءُ مِنْ هَا هُنَا، وَأَوْمَأَ بِيَدِهِ نَحْوَ الْمَشْرِقِ. فَأَنْتُمْ يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ وَإِنَّمَا قَتَلَ مُوسَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الَّذِى قَتَلَ مِنْ آلِ فِرْعَوْنَ خَطَأً فَقَالَ اللَّهُ عَزَّ وَجَلَّ لَهُ (وَقَتَلْتَ نَفْساً فَنَجَّيْنَاكَ مِنَ الْغَمِّ وَفَتَنَّاكَ فُتُوناً) . م عنه. ¶ __________ ¶ (1) كلام غير مفهوم",
            "page": "40",
            "part": "1",
            "seal": "A8F68CDE"
        },
        {
            "id": "48",
            "nass": "ق 17 (ب) ¶ الثامن: عبد الله بن جعفر بن يحيى بن خالد بن برمك البرمكى، شيخ مسلم أبو محمد الْبَصْرِيُّ الْكَاتِبُ ¶ 89- أَنْبَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بن عبد (1) إذناً إن لم أكن سمعته عليه، أنبأ أَبَا الْحَسَنِ عَلِيَّ بْنَ الْحُسَيْنِ بْنِ عُمَرَ الْمَوْصِلِيَّ أَجَازَ لَهُ، أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ الْحَسَنِ بْنِ إِسْمَاعِيلَ الضَّرَّابُ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، ثَنَا الْوَزِيرُ أَبُو الْفَضْلِ جَعْفَرُ بْنُ الْفَضْلِ بْنِ جَعْفَرِ بْنِ الْفُرَاتِ إِمْلاءً، ثَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ أَحْمَدَ بن بسطام لفظاً في منزله بالأبلة، ثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ بْنِ يَحْيَى الْبَرْمَكِيُّ، ثَنَا مَعْنِ بْنِ عِيسَى القزاز، ثَنَا مَالِكٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «عُذِّبَتِ امْرَأَةٌ فِى هِرَّةٍ رَبَطَتْهَا فَلَمْ تُطْعِمْهَا ولم َتسَقيهَا وَلَمْ تَدَعْهَا تَأْكُلُ خَشَاشِ الأَرْضِ حَتَّى مَاتَتْ جوعاً وحزناً) . أخرجه مسلم عنه. ¶ __________ ¶ (1) بياض بالأصل",
            "page": "41",
            "part": "1",
            "seal": "6B57AA32"
        },
        {
            "id": "49",
            "nass": "ق 18 (ب) ¶ التاسع: عبد الله بن عون الخراز بن أَبِي عَوْنٍ عَبْدِ الْمَلِكِ بْنِ يَزِيدَ أَبُو محمد الهلالي البغدادي الآدمي توفى سنة اثنتين وثلاثين ومائتين ¶ 90- أخبرنا زاهر، أنبا الْحُسَيْنُ بْنُ عَبْدُ الْمَلِكِ الْخَلَّالُ، أنبا إِبْرَاهِيمُ بْنُ مَنْصُورٍ، أَنْبَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، أَنْبَا أَبُو يَعْلَى، ثَنَا عَبْدُ اللَّهِ بْنُ عَوْنٍ الخزاز، ثَنَا أَبُو إِسْحَاقَ الْفَزَارِىُّ، عَنْ سُهَيْلِ، عَنْ أَبِيهِ، عَنْ أَبِى هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (لاَ يَجْتَمِعَانِ فِى النَّارِ اجْتِمَاعاً يَضُرُّ أَحَدُهُمَا الآخَرَ. قِيلَ: مَنْ هُمْ يَا رَسُولَ اللَّهِ قَالَ: مُؤْمِنٌ قَتَلَ كَافِراً ثُمَّ سَدَّدَ) . م عَنْ عبد الله. ¶ 91- أبو علي {} يوسف، ثنا {} يوسف {} منصور {} عبد الرحمن بن محمد الفراء فأقر به، أَنْبَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُّورِ، أَنْبَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ الله بن الحسين الجريمي، ثنا عبد الله بن محمد البغوي، ثَنَا عَبْدُ اللَّهِ بْنُ عَوْنٍ، َ ثَنَا عَبَّادُ بْنُ عَبَّادٍ، ثَنَا عُبَيْدُ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ (أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَهَلَّ بِالْحَجِّ مُفْرَداً) . م عن عبد الله. ¶ ق 19 (ب) ¶ 92- أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ الصَّيْدَلانِيُّ، أَنْبَا أَبُو علي الحداد وأنا حاضر، أنبأ أبو مطرف (1) ، ثَنَا أَبُو عَلِيٍّ مَخْلَدُ بْنُ جَعْفَرِ بْنِ مَخْلَدٍ الدَّقَّاقُ، حَدَّثَنِي أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ بْنِ غَزْوَانَ الْبَرَاثِيُّ، ثَنَا عباد بن موسى، ومحمد بن (2) ، وعبد الله بن عون، قالوا: ثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، أَخْبَرَنِي أَبِي، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ بْنِ أَبِي طَالِبٍ قَالَ: (رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْكُلُ الْقُثَّاءَ بِالرُّطَبِ) . م عَنْ عَبْدِ اللَّهِ. ¶ __________ ¶ (1) مرسومة هكذا بالأصل وبعدها بياض ولعل الصحيح (أبو نعيم) ووبعدها بالأصل مكتوب (ثنا سليمان بن أحمد) ومشطوبة ¶ (2) بياض، ولعله محمد بن عيسى الطباع ¶ (*) بياض فيما بين القوسين {}",
            "page": "42",
            "part": "1",
            "seal": "4FF926EC"
        },
        {
            "id": "50",
            "nass": "ق20 (أ) (1) ¶ __________ ¶ (1) هذا الوجه كله بياض، والظاهر أنه كان يحتوي على أحاديث الراوي ¶ العاشر: السمرقندي (وأظنه يقصد عبد الله بن عبد الرحمن الدارمي صاحب المسند)",
            "page": "43",
            "part": "1",
            "seal": "10A79226"
        },
        {
            "id": "51",
            "nass": "ق 20 (ب) ¶ الحادي عشر: عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ حُصَيْنٍ الأَشَجُّ أَبُو سَعِيدٍ الْكِنْدِيُّ مَاتَ فِي رَبِيعٍ الأَوَّلِ سنة سبع وخمسين ومائتين ¶ 93- أخبرنا عبد الله بن (1) بِقِرَاءَتِي عَلَيْهِ بِهَرَاةَ قُلْتُ لَهُ: أَخْبَرَكُمْ زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ قِرَاءَةً عَلَيْهِ، أَنْبَا مُحَمَّدُ بن محمد بن يحيى، أنبأ الثقة مُحَمَّدُ بْنُ الْفَضْلِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ (2) ، أَنْبَا عَبْدُ اللَّهِ بْنُ سَعِيدٍ الْكِنْدِيُّ، ثَنَا حَفْصٌ - يَعْنِى ابْنَ غِيَاثٍ -، ثَنَا خَالِدٌ الْحَذَّاءُ، عَنْ أَبِى قِلاَبَةَ، عَنْ مَالِكِ بْنِ الْحُوَيْرِثِ قَالَ: (أَتَيْتُ النَّبِىَّ صَلَّى اللَّهُ عليه وسلم أَنَا وَصَاحِبٌ لِى فَلَمَّا أَرَدْنَا الإِقْفَالَ مِنْ عِنْدِهِ قَالَ لَنَا: إِذَا سافرتما وحَضَرَتِ الصَّلاَةُ فَأَذِّنَا ثُمَّ أَقِيمَا وَلْيَؤُمَّكُمَا أَكْبَرُكُمَا) (3) ¶ 94- أخبرنا (4) أَبُو سَعِيدٍ الأَشَجُّ، حَدَّثَنَا وَكِيعٌ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ قَالَ: (بَيْنَمَا أَنَا أَمْشِي مَعَ النَّبِيِّ صلى الله عليه وسلم فِي حَرْثٍ وَهُوَ مُتَّكِئٌ عَلَى عَسِيبٍ إِذْ مَرَّ بِنَفَرٍ مِنَ الْيَهُودِ فَقَالَ بَعْضُهُمْ لِبَعْضٍ سَلُوهُ عَنِ الرُّوحِ فَقَالُوا مَا رَابَكُمْ إِلَيْهِ لاَ يَسْتَقْبِلُكُمْ بِشَيْءٍ تَكْرَهُونَهُ. فَقَالُوا سَلُوهُ فَقَامَ إِلَيْهِ بَعْضُهُمْ فَسَأَلَهُ عَنِ الرُّوحِ - قَالَ - فَأَسْكَتَ النَّبِيُّ صلى الله عليه وسلم فَلَمْ يَرُدَّ عَلَيْهِ شَيْئاً فَعَلِمْتُ أَنَّهُ يُوحَى إِلَيْهِ - قَالَ - فَقُمْتُ مَكَانِي فَلَمَّا نَزَلَ الْوَحْيُ قَالَ \"وَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّى وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلاَّ قَلِيلاً\") ¶ __________ ¶ (1) بياض بالأصل ¶ (2) كلمة غير مفهومة والراجح عندي (بهمذان) ¶ (3) بياض بالأصل واعتمدت رواية مسلم ¶ (4) بياض بالأصل وتقطع بالسند فلا يظهر إلا ثنا وبعض كلمات فاعتمدت رواية مسلم",
            "page": "44",
            "part": "1",
            "seal": "06942620"
        },
        {
            "id": "52",
            "nass": "ق 21 (أ) ¶ 95- أخبرنا الشيخ أبو بكر عبد الرحيم بْنُ عَبْدِ الْقَادِرِ بْنِ أَبِي صَالِحٍ الْجِيلِيُّ رحمه الله، أنبأ أبو الحسن مُحمَّد بن {} (1) الصَّائِغِ قِرَاءَةً عَلَيْه , أَنْبَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النقور {} (1) أحمد بن محمد بْن عِيسَى بْنِ الْجَرَّاحِ إِمْلاءً، ثنا أَبُو بكر عبد الله بن سليمان بن الأشعث {} (1) ، ثنا عبد الله بن سَعِيدٍ (2) ، ثَنَا أبو خالد، ووَكِيعٌ، قَالاَ: ثَنَا الأَعْمَشُ، عَنْ أَبِى صَالِحٍ، عَنْ أَبِى سَعِيدٍ الْخُدْرِىِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم: (لاَ تُسَافِرَ اِمْرَأَةٍ سَفَراً ي ثَلاَثَةَ أَيَّامٍ فَصَاعِداً إِلاَّ وَمَعَ ابْنُهَا أَوْ زَوْجُهَا أَوْ أَخُيهَا أَوْ ذُي مَحْرَمٍ مِنْهَا) . م عنه بمعناه (3) ¶ 96- أخبرنا الشريف يونس بن يحيى الهاشمي بمصر، أنبأ أبو الوقت، ثنا ابن أبي مسعود المزني، ثَنَا يَحْيَى، ثَنَا أَبُو سَعِيدٍ عَبْدِ اللَّهِ بْنُ سَعِيدٍ الأَشَجُّ، ثَنَا عَبْدِ اللَّهِ بْنُ إِدْرِيسَ، ثَنَا أَبِي، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ عَلْقَمَةَ بْنِ وَائِلٍ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ قَالَ: (بَعَثَنِى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم إِلَى أهل نَجْرَانَ، فَقَالُوا لِى: أَلَسْتُمْ تَقْرَءُونَ \"يَا أُخْتَ هَارُونَ\" على ما كَانَ من عِيسَى وَمُوسَى عليهما السلام فَلَمْ أَدْرِ مَا أُجِيبُهُمْ. فَرَجَعْتُ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَأَخْبَرْتُهُ فَقَالَ: أَلاَّ أَخْبَرْتَهُمْ أَنَّهُمْ كَانُوا يُسَمُّونَ بِأَنْبِيَائِهِمْ وَالصَّالِحِينَ قَبْلَهُمْ) . م عن عبد الله بن سعيد الأشج. ¶ 97- أخبرنا أبو القاسم (4) بْنُ الْحَسَنِ بْنِ الْمُظَفَّرِ بْنِ الْحَسَنِ بْنِ سبط الْهَمَذَانِيُّ قِرَاءَةً عَلَيْهِ بِبَغْدَادَ قِيلَ لَهُ: أَخْبَرَكُم جدكم أبو علي بن الحسن، ثنا أبي أبو سعد المظفر، أنبأ أبو الحسن محمد بن جعفر ببخارى، ثنا عبيد الله بن ثابت، ثَنَا أَبُو سَعِيدٍ الأَشَجُّ، ثَنَا حَفْصٌ بْنَ غِيَاثٍ، ثنا عَاصِمٍ، عَنِ الشَّعْبِىِّ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ قَالَ أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ نُلْقِىَ لُحُومَ الْحُمُرِ الأَهْلِيَّةِ نِيئَةً وَنَضِيجَةً ثُمَّ لَمْ يَأْمُرْنَا بِأَكْلِهِ) . (5) ¶ 98- أَبُو سَعِيدٍ الأَشَجُّ، ثَنَا حَفْصُ بْنُ غِيَاثٍ (6) ¶ __________ ¶ (1) كل ما بين القوسين {} بياض بالأصل ¶ (2) بياض بالأصل وأثبت الصحيح ¶ (3) جملة غير مفهومة ¶ (4) كلمة غير مفهومة ولعلها (عبد الله) ¶ (5) بياض بالأصل ولم يظهر إلا أول السند على تقطع فيه والواضح منه \"ثَنَا أَبُو سَعِيدٍ الأَشَجُّ، ثَنَا حَفْصُ بْنُ غياث، ثنا عاصم\" ولم يرو مسلم بهذا الإسناد ألا حديثين هذا وحديث أبو موسى الأشعري في فضل \"لا حول ولا قوة إلا بالله\" وما أثبت الراجح عندي لصغر حجم المتن في المخطوط والحديث الآخر أطول نسبياً من هذا، والله أعلم. ¶ (6) باقي الحديث غير مفهوم إلا \"ثنا\"",
            "page": "45",
            "part": "1",
            "seal": "329AA71B"
        },
        {
            "id": "53",
            "nass": "ق 21 (ب) ¶ 99- أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو عَلِيِّ عَبْدُ السَّلامِ بن أبي الخطاب بن محمد المؤدب المزني بِهَا، أَنْبَا أَبُو مَنْصُورٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْقَزَّازُ، أَنْبَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْمُسْلِمَةِ، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ، ثَنَا يَحْيَى، ثَنَا أَبُو سَعِيدٍ الأَشَجُّ، ثَنَا عُقْبَةُ بْنُ خَالِدٍ، ثَنَا عُبَيْدُ اللَّهِ بْنُ محمد، عَنْ خُبَيْبِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ أَبِى هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (يُوشِكُ الْفُرَاتُ أَنْ يَحْسِرَ عَنْ كَنْزٍ مِنْ ذَهَبٍ، فَمَنْ حَضَرَهُ فَلاَ يَأْخُذْ مِنْهُ شَيْئاً) . خ عنه ذ ت. ¶ ق 22 (أ) ¶ 100- أنبأ أبو بكر بن عبد الرحيم، أنبا زاهر بن طاهر، أنبأ سعيد بن محمد (1) ، أَنْبَا أَبُو الْقَاسِمِ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ المغلس، ثَنَا أَبُو سَعِيدٍ الأَشَجُّ (2) بن حَيَّانَ الأَحْمَرُ، ثَنَا الأَعْمَشُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، وَالْحَكَمِ بْنِ عُتَيْبَةَ، عَنْ مُسْلِمٍ الْبَطِينِ (3) عَنْ سَعِيدِ بْنِ جُبَيْرٍ، وَعَطَاءٍ، وَمُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: (جَاءَتِ امْرَأَةٌ إِلَى النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: إِنَّ أُخْتِى مَاتَتْ وَعَلَيْهَا صَيام شَهْرَيْنِ مُتَتَابِعَيْنِ. فقَالَ: أَرَأَيْتِ لَوْ كَانَ عَلَى أُخْتِكِ دَيْنٌ أَكُنْتِ تَقْضِينَهُ؟ . قَالَتْ: نَعَمْ. قَالَ: فَحَقُّ اللَّهِ أَحَقُّ) . م عن الأشج ¶ 101- أخبرناه الشَّرِيفُ يُونُسُ بْنُ يَحْيَى الْهَاشِمِيُّ إِمْلاءً بِمِصْرَ قال: أنبأ أبو الوقت، أنبأ ابن أبي مسعود {المزني، ثنا يحيى} بن صاعد، ثنا أبو سعيد (4) ¶ __________ ¶ (1) بياض بمقدار نصف سطر ¶ (2) بياض بالأصل والراجح عندي أنه \"عبد الله بن سعيد، ثنا أبو خالد سليمان بن\" ¶ (3) كذا بالأصل وهو خطأ والصحيح \"عَنْ سَلَمَةَ بْنِ كُهَيْلٍ وَالْحَكَمِ بْنِ عُتَيْبَةَ وَمُسْلِمٍ الْبَطِينِ\" ¶ (4) ما بين القوسين {} بياض بالأصل وأثبت الراجح عندي",
            "page": "46",
            "part": "1",
            "seal": "9914A532"
        },
        {
            "id": "54",
            "nass": "ق 22 (ب) ¶ 102- أخبرنا الشيخ أَبُو بَكْرٍ عَبْدُ الرَّزَّاقِ بْنُ عَبْدِ الْقَادِرِ بْنِ أَبِي صَالِحٍ الْجِيلِيُّ رَحِمَهُ اللَّهُ قِرَاءَةً عَلَيْهِ قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عُمَرَ الأَرْمَوِيُّ، أَنْبَا أَبُو نَصْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ عَلِيِّ بْنِ خَلَفٍ، أَنْبَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ أَبِي دَاوُدَ، ثَنَا عَبْدُ اللَّهِ بْنُ سَعِيدٍ، ثَنَا زِيَادُ بْنُ الْحَسَنِ بْنِ الْفُرَاتِ الْقَزَّازُ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ أَبِى حَازِمٍ، عَنْ أَبِى هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (مَا فِى الْجَنَّةِ شَجَرَةٌ إِلاَّ وَسَاقُهَا مِنْ ذَهَبٍ) ¶ 103- أخبرنا (1) ، أَنْبَا زَاهِرُ بْنُ طَاهِرٍ، أَنْبَا سَعِيدُ بْنُ محمد (2) قِيلَ لَهُ: أَخْبَرَكُمْ مُحَمَّدُ بْنُ عَبْدِ السَّلامِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عُبَيْدِ بْنِ سَعْدَانَ الشاهد بدمشق (3) مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ يُوسُفَ بْنِ يَعْقُوبَ الرَّبَعِيُّ قَالَ: أَنْبَا أَبُو الْعَبَّاسِ حَاجِبُ بْنُ أركين الفرغاني فيما قرأته عَلَيْهِ، ثَنَا أَبُو سَعِيدٍ عَبْدُ اللَّهِ بْنُ سَعِيدٍ، ثَنَا زِيَادُ بْنُ الْحَسَنِ بْنِ الْفُرَاتِ الْقَزَّازُ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (مَا فِى الْجَنَّةِ شَجَرَةٌ إِلاَّ وَسَاقُهَا مِنْ ذَهَبٍ) ¶ __________ ¶ (1) بياض بالأصل بمقدار كلمة ¶ (2) بياض بمقدار سطرين ونصف ¶ (3) كلمة غير مفهومة والراحج عندي أنها (أنبأ)",
            "page": "47",
            "part": "1",
            "seal": "972A1B3C"
        },
        {
            "id": "55",
            "nass": "ق 23 (أ) ¶ الثاني عشر: عبد الله بن عمر وقيل ابن محمد أبي محمد ابن الرومي شيخ مسلم (1) ¶ 104- أَخْبَرَنَا زَاهِرٌ، أَنْبَا الْحُسَيْنُ، أَنْبَا إِبْرَاهِيمُ، أَنْبَا مُحَمَّدٌ، أَنْبَا أَحْمَدُ بْنُ عَلِيٍّ، ثَنَا عَبْدُ اللَّهِ بْنُ الرُّومِىِّ، ثَنَا النَّضْرُ بْنُ مُحَمَّدٍ، ثَنَا عِكْرِمَةُ، ثَنَا إِيَاسٌ بْنُ سَلَمَةَ، عَنْ أَبِيهِ قَالَ: (لَقَدْ قُدْتُ بِنَبِىِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَالْحَسَنِ وَالْحُسَيْنِ بَغْلَتَهُ الشَّهْبَاءَ حَتَّى أَدْخَلْتُهُمْ حُجْرَةَ النَّبِىِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا قُدَّامَهُ وَهَذَا خَلْفَهُ) مسلم عن عبد الله (2) ¶ __________ ¶ (1) بياض بالأصل ¶ (2) بياض بالأصل",
            "page": "48",
            "part": "1",
            "seal": "9CB8E4BB"
        },
        {
            "id": "56",
            "nass": "ق 24 (أ) ¶ الثالث عشر: عَبْدُ اللَّهِ بْنُ عَامِرِ بْنِ زُرَارَةَ الْحَضْرَمِيُّ الكوفي أبو محمد (1) ¶ 105- أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ الصَّيْدَلانِيُّ بِقِرَاءَتِي عَلَيْهِ قُلْتُ لَهُ: أَخْبَرَكُمْ مَحْمُودُ بْنُ إِسْمَاعِيلَ الصَّيْرَفِيُّ، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ، أَنْبَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْقَبَّابُ، أَنْبَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، وعَبْدُ اللَّهِ بْنُ عَامِرِ بْنِ زُرَارَةَ، قَالا: ثَنَا ابْنُ فُضَيْلٍ، عَنْ المُخْتَارِ بْنِ فُلْفُلٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عليه وسلم: (لاَ يَزَالُونَ النَّاسُ يَسْأَلُونَ يَقُولُونَ مَا كَذَا مَا كَذَا حَتَّى يَقُولُوا هَذَا اللَّهُ خَالِقَ كَذَا فَمَنْ خَلَقَ اللَّهَ، فَعِنْدَ ذَلِكَ يَضِلُّوا) م عن عبد الله بن عامر إما مثله أو معناه. وقوله \"يسألون\" أنبا به شيخنا (2) . ¶ 106- أخبرنا (3) ، ثنا زاهر أنبأ (4) محمد، أَنْبَا أَبُو يَعْلَى، ثَنَا عَبْدُ اللَّهِ بْنُ عَامِرِ بْنِ زُرَارَةَ، ثَنَا عَلِىُّ بْنُ مُسْهِرٍ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ قَالَ لَمَّا نَزَلَتْ \"لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا\" الآيَةِ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (قِيلَ لِى أَنْتَ مِنْهُمْ) م عنه. ¶ __________ ¶ (1) بياض بالأصل ¶ (2) كلمة غير مفهومة ¶ (3) بياض بالأصل ¶ (4) بياض بالأصل وأثبت الراجح عندي",
            "page": "49",
            "part": "1",
            "seal": "B8D3DA92"
        },
        {
            "id": "57",
            "nass": "ق 24 (ب) ¶ الرابع عشر: عَبْدُ اللَّهِ بْنُ هَاشِمِ بْنِ حَيَّانَ الْعَبْدِيُّ، أبو عبد الرحمن، توفي سنة خمسين وقيل سنة ثمان وخمسين ومائتين ¶ 107- أخبرنا (1) ، ثنا زاهر بن طاهر، أنبأ سعيد البحيري، أبنأ أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بن عمر الخفاف، ثنا أَبُو عَمْرٍو أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الحيري، ثنا عَبْدُ اللَّهِ بْنُ هَاشِمٍ، ثَنَا يَحْيَى بْنَ سَعِيدٍ، عَنِ حُسَيْنِ الْمُعَلِّمِ، ثنا عَطَاءٌ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ: (أَنَّ رَجُلاً أَعْتَقَ مَمْلُوكًا لَهُ عَنْ دُبُرٍ، وَاحْتَاجَ إِلَيْهِ، قَالَ: فَقَالَ ِرَسُولِ اللهِ صَلَّى اللَّهُ عليه وسلم: مَنْ يَشْتَرِيهِ مني؟ قال عبد الله: فباعه من نُعَيْمُ بْنُ عَبْدِ اللهِ بثمانمائة دِرْهَمٍ فَدَفَعَهَا إِلَيْهِ، وَقَالَ: أَنْتَ أَحْوَجُ) . م عنه. ¶ 108- أَخْبَرَنَا أَبُو رَوْحٍ عَبْدُ الْمُعِزِّ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ بْنِ مُحَمَّدٍ الْهَرَوِيُّ بِهَا، أنبأ زاهر بن طاهر الشحامي، أَنْبَا سَعِيدُ بْنُ مُحَمَّدٍ الْبَحِيرِيُّ، أَنْبَا أَبُو بكر محمد بن عبد الله بن زكريا الشَّيْبَانِيُّ، ثَنَا مَكِّيُّ بْنُ عَبْدَانَ، ثَنَا عَبْدُ اللَّهِ بْنُ هَاشِمٍ، ثَنَا وَكِيعُ بْنُ الْجَرَّاحِ، ثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: قَالَتِ امْرَأَةٌ يَا رَسُولَ اللَّهِ) (2) ¶ 109- أَبُو بَكْرٍ أَحْمَدُ بْنُ مَنْصُورِ بْنِ خَلَفٍ الْمَغْرِبِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ زَكَرِيَّا الشَّيْبَانِيُّ، أَنْبَا أبو حاتم مَكِّيُّ بْنُ عَبْدَانَ،، ثَنَا عَبْدُ اللَّهِ بْنُ هَاشِمِ، ثَنَا عَبْدُ الرَّحْمَنِ بْنَ مَهْدِىٍّ، ثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: (بِتُّ لَيْلَةً عِنْدَ خَالَتِى مَيْمُونَةَ فَقَامَ النَّبِىُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ اللَّيْلِ فَأَتَى حَاجَتَهُ ثُمَّ غَسَلَ وَجْهَهُ وَيَدَيْهِ ثُمَّ نَامَ ثُمَّ قَامَ فَأَتَى الْقِرْبَةَ فَأَطْلَقَ شِنَاقَهَا فتَوَضَّأَ وُضُوءاً بَيْنَ الْوُضُوءَيْنِ وَلَمْ يُكْثِرْ وَقَدْ أَبْلَغَ) . أَخْرَجَهُ مُسْلِمٌ بطوله وهذا مختصر منه. ¶ 110- أخبرنا الإمام الشيخ فضل الله {} بن حمد الجوزجاني بأصبهان، أن زاهر بن طاهر الشحامي أخبركم بنسيابور، أَنْبَا عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بن {} يحيى بن إسماعيل بن يحيى {} أنبأ عبد الله بن محمد بن {} عبد الله بن هاشم {} (3) ¶ __________ ¶ (1) بياض بالأصل ولعله \"أبو بكر بن عبد الرحيم\" ¶ (2) هكذا بالأصل بدون متن ¶ (3) كل ما بين القوسين {} بياض وكلام غير مفهوم",
            "page": "50",
            "part": "1",
            "seal": "5DB9402E"
        }
    ],
    "t21626": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الرواة الأربعة عشر للضياء المقدسي - مخطوط"
        }
    ]
}