{
    "b21646": [
        {
            "id": "1",
            "nass": "الكتاب: طوالات الأخبار والقصص والآثار - مخطوط ¶ المؤلف: أبو موسى محمد بن أبي بكر بن أبي عيسى المديني الأصبهاني ¶ المتوفى: 581 هـ",
            "page": "1",
            "part": "1",
            "seal": "D9A4EAF4"
        },
        {
            "id": "2",
            "nass": "ق 158 (ب) ¶ من كتاب طوالات الأخبار والقصص والآثار ¶ حققه الإِمَامِ الْحَافِظِ أَبِي مُوسَى مُحَمَّدِ بْنِ أَبِي بَكْرِ بْنِ أَبِي عِيسَى الْمَدِينِيِّ الأَصْبَهَانِيِّ رَضِيَ اللَّهُ عَنْهُ ¶ رِوَايَةُ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بن عبد الواحد بن أبي سعد المديني عَنْهُ ¶ رِوَايَةُ صَاحِبِهِ أَبِي الْحُسَيْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ أَبِي الْحُسَيْنِ الْيُونِينِيِّ كِتَابَةً عَنْهُ ¶ ق 159 (أ) ¶ (1) أخبرنا الشيخ الإمام اليونيني , ثنا أَبُو عَبْد اللَّهِ مُحَمَّد بْن عَبْدِ الْوَاحِدِ بن أبي سعد المديني بأصبهان كتابة (2) إلينا من أصبهان سنة ست وعشرين (3) , أن الْحَافِظَ أَبَا مُوسَى مُحَمَّدَ بْنَ أَبِي بَكْرِ بْنِ أَبِي عِيسَى الْمَدِينِيَّ الأَصْبَهَانِيَّ أَخْبَرَهُ فِي كِتَابِ الطُّوَالاتِ لَهُ قَالَ: وَمِنْ حَدِيثِ قَيْلَةَ بِنْتِ مَخْرَمَةَ رَضِيَ اللَّهُ عَنْهَا ¶ أَخْبَرَنَا أَبُو غَالِبٍ أَحْمَدُ بْنُ الْعَبَّاسِ , أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ (ح) وَأَخْبَرَنَا أَبُو علي الحسن بن أحمد , ثنا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ , قَالا: حدثنا سليمان بن أحمد بن أيوب , ثنا يَعْقُوبُ بْنُ إِسْحَاقَ الْمَخْرَمِيُّ , حَدَّثَنَا عَفَّانُ بْنُ مُسْلِمٍ. ¶ قَالَ سُلَيْمَانُ: وَحَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الغلابي , حدثنا عبد الله بن رجاء العداني. ¶ قَالَ سُلَيْمَانُ: وَحَدَّثَنَا مُحَمَّدُ بْنُ هِشَامِ بْنِ أَبِي الدُّمَيْكِ الْمُسْتَمْلِي , حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ محمد بن عائشة التيمي , زاد (4) ¶ __________ ¶ (1) بياض بالأصل وأثبت الصحيح ¶ (2) بياض بالأصل وأثبت الراجح عندي ¶ (3) بياض بالأصل ولعلها \"وخمسمائة\" ¶ (4) سواد بالأصل",
            "page": "1",
            "part": "1",
            "seal": "7B8618ED"
        },
        {
            "id": "3",
            "nass": "ق 159 (ب) ¶ قال: (1) معاد بن المثنى وأبو خليفة قال: حدثنا عَبْدُ اللَّهِ بْنُ سَوَّارِ بْنِ قُدَامَةَ بْنِ عَنْزَةَ الْعَنْبَرِيُّ (ح) وَأَخْبَرَنَا أَبُو عَلِيٍّ , حَدَّثَنَا أبو نعيم , ثنا فَارُوقُ بْنُ عَبْدِ الْكَبِيرِ , حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ , حَدَّثَنَا أَبُو عُمَرَ الْحَوْضِيُّ. ¶ قَالَ أَبُو نُعَيْمٍ: وَحَدَّثَنَا الْقَاضِي أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ , حَدَّثَنَا مُحَمَّدُ بْنُ أَيُّوبَ , حَدَّثَنَا أَبُو عُمَرَ الْحَوْضِيُّ , وَعَلِيُّ بْنُ عُثْمَانَ اللَّاحِقِيُّ , وَعَبْدُ اللَّهِ بْنُ سَوَّارٍ الْعَنْبَرِيُّ. ¶ قَالَ أبو نعيم: وحدثنا أبو أحمد الغطريفي , ثنا أبو خليفة , ثنا عَبْدُ اللَّهِ بْنُ سَوَّارٍ , حَدَّثَنَا عَبْدُ اللَّهِ بْنُ حَسَّانٍ الْعَنْبَرِيُّ أَبُو الْجُنَيْدِ أَخُو بَنِي كَعْبِ بْنِ الْعَنْبَرِ , قَالَ: حَدَّثَتْنِي جَدَّتَايَ صَفِيَّةُ , وَدُحَيْبَةُ بِنْتَا عُلَيْبَةَ وَكَانَتَا رَبِيبَتَيْ قَيْلَةَ. هَذَا لَفْظُ رِوَايَةِ أَبِي غَالِبٍ , وَفِي رِوَايَةِ الآخَرِ زاد وكانت ¶ __________ ¶ (1) بياض بالأصل بمقدار كلمتين ولعلها \"قال سليمان: وحدثنا\"",
            "page": "2",
            "part": "1",
            "seal": "E881273F"
        },
        {
            "id": "4",
            "nass": "ق 160 (أ) ¶ (1) أن قَيْلَةُ بِنْتُ مَخْرَمَةَ حَدَّثَتْهُمَا أَنَّهَا كَانَتْ تَحْتَ حَبِيبِ بْنِ أَزْهَرَ أَخِي بَنِي جُنَابٍ فَوَلَدَتْ له النساء , ثم توفى فَانْتَزَعَ بَنَاتِهَا مِنْهَا أَثْوَبُ بْنُ أَزْهَرَ عَمُّهُنَّ فَخَرَجَتْ تَبْتَغِي الصَّحَابَةَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أَوَّلِ الإِسْلامِ , فَبَكَتْ جُوَيْرِيَةٌ مِنْهُنَّ حُدَيْبَاءُ قَدْ كَانَتْ أَخَذَتْهَا الْفَرْصَةُ وَهِيَ أَصْغَرُهُنَّ , عَلَيْهَا سُبَيَّجٌ لَهَا مِنْ صُوفٍ فَرَحِمَتْهَا فَاحْتَمَلَتْهَا مَعَهَا , فَبَيْنَا هُمَا تُرْتِكَانِ الْجَمَلَ إذا انْتَفَجَتِ الأَرْنَبُ , فَقَالَتِ الْحُدَيْبَاءُ الْفَصْيَةُ: لا وَاللَّهِ لا يَزَالُ كَعْبُكِ أَعْلَى مِنْ كَعْبِ أَثْوَبَ فِي هَذَا الْحَدِيثِ أَبَدًا , ثُمَّ سَنَحَ الثَّعْلَبُ , فَسَمَّتْهُ اسْمًا غَيْرَ الثَّعْلَبِ نَسِيَهُ عَبْدُ اللَّهِ بْنُ حَسَّانٍ , ثُمَّ قَالَتْ مَا قَالَتْ فِي الأَرْنَبِ , فَبَيْنَمَا هُمَا تُرْتِكَانِ إِذْ بَرَكَ الْجَمَلُ وأخذته رعدة فقالت الحديباء أدركتك ¶ __________ ¶ (1) سواد بالأصل",
            "page": "3",
            "part": "1",
            "seal": "FFE19D01"
        },
        {
            "id": "5",
            "nass": "ق 160 (ب) ¶ الفصية والله أحدة أثوب فقلت وَاضْطُرِرُتْ إِلَيْهَا وَيْحَكِ مَا أَصْنَعُ؟ قَالَتْ: قَلِّبِي ثِيَابَكِ ظُهُورَهَا لِبُطُونِهَا وَتَدَحْرَجِي ظَهْرَكِ لِبَطْنِكِ , وَقَلِّبِي أحلاس جملك ثم خلعت سبيجتها فَقَلَبَتْهُ وَتَدَحْرَجَتْ ظَهْرَهَا لِبَطْنِهَا , فَلَمَّا فَعَلْتُ مَا أَمَرَتْنِي انْتَفَضَ الْجَمَلُ ثُمَّ قَامَ وَتَفَاجَّ وَبَالَ , فَقَالَتِ الْحُدَيْبَاءُ: أَعِيدِي عَلَيْهِ أَدَاتِكِ فَفَعَلْتُ مَا أَمَرَتْنِي بِهِ فَأَعَدْتُهَا , ثُمَّ خَرَجْنَا نُرْتِكَ , فَإِذَا أثوب يسعى على أثرنا بالسيف صلتاً فواألنا إلى حواء ضخم عظيم قداراه (1) حَتَّى أَلْقَى الْجَمَلَ إِلَى رُوَاقِ الْبَيْتِ الأَوْسَطِ جمل ذلول , واقتحمت داخله بالجارية وأدركني السيف فَأَصَابَتْ ظُبَتُهُ طَائِفَةً مِنْ قُرُونِ رَأْسِي - وَفِي رواية , بين قرون رأسيه - وقال: ألقي إلي بنت أخي يا دفار , فرميت به إليه فجعلها على منكبه فذهب بِهَا وَكُنْتُ أَعْلَمُ بِهِ مِنْ أَهْلِ الْبَيْتِ ومضيت ¶ __________ ¶ (1) هكذا بالأصل",
            "page": "4",
            "part": "1",
            "seal": "BCDFB9B8"
        },
        {
            "id": "6",
            "nass": "ق 161 (أ) ¶ والأمانة إِلَى أُخْتٍ لِي نَاكِحٍ فِي بَنِي شَيْبَانَ أَبْتَغِي الصَّحَابَةَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَوَّلَ الإِسْلامِ فَبَيْنَمَا أَنَا عِنْدَهَا ذَاتَ لَيْلَةٍ مِنَ اللَّيَالِي تَحْسَبُ عَنِّي نَائِمَةً جَاءَ زَوْجُهَا مِنَ السَّامِرِ , فَقَالَ: وَأَبِيكِ لَقَدْ وَجَدْتُ لِقَيْلَةَ صَاحِبًا صَاحِبَ صِدْقٍ , فَقَالَتْ أُخْتِي: مَنْ هُوَ؟ قَالَ: حُرَيْثُ بْنُ حَسَّانٍ الشَّيْبَانِيُّ وَافِدُ بَكْرِ بْنِ وَائِلٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَادِيًا ذَا صَبَاحٍ , فَقَالَتْ أُخْتِي: الْوَيْلُ لا تُسْمِعْ بِهَذَا أُخْتِي فَتَخْرُجَ مَعَ أَخِي بَكْرِ بْنِ وَائِلٍ بَيْنَ سَمْعِ الأَرْضِ وَبَصَرِهَا لَيْسَ مَعَهَا مِنْ قَوْمِهَا رجل , فقال: لا تذكرينه لَهَا فَإِنِّي غَيْرُ ذَاكِرِهِ لَهَا , فَسَمِعْتُ مَا قَالا فَغَدَوْتُ فَشَدَدْتُ عَلَى جَمَلِي فَوَجَدْتُهُ غَيْرَ بعيد , فسألته: أتصحبني؟ فَقَالَ: نَعَمْ وَكَرَامَةً , وَرِكَابُهُ مُنَاخَةٌ عِنْدَهُ فَخَرَجْتُ معه صاحب صدقٍ حتى قدمنا على ¶ ق 161 (ب) ¶ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وهو يصلي الناس صلاة الغداة وقد أقيمت حين شق الْفَجْرُ وَالنُّجُومُ شَابِكَةٌ فِي السَّمَاءِ وَالرِّجَالُ لا تَكَادُ تَعَارَفُ مِنْ ظُلْمَةِ اللَّيْلِ فَصَفَفْتُ مَعَ الرِّجَالِ امْرَأَةٌ حَدِيثَةُ عهدٍ بِجَاهِلِيَّةٍ , فَقَالَ لِي الرَّجُلُ الَّذِي يَلِينِي مِنَ الصَّفِّ امْرَأَةٌ أَنْتِ أَمْ رَجُلٌ؟ فَقُلْتُ: لا بَلِ امْرَأَةٌ , فَقَالَ: إنك قد كدت تفتنيني , فصلي في النساء وراءك وإذا صف النِّسَاءِ قَدْ حَدَثَ عِنْدَ الْحُجُرَاتِ لَمْ أَكُنْ رَأَيْتُهُ حِينَ دَخَلْتُ, فَكُنْتُ فِيهِنَّ حَتَّى إِذَا طَلَعَتِ الشَّمْسُ دَنَوْتُ - وَفِي غَيْرِ هَذِهِ الرِّوَايَةِ - قَالَتْ: فَجَعَلْتُ إِذَا رَأَيْتُ رَجُلا ذَا رُوَاءٍ وَذَا قِشْرٍ طَمَحَ إِلَيْهِ بَصَرِي لأَرَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَوْقَ النَّاسِ - إلى هنا سقط من النسخة - قالت: فجاء رجل بعد ما ارتفعت الشمس , فقال: ¶ ق 162 (أ) ¶ السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَعَلَيْكَ السَّلامُ وَرَحْمَةُ اللَّهِ , وَعَلَيْهِ أَسْمَالٌ مُلَيَّتَيْنِ قَدْ كَانَتَا بزعفران وقد نفضتا وبيده عسيب نخلة مقشوء غَيْرُ خُوصَتَيْنِ مِنْ أَعْلاهُ قَاعِدًا الْقُرْفُصَاءَ , فَلَمَّا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمُتَخَشِّعَ فِي الْجِلْسَةِ أُرْعِدْتُ مِنَ الْفَرَقِ , فَقَالَ لَهُ جَلِيسُهُ: يَا رَسُولَ اللَّهِ أُرْعِدَتِ الْمِسْكِينَةُ , فقال: ولم ينظر إلي (يَا مِسْكِينَةُ عَلَيْكِ السَّكِينَةُ) , فَلَمَّا قَالَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَذْهَبَ اللَّهُ تَعَالَى مَا كَانَ دَخَلَ قَلْبِي مِنَ الرُّعْبِ , وَتَقَدَّمَ صَاحِبِي أَوَّلَ رَجُلٍ حُرَيْثُ بْنُ حَسَّانٍ رَضِيَ اللَّهُ عَنْهُ فَبَايَعَهُ عَلَى الإِسْلامِ وَعَلَى قَوْمِهِ ثُمَّ قَالَ: يَا رَسُولَ اللَّهِ اكْتُبْ بيننا وبين تميم بالدهناء",
            "page": "5",
            "part": "1",
            "seal": "A17950CA"
        },
        {
            "id": "7",
            "nass": "ق 162 (ب) ¶ لا يُجَاوِزُهَا إِلَيْنَا مِنْهُمْ إِلا مُسَافِرٌ أَوْ مجاورز فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (اكتب بالدهناء يا غلام) فَلَمَّا أَمَرَ لَهُ بِهَا شُخِصَ بِي وَهِيَ وَطَنِي وَدَارِي , فَقُلْتُ: يَا رَسُولَ اللَّهِ لَمْ يسألك السوية , من الآمن لَمْ يَسْأَلْكَ السَّوِيَّةَ , مِنَ الأَمْرِ إِذْ سَأَلَكَ؟ إِنَّمَا هَذِهِ الدَّهْنَاءُ عِنْدَهُ مُقَيَّدُ الْجَمَلِ وَمَرْعَى البَهْم ونساء تميم وأبناءها وَرَاءَ ذَلِكَ , فَقَالَ: (امْسِكْ يَا غُلامُ صَدَقَتِ الْمِسْكِينَةُ الْمُسْلِمُ أَخُو الْمُسْلِمِ يَسَعُهُمَا الْمَاءُ وَالشَّجَرُ وَيَتَعَاوَنَانِ عَلَى الفُتَّّان) , فَلَمَّا رَأَى حُرَيْثٌ أَنْ قَدْ حِيلَ بَيْنَ كِتَابِهِ ضَرَبَ بِإِحْدَى يَدَيْهِ عَلَى الأُخْرَى , ثُمَّ قَالَ: كُنْتُ أَنَا وَأَنْتِ كما قال: وحتفهما تَحْمِلُ ضَأْنٌ بِأَظْلافِهَا , فَقَالَتْ: وَاللَّهِ مَا عَلِمْتُ إِنْ كُنْتَ لَدَلِيلا فِي الظَّلْمَاءِ بَذُولا لِذِي الرَّحْلِ عَفِيفًا عَنِ الرَّفِيقَةِ حَتَّى قَدِمْنَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَلَكِنْ لا تلمني على أن أسأل ¶ 163 (أ) ¶ حَظِّي إِذْ سَأَلْتَ حَظَّكَ قَالَ: وَمَا حَظُّكِ فِي الدَّهْنَاءِ لا أَبَا لَكِ؟ قُلْتُ: مَقِيدُ جَمَلِي تَسْأَلُهُ لِجَمَلِ امْرَأَتِكَ , قَالَ: لا جَرَمَ عَنِّي أُشْهِدُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنِّي لَكِ أَخٌ وَصَاحِبٌ مَا حَيِيتِ إذ أثنيت عليّ هذا عنده فعلت إِذْ بَدَأْتُهَا فَلَنْ أُضِيعَهَا فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (أَيُلامُ ابْنُ هَذِهِ أَنْ يَفْصِلَ الْخُطَّةَ وَيَنْتَصِرَ مِنْ وَرَاءِ الْحُجْزَةِ) , فَبَكَيْتُ ثُمَّ قُلْتُ: قَدْ وَاللَّهِ كُنْتُ وَلَدْتُهُ يا رسول الهس حِزَامًا فَقَاتَلَ مَعَكَ يَوْمَ الرَّبَذَةِ , ثُمَّ ذَهَبَ يُمِيرُنِي مِنْ خَيْبَرَ فَأَصَابَتْهُ حُمَّاهَا , فَمَاتَ فَتَرَكَ عَلَيَّ النِّسَاءَ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (وَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تكوني مسكينة لجررناك على وجهك أولجررت عَلَى وَجْهِكِ - شَكَّ عَبْدُ اللَّهِ بْنُ حَسَّانٍ أَيَّ الْحَرْفَيْنِ حَدَّثَتْهُ الْمَرْأَتَانِ - أَتُغْلَبُ إِحْدَاكُنَّ أَنْ تصاحب",
            "page": "6",
            "part": "1",
            "seal": "EC2F3F4D"
        },
        {
            "id": "8",
            "nass": "ق 163 (ب) ¶ في الدنيا معروفا فإذا حال بينه وبين من هو أولى به استرجع ثم قال: رب آسني ما ارحيت رواحتي عَلَى مَا أَبْقَيْتَ فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّ أَحَدَكُمْ لَيَبْكِي فَيَسْتَعْبِرَ إِلَيْهِ صُوَيْحِبُهُ فَيَا عباد الله لا تعذبو مَوْتَاكُمْ - وَفِي رِوَايَةٍ - لا تُعَذِّبُوا إِخْوَانَكُمْ) ثُمَّ كَتَبَ لَهَا فِي قِطْعَةِ أَدِيمٍ أَحْمَرَ , (لِقَيْلَةَ وَالنِّسْوَةِ مِنْ بَنَاتِ قَيْلَةَ أَنْ لا يُظْلَمْنَ حَقًّا وَلا يُكْرَهْنَ عَلَى مَنْكَحٍ وَكُلُّ مُؤْمِنٍ وَمُسْلِمٍ لَهُنَّ نَصِيرٌ وَأَحْسِنَّ وَلا تُسِئْنَ)) ¶ هَذَا حَدِيثٌ غَرِيبٌ حَسَنٌ يُعَدُّ فِي إِفْرَادِ أَهْلِ الْبَصْرَةِ لا أَعْلَمُ رَوَاهُ إِلا عَبْدُ اللَّهِ بْنُ حَسَّانٍ وَرَوَاهُ عَنْ عَبْدِ اللَّهِ جَمَاعَةٌ سوى من ذكرناهم وقع لنا بدلاً عَالِيًا فَقَدْ رَوَاهُ الإِمَامُ أَبُو الْفَضْلِ الرَّازِيُّ , عن جعفر بن عبد الله الروياني , عن مُحَمَّدِ بْنِ هَارُونَ الرُّويَانِيِّ , عَنْ عَمْرِو بْنِ عَلِيٍّ , عَنْ عَبْدِ اللَّهِ بْنِ سوارٍ , وَرَوَاهُ مُحَمَّدُ بْنُ هَارُونَ أَيْضًا , عَنْ مُحَمَّدِ بْنِ إسحاق , عن ¶ ق 164 (أ) ¶ (1) ورواه أصحاب الإِمَامُ أَبُو (2) عَبْدُ اللَّهِ (3) عَنْهُ , عَنْ مُحَمَّدِ بن أسعد الأبيوردني , عَنْ مُحَمَّدِ بْنِ (4) , عَنْ أَبِي عُمَرَ الْحَوْضِيِّ , وابن سوار , واللاحقي جميعاً , عن ابن حَسَّانٍ. فَكَأَنِّي رَوَيْتُهُ عَنْهُمْ , وَفِي رِوَايَةِ الرُّويَانِيِّ (أَنَّهَا كَانَتْ تَحْتَ رَجُلٍ مِنْ بَنِي عَدِيٍّ) , وَفِي رِوَايَةٍ أُخْرَى (مِنْ بَنِي جُنَابٍ مِنْ بَنِي كَلْبٍ) . ¶ وَقَوْلُهُ (وَلَدَتْ لَهُ نِسَاءً) يَعْنِي بَنَاتٍ , وَالصَّحَابَةُ بِفَتْحِ الصَّادِ جَمْعُ صَاحِبٍ وَقَدْ تَكُونُ الصَّحَابَةُ مَصْدَرًا بِمَعْنَى الصُّحْبَةِ وَالْمَوْضِعُ يَحْتَمِلُهَا, وقلوها (فبكت جويرية منهن) , وفي رواية (هُنِيَّةٌ مِنْهُنَّ) وَهِيَ تَصْغِيرُ هنةٍ كِنَايَةً عَنِ الْمَرْأَةِ , وَالْحُدَيْبَاءُ تَصْغِيرُ الْحَدْبَاءِ وَالْحَدَبُ ارْتِفَاعُ الظَّهْرِ خِلْقَةً , وَالْفَرْصَةُ رِيحُ الْحَدَبِ وَهِيَ أَوَّلُ تِلْكَ الْعِلَّةِ الَّتِي يَتَوَلَّدُ الْحَدَبُ مِنْهُ , والسُبَيِّج قِيلَ هُوَ كِسَاءٌ مِنْ صُوفٍ أَسْوَدَ مَأْخُوذٌ مِنَ السُبَيِّج وَهُوَ خَرَزٌ أَسْوَدُ شَدِيدُ السَّوَادِ , وَقَالَ ابْنُ السِّكِّيتِ: هُوَ تَعْرِيبُ شَيْءٍ يَعْنِي الْقَمِيصَ فعلى هذا يجوز أن يكون ¶ __________ ¶ (1) سواد بالأصل بمقدار جملة ¶ (2) كلمة غير مفهومة ¶ (3) سواد بالأصل ¶ (4) بياض بالأصل",
            "page": "7",
            "part": "1",
            "seal": "6DCCA504"
        },
        {
            "id": "9",
            "nass": "ق 164 (ب) ¶ (1) أن غيره ويرتكان أي تسرعان يرتكان وهو من جنس عَدْوِ الْبَعِيرِ يُقَالُ: رَتَكَ الْبَعِيرُ إِذَا عَدَا ذلك العدو وارتكى (2) حمله عَلَيْهِ , وَانْتَفَجَتْ أَيْ وَثَبَتْ وَخَرَجَتِ , الْفَصْيَةُ الْفَرَجَ وَالتَّخَلُّصُ تَفَاءَلَتْ بِمَا رَأَتْ مِنْ خُرُوجِ الأَرْنَبِ مِنَ الضِّيقِ إِلَى السَّعَةِ وَالْعَرَبُ تَتَطَيَّرُ وَتَتَفَاءَلُ بِمَا تَرَى وَتَسْمَعُ عِنْدَ الْخُرُوجِ إِلَى أَمْرٍ يَعْرِضُ لَهُمْ , وَقَوْلُهَا (لا يَزَالُ كَعْبُكِ أَعْلَى) أي كَعْبِ الفَتَاةِ يُكَنُّونَ بِذَلِكَ عَنِ الشَّرَفِ أَيْ لا تزالن أَشْرَفَ مِنْهُ وَأَمْرُكِ أَعْلَى مِنْ أَمْرِهِ , وَقَوْلُهَا (سَنَحَ الثَّعْلَبُ) السَّانِحُ أَنْ يَقْطَعَ السَّبُعُ أَوِ الطير الطريق من تمين الرجل إلى شماله , والبازح (3) ذَلِكَ وَقِيلَ عَلَى الْعَكْسِ فِيمَا يَتَطَيَّرُ الْعَرَبُ بأحدهما ويتفاءل بالآخر على اختلاف الأقوال فيه ¶ __________ ¶ (1) بياض بالأصل بمقدار سطر ونصف ¶ (2) جملة غير مفهومة ¶ (3) سواد بالأصل",
            "page": "8",
            "part": "1",
            "seal": "ECFEDF2F"
        },
        {
            "id": "10",
            "nass": "ق 165 (أ) ¶ (1) لأَنَّهَا تَفَاءَلَتْ بِشَيْئَيْنِ ثُمَّ كَانَ الأَمْرُ عَلَى خلاف ما علمته , وقولها أدركتك والأمانة (2) والأمانة قسم أقسمت بها أي أدركتك (3) أثوب وتقلبت الثِّيَابِ أَرَادَتْ بِهِ التَّفَاؤُلَ أَيْضًا, وَالتَّدَحْرُجُ التَّقَلُّبُ وَهَذَا الْفِعْلُ لَهُ أَصْلٌ فِي الشَّرْعِ وَذَلِكَ عِنْدَ الاسْتِسْقَاءِ كَمَا رُوِيَ أَنَّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَوَّلَ رِدَاءَهُ وَجَعَلَ أَعْلَاهُ أَسْفَلَهُ تَفَاؤُلا أَيْضًا , وَانْتَفَضَ ارْتَعَدَ , وَفَاجَّ وَتَفَاجَّ أَيْ بَاعَدَ مَا بَيْنَ رِجْلَيْهِ كَمَا يَفْعَلُ الْبَائِلُ حِينَ يُرِيدُ الْبَوْلَ , وَقَدْ كَانَتِ الْعَرَبُ تَصْنَعُ أَشْيَاءً مِنْ رُمُوزِ أَنْفُسِهِمْ فَيَكُونَ كَمَا يَظُنُّونَ , والصلت المجرد, واألت أَيْ لَجَأَتْ وَالْحُوَاءُ الْبُيُوتُ الْمُجْتَمِعَةُ , وَالضَّخْمُ الْعَظِيمُ ¶ __________ ¶ (1) بياض بالأصل بمقدار سطرين ¶ (2) كلمتين غير مفهومتين ¶ (3) كلمتين غير مفهومتين",
            "page": "9",
            "part": "1",
            "seal": "45C4ED8E"
        },
        {
            "id": "11",
            "nass": "ق 165 (ب) ¶ (1) وهي صفة دون الصفة (2) , واقتحمت أي دخلت بعنف , وظبته أي جده , وطائفه أي قطعه , (3) الرأس جوانبه , والقرنان ناحيتا (4) نوالها في رأسيه ما الْوَقْفُ عَلَى لُغَةِ قَوْلِهِ تَبَارَكَ وَتَعَالَى \"مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ\" , وَقَوْلُهُ يَا دَفَارِ مَبْنِيٌّ عَلَى الْكَسْرِ أَيْ يَا منتنة , وقولها تحسب عَنِّي نَائِمَةٌ الْعَيْنُ فِي عَنِّي مُبْدَلَةٌ مِنَ الْهَمْزَةِ وَهِيَ لُغَةُ بَنِي تَمِيمٍ تُسَمَّى الْعَنْعَنَةَ أعن ترسمت مزخرفاً منزلةً , يريد أئن تَرَسَّمْتُ فَعَلَى هَذَا نَائِمَةٌ بِرَفْعِ الْهَاءِ خَبَرٌ لأن , ورواه بعضهم جاهلاً بهذه اللغة (تحسب عيني نائمة) بنصب الهاء مفعولاً ¶ __________ ¶ (1) بياض بالأصل بمقدار سطر ونصف ¶ (2) كلمة غير مفهومة ¶ (3) كلمة غير مفهومة ¶ (4) كلمة غير مفهومة",
            "page": "10",
            "part": "1",
            "seal": "A58C3888"
        },
        {
            "id": "12",
            "nass": "166 (أ) ¶ (1) الواحد والجمع فيه سواء , وهو (2) بجماعة يَجْتَمِعُونَ بِاللَّيْلِ يَتَحَدَّثُونَ , وَقَوْلُهُ وَأَبِيكِ قَسَمٌ أَيْضًا عَلَى عَادَتِهِمْ , وَغَادِيًا ذَا صَبَاحٍ أَيّ خَارِجَاً أَوَّلُ النَّهَارِ يَزِيدُونَ ذَا فِي أَلْفَاظٍ تَأْكِيدًا لَهَا كَمَا يَقُولُونَ ذَاتَ يَوْمٍ وَذَاتَ لَيْلَةٍ , وثولها بَيْنَ سَمْعِ الأَرْضِ وَبَصَرِهَا قِيلَ فِيهِ أَقْوَالٌ , قال أبوة عبيد: وجهه عندي أنها أرادت أن الجل يَخْلُو بِهَا لَيْسَ مَعَهَا أَحَدٌ يَسْمَعُ كَلامَهَا أو يُبْصِرُهَا دُونَ الأَشْيَاءِ وَالنَّاسِ , وَقَالَ بَعْضُهُمْ: أَيْ بَيْنَ طُولِهَا وَعَرْضِهَا , وَفِي رِوَايَةٍ وَقَدْ سَمِعْتُ ما قالا فشددت عليه يعني عَلَى الْجَمَلِ الرَّحْلَ ثُمَّ سَأَلْتُ عَنْهُ , وَفِي رِوَايَةٍ وَنَشَدْتُ عَنْهُ بِمَعْنَى سأَلْتُ , وَقَوْلُهَا مُنَاخَةٌ عنده رِكَابِهِ أَيْ جِمَالَهُ , وَفِي رِوَايَةٍ مُنَاخَهُ عِنْدَ ركابه. انتهى (3) ¶ __________ ¶ (1) بياض بالأصل بمقدار سطر ونصف ¶ (2) كلمتين غير مفهومتين ¶ (3) انتهت المخطوطة هنا",
            "page": "11",
            "part": "1",
            "seal": "E0D63EA3"
        }
    ],
    "t21646": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "طوالات الأخبار لأبي موسى المديني - مخطوط"
        }
    ]
}