{
    "b21691": [
        {
            "id": "1",
            "nass": "الكتاب: من حديث الفقيه أبي القاسم الشهرزوري عن شيوخه - مخطوط ¶ المؤلف: أبو القاسم عبد العزيز بن علي الشهرزوري المالكي ¶ المتوفى: 427 هـ",
            "page": "1",
            "part": "1",
            "seal": "DA135788"
        },
        {
            "id": "2",
            "nass": "[1/ب] جزء فيه من حديث الفقيه أبي القاسم عبد العزيز بن علي الشهرزوري المالكي عن شيوخه ¶ رواه عنه الشيخ الفقيه أبي العباس أحمد بن منصور بن محمد الغساني المالكي، رضي الله عنه. ¶ أخبرنا به، عنه ولده الشيخ الفقيه الإمام أبي الحسن علي بن أحمد بن منصور المالكي، رضي الله عنه، وأرضاه. ¶ سمع جميع الجزء من لفظ الشيخ أبي العباس أحمد بن منصور المالكي، رضي الله عنه، عند الشيوخ أبو الفضل أحمد بن علي بن صابر السلمي، وأبو داود أحمد بن منصور المالكي، وأبو الحسن علي بن طاهر السلمي، وأبو الحسين أحمد بن علي بن أحمد بن صالح الطائي، وكاتب السماع غيث بن علي، عند السلمي الأنصاري، في المحرم من سنة سبع وستين وثلاث مئة، بداره بدرب الثقات. وسمع مع الجماعة الشيخ أبو السمو إبراهيم بن محمد البجلي البوشنجي الأمير ¶ جزء فيه من حديث إملاء الشيخ أبي القاسم عبد العزيز بن علي المالكي، عن شيوخه، رضي الله عنهم أجمعين. ¶ سمع جميع هذا الجزء على وجهه من الشيخ الفقيه أبي العباس أحمد بن منصور الغساني المالكي، رضي الله عنه: هبة الله أحمد الألعار بعون الله في المحرم من سنة سبع وستين وأربع مئة، بدمشق، في دار الشيخ، رحمة الله عليه، قال: مر رَسُولِ اللهِ صَلَّى الله عَلَيْهِ وسَلَّمَ بِبَعِيرٍ قَدْ وُسِمَ فِي وَجْهِهِ فَقَالَ: لَوْ أَنَّ أَهْلَ هَذَا الْبَعِيرِ عَزَلُوا النَّارَ عَنْ هَذِهِ الدَّابَّةِ؟ قَالَ: فَقُلْتُ: لأَسِمَنَّ فِي أَبْعَدِ مَكَانٍ مِنْ وَجْهِهَا، قَالَ: فَوَسَمْتُ فِي عَجْبِ الذَّنَبِ.",
            "page": "1",
            "part": "1",
            "seal": "828F7815"
        },
        {
            "id": "3",
            "nass": "حَدَّثَنَا محمد بن الحسن الحنائي، قال: حَدَّثَنَا أبو إسحاق إبراهيم بن محمد حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا زَيْدُ بْنُ الْحُبَابِ، قَالَ: حَدَّثَنِي حُسَيْنُ بْنُ عَبْدِ اللهِ، قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبَّادِ بْنِ يَحْيَى بْنِ خَلادٍ الزُّرَقِيُّ، قَالَ: دَخَلْنَا عَلَى عَبْدِ اللهِ بْنِ أُنَيْسٍ الجهني، رحمة الله عليه، فَقَالَ: أَلا أُرِيكُمْ كَيْفَ تَوَضَّأَ تَوَضَّأَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ، وَكَيْفَ صَلَّى؟ قُلْنَا: بَلَى، فَغَسَلَ يَدَيْهِ ثَلاثًا ثَلاثًا، وَمَضْمَضَ وَاسْتَنْشَقَ ثَلاثًا، وَغَسَلَ وَجْهَهُ وَذِرَاعَيْهِ إِلَى الْمِرْفَقَيْنِ ثَلاثًا ثَلاثًا، وَمَسَحَ بِرَأْسِهِ مُقْبِلا وَمُدْبِرًا، وَأَمَسَّ أُذُنَيْهِ، وَغَسَلَ رِجْلَيْهِ ثَلاثًا ثَلاثًا، ثُمَّ أَخَذَ ثَوْبًا، فَاشْتَمَلَ بِهِ، وَصَلَّى , وَقَالَ: هَكَذَا رَأَيْتُ حِبِّي رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يَتَوَضَّأُ وَيُصَلِّي. ¶ بلغت أنا وعمر بن عودة، ومكي بن عبد الرحمن، وعبد المنعم بن أحمد الدقاق. ¶ حدثنا الشيخ المالكي، قال: حدثنا علي بن وصيف، قال: حدثنا أبو كثير محمد بن إبراهيم، قال: حدثنا علي بن عبد العزيز، قال: حدثنا المعلى بن مهدي، قال: حدثنا محمد بن كثير، قال: حدثنا إسماعيل بن يسار، قال: قال مقاتل بن سليمان: أعلمك دعاء تنجو به، فإن لم يستقم..... (1) مقاتل حيا أو ميتا، قال: فلم أدع به حتى أخذني ¶ __________ ¶ (1) في النسخة الخطية طمس مقدار كلمتين.",
            "page": "2",
            "part": "1",
            "seal": "610D44D6"
        },
        {
            "id": "4",
            "nass": "أبو جعفر فألهاني في المطبق، قال: فدعوت، فلما فرغت من دعائي إذا رسول أبي جعفر قد أخرجني، وخلى عني، قال: إذا صليت الغداة فادع به مئة مرة: بسم الله الرحمن الرحيم، ولا قوة إلا بالله العظيم، ياقائم يادائم يا حي يافرد ياصمد يا فرد يا أحد يا صمد. ¶ // بسم الله الرحمن الرحيم ¶ العون بالله ¶ 1 - حدثنا الشيخ أبو القاسم عبد العزيز بن علي المالكي، بجامع دمشق، إملاءا، قال: حدثنا علي بن وصيف، قال: حدثنا أبو عبد الله محمد بن مخلد العطار، قال: حدثنا علي بن أحمد، قال: حدثنا زكريا بن نافع، قال: حدثنا عبد العزيز بن عبيد الله، عن موسى بن عبيدة، عن روح بن القاسم، قال: حدثنا أيوب السختياني، عن ابن جريج، عن زياد بن رباح، عن أبي هريرة، رحمة الله عليه، قال قال رسول الله صلى الله عليه وسلم: من خرج من الطاعة وفارق الجماعة فمات فميتة جاهلية. ¶ 2 - حدثنا علي بن وصيف، قال: حدثنا أحمد بن محمد بن أبي الرجال، قال: حدثنا أبو فروة يزيد بن محمد، قال: حدثنا أبي، قال: حدثنا سابق عن أبان، عَن أَنَس، قَال: قَال رسول الله صَلَّى الله عَلَيْهِ وَسَلَّمَ: لما عرج بي إلى السماء أتيت على نهر في السماء السابعة عجاج يضطرب أقوام في السهم فإذا حافتيه قباب من در مجوف، فقلت: ما هذا يا جبريل؟ قال: هذا الكوثر الذي أعطاني ربك، تبارك وتعالى، فذقته، فإذا هو أحلى من العسل، وأشد بياضا من اللبن، فضربت بيدي إلى حمُائه، فإذا مسك ذفر فضربت بيدي فإذا هو در، قال أبان: يعني الؤلؤ.",
            "page": "3",
            "part": "1",
            "seal": "86DDF70B"
        },
        {
            "id": "5",
            "nass": "3 - حدثنا أبو بكر محمد بن الحسن بن محمويه الحنائي، المعروف بالماوردي بالبصرة، قال: حدثنا أبو محمد يحيى بن محمد بن صاعد،// // قال: حدثنا محمد بن زنبور المكي، قال: حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ يَزِيدَ مَوْلَى المُنْبَعِثِ، عَنْ زَيْدِ بْنِ خَالِدٍ الجُهَنِيِّ، رَضِيَ اللَّهُ عَنْهُ؛ أَنَّ رَجُلاً سَأَلَ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ اللُّقَطَةِ، قَالَ: عَرِّفْهَا سَنَةً، ثُمَّ اعْرِفْ وِكَاءَهَا وَعِفَاصَهَا، ثُمَّ اسْتَنْفِقْ بِهَا، فَإِنْ جَاءَ رَبُّهَا، فَأَدِّهَا إِلَيْهِ، قَالُوا: يَا رَسُولَ اللهِ، فَضَالَّةُ الغَنَمِ؟ قَالَ: خُذْهَا، فَإِنَّمَا هِيَ لَكَ أَوْ لأَخِيكَ أَوْ لِلذِّئْبِ، قَالَ: يَا رَسُولَ اللهِ، فَضَالَّةُ الإِبِلِ؟ قَالَ: فَغَضِبَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى احْمَرَّتْ وَجْنَتَاهُ، أَوِ احْمَرَّ وَجْهُهُ، ثُمَّ قَالَ: مَا لَكَ وَلَهَا مَعَهَا حِذَاؤُهَا، وَسِقَاؤُهَا، حَتَّى يَلْقَاهَا رَبُّهَا.",
            "page": "4",
            "part": "1",
            "seal": "4E11FFF3"
        },
        {
            "id": "6",
            "nass": "4 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا يحيى بن محمد بن صاعد، قال: حدثنا زياد بن أيوب، قال: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ يَزِيدَ، مَوْلَى الْمُنْبَعِثِ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، فَلَقِيتُ رَبِيعَةَ، فَسَأَلْتُهُ، فَقَالَ: حَدَّثَنِي يَزِيدُ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، عَنِ النَّبِيِّ صَلَّى الله عَليْهِ وسَلَّمَ قَالَ: سُئِلَ عَنْ ضَالَّةِ الإِبِلِ، فَغَضِبَ وَاحْمَرَّتْ وَجْنَتَاهُ فَقَالَ: مَا لَكَ وَلَهَا؟ مَعَهَا الْحِذَاءُ وَالسِّقَاءُ، تَرِدُ الْمَاءَ وَتَأْكُلُ الشَّجَرَ، حَتَّى يَلْقَاهَا رَبُّهَا. وَسُئِلَ عَنْ ضَالَّةِ الْغَنَمِ، فَقَالَ: خُذْهَا، فَإِنَّمَا هِيَ لَكَ أَوْ لأَخِيكَ أَوْ لِلذِّئْبِ. وَسُئِلَ عَنِ اللُّقَطَةِ، فَقَالَ: اعْرِفْ عِفَاصَهَا وَوِكَاءَهَا وَعَرِّفْهَا سَنَةً، فَإِنِ اعْتُرِفَتْ، وَإِلاَّ فَاخْلِطْهَا بِمَالِكَ.",
            "page": "5",
            "part": "1",
            "seal": "2325713C"
        },
        {
            "id": "7",
            "nass": "5 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا يحيى بن محمد بن صاعد، قال: حدثنا يوسف بن موسى، قال: حدثنا جرير، يعني ابن حازم، عن يحيى بن سعيد الأنصاري عَنْ رَبِيعَةَ بْنِ أَبِي عَبْدِ الرَّحْمَنِ، قَالَ:عن يَزِيد، مَوْلَى الْمُنْبَعِثِ، عَنْ أصحاب رسول الله النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: جَاءَ رجل إِلَى رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فقال: يا رسول الله ماذا تدري في اللقطة؟ فَقَالَ: اعرف عددها ووكاءها ثم عَرِّفْهَا سَنَةً، فإذا جاء صاحبها، وَإِلاَّ فَاسْتَنْفِقْهَا تكون عندي وديعة. قَالَ: فَضَالَّةُ الْغَنَمِ؟ قَالَ: خذها فإنما هي لَكَ، أَوْ لأَخِيكَ، أَوْ لِلذِّئْبِ، وتعرفها، قَالَ: فضَالَّةُ الإِِبِلِ؟ قَالَ: دعها فإن معها سقاؤها وحِذَاؤُهَا، تَرِدُ الْمَاءَ، وَتَأْكُلُ الشَّجَرَ، حتى يقدم صاحبها. ¶ قال ابن صاعد: زاد في هذا الخبر، في ضالة الغنم: ويعرفها. وزاد في اللقطة: تكون عندي وديعة، وقال في إسناده: عَنْ أصحاب رسول الله النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ بلغت وعبد الواحد بن أحمد الشعار، وعمر بن عذرة، وحسين بن أبي حذيفة، وعبد المنعم الدقاق، وعبد الله بن حذلم، وحسن الدربيذي، وحمزة بن أبي الحسن البزاز، وأحمد بن الحسين اللخمي، وذلك من الفقيه رضي الله عنه في مجلس يوم الجمعة لخمس خلون من ذي الحجة سنة إحدى وعشرين وأربع مئة.",
            "page": "6",
            "part": "1",
            "seal": "5D61024F"
        },
        {
            "id": "8",
            "nass": "6 - حدثنا الشيخ أبو القاسم عبد العزيز بن علي الفقيه المالكي، إملاءا، قال: حدثنا أبو بكر محمد بن الحسن بن محمويه الحنائي، قال: حدثنا أبو محمد يحيى بن محمد بن صاعد، قال: حدثنا عبد الله بن عمران العابدي المخزومي، قال: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عن أبيه، عَنْ بَعَجَةَ بْنِ عَبْدِ اللهِ بْنِ بَدْرٍ الْجُهَنِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى الله عَليْهِ وسَلَّمَ، قَالَ: خَيْرُ مَعَايِشِ النَّاسِ لَهُمْ، رَجُلٌ مُمْسِكٌ بِعِنَانِ فَرَسِهِ فِي سَبِيلِ اللهِ، وَيَطِيرُ عَلَى مَتْنِهِ، كُلَّمَا سَمِعَ هَيْعَةً أَوْ فَزْعَةً، طَارَ عَلَيْهِ إِلَيْهَا، يَبْتَغِي الْمَوْتَ أَوِ الْقَتْلَ مَظَانَّهُ، وَرَجُلٌ فِي غُنَيْمَةٍ فِي رَأْسِ شَعَفَةٍ مِنْ هَذِهِ الشِّعَافِ، أَوْ بَطْنِ وَادٍ مِنْ هَذِهِ الأَوْدِيَةِ، يُقِيمُ الصَّلاَةَ، وَيُؤْتِي الزَّكَاةَ، وَيَعْبُدُ رَبَّهُ حَتَّى يَأْتِيَهُ الْيَقِينُ، // // لَيْسَ مِنَ النَّاسِ إِلاَّ فِي خَيْرٍ. ¶ 7 - حدثنا محمد بن الحسن بن محمويه، قال: حدثنا يحيى بن محمد بن صاعد، قال: حدثنا الفضل بن سهل، وأحمد بن منصور، قالا: حدثنا عبيد الله بن موسى، قال: حدثنا موسى بن عبيد الله، عن أيوب بن جلد، عن زيد بن جلد الجهني، قال: كنت أنا وأصحاب لي مع امرأة يوم خيبر نراودها نكاح المتعة، نستزيد في الأجر، وأستزيدها في الأجل، قال: فجاءنا صاحب لنا، فقال: إن رسول الله صلى الله عليه وسلم نهى عن نكاح المتعة، وعن أكل لحوم الحمر الإنسية، وعن كل ذي ناب من السباع.",
            "page": "7",
            "part": "1",
            "seal": "DD6874B1"
        },
        {
            "id": "9",
            "nass": "8 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا أبو إسحاق إبراهيم بن محمد بن إبراهيم بن محمد بن واقد المعمري، قال: حدثنا أبو كريب محمد بن العلاء بن كريب الهمداني، قال: حدثنا عبد الرحيم، عن عبد الملك بن أبي سليمان، عن أشعث، عن محمد بن سيرين، عن علي بن أبي طالب، رضي الله عنه، قال: أتي برجل قد ضرب عين رجل ففقأها وهي قائمة، فقال: سأقتص منك، قال: اجعلوا على عينه قطنة وغطوها، وغطوا سائر وجهه، وأبرزوا عينه التي بمنزلة عين هذا، ثم أمر بمرأة فأحميت حتى صارت نارا، ثم أدناها منه فنظر فيها حتى ذهب بصره، وعينه قائمة. ¶ 9 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم، عن عبد الملك بن أبي سليمان، عن عطاء بن أبي رباح، قال: إن عمر، رضي الله عنه، أمر عماله أن يوافوه بالمواسم، قال: فوافوه عام، فقال: يا أيها الناس إني استعملت عمالي هؤلاء عليكم، ولم أستعملهم ليصيبوا من أبشاركم، ولا من أعراضكم، ولا من أموالكم، ولكني استعملتها ليحجزوا بليتكم، وويردوا عليك فيئكم، فمن كانت له مظلمة عند أحد منهم فليقيم، فما مر من الناس يومئذ إلا رجل واحد، فقال: يا أمير المؤمنين // // لما ملك ضربني مئة سوط، فقال: اضربه مئة سوط، قال: فأمره أن يستقيد، فقام إليه عمر، ومر العام، فقال: يا أمير المؤمنين: إن تفتح هذا على عمالك ينكسر عليهم، وتكون سنة يؤخذ بها من بعدي، قال: إنا لا نقيد منه، وقد رأيت رسول الله يقيد من نفسه، قال: فدعنا إذا.... قال: دونكم....، ¶ قال: فاقتد منه بمئتي دينار، كل سوط بدينارين.",
            "page": "8",
            "part": "1",
            "seal": "C6F2D572"
        },
        {
            "id": "10",
            "nass": "10 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم، عن عبد الملك بن أبي سليمان، عن عطاء بن رباح أن رجلا عَضَّ رجلا في عهد رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فجذب يده من فيه فبدرت ثنيته، فأتى بها إلى النَّبِيِّ صَلَّى الله عَليْهِ وسَلَّمَ فقَالَ: يعدو أَحَدُكُمْ عَلَى أَخِيهِ كما يعدو الفحل، فإذا انتزع يده من فيه أراد أن يطلب العقل، فأهدرها. ¶ 11 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم، عن سالم، عن عامر، يعني الشعبي، عن عبد الله بن مسعود، رحمة الله عليه،أنه قضى في الخطأ مئة من الإبل، عشرين بنت مخاض، وعشرين بني مخاض، وعشرين بنت لبون، وعشرين جذعة، وعشرين حقة. ¶ 12 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم، عن أشعث، وزكريا، عن أبي إسحاق السبيعي، عن عاصم بن ضمرة، عن علي بن أبي طالب، وعبد الله بن مسعود، رحمة الله عنهما أجمعين،مثل ذلك، في الخطأ والعقل.",
            "page": "9",
            "part": "1",
            "seal": "2B455C16"
        },
        {
            "id": "11",
            "nass": "13 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم بن سليمان، عن محمد بن سالم، عن الشعبي، عن علي، وعبد الله، وعمر، // // وزيد بن ثابت، رضي الله عنهم أجمعين، أنهم قضوا في النفس، وفيما دون النفس من الجروح، قضوا في النفس الدية، مئة من الإبل، وفيما دون النفس الجروح، أن الأنف إذا استوعب مادونه، أو ما فوق ذلك الدية كاملة، وفي الذكر إذا قطعت حشفته، أوما فوق ذلك الدية كاملة، وفي الساقين إذا قطعتا جميعا الدية كاملة، وفي إحداها النصف، وفي اللسان إذا قطع فمنع الكلام الدية كاملة فإذا أصيب بعضه وبقي بعض فبحساب ما أصيب منه، وفي اليدين الدية كاملة إذا قطعتا من الكف، ومن فوق ذلك، وفي كل واحدة منهما النصف لوقطعت من الكف، أو من فوق ذلك، وفي الرجلين الدية كاملة، وفي كل واحد منهما النصف إذا بلغت من القدمين، أو من فوق ذلك، وفي المأمومة ثلث الدية، وفي الجائفة إذا أطلع على الجوف، ثلث الدية، وَفِي الْمُنَقِّلَةِ، وهي الشجة التي تنقل منها العظام عشر الدية، ونصف عشرها، وفي الموضحة نصف عشر الدية، وفي الأصابع من اليدين أو الرجلين، الإبهام، والخنصر، وماسوى ذلك من الأصابع، ففي كل أصبع إذا استوعب عشر الدية، فإن قطع بعضها فبحساب ما قطع منها، فإن شلت الأصبع عشر الدية ففيها عشر الدية، وفي السن إذا نزع، الضرس، أو الثنية أو ما سوى ذلك من الأسنان ففيها نصف عشر دية النصف، فإن كسر بعضها فبحساب ما كسر منها، فإن ضربت انتظر بها حولا،فإناسودت ففيها دية السن كاملة.",
            "page": "10",
            "part": "1",
            "seal": "5F0344D2"
        },
        {
            "id": "12",
            "nass": "13 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم بن سليمان، عن محمد بن سعيد، عن محمد بن يحيى بن حبان، أن غلاما يعمل له أسود سرق وديا من نخل لرجل، وأن سيد الوادي طلب وديه حتى وجده [6/أ] قد غرسه العبد الأسود في مال سيدته فاستعدى عليه إلى مروان بن الحكم فحبسه مروان فأتى زوج المرأة سيدة العبد رافع بن خديج فذكر ذلك له فقال رافع بن خديج سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: لاَ قَطْعَ فِي ثَمَرٍ وَلاَ كَثَرٍ قال: فَترك العبد وأخرجه من المدينة. ¶ 14 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم بن سليمان، عن سعيد مولى حذيفة عن بعض من شهد علي بن أبي طالب، رضي الله عنه، أتي بسارق فقطعه ثم حبسه فجعل الناس يسبونه فقال: لا تكونوا أعوان الشيطان على أخيكم فإن الله جل وعز لا يآخذه بهذا الذنب أبدا. ¶ 15 - حدثنا محمد بن الحسن الحنائي، قال: حدثنا إبراهيم بن محمد المعمري، قال: حدثنا أبو كريب الهمداني، قال: حدثنا عبد الرحيم بن سليمان، عن سعيد بن أبي عروبة عن قتادة بن دعامة عن خلاس بن عمرو أن رجلين أتيا عليا، رحمه الله تعالى، فشهدا على رجل أنه سرق فقطع يده ثم جاءا بآخر فقالا هو هذا فاتهمهما على الثاني، وضمنها دية الأول.",
            "page": "11",
            "part": "1",
            "seal": "498229A0"
        },
        {
            "id": "13",
            "nass": "16 - حدثنا أبو علي حمد بن عبد الله بن محمد بن عبد الرحمن الأصبهاني العدل بالري، قال أخبرنا أحمد بن محمد بن إسحاق، قال: حدثني سلم بن معاذ بن سلم، قال: حدثنا سليمان بن الربيع الكوفي، قال حدثنا عبد الحميد بن صالح البرجمي، قال: حدثنا زكريا بن عبد الله بن يزيد الصهباني، عن أبيه، عن كميل بن زياد النخعي، عن",
            "page": "12",
            "part": "1",
            "seal": "D3068565"
        },
        {
            "id": "14",
            "nass": "علي بن أبي طالب، رحمه الله، أنه قال: يا سبحان الله، ما أزهد كثيراً من الناس في الخير، عجبت لرجل يجيئه أخوه المسلم في حاجة لا يرى نفسه للخير أهلاً، فلو كنا لا نرجو جنة ولا نخشى ناراً [6/ب] ولا ثواباً ولا عقاباً لكان ينبغي لنا أن نطلب مكارم الأخلاق فإنها تدل على سبل النجاح، فقام رجل فقال: فداك أبي وأمي يا أمير المؤمنين، سمعته من رسول الله صلى الله عليه وسلم؟ قال: نعم، وما هو خير منه، لما أتينا سبايا طيئ وقعت جارية جماء، حواء، لعساء، لمياء، عيطاء، شماء الأنف، معتدلة القامة، درماء الكعبين، جدلة الساقين، لفاء العجزين، خميصة الخصرين، مصقولة المتنين، ضامرة الكشحين، فلما رأيتها أعجبت بها، فقلت: لأطلبن إلى رسول الله صلى الله عليه وسلم أن يجعلها من فيئي. فلما تكلمت نسيت جمالها لما رأيت من فصاحتها، فقالت: يا محمد، إن رأيت أن تخلي عني فلا تشمت بي أحياء العرب، فإني ابنة سيد قومي، وإن أبي كان يفكّ العاني، ويحمي الذمار، ويقري الضيف، ويشبع الجائع، ويفرج عن المكروب، ويفشي السلام، ويطعم الطعام، ولم يرد طالب حاجة قط، أنا ابنة حاتم طيئ، قال النبي صلى الله عليه وسلم: يا جارية، هذه صفة المؤمن حقاً، لو كان أبوك إسلامياً لترحمنا عليه، خلوا عنها فإن أباها كان يحب مكارم الأخلاق، والله يحب مكارم الأخلاق، فقام أبو بردة بن نيار، فقال: يا رسول الله، الله يحب مكارم الأخلاق؟ فقال: يا أبا بردة، لا يدخل الجنة أحد إلا بحسن الخلق. (1) ¶ __________ ¶ (1) أخرجه ابن عساكر في (تاريخ دمشق) 69/102.",
            "page": "13",
            "part": "1",
            "seal": "9DCCEC0B"
        },
        {
            "id": "15",
            "nass": "بلغت، وعبد الواحد بن أحمد الشعار، والحسين بن الحسن الشعار، وعمرو بن علي، وابن علي الكواظي، وحميد بن علي الأنطاكي، وحسين بن أبي حريصة، وعبد المنعم بن أحمد الدقاق، وعبيد الله بن حذلم، وحسن الدربيدي، وحمزة بن علي البزار، وذلك في الجمعة لخمس خلون من ذي الحجة سنة اثنتين وعشرين وأربع مئة. [7/أ] ¶ مجلس يوم الجمعة لإحدى عشرة ليلة بقيت من ذي الحجة سنة اثنتين وعشرين وأربع مئة. ¶ 17 - حدثنا الشيخ الفقيه أبو القاسم عبد العزيز بن علي بن الحسن المالكي، قال: حدثنا أبو الحسن علي بن وصيف بن عبد الله القطان، قال: حدثنا أبو نصر عبد الملك بن عبد العزيز التمار، قال: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، وَيُونُسَ بْنِ عُبَيْدٍ، وَحُمَيْدٍ الطويل كلهم، عَنْ أَنَسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْمُؤْمِنُ مَنْ أَمِنَهُ النَّاسُ، وَالْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ السُّوءَ، وَالَّذِي نَفْسِي بِيَدِهِ لاَ يَدْخُلُ الْجَنَّةَ عَبْدٌ لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ. ¶ 18 - حدثنا أبو الحسن علي بن وصيف القطان، قال: حدثنا عبد الله بن عبد العزيز البغوي، قال: حَدَّثَنَا عثمان بن أبي شيبة قال: حَدَّثَنَا جَرِير بن عبد الحميد ٌ، عَنْ سليمان الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: تَجِدُونَ مِنْ شَرِّ عِبَادِ اللهِ يَوْمَ الْقِيَامَةِ ذَا الْوَجْهَيْنِ، الَّذِي يَأْتِي هَؤُلاَءِ بِحَدِيثٍ هَؤُلاَءِ، وَهَؤُلاَءِ بِحَدِيثِ هَؤُلاَءِ.",
            "page": "14",
            "part": "1",
            "seal": "A2D44560"
        },
        {
            "id": "16",
            "nass": "19 - حدثنا علي بن وصيف القطان، قال: حدثنا أحمد بن القاسم بن نصر الفرائضي، قال: حدثنا الحسن بن حماد سجادة، قال: حدثنا حفص بن غياث، عن ابن جريج، عن عمر بن نبهان، أو نبهان بن عمر، شك سجادة، عن أبي هريرة، رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: من كن له ثلاث من البنات، فصبر على، إلا كن له حجاب من النار، فيل: واثنين؟ قال: واثنين. قيل: وواحدة؟ قال: وواحدة. ¶ 20 - حدثنا علي بن وصيف القطان، قال: حدثنا يوسف بن يعقوب بن يوسف النيسابوري، قال: حدثنا نصر بن علي الجهضمي [7/ب] حَدَّثَنَا سَلْمُ بْنُ قُتَيْبَةَ، عَنْ طُعْمَةَ بْنِ عَمْرٍو، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ صَلَّى لِلَّهِ أَرْبَعِينَ يَوْمًا فِي جَمَاعَةٍ يُدْرِكُ التَّكْبِيرَةَ الأُولَى كُتِبَ لَهُ بَرَاءَتَانِ: بَرَاءَةٌ مِنَ النَّارِ، وَبَرَاءَةٌ مِنَ النِّفَاقِ. ¶ 21 - حدثنا علي بن وصيف القطان، قال: حدثنا يوسف بن ¶ يعقوب بن يوسف النيسابوري، قال: حدثنا نصر بن علي الجهضمي، قال: أخبرني أبي، عن خالد بن قيس، عن قتادة بن دعامة، عن أنس بن مالك، قال: إن كان رسول الله صلى الله عليه وسلم ليج التمرة ساقطة في الأرض، فيقول: لولا أرهب أن تكون صدقة لأكلتها.",
            "page": "15",
            "part": "1",
            "seal": "2E7BEC3F"
        },
        {
            "id": "17",
            "nass": "22 - حدثنا علي بن وصيف القطان، قال: حدثنا عبد الله بن أحمد بن إبراهيم المارستاني أبو العباس، قال: حدثنا علي بن مسلم الطوسي، قال: حدثنا أبو يوسف يعقوب الأنصاري، عن ابن أبي ليلي، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم كَانَ يُصَلِّي قَائِمًا، وَقَاعِدًا، وَحَافِيًا، وَمُنْتَعِلاً، وَيَنْصَرِفُ عَنْ يَمِينِهِ، وَعَنْ شِمَالِهِ. ¶ 23 - حدثنا علي بن وصيف القطان، قال: حدثنا عبد الله بن عبد العزيز البغوي، قال: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ الجوهري، أَخْبَرَنَا شُعْبَةُ، عَنِ الْحَكَمِ قَالَ: سَمِعْتُ ابْنَ أَبِي لَيْلَى يَقُولُ: لَقِيَنِي كَعْبُ بْنُ عُجْرَةَ، فَقَالُ: أَلاَ أُهْدِي لَكَ هَدِيَّةً؟ إِنَّ رَسُولَ اللهِ صلى الله عليه وسلم خَرَجَ عَلَيْنَا، فَقُلْنَا: يَا رَسُولَ اللهِ، قَدْ عَلِمْنَا كَيْفَ السَّلاَمُ عَلَيْكَ، فَكَيْفَ الصَّلاَةُ عَلَيْكَ؟ قَالَ: قُولُوا: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، [8/أ] وَبَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ. ¶ 24 - حدثنا علي بن وصيف القطان، قال: حدثنا أبو بكر يعقوب بن إبراهيم بن أحمد بن عيسى البزاز، قال: حدثنا الحسن بن عرفة العبدي، قال: حدثنا الحكم بن ظهير، عن علقمة بن مرثد، عن سليمان بن بريدة، عن أبيه،",
            "page": "16",
            "part": "1",
            "seal": "9A8B6881"
        },
        {
            "id": "18",
            "nass": "قَالَ: لَمَّا نَزَلَتْ: {وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلاَ يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ} ، حتى فرغ في اللآية كلها قال: فقال أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فَما الكنز اليوم؟ قَالَ فقال أبو بكر، رضي الله عنه، لأسألن رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ما نكنز؟ فلقي النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فقال: يا رسول الله قد نزل في كنزنا ما ترى فما نكنز، فقال رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لِسَانًا ذَاكِرًا، وَقَلْبًا شَاكِرًا، وَزَوْجَةً صالحة تُعِينُ أَحَدَكُمْ عَلَى إيمانه. ¶ 25 - حدثنا علي بن وصيف، قال: حدثنا يعقوب بن إبراهيم البزاز، قال: حدثنا أبو جعفر عيسى بن ماهان الرازي، قال: حدثنا الوليد بن الوليد، قال: حدثنا سعيد بن بشير عن قتادة بن دعامة عن أبي المليح عن معقل بن يسار المزني أن رسول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قال: (وإني أعطيت البقرة من الذكر الأول، وفاتحة الكتاب وخاتمة سورة البقرة من تحت العرش وطه والطواسين من ألواح موسى، عليه السلام،وفضلت بالمفصل) .",
            "page": "17",
            "part": "1",
            "seal": "388BD57E"
        },
        {
            "id": "19",
            "nass": "26 - حدثنا علي بن وصيف، قال: حدثنا عبد الله بن أحمد بن إبراهيم المارستاني، حَدَّثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ الطُّوسِيُّ، حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ، حَدَّثَنَا سُلَيْمَانُ بْنُ قَرْمٍ، عَنِ الأَعْمَشِ، عَنْ شَقِيقِ بْنِ سَلَمَةَ قَالَ: ذَهَبْتُ أَنَا [8/ب] وَصَاحِبٌ لِي إِلَى سَلْمَانَ الْفَارِسِيِّ، فَقَالَ سَلْمَانُ: لَوْلاَ أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَانَا عَنِ التَّكَلُّفِ لَتَكَلَّفْتُ لَكَ، ثُمَّ جَاءَ بِخُبْزٍ وَلَحْمٍ، فَقَالَ صَاحِبِي: لَوْ كَانَ فِي مِلْحِنَا صَعْتَرٌ، فَبَعَثَ سَلْمَانُ بِمَطْهَرَة لهِ فَرَهَنَهَا وجَاءَ بِصَعْتَرٍ، فَلَمَّا أَكَلْنَاهُ، قَالَ صَاحِبِي: الْحَمْدُ لِلَّهِ الَّذِي مَتَّعَنَا بِمَا رَزَقَنَا، فَقَالَ سَلْمَانُ رَضِيَ اللَّهُ عَنْهُ: لَوْ قَنَعْتَ بِمَا رَزَقَكَ اللَّهُ لَمْ تَكُنْ مَطْهَرَتِي مَرْهُونَةً. ¶ 27 - حدثنا علي بن وصيف، قال: حدثنا عبد الله بن أحمد بن إبراهيم المارستاني، قال حَدَّثَنَا عبد الوهاب قال: حَدَّثَنَا ¶ أَبُو مُعَاوِيَةَ، عَنِ سليمان الأَعْمَشِ، عَنْ مُجَاهِدٍ، قال: قَالَ ابْنِ عُمَرَ،رحمه الله: مَا أحد أعطي مِنَ الدُّنْيَا شَيْئًا إِلاَّ انْتَقَصَ مِنْ دَرَجَاتِهِ وَإِنْ كَانَ عَلَى الله كَرِيمًا. ¶ 28 - حدثنا علي بن وصيف، قال: حدثنا أبو حامد محمد بن هارون الحضرمي قال: حدثنا إسحاق بن أبي إسرائيل قال: حدثنا زياد بن الربيع اليحمدي قال: حدثنا خالد بن سلمة المخزومي عن أبي بردة بن أبي موسى الأشعري عن أبيه أبي موسى الأشعري قال: ما استشكل علينا أصحاب رسول الله صلى الله عليه وسلم حديث قط فسألنا عنه عائشة، رضي الله عنها إلا وجدنا عندها منه علما.",
            "page": "18",
            "part": "1",
            "seal": "1A1CDDE2"
        },
        {
            "id": "20",
            "nass": "29 - حدثنا أبو بكر أحمد بن محمد بن الحسن الفارسي بفارس قال: حدثنا أبو عبد الله محمد بن إسحاق بن محمد بن منده الأصبهاني، قال: حدثنا عمي محمد بن يعقوب قال: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ المصري قال: أخبرنا, عبد الله بْنُ وَهْبٍ , قَالَ: سمعت مالك بن أنس، رحمه الله يقول: [9/أ] إِنَّ الْعِلْمَ لَيْسَ بِكَثْرَةِ الرِّوَايَةِ إِنَّمَا الْعِلْمُ نُورٌ يَجْعَلُهُ اللَّهُ فِي الْقَلْبِ. ¶ قال الشيخ: أنشدني أبو بكر أحمد بن محمد الفارسي، قال أنشدنا أبو عبد الله محمد بن جعفر بن أحمد بن نصر الداودي الشيرازي، قال: أنشدنا القاضي أحمد بن محمد بن حكيم، قال: أنشدنا أبو عبيد بن حربويه الواسطي النحوي: ¶ وأستقرب الممشى البعيد إلى الذي أحب = ويطوى بعده فيطيب ¶ وأستبعد الممشى الغريب تبرما إلى غير = من أحببت وهو قريب ¶ 30 - حدثنا أبو بكر أحمد بن محمد الفارسي قال: حدثنا أبو عبد الله محمد بن عبد الله بن حبلة المصري الواعظ قال: سمعت سنابك أبا الحديد الصوفي يقول: كتبت إلى أبي عبد الله القرشي: ¶ أهابك أن أقول هلكت وجدا عليك = وقد هلكت وجدا ¶ ولو أن الرقاد رنا بطوفي جلدت = جفونها بالدمع جدا ¶ فكتب إلى عبد الله القرشي ¶ ولكني أقول حببت حقا = إذا الوجد المبرح منك يهدا ¶ ولو حل الرقاد بجفن عيني = رقدت إجابة لك لا لا هدا ¶ أنشدنا أبو حاتم محمد بن عبد الواحد بن محمد بن زكريا اللبان الرازي بالري قال: ¶ أنشدنا الحسن بن عبد الله بن سعيد الحكيمي قال: أنشدنا أحمد بن جعفر البرمكي قال: أحمد بن الطيب صاحب الكندي قال: أنشدنا يعقوب بن إسحاق الكندي لنفسه [9/ب] ¶ أبان يأبى على الأرسي فغمض جفونك أونكس ¶ وصائل سوادك واقبض يديك وفي قصر بنتك فاستجلس ¶ وعند مليكك فابغ العلو وبالوحدة اليوم فاستأنس",
            "page": "19",
            "part": "1",
            "seal": "BAF4CE37"
        },
        {
            "id": "21",
            "nass": "فإن الغنى في قلوب الرجال وإن التعزز للأنفس ¶ وعاين ترى من أخي عسرة غنى وذي ثروة مفلس ¶ ومن قائم شخصه ميت على أنه بعد لم يرمس ¶ مجلس يوم الجمعة لأربع بقين من ذي الحجة سنة إحدى وعشرين وأربع مئة ¶ 31 - حدثنا الشيخ أبو القاسم عبد الصمد بن علي بن الحسن المالكي، أخبرنا قال: حدثنا أبو الحسن علي بن وصيف بن عبد الله القطان بالبصرة قال: حدثنا عبد الله بن محمد البغوي قال: حدثنا كامل بن طلحة الجحدري قال: حدثنا مهدي بن ميمون قال: حدثنا غيلان بن جرير عبد الله بن معبد الزماني عن أبي قتادة الأنصاري رحمة الله عليه أن رجلا قال: يا رسول الله أرأيت صيام يوم عرفة قال: احتسب على الله عز وجل أن يكفر السنة الباقية والماضية، قال: أرأيت صيام يوم عاشوراء قال: احتسب على الله عز وجل أن يكفر السنة. ¶ 32 - حدثنا علي بن وصيف بن عبد الله القطان قال: حدثنا عبد الله بن محمد بن عبد العزيز البغوي قال: حدثنا كامل بن طلحة الجحدري قال: حدثنا عبد الرحمن بن زيد بن أسلم عن أبيه أن رسول الله صلى الله عليه وسلم قال: (من صام يوم عرفة غفر له ما تقدم من ذنبه سنة وما تأخر لسنة ومن صام يوم عاشوراء غفر له ما تقدم من ذنبه سنة) ¶ 33 - حدثنا علي بن وصيف بن عبد الله القطان قال: حدثنا محمد بن علي بن عيسى قال: حدثنا علي بن حرب الطائي قال: حدثنا سفيان بن عيينة عن محمد بن المُنكَدِرِ عَن جابِرٍبن عبد الله الأنصاري أَنَّ النَّبِيَّ صلى الله عليه وسلم أَكَلَ لَحمًاثم صلى ولَم يَتَوضَّأ.",
            "page": "20",
            "part": "1",
            "seal": "BD7D4DAB"
        },
        {
            "id": "22",
            "nass": "34 - حدثنا علي بن وصيف قال: حدثنا عبد الله بن محمد البغوي قال: حدثنا طالوت بن عباد قال: حدثنا حرب بن شريح قال: حدثنا عبد الله بن أبي مليك [10/أ] عن عبد الله بن عقيل عن رضي الله عنه أن رسول الله صلى الله عليه وسلم كان يضحي بكبشين أحدهما عنه وعن أهل بيته والآخر عن محمد وأمته. ¶ 35 - حدثنا علي بن وصيف قال: حدثنا عبد الله بن محمد بن عبد العزيز البغوي قال: حدثنا طالوت بن عباد الصيرفي قال: حدثنا الربيع بن مسلم القرشي قال: حدثنا أبو عثمان مروان العجلي قال رأيت علي بن أبي طالب رضي الله عنه صلى بالناس العيد ثم خطب على راحلته فلما فرغ دعا بكبشين أملحين فذبحهما. ¶ 36 - حدثنا علي بن وصيف قال: حدثنا عبد الله بن محمد بن عبد العزيز البغوي قال: حدقنا أبو الجهم العلاء بن موسى قال حَدَّثَنَا العَلاءُ بْنُ مُوسَى، قال: حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: أَلاَ كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، فَالأَمِيرُ الَّذِي عَلَى النَّاسِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْهُمْ، وَامْرَأَةُ الرَّجُلِ رَاعِيَةٌ عَلَى بَيْتِ بَعْلِهَا وَوَلَدِهِ وَهِيَ مَسْئُولَةٌ عَنْهُمْ، وَالْعَبْدُ مَسْئُولٌ عَلَى مَالِ سَيِّدهِ وَهُوَ مَسْئُولٌ عَنْهُ، أَلاَ وَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ.",
            "page": "21",
            "part": "1",
            "seal": "B07E0051"
        },
        {
            "id": "23",
            "nass": "37 - حدثنا علي بن وصيف القطان قال: حدثنا يعقوب بن إبراهيم البزاز قال: حدثنا جعفر الراسبي قال: حدثنا محمد بن سليمان بن أبي داود قال: حدثنا ابن زبر عن القاسم أبي عبد الرحمن عن أبي هريرة، رحمة الله عليه، عن النبي صلى الله عليه وسلم قال: (قال ربنا تبارك وتعالى: يا ابن آدم إن تعط فضلا فهو خير لك وإن تمسك فهو شر لك وأبدأ بمن تعول، ولا تلم الله على الكفاف، واليد العليا خير من اليد السفلى) قال أبو هريرة ما أبالي أقرأتهن وحدثت بهن. ¶ 38 - حدثنا علي بن وصيف قال: حدثنا محمد بن جعفر المطيري قال: حدثنا أبوأسامة عبد الله بن أسامة، قال: حدثنا الحسن بن الربيع قال: حدثنا المعتمر عن أبيه أراه عن أنس بن مالك، رحمة الله عليه، عن النبي صلى الله عليه وسلم قال: (اللهم إني أعوذ بك [10/ب] ¶ من نفس لا تشبع وأعوذ بك من علم لا ينفع وأعوذ بك من دعاء لا يسمع وأعوذ بك من قلب لا يخشع. ¶ 39 - حدثنا علي بن وصيف قال: حدثنا محمد بن جعفر المطيري قال: حدثنا أبوأسامة عبد الله بن أسامة، قال: حدثنا الحسن بن الربيع قال: حدثنا معتمر عن أبيه أراه عن أنس بن مالك، رحمة الله عليه، أن نبي الله صلى الله عليه وسلم قال: (إن لكل نبي دعوة وإني إختبأت دعوتي شفاعة لأمتي يوم القيامة) . ¶ 40 - حدثنا علي بن وصيف قال: حدثنا محمد بن غسان بن جبلة قال: حدثنا عبدة بن عبد الله الصفار قال حدثنا جعفر بن عون قال: حدثنا موسى بن عبيدة الربذي عن محمد بن ثابت عن أبي هريرة عن النبي صلى الله عليه وسلم أنه كان يقول: (رب انفعني بما علمتني وعلمني ما ينفعني وزدني علما والحمد لله على كل حال وقال: صلوا على أنبياء الله ورسله فإن الله بعثهم كما بعثني ومن قال لأخيه خيرا فقد أبلغ في الثناء) .",
            "page": "22",
            "part": "1",
            "seal": "10CC8B2C"
        },
        {
            "id": "24",
            "nass": "41 - حدثنا علي بن وصيف قال: حدثنا أبو العباس أحمد بن إسحاق البختري قال: حدثنا الحسن بن عرفة العبدي قال: حدثنا يحيى بن سليم الطائفي عن عمران بن مسلم قال: سمعت عبد الله بن دينار يقول: سمعت عبد الله بن عمر، رحمة الله عليه، يقول: سمعت رسول الله صلى الله عليه وسلم يقول: (من قال في السوق لا إله إلا الله وحده لا شريك له له الملك وله الحمد يحيي ويميت وهو حي لا يموت بيده الخير وهو على كل شيء قدير كتب الله له بها ألف ألف حسنة وحط عنه بها ألف ألف سيئة وبنى له بيت في الجنة) . ¶ 42 - حدثنا علي بن وصيف القطان قال: حدثنا يعقوب بن إبراهيم بن عيسى البزاز قال: حدثنا عمر بن شبه النميري قال: حدثنا عمر بن علي بن مقدم قال: حدثنا الأجلج الكندي عن الشعبي قال: قال النعمان بن بشير، رحمة الله عليه على منبره ياأيها الناس خذوا على أيدي سفهائكم فإني سمعت رسول الله صلى الله عليه وسلم يقول وضرب لولد مثله [11/أ] قوم ركبوا سفينة، فالتمسوها، فأخذ كل إنسان منهم حصته، وأخذ رجل من القوم فأسا، فجعل ينقر ويقول: حصتي أصنع فيها ما شئت، فَإِنْ أَخَذُوا عَلَى يَدَيْهِ، نَجَا وَنَجَوْا، وَإِنْ تَرَكُوهُ غرق وغرقهم.",
            "page": "23",
            "part": "1",
            "seal": "F727833D"
        },
        {
            "id": "25",
            "nass": "43 - حدثنا أبو علي حمد بن عبد الله بن محمد بن عبد الرحمن العدل، بالري، قال: أخبرنا عبد الرحمن بن محمد بن إدريس الحنظلي، قال: حدثنا أبي أبو حاتم محمد بن إدريس الحنظلي، قال: حدثنا حَدَّثَنَا هِشَامُ بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا خَالِدُ بْنُ يَزِيدَ بْنِ أَبِي مَالِكٍ، عَنْ أَبِيهِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى الله عَليْهِ وسَلَّمَ: رَأَيْتُ لَيْلَةَ أُسْرِيَ بِي مَكْتُوبًا عَلَى بَابِ الْجَنَّةِ: الصَّدَقَةُ بِعَشْرِ أَمْثَالِهَا، وَالْقَرْضُ بِثَمَانِيَةَ عَشَرَ، فَقُلْتُ: يَا جِبْرِيلُ , مَا بَالُ الْقَرْضِ أَفْضَلُ مِنَ الصَّدَقَةِ؟ قَالَ: لأَنَّ السَّائِلَ يَسْأَلُ وَعِنْدَهُ، وَالْمُسْتَقْرِضُ لاَ يَسْتَقْرِضُ إِلاَّ مِنْ حَاجَةٍ. ¶ 44 - حدثنا أبو العباس أحمد بن محمد بن الحسين البصيري، قال: حدثنا عبد الرحمن بن أبي حاتم، قال: حدثنا أبو زرعة الرازي، قال: حدثنا عبد الله بن أبي زياد، قال: حدثنا سيار بن حاتم العنزي، قال: حدثنا جعفر بن سليمان، عن مالك بن دينار، قال: إِنَّ اللَّهَ، تبارك وتعالى أَمَرَ بِقَرْيَةٍ أَنْ تُعَذَّبَ فَضَجَّتِ الْمَلاَئِكَةُ، قَالَتْ: إِنَّ فِيهِمْ عَبْدَكَ فُلاَنًا، قَالَ: أَسْمِعُونِي ضَجِيجَهُ، فَإِنَّ وَجْهَهُ لَمْ يَتَمَعَّرْ غَضَبًا لِمَحَارِمِي. ¶ بلغت، وعبد الواحد بن أحمد الشعار، و ... ، والحسين بن الحسن البزاز، وعبيد الله بن إبراهيم بن حذلم، وعبد المنعم بن أحمد الدقاق، وحسن الدربندي، ومكي المقرىء، وحسين بن أبي حريضة، ونصر بن علي، وذلك في ذي الحجة من سنة إحدى وعشرين وأربع مئة، وسمع عامر الجرجاني قراءة المجلس إلى موضع اسمه فقط من التاريخ.",
            "page": "24",
            "part": "1",
            "seal": "86A46E12"
        },
        {
            "id": "26",
            "nass": "مجلس يوم الجمعة، لأربع خلون من المحرم سنة اثنتين وعشرين وأربع مئة. ¶ 45 - حدثنا الشيخ أبو القاسم عبد العزيز بن علي بن الحسن المالكي، قال: حدثنا أبو بكر محمد بن علي المنقري بالبصرة، قال: حدثنا محمد بن يوسف، [11/ب] وأبي معمر، قال: حدثنا أسد بن موسى، قال: حدثنا أبو بكر الداهري، عن حجاج بن أرطاة عن عطية العوفي، عَن أبي سعيد الخدري، قَال: قال رَسُول اللهِ صَلَّى الله عَلَيه وسَلَّم: لا يبغض أبا بكر وعمر، رضي الله عنهما، إلا منافق. ¶ 46 - حدثنا محمد بن عدي بن علي بن عدي، قال: حدثنا عمر بن الحسن بن علي بن مالك، قال: حدثنا محمد بن إسماعيل السلمي ¶ ، قال: حدثنا عبد الله بن صالح، حدثنا نافع بن يزيد عن زهرة بن معبد عن سعيد بن الْمُسَيَّب عن جابر بن عبد الله الأنصاري، رحمة الله عليه، قَال: قال رَسُول اللهِ صَلَّى الله عَلَيه وسَلَّم: إن الله اختار لي أصحابي على جميع العالمين سوى النبيين والمرسلين واختار لي من أصحابي أربعة أبو بكر وعمر وعثمان وعلي، رضي الله عنهم أجمعين فجعلهم خير أصحابي، وَفِي أصحابي كلهم خير واختار أمتي على سائر الأمم. ¶ 47 - حدثنا محمد بن عدي بن علي بن عدي، قال: حَدَّثَنا محمد بن مخلد، قال: حَدَّثَنا أحمد بن نصر قال: حَدَّثَنا أبي، قال:حَدَّثَنا شعبة بن الحجاج عن محمد بن زياد، عَن أبي هريرة، رحمة الله عليه، قال: قال رسول الله صَلَّى الله عَلَيهِ وَسلَّمَ (لا يترك الله أحدًا يوم الجمعة إلا غفر له) .",
            "page": "25",
            "part": "1",
            "seal": "A6A80690"
        },
        {
            "id": "27",
            "nass": "48 - حدثنا محمد بن عدي بن علي بن عدي، قال: حَدَّثَنا محمد بن رجاء العذري قال: حدثنا العباس بن محمد الدوري قال: حدثنا أبو نعيم الفضل بن دكين قال: حدثنا صدقة الدقيقي قال: حدثنا مالك بن دينار قال: حدثنا عطاء، عَن أبي هريرة، رحمة الله عليه، قال: قال: قال النبي صَلَّى الله عَلَيهِ وَسلَّمَ: (من سئل عن علم فكتمه ألجم يوم القيامة بلجام من نار) . ¶ 49 - حدثنا محمد بن عدي بن علي بن عدي بالبصرة، قال: حَدَّثَنا أحمد بن علي بن العلاء الجوزناني قال: حدثنا زياد بن أيوب قال: حدثنا معتمر بن سليمان قال: حدثنا الركين بن الربيع عن أبيه عن سمرة بن جندب، رحمة الله عليه، قال نهانا رسول الله صَلَّى الله عَلَيهِ وَسلَّمَ أن نسمي أربعة أسماء رباح، ونافع، ويسار، وأفلح. ¶ 50 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا أحمد بن علي بن العلاء الجوزناني قال: حدثنا زياد بن أيوب قال: حدثنا هشيم [12/أ] يعني بن بشير قال: أخبرنا يونس عَنْ حُصَيْنِ بْنِ أَبِي الْحَرِّ، عَنِ الْخَشْخَاشِ الْعَنْبَرِيِّ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَعِي ابْنٌ لِي، فَقَالَ: ابْنُكَ؟ قَالَ: قُلْتُ: نَعَمْ، قَالَ: لاَ يَجْنِي عَلَيْكَ، وَلاَ تَجْنِي عَلَيْهِ.",
            "page": "26",
            "part": "1",
            "seal": "BA5493D5"
        },
        {
            "id": "28",
            "nass": "51 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا أحمد بن علي بن العلاء الجوزناني قال: حدثنا أحمد بن المقدام قال: حدثنا حماد بن زيد عن أيوب عن عكرمة أن أهل المدينة سألوا ابن عباس عن حديث عن عكرمة أن أهل المدينة سألوا ابن عباس عن الحائض هل تنفر، فقال: تنفر، فقالوا: لا نأخذ هذا عنك وهذا زيد بن ثابت يخالفك، فقال ابن عباس: إذا قدمتم المدينة فاسألوا عن ذلك، فلما قدموا المدينة سألوا عن ذلك، فكان فيمن سألوا أم سليم فحدثتهم حديث صفية أن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أمرها بذلك. ¶ 52 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا أحمد بن علي بن العلاء الجوزناني قال: حدثنا محمد بن خداش قال: حَدَّثَنَا هُشَيْمٌ، يعني ابن بشير، قال: أَخْبَرَنَا مَنْصُورٌ، عَنِ الْحَسَنِ، عَنْ حِطَّانَ بْنِ عَبْدِ اللهِ الرَّقَاشِيِّ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: خُذُوا عَنِّي. خُذُوا عَنِّي قَدْ جَعَلَ اللَّهُ لَهُنَّ سَبِيلاً الْبِكْرُ بِالْبِكْرِ جَلْدُ مِئَةٍ وَنَفْيُ سَنَةٍ، وَالثَّيِّبُ بِالثَّيِّبِ جَلْدُ مِئَةٍ ورميا بالحجارة. ¶ 53 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا أحمد بن إسحاق قال: حدثنا محمد بن يونس قالها يحيى بن أكثم القاضي قال: بت عند المأمون ذات ليلة فاستيقظت في جوف الليل فجلست ففطن بي المأمون فقال: يا يحيى عطشان أنت فقلت نعم فقام إلى البرادة فأتاني بكوي فشربته فقلت يا أمير المؤمنين ألا دعوت خادما ألا صحب بغلام قال: لا. حدثني أبي عن جده عن المنصور عن أبيه عن جده عن ابن عباس قال: قال رسول الله صلى الله عليه وسلم خادم القوم سيدهم.",
            "page": "27",
            "part": "1",
            "seal": "F662F6CE"
        },
        {
            "id": "29",
            "nass": "54 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا الحسين بن يحيى بن عياش قال: حدثنا عبد الله بن أيوب [12/ب] قال: حدثنا الحكم بن مروان السلمي قال: حدثنا فرات بن السائب عن ميمون بن مهران عن ابن عمر، رحمة الله عليه، رفعه قال: نهانا رسول الله صلى الله عليه وسلم عن الغناء وعن الإستماع إلى الغناء ونهانا عن الغيبة وعن الإستماع إلى الغيبة ونهانا عن النميمة وعن الإستماع إلى النميمة. ¶ 55 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا أحمد بن علي بن العلاء الجوزناني قال: حدثنا زياد بن أيوب قال: حَدَّثَنَا هُشَيْمٌ، يعني ابن بشير، قال: حَدَّثَنَا يَعْلَى بْنُ عَطَاءٍ، قال أخبرنا عُمَارَةَ بْنِ حَدِيدٍ، عَنْ صَخْرٍ الْغَامِدِيِّ، رحمة الله عليه، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا،وكَانَ إِذَا بَعَثَ سَرِيَّةً، أَوْ جَيْشًا، بَعَثَهُمْ في أَوَّلِ النَّهَار ِ وكَانَ صَخْرٌ رَجُلاً تَاجِرًا، فكَانَ يَبْعَثُ بتِجَارَته في أَوَّلِ النَّهَارِ فَأَثْرَى وَكَثُرَ مَالُهُ. ¶ 56 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا عبد الله بن محمد بن الأسقر قال: حدثنا محمد بن سليمان لوين قال: حَدَّثَنَا سُلَيْمَانُ بْنُ بِلاَلٍ، عن أبي وَجْزَةَ، يزيد بن عبيد السعدي، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، قال: قال لي النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ادْنُ بُنَيَّ، وَسَمِّ اللَّهَ، وَكُلْ مِمَّا يَلِيكَ، وكل بيمينك.",
            "page": "28",
            "part": "1",
            "seal": "D88228FA"
        },
        {
            "id": "30",
            "nass": "57 - حدثنا محمد بن عدي بن علي بن عدي قال: حدثنا أحمد بن علي بن العلاء الجوزناني قال: حدثنا محمد بن شوك قال: حدثنا جعفر بن عون العمري قال هِشَامُ بْنُ سَعْدٍ , قال: حَدَّثَنَا زَيْدُ بْنُ أَسْلَمَ , عَنْ عَطَاءِ بْنِ يَسَارٍ , عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ , قَالَ: قُلْنَا: يَا رَسُولَ اللَّهِ هَلْ نَرَى رَبَّنَا، عز وجل، يَوْمَ الْقِيَامَةِ؟ قَالَ: هَلْ تُضَارُّونَ فِي رُؤْيَةِ الشَّمْسِ في الظَّهِيرَةِ صَحْوًا لَيْسَ مَعَهَا سَحَابٌ؟ . قَالَ: قُلْنَا: لاَ يَا رَسُولَ اللَّهِ , قَالَ: فَهَلْ تُضَارُّونَ فِي رُؤْيَةِ الْقَمَرِ لَيْلَةَ الْبَدْرِ صَحْوًا لَيْسَ فِيهِ سَحَابٌ؟ قَالُوا: لاَ يَا رَسُولَ اللَّهِ , قَالَ: مَا تُضَارُّونَ فِي رُؤْيَتِهِ يَوْمَ الْقِيَامَةِ إِلاَّ كَمَا تُضَارُّونَ فِي رُؤْيَةِ أَحَدِهِمَا [13/أ] . فإِذَا كَانَ يَوْمُ الْقِيَامَةِ نَادَى مُنَادٍ: ليَلْحَقُ كُلُّ أُمَّةٍ مَا كَانَتْ تَعْبُدُ , فَلاَ يَبْقَى أَحَدٌ كَانَ يَعْبُدُ صَنَمًا , وَلاَ وَثَنًا , وَلاَ صُورَةً إِلاَّ ذَهَبُوا حَتَّى يَتَسَاقَطُوا فِي النَّارِ , وَيَبْقَى مَنْ كَانَ يَعْبُدُ اللَّهَ، عز وجل، مِنْ بَرٍّ وَفَاجِرٍ.",
            "page": "29",
            "part": "1",
            "seal": "4DFD728B"
        },
        {
            "id": "31",
            "nass": "قَالَ: ثُمَّ تُعْرَضُ جَهَنَّمُ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا , قَالَ: ثُمَّ تُدْعَى الْيَهُودُ , فيقول: مَا كُنْتُمْ تَعْبُدُونَ؟ فَيَقُولُونَ: عُزَيْرًا ابْنَ اللَّهِ , فَيَقُولُ: كَذَبْتُمْ , مَا اتَّخَذَ اللَّهُ مِنْ صَاحِبَةٍ وَلاَ وَلَدٍ , فَمَاذَا تُرِيدُونَ؟ فَيَقُولُونَ: أَيْ رَبَّنَا ظَمِينَا , فَيَقُولُ: أَفَلاَ تَرِدُونَ؟ فَيَذْهَبُونَ فَيتَسَاقَطُون فِي النَّارِقال: ثم تأتي النَّصَارَى فَيَقُولُ: مَا كُنْتُمْ تَعْبُدُونَ؟ فَيَقُولُونَ: الْمَسِيحُ ابْنَ اللَّهِ , فَيَقُولُ: كَذَبْتُمْ , مَا اتَّخَذَ اللَّهُ مِنْ صَاحِبَةٍ وَلاَ وَلَدٍ , فَمَاذَا تُرِيدُونَ؟ فَيَقُولُونَ: أَيْ رَبِّ , ظَمِينَا , فَيَقُولُ: أَلاَ تَرِدُونَ؟ فَيَذْهَبُون فيَتَسَاقَطُون فِي النَّارِ , وَيَبْقَى مَنْ كَانَ يَعْبُدُ اللَّهَ، عز وجل، مِنْ بَرٍّ وَفَاجِرٍ , قَالَ: ثُمَّ يبدوا اللَّهُ تبارك وتعالى، لَنَا فِي صُورَةٍ غَيْرِ صُورَتِهِ الَّتِي رَأَيْنَاهُ فِيهَا أَوَّلَ مَرَّةٍ فَيَقُولُ: يَا أَيُّهَا النَّاسُ لَحِقَتْ كُلُّ أُمَّةٍ بِمَا كَانَتْ تَعْبُدُ وَبَقِيتُمْ , فَلاَ تكلمه إلا الأنباء فيقولون , لَحِقَتْ كُلُّ أُمَّةٍ بِمَا كَانَتْ تَعْبُدُ وَنَحْنُ نَنْتَظِرُ رَبَّنَا الَّذِي كُنَّا نَعْبُدُه , , فَيَقُولُ: هَلْ بَيْنَكُمْ وَبَيْنَ اللَّهِ مِنْ آيَةٍ تَعْرِفُونَهَا؟ فَيَقُولُونَ: نَعَمْ , فَيُكْشَفُ عَنْ سَاقٍ فَيَخِرُّونَ سُجَّدًا أَجْمَعِينَ , فَلاَ يَبْقَى أَحَدٌ كَانَ يَسْجُدُ فِي الدُّنْيَا سُمْعَةً , وَلاَ رِيَاءً , وَلاَ نِفَاقًا إِلاَّ على ظَهْرُهُ طَبَقًا وَاحِدًا , كُلَّمَا أَرَادَ أَنْ يَسْجُدَ خَرَّ عَلَى قَفَاهُ , ثُمَّ يَرْجع بَرُّنَا وَمُسِيئُنَا ,",
            "page": "30",
            "part": "1",
            "seal": "A0FEE43A"
        },
        {
            "id": "32",
            "nass": "وَقَدْ عَادَ لَنَا فِي صُورَتِهِ الَّتِي رَأَيْنَاهُ فِيهَا أَوَّلَ مَرَّةٍ فَيَقُولُ: أَنَا رَبُّكُمْ , فَيَقُولُونَ: نَعَمْ أَنْتَ رَبُّنَا , ثَلاَثَ مَرَّاتٍ , ثُمَّ تضْرَبُ الْجِسْرَ عَلَى جَهَنَّمَ , قُلْنَا: وَمَا الْجِسْرُ يَا رَسُولَ اللَّهِ؟ بِأَبِينَا (أَنْتَ) وَأَمِّنَا , قَالَ: دَحْضٌ المَزِلَّةٌ لَهُ كَلاَلِيبُ وَخَطَاطِيفُ وَحَسَكَةٌ تَكُونُ بِنَجْدٍ [13/ب] يقال لها عُقَيْفَاءُ يُقَالُ لَها السَّعْدَانُ , فَيَمُرُّ الْمُؤْمِنُونَ كَلَمْحِ الْبَرْقِ وَكَالطَّرْفِ , وكالريح وكالطير وَكَأَجَاوِدِ الْخَيْلِ وَالرَّاكِبِ , فيجيء من بين مُرْسَلٌ , وَمَخْدُوشٌ , وَمَكْدُوسٌ فِي نَارِ جَهَنَّمَ , وَالَّذِي نَفْسِي بِيَدِهِ , مَا أَحَدُكُمْ بِأَشَدَّ مُنَاشَدَةً فِي الْحَقِّ يَرَاهُ مُضِيئًا لَهُ مِنَ الْمُؤْمِنِينَ بإِخْوَانِهِمْ حتى إِذَا رَأَوْا أَن قَدْ خَلَصُوا مِنَ النَّارِ , يَقُولُونَ: أَيْ رَب إِخْوَانُنَا إِخْوَانُنَا كَانُوا يُصَلُّونَ مَعَنَا وَيَصُومُونَ مَعَنَا وَيَحُجُّونَ مَعَنَا وَيُجَاهِدُونَ مَعَنَا , قَدْ أَخَذَتْهُمُ النَّارُ , فَيَقُولُ: اذْهَبُوا فَمَنْ عَرَفْتُمْ صُورَتَهُ أَخْرِجُوهُ , وَتُحَرَّمُ صُورَتُهُمْ عَلَى النَّارِ , فَيَجِدُونَ الرَّجُلَ قَدْ أَخَذْتُهُ النَّارُ إِلَى قَدَمَيْهِ والرجل قد أخذته النار إِلَى رُكْبَتِيهِ وَإِلَى حَقْوِيهِ فَيُخْرِجُونَ مِنْهَا بَشَرًا كَثِيرًا , فيَعُودُونَ فَيَتَكَلَّمُونَ , فَيَقُولُ: اذْهَبُوا فَمَنْ وَجَدْتُمْ فِي قَلْبِهِ مِثْقَالَ قِيرَاطِ خَيْرٍ فَأَخْرِجُوهُ , فَيُخْرِجُونَ بَشَرًا كَثِيرًا , ثُمَّ يَعُودُونَ فَيَتَكَلَّمُونَ , فَيَقُولُ: اذْهَبُوا فَمَنْ وَجَدْتُمْ فِي قَلْبِهِ مثقال نِصْفَ قِيرَاطِ خَيْرٍ",
            "page": "31",
            "part": "1",
            "seal": "68C67722"
        },
        {
            "id": "33",
            "nass": "فَأَخْرِجُوهُ , قال: فَيُخْرِجُونَ مِنْهَا بَشَرًا كَثِيرًا ثُمَّ يَعُودُونَ فَيَتَكَلَّمُونَ , فَلاَ يَزَالُ يَقُولُ ذَلِكَ لهم حَتَّى يَقُولَ: اذْهَبُوا فَأَخْرَجُوا مَنْ وَجَدْتُمْ فِي قَلْبِهِ مِثْقَالَ ذَرَّةٍ من خير فَكَانَ أَبُو سَعِيدٍ الخدري، رضي الله عنه، إِذَا حَدَّثَ بِهَذَا الْحَدِيثِ يَقُولُ: قال: إن لَمْ تَصَدَّقُوا {إِنَّ اللَّهَ لاَ يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا ويؤت من لدنه أجرا عظيما} .",
            "page": "32",
            "part": "1",
            "seal": "BFCFD3CA"
        },
        {
            "id": "34",
            "nass": "فَيَقُولُونَ: رَبَّنَا , لَمْ نَذَرْ فِيهَا خَيْرًا , فَيَقُولُ: هَلْ بَقِيَ إِلاَّ أَرْحَمَ الرَّاحِمِينَ , قَدْ شَفَعَتِ الْمَلاَئِكَةُ , وَشَفَعَت الأنبياء , وَشَفَعَ الْمُؤْمِنُونَ , قَالَ: فَيَأْخُذُ قَبْضَةً مِنَ النَّارِ , فَيُخْرِجُ قَوْمًا قَدْ عَادُوا حُمَمَةً لَمْ يعلم لهم عَمَلَ خَيْرٍ قَطُّ , فَيُطْرَحُونَ فِي نَهَرِ الْجَنَّةِ يُقَالُ لَهُ نَهَرُ الْحَيَاةِ فَيَنْبُتُونَ فِيهِ كَمَا تَنْبُتُ (الْحَبَّةُ) فِي حَمِيلِ السَّيْلِ , أَلَمْ تَرَوْهَا وَمَا يَلِيهَا مِنْ الظِّلِّ أُصَفِرَ وَمَا يَلِيهَا مِنَ الشَّمْسِ أُخَضِرُ , قَالَ: قُلْنَا: يَا رَسُولَ اللَّهِ كَأَنَّكَ كُنْتَ فِي الْمَاشِيَةِ [14/ أ] , قَالَ: فَيَنْبُتُونَ كَذَلِكَ , فَيَخْرُجُونَ أَمْثَالَ اللُّؤْلُؤِ فَتُجْعَلُ فِي رِقَابِهِمُ الْخَوَاتِيمُ , ثُمَّ يُرْسَلُونَ فِي الْجَنَّةِ، هَؤُلاَءِ الْجَهَنَّمِيُّونَ , هَؤُلاَءِ الَّذِينَ أَخْرَجَهُمُ اللَّهُ مِنَ النَّارِ بِغَيْرِ عَمَلٍ عَمِلُوهُ وَلاَ خَيْرٍ قَدَّمُوهُ , فَيَقُولُ اللَّهُ تبارك وتعالى: خُذُوا , فَلَكُمْ مَا أَخَذْتُمْ , فَيَأْخُذُونَ حَتَّى يَنْتَهُوا , قَالَ: ثُمَّ يَقُولُونَ: لَنْ يُعْطِيَنَا اللَّهُ مَا أَخَذْنَا , فَيَقُولُ اللَّهُ تبارك وتعالى،: إِنِّي أعْطِيتكُمْ أَفْضَلَ مِمَّا أَخَذْتُمْ , فَيَقُولُونَ: رَبَّنَا , وَمَا أَفْضَلُ مِمَّا أَخَذْنَا؟ فَيَقُولُ: رِضْوَانِي فَلاَ أَسْخَطُ.",
            "page": "33",
            "part": "1",
            "seal": "E6B2C2B1"
        },
        {
            "id": "35",
            "nass": "58 - حدثنا أبو بكر محمد بن الحسن بن محمويه الحنائي بالبصرة قال: حدثنا أبو إسحاق إبراهيم بن محمد بن إبراهيم بن محمد العمري قال: حدثنا أبو كريب حَدَّثَنَا مُحَمَّدُ بْنُ العَلاَءِ الهمداني، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ بُرَيْدِ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى الأشعري، رحمة الله عليه، قَالَ: قَالَ رسول الله صَلَّى اللَّهُ عَلَيْهِ: أَعْظَمُ النَّاسِ أَجْرًا فِي الصَّلاَةِ أَبْعَدُهُمْ إليها، وَالَّذِي يَنْتَظِرُ الصَّلاَةَ حَتَّى يُصَلِّيَهَا مَعَ الإِمَامِ في جماعة أَعْظَمُ أَجْرًا مِنَ الَّذِي يُصَلِّيها، ثُمَّ يَنَامُ. ¶ 59 - حدثنا محمد بن الحسن الحنائي قال: حدثنا أبو إسحاق إبراهيم بن محمد بن العمري قال: حَدَّثَنَا أبو كريب مُحَمَّدُ بْنُ العَلاَءِ الهمداني، قَالَ: حَدَّثَنَا خَالِدِ بْنِ حَيَّانَ , عَنْ بَدْرِ بْنِ رَاشِدٍ , عَنِ الْحَسَنِ بن أبي الحسن , عَنْ أَبِي سَعِيدٍ الخدري، رحمة الله عليه , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ شَرِبَ مُسْكِرًا نَجِسَ , وَنَجِسَتْ صَلَاتُهُ أَرْبَعِينَ يَوْمًا , فَإِنْ تَابَ تَابَ اللَّهُ عَلَيْهِ , فَإِنْ عَادَ إليها حتى ذكر الرَّابِعَةِ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يَسْقِيَهُ مِنْ طِينَةِ الْخَبَالِ , قالوا يا رسول الله: وَمَا طِينَةُ الْخَبَالِ؟ , قَالَ: عصارة أَهْلِ النَّارِ.",
            "page": "34",
            "part": "1",
            "seal": "F0101207"
        },
        {
            "id": "36",
            "nass": "59 - حدثنا محمد بن الحسن الحنائي قال: حدثنا أبو إسحاق إبراهيم بن محمد العمري قال: حدثنا أبو كريب قال: حَدَّثَنَا أَبُو خَالِدٍ سليمان بن حيان الأَحْمَرُ، عَنْ عِيسَى بْنِ مَيْسَرَةَ، عَنْ أَبِي الزِّنَادِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى الله عَلَيهِ وسَلَّم: الصَّلاةُ نُورُ الْمُؤْمِنِ. ¶ 60 - حدثنا محمد بن الحسن الحنائي قال: حدثنا أبو إسحاق إبراهيم قال: حدثنا أبو كريب قال: حَدَّثَنَا يونس بن بكير عن طلحة بن يحيى وعيسى ابني طلحة عن أبيهما طلحة بن عبيد الله، رحمة الله عليه، قال ¶ [14/ ب] ¶ سمع جميع هذا الجزء على الشيخ الفقيه الإمام الزاهد أبي الحسن علي بن أحمد بن منصور المالكي الغساني، رضي الله عنه، نحو سماعه من أبيه عن عبد العزيز بن علي المالكي والشيخ أبو الحجاج يوسف بن محمد بن مقلد بن عيسى الجماهري وكاتب السماع علي بن الحسن بن هبة الله الشافعي بهرانة في شوال سنة تسع عشرة وخمس مئة، وثبت والحمد لله وحده وصلى الله على سيدنا محمد النبي وآله وصحبه وسلم تسليما.",
            "page": "35",
            "part": "1",
            "seal": "0C0401DB"
        }
    ],
    "t21691": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الفقيه أبي القاسم الشهرزوري عن شيوخه"
        }
    ]
}