{
    "b21770": [
        {
            "id": "37",
            "nass": "فصل ¶ في أسمائه صلى الله عليه وسلم ¶ كثرة الأسماء دالة على عظم المسمى، وأسماء النبي - صلى الله عليه وسلم - دالة على معان عظيمة، وأعظم أسمائه وهو العلم عليه - صلى الله عليه وسلم - إذا أطلق اسمه (محمد) ، وهو الذي سماه الله به في القرآن الكريم، يقول تعالى: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ} (¬1) ، ويقول - سبحانه -: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ} (¬2) ، {وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَآمَنُوا بِمَا نُزِّلَ عَلَى مُحَمَّدٍ وَهُوَ الْحَقُّ مِنْ رَبِّهِمْ كَفَّرَ عَنْهُمْ سَيِّئَاتِهِمْ وَأَصْلَحَ بَالَهُمْ} (¬3) ، ويقول - سبحانه -: {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ} (¬4) ¶ ¬__________ ¶ (¬1) سورة الفتح الآية 29 ¶ (¬2) سورة الأحزاب الآية 40 ¶ (¬3) سورة محمد الآية 2 ¶ (¬4) سورة آل عمران الآية 144",
            "page": "38",
            "part": "1",
            "seal": "EA635669"
        },
        {
            "id": "38",
            "nass": "وهو أجل أسمائه - صلى الله عليه وسلم -، يقول حسان بن ثابت - رضي الله عنه -: ¶ وشق له من اسمه ليجله ... فذو العرش محمود وهذا محمد ¶ وأصل البيت لأبي طالب، ضمنه حسان - رضي الله عنه - قصيدته. ¶ ومن أسمائه - صلى الله عليه وسلم -: أحمد، وهو الاسم الذي ذكره عيسى - عليه السلام - في بشارته ببعثة النبي - صلى الله عليه وسلم -، كما أخبر الله - سبحانه وتعالى - عنه، فقال - عز وجل -: {وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ} (¬1) ¶ ومن أسمائه - صلى الله عليه وسلم -: المتوكل، كما جاء في حديث ¶ ¬__________ ¶ (¬1) سورة الصف الآية 6",
            "page": "39",
            "part": "1",
            "seal": "51EBD931"
        },
        {
            "id": "39",
            "nass": "عبد الله بن عمرو بن العاص - رضي الله عنه - في ذكر صفة النبي - صلى الله عليه وسلم - في التوراة، حيث جاء فيه «وأنت عبدي ورسولي، سميتك المتوكل (¬1) » . . . الحديث. أخرجه البخاري، وسيأتي ¶ ومن أسمائه - صلى الله عليه وسلم - ما جاء في حديث جبير بن مطعم - رضي الله تعالى عنه - قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن لي أسماء: أنا محمد، وأنا أحمد، وأنا الماحي الذي يمحو الله بي الكفر، وأنا الحاشر الذي يحشر الناس على قدمي، وأنا العاقب الذي ليس بعده أحد (¬2) » متفق عليه. ¶ وفي حديث أبي موسى الأشعري - رضي الله عنه - قال: «سمى لنا رسول الله - صلى الله عليه وسلم - نفسه أسماء، منها ما حفظنا، ومنها ما لم نحفظ، قال: \" أنا محمد، وأحمد، والمقفي، ¶ (¬3) ¶ ¬__________ ¶ (¬1) صحيح البخاري البيوع (2125) ، مسند أحمد بن حنبل (2/174) . ¶ (¬2) [صحيح البخاري] (4 \\ 162) و (6 \\ 62) ، و [صحيح مسلم] (4 \\ 1828) رقم الحديث (2354) ¶ (¬3) [صحيح مسلم] (4 \\ 1828، 1829) رقم الحديث (2355)",
            "page": "40",
            "part": "1",
            "seal": "F06F3BEC"
        },
        {
            "id": "40",
            "nass": "والحاشر، ونبي التوبة، ونبي الرحمة» أخرجه مسلم. ¶ ومعنى اسمه - صلى الله عليه وسلم - (محمد) : هو اسم منقول من الحمد، وهو في الأصل اسم مفعول من الحمد، وهو يتضمن الثناء على المحمود ومحبته، وإجلاله، وتعظيمه، وبني على زنة (مفعل) مثل معظم ومحبب ومسود ومبجل ونظائرها، لأن هذا البناء موضوع للتكثير، فإن اشتق منه اسم الفاعل، فمعناه: من كثر صدور الفعل منه مرة بعد مرة. . .، وإن اشتق منه اسم المفعول فمعناه: من كثر تكرر وقوع الفعل عليه مرة بعد أخرى؛ إما استحقاقا أو وقوعا، فمحمد هو الذي كثر حمد الحامدين له مرة بعد أخرى، أو الذي يستحق أن يحمد مرة بعد أخرى",
            "page": "41",
            "part": "1",
            "seal": "005029F9"
        },
        {
            "id": "41",
            "nass": "وأما الماحي والحاشر والعاقب فقد جاءت مفسرة في حديث جبير بن مطعم - رضي الله عنه - المتقدم.",
            "page": "42",
            "part": "1",
            "seal": "69E4844E"
        },
        {
            "id": "42",
            "nass": "فصل ¶ في خصائصه صلى الله عليه وسلم ¶ النبي - صلى الله عليه وسلم - هو سيد الخلق؛ ففي حديث عبد الله بن سلام - رضي الله عنه -: أن النبي - صلى الله عليه وسلم - قال: «أنا سيد ولد آدم ولا فخر (¬1) » أخرجه ابن حبان في [صحيحه] بهذا اللفظ، والترمذي (¬2) بزيادة: \" يوم القيامة \" قبل قولة: \" ولا فخر \"، وأصله في مسلم من حديث أبي هريرة بلفظ: «أنا سيد ولد آدم يوم القيامة، وأول من ينشق عنه القبر، وأول شافع، وأول مشفع (¬3) » ¶ قال العز: والسيد: من اتصف بالصفات العلية، ¶ ¬__________ ¶ (¬1) [صحيح ابن حبان بترتيب ابن بلبان] لابن بلبان، حققه وخرج أحاديثه وعلق عليه - شعيب الأرنؤوط (14 \\ 135، 392) رقم الحديث (6242، 6475) عن واثلة بن الأسقع رضي الله عنه ¶ (¬2) [سنن الترمذي] (5 \\ 308) رقم الحديث (3148) ¶ (¬3) [صحيح مسلم] (4 \\ 1782) رقم الحديث (2278)",
            "page": "43",
            "part": "1",
            "seal": "3DE76473"
        },
        {
            "id": "43",
            "nass": "والأخلاق السنية. وهذا مشعر بأنه أفضل منهم في الدارين، أما في الدنيا فلما اتصف به من الأخلاق العظيمة، وأما في الآخرة فلأن الجزاء مرتب على الأخلاق والأوصاف، فإذا فضلهم في الدنيا في المناقب والصفات، فضلهم في الآخرة في المراتب والدرجات. ¶ وإنما قال - صلى الله عليه وسلم -: «أنا سيد ولد آدم ولا فخر (¬1) » لتعرف أمته منزلته من ربه - عز وجل -، ولما كان ذكر مناقب النفس إنما تذكر افتخارا في الغالب أراد النبي - صلى الله عليه وسلم - أن يقطع وهم من توهم من الجهل أن يذكر ذلك افتخارا فقال: «ولا فخر (¬2) » أهـ. ¶ ومن خصائصه - صلى الله عليه وسلم -: أن بيده لواء الحمد، وتحته آدم ¶ ¬__________ ¶ (¬1) [صحيح ابن حبان بترتيب ابن بلبان] لابن بلبان، حققه وخرج أحاديثه وعلق عليه - شعيب الأرنؤوط (14 \\ 135، 392) رقم الحديث (6242، 6475) عن واثلة بن الأسقع رضي الله عنه ¶ (¬2) [بداية السول في تفضيل الرسول - صلى الله عليه وسلم - وشرف وكرم] تأليف - العلامة العز بن عبد العزيز بن عبد السلام السلمي، تحقيق - محمد ناصر الدين الألباني - ط \\ المكتب الإسلامي بيروت - دمشق ص (34)",
            "page": "44",
            "part": "1",
            "seal": "5FB9717C"
        },
        {
            "id": "44",
            "nass": "فمن دونه؛ لقوله صلى الله عليه وسلم: «أنا سيد ولد آدم يوم القيامة ولا فخر، وأول من تنشق عنه الأرض، وأول شافع ومشفع، بيدي لواء الحمد، تحتي آدم فمن دونه (¬1) » ¶ ومنها: أنه أول من تنشق عنه الأرض، وأول شافع، وأول مشفع، وله الشفاعة العظمى والمقام المحمود الذي يغبطه عليه الأولون والآخرون. ¶ فعن ابن عمر - رضي الله عنهما - قال: إن الناس يصيرون يوم القيامة جثا، كل أمة تتبع نبيها، يقولون: يا فلان اشفع، يا فلان اشفع، حتى تنتهي الشفاعة إلى النبي - صلى الله عليه وسلم -، فذلك يوم يبعثه الله المقام المحمود. أخرجه البخاري (¬2) ¶ ومنها أنا أمرنا بسؤال الوسيلة له - صلى الله عليه وسلم - بعد كل أذان، ¶ ¬__________ ¶ (¬1) [صحيح ابن حبان بترتيب ابن بلبان] (14 \\ 398) رقم الحديث (6478) ، و [مسند أبي يعلى] لأبي يعلى أحمد بن علي بن المثنى الموصلي التميمي، دار البشير (13 \\ 480) رقم الحديث (7493) ¶ (¬2) [صحيح البخاري] (5 \\ 228)",
            "page": "45",
            "part": "1",
            "seal": "638E76BF"
        },
        {
            "id": "45",
            "nass": "فعن عبد الله بن عمرو بن العاص - رضي الله عنه -، أنه سمع النبي - صلى الله عليه وسلم - يقول: «إذا سمعتم المؤذن فقولوا مثل ما يقول، ثم صلوا علي، فإنه من صلى علي صلاة صلى الله عليه بها عشرا، ثم سلوا الله لي الوسيلة، فإنها منزلة في الجنة لا تنبغي إلا لعبد من عباد الله، وأرجو أن أكون أنا هو، فمن سأل لي الوسيلة حلت له الشفاعة (¬1) » أخرجه مسلم ¶ ومن خصائصه - صلى الله عليه وسلم -: أنه لا ينادى باسمه المجرد - صلى الله عليه وسلم - تكريما له، فإن الله تعالى وقره في ندائه، فناداه بأحب أسمائه، وأسنى أوصافه: {يَاأَيُّهَا النَّبِيُّ} (¬2) ، و {يَاأَيُّهَا الرَّسُولُ} (¬3) وهذه خصيصة لم تثبت لغيره من الأنبياء، فإنه قد ثبت نداؤهم بأسمائهم {يَاآدَمُ اسْكُنْ} (¬4) ¶ ¬__________ ¶ (¬1) [صحيح مسلم] (1 \\ 288، 289) رقم الحديث (384) ¶ (¬2) سورة الأنفال الآية 64 ¶ (¬3) سورة المائدة الآية 41 ¶ (¬4) سورة البقرة الآية 35",
            "page": "46",
            "part": "1",
            "seal": "F7A4B26F"
        },
        {
            "id": "46",
            "nass": "{يَاعِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي} (¬1) {يَامُوسَى إِنِّي أَنَا اللَّهُ} (¬2) {يَانُوحُ اهْبِطْ بِسَلَامٍ} (¬3) {يَاإِبْرَاهِيمُ قَدْ صَدَّقْتَ الرُّؤْيَا} (¬4) {يَالُوطُ إِنَّا رُسُلُ رَبِّكَ} (¬5) {يَازَكَرِيَّا إِنَّا نُبَشِّرُكَ} (¬6) {يَادَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً} (¬7) {يَايَحْيَى خُذِ الْكِتَابَ} (¬8) ¶ ونهى الله عباده أن ينادوه باسمه المجرد فقال - سبحانه -: {لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا} (¬9) ¶ ¬__________ ¶ (¬1) سورة المائدة الآية 110 ¶ (¬2) سورة القصص الآية 30 ¶ (¬3) سورة هود الآية 48 ¶ (¬4) سورة الصافات الآية 104 ¶ (¬5) سورة هود الآية 81 ¶ (¬6) سورة مريم الآية 7 ¶ (¬7) سورة ص الآية 26 ¶ (¬8) سورة مريم الآية 12 ¶ (¬9) سورة النور الآية 63",
            "page": "47",
            "part": "1",
            "seal": "95B1125F"
        },
        {
            "id": "47",
            "nass": "ومن خصائصه - صلى الله عليه وسلم -: أن معجزات كل نبي تصرمت وانقرضت، ومعجزة سيد الأولين والآخرين ـ وهي القرآن الكريم ـ باقية إلى يوم القيامة، يقول النبي - صلى الله عليه وسلم -: «ما من الأنبياء من نبي إلا قد أعطي من الآيات ما مثله آمن عليه البشر، وإنما كان الذي أتيت وحيا أوحى الله إلي، فأرجو أن أكون أكثرهم تابعا يوم القيامة (¬1) » ¶ ومنها أن الكتاب الذي أنزل عليه - صلى الله عليه وسلم - قد تكفل الله ببقائه وحفظه من التحريف، قال تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} (¬2) ¶ ويقول النبي - صلى الله عليه وسلم - فيما يرويه عن ربه - عز وجل - «وأنزلت عليك كتابا لا يغسله الماء، تقرؤه نائما ويقظان (¬3) » أخرجه مسلم من حديث عياض بن حمار رضي ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (6 \\ 97) ، و [صحيح مسلم] (1 \\ 134) رقم الحديث (152) عن أبي هريرة رضي الله عنه، واللفظ له. ¶ (¬2) سورة الحجر الآية 9 ¶ (¬3) [صحيح مسلم] (4 \\ 2197) رقم الحديث (2865)",
            "page": "48",
            "part": "1",
            "seal": "471EEBD5"
        },
        {
            "id": "48",
            "nass": "الله عنه ¶ ومنها ما جاء في حديث جابر بن عبد الله الأنصاري - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «أعطيت خمسا لم يعطهن أحد قبلي: كان كل نبي يبعث إلى قومه خاصة وبعثت إلى كل أحمر وأسود، وأحلت لي الغنائم ولم تحل لأحد قبلي، وجعلت لي الأرض طيبة طهورا ومسجدا، فأيما رجل أدركته الصلاة صلى حيث كان، ونصرت بالرعب بين يدي مسيرة شهر، وأعطيت الشفاعة (¬1) » . أخرجه البخاري ومسلم ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (1 \\ 86) ، و [صحيح مسلم] (1 \\ 370، 371) رقم الحديث (521) واللفظ له",
            "page": "49",
            "part": "1",
            "seal": "7C59F328"
        },
        {
            "id": "49",
            "nass": "فصل ¶ أخلاقه صلى الله عليه وسلم ¶ يقول الله - سبحانه وتعالى -: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} (¬1) ¶ يقول العز بن عبد السلام: (واستعظام العظماء للشيء يدل على إيغاله في العظمة، فما الظن باستعظام أعظم العظماء؟ !) (¬2) ¶ وعن سعد بن هشام بن عامر قال: أتيت عائشة - رضي الله عنها - فقلت: يا أم المؤمنين، أخبريني بخلق رسول الله - صلى الله عليه وسلم -، قالت: «كان خلقه القرآن، أما تقرأ القرآن، قول الله - عز وجل -:، قلت: فإني أريد أن أتبتل، قالت: لا تفعل، أما تقرأ: ¶ (¬5) ¶ ¬__________ ¶ (¬1) سورة القلم الآية 4 ¶ (¬2) [بداية السول] ص (58) ¶ (¬3) [مسند الإمام أحمد] للإمام أحمد بن حنبل الشيباني، المطبعة الميمنية بمصر عام 1313 هـ (6 \\ 91) ¶ (¬4) سورة القلم الآية 4 (¬3) {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} ¶ (¬5) سورة الأحزاب الآية 21 (¬4) {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ}",
            "page": "50",
            "part": "1",
            "seal": "FCC6E020"
        },
        {
            "id": "50",
            "nass": "فقد تزوج رسول الله - صلى الله عليه وسلم - وقد ولد له» ¶ وقد أكمل الله له خلقه منذ صغره وقبل البعثة، فما عبد صنما، ولا شرب خمرا، ولا مضى في أمر سوء، وكان يعرف عند قومه بالصادق الأمين. ¶ وعن جابر بن عبد الله - رضي الله عنهما - قال: «لما بنيت الكعبة، ذهب النبي - صلى الله عليه وسلم - والعباس ينقلان الحجارة، فقال العباس للنبي - صلى الله عليه وسلم -: اجعل إزارك على عاتقك من الحجارة، ففعل، فخر إلى الأرض، وطمحت عيناه إلى السماء، ثم قام فقال: \" إزاري، إزاري، فشد عليه إزاره (¬1) » . متفق عليه ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (4 \\ 233، 234) ، و [صحيح مسلم] (1 \\ 267، 268) رقم الحديث (340) (76) ، واللفظ له",
            "page": "51",
            "part": "1",
            "seal": "3AF1E0FC"
        },
        {
            "id": "51",
            "nass": "وقد نوه الله بأنواع من كريم أخلاقه وسجاياه - صلى الله عليه وسلم -، فقال - سبحانه -: {فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ} (¬1) وقال - عز وجل -: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ} (¬2) ، وقال - سبحانه -: {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ} (¬3) وقال - عز وجل -: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} (¬4) ¶ وفي [صحيح البخاري] من حديث عطاء بن يسار قال: «لقيت عبد الله بن عمرو بن العاص - رضي الله عنهما -، قلت: أخبرني عن صفة رسول الله - صلى الله عليه وسلم - في التوراة، قال: أجل، والله إنه لموصوف في التوراة ببعض صفته في ¶ (¬5) ¶ ¬__________ ¶ (¬1) سورة آل عمران الآية 159 ¶ (¬2) سورة الفتح الآية 29 ¶ (¬3) سورة التوبة الآية 128 ¶ (¬4) سورة الأنبياء الآية 107 ¶ (¬5) [صحيح البخاري] (3 \\ 21)",
            "page": "52",
            "part": "1",
            "seal": "19D1236C"
        },
        {
            "id": "52",
            "nass": "القرآن: يا أيها النبي إنا أرسلناك شاهدا ومبشرا ونذيرا، وحرزا للأميين، أنت عبدي ورسولي، سميتك المتوكل، ليس بفظ ولا غليظ، ولا سخاب في الأسواق، ولا يدفع بالسيئة السيئة، ولكن يعفو ويغفر، ولن يقبضه الله حتى يقيم به الملة العوجاء بأن يقولوا: لا إله إلا الله. ويفتح بها أعينا عميا، وآذانا صما، وقلوبا غلفا» ¶ ومن أخلاقه - صلى الله عليه وسلم -: ما جاء في حديث عائشة - رضي الله عنها - أنها قالت: «ما خير رسول الله - صلى الله عليه وسلم - بين أمرين إلا أخذ أيسرهما، ما لم يكن إثما، فإن كان إثما كان أبعد الناس منه، وما انتقم رسول الله - صلى الله عليه وسلم - لنفسه إلا أن تنتهك حرمة الله فينتقم لله بها (¬1) » ¶ وفي [الصحيحين] «عن أنس - صلى الله عليه وسلم - أنه قال: ¶ (¬2) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (4 \\ 166، 167) ، و [صحيح مسلم] (4 \\ 1813) رقم الحديث (2327) ¶ (¬2) [صحيح البخاري] (3 \\ 195) ، و [صحيح مسلم] (4 \\ 1804) رقم الحديث (2309) (52)",
            "page": "53",
            "part": "1",
            "seal": "983E92C3"
        },
        {
            "id": "53",
            "nass": "فخدمته - أي: النبي - صلى الله عليه وسلم - في السفر والحضر، ما قال لي لشيء صنعته: لم صنعت هذا هكذا، ولا لشيء لم أصنعه لم لم تصنع هذا هكذا» ¶ ومن أخلاقه - صلى الله عليه وسلم -: تواضعه، ومداعبته للصغار: فعن أنس - رضي الله عنه - قال: «كان النبي - صلى الله عليه وسلم - أحسن الناس خلقا، وكان لي أخ يقال له: أبو عمير، قال: أحسبه قال: كان فطيما، قال: فكان إذا جاء رسول الله - صلى الله عليه وسلم - فرآه قال: \" أبا عمير ما فعل النغير؟ \" قال: فكان يلعب به (¬1) » . متفق عليه ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (7 \\ 102، 119) ، و [صحيح مسلم] (3 \\ 1692، 1693) رقم الحديث (2150) ، واللفظ له",
            "page": "54",
            "part": "1",
            "seal": "A7823E44"
        },
        {
            "id": "54",
            "nass": "فصل ¶ في صفاته الخلقية صلى الله عليه وسلم ¶ ونبينا - صلى الله عليه وسلم - قد كمله الله سبحانه، ورزقه جمال الظاهر وجمال الباطن، فكان أحسن الخلق صورة، وأكملهم خلقا صلى الله عليه وسلم. ¶ والبحث في صفة النبي - صلى الله عليه وسلم - الخلقية يستفيد منها المؤمن أمورا: ¶ منها: زيادة الإيمان، فإن المسلم كلما كانت معرفته بالنبي - صلى الله عليه وسلم - وأحواله وأوصافه وتفاصيل ما جاء به أكثر كان ذلك مدعاة ليكون إيمانه به أكمل، ومحبته له أعظم. ¶ ومنها: أنه قد جاء في حديث أنس - رضي الله عنه - المتفق على صحته: أن النبي - صلى الله عليه وسلم - قال: «من رآني في المنام فقد رآني فإن الشيطان لا يتخيل بي، ورؤيا المؤمن جزء من ¶ (¬1) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (8 \\ 71، 72) ، و [صحيح مسلم] (4 \\ 1775) رقم الحديث (226)",
            "page": "55",
            "part": "1",
            "seal": "70DE3746"
        },
        {
            "id": "55",
            "nass": "ستة وأربعين جزءا من النبوة» ¶ ومن جاء بعده ممن لم يره في حياته - صلى الله عليه وسلم - ليس له طريق إلى معرفته إلا بصفاته، وقد جاءت مبينة بآثار صحيحة عن الصحابة رضي الله عنهم. ¶ منها: حديث البراء بن عازب - رضي الله عنه - قال: « (كان النبي - صلى الله عليه وسلم - مربوعا، بعيد ما بين المنكبين، له شعر يبلغ شحمة أذنه، رأيته في حلة حمراء، لم أر شيئا قط أحسن منه، قال يوسف بن أبي إسحاق عن أبيه: (إلى منكبيه) (¬1) » أخرجه البخاري. ¶ وعن جابر بن سمرة قال: « (كان رسول الله - صلى الله عليه وسلم - ضليع الفم، أشكل العين، منهوس العقبين، قال: قلت لسماك: ما ضليع الفم؟ قال: عظيم الفم، قال: ¶ (¬2) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (4 \\ 165) ¶ (¬2) [صحيح مسلم] (4 \\ 1820) رقم الحديث (2339)",
            "page": "56",
            "part": "1",
            "seal": "A24D39A2"
        },
        {
            "id": "56",
            "nass": "قلت ما أشكل العين؟ قال: طويل شق العين، قال: قلت: ما منهوس العقب؟ قال: قليل لحم العقب) » أخرجه مسلم. ¶ وعن علي بن أبي طالب - رضي الله عنه - قال: « (لم يكن رسول الله - صلى الله عليه وسلم - بالطويل ولا بالقصير، شثن الكفين والقدمين، ضخم الرأس، ضخم الكراديس، طويل المسربة، إذا مشى تكفأ تكفؤا، كأنما انحط من صبب، لم أر قبله ولا بعده مثله) (¬1) » أخرجه الترمذي، وقال: حديث حسن صحيح. ¶ وعنه - رضي الله عنه - قال: «كان رسول الله - صلى الله عليه وسلم - ضخم الرأس، عظيم العينين، هدب الأشفار. - قال حسن وهو أحد رجال السند: الشفار مشرب العينين بحمرة -، كث اللحية، أزهر اللون، شثن الكفين والقدمين، إذا مشى ¶ (¬2) ¶ ¬__________ ¶ (¬1) [سنن الترمذي] (5 \\ 598) رقم الحديث (3637) ¶ (¬2) [مسند أحمد] (1 \\ 89، 101)",
            "page": "57",
            "part": "1",
            "seal": "7E40A4F2"
        },
        {
            "id": "57",
            "nass": "كأنما يمشي في صعد - قال حسن: تكفأ - وإذا التفت التفت جميعا) » أخرجه الإمام أحمد. ¶ ومعنى شثن الكف: أي غليظه، قال الزمخشري في [الفائق] : وهو مدح في الرجال، لأنه أشد لعصبهم، وأصبر لهم على المراس (¬1) ¶ والكراديس: هي: رؤوس العظام. وقيل: هي ملتقى كل عظمين ضخمين؛ كالركبتين والمرفقين والمنكبين، والمراد أنه - صلى الله عليه وسلم - ضخم الأعضاء. ¶ والمسربة: هي ما دق من شعر الصدر سائلا إلى الجوف، وفي [لسان العرب] قال سيبويه: ليست المسربة على المكان ولا المصدر، وإنما هي اسم للشعر (¬2) ¶ ¬__________ ¶ (¬1) [الفائق في غريب الحديث] للزمخشري، ط \\ دار الفكر (3 \\ 377) ¶ (¬2) [لسان العرب] لابن منظور، ط \\ الدار المصرية للتأليف والترجمة (1 \\ 448)",
            "page": "58",
            "part": "1",
            "seal": "D8463683"
        },
        {
            "id": "58",
            "nass": "والصب: ما انحدر من الأرض. والصعد، قال في [النهاية] : (كأنما ينحط في صعد) هكذا جاء في رواية، يعني: موضعا عاليا يصعد فيه وينحط. . . إلى أن قال: والصعد - بضمتين -: جمع صعود، وهو خلاف الهبوط (¬1) ¶ ¬__________ ¶ (¬1) [النهاية في غريب الحديث والأثر] لابن الأثير، ط \\ دار إحياء التراث العربي (3 \\ 30)",
            "page": "59",
            "part": "1",
            "seal": "598D8E32"
        },
        {
            "id": "59",
            "nass": "فصل ¶ في بيان حقيقة شهادة أن محمدا رسول الله - صلى الله عليه وسلم - بالأدلة ¶ أما حقيقة شهادة أن محمدا رسول الله - صلى الله عليه وسلم - فهي متضمنة لأمور، رأسها وأساسها الإيمان به، وذلك بالإيمان واليقين التام بأنه رسول الله حقا {مُحَمَّدٌ رَسُولُ اللَّهِ} (¬1) وأن رسالته عامة للبشر، عربهم وعجمهم، يقول الله - سبحانه -: {قُلْ يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا} (¬2) ويقول - عز وجل -: {وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا} (¬3) ¶ ويقول - صلى الله عليه وسلم -: «وكان النبي يبعث إلى قومه خاصة، وبعثت إلى الناس عامة (¬4) » متفق عليه، ويقول أيضا - صلى الله عليه وسلم - ¶ ¬__________ ¶ (¬1) سورة الفتح الآية 29 ¶ (¬2) سورة الأعراف الآية 158 ¶ (¬3) سورة سبأ الآية 28 ¶ (¬4) [صحيح البخاري] (1 \\ 86) واللفظ له، و [صحيح مسلم] (1 \\ 370، 371) رقم الحديث (521) من حديث جابر بن عبد الله رضي الله عنهما",
            "page": "60",
            "part": "1",
            "seal": "E60C1960"
        },
        {
            "id": "60",
            "nass": "«والذي نفس محمد بيده لا يسمع بي أحد من هذه الأمة يهودي ولا نصراني، ثم يموت ولم يؤمن بالذي أرسلت به إلا كان من أصحاب النار» رواه مسلم (¬1) ¶ بل رسالته تعم الجن أيضا: {وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ} (¬2) إلى قوله تعالى: {يَا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآَمِنُوا بِهِ يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُجِرْكُمْ مِنْ عَذَابٍ أَلِيمٍ} (¬3) {وَمَنْ لَا يُجِبْ دَاعِيَ اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الْأَرْضِ وَلَيْسَ لَهُ مِنْ دُونِهِ أَولِيَاءُ أُولَئِكَ فِي ضَلَالٍ مُبِينٍ} (¬4) ¶ ومن الإيمان به: الإيمان بأنه - صلى الله عليه وسلم - عبد لا يعبد، ورسول لا يكذب. ومن الإيمان به: الإيمان بأنه خاتم الأنبياء ¶ ¬__________ ¶ (¬1) [صحيح مسلم] (1 \\ 134) رقم الحديث (153) ¶ (¬2) سورة الأحقاف الآية 29 ¶ (¬3) سورة الأحقاف الآية 31 ¶ (¬4) سورة الأحقاف الآية 32",
            "page": "61",
            "part": "1",
            "seal": "F16DB0AB"
        },
        {
            "id": "61",
            "nass": "والمرسلين، وأن كتابه القرآن الكريم هو آخر الكتب المنزلة المهيمن عليها، وشريعته الناسخة للشرائع قبلها، يقول - عز وجل -: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ} (¬1) الآية، ويقول - عز وجل -: {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ} (¬2) ويقول - سبحانه -: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} (¬3) ¶ وقد أجمع المسلمون على ذلك، وهو عندهم من ¶ ¬__________ ¶ (¬1) سورة الأحزاب الآية 40 ¶ (¬2) سورة الأعراف الآية 157 ¶ (¬3) سورة آل عمران الآية 85",
            "page": "62",
            "part": "1",
            "seal": "BC55DF4F"
        },
        {
            "id": "62",
            "nass": "العقائد الثابتة بيقين، والإيمان بالرسول - صلى الله عليه وسلم - قد جاءت به الآيات صريحة قاطعة للمعذرة، يقول الله - عز وجل -: {يَاأَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الرَّسُولُ بِالْحَقِّ مِنْ رَبِّكُمْ فَآمِنُوا خَيْرًا لَكُمْ} (¬1) ويقول - سبحانه -: {قُلْ يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ} (¬2) ويقول - سبحانه -: {يَاأَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ} (¬3) ¶ بل إن الله أخذ ميثاق النبيين على الإيمان بمحمد - صلى الله عليه وسلم - ونصرته، فلا يسع أحدا منهم لو كان حيا وقت بعثته صلى الله عليه وسلم ¶ ¬__________ ¶ (¬1) سورة النساء الآية 170 ¶ (¬2) سورة الأعراف الآية 158 ¶ (¬3) سورة النساء الآية 136",
            "page": "63",
            "part": "1",
            "seal": "2E1DC748"
        },
        {
            "id": "63",
            "nass": "إلا اتباعه، يقول الله - عز وجل -: {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ النَّبِيِّينَ لَمَا آتَيْتُكُمْ مِنْ كِتَابٍ وَحِكْمَةٍ ثُمَّ جَاءَكُمْ رَسُولٌ مُصَدِّقٌ لِمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِ وَلَتَنْصُرُنَّهُ قَالَ أَأَقْرَرْتُمْ وَأَخَذْتُمْ عَلَى ذَلِكُمْ إِصْرِي قَالُوا أَقْرَرْنَا قَالَ فَاشْهَدُوا وَأَنَا مَعَكُمْ مِنَ الشَّاهِدِينَ} (¬1) {فَمَنْ تَوَلَّى بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} (¬2) ¶ ومن حقيقة شهادة أن محمدا رسول الله: طاعته فيما أمر، وتصديقه فيما أخبر، والاستجابة لدعوته - صلى الله عليه وسلم - فقد جعل الله طاعة الرسول طاعة له سبحانه، وقرن طاعته بطاعة الرسول في أكثر من موضع في كتابه، يقول - عز وجل -: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} (¬3) ويقول - سبحانه -: {قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ} (¬4) ويقول - عز وجل -: ¶ ¬__________ ¶ (¬1) سورة آل عمران الآية 81 ¶ (¬2) سورة آل عمران الآية 82 ¶ (¬3) سورة النساء الآية 80 ¶ (¬4) سورة النور الآية 54",
            "page": "64",
            "part": "1",
            "seal": "76404050"
        },
        {
            "id": "64",
            "nass": "{يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ} (¬1) ¶ وعلق الهداية على طاعته - صلى الله عليه وسلم - فقال - سبحانه -: {قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ} (¬2) ¶ وجعل من حقق طاعة الله ورسوله في زمرة أشرف الخلق فقال - عز وجل -: {وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا} (¬3) ¶ بل علق على طاعة الله ورسوله الفوز العظيم، ألا وهو دخول الجنات، قال - سبحانه -: ¶ ¬__________ ¶ (¬1) سورة النساء الآية 59 ¶ (¬2) سورة النور الآية 54 ¶ (¬3) سورة النساء الآية 69",
            "page": "65",
            "part": "1",
            "seal": "3E927787"
        },
        {
            "id": "65",
            "nass": "{وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ} (¬1) ¶ وأما تصديق خبره فهو حقيقة الشهادة، ولا تتم الشهادة إلا بتصديقه، وإلا كان كاذبا منافقا، وقد أثنى الله على المسلمين بتصديقهما النبي - صلى الله عليه وسلم - فقال - عز وجل -: {وَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ أُولَئِكَ هُمُ الْمُتَّقُونَ} (¬2) ¶ قال مجاهد وقتادة والربيع بن أنس وابن زيد: الذي جاء بالصدق هو الرسول - صلى الله عليه وسلم -، وقال عبد الرحمن بن زيد بن أسلم: {وَالَّذِي جَاءَ بِالصِّدْقِ} (¬3) هو رسول الله - صلى الله عليه وسلم - {وَصَدَّقَ بِهِ} (¬4) قال: المسلمون. ¶ وقد ذم الله من كفر بالرسول - صلى الله عليه وسلم - وتوعده بأشد العذاب قال تعالى: ¶ ¬__________ ¶ (¬1) سورة النساء الآية 13 ¶ (¬2) سورة الزمر الآية 33 ¶ (¬3) سورة الزمر الآية 33 ¶ (¬4) سورة الزمر الآية 33",
            "page": "66",
            "part": "1",
            "seal": "0C1C4604"
        },
        {
            "id": "66",
            "nass": "{فَمَنْ أَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللَّهِ وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ} (¬1) وقال في سورة المدثر فيمن كذب خبر الرسول - صلى الله عليه وسلم - فيما جاء به من القرآن - يقول الله - عز وجل -: {ذَرْنِي وَمَنْ خَلَقْتُ وَحِيدًا} (¬2) {وَجَعَلْتُ لَهُ مَالًا مَمْدُودًا} (¬3) {وَبَنِينَ شُهُودًا} (¬4) {وَمَهَّدْتُ لَهُ تَمْهِيدًا} (¬5) {ثُمَّ يَطْمَعُ أَنْ أَزِيدَ} (¬6) {كَلَّا إِنَّهُ كَانَ لِآيَاتِنَا عَنِيدًا} (¬7) {سَأُرْهِقُهُ صَعُودًا} (¬8) {إِنَّهُ فَكَّرَ وَقَدَّرَ} (¬9) {فَقُتِلَ كَيْفَ قَدَّرَ} (¬10) {ثُمَّ قُتِلَ كَيْفَ قَدَّرَ} (¬11) {ثُمَّ نَظَرَ} (¬12) {ثُمَّ عَبَسَ وَبَسَرَ} (¬13) {ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ} (¬14) {فَقَالَ إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ} (¬15) {إِنْ هَذَا إِلَّا قَوْلُ الْبَشَرِ} (¬16) {سَأُصْلِيهِ سَقَرَ} (¬17) ¶ بل إن سنة الله فيمن كذب رسله ماضية في نزول العذاب والهوان بهم، يقول الله - سبحانه -: {إِنْ كُلٌّ إِلَّا كَذَّبَ الرُّسُلَ فَحَقَّ عِقَابِ} (¬18) ويقول - سبحانه -: ¶ ¬__________ ¶ (¬1) سورة الزمر الآية 32 ¶ (¬2) سورة المدثر الآية 11 ¶ (¬3) سورة المدثر الآية 12 ¶ (¬4) سورة المدثر الآية 13 ¶ (¬5) سورة المدثر الآية 14 ¶ (¬6) سورة المدثر الآية 15 ¶ (¬7) سورة المدثر الآية 16 ¶ (¬8) سورة المدثر الآية 17 ¶ (¬9) سورة المدثر الآية 18 ¶ (¬10) سورة المدثر الآية 19 ¶ (¬11) سورة المدثر الآية 20 ¶ (¬12) سورة المدثر الآية 21 ¶ (¬13) سورة المدثر الآية 22 ¶ (¬14) سورة المدثر الآية 23 ¶ (¬15) سورة المدثر الآية 24 ¶ (¬16) سورة المدثر الآية 25 ¶ (¬17) سورة المدثر الآية 26 ¶ (¬18) سورة ص الآية 14",
            "page": "67",
            "part": "1",
            "seal": "C66D3667"
        },
        {
            "id": "67",
            "nass": "{ثُمَّ أَرْسَلْنَا رُسُلَنَا تَتْرَا كُلَّ مَا جَاءَ أُمَّةً رَسُولُهَا كَذَّبُوهُ فَأَتْبَعْنَا بَعْضَهُمْ بَعْضًا وَجَعَلْنَاهُمْ أَحَادِيثَ فَبُعْدًا لِقَوْمٍ لَا يُؤْمِنُونَ} (¬1) ¶ ودليل الاستجابة لدعوته - صلى الله عليه وسلم - قوله تعالى: {يَاأَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ} (¬2) ¶ فأمر بالاستجابة للرسول - صلى الله عليه وسلم -، وقرنها بالاستجابة لله - سبحانه وتعالى -، وسمي ما يدعو إليه - صلى الله عليه وسلم - حياة، لما فيه من نجاتهم وبقائهم، وحياتهم بالإسلام بعد موتهم بالكفر، وحذر من عدم الاستجابة للرسول - صلى الله عليه وسلم - فقال - سبحانه -: {فَإِلَّمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ} (¬3) ¶ ¬__________ ¶ (¬1) سورة المؤمنون الآية 44 ¶ (¬2) سورة الأنفال الآية 24 ¶ (¬3) سورة القصص الآية 50",
            "page": "68",
            "part": "1",
            "seal": "CE168CE3"
        },
        {
            "id": "68",
            "nass": "ومن حقيقة شهادة أن محمدا رسول الله: محبته - صلى الله عليه وسلم - ونصرته وموالاته وتعظيمه، وبعد وفاته - صلى الله عليه وسلم - تكون النصرة لسنته صلى الله عليه وسلم. ¶ فدليل محبته - صلى الله عليه وسلم - قوله - صلى الله عليه وسلم -: «فوالذي نفسي بيده لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده (¬1) » وفي حديث أنس عنه - صلى الله عليه وسلم -: «لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين (¬2) » متفق عليه وقوله - صلى الله عليه وسلم -: «ثلاث من كن فيه وجد حلاوة الإيمان: أن يكون الله ورسوله أحب إليه مما سواهما (¬3) » . . . الحديث ¶ وتوعد الله - سبحانه - من قدم محبة أحد - كائنا من كان - ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (1 \\ 9) ، من حديث أبي هريرة رضي الله عنه ¶ (¬2) [صحيح مسلم] (1 \\ 67) رقم الحديث (44) (70) ¶ (¬3) [صحيح البخاري] (1 \\ 9، 10) و (8 \\ 56) ، واللفظ له، [صحيح مسلم] (1 \\ 66) رقم الحديث (43) (67، 68) من حديث نس رضي الله عنه",
            "page": "69",
            "part": "1",
            "seal": "3F10E130"
        },
        {
            "id": "69",
            "nass": "على محبة الله ورسوله، فقال - سبحانه -: {قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ} (¬1) ¶ ولما «قال عمر بن الخطاب - رضي الله عنه وأرضاه - لرسول الله - صلى الله عليه وسلم -: والله يا رسول الله، لأنت يا رسول الله أحب إلي من كل شيء إلا نفسي، فقال النبي - صلى الله عليه وسلم -: \" لا يؤمن أحدكم حتى أكون عنده أحب إليه من نفسه \". قال عمر: فأنت الآن والله أحب إلي من نفسي، فقال رسول الله - صلى الله عليه وسلم -: \" الآن يا عمر (¬2) » ¶ ¬__________ ¶ (¬1) سورة التوبة الآية 24 ¶ (¬2) [مسند الإمام أحمد] (4 \\ 336) واللفظ له، و [صحيح البخاري] (7 \\ 218)",
            "page": "70",
            "part": "1",
            "seal": "115DC22A"
        },
        {
            "id": "70",
            "nass": "ودليل النصرة والتعظيم قوله تعالى: {فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ} (¬1) وقال - سبحانه -: {إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا} (¬2) {لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا} (¬3) ويقول - سبحانه -: {ثُمَّ جَاءَكُمْ رَسُولٌ مُصَدِّقٌ لِمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِ وَلَتَنْصُرُنَّهُ} (¬4) ¶ ووصف طائفة من المؤمنين، وأثنى عليهم بقوله - سبحانه -: {لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ} (¬5) ويقول - سبحانه -: ¶ ¬__________ ¶ (¬1) سورة الأعراف الآية 157 ¶ (¬2) سورة الفتح الآية 8 ¶ (¬3) سورة الفتح الآية 9 ¶ (¬4) سورة آل عمران الآية 81 ¶ (¬5) سورة الحشر الآية 8",
            "page": "71",
            "part": "1",
            "seal": "32308095"
        },
        {
            "id": "71",
            "nass": "{إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ} (¬1) ويقول - سبحانه -: {لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا} (¬2) ¶ ودليل الولاية قوله تعالى: {إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ} (¬3) {وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ} (¬4) ¶ ومما يدخل في حقيقة هذه الشهادة العظيمة: التسليم له - صلى الله عليه وسلم -، وتحكيم شرعه، والتحاكم إليه، والرضا به، ¶ ¬__________ ¶ (¬1) سورة التوبة الآية 40 ¶ (¬2) سورة النور الآية 63 ¶ (¬3) سورة المائدة الآية 55 ¶ (¬4) سورة المائدة الآية 56",
            "page": "72",
            "part": "1",
            "seal": "FA52EDEA"
        },
        {
            "id": "72",
            "nass": "والدليل قوله تعالى: {لَا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُولِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فَضَّلَ اللَّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى وَفَضَّلَ اللَّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْرًا عَظِيمًا} (¬1) ¶ وقال - سبحانه - في صفة المؤمنين مثنيا عليهم ومشيدا بهم: {إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} (¬2) ¶ وقال - سبحانه - واصفا المنافقين الذين يظهرون خلاف ما يبطنون: {وَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ} (¬3) {وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ} (¬4) {وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ} (¬5) {أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمُ الظَّالِمُونَ} (¬6) ¶ ¬__________ ¶ (¬1) سورة النساء الآية 95 ¶ (¬2) سورة النور الآية 51 ¶ (¬3) سورة النور الآية 47 ¶ (¬4) سورة النور الآية 48 ¶ (¬5) سورة النور الآية 49 ¶ (¬6) سورة النور الآية 50",
            "page": "73",
            "part": "1",
            "seal": "60859347"
        },
        {
            "id": "1",
            "nass": "حقيقة شهادة أن محمدا رسول الله صلى الله عليه وسلم ¶ لسماحة الشيخ ¶ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ المفتي العام للمملكة العربية السعودية",
            "page": null,
            "part": null,
            "seal": "E5A2593A"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه، ومن سار على نهجه واقتفى أثره إلى يوم الدين. ¶ أما بعد: ¶ فهذه رسالة لطيفة مختصرة حول [حقيقة شهادة أن محمدا رسول الله - صلى الله عليه وسلم -] رأينا نشرها للناس؛ لدعاء الحاجة، بل والضرورة لذلك، ولما نرى من جهل كثير من المسلمين، فضلا عن غيرهم بحقيقة شهادة أن محمدا رسول الله، ووقوعهم فيما يخالفها مما يناقضها، أو يضاد كمالها، أو ينقص به إيمان العبد بها. ¶ فكان لزاما أن نبين ذلك؛ نصيحة لله ولرسوله ولأئمة المسلمين وعامتهم؛ امتثالا لأمر الله - سبحانه -:",
            "page": "3",
            "part": "1",
            "seal": "70FBD23F"
        },
        {
            "id": "3",
            "nass": "{وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ} (¬1) وقوله تعالى: {فَذَكِّرْ إِنْ نَفَعَتِ الذِّكْرَى} (¬2) وقوله - عز وجل -: {فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ} (¬3) {لَسْتَ عَلَيْهِمْ بِمُسَيْطِرٍ} (¬4) إلى غير ذلك من الآيات. ¶ ولقوله - صلى الله عليه وسلم -: «الدين النصيحة، الدين النصيحة، الدين النصيحة \". قال الصحابة: لمن يا رسول الله؟ قال: \" لله، ولكتابه، ولرسوله، ولأئمة المسلمين وعامتهم (¬5) » . رواه مسلم. ¶ فواجب على كل من عرف الحق بدلائله أن يبينه، وينشره بين الناس، سيما في هذه الأزمان التي اشتدت فيها ¶ ¬__________ ¶ (¬1) سورة الذاريات الآية 55 ¶ (¬2) سورة الأعلى الآية 9 ¶ (¬3) سورة الغاشية الآية 21 ¶ (¬4) سورة الغاشية الآية 22 ¶ (¬5) [صحيح مسلم] للإمام مسلم بن الحجاج النيسابوري، ط \\ المكتبة الإسلامية - استنبول - تركيا (1 \\ 74) رقم الحديث (55)",
            "page": "4",
            "part": "1",
            "seal": "E08488D3"
        },
        {
            "id": "4",
            "nass": "غربة الإسلام، وبات المعروف فيها منكرا، والمنكر فيها معروفا، وقل من يرفع رأسه بالحق ويظهره، فلا حول ولا قوة إلا بالله. ¶ وسلوانا قول الرسول - صلى الله عليه وسلم -: «بدأ الإسلام غريبا، وسيعود كما بدأ غريبا، فطوبى للغرباء (¬1) » ¶ فأسأل الله العلي القدير: أن يمن علينا بالهداية إلى الصواب، والتوفيق للحق والسداد، وأن يلهمنا رشدنا، ويقينا شر أنفسنا، ويرينا الحق حقا ويرزقنا اتباعه، والباطل باطلا ويرزقنا اجتنابه، وأن يصلح لنا النية والعمل، وأن ينفع بما قيدناه في هذه الرسالة كل من اطلع عليها، ويجعلنا وإخواننا المسلمين من المتعاونين على البر والتقوى، إنه - سبحانه - جواد كريم. ¶ ¬__________ ¶ (¬1) [صحيح مسلم] (1 \\ 130) رقم الحديث (145)",
            "page": "5",
            "part": "1",
            "seal": "4E5632F5"
        },
        {
            "id": "5",
            "nass": "صفحة فارغة",
            "page": "6",
            "part": "1",
            "seal": "1B559F8B"
        },
        {
            "id": "6",
            "nass": "تمهيد ¶ وقبل البدء في ذلك أمهد بمقدمة أرى أنها نافعة. ¶ فأقول مستعينا بالله: ¶ لما خلق الله آدم ونفخ فيه الروح أمر ملائكته بالسجود له، وكان إبليس من الجن، وليس من الملائكة، وإنما دخل في خطابهم لتوسمه بأفعال الملائكة وتشبهه بهم، وتعبده وتنسكه، لكن حين أمروا بالسجود وسجد الملائكة، لم يسجد إبليس اللعين: {وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ} (¬1) ويقول - سبحانه - في سورة الكهف: {وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ} (¬2) الآية. أبي أن يسجد لآدم ¶ ¬__________ ¶ (¬1) سورة البقرة الآية 34 ¶ (¬2) سورة الكهف الآية 50",
            "page": "7",
            "part": "1",
            "seal": "B857EA05"
        },
        {
            "id": "7",
            "nass": "كبرا وحسدا وبغيا، فكان عقابه أن طرد من رحمة الله، وحلت عليه لعنة الله، لكن الخبيث ازداد بغيه، وعظم حقده على آدم وذريته، وطلب من الله الإنظار إلى يوم القيامة، فأنظره الله، عند ذلك قال - كما قص الله خبره -: {قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ} (¬1) {ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} (¬2) ¶ والمعنى: أنه أقسم أن يضل عباد الله من بني آدم عن طريق الحق وسبيل النجاة؛ لئلا يعبدوا الله ولا يوحدوه، ويسلك شتى الطرق لصدهم عن الخير وتحبيب الشر لهم. ¶ ومثله قوله تعالى قاصا خبره: {قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ} (¬3) {إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ} (¬4) ¶ ¬__________ ¶ (¬1) سورة الأعراف الآية 16 ¶ (¬2) سورة الأعراف الآية 17 ¶ (¬3) سورة الحجر الآية 39 ¶ (¬4) سورة الحجر الآية 40",
            "page": "8",
            "part": "1",
            "seal": "D76DE9D1"
        },
        {
            "id": "8",
            "nass": "وقوله - سبحانه -: {قَالَ أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِي إِلَى يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلًا} (¬1) الآية ¶ فلم يزل بآدم - عليه السلام - وذريته؛ وسوسة وإغواء وإضلالا، حتى تسبب في إهباط آدم من الجنة، وقتل ابن آدم لأخيه، ولم يكفه هذا، فلما مر ببني آدم الزمان، وطال عليهم العهد بالنبوة - حسن إليهم الشرك، وأغواهم، فكان له ما أراد، وصدق عليهم إبليس ظنه فاتبعوه، ووقعوا في الشرك، وكان أول ذلك زمن قوم نوح حين عبدوا الأصنام: ودا، وسواعا، ويغوث، ويعوق، ونسرا، وكانت هذه أسماء رجال صالحين من قوم نوح - عليه السلام -، فلما هلكوا أوحى الشيطان إلى قومهم أن انصبوا ¶ ¬__________ ¶ (¬1) سورة الإسراء الآية 62",
            "page": "9",
            "part": "1",
            "seal": "5E866FAC"
        },
        {
            "id": "9",
            "nass": "إلى مجالسهم التي كانوا يجلسون أنصابا، وسموها بأسمائهم، ففعلوا فلم تعبد، حتى إذا هلك أولئك وتنسخ العلم عبدت، هذا ما قاله ابن عباس - رضي الله عنهما - كما في البخاري ¶ وروى ابن جرير، عن محمد بن قيس قال: (كانوا قوما صالحين من بني آدم، وكان لهم أتباع يقتدون بهم، فلما ماتوا قال أصحابهم الذين كانوا يقتدون بهم: لو صورناهم كان أشوق لنا إلى العبادة إذا ذكرناهم، فصوروهم، فلما ماتوا وجاء آخرون دب إليهم إبليس، فقال: إنما كانوا يعبدونهم وبهم يسقون المطر، فعبدوهم) ¶ هكذا بدأ الشرك في بني آدم، بسبب إغواء إبليس لهم،",
            "page": "10",
            "part": "1",
            "seal": "F4DD3F9A"
        },
        {
            "id": "10",
            "nass": "لكن الله - سبحانه - بحكمته وعلمه ورحمته بعباده لم يتركهم هملا يغويهم إبليس وجنده، بل أرسل إليهم الرسل؛ لتبين لهم الدين الحق، وتحذرهم من الشرك والضلال؛ رحمة منه بعباده، وإقامة للحجة عليهم: {لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَا مَنْ حَيَّ عَنْ بَيِّنَةٍ} (¬1) ويقول - سبحانه -: {رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} (¬2) ويقول - سبحانه -: {وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنْذِرِينَ فَمَنْ آمَنَ وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} (¬3) {وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا يَمَسُّهُمُ الْعَذَابُ بِمَا كَانُوا يَفْسُقُونَ} (¬4) ¶ وفي [الصحيحين] عن ابن مسعود - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «لا أحد أغير من الله، ولذلك حرم ¶ (¬5) ¶ ¬__________ ¶ (¬1) سورة الأنفال الآية 42 ¶ (¬2) سورة النساء الآية 165 ¶ (¬3) سورة الأنعام الآية 48 ¶ (¬4) سورة الأنعام الآية 49 ¶ (¬5) [صحيح البخاري] (5 \\ 194) [وصحيح مسلم] (4 \\ 2114) رقم الحديث (2760) (34) واللفظ له",
            "page": "11",
            "part": "1",
            "seal": "3D5DBC45"
        },
        {
            "id": "11",
            "nass": "الفواحش ما ظهر منها وما بطن، ولا أحد أحب إليه المدح من الله - عز وجل -؛ ولذلك مدح نفسه» وفي لفظ لمسلم: «من أجل ذلك أنزل الكتاب وأرسل الرسل (¬1) » وفي [الصحيحين] من حديث سعد بن عبادة - رضي الله عنه -: «ولا شخص أحب إليه العذر من الله، من أجل ذلك بعث الله المرسلين مبشرين ومنذرين (¬2) » ¶ فأرسل الله الرسل إقامة للحجة على عباده وإعذارا لهم، وهذه الرسالات من نعم الله على خلقه أجمعين؛ إذ حاجة العباد إليها فوق كل حاجة، وضرورتهم إليها فوق كل ضرورة، فهم في حاجة إلى الرسالة أعظم من حاجتهم ¶ ¬__________ ¶ (¬1) [صحيح مسلم] (4 \\ 2114) رقم الحديث (2760) (35) ¶ (¬2) [صحيح البخاري] (8 \\ 174) ، و [صحيح مسلم] (2 \\ 1136) رقم الحديث (1499) واللفظ له",
            "page": "12",
            "part": "1",
            "seal": "1EAEFC97"
        },
        {
            "id": "12",
            "nass": "إلى الطعام والشراب والدواء، إذ قصارى نقص ذلك أو عدمه تلف الأبدان، أما الرسالة ففيها حياة القلوب والأديان، بل الرسالة ضرورية في إصلاح العبد في معاشه ومعاده، فكما أنه لا صلاح له في آخرته إلا باتباع الرسالة، فكذلك لا صلاح له في معاشه ودنياه إلا باتباع الرسالة، كما قرر ذلك شيخ الإسلام ابن تيمية رحمه الله (¬1) ¶ أرسل الله الرسل، وجعلهم بشرا من أقوام المرسل إليهم، وبلسانهم؛ ليبينوا لهم الدين الحق: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ فَيُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ وَهُوَ الْعَزِيزُ الْحَكِيمُ} (¬2) ¶ وكل أمة بعث فيها رسول، قال - عز وجل -: ¶ ¬__________ ¶ (¬1) انظر [مجموع الفتاوى] لشيخ الإسلام ابن تيمية - جمع عبد الرحمن بن قاسم وابنه محمد (19 \\ 99) ¶ (¬2) سورة إبراهيم الآية 4",
            "page": "13",
            "part": "1",
            "seal": "7CE55953"
        },
        {
            "id": "13",
            "nass": "{وَلِكُلِّ أُمَّةٍ رَسُولٌ} (¬1) وقال - سبحانه -: {وَإِنْ مِنْ أُمَّةٍ إِلَّا خَلَا فِيهَا نَذِيرٌ} (¬2) ¶ بعثوا جميعا بدين واحد وهو الإسلام، وإخلاص الدين لله، وتجريد التوحيد له سبحانه، واجتناب عبادة ما سواه: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} (¬3) وقال - سبحانه -: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} (¬4) ¶ وفي الحديث عنه - صلى الله عليه وسلم -: «الأنبياء إخوة لعلات، أمهاتهم شتى ودينهم واحد (¬5) » متفق عليه. ¶ ¬__________ ¶ (¬1) سورة يونس الآية 47 ¶ (¬2) سورة فاطر الآية 24 ¶ (¬3) سورة النحل الآية 36 ¶ (¬4) سورة الأنبياء الآية 25 ¶ (¬5) [صحيح البخاري] (4 \\ 142) واللفظ له، و [صحيح مسلم] (4 \\ 1837) رقم الحديث (2365) (145) من حديث أبي هريرة رضي الله عنه",
            "page": "14",
            "part": "1",
            "seal": "92DB5B51"
        },
        {
            "id": "14",
            "nass": "؛ إذ هذا مقتضى الرسالة، يقول - عز وجل -: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ} (¬1) ¶ ولم تزل الرسل تتابع إلى أقوامهم لدعوتهم إلى التوحيد ونبذ الشرك {ثُمَّ أَرْسَلْنَا رُسُلَنَا تَتْرَا} (¬2) الآية إلى أن جاء موسى وبعده عيسى - عليهما السلام -، وظهرت في كتبهما البشارة بالنبي محمد صلى الله عليه وسلم. ¶ يقول الله - عز وجل -: {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ} (¬3) ويقول - عز وجل -: {وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَابَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ} (¬4) ¶ ¬__________ ¶ (¬1) سورة النساء الآية 64 ¶ (¬2) سورة المؤمنون الآية 44 ¶ (¬3) سورة الأعراف الآية 157 ¶ (¬4) سورة الصف الآية 6",
            "page": "15",
            "part": "1",
            "seal": "F8B78A61"
        },
        {
            "id": "15",
            "nass": "وبعد أن رفع عيسى - عليه السلام -، وطال ببني آدم العهد قبل بعثة النبي - صلى الله عليه وسلم - حمل إبليس بخيله ورجله على بني آدم، فأضلهم ضلالا بعيدا، وأوقعهم في الكفر والشرك والضلال بصنوفه إلا قليلا منهم، وبلغ من حالهم أن مقتهم الله - سبحانه - عربهم وعجمهم إلا القليل. ¶ ثم بعث النبي محمد - صلى الله عليه وسلم - الذي يقول: «يا أيها الناس، إنما أنا رحمة مهداة (¬1) » ¶ بعث والحال كما أخبر به - صلى الله عليه وسلم - في الحديث الذي أخرجه مسلم في [صحيحه] عن عياض بن حمار المجاشعي - رضي الله عنه -، حيث قال - صلى الله عليه وسلم - في خطبته: «ألا ¶ (¬2) ¶ ¬__________ ¶ (¬1) أخرجه الحاكم في (مستدركه) وصححه، ووافقه الذهبي، والبزار، والطبراني في (الصغير) بلفظ '' بعثت رحمة مهداة ''، والطبراني في (الأوسط) والشهاب في (مسنده) ، وهو بمجموع الطرق حسن، وجاء في (صحيح مسلم) عنه - صلى الله عليه وسلم -: '' إني لم أبعث لعانا، إنما بعثت رحمة. . . '' ¶ (¬2) [صحيح مسلم] (4 \\ 2197) رقم الحديث (2865) (63)",
            "page": "16",
            "part": "1",
            "seal": "AA818F76"
        },
        {
            "id": "16",
            "nass": "إن ربي أمرني أن أعلمكم ما جهلتم مما علمني يومي هذا، كل مال نحلته عبدا حلال، وإني خلقت عبادي حنفاء كلهم، وإنهم أتتهم الشياطين فاجتالتهم عن دينهم، وحرمت عليهم ما أحللت لهم، وأمرتهم أن يشركوا بي ما لم أنزل به سلطانا. وإن الله نظر إلى أهل الأرض فمقتهم، عربهم وعجمهم، إلا بقايا من أهل الكتاب. وقال: إنما بعثتك لأبتليك وأبتلي بك، وأنزلت عليك كتابا لا يغسله الماء، تقرؤه نائما ويقظان» . . الحديث ¶ فرفع الله عنهم هذا المقت برسول الله - صلى الله عليه وسلم -، بعثه رحمة للعالمين، ومحجة للسالكين، ومحجة على الخلائق أجمعين، أرسله بالهدى ودين الحق بين يدي الساعة بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، فختم به",
            "page": "17",
            "part": "1",
            "seal": "A3976F7E"
        },
        {
            "id": "17",
            "nass": "الرسل، وهدى به من الضلال، وعلم به من الجهالة وفتح برسالته أعينا عميا، وآذانا صما، وقلوبا غلفا، فأشرقت الأرض بعد ظلماتها، وتألفت به القلوب بعد شتاتها، فأقام به الملة العوجاء، وأوضح به المحجة البيضاء، ورفع الله الآصار والأغلال، وجعل رسالته عامة للإنس والجان: {وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ} (¬1) {قُلْ يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا} (¬2) ¶ أرسله الله على حين فترة من الرسل، ودروس من الكتب، حين حرف الكلم، وبدلت الشرائع، واستند كل قوم إلى أظلم آرائهم، وحكموا على الله وبين عباد الله بمقالاتهم وأهوائهم، فهدى الله به الخلائق، ¶ ¬__________ ¶ (¬1) سورة سبأ الآية 28 ¶ (¬2) سورة الأعراف الآية 158",
            "page": "18",
            "part": "1",
            "seal": "5DE858D2"
        },
        {
            "id": "18",
            "nass": "وأوضح به الطريق، وأخرج به الناس من الظلمات إلى النور، وأبصر به العمى، وأرشد به من الغي، وفرق به ما بين الأبرار والفجار، وجعل الهدى والفلاح في اتباعه وموافقته، والضلال والشقاء في معصيته ومخالفته، رؤوف رحيم بالمؤمنين، حريص على هداية الخلق أجمعين، عزيز عليه عنادهم وتعنتهم: {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ} (¬1) ¶ خلاصة دعوته: البشارة، والنذارة، والدعوة إلى الله ببصيرة وحكمة: {يَاأَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا} (¬2) ¶ هو خاتم الأنبياء، وشريعته وكتابه المهيمن على سائر ¶ ¬__________ ¶ (¬1) سورة التوبة الآية 128 ¶ (¬2) سورة الأحزاب الآية 45",
            "page": "19",
            "part": "1",
            "seal": "FC738279"
        },
        {
            "id": "19",
            "nass": "الشرائع والكتب الناسخ لها: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ} (¬1) ويقول - عز وجل -: {وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ} (¬2) ¶ شرح الله صدره، ووضع عنه وزره، وجعل الذلة على من خالف أمره، ورفع له ذكره، فلا يذكر الله - سبحانه - إلا ذكر معه، كفى بذلك شرفا، وأعظم ذلك الشهادتان، أساس الإسلام، ومفتاح دار السلام، عاصمة الدماء والأموال والأعراض، شهادة أن لا إله إلا الله وأن محمدا رسول الله صلى الله عليه وسلم. ¶ فمعنى لا إله إلا الله: لا معبود بحق إلا الله سبحانه. ¶ وأركانها: النفي والإثبات: (لا إله) نافيا جميع ما يعبد ¶ ¬__________ ¶ (¬1) سورة الأحزاب الآية 40 ¶ (¬2) سورة المائدة الآية 48",
            "page": "20",
            "part": "1",
            "seal": "01BF499F"
        },
        {
            "id": "20",
            "nass": "من دون الله، (إلا الله) مثبتا العبادة لله وحده لا شريك له. ¶ وشروطها: العلم، واليقين، والقبول، والانقياد، والصدق، والإخلاص، والمحبة، وزاد بعضهم شرطا ثامنا وهو: الكفر بما عبد من دون الله. ¶ وتحقيق هذه الشهادة: ألا يعبد إلا الله، وحقها: فعل الواجبات، واجتناب المحرمات. ¶ هذه جمل مختصرة في (شهادة أن لا إله إلا الله) ، أما تفاصيلها فلا تحتملها هذه الكلمة اليسيرة. ¶ ولما كان البحث في حقيقة شهادة أن محمدا رسول الله - صلى الله عليه وسلم -، كان من المناسب أن نورد طرفا مما تمس الحاجة إلى العلم به من ذكر نسبة ومولده ومبعثه ووفاته - صلى الله عليه وسلم -، ثم ذكر شيء من أسمائه وخصائصه وصفاته الخلقية والخلقية، صلوات الله وسلامه عليه.",
            "page": "21",
            "part": "1",
            "seal": "9B954E2A"
        },
        {
            "id": "21",
            "nass": "فصل ¶ في نسب النبي صلى الله عليه وسلم ¶ يقول الله - سبحانه وتعالى -: {لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ} (¬1) جاء في بعض القراءات: \" من أنفسهم \" بفتح الفاء، أي: أنسبهم. ¶ وفي [صحيح مسلم] من حديث واثلة بن الأسقع - رضي الله عنه - أنه سمع رسول الله - صلى الله عليه وسلم - يقول: «إن الله اصطفى كنانة من ولد إسماعيل، واصطفى قريشا من كنانة، واصطفى من قريش بني هاشم، واصطفاني من بني هاشم (¬2) » ¶ ¬__________ ¶ (¬1) سورة آل عمران الآية 164 ¶ (¬2) [صحيح مسلم] (4 \\ 1789) رقم الحديث (2276)",
            "page": "22",
            "part": "1",
            "seal": "8980551E"
        },
        {
            "id": "22",
            "nass": "وفي [الصحيحين] (¬1) من حديث أبي سفيان - - رضي الله عنه -، وقصته مع هرقل، وسؤال هرقل له عن رسول الله - صلى الله عليه وسلم -، فكان فيما سأله أن قال: كيف نسبه فيكم؟ قلت: هو فينا ذو نسب. . . إلى أن قال هرقل لأبي سفيان: سألتك عن نسبه، فذكرت أنه فيكم ذو نسب، فكذلك الرسل تبعث في نسب قومها. هذا لفظ البخاري. ¶ فظهر بهذا أنه أكرم الناس نسبا، فهو: محمد بن عبد الله بن عبد المطلب بن هاشم بن عبد مناف بن قصي بن كلاب بن مرة بن كعب بن لؤي بن غالب بن فهر بن مالك بن النضر بن كنانة بن خزيمة بن مدركة بن إلياس بن مضر بن نزار بن معد بن عدنان. ¶ ونسبه - صلى الله عليه وسلم - إلى هنا معلوم الصحة، متفق عليه بين النسابين، لا خلاف فيه بينهم، وما فوق عدنان مختلف ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (1 \\ 6، 5) ، و [صحيح مسلم] (3 \\ 1393 - 1397) رقم الحديث (1373)",
            "page": "23",
            "part": "1",
            "seal": "7F1EEF04"
        },
        {
            "id": "23",
            "nass": "فيه، وعدنان من ولد إسماعيل نبي الله - عليه السلام -، وإسماعيل هو ابن إبراهيم عليه السلام. ¶ وأم النبي - صلى الله عليه وسلم - هي: آمنة بنت وهب بن عبد مناف بن زهرة بن كلاب بن مرة. . . إلى آخر النسب المذكور سابقا، فأبوه يلتقي مع أمه في جدهما: كلاب بن مرة. ¶ وكان وهب - أبو أمه - في ذلك الوقت هو سيد بني زهرة نسبا وشرفا، فاجتمع للنبي - صلى الله عليه وسلم - شرف النسب من جهة أبيه وأمه.",
            "page": "24",
            "part": "1",
            "seal": "6F8CCB5A"
        },
        {
            "id": "24",
            "nass": "فصل ¶ في مولده صلى الله عليه وسلم ¶ ولد النبي - صلى الله عليه وسلم - عام الفيل، بلا خلاف نعلمه بين أهل السير. ¶ وولادته: كانت يوم الإثنين جزما؛ لقوله - صلى الله عليه وسلم - لما سئل عن صوم يوم الإثنين، قال: «ذاك يوم ولدت فيه، ويوم بعثت، أو أنزل علي فيه (¬1) » أخرجه مسلم من حديث قتادة رضي الله عنه. ¶ أما شهر الولادة وتاريخها فقد اختلف فيه: ¶ فقيل: في ثاني عشر من شهر ربيع الأول. ¶ وقيل: بل في الثامن منه. ¶ وقيل: بل ولد في رمضان. ¶ وقيل: ولد في سبع وعشرين من رجب، وهو أغربها. ¶ ¬__________ ¶ (¬1) [صحيح مسلم] (1 \\ 819) رقم الحديث (1162) (196)",
            "page": "25",
            "part": "1",
            "seal": "B75BA362"
        },
        {
            "id": "25",
            "nass": "فصل ¶ في مبعثه صلى الله عليه وسلم ¶ وأوحي إليه - صلى الله عليه وسلم - وهو ابن أربعين، وكان أول بدء الوحي أنه كان يتحنث في غار حراء، وفي مرة من المرات أتاه جبريل - عليه السلام - فغطه غطه ثم أرسله، فقال: اقرأ. . . . الحديث، فكان هذا مبدأ أمره صلى الله عليه وسلم. ¶ عن عائشة أم المؤمنين - رضي الله عنها - أنها قالت: «أول ما بدئ به رسول الله - صلى الله عليه وسلم - من الوحي الرؤيا الصالحة في النوم، فكان لا يرى رؤيا إلا جاءت مثل فلق الصبح، ثم حبب إليه الخلاء، وكان يخلو بغار حراء فيتحنث فيه - وهو التعبد - الليالي ذوات العدد قبل أن ينزع إلى أهله، ويتزود لذلك، ثم يرجع إلى خديجة فيتزود لمثلها، حتى جاءه الحق وهو في غار حراء، فجاءه الملك، فقال: اقرأ، قال: ما أنا بقارئ، قال: فأخذني فغطني حتى بلغ ¶ (¬1) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (1 \\ 2 - 4)",
            "page": "26",
            "part": "1",
            "seal": "CDC8E518"
        },
        {
            "id": "26",
            "nass": "مني الجهد، ثم أرسلني فقال: اقرأ، قلت: ما أنا بقارئ، فأخذني فغطني الثانية حتى بلغ مني الجهد، ثم أرسلني فقال: اقرأ، فقلت: ما أنا بقارئ، فأخذني فغطني الثالثة ثم أرسلني فقال: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ} (¬1) {خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ} (¬2) {اقْرَأْ وَرَبُّكَ الْأَكْرَمُ} (¬3) فرجع بها رسول الله - صلى الله عليه وسلم - يرجف فؤاده، فدخل على خديجة بنت خويلد - رضي الله عنها - فقال: \" زملوني زملوني \" فزملوه حتى ذهب عنه الروع، فقال: لخديجة وأخبرها الخبر: \" لقد خشيت على نفسي \". فقالت خديجة: كلا، والله ما يخزيك الله أبدا، إنك لتصل الرحم، وتحمل الكل، وتكسب المعدوم، وتقري الضيف، وتعين على نوائب الحق، فانطلقت به خديجة، حتى أتت به ورقة بن نوفل بن أسد بن عبد العزى ابن عم خديجة، وكان امرأ قد تنصر في الجاهلية، وكان ¶ ¬__________ ¶ (¬1) سورة العلق الآية 1 ¶ (¬2) سورة العلق الآية 2 ¶ (¬3) سورة العلق الآية 3",
            "page": "27",
            "part": "1",
            "seal": "471D2493"
        },
        {
            "id": "27",
            "nass": "يكتب الكتاب العبراني، فيكتب من الإنجيل بالعبرانية ما شاء الله أن يكتب، وكان شيخا كبيرا قد عمي، فقالت له خديجة: يا ابن عم اسمع من ابن أخيك، فقال له ورقة: يا ابن أخي، ماذا ترى؟ فأخبره رسول الله - صلى الله عليه وسلم - خبر ما رأى، فقال له ورقة: هذا الناموس الذي نزل الله على موسى، يا ليتني فيها جذعا، ليتني أكون حيا إذ يخرجك قومك، فقال رسول الله صلى الله عليه وسلم: \" أومخرجي هم؟ ! \" قال: نعم، لم يأت رجل قط بمثل ما جئت به إلا عودي، وإن يدركني يومك أنصرك نصرا مؤزرا، ثم لم ينشب ورقة أن توفي وفتر الوحي» . أخرجه البخاري",
            "page": "28",
            "part": "1",
            "seal": "A958B8A9"
        },
        {
            "id": "28",
            "nass": "فصل ¶ في وفاته صلى الله عليه وسلم ¶ يقول الله - عز وجل - مخاطبا نبيه - صلى الله عليه وسلم -: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} (¬1) ويقول - سبحانه -: {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ} (¬2) ويقول - عز وجل -: {وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ} (¬3) ¶ وقد مات - صلى الله عليه وسلم - بعد أن أدى الأمانة وبلغ رسالة ربه، وجاهد في الله حق الجهاد، ونزل القرآن شاهدا له - صلى الله عليه وسلم - في آخر حياته، فقد نزلت آية المائدة: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} (¬4) ¶ ¬__________ ¶ (¬1) سورة الزمر الآية 30 ¶ (¬2) سورة آل عمران الآية 144 ¶ (¬3) سورة الأنبياء الآية 34 ¶ (¬4) سورة المائدة الآية 3",
            "page": "29",
            "part": "1",
            "seal": "62A2F7D7"
        },
        {
            "id": "29",
            "nass": "وقد نعى الله - سبحانه - إلى نبيه - صلى الله عليه وسلم - أجله حين أنزل الله عليه سورة النصر، ففي [صحيح البخاري] عن ابن عباس - رضي الله عنهما - قال: كان عمر يدخلني مع أشياخ بدر، فكأن بعضهم وجد في نفسه، فقال: لم تدخل هذا معنا ولنا أبناء مثله؟ فقال عمر: إنه من حيث علمتم. فدعاه ذات يوم فأدخله معهم، فما رئيت أنه دعاني يومئذ إلا ليريهم، قال: ما تقولون في قول الله تعالى: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ} (¬1) ؟ فقال بعضهم: أمرنا نحمد الله ونستغفره إذا نصرنا وفتح علينا، وسكت بعضهم فلم يقل شيئا، فقال لي: أكذاك تقول يا ابن عباس؟ ! فقلت: لا، قال: فما تقول؟ قلت: هو أجل رسول الله - صلى الله عليه وسلم - أعلمه له، قال: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ} (¬2) وذلك علامة أجلك، {فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا} (¬3) ¶ ¬__________ ¶ (¬1) سورة النصر الآية 1 ¶ (¬2) سورة النصر الآية 1 ¶ (¬3) سورة النصر الآية 3",
            "page": "30",
            "part": "1",
            "seal": "64F45CDD"
        },
        {
            "id": "30",
            "nass": "فقال عمر: ما أعلم منها إلا ما تقول (¬1) ¶ وقبيل وفاته - صلى الله عليه وسلم - خير بين زهرة الدنيا وما عند الله. ¶ فعن أبي سعيد الخدري - رضي الله عنه -، «أن رسول الله - صلى الله عليه وسلم - جلس على المنبر فقال: \" إن عبدا خيره الله بين أن يؤتيه من زهرة الدنيا ما شاء وبين ما عنده، فاختار ما عنده \". فبكى أبو بكر وقال: فديناك بآبائنا وأمهاتنا، فعجبنا له، وقال الناس: انظروا إلى هذا الشيخ، يخبر رسول الله - صلى الله عليه وسلم - عن عبد خيره الله بين أن يؤتيه من زهرة الدنيا وبين ما عنده، وهو يقول: فديناك بآبائنا وأمهاتنا، فكان رسول الله - صلى الله عليه وسلم - هو المخير، وكان أبو بكر هو أعلمنا به، وقال رسول الله صلى الله عليه وسلم: \" إن من أمن الناس علي في صحبته وماله أبا بكر، ولو كنت متخذا خليلا من أمتي لاتخذت أبا بكر، إلا خلة الإسلام، ¶ (¬2) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (6 \\ 94) ¶ (¬2) [صحيح البخاري] (4 \\ 253، 254) واللفظ له، و [صحيح مسلم] (4 \\ 1854) رقم الحديث (2382) .",
            "page": "31",
            "part": "1",
            "seal": "49F0CD82"
        },
        {
            "id": "31",
            "nass": "لا يبقين في المسجد خوخة إلا خوخة أبي بكر» متفق عليه ¶ وجاء في [صحيح البخاري] من حديث ابن عباس - رضي الله عنهما -: «أن النبي - صلى الله عليه وسلم - خرج في مرضه الذي مات فيه عاصب رأسه بخرقة (¬1) » فذكره بنحوه. ¶ ولمسلم من حديث جندب: أن هذه الخطبة كانت قبل موته - صلى الله عليه وسلم - بخمس (¬2) ¶ ثم إن وفاة النبي - صلى الله عليه وسلم - كانت كما يموت سائر البشر، لها سكرات، ثم فارقت روحه جسده، ثم ارتخى جسده - صلى الله عليه وسلم -؛ فعن عائشة - رضي الله عنها - قالت: «إن من نعم الله علي أن رسول الله - صلى الله عليه وسلم - توفي في بيتي، وفي يومي، وبين سحري ¶ (¬3) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (1 \\ 120) ¶ (¬2) [صحيح مسلم] (1 \\ 377) رقم الحديث (532) ¶ (¬3) [صحيح البخاري] (5 \\ 141، 142)",
            "page": "32",
            "part": "1",
            "seal": "D4791E70"
        },
        {
            "id": "32",
            "nass": "ونحري، وأن الله جمع بين ريقي وريقه عند موته، دخل علي عبد الرحمن وبيده السواك وأنا مسندة رسول الله - صلى الله عليه وسلم -، فرأيته ينظر إليه، وعرفت أنه يحب السواك، فقلت: آخذه لك؟ فأشار برأسه: أن نعم، فتناولته، فاشتد عليه، وقلت: ألينه لك، فأشار برأسه: أن نعم، فلينته وبين يديه ركوة أو علبة - يشك عمر - فيها ماء، فجعل يدخل يديه في الماء فيمسح بهما وجهه، يقول: \" لا إله إلا الله، إن للموت سكرات \" ثم نصب يده، فجعل يقول: \" في الرفيق الأعلى \" حتى قبض ومالت يده» . أخرجه البخاري ¶ وكان يوم وفاته - صلى الله عليه وسلم - هو يوم الإثنين، كما صح ذلك من حديثي: أنس (¬1) وعائشة (¬2) رضي الله عنهما، وأخرجه البخاري في [صحيحه] . ¶ ¬__________ ¶ (¬1) المرجع السابق (1 \\ 165، 166) ¶ (¬2) نفس المرجع (2 \\ 106)",
            "page": "33",
            "part": "1",
            "seal": "A6CDF654"
        },
        {
            "id": "33",
            "nass": "وفي السنة الحادية عشرة من الهجرة باتفاق، وفي شهر ربيع الأول، قال ابن هشام في [السيرة النبوية] له: قالوا كلهم: وفي ربيع الأول. غير أنهم قالوا، أو قال أكثرهم: في الثاني عشر من ربيع، ولا يصح أن يكون توفي - صلى الله عليه وسلم - إلا في الثاني من الشهر، أو الثالث عشر، أو الرابع عشر، أو الخامس عشر؛ لإجماع المسلمين على أن وقفة عرفة في حجة الوداع كانت يوم الجمعة، وهو التاسع من ذي الحجة، فدخل ذو الحجة يوم الخميس، فكان المحرم إما الجمعة وإما السبت، فإن كان الجمعة فقد كان صفر إما السبت وإما الأحد، فإن كان السبت فقد كان ربيع الأحد أو الإثنين، وكيفما دارت الحال على هذا الحساب، فلم يكن الثاني عشر من ربيع يوم الإثنين بوجه إلخ.",
            "page": "34",
            "part": "1",
            "seal": "761A0DC2"
        },
        {
            "id": "34",
            "nass": "وكان عمره - صلى الله عليه وسلم - يوم وفاته ثلاثا وستين سنة، كما صح ذلك عن جمع من الصحابة - رضي الله عنهم -، كعائشة (¬1) - رضي الله عنها -، وابن عباس (¬2) - رضي الله عنهما - وغيرهما. ¶ وقد جرى له - صلى الله عليه وسلم - فيما بين مبعثه إلى أن توفاه الله - عز وجل - أحداث عظيمة جسيمة، ومواقف نبوية كريمة، دعا فيها إلى سبيل ربه، وصبر وصابر، وجاهد وهاجر، واحتمل الأذى إلى أن كتب الله له ولصحبه ولدينه الظهور والاستعلاء والنصر، فما مات - صلى الله عليه وسلم - إلا وقد بلغ رسالات ربه، فهو - صلى الله عليه وسلم - قد توفي ودينه باق إلى يوم القيامة، وهو محفوظ بحفظ الله له، ظاهر بوعد الله بذلك، منصور عال ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (4 \\ 163) ، و [صحيح مسلم] (4 \\ 1825) رقم الحديث (2349) ¶ (¬2) [صحيح البخاري] (4 \\ 253) ، و [صحيح مسلم] (4 \\ 1826) رقم الحديث (2351)",
            "page": "35",
            "part": "1",
            "seal": "0F4A6999"
        },
        {
            "id": "35",
            "nass": "على كل الملل والطوائف، وأهله المحققون له هم الغالبون {وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ} (¬1) {إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ} (¬2) {وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ} (¬3) {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ} (¬4) ¶ والاعتناء بسيرته - صلى الله عليه وسلم - وما قام به من نصرة دين الله والقيام بحقه وما لحقه من أذى في سبيل ذلك، وسيرته في جهاده لأعداء الله، وأنواع سيرته وهديه - كل هذا من الأمور التي ينبغي لكل مسلم العناية بها ومدارستها، إذ هي الحق المحض، وهي سيرة من جعل الله له الكمال البشري، سيرة سيد الخلق، وأعظمهم، وأكرمهم، وأفضلهم على الإطلاق. ¶ ¬__________ ¶ (¬1) سورة الصافات الآية 171 ¶ (¬2) سورة الصافات الآية 172 ¶ (¬3) سورة الصافات الآية 173 ¶ (¬4) سورة التوبة الآية 33",
            "page": "36",
            "part": "1",
            "seal": "159D661B"
        },
        {
            "id": "36",
            "nass": "ولو ذهبنا نذكر شيئا يسيرا من بعض جوانب سيرة هذا النبي العظيم - صلى الله عليه وسلم - لاحتمل المقام أسفارا عظيمة، ولما وفينا المقام حقه، لكنا قصدنا بهذه الرسالة اللطيفة التنبيه على أهم المهمات في حقيقة شهادة أن محمدا رسول الله - صلى الله عليه وسلم -، مما لا بد لكل مسلم ومسلمة من معرفته وتحقيقه وتطبيقه؛ لينجو من عذاب الله. ¶ وقانا الله وإياكم وسائر إخواننا المسلمين موجبات سخط الله، وجعلنا وإياكم من المتعرضين لنفحات رحمته - عز وجل -، إنه - سبحانه - جواد كريم.",
            "page": "37",
            "part": "1",
            "seal": "3CF8C32A"
        },
        {
            "id": "73",
            "nass": "وقال - سبحانه - أيضا فاضحا أمرهم، مشددا في ترك طريقهم: {أَلَمْ تَرَ إِلَى الَّذِينَ يَزْعُمُونَ أَنَّهُمْ آمَنُوا بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ يُرِيدُونَ أَنْ يَتَحَاكَمُوا إِلَى الطَّاغُوتِ وَقَدْ أُمِرُوا أَنْ يَكْفُرُوا بِهِ وَيُرِيدُ الشَّيْطَانُ أَنْ يُضِلَّهُمْ ضَلَالًا بَعِيدًا} (¬1) {وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا} (¬2) ¶ فتحكيم شرع الله وما جاء به الرسول - صلى الله عليه وسلم - في كل صغيرة وكبيرة، الأفراد على أنفسهم، وكذلك الحكام وولاة الأمر على رعاياهم ومن تحت أيديهم - واجب فرض ¶ ¬__________ ¶ (¬1) سورة النساء الآية 60 ¶ (¬2) سورة النساء الآية 61",
            "page": "74",
            "part": "1",
            "seal": "4CD00C8D"
        },
        {
            "id": "74",
            "nass": "متحتم، لا محيد عنه لمؤمن مسلم، بل هو من حقيقة شهادة أن لا إله إلا الله، وأن محمدا رسول الله. ¶ ومن حقيقة هذه الشهادة العظيمة - شهادة أن محمدا رسول الله - صلى الله عليه وسلم - الاقتداء والتأسي به - صلى الله عليه وسلم -، واتباع سنته، والرد إليه في حياته عند التنازع، وإلى سنته بعد وفاته - صلى الله عليه وسلم -، وتقديم سنته على رأي كل أحد كائنا من كان، والحذر من مخالفته ومشاقته ومحادته صلى الله عليه وسلم. ¶ يقول الله - عز وجل -: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا} (¬1) ويقول - عز وجل -: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} (¬2) ¶ ولما ادعى أقوام محبة الله - سبحانه - أنزل آية الامتحان في ¶ ¬__________ ¶ (¬1) سورة الأحزاب الآية 21 ¶ (¬2) سورة الحشر الآية 7",
            "page": "75",
            "part": "1",
            "seal": "AC7DE69F"
        },
        {
            "id": "75",
            "nass": "سورة آل عمران، وهي قوله تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ} (¬1) ¶ ويقول أيضا - جل وعلا -: {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} (¬2) ويقول - عز وجل -: {يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} (¬3) ويقول - سبحانه وتعالى -: {وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا} (¬4) وقال - سبحانه وتعالى -: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} (¬5) ¶ ¬__________ ¶ (¬1) سورة آل عمران الآية 31 ¶ (¬2) سورة النساء الآية 59 ¶ (¬3) سورة الحجرات الآية 1 ¶ (¬4) سورة الأحزاب الآية 36 ¶ (¬5) سورة النور الآية 63",
            "page": "76",
            "part": "1",
            "seal": "92E63989"
        },
        {
            "id": "76",
            "nass": "قال ابن عباس - رضي الله عنهما -: يوشك أن تنزل عليكم حجارة من السماء، أقول: قال رسول الله، وتقولون: قال أبو بكر وعمر؟ ! ¶ وقال الشافعي - يرحمه الله -: أجمع العلماء على أن من استبانت له سنة رسول الله - صلى الله عليه وسلم - لم يكن له أن يدعها لقول أحد. ¶ وقال الإمام أحمد - رضي الله عنه -: عجبت لقوم عرفوا الإسناد وصحته، يذهبون إلى رأي سفيان، والله تعالى يقول: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} (¬1) أتدري ما الفتنة؟ الفتنة: الشرك، لعله إذا رد بعض قوله أن يقع في قلبه شيء من الزيغ فيهلك. أهـ. ¶ هذا قول أحمد فيمن اتبع رأي سفيان، وهو: الثوري الإمام الزاهد العابد الثقة الفقيه، إذا كان رأيه يخالف الحديث فكيف بمن هو دونه؟ ! ¶ ويقول الله - عز وجل -: {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا} (¬2) ¶ ¬__________ ¶ (¬1) سورة النور الآية 63 ¶ (¬2) سورة النساء الآية 115",
            "page": "77",
            "part": "1",
            "seal": "5F9217B4"
        },
        {
            "id": "77",
            "nass": "وقال - سبحانه -: {ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ وَمَنْ يُشَاقِقِ اللَّهَ وَرَسُولَهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} (¬1) ويقول - عز وجل -: {أَلَمْ يَعْلَمُوا أَنَّهُ مَنْ يُحَادِدِ اللَّهَ وَرَسُولَهُ فَأَنَّ لَهُ نَارَ جَهَنَّمَ خَالِدًا فِيهَا ذَلِكَ الْخِزْيُ الْعَظِيمُ} (¬2) ¶ هذه هي حقيقة شهادة أن محمدا رسول الله - صلى الله عليه وسلم - بشيء من التفصيل والبيان. ¶ وقد أجملها بعض أهل العلم - وهو الشيخ محمد بن عبد الوهاب - يرحمه الله - فقال في معناها: طاعته فيما أمر، وتصديقه فيما أخبر، واجتناب ما نهى عنه وزجر، وألا يعبد الله إلا بما شرع. ¶ ¬__________ ¶ (¬1) سورة الأنفال الآية 13 ¶ (¬2) سورة التوبة الآية 63",
            "page": "78",
            "part": "1",
            "seal": "47BF21AB"
        },
        {
            "id": "78",
            "nass": "فصل ¶ في حقوق النبي - صلى الله عليه وسلم - على أمته ¶ هذا وإن للمصطفى - صلى الله عليه وسلم - على أمته حقوقا عظيمة: ¶ منها: ألا يخاطب كما يخاطب سائر الناس، بل يخاطب باحترام وأدب، فيقال: رسول الله - صلى الله عليه وسلم -، نبي الله - صلى الله عليه وسلم -، ولا يقال: محمد، أو محمد بن عبد الله، ونحو ذلك، يقول الله تعالى: {لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا} (¬1) الآية ¶ ومنها أيضا: سؤال الله الوسيلة له - صلى الله عليه وسلم -؛ لقوله صلى الله عليه وسلم -: «ثم سلوا الله لي الوسيلة، فإنها منزلة في الجنة لا تنبغي إلا لعبد من عباد الله، وأرجو أن أكون أنا هو، فمن سأل لي الوسيلة حلت له الشفاعة (¬2) » رواه مسلم ¶ ¬__________ ¶ (¬1) سورة النور الآية 63 ¶ (¬2) [صحيح مسلم] (1 \\ 289) رقم الحديث (384) من حديث عبد الله بن عمرو بن العاص رضي الله عنهما",
            "page": "79",
            "part": "1",
            "seal": "D99AF010"
        },
        {
            "id": "79",
            "nass": "ومنها أيضا: الصلاة والسلام عليه - صلى الله عليه وسلم -، وهي في الصلاة واجبة، بل عدها بعض العلماء ركنا لا تصح الصلاة إلا بها. ¶ وتتأكد عند ذكره - صلى الله عليه وسلم -، ويوم الجمعة، وليلتها، وعند الدعاء، إلى غير ذلك. ¶ قال الله - عز وجل -: {إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} (¬1) ¶ ¬__________ ¶ (¬1) سورة الأحزاب الآية 56",
            "page": "80",
            "part": "1",
            "seal": "D5028582"
        },
        {
            "id": "80",
            "nass": "فصل ¶ في ذكر طرف من طريقة محبة الصحابة رضي الله عنهم ¶ لنبي الهدى والرحمة صلى الله عليه وسلم واتباعهم له ¶ كان أبو بكر الصديق - رضي الله عنه - من أكثر الناس نصرة للنبي - صلى الله عليه وسلم - وأشدهم به إيمانا، وكانت له مواقف كثيرة مشهودة، تدل على شدة المحبة وعظيم الإيمان: ¶ فمنها: ما جاء في [الرياض النضرة في مناقب العشرة] لأبي جعفر أحمد بن عبد الله بن محمد الطبري: ¶ وعن أم سلمة - رضي الله عنها - قالت: «كان أبو بكر خدنا للنبي - صلى الله عليه وسلم -، وصفيا له، فلما بعث - صلى الله عليه وسلم - انطلق رجال من قريش على أبي بكر، فقالوا: يا أبا بكر، إن صاحبك هذا قد جن، قال أبو بكر: وما شأنه؟ قالوا: هو ذاك في المسجد يدعو إلى توحيد إله واحد، ويزعم أنه نبي، فقال أبو بكر: وقال ذاك؟ قالوا: نعم، هو ذاك في المسجد. ¶ (¬1) ¶ ¬__________ ¶ (¬1) [الرياض النضرة في مناقب العشرة] الإمام أبي جعفر الطبري، تحقيق \\ عيسى عبد الله محمد مانع الحميري، ط \\ دار الغرب الإسلامي - بيروت، عام 1996م الطبعة الأولى (1 \\ 415)",
            "page": "81",
            "part": "1",
            "seal": "3DAA9BB7"
        },
        {
            "id": "81",
            "nass": "يقول: فأقبل أبو بكر إلى النبي - صلى الله عليه وسلم - فطرق عليه الباب، فاستخرجه، فلما ظهر له، قال له أبو بكر: يا أبا القاسم، ما الذي بلغني عنك؟ قال: \" وما بلغك عني يا أبا بكر؟ ! \" قال: بلغني أنك تدعو لتوحيد الله، وزعمك أنك رسول الله، فقال النبي - صلى الله عليه وسلم -: \" نعم يا أبا بكر، إن ربي - عز وجل - جعلني بشيرا ونذيرا، وجعلني دعوة إبراهيم، وأرسلني إلى الناس جميعا \". قال له أبو بكر: والله ما جربت عليك كذبا، وإنك لخليق بالرسالة؛ لعظم أمانتك، وصلتك لرحمك، وحسن فعالك، مد يدك، فأنا أبايعك، فمد رسول الله - صلى الله عليه وسلم - يده، فبايعه أبو بكر وصدقه وأقر أن ما جاء به الحق، فوالله ما تلعثم أبو بكر حيث دعاه رسول الله - صلى الله عليه وسلم - إلى الإسلام» اهـ.",
            "page": "82",
            "part": "1",
            "seal": "2FC6E4B3"
        },
        {
            "id": "82",
            "nass": "وأخرج الحاكم في [مستدركه] من حديث عائشة - رضي الله عنها - قال: «لما أسري بالنبي - صلى الله عليه وسلم - إلى المسجد الأقصى أصبح يتحدث الناس بذلك، فارتد ناس ممن كان آمنوا به وصدقوه، وسعوا بذلك إلى أبي بكر - رضي الله عنه -، فقالوا: هل لك إلى صاحبك يزعم أنه أسري به الليلة إلى بيت المقدس؟ قال: أوقال ذلك؟ ! قالوا: نعم. قال: لئن كان قال ذلك لقد صدق. قالوا: أوتصدقه إنه ذهب الليلة إلى بيت المقدس وجاء قبل أن يصبح؟ ! قال: نعم، إني لأصدقه فيما هو أبعد من ذلك، أصدقه بخبر السماء في غدوة أو روحة. فلذلك سمي أبو بكر الصديق (¬1) » قال الحاكم: هذا حديث صحيح الإسناد، ولم يخرجاه، ووافقه الذهبي. ¶ وحديث عائشة - رضي الله عنها - قالت: «لقل يوم كان ¶ (¬2) ¶ ¬__________ ¶ (¬1) [المستدرك على الصحيحين] الإمام الحاكم، مطبعة مجلس دائرة المعارف النظامية بالهند، عام 1334هـ (3 \\ 62) ¶ (¬2) [صحيح البخاري] (3 \\ 23، 24)",
            "page": "83",
            "part": "1",
            "seal": "EBB40789"
        },
        {
            "id": "83",
            "nass": "يأتي على النبي - صلى الله عليه وسلم - إلا يأتي فيه بيت أبي بكر أحد طرفي النهار، فلما أذن له في الخروج إلى المدينة لم يرعنا إلا وقد أتانا ظهرا، فخبر به أبو بكر، فقال: ما جاءنا النبي - صلى الله عليه وسلم - في هذه الساعة إلا لأمر حديث، فلما دخل عليه، قال لأبي بكر: \" أخرج من عندك \" قال: يا رسول الله، إنما هي ابنتاي - يعني عائشة وأسماء - قال: أشعرت أنه قد أذن لي في الخروج، قال: الصحبة يا رسول الله، قال: \" الصحبة \". قال: يا رسول الله، إن عندي ناقتين أعددتهما للخروج، فخذ إحداهما، قال: أخذتها بالثمن» ¶ وفي بعض الروايات: قالت عائشة - رضي الله عنها -: \" فوالله ما شعرت قط قبل ذلك اليوم أن أحدا يبكي من الفرح حتى رأيت أبا بكر يبكي يومئذ \" (¬1) ¶ ¬__________ ¶ (¬1) [السيرة النبوية] لابن إسحاق، ط \\ دار الجيل، المحقق د \\ طه عبد الرؤوف سعد (3 \\ 11)",
            "page": "84",
            "part": "1",
            "seal": "1F4B43B9"
        },
        {
            "id": "84",
            "nass": "وهي في [مسند إسحاق بن راهويه] بزيادة: (لقد رأيت أبا بكر يبكي من الفرح) بعد قول النبي - صلى الله عليه وسلم -: «نعم، الصحبة (¬1) » ¶ وأثناء الهجرة وفي الطريق جلس النبي - صلى الله عليه وسلم - وأبو بكر - رضي الله عنه - في غار ثور، وقريش قد أرسلت الطلب ليحضروهم، وجعلت الجوائز لمن يأتي بالنبي - صلى الله عليه وسلم -، وبينما هم في الغار، وإذ بالطلب حولهم، حتى إن أحدهم لو نظر أسفل منه لرآهم، «فقال أبو بكر للنبي - صلى الله عليه وسلم -: والله لو رأى أحدهم موضع قدميه لأبصرنا، فقال له النبي - صلى الله عليه وسلم -: \" ما ظنك باثنين الله ثالثهما (¬2) » . ¶ وفي ذلك أنزل الله قرآنا يتلى إلى يوم القيامة، يقول الله - سبحانه -: {إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ} (¬3) ¶ ¬__________ ¶ (¬1) مسند إسحاق بن راهويه] ط \\ دار الإيمان - المدينة المنورة، عام 1412 هـ (2 \\ 584) ¶ (¬2) صحيح البخاري المناقب (3653) ، صحيح مسلم فضائل الصحابة (2381) ، سنن الترمذي تفسير القرآن (3096) ، مسند أحمد (1/4) . ¶ (¬3) سورة التوبة الآية 40",
            "page": "85",
            "part": "1",
            "seal": "7664B2E5"
        },
        {
            "id": "85",
            "nass": "ومنها: حديث أبي سعيد الخدري - رضي الله عنه - قال: خطب النبي - صلى الله عليه وسلم - فقال: «إن الله - سبحانه - خير عبدا بين الدنيا وبين ما عنده، فاختار ما عند الله \" فبكى أبو بكر - رضي الله عنه -، فقلت في نفسي: ما يبكي هذا الشيخ؟ إن يكن الله خير عبدا بين الدنيا وبين ما عنده فاختار ما عند الله، فكان رسول الله - صلى الله عليه وسلم - هو العبد، وكان أبو بكر أعلمنا، قال: \" يا أبا بكر، لا تبك، إن أمن الناس علي في صحبته وماله أبو بكر، ولو كنت متخذا خليلا من أمتي لاتخذت أبا بكر، ولكن أخوة الإسلام ومودته، لا يبقين في المسجد باب إلا ¶ (¬1) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (1 \\ 119، 120) و (4 \\ 190، 191)",
            "page": "86",
            "part": "1",
            "seal": "DE978595"
        },
        {
            "id": "86",
            "nass": "سد، إلا باب أبي بكر» ¶ وأخرج البيهقي في كتابه [الاعتقاد] بسنده: أن أبا هريرة قال: والذي لا إله إلا هو، لولا أن أبا بكر استخلف ما عبد الله، ثم قال: الثانية، ثم الثالثة، ثم قيل له: مه، يا أبا هريرة؟ فقال: إن رسول الله - صلى الله عليه وسلم - وجه أسامة بن زيد في سبعمائة إلى الشام، فلما نزل بذي خشب قبض النبي - صلى الله عليه وسلم -، وارتدت العرب حول المدينة، واجتمع إليه أصحاب رسول الله - صلى الله عليه وسلم -، فقالوا: يا أبا بكر، رد هؤلاء، توجه هؤلاء إلى الروم، وقد ارتدت العرب حول المدينة، فقال: والذي لا إله إلا هو، لو جرت الكلاب بأرجل أزواج رسول الله - صلى الله عليه وسلم - ما رددت جيشا وجهه رسول الله - صلى الله عليه وسلم -، ولا حللت لواء عقده رسول الله - صلى الله عليه وسلم -، فوجه أسامة، فجعل لا يمر بقبيل يريدون الارتداد إلا قالوا: لولا أن",
            "page": "87",
            "part": "1",
            "seal": "8E43DFDD"
        },
        {
            "id": "87",
            "nass": "لهؤلاء قوة ما خرج مثل هؤلاء من عندهم، ولكن ندعهم حتى يلقوا الروم، فلقوا الروم فهزموهم، وقتلوهم، ورجعوا سالمين، فثبتوا على الإسلام ¶ ومن ذلك حديث رفاعة بن رافع - رضي الله عنه - قال: «قام أبو بكر الصديق على المنبر، ثم بكى، فقال: قام رسول الله - صلى الله عليه وسلم - عام الأول على المنبر، ثم بكى، فقال: اسألوا الله العفو والعافية، فإن أحدا لم يعط بعد اليقين خيرا من العافية (¬1) » . أخرجه الترمذي، وقال: هذا حديث غريب من هذا الوجه عن أبي بكر رضي الله عنه ¶ ومن المواقف: ما جاء في حديث أنس بن مالك - رضي ¶ ¬__________ ¶ (¬1) [سنن الترمذي] (5 \\ 557) رقم الحديث (3558) ، وجاء عند أحمد رحمه الله من طريق أخرى رجال إسنادها ثقات",
            "page": "88",
            "part": "1",
            "seal": "0FFE95D6"
        },
        {
            "id": "88",
            "nass": "الله عنه - قال: ما كان لنا خمر غير فضيخكم هذا الذي تسمونه: الفضيخ، فإني لقائم أسقي أبا طلحة وفلانا وفلانا، إذ جاء رجل، فقال: وهل بلغكم الخبر؟ فقالوا: وما ذاك؟ قال: حرمت الخمر، قالوا: أهرق هذه القلال يا أنس، قال: فما سألوا عنها ولا راجعوها بعد خبر الرجل (¬1) ¶ وفي حديث أبي هريرة: أن رسول الله - صلى الله عليه وسلم - قال يوم خيبر: «لأعطين هذه الراية رجلا يحب الله ورسوله، يفتح الله على يديه \". قال عمر بن الخطاب: ما أحببت الإمارة إلا يومئذ، قال: فتساورت لها، رجاء أن أدعى لها، قال: فدعا رسول الله - صلى الله عليه وسلم - علي بن أبي طالب، فأعطاه إياها، وقال: امش ولا تلفت حتى يفتح الله عليك، قال: فسار علي شيئا ثم وقف، ولم يلتفت، فصرخ، يا رسول الله ¶ (¬2) ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (5 \\ 189) واللفظ له، و [صحيح مسلم] (3 \\ 1570، 1571) رقم الحديث (1980) ¶ (¬2) [صحيح البخاري] (4 \\ 207) ، و [صحيح مسلم] (4 \\ 1871، 1872) رقم الحديث (2405) واللفظ له",
            "page": "89",
            "part": "1",
            "seal": "AB783FF1"
        },
        {
            "id": "89",
            "nass": "على ماذا أقاتل الناس؟ قال: قاتلهم حتى يشهدوا أن لا إله إلا الله، وأن محمدا رسول الله، فإذا فعلوا ذلك فقد منعوا منك دماءهم وأموالهم إلا بحقها وحسابهم على الله» أخرجه بهذا اللفظ مسلم، وأصله في البخاري. ¶ وفي حديث خروج النبي - صلى الله عليه وسلم - زمن الحديبية في بضع عشرة مائة من أصحابه في حديث طويل، وفيه: أن عروة بن مسعود الثقفي - رضي الله عنه - وكان إذ ذاك مشركا - لما رجع إلى قريش قال لهم: «أي قوم، والله لقد وفدت على الملوك، ووفدت على قيصر وكسرى والنجاشي، والله إن رأيت ملكا قط يعظمه أصحابه كما يعظم أصحاب محمد محمدا، والله إن تنخم نخامة إلا وقعت في كف رجل منهم فدلك بها وجهه وجلده، وإذا أمرهم ابتدروا أمره، وإذا توضأ كادوا يقتتلون على وضوئه، وإذا تكلم خفضوا",
            "page": "90",
            "part": "1",
            "seal": "43BA1CC4"
        },
        {
            "id": "90",
            "nass": "أصواتهم عنده، وما يحدون إليه النظر تعظيما له» . . . الحديث، أخرجه البخاري في صحيحه (¬1) ¶ هذه بعض الصور الجليلة الدالة على عظيم محبة الصحابة - رضي الله عنهم - للنبي - صلى الله عليه وسلم -، وحرصهم على اتباع أوامره والتسليم له. ¶ ووراء هذه المواقف المذكورة - مما طوينا ذكره طلبا للاختصار - مواقف أخرى عظيمة، قد حفلت بها دواوين السنة، وازدانت بها كتب التواريخ والسيرة، وهؤلاء هم السلف الصالح الذي يجب علينا اتباعهم، واقتفاء آثارهم في معرفتهم لحق النبي - صلى الله عليه وسلم - وعملهم بسنته. ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (3 \\ 178 - 184)",
            "page": "91",
            "part": "1",
            "seal": "BD152C0B"
        },
        {
            "id": "91",
            "nass": "فصل ¶ في ذكر بعض أقسام المخالفين لشهادة ¶ أن محمدا رسول الله صلى الله عليه وسلم ¶ أيها الأخوة في الله، قد بينا فيما سبق حقيقة شهادة أن محمدا رسول الله، التي من عمل بها والتزم بها ظاهرا وباطنا فهو الصادق في شهادته، ومن خالفها فإنه على خطر عظيم. ¶ والمخالف لهذه الشهادة أقسام: ¶ فقسم: لا يؤمن برسالة محمد - صلى الله عليه وسلم - وينكرها جملة وتفصيلا، تكذيبا أو عنادا، كحال المشركين. ¶ وقسم: يؤمن برسالة النبي محمد - صلى الله عليه وسلم - لكن ينكر عمومها، ويقول: إنها خاصة بالعرب، كحال طوائف من أهل الكتاب. ¶ ويقال لهؤلاء وأولئك: يقول الله - عز وجل - لرسوله - صلى الله عليه وسلم -:",
            "page": "92",
            "part": "1",
            "seal": "994F5C22"
        },
        {
            "id": "92",
            "nass": "{وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا} (¬1) ويقول - سبحانه وتعالى -: {قُلْ يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا} (¬2) ويقول - سبحانه -: {قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ} (¬3) ¶ وليس مقصودنا في هذه الكلمة استقصاء الرد على هؤلاء وغيرهم من الطوائف، فإن علماء الإسلام وأئمتهم قد أجادوا في ذلك، وصنفوا فيها المصنفات، فمن أراد الاستزادة فعليه مراجعة المطولات. ¶ وقسم: يشهدون أن محمدا رسول الله، وينتسبون للإسلام، لكنهم خالفوا حقيقة هذه الشهادة بأنواع ومراتب من المخالفات، بعضها أعظم من بعض. ¶ ¬__________ ¶ (¬1) سورة سبأ الآية 28 ¶ (¬2) سورة الأعراف الآية 158 ¶ (¬3) سورة الأنعام الآية 33",
            "page": "93",
            "part": "1",
            "seal": "4DE9DF3C"
        },
        {
            "id": "93",
            "nass": "فقسم منهم: بالغ في الغلو فيه - صلى الله عليه وسلم -، وجعله نورا أزليا ينتقل في الأنبياء، حتى جاء - صلى الله عليه وسلم -، ومنهم من يزعم أنه مظهر يتجلى الله فيهن والعياذ بالله. ¶ فالأول: قول الغلاة الشيعة والباطنية، وأيضا غلاة الصوفية. ¶ والثاني: هو قول أهل وحدة الوجود. ¶ وكل هذه أقوال كفرية لا تصدر عن قلب مؤمن، وإنما يزخرف فيها القول، وتلبس لباس الإسلام؛ تمويها على العوام. وإلا فهي مضاهاة لقول من سبق من الأمم الكافرة، مثل اعتقاد النصارى في المسيح، وأنه إله في صورة إنسان. ¶ والرسول - صلى الله عليه وسلم - إنما هو بشر، وعبد من عباد الله، اصطفاه الله وشرفه بأن كان خاتم الأنبياء والمرسلين، وسيد ولد آدم أجمعين، وبشريته تنفي ما زعم فيه من المزاعم الباطلة التي ذكرت سابقا وما شابهها.",
            "page": "94",
            "part": "1",
            "seal": "67E489A3"
        },
        {
            "id": "94",
            "nass": "يقول الله - عز وجل -: {قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} (¬1) وقال - عز وجل -: {قُلْ سُبْحَانَ رَبِّي هَلْ كُنْتُ إِلَّا بَشَرًا رَسُولًا} (¬2) وقال - صلى الله عليه وسلم -: «إنما أنا بشر مثلكم، أنسى كما تنسون (¬3) » ¶ وغير ذلك من الأدلة والنصوص الدالة قطعا على بشرية محمد - صلى الله عليه وسلم -، وأن الله - سبحانه - إنما ميزه بالرسالة والنبوة، أما الغلو فيه ورفعه فوق منزلته فهذا مخالف لحقيقة رسالته، ومخالف لـ (شهادة أن محمدا رسول الله) . ¶ ¬__________ ¶ (¬1) سورة الكهف الآية 110 ¶ (¬2) سورة الإسراء الآية 93 ¶ (¬3) [صحيح البخاري] (1 \\ 150. 104) ، و [صحيح مسلم] (1 \\ 402) رقم الحديث (572) (92)",
            "page": "95",
            "part": "1",
            "seal": "1547FFC7"
        },
        {
            "id": "95",
            "nass": "وقسم منهم: غلا فيه أيضا، بأن صرف له - صلى الله عليه وسلم - أنواعا من العبادة، مثل: الدعاء، والخشوع، والصلاة إلى قبره، ونحو ذلك مما هو من خالص حق الله عز وجل. ¶ وقد حذر النبي - صلى الله عليه وسلم - أمته من ذلك، وشدد فيه، وأبدأ فيه وأعاد، بل قبل ذلك القرآن الكريم، فإن الله - سبحانه - خص الدعاء والخضوع والصلاة ونحوها من العبادات به سبحانه. ¶ ويقول - عز وجل -: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} (¬1) ¶ ويقول - سبحانه - واصفا أفضل عباده: {إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ} (¬2) ¶ ¬__________ ¶ (¬1) سورة غافر الآية 60 ¶ (¬2) سورة الأنبياء الآية 90",
            "page": "96",
            "part": "1",
            "seal": "2D1CB668"
        },
        {
            "id": "96",
            "nass": "وقال - سبحانه - لرسوله - صلى الله عليه وسلم -: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} (¬1) وقال أيضا - عز وجل - آمرا نبيه - صلى الله عليه وسلم -: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ} (¬2) ¶ وقال - صلى الله عليه وسلم - في الحديث الذي رواه عمر بن الخطاب - رضي الله عنه -: «لا تطروني كما أطرت النصارى ابن مريم، إنما أنا عبده، فقولوا: عبد الله ورسوله (¬3) » أخرجاه. ¶ وفي [الصحيحين] أيضا عن عائشة - رضي الله عنها - قالت: «لما نزل برسول الله - صلى الله عليه وسلم - طفق يطرح خميصة له على وجهه، فإذا اغتم بها كشفها، فقال وهو كذلك: \" لعنة الله على اليهود والنصارى؛ اتخذوا قبور أنبيائهم مساجد \"؛ ¶ (¬4) ¶ ¬__________ ¶ (¬1) سورة الكوثر الآية 2 ¶ (¬2) سورة الأنعام الآية 162 ¶ (¬3) [صحيح البخاري] (4 \\ 142) ¶ (¬4) [صحيح مسلم] (1 \\ 376) رقم الحديث (529)",
            "page": "97",
            "part": "1",
            "seal": "5557E750"
        },
        {
            "id": "97",
            "nass": "يحذر ما صنعوا قالت عائشة - رضي الله عنها -: فلولا ذاك أبرز قبره، غير أنه خشي أن يتخذ مسجدا» ¶ ونهيه - صلى الله عليه وسلم -، وتشديده في اتخاذ القبور مساجد بالصلاة لله عندها، وإخباره بلعن من فعل ذلك، مع أنه لم يعبدها ولم يدعها، وإنما ذلك ذريعة لعبادتها والشرك بها، فكيف بمن عبدها، وتوجه إليها، ونذر لها، وطاف بها، وذبح لها، ودعا أهلها، وطلب منهم النفع والضر. ¶ قال القرطبي - رحمه الله -: ولهذا بالغ المسلمون في سد الذريعة في قبر النبي - صلى الله عليه وسلم - فأعلوا حيطان تربته، وسدوا المداخل إليها، وجعلوها محدقة لقبره - صلى الله عليه وسلم -، ثم خافوا أن يتخذ موضع قبره قبلة - إذا كان مستقبل المصلين - فتصور الصلاة إليه بصورة العبادة، فبنوا جدارين من ركني القبر",
            "page": "98",
            "part": "1",
            "seal": "7B0EA333"
        },
        {
            "id": "98",
            "nass": "الشماليين، وحرفوهما حتى التقيا على زاوية مثلث من ناحية الشمال حتى لا يتمكن أحد من استقبال قبره. اهـ (¬1) ¶ وبهذا يتبين أن الله - سبحانه - قد صان قبره - صلى الله عليه وسلم - إجابة لدعائه - صلى الله عليه وسلم -: «اللهم لا تجعل قبر وثنا يعبد (¬2) » وأن من توجه إليه إنما هو في الحقيقة قاصد لما قام في قلبه أنه قبر النبي - صلى الله عليه وسلم -، وإلا فقبره - صلى الله عليه وسلم - لا يمكن استقباله ولا الوصول إليه. ¶ بل هو كما قال شيخ الإسلام ابن تيمية - يرحمه الله تعالى -: إن الوصول إلى قبره - صلى الله عليه وسلم - غير مقدور ولا مأمور ا. هـ. وذلك بعد إحاطته بثلاثة جدران. ¶ ¬__________ ¶ (¬1) [المفهم لما أشكل من تلخيص كتاب مسلم] للإمام القرطبي، ط \\ دار ابن كثير (2 \\ 128) ¶ (¬2) [موطأ الإمام مالك] رواية يحيى بن يحيى الليثي، عن عطاء بن يسار مرسلا ص (414)",
            "page": "99",
            "part": "1",
            "seal": "5E236898"
        },
        {
            "id": "99",
            "nass": "وقسم: غلوا فيه - صلى الله عليه وسلم -، وزعموا أنه يعلم الغيب ويعلم أحوالهم وما هم عليه، بل وصل بعضهم أن زعم أنه يشاهده ويجتمع به يقظة لا مناما. ¶ وهذا تكذيب لكتاب الله وكفر بالله - عز وجل -، يقول - سبحانه -: {قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ} (¬1) ويقول - سبحانه -: {وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ} (¬2) ويقول - عز وجل -: {عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ} (¬3) ¶ ويقول - سبحانه وتعالى - آمرا نبيه - صلى الله عليه وسلم -: {قُلْ لَا أَقُولُ لَكُمْ عِنْدِي خَزَائِنُ اللَّهِ وَلَا أَعْلَمُ الْغَيْبَ} (¬4) ¶ ¬__________ ¶ (¬1) سورة النمل الآية 65 ¶ (¬2) سورة هود الآية 123 ¶ (¬3) سورة الرعد الآية 9 ¶ (¬4) سورة الأنعام الآية 50",
            "page": "100",
            "part": "1",
            "seal": "E4254072"
        },
        {
            "id": "100",
            "nass": "ويقول - عز وجل - آمرا نبيه - صلى الله عليه وسلم -: {قُلْ لَا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا إِلَّا مَا شَاءَ اللَّهُ وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَا إِلَّا نَذِيرٌ وَبَشِيرٌ لِقَوْمٍ يُؤْمِنُونَ} (¬1) ¶ وأما أدلة وفاته - صلى الله عليه وسلم - فكثيرة: ¶ منها: قوله تعالى: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} (¬2) وقوله - عز وجل - {وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ} (¬3) ومنها قوله تعالى: {كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ} (¬4) وفي حديث عائشة في قصة وفاته - صلى الله عليه وسلم -، وفي آخرها قال - صلى الله عليه وسلم -: «في الرفيق الأعلى (¬5) » ثم فاضت روحه - صلى الله عليه وسلم. ¶ ¬__________ ¶ (¬1) سورة الأعراف الآية 188 ¶ (¬2) سورة الزمر الآية 30 ¶ (¬3) سورة الأنبياء الآية 34 ¶ (¬4) سورة آل عمران الآية 185 ¶ (¬5) [صحيح البخاري] (5 \\ 138، 139) و (7 \\ 192)",
            "page": "101",
            "part": "1",
            "seal": "AAB64ACC"
        },
        {
            "id": "101",
            "nass": "وقسم من الناس: جفا في حق النبي المصطفى - صلى الله عليه وسلم -، وسنته الصحيحة، فأخذوا ينكرون طائفة من أحاديث النبي - صلى الله عليه وسلم -، تارة بدعوى أن العقل لا يقبلها، فلما تعارض فهم عقولهم مع ما صح سنده من سنة المصطفى - صلى الله عليه وسلم - نبذوا السنة وراء ظهورهم؛ تقديما منهم للعقل على النقل، وما علموا أن العقل الصريح لا يمكن أن يعارض النقل الصحيح، ومتى توهم هذا التعارض فإن المتهم في ذلك عقل من توهم التعارض، وإلا فالنص الصحيح مقدم بكل حال. ¶ وهذا القسم من الناس ضال مبطل، مخالف لمقتضى شهادة أن محمدا رسول الله صلى الله عليه وسلم. ¶ وقد تقدم بيان الأدلة في ذلك، ونقل قول الشافعي - رحمه الله -: أجمع العلماء على أن من استبانت له سنة رسول الله - صلى الله عليه وسلم - لم يكن له أن يدعها لقول أحد. ¶ وتارة يرد السنة بدافع الهوى وغلبة الشهوات، وقد كثير هذا في الأزمان المتأخرة، حتى صار ينطق في الأمور",
            "page": "102",
            "part": "1",
            "seal": "53D220B9"
        },
        {
            "id": "102",
            "nass": "الشرعية بتحليل أو تحريم من ليس أهلا لها، وهذا من أعظم الجرم. ¶ يقول الله - سبحانه -: {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا} (¬1) ويقول - سبحانه -: {قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ} (¬2) ¶ هذا وإن من الناس من خالف حقيقة شهادة أن محمدا رسول الله بما هو دون الكفر، وإن كان خطيرا يجب الحذر منه. ¶ فمن ذلك: الحلف بالنبي - صلى الله عليه وسلم - وهذا شرك أصغر، وذريعة للشرك الأكبر. ¶ ¬__________ ¶ (¬1) سورة الإسراء الآية 36 ¶ (¬2) سورة الأعراف الآية 33",
            "page": "103",
            "part": "1",
            "seal": "A97DDB3B"
        },
        {
            "id": "103",
            "nass": "يقول - صلى الله عليه وسلم -: «من حلف بغير الله فقد كفر، أو أشرك (¬1) » وفي الحديث الآخر: «لا تحلفوا بآبائكم (¬2) » ¶ وقسم من الناس: خالف حقيقة شهادة أن محمدا رسول الله بالابتداع في الدين، وكل بدعة أحدثت فهي مخالفة لحقيقة شهادة أن محمدا رسول الله؛ لأن من حقيقتها ألا يعبد إلا الله إلا بما شرع - صلى الله عليه وسلم -، فإذا تقرب العبد لله بالبدع فقد خالف مدلول الشهادة. ¶ ¬__________ ¶ (¬1) [سنن أبي داود] (3 \\ 570) رقم الحديث (3251) ، و [سنن الترمذي] (4 \\ 110) رقم الحديث (1535) واللفظ له ¶ (¬2) [صحيح البخاري] (4 \\ 235) ، و [صحيح مسلم] (3 \\ 1267) رقم الحديث (1646) من حديث ابن عمر رضي الله عنهما",
            "page": "104",
            "part": "1",
            "seal": "4B3925D8"
        },
        {
            "id": "104",
            "nass": "فصل ¶ في حكم الاحتفال بالمولد النبوي ¶ ومن البدع التي ظهرت وانتشرت واستشرت في المجتمعات الإسلامية، وخصوصا في أيام شهر ربيع الأول - بدعة المولد النبوي، ولما كانت البلوى قد عمت بها في هذه الأزمان، رأينا أن نعرض لها بشيء من التفصيل، فنقول وبالله التوفيق: ¶ إن الأصل في هذا الدين الذي دلت عليه الدلائل القطعية من الكتاب والسنة: أن لا يعبد إلا الله، وألا يعبد الله إلا بما شرع - سبحانه - في كتابه، وفي سنة رسوله - صلى الله عليه وسلم -، ومن هنا قال أهل العلم: إن العبادات توقيفية، بمعنى: أن المسلم لا يتقرب إلى الله إلا بما شرعه - سبحانه وتعالى -، وبينته سنة رسوله - صلى الله عليه وسلم -، أما من قصد التقرب إلى الله بأعمال ظنها حسنة في عقله أو أخذها عن غيره وإن كان معظما من العلماء أو من غيرهم - فهذا عمله مردود مبتدع وإن",
            "page": "105",
            "part": "1",
            "seal": "AD798475"
        },
        {
            "id": "105",
            "nass": "قصد الخير؛ لذا جاء عن ابن مسعود - رضي الله عنه - أنه قال: (وكم من مريد للخير لن يصبه) . قاله لأقوام يسبحون ويكبرون ويهللون ويحمدون، ويعدون ذلك بالحصى، ولما نهاهم قالوا: (ما أردنا إلا الخير) ¶ وهنا أصل أيضا متقرر معلوم عند علماء الإسلام، وهو أنه عند حدوث التنازع يجب الرد إلى كتاب الله وسنة رسول الله - صلى الله عليه وسلم -، فما وجدناه فيه أخذنا به وعلمنا به، وما لم نجده لم نتقرب إلى الله به. ¶ يقول الله - عز وجل - {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} (¬1) ويقول - سبحانه - أيضا: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} (¬2) ¶ ¬__________ ¶ (¬1) سورة النساء الآية 59 ¶ (¬2) سورة الحشر الآية 7",
            "page": "106",
            "part": "1",
            "seal": "D31EC8FF"
        },
        {
            "id": "106",
            "nass": "ويقول - صلى الله عليه وسلم - في حديث عائشة - رضي الله عنها - الذي عده أهل العلم ميزان العمل الظاهر - يقول - صلى الله عليه وسلم -: «من عمل عملا ليس عليه أمرنا فهو رد (¬1) » وفي رواية: «من أحدث في أمرنا هذا ما ليس منه فهو رد (¬2) » ¶ إذا تقرر هذا - وهو بحمد الله متقرر عند علماء الإسلام - نرجع إلى مسألة المولد النبوي، فنقول: لما كان بعض العلماء المتأخرين قد استحسنها، وقد شنع فيها غيرهم من العلماء والمحققين وذكروا بدعيتها، فكانت عندنا من مسائل التنازع، فهنا نرجع إلى الأصل في مسائل التنازع، ألا وهو الرد إلى كتاب الله، ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (8 \\ 156) معلقا، و [صحيح مسلم] (3 \\ 1343، 1344) رقم الحديث (1718) (18) ¶ (¬2) صحيح البخاري الصلح (2697) ، صحيح مسلم الأقضية (1718) ، سنن أبو داود السنة (4606) ، سنن ابن ماجه المقدمة (14) ، مسند أحمد بن حنبل (6/256) .",
            "page": "107",
            "part": "1",
            "seal": "A31E0BA5"
        },
        {
            "id": "107",
            "nass": "وإلى سنة رسوله - صلى الله عليه وسلم -، ونحن إذا رجعنا لكتاب الله لم نجد لهذه المسألة أصلا يعتمد عليه، وبتتبع سيرته وسنته - صلى الله عليه وسلم - لم ينقل لنا أنه أمر بالاحتفال بمولده، أو أنه احتفل - صلى الله عليه وسلم - بمولده، أو أن أحدا احتفل بمولده في عهده - صلى الله عليه وسلم - فأقره، مع أنه - صلى الله عليه وسلم - قد عاش ثلاثا وستين سنة، وقد صحبه وآمن به رجال هم أشد الناس محبة له وتوقيرا وتعظيما وفهما لمراد الله والرسول، بل بذلوا أرواحهم دفاعا عنه - صلى الله عليه وسلم - وذبا عن دينه - صلى الله عليه وسلم -، وحرصوا على متابعته في كل صغيرة وكبيرة، ونقلوا لنا سنته - صلى الله عليه وسلم - ولم يخلوا بشيء منها، حتى نقلوا لنا اضطراب لحيته في الصلاة إذا استفتح، فلا يمكن أن يكون الاحتفال بالمولد قد عمل في زمنه - صلى الله عليه وسلم -، ولم ينقل مع تعاقب السنين وتوافر الهمم والدواعي لنقله. ¶ ثم نظرنا أفضل القرون بعده - صلى الله عليه وسلم - وأحب الناس إليه وهم أصحابه، فلم ينقل عنهم ناقل أنهم احتفلوا بمولده - صلى الله عليه وسلم - لا أبو بكر الصديق - رضي الله عنه -، ولا عمر الفاروق",
            "page": "108",
            "part": "1",
            "seal": "38A6A53A"
        },
        {
            "id": "108",
            "nass": "- رضي الله عنه -، ولا عثمان ذو النورين - رضي الله عنه -، ولا على بن أبي طالب صهر النبي - صلى الله عليه وسلم - وابن عمه وأبو سبطيه - رضي الله عنهم -، ولا غيرهم من الصحابة - رضي الله عنهم -، بل ولا التابعين ومن تبعهم بإحسان لا في المائة الأولى ولا الثانية ولا الثالثة، مع قيام المقتضي - الذي يذكره أهل العصر الآن - وانتفاء المانع الحسي من ذلك. ¶ فعلم انهم إنما تركوه لقيام المانع الشرعي وهو أنه أمر لم يشرعه الله ولا رسوله - صلى الله عليه وسلم -، ولا هو مما يحبه الله ويرضاه ولا مما يقرب إليه زلفى، بل هو بدعة حادثة تتابع على تركها أفضل البشر - صلى الله عليه وسلم -، وأفضل القرون - رضي الله عنهم -، وأفضل علماء الأمة علماء الصدر الأول من الإسلام، وفي هذا الدليل العظيم والأصل الأصيل مقنع لمن فتح الله على قلبه وأنار بصيرته ورزقه التوفيق والهدى والسداد. ¶ وهذا الذي ذكرناه من أن السلف لم يفعلوا هذا",
            "page": "109",
            "part": "1",
            "seal": "E9B1BD9D"
        },
        {
            "id": "109",
            "nass": "المولد اتفق عليه علماء المسلمين ممن يرى إقامة المولد ومن لا يراه. ¶ والاحتفال بالمولد إنما حدث في القرن الرابع على يد بني عبيد القداح الذين يسمون بـ (بالفاطميين) ، وهؤلاء القوم قد بان لعلماء الإسلام ضلالهم وأنهم من الإسماعيلية الباطنية، ولهم مقالات وأفعال كفرية فضلا عن البدع والمنكرات، فليسوا أهلا للاقتداء والتأسي. ¶ ثم إن الله - سبحانه وتعالى - قد أكمل لنا الدين وأتم علينا النعمة فقال - سبحانه -: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} (¬1) ¶ وإحداث مثل هذه الموالد فيه استدراك على الله، وأن الدين لم يكمل حتى جاء في القرون المتأخرة من زاد فيه، ولا شك أن هذا تكذيب لظاهر القرآن واستدراك على الملك العلام، نعوذ بالله من الخذلان. ¶ ¬__________ ¶ (¬1) سورة المائدة الآية 3",
            "page": "110",
            "part": "1",
            "seal": "1D754DF3"
        },
        {
            "id": "110",
            "nass": "ثم إن رسول الله - صلى الله عليه وسلم - قال في الحديث الصحيح عنه - صلى الله عليه وسلم -: «إنه لم يكن نبي قبلي إلا كان حقا عليه أن يدل أمته على خير ما يعلمه لهم (¬1) » ¶ ولا شك أن نبينا محمدا - صلى الله عليه وسلم - هو خاتم الأنبياء، وأفضلهم وسيدهم وأنصحهم لأمته وأوضحهم بيانا وأفصحهم لسانا، فلو كان الاحتفال بالمولد خيرا وقربة لبادر - صلى الله عليه وسلم - لبيانه لأمته ولدلهم عليه وحثهم، فلما لم ينقل ذلك علمنا قطعا أنه لا خير فيه، فضلا عن كونه قربة لله سبحانه. ¶ ثم أيضا يقال لمن أراد الاحتفال بالمولد النبوي: في أي يوم تحتفل؟ وذلك لأن أهل السير قد اختلفوا في مولده صلى الله عليه وسلم. ¶ فمنهم من قال: في رمضان، ومنهم من قال: في ثامن ربيع الأول، ومنهم من قال: إنه في ثاني عشر ربيع ¶ ¬__________ ¶ (¬1) [صحيح مسلم] (3 \\ 1372، 1373) رقم الحديث (1844)",
            "page": "111",
            "part": "1",
            "seal": "AEE5C39F"
        },
        {
            "id": "111",
            "nass": "الأول، وقيل غير ذلك. فكيف يتم لكم الاحتفال؟ أم هل ترى ولادته قد تكررت؟ ¶ إن الاضطراب في تحديد تاريخ ولادته التي هي مبنى الاحتفال عند من يحتفل به دال أنه ليس من الشرع في شيء، إذ لو كان مشروعا لاعتنى المسلمون بضبطه وبيانه شأنه شأن مسائل الشرع والقرب الأخرى. ¶ ثم أيضا يقال: هب أن مولده - صلى الله عليه وسلم - في ربيع الأول، فإن وفاته - صلى الله عليه وسلم - كانت أيضا في شهر ربيع الأول، أي في نفس الشهر فليس الفرح بمولده بأولى من الحزن على وفاته - صلى الله عليه وسلم -، وهذا ما لم يقل به أحد من قبل. ¶ هذا وإن هذه المسألة واضحة بحمد الله لمن أمعن النظر ودققه وبحث ومحص، ولم يكن ديدنه التقليد دون دليل، وإن هذه المسألة مما لبس بها إبليس لإغواء بني آدم وإضلالهم. ¶ وقد وجد في هذه الموالد من المفاسد ما يظهر معه",
            "page": "112",
            "part": "1",
            "seal": "A6DF2BFF"
        },
        {
            "id": "112",
            "nass": "جليا أنها تلبيس إبليس، وذلك من أمور: ¶ منها: اعتقاد التقرب إلى الله بهذا الاحتفال، وقد قدمنا أن الأصل في القربات التوقيف والدليل، ولا دليل هنا. ¶ ومنها: ما يحصل فيها من منكرات عظيمة، منكرات عقدية، ومنكرات أخلاقية: ¶ فمن المنكرات العقدية - وهي أخطرها -: ما يحدث فيها من المدائح التي قد جاء في بعضها الغلو فيه - صلى الله عليه وسلم - حتى أوصلوه لمرتبة الألوهية وصرفوا الدعاء له، يقول البوصيري في بردته: ¶ يا أكرم الخلق ما لي من ألوذ به ... سواك عند حلول الحادث العمم ¶ نعوذ بالله من الخذلان، فأين رب السماوات والأرض؟ أين الرحيم الرحمن؟ إذا صرف للرسول - صلى الله عليه وسلم - اللياذ وخصه بذلك في حال الشدة. ¶ ويقول أيضا في مبالغة أخرى وغلو زائد:",
            "page": "113",
            "part": "1",
            "seal": "A242A498"
        },
        {
            "id": "113",
            "nass": "فإن من جودك الدنيا وضرتها ... ومن علومك علم اللوح والقلم ¶ ولا شك أن هذا محض حق الله، وقد صرفه للرسول - صلى الله عليه وسلم -، دفعه لذلك الغلو الزائد وإرجاف إبليس وجنده الذين ينشطون في مثل هذه المواطن. وهذا من الشرك الذي أخبر الله أنه لا يغفره، نسأل الله السلامة والعافية. ¶ ومما يحدث في الموالد: المنكرات الأخلاقية، وما يحدث فيها من اختلاط الرجال بالنساء، بل ورقصهن معهم والسهر الطويل على ذلك، حتى أضحت مرتعا للفساق والبطالين ومناخا مناسبا لهم. ¶ ومنها: ما قام به البعض من الإنكار على من لم يعمل هذه الموالد، بل وصل ببعضهم الأمر حتى كفروهم وكفروا من ينكرها. ¶ ولا شك أن هذا من استدراج الشيطان لهم وتزيينه لهم وإشراب قلوبهم هذه البدعة المنكرة، والعياذ بالله.",
            "page": "114",
            "part": "1",
            "seal": "461289A5"
        },
        {
            "id": "114",
            "nass": "فابتدعوا بدعة، وعملوا بها ثم كفروا من لم يتابعهم، ومن أنكر عليهم نصحا لهم ليردوهم إلى دين الله القويم، وهذا من شؤم البدع والمعاصي؛ إذ لا تزال بصاحبها حتى ترديه، والعياذ بالله. ¶ هذا وربما استدل بعض من يقيم هذه الاحتفالات بأدلة يظنها حقا وهي في الحقيقة سراب بقيعة، وهي دائرة بين نص صحيح غير صريح بل ومحرف عن موضعه ونص ضعيف لا تقوم به حجة. ¶ فمن ذلك ما استدل به بعضهم من قوله تعالى: {قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا} (¬1) قال: إن الفرح به مطلوب بأمر القرآن وذكر الآية، ثم قال: فالله أمرنا أن نفرح بالرحمة، والنبي - صلى الله عليه وسلم - أعظم الرحمة، قال الله تعالى: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} (¬2) هكذا قال ¶ ¬__________ ¶ (¬1) سورة يونس الآية 58 ¶ (¬2) سورة الأنبياء الآية 107",
            "page": "115",
            "part": "1",
            "seal": "E0A290E3"
        },
        {
            "id": "115",
            "nass": "واستدل. ¶ فنقول وبالله التوفيق والسداد: ¶ أولا: هذا الاستدلال بالآية لم يسبقه إليه السلف، ولا قالوا به، ولو كان خيرا لسبقونا إليه، وإحداث أمر لم يعهده السلف مردود على صاحبه، ومدار تفاسير السلف لهذه الآية وأقوالهم فيها على أن فضل الله ورحمته يراد بها الإسلام والسنة، كما بين ذلك ابن القيم - يرحمه الله - في كتابه (اجتماع الجيوش الإسلامية على غزو المعطلة والجهمية) . ¶ ثم يقال أيضا لهذا المستدل: إنك فسرت الرحمة هنا والفرح بها بالمولد النبوي والفرح به، وعضدت ذلك بقوله تعالى: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} (¬1) ، وهذه الآية في إرساله لا في مولده وبين مولده وإرساله ما يقارب الأربعين عاما. وهكذا جميع النصوص التي فيها وصف النبي - صلى الله عليه وسلم - بالرحمة، إنما يوصف بها بعد ¶ ¬__________ ¶ (¬1) سورة الأنبياء الآية 107",
            "page": "116",
            "part": "1",
            "seal": "31661DAA"
        },
        {
            "id": "116",
            "nass": "البعثة والإرسال والنبوة، ولم يثبت فيما نعلم وصف مولده بالرحمة، فلا يتم له الاستدلال بالآية. ¶ وربما استدل بعضهم بما أخرجه البيهقي عن أنس - رضي الله عنه -: «أن النبي - صلى الله عليه وسلم - عق عن نفسه» ، فخرج السيوطي على هذا الحديث عمل المولد. ¶ ويجاب عن هذا: بأن الحديث ضعيف أنكره أهل العلم بالحديث، قال مالك - رحمه الله - لما سئل عن هذا الحديث: (أرأيت أصحاب رسول الله - صلى الله عليه وسلم - الذين لم يعق عنهم في الجاهلية، أعقوا عن أنفسهم في الإسلام؟ ! هذه الأباطيل) والحديث فيه عبد الله بن محرر وهو ضعيف، قال",
            "page": "117",
            "part": "1",
            "seal": "985B8973"
        },
        {
            "id": "117",
            "nass": "عبد الرزاق - رحمه الله - بعد أن ذكر الحديث في [مصنفه] : (إنما تركوا ابن محرر لهذا الحديث) ، ذكر ذلك ابن القيم في [تحفة المودود] ¶ وفي [مسائل أبي داود] : أن أحمد - رحمه الله - حدث بهذا الحديث قال: هذا منكر، وضعف عبد الله بن محرر. ¶ بل قال البيهقي - رحمه الله - راوي الحديث: روى عبد الله بن محرر في عقيقة النبي - صلى الله عليه وسلم - عن نفسه حديثا منكرا، ذكر الحديث بإسناده ثم قال: قال عبد الرزاق: إنما تركوا عبد الله بن محرر لحال هذا الحديث. وقد روي من وجه آخر عن قتادة، ومن وجه آخر عن أنس، وليس بشيء. ا. هـ",
            "page": "118",
            "part": "1",
            "seal": "1323B7B0"
        },
        {
            "id": "118",
            "nass": "وكذلك حكم النووي - رحمه الله - على الحديث بالبطلان، وبهذا يتبين سقوط الاستدلال به لما عرفت من حاله. ¶ ولهم استدلالات أخرى كلها لا تقوم بها حجة، وإنما هي كما قال تعالى: {إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَمَا تَهْوَى الْأَنْفُسُ وَلَقَدْ جَاءَهُمْ مِنْ رَبِّهِمُ الْهُدَى} (¬1) ¶ وما هي إلا اتباعا للمتشابه الذي أخبر - سبحانه -: أن اتباعه هو طريق أهل الزيغ. ¶ وبهذا يتضح لك أيها الموفق: أن هذه الاحتفالات والأعياد بدعة، ما أنزل الله بها من سلطان، وأنها مضاهاة لما عليه النصارى الضالين من تكثير الأعياد والاحتفالات، وما ذاك إلا لقلة الدين وضعف العلم. ¶ وقد أخبرنا - صلى الله عليه وسلم - بذلك حيث قال: «لتتبعن سنن من كان ¶ (¬2) ¶ ¬__________ ¶ (¬1) سورة النجم الآية 23 ¶ (¬2) [مسند الإمام أحمد] (2 \\ 511) واللفظ له، من حديث أبي هريرة - رضي الله عنه -، و [صحيح البخاري] (8 \\ 151) من حديث أبي سعيد الخدري - رضي الله عنه -",
            "page": "119",
            "part": "1",
            "seal": "DB8CBD3D"
        },
        {
            "id": "119",
            "nass": "قبلكم شبرا بشبر، وذراعا بذراع، حتى لو دخلوا جحر ضب لدخلتموه» ¶ نسأل الله لنا ولسائر المسلمين التوفيق والسداد، والهداية لطريق الحق والرشاد.",
            "page": "120",
            "part": "1",
            "seal": "B37E2D34"
        },
        {
            "id": "120",
            "nass": "الخاتمة ¶ وفي ختام هذه الرسالة أوصي نفسي وسائر إخواني المسلمين بتقوى الله في السر والعلن، والتحقق في ذلك، وأن يكون ديدن الجميع طلب الحق والعمل به، وأوصي إخواني المسلمين جميعا بالتفقه في الدين، وطلب العلم؛ ليعبدوا الله على بصيرة، ولينالوا الخيرية، يقول - صلى الله عليه وسلم -: «من يرد الله به خيرا يفقه في الدين (¬1) » ¶ فعليكم إخواني بالتفقه في دينكم، وتعلم العلم الشرعي المتين، المبني على الكتاب، والسنة، وفهم السلف الصالح، وألا تقدموا على أمر إلا بعلم، ولا تحجموا عنه إلا بعلم، ومتى أشكل عليكم الأمر واشتبهت عليكم الطرق، فعليكم بسؤال أهل العلم ¶ ¬__________ ¶ (¬1) [صحيح البخاري] (4 \\ 49) و (8 \\ 149) ، [صحيح مسلم] (2 \\ 719) رقم الحديث (1037)",
            "page": "121",
            "part": "1",
            "seal": "30A647B1"
        },
        {
            "id": "121",
            "nass": "المعروفين باتباع الحق والعمل به؛ امتثالا لأمر ربكم - عز وجل -، حيث يقول - سبحانه -: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} (¬1) ¶ كما أوصي إخواني من العلماء وطلاب العلم أن يتقوا الله فيما عملوا، وأن يبينوا للناس ما خفي عليهم من أمر دينهم، وأن يجتهدوا في طلب الحق بدلائله من الكتاب والسنة وفق فهم السلف الصالح، وينشروا ذلك بين الناس، فإن الله قد أخذ على أهل العلم الميثاق على أن يبينوا للناس ما علموا مما يحتاجون إليه، وحذر من اتباع سبيل من كتمه واشترى به ثمنا قليلا، فقال - سبحانه -: {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ} (¬2) ¶ ¬__________ ¶ (¬1) سورة النحل الآية 43 ¶ (¬2) سورة آل عمران الآية 187",
            "page": "122",
            "part": "1",
            "seal": "14661C33"
        },
        {
            "id": "122",
            "nass": "وقال - سبحانه - في شأن من لم يرفع بالعلم رأسا: {وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ} (¬1) {وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ} (¬2) ¶ وأنتم يا علماء الإسلام ورثة الأنبياء، وخلفائهم في تبليغ رسالة الله «وإن العلماء ورثة الأنبياء، وإن الأنبياء لم يورثوا دينارا ولا درهما، وإنما ورثوا العلم، فمن أخذ به أخذ بحظ وافر (¬3) » ¶ ¬__________ ¶ (¬1) سورة الأعراف الآية 175 ¶ (¬2) سورة الأعراف الآية 176 ¶ (¬3) [مسند الإمام أحمد] (5 \\ 196) ، و [سنن أبي داود] ، (4 \\ 57، 58) رقم الحديث (3642) واللفظ له، و [سنن الترمذي] (5 \\ 41) رقم الحديث (2682)",
            "page": "123",
            "part": "1",
            "seal": "1F719D99"
        },
        {
            "id": "123",
            "nass": "ولا يصدنكم عن الحق وبيانه كثرة من ضل، فإن الكثرة لا تدل على أن الحق في جانبهم، بل إن الله قد ذم الكثرة في مواضع: ¶ منها قوله تعالى: {فَمِنْهُمْ مُهْتَدٍ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ} (¬1) وقوله: {وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ} (¬2) وقوله - عز وجل -: {وَإِنَّ كَثِيرًا لَيُضِلُّونَ بِأَهْوَائِهِمْ بِغَيْرِ عِلْمٍ} (¬3) ¶ كما أن القلة لا تعني أن الحق ليس معهم، فإن الله قد أثنى على القلة في مواضع: ¶ فقال: {وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ} (¬4) وقال - سبحانه -: {إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَا هُمْ} (¬5) ¶ ¬__________ ¶ (¬1) سورة الحديد الآية 26 ¶ (¬2) سورة المائدة الآية 49 ¶ (¬3) سورة الأنعام الآية 119 ¶ (¬4) سورة سبأ الآية 13 ¶ (¬5) سورة ص الآية 24",
            "page": "124",
            "part": "1",
            "seal": "9F38A40C"
        },
        {
            "id": "124",
            "nass": "وغير ذلك من الآيات. ¶ فعلم بهذا أن العبرة إنما هي بالحق وإن كنت وحدك، كما قاله بعض السلف. ¶ وكذلك أيضا يجب على العالم ألا ينساق لما اعتاده الناس وجروا عليه مما يخالف الشرع، بل عليه البلاغ والبيان وإن رفضه الناس، والله - سبحانه - يقول: {وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ} (¬1) ¶ ووصية أخيرة لحكام المسلمين وولاة أمورهم وأمرائهم: بأن ينصحوا لرعاياهم ومن تحت أيديهم، وأن يحملوهم على الحق، وأن يحكموا فيهم شرع الله، وأن يسعوا في رفع البدع والضلالات عن بلدانهم، فإن الله سائلهم عن ذلك كله، يقول - صلى الله عليه وسلم -: «كلكم راع وكلكم ¶ (¬2) ¶ ¬__________ ¶ (¬1) سورة العنكبوت الآية 69 ¶ (¬2) [صحيح البخاري] (1 \\ 215) و (3 \\ 88، 125، 189) واللفظ له، و (6 \\ 152) ، [صحيح مسلم] (3 \\ 1459) رقم الحديث (1829)",
            "page": "125",
            "part": "1",
            "seal": "2F303380"
        },
        {
            "id": "125",
            "nass": "مسئول عن رعيته، والإمام راع ومسئول عن رعيته» ¶ نسأل الله - سبحانه -: أن يفتح على قلوب الجميع، وأن يرزقنا جميعا الإصلاح والهداية وحب هذا الدين، والعمل على نشره وتوعية الناس به. ¶ كما أسأله - سبحانه - أن يوفق ولاة أمور المسلمين للحكم بشريعته والعمل بما يرضيه، وأن يرزقهم البطانة الصالحة ويسددهم في القول والعمل، وأن يغفر لنا جميعا، ويتجاوز عن تقصيرنا وخطايانا، ويلهمنا الصواب ويوفقنا للعمل به، إنه ولي ذلك والقادر عليه. ¶ وصلى الله وسلم على نبينا محمد، وعلى آله وصحبه ومن تبعه وسار على نهجه إلى يوم الدين.",
            "page": "126",
            "part": "1",
            "seal": "96CF6CB7"
        }
    ],
    "t21770": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "المقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في نسب النبي صلى الله عليه وسلم"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في مولده صلى الله عليه وسلم"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في مبعثه صلى الله عليه وسلم"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في وفاته صلى الله عليه وسلم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في أسمائه صلى الله عليه وسلم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في خصائصه صلى الله عليه وسلم"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "فصل أخلاقه صلى الله عليه وسلم"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في صفاته الخلقية صلى الله عليه وسلم"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في بيان حقيقة شهادة أن محمدا رسول الله - صلى الله عليه وسلم - بالأدلة"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في حقوق النبي - صلى الله عليه وسلم - على أمته"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في ذكر طرف من طريقة محبة الصحابة رضي الله عنهم لنبي الهدى والرحمة صلى الله عليه وسلم واتباعهم له"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في ذكر بعض أقسام المخالفين لشهادة أن محمدا رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في حكم الاحتفال بالمولد النبوي"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}