{
    "b21771": [
        {
            "id": "38",
            "nass": "الوجه الأول: أصل جمع الناس على صلاة التراويح كان في عهد النبي - صلى الله عليه وسلم - وذلك لما ثبت في الصحيحين وغيرهما من حديث عائشة رضي الله عنها: «أن رسول الله - صلى الله عليه وسلم - خرج ذات ليلة من جوف الليل فصلى في المسجد فصلى رجال بصلاته فأصبح الناس فتحدثوا، فاجتمع أكثر منهم فأصبح الناس، فتحدثوا فكثر أهل المسجد من الليلة الثالثة، فخرج رسول الله - صلى الله عليه وسلم - فصلوا بصلاته، فلما كانت الليلة الرابعة عجز المسجد عن أهله حتى خرج لصلاة الصبح فلما قضى الفجر أقبل على الناس فتشهد ثم قال: أما بعد: فإنه لم يخف علي مكانكم لكني خشيت أن تفرض عليكم فتعجزوا عنها (¬1) » . هذا لفظ البخاري، وفي رواية له بزيادة «وذلك في رمضان (¬2) » . ¶ وفي رواية عند أبي داود عن أبي ذر رضي الله عنه قال: «صمنا مع رسول الله - صلى الله عليه وسلم - رمضان فلم يقم بنا شيئا من الشهر حتى بقي سبع فقام بنا حتى ذهب ثلث الليل، فلما كانت السادسة لم يقم بنا، فلما كانت الخامسة قام بنا حتى ذهب شطر الليل فقلت يا رسول الله لو نفلتنا قيام هذه الليلة، قال فقال: \"إن الرجل إذا صلى مع الإمام حتى ينصرف حسب له قيام ليلة، قال فلما كانت الرابعة لم يقم، فلما كانت الثالثة جمع أهله ونساءه والناس فقام بنا حتى خشينا أن يفوتنا الفلاح، قال فقلت ما الفلاح؟ قال: السحور، ثم لم يقم بنا بقية الشهر (¬3) » . ¶ ¬_________ ¶ (¬1) البخاري الجمعة (882) ، مسلم صلاة المسافرين وقصرها (761) ، النسائي قيام الليل وتطوع النهار (1604) ، أبو داود الصلاة (1373) ، أحمد (6/268) ، مالك النداء للصلاة (250) . ¶ (¬2) البخاري الجمعة (1077) ، مسلم صلاة المسافرين وقصرها (761) ، النسائي قيام الليل وتطوع النهار (1604) ، أبو داود الصلاة (1373) ، مالك النداء للصلاة (250) . ¶ (¬3) الترمذي الصوم (806) ، النسائي السهو (1364) ، أبو داود الصلاة (1375) ، ابن ماجه إقامة الصلاة والسنة فيها (1327) ، أحمد (5/163) ، الدارمي الصوم (1777) .",
            "page": "37",
            "part": "1",
            "seal": "B2C89DCC"
        },
        {
            "id": "39",
            "nass": "قال ابن حجر - رحمه الله - لما ساق الحديث وشرحه: وفي حديث الباب من الفوائد - غير ما تقدم - ندب قيام الليل ولا سيما في رمضان جماعة؛ لأن الخشية المذكورة أمنت بعد النبي - صلى الله عليه وسلم - ولذلك جمعهم عمر بن الخطاب رضي الله عنه على أبي بن كعب رضي الله عنه. انتهى المقصود من كلامه رحمه الله. ¶ فأصل صلاة التراويح في جماعة ثابت من سنة النبي - صلى الله عليه وسلم - إلا أنه عليه الصلاة والسلام لم يواظب عليها خشية أن تفرض على الأمة، فلما توفي - صلى الله عليه وسلم - وانقطع الوحي وأمنت خشية فرضية صلاة الليل في جماعة، جاء عمر بن الخطاب رضي الله عنه فجمع الناس عليها، وجعل إمامهم أبي بن كعب رضي الله عنه. يقول شيخ الإسلام ابن تيمية: (وأما قيام رمضان فإن رسول الله - صلى الله عليه وسلم - سنه لأمته وصلى بهم جماعة عدة ليال وكانوا على عهده يصلون جماعة وفرادى، لكن لم يداوموا على جماعة واحدة لئلا تفرض عليهم، فلما مات النبي - صلى الله عليه وسلم - استقرت الشريعة، فلما كان عمر رضي الله عنه جمعهم على إمام واحد وهو أبي بن كعب الذي جمع الناس عليها بأمر عمر بن الخطاب رضي الله عنه) ا. هـ. ¶ وقال أيضا رحمه الله: (وقيام رمضان قد سنه رسول الله - صلى الله عليه وسلم - فقال: «إن الله قد فرض عليكم صيام رمضان وسننت لكم قيامه (¬1) » وكانوا على عهده - صلى الله عليه وسلم - يصلون أوزاعا متفرقين يصلي الرجل وحده، ويصلي الرجل ومعه جماعة، وقد صلى بهم النبي - صلى الله عليه وسلم - جماعة مرة بعد مرة وقال: «إن الرجل إذا صلى مع الإمام حتى ينصرف كتب له قيام ليلة (¬2) » لكن لم يداوم على الجماعة كالصلوات الخمس؛ خشية أن يفرض عليهم، فلما مات أمنوا زيادة الفرض فجمعهم عمر على أبي بن كعب) ا. هـ ¶ وبهذا يتبين أن دعوى الاتفاق المذكورة في صدر المقال غير صحيحة. ¶ ¬_________ ¶ (¬1) النسائي الصيام (2210) ، ابن ماجه إقامة الصلاة والسنة فيها (1328) . ¶ (¬2) الترمذي الصوم (806) ، النسائي السهو (1364) ، أبو داود الصلاة (1375) ، ابن ماجه إقامة الصلاة والسنة فيها (1327) ، أحمد (5/160) .",
            "page": "38",
            "part": "1",
            "seal": "5E05B0A9"
        },
        {
            "id": "40",
            "nass": "الوجه الثاني: طلبه من هيئة كبار العلماء الاجتماع لاتخاذ قرار لإيقاف صلاة التراويح والتهجد في المسجد الحرام، فلي معه وقفات: ¶ الوقفة الأولى: التقدير للكاتب في أصل الطلب وأن الواجب الرجوع إلى أهل العلم في مثل هذه الأمور. ¶ الوقفة الثانية: كنا نؤمل من الكاتب خصوصا وأنه مثقف ومتعلم أن تكون كتابته هذه إلى الأمانة العامة لهيئة كبار العلماء أو إلينا في مكتبنا بالرئاسة العامة للإفتاء. لا أن تكون عن طريق الصحافة خصوصا أن الكاتب يعلم أن مثل هذه الصحف يقرؤها المتعلم والعامي ومن لا يدرك أبعاد الأمور، فالقضايا الشرعية العامة لا تطرح بمثل هذا الطرح. ¶ الوقفة الثالثة: من الأدب مع العلماء طرح الإشكال عليهم وهم المرجع في التحقق من الإشكال، فإن وجد أنه إشكال واقعي يستحق النظر درسوه، فبحثوا عن الحل الشرعي المناسب، كما قال تعالى: {وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ} (¬1) . ¶ أما أن نطلب منهم أن يتخذوا قرارا نحدد لهم معالمه ونلزمهم بإصداره فهذا لا يليق بالعامي أن يفعله، فكيف برجل مثقف ومتعلم يصدر هذه العبارة: (فالمفروض أن يجتمع كبار علمائنا بهيئة كبار العلماء لاتخاذ قرار صلاة التراويح أو القيام والتهجد في المسجد الحرام من أول يوم رمضان) ! ¶ الوجه الثالث: أما دعوى الزحام أو القصد إلى تفريغ المسجد الحرام لأداء صلاة العشاء والطواف بالكعبة المعظمة والسعي بين الصفا والمروة. ¶ ¬_________ ¶ (¬1) سورة النساء الآية 83",
            "page": "39",
            "part": "1",
            "seal": "8A0501BA"
        },
        {
            "id": "41",
            "nass": "فإن الزحام إن وجد في المواسم فإنه لا يرفعه ترك التراويح بل سيبقى؛ لأن من قصد المسجد الحرام سيبقى طائفا أو تاليا أو عاكفا أو مصليا، والحرم إنما وضع لذلك، يقول الله عز وجل: {وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ} (¬1) قال ابن كثير رحمه الله: وقد اختلف الفقهاء أيهما أفضل: الصلاة عند البيت أو الطواف به؟ فقال مالك رحمه الله: الطواف به لأهل الأمصار أفضل. وقال الجمهور: الصلاة أفضل مطلقا. ¶ وفي سنن أبي داود وابن ماجه وغيرهما عن جبير بن مطعم رضي الله عنه يبلغ به النبي - صلى الله عليه وسلم - قال: «يا بني عبد مناف لا تمنعوا أحدا يطوف بهذا البيت ويصلي أي ساعة شاء من ليل أو نهار (¬2) » . ¶ والمقصود أن منع الناس من صلاة التراويح في المسجد الحرام لأجل تفريغه للطائفين تحكم لا يسنده الدليل. ¶ ثم إن المسلمين لا يزالون يصلونها في المسجد الحرام منذ قرون، فقد أخرج الفاكهي بسنده إلى عكرمة بن عمار قال: أمنا عبد الله بن عبيد بن عمير في المسجد الحرام، وكان يؤم الناس فكان يقرأ بنا في الوتر بالمعوذات يعني في شهر رمضان. ¶ وقال في نفس السياق: وقال بعض أهل مكة: كان الناس بمكة في قديم الدهر يقومون قيام شهر رمضان في أعلى المسجد الحرام، تركز حربة خلف المقام بربوة فيصلي الإمام دون الحربة والناس معه، فمن أراد صلى، ومن أراد طاف وركع خلف المقام.. ثم استرسل فيما أقره خالد القسري بعد. ¶ وذكر ذلك الأزرقي بأتم من سياق الفاكهي، وأن خالدا القسري هو أول من أدار الصفوف حول الكعبة لما ضاق عليهم أعلى المسجد، فلما قيل له: تقطع الطواف لغير المكتوبة قال: فأنا آمرهم يطوفون بين كل ترويحتين سبعا.. إلى آخر ما ساق في خبره. ¶ ¬_________ ¶ (¬1) سورة الحج الآية 26 ¶ (¬2) الترمذي الحج (868) ، النسائي مناسك الحج (2924) ، أبو داود المناسك (1894) ، ابن ماجه إقامة الصلاة والسنة فيها (1254) ، أحمد (4/84) ، الدارمي المناسك (1926) .",
            "page": "40",
            "part": "1",
            "seal": "562A5F1E"
        },
        {
            "id": "42",
            "nass": "والمقصود أن صلاة التراويح جماعة في رمضان حول الكعبة أمر معهود منذ زمن قديم، ومن تتبع تواريخ مكة وكتب التراجم والرحلات علم ذلك واجتمع له عدة ممن أموا الناس في قيام رمضان بالمسجد الحرام. ¶ أما ما ذكره الكاتب من أن المسجد الحرام يشمل حدود الحرم جميعها فهذا حق ونحن نقول به، ونقول بأن التضعيف الوارد في الحديث يشمل جميع الحرم بدلالة قول الله تعالى: {يَاأَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلَا يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ بَعْدَ عَامِهِمْ هَذَا} (¬1) ولكن هذا لا يبرر إيقاف صلاة التراويح في الحرم ومنع المصلين من صلاة القيام في الحرم. ¶ وقبل أن أختم هذا البيان والإيضاح أحب التنبيه إلى أمر مهم وهو قول الكاتب: (وأن صلاة التهجد لم تصل في جماعة بالمسجد الحرام، والمسجد النبوي الشريف إلا في العهد السعودي) . ¶ والمقصود بصلاة التهجد في هذا السياق هو صلاة القيام في جماعة في رمضان، وتصلى آخر الليل بعد أن يصلي الناس أول الليل شيئا من التراويح، ثم ينصرفوا للراحة أو العشاء ليتقووا على صلاة الليل، وهذا في العشر الأواخر. ¶ والأصل في ذلك أن النبي - صلى الله عليه وسلم - كان يجتهد في العشر الأخير من رمضان، تقول عائشة رضي الله عنها: «كان رسول الله - صلى الله عليه وسلم - إذا دخل العشر أحيا الليل وأيقظ أهله وجد وشد المئزر (¬2) » أخرجه مسلم. ¶ فالعشر الأخير من رمضان لها مزيد فضل على غيرها من الليالي لفضلها، ولأن ليلة القدر فيها فالاجتهاد فيها مطلوب. ¶ وأما دعوى أن العهد السعودي هو الذي بدأ بذلك فهذا باطل، لأن النبي - صلى الله عليه وسلم - كما مر معنا في أول هذا الإيضاح قد صلى بالناس في العشر الأخير أربع ليال كان آخرها إلى قريب الفجر حتى خشوا فوات الفلاح وهو السحور. فهذا هو الأصل. ¶ ¬_________ ¶ (¬1) سورة التوبة الآية 28 ¶ (¬2) البخاري صلاة التراويح (1920) ، مسلم الاعتكاف (1174) ، الترمذي الصوم (796) ، النسائي قيام الليل وتطوع النهار (1639) ، أبو داود الصلاة (1376) ، ابن ماجه الصيام (1768) ، أحمد (6/68) .",
            "page": "41",
            "part": "1",
            "seal": "8EFC8CAD"
        },
        {
            "id": "43",
            "nass": "وفي هذا السياق أحب أن أنبه إلى أمر مهم وهو أن بعض الكتاب - وأنا أربأ بأخينا الكاتب أن يكون منهم - ما فتئوا يذكرون أشياء في المشاعر المقدسة أو الشعائر الشرعية ويزعمون أن الدولة السعودية هي التي أحدثتها، وهذا غمز في هذه الدولة السلفية، التي حرصت على السير على ما سار عليه السلف الصالح من عهد النبي - صلى الله عليه وسلم - وخلفائه الراشدين وبقية الصحابة رضي الله عنهم أجمعين وما عليه أئمة الدين، ولم يوجد في العهد السعودي في المشاعر ولا في الشعائر شيء مبتدع ولله الحمد والمنة، وهذا من فضل الله تعالى على حكام هذه البلاد المباركة. ¶ وإنما هم حريصون أشد الحرص على السعي في التسهيل على الحجاج والمعتمرين والزوار بالتوسعة والتكييف وشق الطرق، وعمل ما من شأنه تسهيل القيام بالشعائر مع المحافظة على المشاعر. ¶ هذا ما نشهد الله عليه مما علمناه من حكام هذه الدولة أدام الله بعز الإسلام عزها أسأل الله عز وجل أن يرينا الحق حقا ويرزقنا اتباعه، والباطل باطلا ويرزقنا اجتنابه، وأن يجعلنا من المتعاونين على البر والتقوى إنه سبحانه سميع مجيب. ¶ وصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "42",
            "part": "1",
            "seal": "AB3EA34E"
        },
        {
            "id": "44",
            "nass": "العلم ¶ لسماحة الشيخ: عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد: ¶ فإن العلم هو أجل ما طلب، وأهم ما اكتسب، كيف لا والعلم هو شرط تحقيق التوحيد لله رب العبيد، يقول الله تعالى: {فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ} (¬1) ، والله عز وجل حين شهد لنفسه سبحانه بالوحدانية استشهد على ذلك خاصة خلقه وهم الملائكة المقربون، ثم استشهد من البشر أفضلهم وخاصتهم وهم العلماء، يقول الله تعالى: {شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ} (¬2) . ¶ ¬_________ ¶ (¬1) سورة محمد الآية 19 ¶ (¬2) سورة آل عمران الآية 18",
            "page": "43",
            "part": "1",
            "seal": "51F7FED0"
        },
        {
            "id": "45",
            "nass": "ومن اكتسب علما وحصله فقد حاز خيرا عظيما، وربنا عز وجل نفى مساواة العالم بغير العالم في قوله تعالى: {قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ} (¬1) . ¶ ومن كان من أهل العلم، فإنه مؤهل ليكون أخشى لله عز وجل وأتقى له سبحانه، لما يعلمه من آياته ومخلوقاته، ولما يعرفه من حق الله تبارك وتعالى عليه، يقول سبحانه: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} (¬2) ، والعلم الشرعي هو ميراث نبينا صلى الله عليه وسلم، بل هو ميراث الأنبياء عليهم السلام جميعا، كما قال نبينا صلى الله عليه وسلم: «وإن العلماء ورثة الأنبياء، والأنبياء لم يورثوا دينارا ولا درهما وإنما ورثوا العلم فمن أخذه أخذ بحظ وافر (¬3) » . ¶ والمتحدث عن فضل العلم لا يجد عناء في بيان فضله، إذ الجميع متفق على ذلك العالم، والجاهل؛ فإن الجاهل ينفر من صفة الجهل ولا يرضى أن يوصم بها، وإذا ما وسم بالعلم فإنه يفرح بذلك، وما ذاك إلا لإقراره بمكانة العلم وفضله، والعلم الحقيقي، هو العلم بالله عز وجل وأسمائه وصفاته، وما يجب له من حق على عباده، والتفكر في مخلوقاته، والنظر في آياته الشرعية للعمل بما فيها من الأوامر اتباعا، والنواهي اجتنابا، ومن ثم دعوة الخلق إلى ذلك ونشره فيهم فإن هذا العلم هو الذي يورث العبد زيادة في الإيمان، ورضا من ربه الرحيم الرحمن، ومنزلة عالية في الجنان. ¶ والعلم الحقيقي ليس بتزويق الألفاظ، وتنميق العبارات، ورصف الجمل، واختيار التراكيب المعقدة، وحوشي الكلام، والألفاظ نادرة الاستعمال، مما يجعل طريق الوصول إلى المعنى وعرا، ومن ثم يكون فهمه متعسرا إن لم يكن متعذرا، وربما كانت العبارة حمالة أوجه، بلا بيان يسفر عن الوجه المراد، ولا مرجح يمكن من اعتماد أحد معانيه، وإنما العلم الحقيقي كما قال شيخ الإسلام ابن تيمية - رحمه الله -: (بحث محقق، أو نقل مصدق، وما سوى ذلك فهذيان مزوق) . ¶ ¬_________ ¶ (¬1) سورة الزمر الآية 9 ¶ (¬2) سورة فاطر الآية 28 ¶ (¬3) رواه الإمام أحمد في مسند الأنصار، حديث أبي الدرداء رضي الله عنه برقم 21208.",
            "page": "44",
            "part": "1",
            "seal": "181418D1"
        },
        {
            "id": "46",
            "nass": "وهذا ما سار عليه سلف هذه الأمة، وأخذ ذلك عنهم الخلف الصالح، حتى كان سمة بارزة في علمهم، حتى قيل عنهم: كلام السلف قليل، كثير الفائدة، وعلى هذا سار علماء الأمة يتبعون في ذلك آثار سلفهم، وممن سار على هذا الطريق، ونهج هذا النهج أئمة الدعوة السلفية في نجد - غفر الله لهم ورحمهم -، وورث ذلك عنهم طلابهم في هذه البلاد وخارجها، إلى هذا العصر، وقد كانت جهود هؤلاء العلماء الأفاضل متواكبة مع تأييد حكام هذه البلاد المباركة الذين أيدوا هذه الدعوة السلفية ونصروها، ومن تأييدهم لها إنشاء هيئة لكبار العلماء في هذه البلاد، لتكون مرجعا للفتوى في هذه البلاد المباركة، وهذه الهيئة تضطلع بأعمال جليلة، منذ إنشائها عام 1391هـ وحتى الآن، وقد صدر عنها بحوث مفيدة، وفتاوى هامة، جمعت بعض البحوث منها فخرجت في سبعة مجلدات، ومما يتبع لهذه الهيئة مجلة البحوث الإسلامية، التي تعنى بنشر فتاوى اللجنة الدائمة للبحوث العلمية والإفتاء، وفتاوى المفتي العام، وفتاوى سماحة الشيخ محمد بن إبراهيم آل الشيخ رحمه الله، وفتاوى سماحة الشيخ عبد العزيز بن باز رحمه الله، والفتاوى الصادرة منا، وما يستجد من قرارات هيئة كبار العلماء إضافة إلى عنايتها بالبحوث العلمية الموثقة التي يكتبها الباحثون ويرسلونها فيتم تحكيمها من قبل لجنة المحكمين، وتنشر بعد تحكيمها في المجلة.",
            "page": "45",
            "part": "1",
            "seal": "6702BD85"
        },
        {
            "id": "47",
            "nass": "وهذه المجلة المباركة صدر أول عدد منها عام 1395هـ بناء على المرسوم الملكي رقم (1 / 137) وتاريخ 8 / 7 / 1391هـ الذي تشكل به لأول مرة مجلس هيئة كبار العلماء بالمملكة العربية السعودية وبيان لائحة سير العمل في هيئة كبار العلماء ... ونصت المادة (11) من اللائحة على إصدار مجلة دورية، وهي مجلة علمية دورية محكمة، تصدر كل أربعة أشهر مؤقتا، وقد صدر من أعدادها إلى الآن (81) عددا، ورأس تحريرها في بداية إصدارها الشيخ عثمان الصالح رحمه الله، إلى العدد الخامس، وقد أثرى المجلة بخبراته وسار بها سيرا حثيثا إلى أن سلمها إلى معالي الدكتور/ محمد بن سعد الشويعر، الذي تولى رئاسة التحرير من العدد السادس الذي صدر في عام 1403هـ وحتى الآن - مد الله في عمره على طاعته - وكان لخبرة معالي الدكتور الطويلة في الإعلام - إضافة إلى علميته وسعة أفقه، وجده في العمل أثر كبير في تطوير المجلة والانتقال بها مرحلة مرحلة لتصل إلى ما وصلت إليه الآن. ¶ هذا وإن هذه المجلة المباركة وهي تصدر الآن عددها (الواحد والثمانين) لتعد من أهم المراجع العلمية، والبحثية لطلاب العلم، نظرا لثرائها بالبحوث المحكمة إضافة إلى ما تميزت به من نشر فتاوى العلماء، وما سبقت به من متابعة لقرارات هيئة كبار العلماء بالمملكة العربية السعودية وبحوثها. ¶ وإني إذ أحمد الله عز وجل على هذه النعمة، لأشكر لأخي معالي الدكتور جهوده المتواصلة والحثيثة في هذا السبيل، وأشكر لجميع الإخوة العاملين في المجلة، وقبل ذلك أشكر أصحاب المعالي والفضيلة في لجنة تحكيم البحوث، كما أشكر كل من تواصل مع المجلة ببحث، أو فائدة، أو استدراك، أو اقتراح، والمجلة ترحب بذلك كله سعيا وراء الارتقاء بمستوى المجلة، واستمرار قوتها العلمية، ورائد الجميع تقوى الله عز وجل، والحرص على نشر الدين والدعوة إليه.",
            "page": "46",
            "part": "1",
            "seal": "8661A0C5"
        },
        {
            "id": "48",
            "nass": "أسأل الله عز وجل أن يوفق ولاة أمرنا لما يحبه ويرضاه، وأن يجعلهم هداة مهتدين ويعلي بهم منار الدين، كما أسأله سبحانه أن يوفقنا وإخواننا العلماء لما فيه نصر دينه وبيانه للناس وأن يسددنا في أقوالنا وأعمالنا، وأن يبارك في جهود الجميع، وأن يجعل هذه المجلة منبر هدى، ومنار خير إنه سبحانه سميع مجيب. ¶ المفتي العام للمملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء ¶ عبد العزيز بن عبد الله بن محمد آل الشيخ",
            "page": "47",
            "part": "1",
            "seal": "F1279A26"
        },
        {
            "id": "49",
            "nass": "المقصود بالحج تحقيق التقوى وليس إتعاب البدن ¶ لسماحة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ الحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد سيد الأنبياء والمرسلين وعلى آله وصحبه ومن سار على نهجه واقتفى أثره بإحسان إلى يوم الدين. أما بعد: إخواني المسلمين، يقول الله عز وجل: {جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ} (¬1) الآية، أي قواما لهم في أمر دينهم ودنياهم ما دام في الأرض دين وما حج عند الكعبة حاج، وعندها المعاش والمكاسب. هذا البيت الحرام هو أول بيت وضع للناس، قال تعالى: {إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ} (¬2) {فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا} (¬3) . وهو في واد غير ذي زرع، وضع فيه إبراهيم الخليل ابنه إسماعيل وأمه ودعا ربه متضرعا: {رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ} (¬4) . ¶ ¬_________ ¶ (¬1) سورة المائدة الآية 97 ¶ (¬2) سورة آل عمران الآية 96 ¶ (¬3) سورة آل عمران الآية 97 ¶ (¬4) سورة إبراهيم الآية 37",
            "page": "48",
            "part": "1",
            "seal": "1E391912"
        },
        {
            "id": "50",
            "nass": "والمعنى أنه عليه الصلاة والسلام دعا ربه عز وجل أن يجعل ذريته موحدين مقيمين للصلاة التي هي من أخص وأفضل العبادات الدينية، ودعاه أيضا أن يجعل أفئدة - أي قلوبا - من الناس تحبهم وتحب الموضع الذي هم ساكنون فيه، فأجاب الله تعالى دعاء خليله، فأخرج من ذرية إسماعيل محمدا - صلى الله عليه وسلم - سيد الأنبياء والمرسلين وإمام الموحدين، فدعا إلى الدين الإسلامي وإلى ملة إبراهيم، فاستجابوا وصاروا مقيمين للصلاة. وافترض الله حج هذا البيت وجعل فيه سرا عجيبا جاذبا للقلوب، فهي تحجه ولا تقضي منه وطرا على الدوام، بل كلما أكثر العبد التردد إليه ازداد إليه شوقه وعظم ولعه وتوقه. وجعل سبحانه هذا البلد أيضا آمنا يجبى إليه ثمرات كل شيء، فإنك ترى مكة كل وقت والثمار فيها متوفرة والأرزاق تتوالى إجابة لدعوة خليله عليه السلام وفضلا منه سبحانه على هذا البلد الحرام وأهله. ¶ ومن خصائص هذا البلد أيضا أنه بلد حرام حرمه الله. ففي حديث ابن عباس - رضي الله عنهما - قال: قال رسول الله - صلى الله عليه وسلم - يوم فتح مكة: «إن هذا البلد حرمه الله، لا يعضد شوكه، ولا ينفر صيده، ولا يلتقط لقطته إلا من عرفها (¬1) » متفق عليه. ¶ ¬_________ ¶ (¬1) صحيح البخاري الحج (1587) ، صحيح مسلم الحج (1353) ، سنن النسائي مناسك الحج (2892) ، سنن أبو داود المناسك (2017) ، مسند أحمد بن حنبل (1/259) .",
            "page": "49",
            "part": "1",
            "seal": "0099B8F4"
        },
        {
            "id": "51",
            "nass": "ومن خصائصه أن الصلاة في المسجد الحرام أفضل من مائة ألف صلاة فيما عداه. فعن ابن الزبير - رضي الله عنهما - قال: قال رسول الله صلى الله عليه وسلم: «صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه من المساجد إلا المسجد الحرام، وصلاة في المسجد الحرام أفضل من مائة صلاة في مسجدي (¬1) » رواه أحمد وابن خزيمة وابن حبان، وإسناده صحيح، وصححه ابن عبد البر، وحسنه النووي في شرح مسلم. وأصل الحديث في مسلم من رواية أبي هريرة - رضي الله عنه - بدون زيادة: «وصلاة في المسجد الحرام أفضل من مائة صلاة في مسجدي (¬2) » . وقد روي موقوفا، قال ابن عبد البر: ومن رفعه أحفظ وأثبت من جهة النقل. وقال أيضا بعد أن ساق الحديث مرفوعا من طريق حبيب المعلم: وليس في هذا الباب عن ابن الزبير ما يحتج به عند أهل الحديث إلا حديث حبيب هذا. وقال: ولم يرو عن النبي - صلى الله عليه وسلم - من وجه قوي ولا ضعيف ما يعارض هذا الحديث، ولا عن أحد من أصحابه رضي الله عنهم، وهو حديث ثابت لا مطعن فيه لأحد. ¶ ومن خصائصه أنه لا تشد الرحال إلا لثلاثة مساجد هو أحدها. ففي الصحيحين من حديث أبي هريرة - رضي الله عنه - يبلغ به النبي - صلى الله عليه وسلم - قال: «لا تشد الرحال إلا إلى ثلاثة مساجد: مسجدي هذا، والمسجد الحرام، والمسجد الأقصى (¬3) » . ¶ ¬_________ ¶ (¬1) صحيح البخاري الجمعة (1190) ، صحيح مسلم الحج (1394) ، سنن الترمذي الصلاة (325) ، سنن النسائي مناسك الحج (2899) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (1404) ، مسند أحمد بن حنبل (2/485) ، موطأ مالك النداء للصلاة (461) . ¶ (¬2) سنن ابن ماجه إقامة الصلاة والسنة فيها (1406) ، مسند أحمد بن حنبل (3/343) . ¶ (¬3) صحيح البخاري الجمعة (1189) ، صحيح مسلم الحج (1397) ، سنن النسائي المساجد (700) ، سنن أبو داود المناسك (2033) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (1409) ، مسند أحمد بن حنبل (2/234) ، سنن الدارمي الصلاة (1421) .",
            "page": "50",
            "part": "1",
            "seal": "0A0B112B"
        },
        {
            "id": "52",
            "nass": "ومن خصائصه أن شرع الله لعباده الحج إليه، وأمر خليله بتطهيره من الأدناس وأعظمها الشرك بالله، وأمره بالأذان في الناس ليحجوا بيت الله، يقول تعالى: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ} (¬1) ، وقال تعالى: {وَعَهِدْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ} (¬2) ، وقال عز وجل: {وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ} (¬3) {وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ} (¬4) {لِيَشْهَدُوا مَنَافِعَ لَهُمْ} (¬5) الآية. والمنافع في هذه الآية هي منافع الدنيا والآخرة كما قال مجاهد رحمه الله. ¶ وفضائل الحج كثيرة قد وردت بها النصوص، فمنها الآية المتقدمة، ومنها قوله - صلى الله عليه وسلم - في الحديث الذي رواه أبو هريرة - رضي الله عنه - حين «سئل رسول الله - صلى الله عليه وسلم - أي العمل أفضل؟ قال: إيمان بالله ورسوله، قيل: ثم ماذا؟ قال: الجهاد في سبيل الله، قيل: ثم ماذا؟ قال: حج مبرور (¬6) » متفق عليه. وحين قالت عائشة رضي الله عنها: «يا رسول الله، نرى الجهاد أفضل العمل أفلا نجاهد؟ قال: لا، لكن أفضل الجهاد حج مبرور (¬7) » رواه البخاري. ¶ ¬_________ ¶ (¬1) سورة آل عمران الآية 97 ¶ (¬2) سورة البقرة الآية 125 ¶ (¬3) سورة الحج الآية 26 ¶ (¬4) سورة الحج الآية 27 ¶ (¬5) سورة الحج الآية 28 ¶ (¬6) صحيح البخاري الإيمان (26) ، صحيح مسلم الإيمان (83) ، سنن الترمذي فضائل الجهاد (1658) ، سنن النسائي الجهاد (3130) ، مسند أحمد بن حنبل (2/308) ، سنن الدارمي الجهاد (2393) . ¶ (¬7) صحيح البخاري الحج (1520) ، سنن النسائي مناسك الحج (2628) .",
            "page": "51",
            "part": "1",
            "seal": "C7279BDB"
        },
        {
            "id": "53",
            "nass": "واختلفت عبارات السلف في تفسير الحج المبرور، فمنهم من قال: الذي لا يخالطه إثم، ومنهم من قال: الذي لا رياء فيه ولا سمعة ولا رفث ولا فسوق، وقيل: الذي لا معصية بعده، يجمعها أنه الذي يؤدى تقربا لله وطاعة له خالصا من أدران الشرك صغيره وكبيره والبدع والمعاصي، ويكون حاملا لصاحبه على إحسان العمل بعده. ¶ ومن كانت هذه صفة حجه كان مقبولا مأجورا، يقول صلى الله عليه وسلم: «من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه (¬1) » متفق عليه، وفي رواية لمسلم: «من أتى هذا البيت فلم يرفث (¬2) » . . . الحديث، وهذه الرواية أعم من التي قبلها. والرفث: قال ابن عباس وابن عمر رضي الله عنهم: إنه الجماع، والفسوق قالا: إنه المعاصي «والحج المبرور ليس له جزاء إلا الجنة (¬3) » ، صح ذلك عن النبي - صلى الله عليه وسلم - أخرجاه في الصحيحين. ¶ ¬_________ ¶ (¬1) صحيح البخاري الحج (1521) ، صحيح مسلم الحج (1350) ، سنن النسائي مناسك الحج (2627) ، سنن ابن ماجه المناسك (2889) ، مسند أحمد بن حنبل (2/248) ، سنن الدارمي المناسك (1796) . ¶ (¬2) صحيح البخاري الحج (1521) ، صحيح مسلم الحج (1350) ، سنن الترمذي الحج (811) ، سنن النسائي مناسك الحج (2627) ، سنن ابن ماجه المناسك (2889) ، مسند أحمد بن حنبل (2/248) ، سنن الدارمي المناسك (1796) . ¶ (¬3) صحيح البخاري الحج (1773) ، صحيح مسلم الحج (1349) ، سنن الترمذي الحج (933) ، سنن النسائي مناسك الحج (2629) ، سنن ابن ماجه المناسك (2888) ، مسند أحمد بن حنبل (2/246) ، موطأ مالك الحج (776) ، سنن الدارمي المناسك (1795) .",
            "page": "52",
            "part": "1",
            "seal": "5D8A41DF"
        },
        {
            "id": "54",
            "nass": "والحج أيها الإخوة في الله واجب على كل مسلم استكمل شروطه، بل هو أحد أركان الإسلام ودعائمه؛ لقول النبي صلى الله عليه وسلم: «بني الإسلام على خمس (¬1) » وذكر منها: «وحج بيت الله الحرام» أخرجاه في الصحيحين من حديث ابن عمر رضي الله عنهما. وقد أوجبه الله على عباده بقوله سبحانه: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ} (¬2) . وقد روى سعيد في سننه عن عمر بن الخطاب - رضي الله عنه - أنه قال: (لقد هممت أن أبعث رجالا إلى هذه الأمصار فينظروا كل من كان له جدة ولم يحج ليضربوا عليهم الجزية، ما هم بمسلمين ما هم بمسلمين) . ¶ ووجوبه ثابت بإجماع المسلمين ومعلوم بالضرورة من الدين، فمن جحد وجوبه كفر. ووجوبه مرة في العمر؛ لحديث ابن عباس - رضي الله عنهما - قال: «خطبنا رسول الله - صلى الله عليه وسلم - فقال: (إن الله كتب عليكم الحج) فقام الأقرع بن حابس فقال: أفي كل عام يا رسول الله؟ قال: لو قلتها لوجبت، الحج مرة فما زاد فهو تطوع (¬3) » رواه الخمسة إلا الترمذي، وأصله في مسلم من حديث أبي هريرة. ¶ وشروط الحج خمسة: الإسلام، والعقل، والبلوغ، والحرية، والاستطاعة وهي الزاد والراحلة، وتزيد المرأة وجود المحرم. ¶ ¬_________ ¶ (¬1) صحيح البخاري الإيمان (8) ، صحيح مسلم كتاب الإيمان (16) ، سنن الترمذي الإيمان (2609) ، سنن النسائي الإيمان وشرائعه (5001) ، مسند أحمد بن حنبل (2/26) . ¶ (¬2) سورة آل عمران الآية 97 ¶ (¬3) سنن النسائي مناسك الحج (2620) ، سنن أبو داود المناسك (1721) ، سنن ابن ماجه المناسك (2886) ، مسند أحمد بن حنبل (1/291) ، سنن الدارمي المناسك (1788) .",
            "page": "53",
            "part": "1",
            "seal": "F2C22DD3"
        },
        {
            "id": "55",
            "nass": "وينبغي للمسلم إذا أراد الحج وعزم على السفر أن يوصي أهله بتقوى الله، وأن يتخلص مما عليه من حقوق الناس، أو يكتب ما له وما عليه ويشهد على ذلك، ثم أيضا يجب عليه التوبة إلى الله عز وجل، قال تعالى: {وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} (¬1) ، ويقول صلى الله عليه وسلم: «كل ابن آدم خطاء وخير الخطائين التوابون (¬2) » . ¶ وعند تجرد العبد من ثيابه ولبسه لإحرامه واستعداده لأداء المناسك ينبغي أن يتذكر بذلك الموت والاستعداد له وما يكون بعده. ¶ وعند إهلاله بالإحرام يجب عليه أن يجرد نيته لله عز وجل، ولا ينو بحجه عرضا من الدنيا فإنها متاع زائل، قال تعالى: {مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ} (¬3) {أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ} (¬4) ، وهذا واجب في كل العبادات ومنها الحج. وبعد إهلاله بالإحرام ينطلق إلى البيت الحرام ويطوف بالكعبة، وهذا الطواف طواف العمرة للمتمتع وطواف القدوم للقارن والمفرد. ¶ وبعد السعي في حق المتمتع يحلق شعره أو يقصر ثم يحل إحرامه. ¶ ¬_________ ¶ (¬1) سورة النور الآية 31 ¶ (¬2) سنن الترمذي صفة القيامة والرقائق والورع (2499) ، سنن ابن ماجه الزهد (4251) ، مسند أحمد بن حنبل (3/198) ، سنن الدارمي الرقاق (2727) . ¶ (¬3) سورة هود الآية 15 ¶ (¬4) سورة هود الآية 16",
            "page": "54",
            "part": "1",
            "seal": "1C8334AE"
        },
        {
            "id": "56",
            "nass": "وفي يوم التروية وهو اليوم الثامن من ذي الحجة يذهب الحجاج إلى منى، ويحرم المتمتع بالحج، ويبيتون تلك الليلة بمنى استحبابا، ثم ينطلقون في اليوم التاسع إلى عرفة بعد طلوع الشمس ويبقون بها ويخطب بهم الإمام أو نائبه بعد الزوال، ويصلون الظهر والعصر قصرا وجمعا، ثم يتفرغون لذكر الله ودعائه إلى الغروب، وهذا الموطن من المواطن العظيمة التي يباهي الله بالحجاج ملائكته، فيوم عرفة يوم مشهود؛ ففي صحيح مسلم من حديث عائشة - رضي الله - عنها أن النبي - صلى الله عليه وسلم - قال: «ما من يوم أكثر من أن يعتق الله فيه عبدا من النار من يوم عرفة، وإنه ليدنو ثم يباهي بهم الملائكة فيقول ما أراد هؤلاء (¬1) » . فينبغي للحاج أن يكثر من الذكر والدعاء وخاصة قول: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يحيي ويميت وهو على كل شيء قدير. ¶ وبعد الغروب ينطلق الحجاج إلى مزدلفة، فإذا وصلوها صلوا بها المغرب والعشاء، المغرب ثلاث ركعات، والعشاء ركعتين جمعا بأذان وإقامتين، ويبيت الحجاج بها تلك الليلة، ويجوز للضعفة من النساء والصبيان ونحوهم الدفع إلى منى آخر الليل، أما غيرهم فيقيمون بها إلى صلاة الفجر. وبعد الصلاة يقفون عند المشعر الحرام ويستقبلون القبلة ويكثرون من ذكر الله وتكبيره والدعاء إلى أن يسفروا جدا، ثم يذهبون إلى منى فيرمون جمرة العقبة، ثم يذبح المتمتع والقارن هديه، ثم يحلقون رؤوسهم ويتوجهون إلى مكة ويطوفون بالبيت طواف الإفاضة، ثم يعودون إلى منى ليبيتوا بها تلك الليلة. ¶ وفي اليوم الحادي عشر بعد الزوال يبدأ وقت الرمي، فيرمي الحاج الجمرة الصغرى ثم الوسطى ثم الكبرى كل واحدة بسبع حصيات، ويبيت بمنى تلك الليلة، ويفعل في اليوم الثاني عشر كما فعل في اليوم الذي قبله. ويبيت بمنى تلك الليلة من أراد التأخر، أما المتعجل فعليه أن يخرج من منى قبل غروب الشمس. ¶ فإذا أنهى الحاج أعمال الحج وجب عليه طواف الوداع متى أراد مغادرة مكة. ¶ ¬_________ ¶ (¬1) صحيح مسلم الحج (1348) ، سنن النسائي مناسك الحج (3003) ، سنن ابن ماجه المناسك (3014) .",
            "page": "55",
            "part": "1",
            "seal": "63947AA2"
        },
        {
            "id": "57",
            "nass": "إخواني، ليس المقصود من الحج تلك الأعمال فقط، وليس المراد مجرد إتعاب البدن أو بذل المال، إنما المقصود الأعظم هو تحقيق التقوى وما يحصل في القلب ويقوم به من معاني العبودية والخضوع والانقياد لأمر الله وتعظيم شعائره، يقول الله تعالى: {ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ} (¬1) ، ويقول جل وعلا: {الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ} (¬2) ، ويقول - صلى الله عليه وسلم - كما في صحيح مسلم: «إن الله لا ينظر إلى صوركم ولا إلى ألوانكم، ولكن ينظر إلى قلوبكم وأعمالكم (¬3) » . ¶ إخواني الحجاج، إنكم قد قدمتم هذا البلد الأمين طائعين لله راغبين فيما عنده، فاستغلوا هذا الموسم في الازدياد من الطاعات، والإكثار من القربات والبعد عن المعاصي والمنكرات، احرصوا أن يكون حجكم سالما من المخالفات الشرعية حتى تكونوا ممن كتب الله لهم حجا مبرورا. والحج أيضا فرصة للتعارف بين المسلمين وتدارس قضاياهم، فإن هذا هو ديدن المسلمين، فإنهم كما قال صلى الله عليه وسلم: «المؤمن للمؤمن كالبنيان يشد بعضه بعضا (¬4) » أخرجه البخاري وغيره، وقال - صلى الله عليه وسلم: «مثل المؤمنين في توادهم وتراحمهم كمثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى (¬5) » رواه البخاري ومسلم وغيرهما. ¶ ¬_________ ¶ (¬1) سورة الحج الآية 32 ¶ (¬2) سورة البقرة الآية 197 ¶ (¬3) رواه مسلم في كتاب البر والصلة والاداب، حديث (4651) ، وابن ماجه في كتاب الزهد، حديث (4133) ، وأحمد في باقي مسند المكثرين، حديث (7493) . ¶ (¬4) صحيح البخاري الصلاة (481) ، صحيح مسلم البر والصلة والآداب (2585) ، سنن الترمذي البر والصلة (1928) ، سنن النسائي الزكاة (2560) ، مسند أحمد بن حنبل (4/405) . ¶ (¬5) صحيح البخاري الأدب (6011) ، صحيح مسلم البر والصلة والآداب (2586) ، مسند أحمد بن حنبل (4/270) .",
            "page": "56",
            "part": "1",
            "seal": "4A74EA12"
        },
        {
            "id": "58",
            "nass": "إخواني الحجاج، أوصيكم بتقوى الله عز وجل في السر والعلن، والاجتماع على الحق، وتحقيق معنى الأخوة الإسلامية. تجنبوا الشقاق والجدال فيما لا فائدة فيه، فإنه يورث الخلاف والنزاع وتفريق صف المسلمين. عظموا هذا البلد الحرام واعرفوا له قدره وحرمته، وإياكم والسعي فيما يخل بأمنه أو يعكر صفو هذه الشعيرة العظيمة، فإن هذا من أعظم الجرم، وقد توعد الله من هم بذلك ونحوه بالعذاب الأليم، قال تعالى: {وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ} (¬1) ، هذا في حق من أراد ولم يفعل فكيف بمن فعل والعياذ بالله. ثم ينبغي لكم حجاج بيت الله التقيد بالأنظمة التي وضعتها الدولة؛ لأنها إنما وضعت للمصلحة العامة، تسهيلا لضيوف بيت الله، حتى يؤدوا مناسكهم بيسر وسهولة، آمنين مطمئنين، فعلينا جميعا التعاون مع المسؤولين بالالتزام بهذه الأنظمة وعدم الإخلال بها. ¶ هذا والله أسأل أن يوفقنا جميعا لما يرضيه، وأن يمن علينا بفضله ورحمته، ويعين حجاج بيت الله على أداء مناسكهم في أمن ويسر وسهولة، ويجعله خالصا لوجهه سبحانه، مقبولا مبلغا لمرضاته، وأن يوفق حكومة خادم الحرمين الشريفين ويجزيها عن المسلمين خير الجزاء على ما يولونه لحجاج بيت الله من خدمات لتسهيل أداء هذه الشعيرة وما بذلوه ويبذلونه في الحرمين الشريفين والمشاعر من مشاريع عظيمة نافعة قد لمس نفعها كل من حج أو اعتمر، فجزاهم الله عن المسلمين خيرا وأعانهم وسددهم. وصلى الله على نبينا محمد وعلى آله وصحبه ومن سار على نهجه واقتفى أثره وسلم تسليما كثيرا. ¶ ¬_________ ¶ (¬1) سورة الحج الآية 25",
            "page": "57",
            "part": "1",
            "seal": "ADE97D63"
        },
        {
            "id": "59",
            "nass": "الموقف الشرعي من أعداء الأمن ¶ لسماحة الشيخ: عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ إن الحمد لله، نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله. . . . أما بعد:",
            "page": "58",
            "part": "1",
            "seal": "5B4D313B"
        },
        {
            "id": "60",
            "nass": "فإن من حكمة الله ابتلاء عباده بالضراء والسراء، فالله سبحانه وتعالى حين يبتلي عباده بالسراء؛ ليتبين شكر الشاكرين لنعمه، ويظهر من كان شاكرا لله، وحين يبتلي عباده بالضراء ليظهر صبر الصابرين الموقنين، قال الله تعالى: {وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ} (¬1) . ¶ وإن نعم الله على العباد عظيمة، وآلاءه جسيمة، نعم لا يستطيع العباد عدها ولا إحصاءها، قال الله تعالى: {وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا} (¬2) ، وقال الله تعالى: ¶ {وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ} (¬3) . ¶ ¬_________ ¶ (¬1) سورة الأنبياء الآية 35 ¶ (¬2) سورة إبراهيم الآية 34 ¶ (¬3) سورة النحل الآية 53",
            "page": "59",
            "part": "1",
            "seal": "A15CF2F5"
        },
        {
            "id": "61",
            "nass": "وإن من أجل النعم وأكبرها نعمة الإسلام، فمن هداه الله للإسلام، وشرح صدره للإسلام فقد أنعم الله عليه بالنعمة الكبرى، وهذا هو الفلاح الكبير، والفوز العظيم، والمنة العظمى، قال الله تعالى: {يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ} (¬1) ، وقال تعالى: {فَمَنْ يُرِدِ اللَّهُ أَنْ يَهدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ} (¬2) ، ومن أجل ذلك بعث الله رسوله محمدا صلى الله عليه وسلم رحمة للعالمين، وهاديا إلى صراطه المستقيم، فكانت بعثته صلى الله عليه وسلم نعمة، أنعم الله بها على أهل الأرض قاطبة، قال الله تعالى: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} (¬3) ، وقال تعالى: {لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ} (¬4) ، فأخرج الله عباده ببعثة محمد صلى الله عليه وسلم من ظلمات الجهل وظلم العباد إلى نور الإسلام وعدله، فأمن الناس على أنفسهم، وأولادهم، وأعراضهم، وأموالهم، ولا ريب أن الأمن في الأوطان نعمة عظيمة من نعم الله سبحانه على عباده، ذكر الله بها العباد ليقابلوا تلك النعمة بشكر الله، والثناء عليه، قال تعالى: {لِإِيلَافِ قُرَيْشٍ} (¬5) {إِيلَافِهِمْ رِحْلَةَ الشِّتَاءِ وَالصَّيْفِ} (¬6) {فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ} (¬7) {الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ} (¬8) ، إذا فليقابلوا نعمة رغد العيش، ونعمة الأمن بعبادة الله، وإخلاص الدين له سبحانه. ¶ ¬_________ ¶ (¬1) سورة الحجرات الآية 17 ¶ (¬2) سورة الأنعام الآية 125 ¶ (¬3) سورة الأنبياء الآية 107 ¶ (¬4) سورة آل عمران الآية 164 ¶ (¬5) سورة قريش الآية 1 ¶ (¬6) سورة قريش الآية 2 ¶ (¬7) سورة قريش الآية 3 ¶ (¬8) سورة قريش الآية 4",
            "page": "60",
            "part": "1",
            "seal": "D0785E85"
        },
        {
            "id": "62",
            "nass": "ولذلك كانت نعمة الأمن نعمة من ضروريات الإنسانية، ومن مقاصد الشرائع السماوية، نعمة الأمن فيها يعبد العبد ربه، ويؤدي واجبه، فيها يتعلم المتعلم، ويدعو الداعي إلى الله تعالى، ويسعى الساعي في كل ما يحقق له سعادته في الدنيا والآخرة. ¶ بالأمن تطمئن النفوس، وتنشرح الصدور، ويتفرغ العباد لمصالح دينهم ودنياهم، قال الله تعالى: {أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ} (¬1) ، وقال تعالى: {أَوَلَمْ نُمَكِّنْ لَهُمْ حَرَمًا آمِنًا يُجْبَى إِلَيْهِ ثَمَرَاتُ كُلِّ شَيْءٍ رِزْقًا مِنْ لَدُنَّا وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ} (¬2) . ¶ نعمة الأمن عرف قدرها الكمل من البشر وهم أنبياء الله، يقول الله سبحانه عن صالح عليه السلام، وهو يذكر قومه هذه النعمة، ويحذرهم من الاستخفاف بها: {أَتُتْرَكُونَ فِي مَا هَاهُنَا آمِنِينَ} (¬3) {فِي جَنَّاتٍ وَعُيُونٍ} (¬4) {وَزُرُوعٍ وَنَخْلٍ طَلْعُهَا هَضِيمٌ} (¬5) {وَتَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا فَارِهِينَ} (¬6) {فَاتَّقُوا اللَّهَ وَأَطِيعُونِ} (¬7) {وَلَا تُطِيعُوا أَمْرَ الْمُسْرِفِينَ} (¬8) {الَّذِينَ يُفْسِدُونَ فِي الْأَرْضِ وَلَا يُصْلِحُونَ} (¬9) . ¶ وأبونا إبراهيم عليه السلام عندما فرغ من بناء البيت دعا لسكانه بتلك الدعوات، قال الله تعالى: {وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا بَلَدًا آمِنًا وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ} (¬10) الآية، فبدأ بنعمة الأمن؛ لأن بحصوله يتحقق الخير بتوفيق من الله سبحانه. ¶ ¬_________ ¶ (¬1) سورة العنكبوت الآية 67 ¶ (¬2) سورة القصص الآية 57 ¶ (¬3) سورة الشعراء الآية 146 ¶ (¬4) سورة الشعراء الآية 147 ¶ (¬5) سورة الشعراء الآية 148 ¶ (¬6) سورة الشعراء الآية 149 ¶ (¬7) سورة الشعراء الآية 150 ¶ (¬8) سورة الشعراء الآية 151 ¶ (¬9) سورة الشعراء الآية 152 ¶ (¬10) سورة البقرة الآية 126",
            "page": "61",
            "part": "1",
            "seal": "F7254244"
        },
        {
            "id": "63",
            "nass": "أيها المسلم. . . . بم يتحقق الأمن؟ إن الأمن في الأوطان يتحقق بعبادة الله وحده لا شريك له، والخضوع له، والقيام بشرعه، قال الله تعالى: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} (¬1) . ¶ كيف نحافظ على هذا الأمن؟ نحافظ عليه أولا بشكر الله تعالى على هذه النعمة بقلوبنا، وبألسنتنا، وبجوارحنا، وأن نتصور عظم هذه النعمة، ونعلم عظمة من تفضل بها وجاد بها وهو ربنا جل وعلا، فنرفع الشكر والثناء لرب العالمين على هذه النعمة، نعتقدها في قلوبنا، وأنها من الله فضلا وإحسانا وجودا وكرما، فنقابلها بشكره، وشكره يزيد النعم، قال الله تعالى: {وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ} (¬2) . ¶ وثانيا: نأخذ على يد كل من يريد زعزعة هذه النعمة وتكديرها، نأخذ على يده حتى لا يتمادى في شره وطغيانه، فإن ترك أولئك يعيثون في الأرض فسادا كفر بهذه النعمة التي أنعم الله بها على عباده، قال الله تعالى: {ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَأَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} (¬3) . ¶ ¬_________ ¶ (¬1) سورة النور الآية 55 ¶ (¬2) سورة إبراهيم الآية 7 ¶ (¬3) سورة الأنفال الآية 53",
            "page": "62",
            "part": "1",
            "seal": "44F18B4E"
        },
        {
            "id": "64",
            "nass": "أمة الإسلام. . . بلادكم بلد العقيدة الصافية ولله الفضل والمنة، بلد ظهرت فيها شعائر الإسلام، وحكمت فيها شعائر الإسلام، بلد العلم والتعلم، بلد الخيرات، بلد آوى فئات من المسلمين، عاشوا في ظلها في أمن واستقرار وطمأنينة، بلد يفد إليها طلاب العلم من كل مكان للدراسة في جميع التخصصات، ويفد إليها الحجاج والمعتمرون فيجدون حرما آمنا، رغدا سخاء في كل نعمة، فضل من الله ورحمة، بلد هيأ الله له قيادة ترعى شأنه، نسأل الله لها المزيد من التوفيق والهداية، والسداد، والعون على كل خير. ¶ فيا أهل الإسلام. . لتكن كلمة المسلمين واحدة، وعلى قلب واحد في الدفاع عن هذا الدين وعن تعاليمه السامية، والأخذ على يد المفسدين والعابثين والمغرر بهم، ومن ليس لهم حظ في العلم والتعلم. ¶ يا أهل الإسلام. . . إن هناك شرذمة من الناس ضالة تريد زعزعة أمن هذه الأمة، ليس لها غرض صحيح، ولا هدف مقبول، تصرفاتها دالة على ضلال أولئك، وضعف الإيمان أو انعدامه من قلوبهم والعياذ بالله، هدفهم التفجير والتدمير، همهم القتل والإفساد، غايتهم الخروج على الأئمة وتكفير من خالفهم، وقتل الأمة والسعي في الأرض فسادا. ¶ نعمة الأمن، ورغد العيش التي يتمتع بها عباد الله، ويدعو إلى شكرها العلماء المخلصون، ويضيق بها ذرعا أولئك الحاقدون الكارهون، هؤلاء تغيظهم تلك النعم، يريدون للأمة أن تعيش في فوضى وبلاء، ويأبى الله والمؤمنون ذلك، قال الله تعالى: {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ} (¬1) ، قال تعالى: {يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ} (¬2) {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ} (¬3) . ¶ ¬_________ ¶ (¬1) سورة التوبة الآية 32 ¶ (¬2) سورة الصف الآية 8 ¶ (¬3) سورة الصف الآية 9",
            "page": "63",
            "part": "1",
            "seal": "834AF51E"
        },
        {
            "id": "65",
            "nass": "أمة الإسلام. . . إن من يريد زعزعة أمن هذه البلاد إنه ضال مضل، منحرف شاذ عن طريق الله المستقيم، يريد بالأمة كيدا، ويريد بالأمة ضررا وفسادا، إذا فالواجب على الجميع تقوى الله، وتضافر الجهود في سبيل الحيلولة بين أولئك وما يريدونه بالأمة من بلاء وفساد. ¶ إن الأمة بعد ما عرفت الأمر، وتدبرت حقيقة أولئك لم يبق شك، ولا ارتياب في أن أهداف هذه الفئة الضالة واضح للملأ، وأنه الإفساد والإضرار، والسعي في الأرض فسادا، وتحقيق مطالب أعداء الإسلام، وتسهيل المهمة لهم، هكذا يقصدون، قوم غرر بهم، وقوم تلاعب بهم الأعداء حتى جعلوهم وقودا لهذه الفتنة، وإن المسلم ينبغي أن يكون حذرا يقظا، لا يغتر بكل رأي، وبكل فكر يفد إليه من غير أن يمحصه، ويضعه في الميزان العادل، فيعرف حقائق الأمور. ¶ كم من مدع يزعم الإصلاح والصلاح، وكم من مدع للخير، والله يعلم ما وراء ذلك، قال الله تعالى: {وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ} (¬1) الآية، وقال تعالى: {وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ} (¬2) {وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ} (¬3) {وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ} (¬4) . ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 220 ¶ (¬2) سورة البقرة الآية 204 ¶ (¬3) سورة البقرة الآية 205 ¶ (¬4) سورة البقرة الآية 206",
            "page": "64",
            "part": "1",
            "seal": "9BC836D1"
        },
        {
            "id": "66",
            "nass": "هؤلاء المفسدون قوم ضل سعيهم، وزين لهم الشيطان الباطل فرأوه حقا، قال الله تعالى: {أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ} (¬1) ، وقال تعالى: {قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا} (¬2) {الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا} (¬3) . ¶ إن هؤلاء المخربين عاثوا في الأرض فسادا، قتلوا الأبرياء بلا سبب، سفكوا دماء رجال الأمن بلا مبرر يدعو إليه، وإنما هو الحقد الدفين، ومحاولة إلحاق الأذى بالأمة، ولكن الله بالمرصاد لكل من يريد الشر والبلاء بالمسلمين، قال الله تعالى: {وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ} (¬4) الآية. ¶ إن الأمة يجب أن تكون حذرة، وأن تأخذ عبرة من هنا وهناك، كم من أناس يعيشون في فوضى وبلاء، عجزوا أن يحققوا لمجتمعاتهم أمنا، تستقر به نفوسهم، ويهنؤون فيه بعيشهم، ويأمنون على أنفسهم، وأولادهم، وأعراضهم، وأموالهم، خيرات في الأرض، وخيرات متعددة، لكن والعياذ بالله ألبسوا شيعا، وصار بعضهم عدوا لبعض، يقتل بعضهم بعضا، قال الله تعالى: {قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ} (¬5) . ¶ إن الفرد المسلم يدين الله بالمحبة لهذا الدين وأهله، وموالاة المسلمين، ودفع الأذى عنهم بكل ما يستطيع، ومن يرضى بالأذى للمسلم بغير حق فقد باء بالإثم العظيم، وخالف تعاليم الإسلام، قال الله تعالى: {وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا} (¬6) . ¶ ¬_________ ¶ (¬1) سورة فاطر الآية 8 ¶ (¬2) سورة الكهف الآية 103 ¶ (¬3) سورة الكهف الآية 104 ¶ (¬4) سورة فاطر الآية 43 ¶ (¬5) سورة الأنعام الآية 65 ¶ (¬6) سورة الأحزاب الآية 58",
            "page": "65",
            "part": "1",
            "seal": "FAC6A07B"
        },
        {
            "id": "67",
            "nass": "إن سفك دماء النفوس المعصومة كبيرة من كبائر الذنوب، وعظيمة من العظائم، وجريمة من الجرائم، لا يستحل دم امرئ مسلم إلا من فارق الإيمان والعياذ بالله، فإن المؤمن حقا يعظم دماء الأمة ويحفظها، قال النبي صلى الله عليه وسلم: «لا يزال العبد في فسحة من دينه ما لم يصب دما حراما (¬1) » فلا يزال المرء في فسحة من دينه ما لم يسفك دما حراما. ¶ فليتق الله أولئك المفسدون، وليتوبوا إلى الله من جرمهم، وليندموا على ما مضى، وليعزموا ألا يعودوا إلى تلك الجرائم والخطيئات، وليعلموا أن الله مجاز كلا بما عمل، وأن أول ما يقضى به بين العباد من حقوقهم الدماء يوم القيامة، أول ما ينظر في قضاياهم يوم القيامة الدماء، فحافظوا - رحمكم الله - على أرواح أمتكم، وصونوا بلادكم، واحذروا من أولئك المفسدين، وإياكم أن تكونوا أعوانا لهم، أو متعاطفين معهم، أو مسوغين لهم فعلهم، أو متأولين لباطلهم، فإن أمرهم واضح جلي لا يرتاب فيه مسلم، وإن سعيهم إفساد وفساد، وانحراف عن الطريق المستقيم، وليس لهم أي مبرر ولا تأويل، ولكنه الخطأ الواضح، والجرم الكبير. ¶ عباد الله. . . . إن تقوى الله سبحانه هي صمام الأمان، والحصن الحصين من الوقوع في هذه الضلالات، والمخرج من هذه الفتن، والجالبة للأمن في الأوطان الذي يتحقق به السعادة، والطمأنينة، والراحة النفسية لجميع أفراد المجتمع، قال النبي صلى الله عليه وسلم: «من أصبح آمنا في سربه، معافى في بدنه، عنده قوت يومه وليلته فكأنما حيزت له الدنيا بحذافيرها (¬2) » ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الديات (6862) ، وأحمد في المكثرين (5423) عن ابن عمر رضي الله عنهما. ¶ (¬2) أخرجه البخاري في الأدب المفرد (300) ، والترمذي في الزهد: باب: التوكل على الله (2346) ، وابن ماجه في الزهد، باب: القناعة (4141) ، والحميدي في مسنده (439) من حديث عبيد الله بن محصن الأنصاري رضي الله عنه، قال الترمذي: '' حديث حسن غريب ''. وله شواهد من حديث أبي الدرداء، وابن عمر، وعلي رضي الله عنهم، وحسنه الألباني في السلسلة الصحيحة (2318) .",
            "page": "66",
            "part": "1",
            "seal": "09D13B8A"
        },
        {
            "id": "68",
            "nass": "إذا فالأمن نعمة من نعم الله تعالى على عباده، فمن أصبح معافى في بدنه، لا يشكو من أي شيء، عنده من العيش ما يكفيه ليومه وليلته، آمنا في بيته، آمنا على دينه، آمنا على أهله، آمنا على نفسه، آمنا على ماله، فكأنما أعطي الدنيا بأسرها؛ لأن الصحة في البدن، ورغد العيش مع توفر الأمن الذي يحفظ ذلك نعمة من أجل نعم الله على عباده، وسلبها والعياذ بالله عقوبة من الله على العباد، قال الله تعالى: {وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ} (¬1) . ¶ أمة الإسلام. . نعمة الأمن مهمتها ليست موكولة فقط إلى الجندي المسلم، ولا إلى ضابط أو أمير أو وزير، أو مسؤول فحسب، ولكنها مسؤولية الأفراد كلهم على اختلاف مسؤولياتهم، فهي مسؤولية الجميع، ذلك أن الأمن ينتفع به الجميع، وإذا غير والعياذ بالله انضر به الجميع، فكما أنه أنا وأنت ننتفع بهذا الأمن، ونرعى هذا الأمن، وإذا سلب والعياذ بالله صار الضرر على الجميع، إذا فلما كان الانتفاع به عاما، والتضرر بضده عاما كان مسؤولية كل فرد مسلم أن يسعى في تحقيق هذا الأمن، وألا يتعاطف مع أي مجرم وأي مفسد، وأن يعلم أن أولئك لم يريدوا بأمتهم خيرا، وإنما هم دمى، يسخرهم أعداء الإسلام، ويسيرونهم كيف يشاءون، ويخططون وينفذون لهم أهدافهم، ويظهرون بمظهر المصلح الحريص على مصالح المسلمين، فإما أن يتستروا باسم الدين، أو باسم الغيرة، أو باسم الأمر بالمعروف والنهي عن المنكر، والله يعلم ما وراء ذلك من الشر والفساد. ¶ أيها المسلم. . . . طبقات المجتمع كلها واجب عليهم النهوض بمسؤولياتهم، والوقوف أمام هذه التحديات بقلوب ثابتة، وعزيمة صادقة، ونفوس مطمئنة، وصدق وأمانة في تحمل المسؤولية. ¶ ¬_________ ¶ (¬1) سورة النحل الآية 112",
            "page": "67",
            "part": "1",
            "seal": "2E6EAF00"
        },
        {
            "id": "69",
            "nass": "أيها المعلم الكريم. . . إنك تحملت أمانة كبيرة ومسؤولية عظيمة، فواجبك أن تتقي الله، وتبصر التلاميذ أمامك في جميع مراحل التعليم المختلفة، تبصرهم بحقيقة ما ينفعهم، وتجعل من درسك توعية لهم، تكشف عنهم اللبس، وتوضح لهم ما يدور حولهم، وتبين لهم أن هذه الفتن والمصائب ما أراد بها هؤلاء الأعداء إلا شرا للمسلمين حتى لا ينخدعوا بهم، ويقعوا في شراك حبائلهم. ¶ فيا أيها المعلم. . . اتق الله، وليكن هدفك توعية شباب المسلمين، وتحذيرهم وإنقاذهم من الشر، وتربيتهم تربية إسلامية، وإذا سمعت عن شبهة لدى أحدهم. فأزل تلك الشبهة عنه، وبين له حقيقة الأمر، وأوضح له السبيل المستقيم. ¶ أيتها المعلمة. . . . إن واجبك أمام الفتيات أن تعلميهن الخير، وتنشري بينهن الفضيلة والدعوة إلى الخير، والتحذير من أولئك وأمثالهم. ¶ خطباء الجوامع. . . أئمة المساجد. . . واجبكم بين كل آن وحين أن تعرفوا العباد نعم الله، وتوصوهم باجتماع الكلمة وتآلف القلوب على الخير، وأن تحذروا المجتمع من دعاة الفرقة والاختلاف، من دعاة الفتنة والبلاء. ¶ مسؤولي الإعلام من صحافة وتلفاز وإذاعة وغيرها. . . إن مسؤوليتكم عظيمة، وإنكم تحملتم أمانة كبيرة، فواجبكم أن تكون صحافتنا وإذاعتنا، وإعلامنا المرئي كلها تخدم مبدأنا وهدفنا الإسلامي، وأن ننشر فيها باعتدال كيف نعالج هذه الجريمة، وكيف السعي في تحجيم هذه الجريمة، واحتوائها، ونوضح للقارئ والسامع والرائي الخطوات التي ينبغي أن يتخذوها ويسيروا عليها في سبيل مكافحة هذه الجريمة.",
            "page": "68",
            "part": "1",
            "seal": "A4952D29"
        },
        {
            "id": "70",
            "nass": "عمداء الأحياء. . ورجال القبائل. . . . وكل فرد من هذا المجتمع المسلم. . . يجب أن يكون كل منا يقظا حذرا ناصحا لله، ولكتابه، ولرسوله، ولأئمة المسلمين وعامتهم، لا بد أن يكون لدى الجميع توعية صادقة ونصيحة خالصة، نحذر فيها الأمة من هذه البلايا، ومن هذه الأباطيل، فعسى الله أن يجعل في ذلك خيرا، فإن الأمة إذا تكاتفت وتعاونت على البر والتقوى نجحت بتوفيق الله، ألم تسمعوا قول الله تعالى: {يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا تَنَاجَيْتُمْ فَلَا تَتَنَاجَوْا بِالْإِثْمِ وَالْعُدْوَانِ وَمَعْصِيَةِ الرَّسُولِ وَتَنَاجَوْا بِالْبِرِّ وَالتَّقْوَى وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرُونَ} (¬1) . ¶ ¬_________ ¶ (¬1) سورة المجادلة الآية 9",
            "page": "69",
            "part": "1",
            "seal": "0C6245B2"
        },
        {
            "id": "71",
            "nass": "أيها المسلمون. . . احذروا أن تكون مجتمعاتكم في أماكن استراحاتكم يسودها التناجي بالباطل والفساد، ليكن التناجي على الخير وما فيه خدمة الأمة، والسعي في تخليصها من هذه البلايا والفتن العظيمة، وليحذر الآباء والأمهات أن يؤتى شبابهم من حيث لا يعلمون، وليسألوهم عن أي مكان ذهبوا، وأين ذهبوا، ومن التقوا به، ليكون الجميع أعوانا على البر والتقوى، لنغلق على أولئك كل المنافذ، ونقطع عنهم خط الرجعة، حتى لا يكون لهم في بلادنا أرضية ينطلقون منها، بل نكون على حذر؛ لأن هذه نعمة الله التي نرعاها، ورعاها آباؤنا من قبل في أمان واستقرار، ولكن تلك الحوادث التي فاجأتنا لا علم لنا بها في السابق ولله الحمد، وليست من أرضنا ولا من طبيعة أمتنا، ولكنها من كيد الأعداء، فنسأل الله أن يرد كيدهم في نحورهم، ويردهم على أعقابهم خائبين خاسرين، وأن يكفي المسلمين شرورهم، وأن يبصر شبابنا بما ينفعهم، ويرزقهم الفهم الصحيح لدينهم، حتى يحذروا من تلك المكائد، ويستقيموا على الهدى، ويقوموا بما أوجب الله عليهم، ولا شك أن للذنوب والمعاصي آثارا في حصول ما حصل، قال الله تعالى: {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ} (¬1) ، وقال تعالى: {ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ} (¬2) . ¶ ¬_________ ¶ (¬1) سورة الشورى الآية 30 ¶ (¬2) سورة الروم الآية 41",
            "page": "70",
            "part": "1",
            "seal": "CE2A053D"
        },
        {
            "id": "72",
            "nass": "فالواجب على الجميع تقوى الله، وإصلاح الأخطاء والسعي فيما يجمع الكلمة، ويوحد الشمل، وإن الأمة لا نجاة لها ولا سعادة لها في الدنيا والآخرة إلا إذا لجأت لربها، وتمسكت بدينها وعقيدتها الصحيحة علما وعملا، وابتعدت عن كل ما يثير الفتنة ويسبب المشاكل، فإن التمسك بهذا الدين، والاعتصام بهذا الدين سبب الخير والصلاح واجتماع الكلمة، يقول النبي صلى الله عليه وسلم: «وقد تركت فيكم ما لن تضلوا بعده إن اعتصمتم به: كتاب الله ... (¬1) » الحديث، فكتاب الله عصمة لنا من كل سوء، وعصمة لنا من كل بلاء، وفتنة، وعون لنا على أعدائنا، وسلاح ماض ضد أعدائنا. ¶ إننا إذا تمسكنا بهذا الدين التمسك الصحيح علما وعملا، فإن الله يعلم منا ذلك، والله أكرم الأكرمين لا يغير نعمه على العباد حتى يكون العباد هم السبب في زوالها، قال الله تعالى: {ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَأَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} (¬2) ، فإذا غير العباد نعمة الله بكفرها والعياذ بالله، وغيروا دين الله بالتهاون والتساهل غير الله عليهم نعمته بسلبها منهم، وإذا التجأ العباد إلى الله، ووثقوا بالله وتوكلوا عليه، وحكموا شرع الله، وأقاموا دين الله، وتآمروا بالمعروف، وتناهوا عن المنكر فإن الله جل وعلا سينصرهم ويؤيدهم، ويسبغ عليهم نعمه ظاهرة وباطنة، فالأمر بالمعروف والنهي عن المنكر صمام أمان هذه الأمة، يحفظها من كيد الكائدين، ويأخذ على أيدي المفسدين، والأمر بالمعروف والنهي عن المنكر متى ما قوي جانبه، وعظم شأنه، وتفاعل في المجتمع ففيه الحماية بتوفيق من الله؛ لأن دين الله هو السبب في أمن الأمة، وسلامتها، وثباتها، وحفظها من كل سوء ومكروه. ¶ نسأل الله الاستقامة على الهدى، وأن يعيذنا من شرور أنفسنا، ومن سيئات أعمالنا، وأن يردنا إليه ردا جميلا، وأن يجعلنا وإياكم ممن عرف الحق واتبعه، وعرف الباطل فاجتنبه، إنه ولي ذلك والقادر عليه، هذا والله أعلم. ¶ ¬_________ ¶ (¬1) أخرجه مسلم في كتاب الحج، باب: حجة النبي صلى الله عليه وسلم (1218) ، عن جابر بن عبد الله رضي الله عنه. ¶ (¬2) سورة الأنفال الآية 53",
            "page": "71",
            "part": "1",
            "seal": "C8EF0704"
        },
        {
            "id": "73",
            "nass": "وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ بيان من المفتي العام للمملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء",
            "page": "72",
            "part": "1",
            "seal": "6A796150"
        },
        {
            "id": "2",
            "nass": "أخي المعلم. . أختي المعلمة ¶ لسماحة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ مفتي عام المملكة العربية السعودية ¶ من عبد العزيز بن عبد الله بن محمد آل الشيخ إلى عموم إخوانه وأخواته من المعلمين والمعلمات: الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء وأشرف المرسلين نبينا محمد وعلى آله وصحبه أجمعين. . . أما بعد: ¶ ففي هذه الأيام نستقبل عاما دراسيا جديدا نسأل الله عز وجل أن يجعله عام خير وبركة وعز للإسلام وأهله؛ وبهذه المناسبة أحببت أن أشارك إخواني وأخواتي المعلمين والمعلمات همهم وأتعاون معهم على تأدية رسالة التعليم على الوجه الذي يرضي رب العالمين، وذلك من خلال كلمات أبثها لإخواني وأخواتي نصيحة لوجه الله عز وجل، وتذكيرا لهم ببعض الجوانب التي رأيت أهمية التذكير بها؛ أسأل الله عز وجل أن ينفع بها ويجعلها خالصة لوجهه الكريم نافعة لعباده المؤمنين إنه سبحانه بر رؤوف رحيم. ¶ أساليب للتعليم مقترحة مستقاة من الوحيين: ¶ وإن مما يؤسف له تتابع أهل الإسلام إلى نظريات غربية وشرقية في التربية والتعليم ليست إلا نتاج عقول البشر وخلاصة تجاربهم، وإن كان مثل هذا يمكن أن يستفاد فيه من غير المسلم وما كان مرجعه إلى التجربة فهو مشاع الانتفاع به بين البشر ما لم يخالف مقتضى الشرع. ¶ والمقصود هنا بيان بعض الطرق النافعة للتعليم وحفز الأذهان وهي مأخوذة من الكتاب والسنة: ¶ 1 - ضرب الأمثال: {وَضَرَبَ اللَّهُ مَثَلًا رَجُلَيْنِ} (¬1) . ¶ 2 - القصص: {نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ} (¬2) ومنه تشبيه النبي صلى الله عليه وسلم: الجليس الصالح والجليس السوء. ¶ ¬_________ ¶ (¬1) سورة النحل الآية 76 ¶ (¬2) سورة يوسف الآية 3",
            "page": "1",
            "part": "1",
            "seal": "221BC050"
        },
        {
            "id": "3",
            "nass": "3 - ومنها ابتدار الطلاب السؤال لشد انتباههم. ومن ذلك قول الله تعالى: {هَلْ أُنَبِّئُكُمْ عَلَى مَنْ تَنَزَّلُ الشَّيَاطِينُ} (¬1) {تَنَزَّلُ عَلَى كُلِّ أَفَّاكٍ أَثِيمٍ} (¬2) . ويقول صلى الله عليه وسلم: «يا معاذ أتدري ما حق الله على العباد وما حق العباد على الله (¬3) » وهكذا في أمثلة كثيرة. ¶ 4 - مبادرة الطلاب بما يثير تساؤلهم تحفيزا لأذهانهم. من ذلك: «أن النبي صلى الله عليه وسلم صعد المنبر يوما فقال: آمين. . آمين. . آمين قال: إن جبريل أتاني، فقال من أدرك شهر رمضان فلم يغفر له فدخل النار فأبعده الله، قل آمين؛ فقلت: آمين (¬4) » . . الحديث. ¶ 5 - ومنها طرح المسألة على الطلاب وتركهم يستنتجون حلها. وقد فعل هذا نبينا صلى الله عليه وسلم، فعن ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم قال: «عرضت علي الأمم فرأيت النبي معه الرهيط، والنبي ومعه الرجل والرجلان، والنبي ليس معه أحد، إذ رفع لي سواد عظيم فظننت أنهم أمتي فقيل له: هذا موسى وقومه، ولكن انظر إلى الأفق، فنظرت فإذا سواد عظيم، فقيل لي: انظر إلى الأفق الآخر، فنظرت فإذا سواد عظيم، فقيل لي: هذه أمتك، ومنهم سبعون ألفا يدخلون الجنة بغير حساب ولا عذاب فقال بعضهم فلعلهم الذين صحبوا رسول الله صلى الله عليه وسلم، وقال بعضهم، فلعلهم الذين ولدوا في الإسلام ولم يشركوا بالله شيئا، وذكروا أشياء، فخرج عليهم رسول الله صلى الله عليه وسلم فقال: ما الذي تخوضون فيه فأخبروه فقال: هم الذين لا يسترقون ولا يتطيرون ولا يكتوون وعلى ربهم يتوكلون (¬5) » الحديث. ¶ ¬_________ ¶ (¬1) سورة الشعراء الآية 221 ¶ (¬2) سورة الشعراء الآية 222 ¶ (¬3) صحيح البخاري الجهاد والسير (2856) ، صحيح مسلم الإيمان (30) ، سنن الترمذي الإيمان (2643) ، سنن ابن ماجه الزهد (4296) ، مسند أحمد بن حنبل (5/242) . ¶ (¬4) مسند أحمد بن حنبل (4/344) . ¶ (¬5) صحيح البخاري الطب (5705) ، صحيح مسلم الإيمان (220) ، سنن الترمذي صفة القيامة والرقائق والورع (2446) ، مسند أحمد بن حنبل (1/271) .",
            "page": "2",
            "part": "1",
            "seal": "0AAABFED"
        },
        {
            "id": "4",
            "nass": "6 - أن يستعين المعلم بزميل له ملم بموضوع الدرس: فيحضر معه الدرس ويجلس جلوس الطلاب، ثم يبدأ مع زميله حوارا حول مفردات موضوع الدرس حتى يأتي على جمع ما يحتاج الطلاب فهمه في هذا الدرس بأسلوب متدرج هادئ حواري، يشد أذهان الطلاب ويجعلهم يستوعبون درسهم. ¶ كما فعل جبريل عليه السلام مع النبي صلى الله عليه وسلم حين جلس عنده مجلس المتعلم والصحابة رضي الله عنهم شهود، وهو يسأله عن أمور الدين ليعلم الصحابة، فقال النبي صلى الله عليه وسلم: «يا عمر أتدري من السائل؟ قال عمر: الله ورسوله أعلم، قال: فإنه جبريل أتاكم يعلمكم دينكم (¬1) » أخرجه مسلم. ¶ ومن تتبع الكتاب والسنة وجد من ذلك الكثير النافع، والتنويع في الأساليب أنفع وهو هدي النبي صلى الله عليه وسلم. ¶ هذه جملة مما أحببنا أن نشارك به إخواننا وأخواتنا من المعلمين والمعلمات. بمناسبة بداية العام الدراسي أسأل الله للجميع التوفيق والسداد وأن يجعل عملنا خالصا لوجهه الكريم مقربا عنده زلفى وأن يصلح نياتنا وذرياتنا ويتقبل صالح أعمالنا ويتجاوز عن سيئها كما أسأله سبحانه أن يعز الإسلام والمسلمين وأن يظهر الهدى ودين الحق على الدين كله ولو كره المشركون وأن يجمع كلمة المسلمين على طاعته ويؤلف بين قلوبنا، إنه سبحانه جواد كريم وصلى الله وبارك على نبينا محمد وعلى آله وصحبه أجمعين. ¶ المفتي العام للمملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء ¶ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ ¬_________ ¶ (¬1) صحيح مسلم الإيمان (8) ، سنن الترمذي الإيمان (2610) ، سنن النسائي الإيمان وشرائعه (4990) ، سنن أبو داود السنة (4695) ، سنن ابن ماجه المقدمة (63) ، مسند أحمد بن حنبل (1/52) .",
            "page": "3",
            "part": "1",
            "seal": "CBF9354D"
        },
        {
            "id": "5",
            "nass": "أقسام المياه ¶ لسماحة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه ومن سار على دربه واقتفى أثره إلى يوم الدين، أما بعد:",
            "page": "4",
            "part": "1",
            "seal": "FA18C9CD"
        },
        {
            "id": "6",
            "nass": "إخوة الإسلام، فإن الله سبحانه قد شرع لنا دين الإسلام ومن علينا بأن أكمله وأتمه ورضيه لنا دينا، وما توفي النبي صلى الله عليه وسلم، إلا وقد بلغ الرسالة وأدى الأمانة ونصح الأمة وجاهد في الله حق الجهاد، فجزاه الله عنا خير ما جزى نبيا عن أمته، وقد تلقى هذا الدين والعلم عنه أصحابه رضي الله عنهم، فبلغوه كما سمعوه وأدوا أمانته فرضي الله عنهم وأرضاهم، وهكذا من بعدهم إلى أن وصل إلينا محفوظا مبينا، وكان الناس في تلقي هذا العلم والنور على درجات، أكملها من فقه في دين الله ونفعه ما بعث الله به نبيه صلى الله عليه وسلم، وأخسرهم صفقة من لم يرفع به رأسا، فعن أبي موسى رضي الله عنه عن النبي صلى الله عليه وسلم قال: «مثل ما بعثني الله به من الهدى والعلم كمثل الغيث الكثير أصاب أرضا فكان منها نقية قبلت الماء فأنبتت الكلأ والعشب الكثير، وكانت منها أجادب أمسكت الماء فنفع الله بها الناس فشربوا وسقوا وزرعوا، وأصابت منها طائفة أخرى إنما هي قيعان لا تمسك ماء ولا تنبت كلأ، فذلك مثل من فقه في دين الله ونفعه ما بعثني الله به فعلم وعلم ومثل من لم يرفع بذلك رأسا ولم يقبل هدى الله الذي أرسلت به (¬1) » أخرجه الشيخان واللفظ للبخاري. ¶ فظهر من هذا الحديث أن أفضل خلق الله هو: من فقه في دين الله ونفعه الله بما بعث به نبيه صلى الله عليه وسلم من الهدى ودين الحق، وهو مع ذلك علم العلم ثم علمه فانتفع به في نفسه ونفع به غيره من خلق الله، وهذا دأب العلماء الربانيين الصالحين المصلحين - نظمنا الله في سلكهم وهدانا لسلوك طريقهم وجادتهم -. ¶ ¬_________ ¶ (¬1) صحيح البخاري العلم (79) ، صحيح مسلم الفضائل (2282) ، مسند أحمد بن حنبل (4/399) .",
            "page": "5",
            "part": "1",
            "seal": "23393CFD"
        },
        {
            "id": "7",
            "nass": "وقد جاء في البخاري أيضا من حديث معاوية رضي الله عنه أن النبي صلى الله عليه وسلم قال: «من يرد الله به خيرا يفقهه في الدين (¬1) » فعلامة إرادة الله الخير بعبده أن يفقهه في دينه، هذا وإن لعلمائنا رحمهم الله سلفا وخلفا يدا طولى في بيان دين الله. عقيدة وشريعة على مر القرون، حتى وصل إلينا سهلا ميسرا عذبا نميرا في بطون الكتب، لا تحتاج إلا إلى همة في البحث والتعلم، مع الضراعة إلى الله سبحانه وسؤاله التوفيق والسداد، ثم إن من المعلوم أن العلماء في المسائل الفقهية خاصة لا زالوا يختلفون، وأسباب خلافهم كثيرة جدا، ذكر طرفا منها شيخ الإسلام ابن تيمية رحمه الله في كتابه النافع: (رفع الملام عن الأئمة الأعلام) ومن جملة الأسباب: أن يكون العالم أو الإمام لم يبلغه في المسألة الدليل الذي بلغ العالم الآخر فيقول بخلاف قوله. ¶ ¬_________ ¶ (¬1) صحيح البخاري العلم (71) ، صحيح مسلم الإمارة (1037) ، سنن ابن ماجه المقدمة (221) ، مسند أحمد بن حنبل (4/93) ، موطأ مالك كتاب الجامع (1667) ، سنن الدارمي المقدمة (226) .",
            "page": "6",
            "part": "1",
            "seal": "9B451EBC"
        },
        {
            "id": "8",
            "nass": "ومنها: أن يبلغه الدليل لكنه يفهمه فهما بخلاف ما فهمه غيره من العلماء، أو يظن نسخه أو ترجيحه أو غيرها من الأسباب المبسوطة في مظانها، والواجب على طالب العلم إذا ورد عليه مثل هذه المسائل أن يجتهد في البحث واستقصاء الأدلة وما يرد على الأدلة من مناقشات ويكرر النظر ويدققه حتى يخرج بالرأي الذي تطمئن إليه نفسه، ويدين به ربه سبحانه، ثم مع هذا ليتق الله في علماء الأمة وليسلم لسانه من أعراضهم، أو الطعن في قصورهم ونياتهم، أو تتبع زلاتهم وهناتهم، فإن العالم كما لا يتبع في زلته فإنه لا يتبع بزلته؛ بل يعتذر عنه ويستغفر له ويظن فيه الظن الحسن ما دام على الجادة الحق سائرا وعن كتاب ربنا وسنة نبينا محمد صلى الله عليه وسلم صادرا وإليها واردا، فذاك حق له الدعاء والاستغفار، والله تعالى يقول في شأن المؤمنين: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} (¬1) . ¶ فنسأل الله لعلمائنا المغفرة والرحمة، كما نسأله سبحانه أن يرفع درجاتهم ويعلي منازلهم ويتجاوز عن سيئاتهم ويحشرنا وإياهم في زمرة النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا. ¶ ولما كان الأمر بهذه المثابة فإنا قد اخترنا أن تكون افتتاحية هذا العدد المبارك من مجلة البحوث، في مسائل فقهية تمس الحاجة إليها، وعادة العلماء البداءة بكتاب الطهارة؛ لأنه مفتاح الصلاة والصلاة أعظم أركان الإسلام بعد الشهادتين، ويبدءون من كتاب الطهارة بباب المياه ونحن على سننهم سائرون وبهم مقتدون، والله سبحانه الموفق والمعين. فنقول: باب المياه فيه مسائل: ¶ المسألة الأولى: في تقسيم الماء وهل هو منقسم إلى قسمين أو ثلاثة، وبعبارة أخرى هل الطهور بمعنى طاهر أو أنه قسم له؟ ¶ في المسألة خلاف: ¶ القول الأول: ذهب جمهور الفقهاء من المالكية والشافعية والحنابلة، إلى أن الطهور هو الطاهر المطهر. ¶ أدلتهم: ¶ ¬_________ ¶ (¬1) سورة الحشر الآية 10",
            "page": "7",
            "part": "1",
            "seal": "0DD0A6E7"
        },
        {
            "id": "9",
            "nass": "1 - قوله تعالى: {وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا} (¬1) ، فقوله: (طهور) يراد به ما يتطهر به؛ يفسر ذلك قوله تعالى: {وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ} (¬2) . ¶ 2 - ما أخرجه الشيخان عن جابر رضي الله عنه أن النبي صلى الله عليه وسلم قال: «أعطيت خمسا لم يعطهن أحد قبلي: نصرت بالرعب مسيرة شهر، وجعلت لي الأرض مسجدا وطهورا (¬3) » أي مطهرة، والأمة إنما خصت بجعل الأرض لهم مطهرة لا بكونها طاهرة، لأنها طاهرة في حق كل أحد. ¶ 3 - حديث أبي هريرة رضي الله عنه الصحيح أن رسول الله صلى الله عليه وسلم لما سئل عن ماء البحر قال: «هو الطهور ماؤه الحل ميتته (¬4) » أخرجه الترمذي. ¶ وجه الدلالة: أن من المعلوم أنهم إنما سألوا عن التطهر بماء البحر لا عن طهارته، ولولا أنهم يفهمون من الطهور أنه المطهر، لم يحصل الجواب. ¶ 4 - حديث أبي هريرة رضي الله عنه عند مسلم أن النبي صلى الله عليه وسلم قال: «طهور إناء أحدكم إذا ولغ فيه الكلب أن يغسله سبعا (¬5) » والمعنى: مطهر إناء أحدكم. ¶ القول الثاني: قول الحنفية، وهو اختيار الخرقي من الحنابلة، وهو محكي عن الحسن البصري، وسفيان، وأبي بكر الأصم، وابن داود، وقول بعض أهل اللغة: إن الطهور هو الطاهر. ¶ أدلتهم: ¶ 1 - قوله تعالى: {وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا} (¬6) . ¶ ¬_________ ¶ (¬1) سورة الفرقان الآية 48 ¶ (¬2) سورة الأنفال الآية 11 ¶ (¬3) صحيح البخاري التيمم (335) ، صحيح مسلم المساجد ومواضع الصلاة (521) ، سنن النسائي الغسل والتيمم (432) ، مسند أحمد بن حنبل (3/304) ، سنن الدارمي الصلاة (1389) . ¶ (¬4) سنن الترمذي الطهارة (69) ، سنن النسائي المياه (332) ، سنن أبو داود الطهارة (83) ، سنن ابن ماجه الطهارة وسننها (386) ، مسند أحمد بن حنبل (2/361) ، موطأ مالك الطهارة (43) ، سنن الدارمي الطهارة (729) . ¶ (¬5) صحيح البخاري الوضوء (172) ، صحيح مسلم الطهارة (279) ، سنن الترمذي الطهارة (91) ، سنن النسائي المياه (338) ، سنن أبو داود الطهارة (71) ، سنن ابن ماجه الطهارة وسننها (363) ، مسند أحمد بن حنبل (2/427) ، موطأ مالك الطهارة (67) . ¶ (¬6) سورة الإنسان الآية 21",
            "page": "8",
            "part": "1",
            "seal": "1CC0CEAC"
        },
        {
            "id": "10",
            "nass": "وجه الدلالة: أن هذه الآية في بيان نعيم أهل الجنة، ومعلوم أن أهل الجنة لا يحتاجون إلى التطهير من حدث ولا نجس، فعلم أن المراد بالطهور الطاهر. ¶ 2 - قال جرير في وصف النساء: ¶ خليلي هل في نظرة بعد توبة ... أداوي بها قلبي علي فجور ¶ إلى رجح الأكفال هيف خصورها ... عذاب الثنايا ريقهن طهور ¶ وجه الدلالة: أنه وصف الريق بأنه طهور والريق لا يتطهر به. وإنما مراده أنه طاهر. ¶ 3 - قالوا: إن العرب لا تفرق بين الفاعل والفعول في التعدي واللزوم، فما كان فاعله لازما كان فعوله لازما بدليل قاعد وقعود ونائم ونئوم وضارب وضروب. ¶ وقد أجاب الجمهور عن أدلتهم: ¶ 1 - أما قوله تعالى: {وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا} (¬1) ¶ فيجاب عنه بأن الله تعالى وصف الشراب بأعلى الصفات وهي التطهير. ¶ 2 - وقول جرير أجابوا عنه بقولهم: إنه حجة لنا؛ لأنه قصد تفضيلهن على سائر النساء، فوصف ريقهن بأنه مطهر يتطهر به لكمالهن وطيب ريقهن وامتيازه على غيره، ولا يصح حمله على ظاهره، فإنه لا مزية لهن في ذلك، فإن كل النساء ريقهن طاهر، بل البقر والغنم وكل حيوان غير الكلب والخنزير. ¶ 3 - وأجابوا عما احتجوا به من حجة اللغة، بأنه غير مستقيم؛ لأن العرب فرقت بين الفاعل والفعول، فقالت: قاعد لمن وجد منه القعود وقعود لمن يتكرر ذلك منه. ¶ فينبغي أن يفرق بينهما هاهنا، وليس إلا من حيث التعدي واللزوم. ¶ وقد نقل صاحب الاختيارات عن الشيخ تقي الدين ابن تيمية تحقيقا جيدا في هذه المسألة يحسن إيراده، قال رحمه الله: وفصل الخطاب في المسألة أن صيغة اللزوم والتعدي لفظ مجمل، يراد به اللزوم والتعدي النحوي اللفظي. ويراد به التعدي الفقهي. ¶ فالأول هو أن يراد باللازم: ما لم ينصب المفعول به، ويراد بالمتعدي: ما نصب المفعول به. فهذا لا تفرق العرب فيه بين فاعل وفعول في اللزوم. فمن قال: إن فعول هذا بمعنى فاعل - من أن كلا منهما مفعول به - كما قال كثير من الحنفية، فقد أصاب. ومن اعتقد أن فعول بمعنى فعل الماضي، فقد أخطأ. ¶ وأما التعدي الفقهي فيراد به: أن الماء الذي يتطهر به في رفع الحدث، بخلاف ما كان كالأدهان والألبان. ¶ ¬_________ ¶ (¬1) سورة الإنسان الآية 21",
            "page": "9",
            "part": "1",
            "seal": "3AD0C33F"
        },
        {
            "id": "11",
            "nass": "وعلى هذا فلفظ \" طاهر \" في الشرع أعم من لفظ طهور فكل طهور طاهر وليس كل طاهر طهور. ¶ وقد غلط الفريقان في ظنهم أن طهورا معدول عن طاهر. ¶ وإنما هو اسم لما يتطهر به. فإن العرب تقول: طهور ووجور لما يتطهر به ويوجر به، وبالضم للفعل الذي هو مسمى المصدر، فطهور هو صيغة مبنية لما يفعل به، وليس معدولا عن طاهر. ولهذا قال تعالى في إحدى الآيتين: {وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا} (¬1) وقال في الآية الأخرى: {وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ} (¬2) إذا عرفت هذا فالطاهر يتناول الماء وغيره. وكذلك الطهور فإن النبي صلى الله عليه وسلم جعل التراب طهورا، ولكن لفظ \" الطاهر \" يقع على جامدات كثيرة، كالثياب والأطعمة. وعلى مائعات كثيرة، كالأدهان والألبان وتلك لا يمكن أن يطهر بها، فهي طاهرة ليست بطهور. اهـ. ¶ أما فائدة هذا الخلاف فمن الناس من قال إنه لا فائدة فيه. ¶ ومنهم من رأى أنه فيه فائدة. ¶ فقال القاضي أبو يعلى: فائدته: أنه عندنا لا تجوز إزالة النجاسة بغير الماء لاختصاصه بالتطهير، وعندهم تجوز لمشاركته غير الماء في الطهارة. ¶ قال أبو العباس: وله فائدة أخرى وهي: أن الماء يدفع النجاسة عن نفسه بكونه مطهرا، كما دل عليه قوله صلى الله عليه وسلم: «الماء طهور لا ينجسه شيء (¬3) » ، وغيره ليس بطهور، فلا يدفع، وعندهم الجميع سواء. اهـ. ¶ وقول القاضي ومن بعده ابن تيمية عندهم يعني الذين سووا بين الطاهر والطهور وهم الحنفية ومن نحا منحاهم. ¶ هذا وإن مما يدخل في الماء الطهور ما يلي: ¶ ماء السماء، يقول الله سبحانه وتعالى: {وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا} (¬4) ¶ ¬_________ ¶ (¬1) سورة الفرقان الآية 48 ¶ (¬2) سورة الأنفال الآية 11 ¶ (¬3) سنن الترمذي الطهارة (66) ، سنن النسائي المياه (348) ، سنن أبو داود الطهارة (66) ، مسند أحمد بن حنبل (2/420) . ¶ (¬4) سورة الفرقان الآية 48",
            "page": "10",
            "part": "1",
            "seal": "57FEEFFB"
        },
        {
            "id": "12",
            "nass": "ويدخل فيه ماء الثلج والبرد، ففي الحديث: \". . . «اللهم اغسل خطاياي بالماء والثلج والبرد (¬1) » . ويدخل فيه ماء البحر على الصحيح؛ لقول النبي صلى الله عليه وسلم: «هو الطهور ماؤه الحل ميتته (¬2) » . ¶ ويدخل فيه ماء الآبار، والأصل فيها حديث بئر بضاعة، وهي بئر كانت تلقى فيها الحيض ولحم الكلاب والنتن. فقال رسول الله صلى الله عليه وسلم: «إن الماء طهور لا ينجسه شيء (¬3) » أخرجه الترمذي وأبو داود. ¶ ويدخل فيه الماء المتغير من طول المكث وهو الماء الآجن. ¶ قال ابن المنذر رحمه الله - بعد أن ساق جملة من الآيات في الماء - قال أبو بكر: قال الشافعي بعد أن ذكر قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ} (¬4) الآية. فكان بينا عند من خوطب بالآية أن غسلهم إنما كان بالماء، ثم أبان الله في الآية أن الغسل بالماء، وكان معقولا عند من خوطب بالآية أن غسلهم إنما كان بالماء، ثم أبان الله في الآية أن الغسل بالماء، وكان معقولا عند من خوطب بالآية أن الماء ما خلق الله مما لا صنعة فيه للآدميين، وذكر الماء عاما، فكان ماء السماء وماء الأنهار، والآبار، والقلات، والبحار، العذب من جميعه والأجاج سواء، في أن من توضأ به أو اغتسل به. ¶ قال أبو بكر: أما حمل المياه التي ذكرها الشافعي، فلا اختلاف بين كل من أحفظ عنه، ولقيته من أهل العلم أن المتطهر به يجزي، إلا ماء البحر فإن فيه اختلافا وأخبارا عن بعض المتقدمين اهـ. ¶ ¬_________ ¶ (¬1) صحيح البخاري الأذان (744) ، صحيح مسلم المساجد ومواضع الصلاة (598) ، سنن النسائي الافتتاح (895) ، سنن أبو داود الصلاة (781) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (805) ، مسند أحمد بن حنبل (2/231) ، سنن الدارمي الصلاة (1244) . ¶ (¬2) سنن الترمذي الطهارة (69) ، سنن النسائي المياه (332) ، سنن أبو داود الطهارة (83) ، سنن ابن ماجه الطهارة وسننها (386) ، مسند أحمد بن حنبل (2/361) ، موطأ مالك الطهارة (43) ، سنن الدارمي الطهارة (729) . ¶ (¬3) سنن الترمذي الطهارة (66) ، سنن النسائي المياه (348) ، سنن أبو داود الطهارة (66) ، مسند أحمد بن حنبل (2/420) . ¶ (¬4) سورة المائدة الآية 6",
            "page": "11",
            "part": "1",
            "seal": "EED698D4"
        },
        {
            "id": "13",
            "nass": "هذا وإنه قد بقي من أنواع المياه غير النجسة التي نحب التنبيه عليها بخصوصها ثلاثة أنواع: الماء المسخن، وماء زمزم، والماء المستعمل. ¶ فأما المسخن فنوعان: ¶ 1 - المسخن بالشمس، ويسمى المشمس، وقد ضبط صاحب المنهاج من الشافعية المشمس فقال: \" وضابط المشمس أن تؤثر فيه السخونة بحيث تفصل من الإناء أجزاء سمية تؤثر في البدن لا مجرد انتقاله من حالة لأخرى بسببها \". ¶ وهذا قد كرهه بعض الفقهاء كالشافعي رحمه الله، وهو المعتمد عند المالكية، وقول لبعض الحنفية. ¶ وقالوا: إن كراهته من جهة أنه يورث البرص وقد روى الشافعي عن عمر رضي الله عنه كراهية الاغتسال به. ¶ وقالوا: إن الشمس بحدتها تفصل منه زهومة تعلو الماء فإذا لاقت البدن بسخونتها خيف أن تقبض عليه فيحتبس الدم فيحصل البرص. ¶ وقد اشترط بعضهم للكراهية شروطا منها: أن يكون استعماله ببلاد حارة، وفي آنية منطبعة كحديد ونحاس، بخلاف الخزف والخشب والجلود والحياض وبخلاف المنطبع بالذهب والفضة، واشترطوا أيضا للكراهة أن يستعمل في حال حرارته. هذا ملخص ما قاله الشربيني في مغني المحتاج. ¶ والقول الثاني: وهو مذهب الحنابلة، وجمهور الحنفية، جواز استعماله مطلقا بلا كراهة. والذي يظهر أنه إن ثبت أن فيه ضررا على البدن كره من هذه الجهة، وإلا فلا يكره. ¶ والقسم الثاني من المسخن: هو المسخن بالنار: ¶ عامة أهل العلم على جواز التطهر به، قال ابن المنذر رحمه الله بعد أن ساق طرفا من آية التيمم: (فالماء المسخن داخل في جملة المياه التي أمر الناس أن يتطهروا بها، وروينا عن النبي صلى الله عليه وسلم أنه قال: «الصعيد الطيب طهور المسلم وإن لم يجد الماء عشر سنين، فإذا وجد الماء فليمسه بشرته، فإن ذلك خير (¬1) » وممن روينا عنه أنه رأى الوضوء بالماء المسخن: عمر بن الخطاب، وابن عمر، وابن عباس، وأنس بن مالك - وساق بعض الآثار - ثم قال: \" وهو مذهب عطاء، والحسن أبي وائل وكذا قال كل من نحفظ عنه من أهل المدينة، وأهل الكوفة، وكذلك قال الشافعي، وأبو عبيد وذكر أنه قول أهل الحجاز والعراق جميعا \". ¶ ¬_________ ¶ (¬1) سنن الترمذي الطهارة (124) ، سنن النسائي الطهارة (322) ، سنن أبو داود الطهارة (333) ، مسند أحمد بن حنبل (5/180) .",
            "page": "12",
            "part": "1",
            "seal": "F4B71AD7"
        },
        {
            "id": "14",
            "nass": "قال: وروينا عن مجاهد أنه كره الوضوء بالماء الساخن والذي - روى عنه ذلك ليث، وليس لكراهيته لذلك معنى. اهـ. ¶ لكن إن سخن الماء بنجس فللحنابلة تفصيل فيه وهو عندهم على ثلاثة أقسام: ¶ أحدها: أن يتحقق وصول شيء من أجزاء النجاسة إلى الماء فينجسه إذا كان يسيرا. ¶ الثاني: ألا يتحقق وصول شيء من أجزاء النجاسة إلى الماء والحائل غير حصين، فالماء على أصل الطهارة، ويكره استعماله، والشافعي لا يكره استعماله. ¶ الثالث: إذا كان الحائل حصينا، فمنهم من كرهه أيضا كالقاضي أبي يعلى، ومنهم من قال: لا يكره، كالشريف أبي جعفر، وابن عقيل. ولعل الصواب عدم الكراهة؛ لعدم الدليل الموجب لها. والله أعلم. ¶ أما ماء زمزم فقد كره بعضهم الوضوء والغسل بها؛ لقول العباس بن عبد المطلب رضي الله عنه: لا أحلها لمغتسل، لكن لمحرم حل وبل. ولأنه يزيل به مانعا من الصلاة، أشبه إزالة النجاسة به، وهذا المذهب من مفردات الحنابلة. ¶ القول الثاني: عدم كراهة الوضوء والغسل منه. دليلهم ما ثبت «أن النبي صلى الله عليه وسلم شرب من ماء زمزم وتوضأ فيه (¬1) » ، كما في زوائد المسند عن علي رضي الله عنه، قالوا: إن قول العباس هذا لم يثبت عنه بل هو ثابت عن أبيه عبد المطلب، ولو ثبت عن العباس فإنه لم يؤخذ بصريحه في التحريم ففي غيره أولى، وأيضا فإن شرف الماء وبركته لا يوجب كراهة استعماله؛ بدليل الماء الذي نبع من بين أصابعه صلى الله عليه وسلم؛ ولأن ماء زمزم يدخل في مطلق الماء. وهذا مذهب الجمهور كما نقله عنهم النووي وصاحب مواهب الجليل. ولعله الصواب إن شاء الله. لكن بعض العلماء كره استعماله في إزالة النجاسة، وبعضهم قال: هو خلاف الأولى، وآخرون بالغوا فقالوا بالتحريم. ¶ وبكل حال فلا دليل على تخصيص ماء زمزم بشيء مما ذكر فهو ماء كسائر المياه، إلا أن له شرفا لبركته التي أخبر عنها النبي صلى الله عليه وسلم، وهذا لا يوجب تحريم استعماله في إزالة النجاسة، ولا كراهته وإن كان الأولى عدم إزالة النجاسة به مع وجود غيره. ¶ أما الماء المستعمل: فهو الماء الطهور الذي استعمل في رفع الحدث، وفيه مسألتان: ¶ المسألة الأولى: هل الماء المستعمل طاهر أم نجس؟ ¶ ¬_________ ¶ (¬1) مسند أحمد بن حنبل (1/76) .",
            "page": "13",
            "part": "1",
            "seal": "FC225571"
        },
        {
            "id": "15",
            "nass": "فيه خلاف: ¶ القول الأول: أنه طاهر، وبه قال عامة الفقهاء سلفا وخلفا، وهو مذهب مالك، والشافعي، وأحمد، ورواية عن أبي حنيفة هي المشهورة عنه، وقول محمد بن الحسن الشيباني من الحنفية. ¶ الأدلة: ¶ 1 - استدلوا بحديث جابر بن عبد الله رضي الله عنهما قال: «مرضت فجاءني رسول الله صلى الله عليه وسلم يعودني وأبو بكر وهما ماشيان، فأتاني وقد أغمي علي، فتوضأ رسول الله صلى الله عليه وسلم ثم صب وضوءه علي فأفقت (¬1) » . . . الحديث أخرجه الشيخان. ¶ 2 - قول النبي صلى الله عليه وسلم: «الماء طهور لا ينجسه شيء (¬2) » أخرجه الترمذي وغيره، وقد صححه النووي، قالوا: فيبقى على عمومه إلا ما خصه الدليل. ¶ 3 - أن النبي صلى الله عليه وسلم وأصحابه رضي الله عنهم، كانوا يتوضئون ويتقاطر على ثيابهم ولا يغسلونها. فدل على طهارة الماء المستعمل. ¶ 4 - أن الصحابة رضي الله عنهم، كانوا يتبادرون إلى فضل وضوء النبي صلى الله عليه وسلم فيتمسحون به للتبرك به، ولا يمكن أن يقرهم على التمسح بنجس، ومن ذلك ما أخرجه البخاري من حديث أبي جحيفة رضي الله عنه قال: «خرج علينا رسول الله صلى الله عليه وسلم بالهاجرة فأتي بوضوء فتوضأ فجعل الناس يأخذون من فضل وضوئه فيتمسحون به (¬3) » . . . الحديث. ¶ 5 - ولأن النبي صلى الله عليه وسلم وأصحابه ونساءه كانوا يتوضئون في الأقداح والأتوار ويغتسلون في الجفان، ومثل هذا لا يسلم من رشاش يقع في الماء من المستعمل؟ ولهذا قال إبراهيم النخعي: ولا بد من ذلك. فلو كان المستعمل نجسا لنجس الماء الذي يقع فيه. ¶ ¬_________ ¶ (¬1) صحيح البخاري الاعتصام بالكتاب والسنة (7309) ، صحيح مسلم الفرائض (1616) ، سنن الترمذي الفرائض (2097) ، سنن النسائي الطهارة (138) ، سنن ابن ماجه الفرائض (2728) ، سنن الدارمي الطهارة (731) . ¶ (¬2) سنن الترمذي الطهارة (66) ، سنن النسائي المياه (348) ، سنن أبو داود الطهارة (66) ، مسند أحمد بن حنبل (2/420) . ¶ (¬3) صحيح البخاري الوضوء (188) ، صحيح مسلم الصلاة (503) ، سنن النسائي الصلاة (470) ، أبو داود الصلاة (الصلاة) ، أحمد (4/307) .",
            "page": "14",
            "part": "1",
            "seal": "3DCE5772"
        },
        {
            "id": "16",
            "nass": "6 - قالوا: ولأنه ماء طاهر لاقى محلا طاهرا فكان طاهرا، كالذي غسل به الثوب الطاهر، والدليل على أن المحدث طاهر ما روى أبو هريرة رضي الله عنه أن النبي صلى الله عليه وسلم لقيه في بعض طرق المدينة وهو جنب، قال: فانخنست منه، فذهبت فاغتسلت، ثم جاء إلى النبي صلى الله عليه وسلم فقال: «أين كنت يا أبا هريرة؟ \" قال: كنت جنبا فكرهت أن أجالسك وأنا على غير طهارة. فقال: \" سبحان الله إن المسلم لا ينجس (¬1) » متفق عليه. ¶ القول الثاني: أن الماء المستعمل نجس، وهو رواية عن أبي حنيفة رواها أبو يوسف، والحسن بن زياد، إلا أن أبا يوسف رأى أن نجاسته مخففة، والحسن رأى أنها مغلظة. ¶ الأدلة: ¶ 1 - قول النبي صلى الله عليه وسلم: «لا يبولن أحدكم في الماء الدائم ولا يغتسل فيه من الجنابة (¬2) » قالوا: فقرن فيه بين البول فيه والاغتسال منه، والبول ينجسه فكذلك الاغتسال، وقالوا أيضا: حرم الاغتسال في الماء القليل، ولولا أنه ينجس بالاغتسال بنجاسة الغسالة لم يكن للنهي معنى؛ لأن إلقاء الطاهر في الطاهر ليس بحرام، أما تنجيس الطاهر فحرام، فكان هذا نهيا عن تنجيس الماء الطاهر بالاغتسال؛ وذا يقتضي التنجيس به. ¶ 2 - قالوا: إن المحدث قد خرج شيء نجس من بدنه به يتنجس بعض البدن حقيقة، فيتنجس الباقي تقديرا، فإذا توضأ انتقلت تلك النجاسة إلى الماء فيصير الماء نجسا تقديرا وحكما. ¶ المناقشة للأدلة: ¶ نوقش استدلالهم بالحديث وأجيب عنه بعدة أجوبة ملخصها ما يلي: ¶ ¬_________ ¶ (¬1) صحيح البخاري الغسل (283) ، صحيح مسلم الحيض (371) ، سنن الترمذي الطهارة (121) ، سنن النسائي الطهارة (269) ، سنن أبو داود الطهارة (231) ، سنن ابن ماجه الطهارة وسننها (534) ، مسند أحمد بن حنبل (2/471) . ¶ (¬2) صحيح البخاري الوضوء (239) ، صحيح مسلم الطهارة (282) ، سنن الترمذي الطهارة (68) ، سنن النسائي الطهارة (57) ، سنن أبو داود الطهارة (70) ، سنن ابن ماجه الطهارة وسننها (344) ، مسند أحمد بن حنبل (2/346) ، سنن الدارمي الطهارة (730) .",
            "page": "15",
            "part": "1",
            "seal": "FBA79B93"
        },
        {
            "id": "17",
            "nass": "1 - أن دلالة الاقتران ضعيفة - قد قال بها أبو يوسف والمزني - وخالفهما غيرهما من الفقهاء والأصوليين، ومما يرد عليهما قوله تعالى: {كُلُوا مِنْ ثَمَرِهِ إِذَا أَثْمَرَ وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ} (¬1) فلا يلزم من اقتران الأكل بإيتاء الزكاة وجوب الأكل. ¶ 2 - أن رواية الحفاظ من أصحاب أبي هريرة لهذا الحديث هي كما أخرجه الشيخان ولفظهما «لا يبولن أحدكم في الماء الدائم ثم يغتسل منه (¬2) » وفي رواية لمسلم «لا يغتسل أحدكم في الماء الدائم وهو جنب (¬3) » فقيل لأبي هريرة كيف يفعل؟ قال: يتناوله تناولا \". ¶ أما الرواية المستدل بها عند أبي يوسف والحسن بن زياد فيما يرويانه عن أبي حنيفة، فإنها مما أخرجه أبو داود ولفظها مخالف لما في الصحيحين. وهذا ما أشار إليه البيهقي في سننه ورجح ما في الصحيحين على رواية أبي داود. ¶ 3 - وهو جواب من يرى أن الماء المستعمل طاهر غير طهور كما سيأتي بيانه إن شاء الله، قالوا: إن النهي في الحديث إنما يدل على أنه يؤثر في الماء وهو المنع من التوضؤ به، والاقتران يقتضي التسوية في أصل الحكم، لا في تفصيله. ¶ 4 - وقيل: إن وجه النهي في الحديث ليس لأنه ينجسه، وإنما لأجل أنه يقذره ويؤدي إلى تغيره. ¶ وهذه الأجوبة ملخصة من المجموع للنووي والمغني لابن قدامة وطرح التثريب للعراقي وغيرها. ¶ ¬_________ ¶ (¬1) سورة الأنعام الآية 141 ¶ (¬2) صحيح البخاري الوضوء (239) ، صحيح مسلم الطهارة (282) ، سنن الترمذي الطهارة (68) ، سنن النسائي الطهارة (57) ، سنن أبو داود الطهارة (70) ، سنن ابن ماجه الطهارة وسننها (344) ، مسند أحمد بن حنبل (2/346) ، سنن الدارمي الطهارة (730) . ¶ (¬3) صحيح مسلم الطهارة (283) ، سنن النسائي الطهارة (220) ، سنن أبو داود الطهارة (70) ، سنن ابن ماجه الطهارة وسننها (605) .",
            "page": "16",
            "part": "1",
            "seal": "161F864A"
        },
        {
            "id": "18",
            "nass": "2 - أما ما استدلوا به من أن الحدث نجاسة حكمية على سائر أعضاء البدن فغير مسلم؛ لما سبق من حديث أبي هريرة رضي الله عنه وقول النبي صلى الله عليه وسلم: «سبحان الله إن المسلم لا ينجس (¬1) » . . . \"، ولحديث عائشة رضي الله عنها وقول النبي صلى الله عليه وسلم لها: «إن حيضتك ليست في يدك (¬2) » أخرجه مسلم. ¶ هذا وإن الصواب في هذه المسألة هو: أن الماء المستعمل لا يتنجس بالاستعمال؛ لعدم الدليل الناهض لهذا القول مع توافر الأدلة الدالة على عدم النجاسة، مع أن الأصل في المياه هو الطهارة ما لم يطرأ عليها ما ينجسها، وما ذكروه من التعليل بأن الحدث نجاسة حكمية هذا لا يصح؛ لأن المسلم لا ينجس. والله أعلم. ¶ المسألة الثانية: هل الماء المستعمل طهور أم أن الاستعمال يسلبه الطهورية فيكون طاهرا غير مطهر؟ ¶ وهذه المسألة قد وقع فيها خلاف كبير ومشهور على قولين: ¶ القول الأول: أنه طاهر مطهر: وهو قول الحسن البصري وإبراهيم النخعي، وعطاء بن أبي رباح، وسفيان الثوري، وأبي ثور والزهري، والأوزاعي ومالك في أشهر الروايتين عنهما، وروي عن علي، وابن عمر، وأبي أمامة رضي الله عنهم. ¶ وهو أيضا إحدى الروايات عن أبي حنيفة، ورواية عن الإمام أحمد اختارها ابن عقيل وأبو البقاء، وإليه مال صاحب الشرح الكبير وقواه صاحب الإنصاف، وهو مذهب الظاهرية، وقول ابن المنذر واختار هذا القول شيخ الإسلام ابن تيمية رحمه الله. ¶ الأدلة: ¶ 1 - قوله تعالى: {فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا} (¬3) قال ابن المنذر - يرحمه الله - فلا يجوز لأحد أن يتيمم وماء طاهر موجود. ¶ ¬_________ ¶ (¬1) صحيح البخاري الغسل (283) ، صحيح مسلم الحيض (371) ، سنن الترمذي الطهارة (121) ، سنن النسائي الطهارة (269) ، سنن أبو داود الطهارة (231) ، سنن ابن ماجه الطهارة وسننها (534) ، مسند أحمد بن حنبل (2/471) . ¶ (¬2) صحيح مسلم كتاب الحيض (298) ، سنن الترمذي كتاب الطهارة (134) ، سنن النسائي الحيض والاستحاضة (384) ، سنن أبو داود الطهارة (261) ، سنن ابن ماجه الطهارة وسننها (632) ، مسند أحمد بن حنبل (6/245) ، سنن الدارمي كتاب الطهارة (771) . ¶ (¬3) سورة النساء الآية 43",
            "page": "17",
            "part": "1",
            "seal": "8C546D9D"
        },
        {
            "id": "19",
            "nass": "2 - قوله تعالى: {وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا} (¬1) قال الباجي في المنتقى شرح الموطأ: \" وطهور على مثال شكور وصبور، إنما يستعمل فيما يكثر منه الفعل وهذا يقتضي تكرار الطهارة بالماء \". ¶ 3 - حديث الربيع بنت معوذ رضي الله عنها «أن النبي صلى الله عليه وسلم مسح رأسه من فضل ماء في يده فبدأ بمؤخر رأسه إلى مقدمه ثم جره إلى مؤخره (¬2) » . ¶ 4 - قول النبي صلى الله عليه وسلم: «إن الماء لا يجنب (¬3) » . أخرجه الترمذي وقال: حديث حسن صحيح. وجه الدلالة: أن بعض أزواج النبي صلى الله عليه وسلم وهي ميمونة قد اغتسلت في الجفنة من الجنابة، والنبي صلى الله عليه وسلم توضأ منها وأنكر على زوجه لما قالت: إنها اغتسلت فيها من الجنابة فقال: «إن الماء لا يجنب (¬4) » فدل على طهوريته. ¶ 5 - من جهة القياس: أن رفع الحدث بالماء مرة لا يمنع من رفعه به ثانية كرفعه من آخر العضو بعد تطهير أوله. ¶ قال ابن حزم: \" وأما من الإجماع فلا يختلف اثنان من أهل الإسلام في أن كل متوضئ فإنه يأخذ الماء فيغسل به ذراعيه من أطراف أصابعه إلى مرفقه وهكذا كل عضو في الوضوء وفي غسل الجنابة، وبالضرورة والحس يدري كل مشاهد لذلك أن ذلك الماء قد وضئت به الكف وغسلت ثم غسل به أول الذراع ثم آخره، وهذا ماء مستعمل بيقين \". ¶ 6 - ما ذكره ابن حزم أيضا حيث يقول: \" ثم إنه يرد يده إلى الإناء وهي تقطر من الماء الذي طهر به العضو، فيأخذ ماء آخر للعضو الآخر، فبالضرورة يدري كل ذي حس سليم أنه لم يطهر العضو الثاني إلا بماء جديد قد مازجه ماء آخر مستعمل في تطهير عضو آخر \". ¶ 7 - أنه ماء طاهر لاقى بدنا طاهرا فلم يسلبه الطهورية. ¶ ¬_________ ¶ (¬1) سورة الفرقان الآية 48 ¶ (¬2) سنن النسائي كتاب الطهارة (95) ، سنن أبو داود الطهارة (117) ، مسند أحمد بن حنبل (1/122) . ¶ (¬3) سنن الترمذي الطهارة (65) ، سنن ابن ماجه الطهارة وسننها (370) . ¶ (¬4) سنن الترمذي الطهارة (65) ، سنن ابن ماجه الطهارة وسننها (370) .",
            "page": "18",
            "part": "1",
            "seal": "46A088D5"
        },
        {
            "id": "20",
            "nass": "قال ابن المنذر رحمه الله: \" فأجمع أهل العلم على أن الرجل المحدث الذي لا نجاسة على أعضائه لو صب ماء على وجهه أو ذراعيه فسال ذلك عليه وعلى ثيابه أنه طاهر لاقى بدنا طاهرا، وإذا ثبت أن الماء المتوضأ به طاهر وجب أن يتطهر به من لا يجد السبيل إلى ماء غيره ولا يتيمم وماء طاهر موجود؛ لأن في الحديث عن النبي صلى الله عليه وسلم: «الصعيد الطيب وضوء المسلم ما لم يجد الماء فإذا وجدت الماء فأمسسه بشرتك (¬1) » . فأوجب الله في كتابه وعلى لسان نبيه صلى الله عليه وسلم الوضوء بالماء والاغتسال به على كل من كان واجدا له ليس بمريض \". اهـ. ¶ 8 - أن ما أدي به الفرض مرة لا يمتنع أن يؤدى به ثانيا، كما يجوز للجماعة أن يتيمموا من موضع واحد، وكما يخرج الطعام في الكفارة ثم يشتريه ويخرجه فيها ثانيا، وكما يصلي في الثوب الواحد مرارا. ¶ وقد نوقشت بعض هذه الأدلة بمناقشات نذكر منها: ¶ 1 - الآية الكريمة قوله تعالى: {وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً طَهُورًا} (¬2) أجيب عن الاستدلال بها من وجهين: ¶ (أ) عدم التسليم بأن فعول تقتضي التكرار هنا؛ لأنها تأتي في العربية للتكرار ولغيره. ¶ (ب) أن المراد بطهور: المطهر والصالح للتطهير والمعد لذلك. ¶ 2 - الاحتجاج بحديث الربيع وفيه: «أن النبي صلى الله عليه وسلم مسح رأسه بفضل ماء كان في يده (¬3) » . ¶ وأجيب عنه بأن هذا لفظ أبي داود في سننه وفي إسناده عبد الله بن محمد بن عقيل، وقد رواه مسلم وأبو داود وغيرهما عن عبد الله بن زيد رضي الله عنه أنه «رأى النبي صلى الله عليه وسلم توضأ فذكر صفة الوضوء إلى أن قال: ومسح رأسه بماء غير فضل يديه، وغسل رجليه (¬4) » . ¶ ¬_________ ¶ (¬1) سنن الترمذي الطهارة (124) ، سنن النسائي الطهارة (322) ، سنن أبو داود الطهارة (332) ، مسند أحمد بن حنبل (5/180) . ¶ (¬2) سورة الفرقان الآية 48 ¶ (¬3) سنن أبو داود الطهارة (130) . ¶ (¬4) صحيح البخاري الوضوء (199) ، صحيح مسلم الطهارة (235) ، سنن الترمذي الطهارة (32) ، سنن النسائي الطهارة (97) ، سنن أبو داود الطهارة (120) ، سنن ابن ماجه الطهارة وسننها (434) ، مسند أحمد بن حنبل (4/38) ، موطأ مالك الطهارة (32) .",
            "page": "19",
            "part": "1",
            "seal": "E84CBDDD"
        },
        {
            "id": "21",
            "nass": "قال النووي رحمه الله: \" وهذا هو الموافق لروايات الأحاديث الصحيحة في أنه صلى الله عليه وسلم أخذ لرأسه ماء جديدا \"، قال: \" فإذا ثبت هذا فالجواب عن الحديث من أوجه: ¶ (أ) أنه ضعيف فإن راويه عبد الله بن محمد بن عقيل ضعيف عند الأكثرين، وإذا كان ضعيفا لم يحتج بروايته ولو لم يخالفه غيره، ولأن هذا الحديث مضطرب عن عبد الله بن محمد، قال البيهقي: قد روى شريك عن عبد الله في هذا الحديث \" فأخذ ماء جديدا فمسح رأسه مقدمه ومؤخره \". ¶ (ب) لو صح لحمل على أنه أخذ ماء جديدا وصب بعضه ومسح رأسه ببقيته. ¶ (ج) يحتمل أن الفاضل في يده من الغسلة الثالثة لليد. ¶ 3 - أما الجواب على دليل القياس على الماء المتردد على العضو الواحد فقالوا: إنا لا نحكم بالاستعمال ما دام مترددا على العضو بلا خلاف فلا يؤدي إلى مفسدة ولا حرج. ¶ 4 - الجواب عن القياس على التراب الذي تيمم به جماعة والكفارة وكذلك الثوب: أما التراب فجوابه أن المستعمل ما علق بالعضو أو سقط عنه على الأصح، أما الباقي في الأرض فغير مستعمل، فليس كالماء. ¶ أما طعام الكفارة فقالوا: إنما جاز أداء الفرض به مرة أخرى لتجدد عود الملك فيه فتطهيره تجدد الكثرة في الماء ببلوغه قلتين ونحن نقول به على الصحيح. ¶ وأما الثوب فقالوا: إنه لم يتغير من صفته شيء فلا يسمى مستعملا بخلاف الماء. ¶ القول الثاني: أن الماء المستعمل طاهر غير مطهر، وهو مذهب الشافعي والمذهب عند الحنابلة ورواية عن مالك وعن أبي حنيفة. ¶ الأدلة: ¶ 1 - حديث الحكم بن عمرو رضي الله عنه «أن النبي صلى الله عليه وسلم نهى أن يتوضأ الرجل بفضل طهور المرأة (¬1) » أخرجه أبو داود والترمذي والنسائي وغيرهم قال الترمذي: حديث حسن. ¶ وجه الاستدلال: أن المراد بفضل طهورها ما سقط من أعضائها؛ لأن الباقي في الإناء مطهر باتفاق. ¶ ¬_________ ¶ (¬1) سنن الترمذي الطهارة (64) ، سنن النسائي المياه (343) ، سنن أبو داود الطهارة (82) ، سنن ابن ماجه الطهارة وسننها (373) ، مسند أحمد بن حنبل (5/66) .",
            "page": "20",
            "part": "1",
            "seal": "14A5BDCB"
        },
        {
            "id": "22",
            "nass": "2 - حديث أبي هريرة رضي الله عنه: «لا يغتسل أحدكم في الماء الدائم وهو جنب (¬1) » . أخرجه مسلم. ¶ وجه الاستدلال: أن المراد من نهيه لئلا يصير مستعملا. ¶ 3 - أن النبي صلى الله عليه وسلم وأصحابه رضي الله عنهم احتاجوا في مواطن من أسفارهم الكثيرة إلى الماء ولم يجمعوا المستعمل لاستعماله مرة أخرى فتركه يدل على امتناعه. ¶ 4 - القياس على المستعمل في إزالة النجاسة. ¶ المناقشة: ¶ 1 - أما الحديث الأول الذي فيه نهي النبي صلى الله عليه وسلم أن يتوضأ الرجل بفضل طهور المرأة، فهو ضعيف كما قال البخاري رحمه الله: ليس هو بصحيح. ¶ 2 - حديث أبي هريرة وأجابوا عنه: بأن المراد بالنهي عدم تقذير الماء، أو أنه صلى الله عليه وسلم نهى عن ذلك؛ لئلا يتكرر فيتغير الماء؛ لأن الحديث فيه إطلاق الماء الدائم فيشمل القليل والكثير وهذا الحكم الذي ذكرتموه إنما تخصونه بالقليل دون الكثير فبطل استدلالكم بالحديث. ¶ 3 - أما ما استدل به من ترك النبي صلى الله عليه وسلم وأصحابه رضي الله عنهم لجمع الماء المستعمل مع حاجتهم إلى استعماله مرة أخرى فله أجوبة: ¶ (أ) أنه لا يجتمع منه شيء لو جمع. ¶ (ب) أنهم أيضا تركوا جمعه للشرب والعجن والطبخ والتبرد مع الاتفاق على جوازه فيها. ¶ وأجاب أصحاب الدليل فقالوا: إنا لا نسلم بأنه لا يجتمع شيء منه؛ لأنه لو سلم ذلك في الوضوء لما سلم في الغسل. ¶ أما كونهم لم يجمعوه للشرب والعجن والطبخ والتبرد فلاستقذاره. والنبي صلى الله عليه وسلم ترك أكل الضب مع إباحته له؛ لأنه عافه. ¶ لكن هذا الجواب ضعيف، ويمكن الرد على دليلهم بأن الدين لم يأت بالمشقة، ولو سلمنا بدليلكم لقلنا: بأنه يلزم المسافر أن يحمل معه ماء طهورا يكفيه لوضوئه واغتساله؛ لئلا يحتاج إلى التيمم، وهذا فيه مشقة عظيمة وحرج كبير، ودفع الحرج قد جاءت به الشريعة الإسلامية السمحة. ¶ 4 - أما القياس على الماء الذي أزيلت به النجاسة فالفرق بينهما ظاهر فلا يصح القياس. ¶ ¬_________ ¶ (¬1) صحيح مسلم الطهارة (283) ، سنن النسائي الطهارة (220) ، سنن أبو داود الطهارة (70) ، سنن ابن ماجه الطهارة وسننها (605) .",
            "page": "21",
            "part": "1",
            "seal": "3C414550"
        },
        {
            "id": "23",
            "nass": "وبعد التأمل والنظر يترجح القول بأن الماء المستعمل في طهارة الحدث طهور مطهر؛ لسلامة بعض ما استدل به أصحاب هذا القول من المناقشة، كحديث ابن عباس رضي الله عنهما في قول النبي صلى الله عليه وسلم: «إن الماء لا يجنب (¬1) » ، ولما استدلوا به من النظر من أدلة قوية لا تقاومها أدلة القول الثاني التي قد نوقشت جميعها ورد الاستدلال بها، ولهذا قال المرداوي في الإنصاف عن هذا القول: \" وهو أقوى في النظر \"، مع أن أكثر الأصحاب على أنه طاهر غير مطهر، والحق أحق أن يتبع والله أعلم، هذا وإن لأصحاب القول الأول أدلة من السنة تركنا إيرادها إيثارا للاختصار، واكتفاء بما صح من أدلتهم أثرا ونظرا عما كان ضعيفا في النقل. والله المسئول أن يوفقنا ويرزقنا الفقه في الدين واتباع سنة سيد المرسلين صلى الله عليه وسلم. ¶ ومعلوم أن للبحث بقية يسر الله إيرادها فيما يقبل من أعداد هذه المجلة المباركة وإني في ختام هذه الكلمة لأدعو الله العلي القدير أن يفقهنا جميعا في دينه وأن يرزقنا الالتزام بسنة نبيه صلى الله عليه وسلم ويرينا الحق حقا ويرزقنا اتباعه، والباطل باطلا ويرزقنا اجتنابه، كما أسأله سبحانه أن يصلح أحوال المسلمين ويلهمهم رشدهم ويردنا إليه ردا جميلا، ويوفق ولاة أمر المسلمين للعمل بكتابه وسنة نبيه صلى الله عليه وسلم. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه ومن سار على دربه إلى يوم الدين. ¶ ¬_________ ¶ (¬1) سنن الترمذي الطهارة (65) ، سنن ابن ماجه الطهارة وسننها (370) .",
            "page": "22",
            "part": "1",
            "seal": "C27BC597"
        },
        {
            "id": "24",
            "nass": "التسليم بحكم الله ورسوله ¶ من صفات المؤمنين ¶ لسماحة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء وأشرف المرسلين. . وبعد. ¶ فإنا قد اطلعنا على ما كتبه عبد الله أبو السمح في صحيفة المدينة بعددها رقم (14278) الصادر يوم الاثنين 15 ربيع الأول 1423هـ بعنوان \" لماذا يغسلونه \" ولما كان الموضوع قد احتوى جملة من المخالفات الشرعية؛ لذا وجب علينا البيان نصحا للأمة، وجملة ما يلاحظ على المقالة المذكورة أمور: ¶ 1 - الجانب التأصيلي وتطرق فيه لأمور منها:",
            "page": "23",
            "part": "1",
            "seal": "2EA18F72"
        },
        {
            "id": "25",
            "nass": "أ - قوله (والسؤال القائم لماذا غسل الميت ما هو المقصد الشرعي من ذلك، ونحن نقرأ عن مقاصد الشريعة في كثير من أحكامها، والعلماء الأجلاء قديما وحديثا ينظرون دائما إلى علة الحكم لتكون أساس الاعتبار في الفتوى) . ¶ ب - قوله حول الفتوى التي نصت على أن المحترق ييمم اكتفاء بالتيمم عن الغسل: (هذه الحادثة والفتوى هي التي جعلتني أغضب وأحزن معا؛ لأننا نضيق واسعا لنا فيه من الشرع الحنيف سعة) . ¶ ج - نقله لأقوال بعض الفقهاء في مذهب الإمام مالك ممن ينقل القول بسنية غسل الميت ثم يقول: \" هذه الأقوال وهي لفقهاء أجلاء تتفق مع المفهوم الإسلامي بأن الله لا ينظر إلى صورنا بل إلى أعمالنا، فما معنى غسل جسد ميت سيهال عليه التراب، ويقفل عليه القبر ليتحلل كما هو معروف \". ¶ د - قوله: \" إن الطهارة بأنواعها من وضوء وغسل من شروط أداء الفروض والعبادات ولا تتم إلا بالنية، والميت لا نية له عنده، ودخول القبر لا إرادة له فيه \". ¶ 2 - الجانب التطبيقي: وقد بنى الكاتب على ما سبق من تأصيل نتيجة، وهي أنه لا حاجة إلى غسل الميت في هذا العصر الذي تزدحم فيه البيوت وتضيق، ويجد أهل الميت مشقة في إيجاد مكان للغسل، ثم يقول: \" كذلك إذا أخذنا في الاعتبار أيضا الناحية الصحية، ومخاطر انتشار الأمراض والأوبئة \" إلى أن قال: \" ومن الأحوط أن نتفادى هذا، فالحي أبدى من الميت، ورفع المشقة واجب ومطلوب \". ¶ ثم خرج باقتراح قال فيه: \" إنني هنا أقترح أن تكلف جميع المستشفيات تعقيم جثث المرضى الذين يموتون فيها، ووضعها في أكياس خاصة معقمة مغلقة، والاكتفاء بذلك عن الغسل، وواجب وزارة الصحة، وهيئات المحافظة على البيئة، العمل على توضيح مخاطر الغسل للجهات المختصة، وتبني الرأي والذي لا يراه واجبا \".",
            "page": "24",
            "part": "1",
            "seal": "EB114C8A"
        },
        {
            "id": "26",
            "nass": "ومن نظر إلى هذه الملاحظات بعين البصيرة أدرك ما فيه من مخالفات شرعية كثيرة، لكن لما كان المقال منشورا ومتداولا، وأن بعض الناس قد يغتر بما فيه، رأينا إيضاح الحق ورد الباطل، فنقول مستعينين بالله: إن الأمور الشرعية يجب أن تصان عن عبث العابثين، فالأحكام الشرعية لا يتكلم فيها إلا من هو أهل لها ممن حصل العلم، ودرس على العلماء الموثوقين، والله تعالى يقول: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} (¬1) فخص السؤال فيما لا يعلم العبد بأهل الذكر؛ لأنهم أعلم الناس بمراد الله ورسوله - صلى الله عليه وسلم - ويقول سبحانه: {قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ} (¬2) ، فبين أن العلماء لا يمكن أن يساووا بغيرهم، وأن غير العالم لا يمكن أن يكون في منزلته، ونحن نعلم يقينا بما أخبرنا الله به، وحذرنا من القول عليه بلا علم، بقوله سبحانه: {قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ} (¬3) ويقول سبحانه: {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا} (¬4) ، وأيضا فإنا نرى في الواقع أن من تكلم في غير فنه أتى بالعجائب، ومن ذلك ما تعرض له الكاتب في مقاله المذكور، فتساؤله عن المقصد الشرعي لغسل الميت، ودعواه أن العلماء ينظرون دائما إلى علة الحكم؛ لتكون أساس الاعتبار في الفتوى، فإن هذا الكلام ليس في محله ألبتة، فإنه من المعلوم أن الأحكام معللة، لكن معرفة علة كل حكم هذا ما لم يدعه أحد من العلماء، ولا جعلوه أساسا للفتوى بحال، بل إن بينهم اتفاقا على أن بعض الأحكام لا تعلم علتها، وهو ما يعبر عنه البعض بقولهم \" العلة تعبدية \" وأساس الفتوى لكل عالم هو الدليل، فمتى ثبت عنده ¶ ¬_________ ¶ (¬1) سورة النحل الآية 43 ¶ (¬2) سورة الزمر الآية 9 ¶ (¬3) سورة الأعراف الآية 33 ¶ (¬4) سورة الإسراء الآية 36",
            "page": "25",
            "part": "1",
            "seal": "3E0697EC"
        },
        {
            "id": "27",
            "nass": "الدليل عمل بمقتضاه؛ لأن الله تعالى يقول: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} (¬1) ويقول: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} (¬2) ويقول سبحانه: {إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا} (¬3) فأساس الفتوى هو الدليل، فإن علم مع ذلك علة الحكم بأحد الطرق المعروفة عند العلماء، إما بالنص، أو المفهوم، أو الإيماء ونحو ذلك، فإن لكل طريق درجة في الاعتبار يدركها أهل العلم. ¶ ثم إن غسل الميت فيه حكم عظيمة، منها تكريم المسلم، والقيام بحقه من العناية بتغسيله وتطييبه وتحنيطه وتكفينه، ثم الصلاة عليه ودفنه، كل هذا إظهار لتكريمه؛ لأن حرمته ميتا كحرمته حيا، ولأن الله شرفه وأعزه بهذا الدين، فلما اعتنقه استحق هذا التكريم ونحو ذلك من الحكم، ومعلوم أن مثل هذه الحكم ليس لها تعلق بعصر دون عصر أو مكان دون مكان، بل هي عامة لكل مسلم في كل عصر أو مكان. ¶ ¬_________ ¶ (¬1) سورة الحشر الآية 7 ¶ (¬2) سورة النور الآية 63 ¶ (¬3) سورة النور الآية 51",
            "page": "26",
            "part": "1",
            "seal": "B19A39BD"
        },
        {
            "id": "28",
            "nass": "أما ما يتعلق بالفقرة (ب) من قول الكاتب \" هذه الحادثة والفتوى هي التي جعلتني أغضب وأحزن معا؛ لأننا نضيق واسعا. . إلخ \" فنقول كونك يضيق عطنك عن قبول الحق، ولا ينشرح صدرك لمقتضى الشريعة، هذا أمر يعود عليك، ولا يرجع على شرع ربنا بالبطلان أو التنقص، والواجب عليك توطين نفسك على الرضا بحكم الله ورسوله، وشرع الله ورسوله - صلى الله عليه وسلم - لقوله تعالى {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} (¬1) أما قوله: \" لأننا نضيق واسعا لنا فيه من الشرع الحنيف سعة. . . \" فنقول: لا شك أن شرعنا وديننا دين الحنيفية السمحة كما ثبت ذلك عن النبي - صلى الله عليه وسلم - بل أخبرنا الله - عز وجل - بأنه بعث النبي - صلى الله عليه وسلم - فينا، وامتن به علينا، وكان فيما امتن به أنه وضع به الأغلال والآصار التي كانت على من قبلنا فقال تعالى: {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ} (¬2) الآية. ¶ ومعلوم أن في شرعنا من السعة والتيسير ما جعله صالحا لكل زمان ومكان، بل وللإنس والجان لأن الرسول - صلى الله عليه وسلم - بعث للثقلين الإنس والجن. ¶ لكن هذه السعة ليست مطلقة يتعلق بها كل متعلق، بل شرع الله محدود بحدود، لا يجوز تعديها، يقول الله سبحانه وتعالى: {وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ} (¬3) ويقول النبي - صلى الله عليه وسلم - «إن الله حد حدودا فلا تعتدوها، وفرض فرائض فلا تضيعوها» . . . . . ¶ ¬_________ ¶ (¬1) سورة النساء الآية 65 ¶ (¬2) سورة الأعراف الآية 157 ¶ (¬3) سورة النساء الآية 14",
            "page": "27",
            "part": "1",
            "seal": "84BAD38F"
        },
        {
            "id": "29",
            "nass": "وعائشة - رضي الله عنها - تخبر عن النبي - صلى الله عليه وسلم - «بأنه ما خير بين أمرين إلا اختار أيسرهما ما لم يكن إثما، فإن كان إثما كان أبعد الناس منه (¬1) » متفق عليه. ¶ ومعلوم أن غسل الميت كما سيأتي - إن شاء الله - مشروع بالسنة القولية والفعليه والإجماع، فلو كان ما ذكره الكاتب خيرا لما تركه النبي - صلى الله عليه وسلم - وهو أيسر، ولما شرع غسل الميت وهو أشق، فلما فعل النبي - صلى الله عليه وسلم - ذلك دل على أن ترك التغسيل إثم بنص الحديث السابق، وأنه ليس من التيسير المشروع ولا من سعة الشريعة ترك غسل الميت. ¶ وقد كثر في الآونة الأخيرة من بعض الكتاب الدندنة حول سعة الشريعة ويسرها، وهي كلمة حق أريد بها باطل، يريدون بهذا التوصل إلى باطلهم وترويجه في مجتمعات المسلمين وإلباسه لباس الدين، وهذا من أبطل الباطل. ¶ أما ما يتعلق بالفقرة (ج) فإن هذا الذي ذكره من أن الله لا ينظر إلى صورنا بل إلى أعمالنا هذا جزء من حديث صحيح أخرجه مسلم وغيره عن أبي هريرة - رضي الله عنه - قال: قال النبي - صلى الله عليه وسلم - «إن الله لا ينظر إلى صوركم ولكن ينظر إلى قلوبكم وأعمالكم (¬2) » وهذا ليس فيه ما يعارض غسل الميت بوجه، فغسله فرض على الكفاية، ومن الأعمال التي ينظر الله إليها ويجازي عليها القيام بحق الميت من غسل وتكفين وصلاة ودفن. ¶ فمن فعل ذلك محتسبا الأجر عند الله، متقربا بذلك لله فله أجر عمله هذا، ومن كانت صورة عمله هي التغسيل والتكفين وغير ذلك من حقوق الميت، ولكن نيته ليست التقرب إلى الله، فهذا يجازى بحسب نيته، ولا يكفي في ذلك صورة عمله، بل المحاسبة تكون على العمل الظاهر وما قام في القلب من النية. ¶ ¬_________ ¶ (¬1) صحيح البخاري المناقب (3560) ، صحيح مسلم الفضائل (2327) ، سنن أبو داود الأدب (4785) ، مسند أحمد بن حنبل (6/130) ، موطأ مالك الجامع (1671) . ¶ (¬2) رواه مسلم في كتاب البر والصلة والاداب، حديث (4651) ، وابن ماجه في كتاب الزهد، حديث (4133) ، وأحمد في باقي مسند المكثرين، حديث (7493) .",
            "page": "28",
            "part": "1",
            "seal": "F554F9FA"
        },
        {
            "id": "30",
            "nass": "أما قوله: \" فما معنى غسل جسد ميت سيهال عليه التراب ويقفل عليه القبر ليتحلل كما هو معروف \" فهذا الكلام ليس من سبيل المؤمنين، وإنما سبيلهم كما قدمنا أنهم إذا جاءهم أمر من الله ورسوله قالوا سمعنا وأطعنا، فإن علموا الحكمة من هذا الأمر فهذا خير إلى خير، وإلا فقلوبهم مطمئنة بامتثال أمر الله. ¶ أما ما يتعلق بالفقرة (د) وما جاء من قوله فيها. فكل هذا ينبئ عن جهل الكاتب، فالتعبد في غسل الميت للمغسل لا للمغسل، فمعلوم أن الميت قد انتقل من دار التكليف إلى دار الجزاء، وأنه لا تعتبر نيته ولا تطلب، وإنما المعتبر نية المغسل، لأنه هو المكلف، هذا ما يتعلق بالجانب التأصيلي. ¶ أما ما جاء في الجانب التطبيقي من خروجه بنتيجة، وهي أنه ما دام الخلاف قائما فإنه لا حاجة في هذا العصر لغسل الميت؛ لما فيه من مشقة من ضيق البيوت، ووجود أمراض في الميت يخشى انتشارها ونحو ذلك. ¶ فيقال له: أولا: الخلاف في وجوب غسل الميت خلاف شاذ، وهو قول في مذهب المالكية، لم ينقل عن الإمام مالك - رحمه الله - وحاشاه القول به، ومن قال به من علماء المالكية لعله لم يبلغه دليل الوجوب، وإلا فوجوبه ظاهر بأدلة السنة والإجماع.",
            "page": "29",
            "part": "1",
            "seal": "3C6C8480"
        },
        {
            "id": "31",
            "nass": "فمن السنة قول النبي - صلى الله عليه وسلم - في المحرم الذي وقصته ناقته: «اغسلوه بماء وسدر وكفنوه في ثوبيه ولا تخمروا رأسه ولا وجهه فإنه يبعث يوم القيامة ملبيا (¬1) » أخرجه مسلم وغيره. وفي البخاري: «ولا تحنطوه ولا تخمروا رأسه فإن الله يبعثه يوم القيامة يلبي (¬2) » فقوله - صلى الله عليه وسلم - «اغسلوه بماء وسدر (¬3) » أمر صريح، والأصل في الأمر أنه يقتضي الوجوب، فدل على أن غسل الميت واجب. ¶ وكذلك قوله في قصة غسل إحدى بناته - صلى الله عليه وسلم - «اغسلنها ثلاثا أو خمسا (¬4) » فيه الأمر بالغسل، وأما السنة الفعلية، فإن غسل الميت من السنة الماضية من لدن الرسول - صلى الله عليه وسلم - إلى يومنا هذا، لا نعلم أحدا من المسلمين تركها بلا عذر من احتراق الجثة ونحو ذلك. ¶ وأما الإجماع فقد نقله غير واحد من الأئمة المحققين، كالإمام النووي في المجموع شرح المهذب، والكاساني في بدائع الصانع، وغيرهما من العلماء. وهذا أمر ظاهر لا يحتاج إلى كثير عناء في بيان وجوبه. ¶ ¬_________ ¶ (¬1) صحيح البخاري الجنائز (1265) ، صحيح مسلم الحج (1206) ، سنن الترمذي الحج (951) ، سنن النسائي مناسك الحج (2855) ، سنن أبو داود الجنائز (3238) ، سنن ابن ماجه المناسك (3084) ، مسند أحمد بن حنبل (1/328) ، سنن الدارمي المناسك (1852) . ¶ (¬2) صحيح البخاري الحج (1849) ، صحيح مسلم الحج (1206) ، سنن الترمذي الحج (951) ، سنن النسائي مناسك الحج (2855) ، سنن أبو داود الجنائز (3238) ، سنن ابن ماجه المناسك (3084) ، مسند أحمد بن حنبل (1/221) ، سنن الدارمي المناسك (1852) . ¶ (¬3) صحيح البخاري الجنائز (1268) ، صحيح مسلم الحج (1206) ، سنن الترمذي الحج (951) ، سنن النسائي مناسك الحج (2855) ، سنن أبو داود الجنائز (3238) ، سنن ابن ماجه المناسك (3084) ، مسند أحمد بن حنبل (1/221) ، سنن الدارمي المناسك (1852) . ¶ (¬4) صحيح البخاري الجنائز (1253) ، صحيح مسلم الجنائز (939) ، سنن الترمذي الجنائز (990) ، سنن أبو داود الجنائز (3145) ، سنن ابن ماجه ما جاء في الجنائز (1459) ، مسند أحمد بن حنبل (6/407) .",
            "page": "30",
            "part": "1",
            "seal": "CD7A3C81"
        },
        {
            "id": "32",
            "nass": "أما ما ذكر عن ابن رشد من قوله: إن سبب الخلاف - المذكور في مذهب المالكية - هو أن غسل الميت إنما ثبت بالسنة الفعليه دون القولية. فهذا أمر مردود بما تقدم، ومعلوم أن كل أحد يؤخذ من قوله ويرد، إلا النبي - صلى الله عليه وسلم - وقد ثبت بالسنة القولية الصريحة، والفعل الذي تتابع عليه النبي - صلى الله عليه وسلم - وأصحابه - رضي الله عنهم - بل إن بعض العلماء يذكر أن هذا معلوم من لدن آدم - عليه السلام - إلى يومنا هذا، وهم يغسلون موتاهم، والإجماع على كونه فرض كفاية قد نقله أئمة محققون، ومستنده من السنة ظاهر، فلا عبرة بخلاف من خالف، وإن كنا نسأل الله له العفو، وأن يتجاوز عن خطئه، لكن العلماء غير معصومين، ولا يجوز لأحد أن يتبعهم في زلاتهم إذا ظهر الدليل وقامت الحجة، وهي في مسألتنا هذه بحمد الله - ظاهرة. ¶ وتعلل الكاتب بضيق المكان هذا لا عبرة به؛ لأن من سبقنا من السلف الصالح كانت دورهم أصغر وأضيق من دورنا، ولم يكن ذلك عذرا في ترك هذه الفريضة. وقول الكاتب: كذلك إذا أخذنا في الاعتبار الناحية الصحية ومخاطر انتشار الأوبئة. . . إلى آخر ما ذكر \". ¶ كل هذه مزاعم لا تقاوم ما ثبت في الشرع، فإن المسلمين منذ زمن الرسول - صلى الله عليه وسلم - وإلى يومنا هذا وهم يغسلون موتاهم، ولم يصبهم ما زعمه الكاتب من الأوبئة ونحوها. ¶ أما تعلقه بالمشقة، فليس كل مشقة معتبرة، بل هناك مشقة غير معتبرة، إذا كان الشارع أمر بالأمر وجب امتثاله، وإن كان فيه نوع مشقة، فإن في جنس التكاليف الشرعية مشقة أيضا، فإن النفس تميل إلى الدعة والسكون، فيشق عليها أن تكلف بالعبادات من صلاة وزكاة وحج وصوم وجهاد وأمر بمعروف ونهي عن منكر ونحو ذلك، فإذا تعلقنا بالمشقة في كل شيء، فإن الدين ينهدم ولا يبقى لنا منه إلا اسمه.",
            "page": "31",
            "part": "1",
            "seal": "C41A35B7"
        },
        {
            "id": "33",
            "nass": "والله تعالى يقول لنبيه - صلى الله عليه وسلم - وهو قدوة لأمته {فَإِذَا فَرَغْتَ فَانْصَبْ} (¬1) {وَإِلَى رَبِّكَ فَارْغَبْ} (¬2) والنبي - صلى الله عليه وسلم - يقول لعائشة - رضي الله عنها - «أجرك على قدر نصبك (¬3) » . ¶ والمشقة التي يذكرها العلماء ويجعلونها سببا للتخفيف ليس هذا موردها، وإنما جر الكاتب إلى هذا قلة فقهه، ودخوله فيما لا يحسنه. ¶ وبما سبق بيانه يظهر بطلان ما اقترحه، وأنه مصادم للشرع لا يجوز الأخذ به ولا العمل به؛ لأن فيه إهانة للمسلم الذي كرمه الله وأعزه بالإسلام، وجعله كسائر الميتات التي يخشى منها من الحيوانات والجيف والكفرة ونحوهم، وهذا محرم باطل بالنص والإجماع. ¶ وقبل أن أختم أحب أن أنبه على كلمة ذكرها الكاتب هي في حقيقتها خطيرة جدا، لكني أحسن الظن بالكاتب، وأنه لم يقصد حقيقتها، وإنما نبهت عليها لئلا ينخدع بظاهرها مسلم، وهي قوله \" ومعلوم طبيا أن جثة الميت تحتوي على أنواع من البكتيريا التي أنهت حياته \". ¶ ¬_________ ¶ (¬1) سورة الشرح الآية 7 ¶ (¬2) سورة الشرح الآية 8 ¶ (¬3) صحيح البخاري الحج (1643) ، صحيح مسلم الحج (1211) ، سنن الترمذي الحج (934) ، سنن النسائي مناسك الحج (2763) ، سنن أبو داود المناسك (1778) ، سنن ابن ماجه المناسك (3000) ، مسند أحمد بن حنبل (6/43) ، موطأ مالك الحج (940) ، سنن الدارمي المناسك (1904) .",
            "page": "32",
            "part": "1",
            "seal": "247C6D20"
        },
        {
            "id": "34",
            "nass": "فنقول الموت مخلوق خلقه الله لابتلاء عباده، يقول سبحانه {الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا} (¬1) ، ثم أيضا موت العبد إنما هو انتقال من الحياة إلى حياة أخرى، وليس هو إعدام لهذا الجسد بأنواع البكتيريا أو غير ذلك مما يتعلق به الفلاسفة ونحوهم، إنما هو أجل لحياته التي قدرها الله له في الدنيا، فمتى انتهى ذلك الأجل أذن الله له بالموت فيقبض الملك روحه، وينتقل إلى حياة برزخية بين حياة الدنيا وحياة الآخرة - بعد البعث - لها أحوالها الخاصة بها، علمنا منها ما بلغنا بالنصوص، وكثير منها لا نعلمه، يقول الله سبحانه {وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ} (¬2) {ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقِّ أَلَا لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ} (¬3) ويقول سبحانه: {اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمًّى إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ} (¬4) . ¶ وما ذكر من البكتيريا ونحوها ليست هي التي تنهي حياة العباد؛ بدليل أن أصحاء ماتوا من غير علة، وهناك مرضى عاشوا أزمانا يعانون المرض، وربما صحوا وشفوا ولم يموتوا، ونحن لا ننكر أن الله قد يقدر المرض سببا لموت هذا أو ذاك، لكن أسباب الموت كثيرة منها القتل، وحوادث السيارات، وغيرها كثير من الأسباب، ومع هذا نقول إنها أسباب، وليست هي التي أنهت حياة العبد. ¶ ¬_________ ¶ (¬1) سورة الملك الآية 2 ¶ (¬2) سورة الأنعام الآية 61 ¶ (¬3) سورة الأنعام الآية 62 ¶ (¬4) سورة الزمر الآية 42",
            "page": "33",
            "part": "1",
            "seal": "79E759C7"
        },
        {
            "id": "35",
            "nass": "ثم إني أوصي نفسي وإخواني بتقوى الله - عز وجل - في كل ما نأتي ونذر، وأحذر إخواني المسئولين في الصحف المحلية، بل وفي الصحف في العالم الإسلامي بأجمعه، أحذرهم من السماح لكل من هب ودب بالكتابة عن أمور الدين والشرع، والخوض فيها بغير علم، فإنهم مسؤولون عن هذا أمام الله - عز وجل - فليحذروا سخط الله وعقابه، وليتقوه حق تقواه، كذلك أيضا أدعو أخي كاتب هذه المقالة إلى أن يتوب إلى ربه، وأن يكف عن نشر مثل هذه المقالات التي تفسد على المسلمين عباداتهم، وليكن بعيدا عن الكتابة في أمور شرعية بضاعته فيها مزجاة، فإن العاقل يربأ بنفسه أن يخوض فيما لا يحسنه من أمور الدنيا وعلومها؛ لأن ذلك سبب للطعن فيه والتنقص منه، كيف والأمر متعلق بشرع الله، بغير علم؟! قول على الله بلا علم وهو من أعظم الجرم، ولا يعفي هذا الكاتب ولا غيره ممن هو مثله، أن ينقل كلام بعض العلماء من هنا وهناك، ففي كل قضية يلتقط الشاذ من الأقوال، ويتتبع الرخص، فإنه هذا لا يعفيه من التبعة؛ لأنه نقل كلام من لا يحسن فهم كلامهم، ولا يعرف طرائقهم في الاستدلال وعرض الأقوال ونقل الحجاج ونحو ذلك مما يدركه العلماء. ومعلوم أن من تتبع الرخص والشواذ خرج بدين ملفق لا يرضاه الله ولا رسوله ولا المؤمنون، لذا أثر عن بعض السلف \" من تتبع الرخص تزندق \" فالأمر عظيم، والخطب جسيم، وما دام المرء في عافية من أمره، فليحمد الله، وليمسك عليه لسانه وقلمه. ¶ أسأل الله العظيم أن يوفقنا لما يحبه ويرضاه، وأن يمن علينا بالفقه في الدين، والتزام سنة سيد المرسلين، وأن يرينا الحق حقا ويرزقنا اتباعه، وأن يرينا الباطل باطلا ويرزقنا اجتنابه، وأن يصلح نياتنا، وأعمالنا وذرياتنا، ويصلح لنا أحوال المسلمين في كل مكان، ويجعل لهم من كل هم فرجا، ومن كل ضيق مخرجا، ومن كل بلاء عافية. ¶ وصلى الله وسلم على نبينا محمد، وعلى آله وصحبه أجمعين. ¶ المفتي العام للمملكة العربية السعودية ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء.",
            "page": "34",
            "part": "1",
            "seal": "86EFA791"
        },
        {
            "id": "36",
            "nass": "الرد على أحد الكتاب بشأن إيقاف صلاة التراويح ¶ لسماحة الشيخ: عبد العزيز بن عبد الله بن محمد آل الشيخ المفتي العام للمملكة ورئيس هيئة كبار العلماء",
            "page": "35",
            "part": "1",
            "seal": "11A63A8B"
        },
        {
            "id": "37",
            "nass": "الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد: ¶ فقد اطلعنا على ما كتبه أحد الكتاب، في صحيفة السياسة الكويتية يوم الجمعة 28 ربيع الآخر 1427 هـ الذي يوافقه 26 مايو 2006 م عدد رقم (13485) ، تحت عنوان (إيقاف صلاة التراويح) وتعرض فيه لعدة أمور أهمها ما يلي: ¶ أولا: ذكر اتفاق العلماء والفقهاء والمؤرخين على أن أول من جمع صلاة التراويح في جماعة هو عمر بن الخطاب رضي الله عنه وأرضاه. ¶ ثانيا: ذكر اتفاق العلماء والمؤرخين على أن نبينا محمدا - صلى الله عليه وسلم - لم يجمعها في جماعة. ¶ ثالثا: ذكر أن صلاة التراويح والقيام تسبب الازدحام حول الكعبة والتدافع ونحو ذلك. ¶ رابعا: طلب من هيئة كبار العلماء الاجتماع لاتخاذ قرار لإيقاف صلاة التراويح والتهجد في المسجد الحرام. وبرر ذلك بأن مكة المكرمة كلها حرم. وأن صلاة التهجد لم تصل في جماعة بالمسجد الحرام والمسجد النبوي الشريف إلا في العهد السعودي. ¶ خامسا: أن أهل مكة حين يصلون في الحرم يسببون مضايقة للمعتمرين والزوار الذين عانوا مشقة السفر في سبيل القدوم لأداء العمرة. ¶ سادسا: دعا إلى توزيع أئمة المسجد الحرام على المساجد الكبيرة في مكة لتقام صلاة التراويح بها بدلا عن إقامتهم لها في المسجد الحرام. ¶ سابعا: لخص دعوته بقوله: (إن دعوتي تكمن في تفريغ المسجد الحرام لأداء صلاة العشاء والطواف بالكعبة المعظمة والسعي بين الصفا والمروة من دون ازدحام ولا فوضى أو مشكلات. وحتى نتمكن من القضاء على ظاهرة حجز الأماكن بالمسجد الحرام أو بيعها، أو تأجيرها بوضع السجاجيد ... إلخ. ¶ وبعد تأمل المقال رأيت أن أكتب توضيحا يبين للكاتب وللقراء الكرام حقيقة الأمر وذلك من وجوه:",
            "page": "36",
            "part": "1",
            "seal": "AE92D222"
        },
        {
            "id": "74",
            "nass": "حول التطاول على الرسول صلى الله عليه وسلم ¶ الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، والصلاة والسلام على خير الخلق أجمعين، نبينا ورسولنا محمد وعلى آله وصحبه ومن اهتدى بهداه إلى يوم الدين. ¶ أما بعد: ¶ فقد بعث الله نبيه محمدا صلى الله عليه وسلم على فترة من الرسل، بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، بعثه للناس كافة عربهم وعجمهم، أبيضهم وأسودهم، كما قال سبحانه: {يَاأَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الرَّسُولُ بِالْحَقِّ مِنْ رَبِّكُمْ} (¬1) ، وقال تعالى: {قُلْ يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا} (¬2) وقال: {وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا} (¬3) . ¶ وأنزل عليه خير كتبه، القرآن الكريم، الذي هو معجزته الخالدة، كما قال تعالى: {قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا} (¬4) ، ¶ وتعهد الله بحفظه من أن تمسه يد التغيير والتبديل، حيث يقول: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} (¬5) ، ليبقى مشعلا مضيئا، تستهدي به البشرية في مسيرتها الدائمة، إلى أن يرث الله الأرض ومن عليها، قال سبحانه: {وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ} (¬6) . ¶ ¬_________ ¶ (¬1) سورة النساء الآية 170 ¶ (¬2) سورة الأعراف الآية 158 ¶ (¬3) سورة سبأ الآية 28 ¶ (¬4) سورة الإسراء الآية 88 ¶ (¬5) سورة الحجر الآية 9 ¶ (¬6) سورة الشورى الآية 52",
            "page": "73",
            "part": "1",
            "seal": "A629BE25"
        },
        {
            "id": "75",
            "nass": "وجعل اتباع نبيه محمد صلى الله عليه وسلم والتمسك بسنته موجبا لمحبته سبحانه، قال تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ} (¬1) . ¶ وقرن طاعته بطاعته في الكثير من الآيات. كقوله سبحانه: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} (¬2) ، وقوله: {وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ} (¬3) ، وقوله: {وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ} (¬4) ، وغيرها من الآيات. ¶ وأوجب محبته على الخلق كما قال تعالى: {قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا} (¬5) ، وكما في الحديث الصحيح من «قول عمر رضي الله عنه: \"يا رسول الله لأنت أحب إلي من كل شيء إلا من نفسي، فقال: لا يا عمر، حتى أكون أحب إليك من نفسك، قال: فأنت والله يا رسول الله أحب إلي من نفسي، قال: الآن يا عمر (¬6) » وقال رسول الله صلى الله عليه وسلم: «لا يؤمن أحدكم حتى أكون أحب إليه من ولده ووالده والناس أجمعين (¬7) » متفق عليه. ¶ ¬_________ ¶ (¬1) سورة آل عمران الآية 31 ¶ (¬2) سورة النساء الآية 80 ¶ (¬3) سورة النساء الآية 13 ¶ (¬4) سورة النساء الآية 69 ¶ (¬5) سورة التوبة الآية 24 ¶ (¬6) صحيح البخاري الأيمان والنذور (6632) ، مسند أحمد (4/233) . ¶ (¬7) صحيح البخاري الإيمان (15) ، صحيح مسلم الإيمان (44) ، سنن النسائي الإيمان وشرائعه (5013) ، سنن ابن ماجه المقدمة (67) ، مسند أحمد بن حنبل (3/278) ، سنن الدارمي الرقاق (2741) .",
            "page": "74",
            "part": "1",
            "seal": "95780ADC"
        },
        {
            "id": "76",
            "nass": "وبمناسبة ما تناقلته وسائل الإعلام المختلفة عن إقدام بعض الحاقدين على الإسلام ونبي الإسلام عليه الصلاة والسلام على نشر صور وقحة، وتعليقات قبيحة مصاحبة لها في إحدى الصحف الصادرة في كوبنهاجن عاصمة الدانمارك زعم ناشروها أنها تمثل الرسول الكريم محمدا صلى الله عليه وسلم، وهي صور وتعليقات لا توجد إلا في مخيلة مروجيها ممن أكل الحقد والكراهية للإسلام ونبي الإسلام قلوب دعاتها. ¶ ومعلوم أن أنبياء الله ورسله هم خير البشر، وهم الذين اختارهم الله لحمل رسالاته، وإبلاغها لعامة الخلق، فواجب الخلق تجاههم الإيمان بهم، ونصرتهم، وتعزيرهم، وتوقيرهم، وقبول ما جاءوا به من عند الله. قال تعالى: {آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ} (¬1) . ¶ وقد أخبر سبحانه أن رسله منصورون بنصره. فقال: {إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ} (¬2) . ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 285 ¶ (¬2) سورة غافر الآية 51",
            "page": "75",
            "part": "1",
            "seal": "371BC27C"
        },
        {
            "id": "77",
            "nass": "وإننا إذ نستنكر هذا البهتان العظيم الموجه لنبي الإسلام وخاتم النبيين عليه الصلاة والسلام لعلى يقين بأن الله سبحانه ناصر لنبيه، وخاذل لأعدائه، كما قال سبحانه: {إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا} (¬1) . وقال تعالى: {وَالَّذِينَ يُؤْذُونَ رَسُولَ اللَّهِ لَهُمْ عَذَابٌ أَلِيمٌ} (¬2) . وقال سبحانه: {إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ} (¬3) وقال: {إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ لَعَنَهُمُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ وَأَعَدَّ لَهُمْ عَذَابًا مُهِينًا} (¬4) ، وقال سبحانه: {وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ} (¬5) ، وقال: {إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ} (¬6) . ووعده سبحانه حق، وقوله الصدق. ¶ ومعلوم أن سب الرسول والاستهزاء به، انتهاك لحرمته، وتنقيص لقدره، وإيذاء لله ولرسوله ولعباده المؤمنين، وتشجيع للنفوس الكافرة والمنافقة على اصطلام أمر الإسلام، وطلب إذلال النفوس المؤمنة، وإزالة عز الدين، وإسفال كلمة الله. وهذا من أبلغ السعي فسادا، وقد أخبرنا الله سبحانه أن أعداءه سيواصلون شرهم وأذاهم، وأمرنا بالصبر والمصابرة، فقال تعالى: {لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} (¬7) . ¶ ¬_________ ¶ (¬1) سورة التوبة الآية 40 ¶ (¬2) سورة التوبة الآية 61 ¶ (¬3) سورة الحجر الآية 95 ¶ (¬4) سورة الأحزاب الآية 57 ¶ (¬5) سورة المائدة الآية 67 ¶ (¬6) سورة الكوثر الآية 3 ¶ (¬7) سورة آل عمران الآية 186",
            "page": "76",
            "part": "1",
            "seal": "B7D9D5D8"
        },
        {
            "id": "78",
            "nass": "ويجب على كل مسلم نصرة رسول الله صلى الله عليه وسلم وتعزيره وتوقيره، كما قال تعالى: {لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ} (¬1) وتعزيره: يشمل نصره وتأييده ومنعه من كل ما يؤذيه، والتوقير: اسم جامع لكل ما فيه سكينة وطمأنينة من الإجلال والإكرام، وأن يعامل من التشريف والتكريم والتعظيم بما يصونه عن كل ما يخرجه عن حد الوقار. ¶ ونظرا لما أثاره هذا الهجوم الوقح على نبي الإسلام عليه أفضل الصلاة وأتم التسليم، من ألم واستياء وأذى لجميع المسلمين في مشارق الأرض ومغاربها، فإني أدعو المسئولين في حكومة الدانمارك بأن تحاسب الصحيفة التي نشرت هذه الرسوم، وتلزمها بالاعتذار عن جريمتها النكراء، وتوقع الجزاء الرادع على من شارك في إثارة هذا الموضوع. فهذا أقل ما يطالب به المسلمون. ¶ نسأل الله جلت قدرته أن يحفظ نبيه ورسوله محمدا صلى الله عليه وسلم من كيد الكائدين، وعدوان المعتدين، وظلم الظالمين، كما نسأله سبحانه أن ينصر دينه، ويعلي كلمته، إنه على كل شيء قدير، وحسبنا الله ونعم الوكيل. ولا حول ولا قوة إلا بالله العلي العظيم. ¶ المفتي العالم للمملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء ¶ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ ¬_________ ¶ (¬1) سورة الفتح الآية 9",
            "page": "77",
            "part": "1",
            "seal": "D947FCC5"
        },
        {
            "id": "79",
            "nass": "تأويل الرؤى والحذر من التوسع فيها ¶ لسماحة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ من عبد العزيز بن عبد الله بن محمد آل الشيخ إلى من يراه من إخوانه المسلمين وفقنا الله وإياهم لكل خير. ¶ الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه أجمعين. . . أما بعد: ¶ فإنه وردنا جملة من الأسئلة والاستفسارات حول موضوع الرؤى وتعبيرها، وما طرأ في الأزمان الأخيرة من التوسع في ذلك، حتى خصص لها زوايا في الصحف والمجلات، وأيضا برامج في القنوات الفضائية، وكذلك استخدمها أصحاب المنتزهات والمنتجعات الترفيهية وسيلة للجذب وكسب الأموال، ثم قامت بعض الشركات بتخصيص رقم هاتفي على مدار الساعة لاستقبال مكالمات الناس وتفسير رؤاهم.",
            "page": "78",
            "part": "1",
            "seal": "24ADB5B1"
        },
        {
            "id": "80",
            "nass": "ولما كان الأمر كذلك رأينا أن نبين للناس ما نعتقده، نصحا لله ولكتابه ولرسوله وللأئمة المسلمين وعامتهم، وأداء لواجب البيان الذي أخذ الله الميثاق به على أهل العلم {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ فَنَبَذُوهُ وَرَاءَ ظُهُورِهِمْ وَاشْتَرَوْا بِهِ ثَمَنًا قَلِيلًا فَبِئْسَ مَا يَشْتَرُونَ} (¬1) . ¶ فنقول وبالله نستعين: إن المؤمن يعلم أن الرؤى حق وأنها من عند الله وأنها جزء من ستة وأربعين جزءا من النبوة وأنها من المبشرات، وكل هذا صحيح جاءت النصوص الصحيحة مصرحة به، فمن ذلك ما جاء في القرآن من بيان لبعض رؤى الأنبياء وما كان من تفسيرها وتأويلها، وكذلك رؤيا غيرهم وما كان من تفسيرها. ¶ فأما رؤيا الأنبياء فإنها حق ووحي، ومن ذلك قول إبراهيم الخليل - عليه السلام - لابنه: {يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ} (¬2) . ¶ ومن ذلك رؤيا يوسف عليه السلام حيث قال فيما قص الله سبحانه لنا من خبره: {يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ} (¬3) وجاء تأويلها في آخر السورة عند قوله تعالى: {وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا} (¬4) . ¶ وأما غير الأنبياء فقد جاء في كتاب الله العزيز في سورة يوسف عليه السلام، رؤيا السجينين وتأويل يوسف عليه السلام لرؤيا كل منهما، وكذلك رؤيا الملك وتأويل يوسف عليه السلام لها. ¶ ¬_________ ¶ (¬1) سورة آل عمران الآية 187 ¶ (¬2) سورة الصافات الآية 102 ¶ (¬3) سورة يوسف الآية 4 ¶ (¬4) سورة يوسف الآية 100",
            "page": "79",
            "part": "1",
            "seal": "AA14B039"
        },
        {
            "id": "81",
            "nass": "وأما أدلة الرؤيا من السنة الصحيحة، فمنها حديث أنس بن مالك رضي الله عنه عن عبادة بن الصامت رضي الله عنه عن النبي صلى الله عليه وسلم قال: «رؤيا المؤمن جزء من ستة وأربعين جزءا من النبوة (¬1) » . ¶ وفي حديث ابن عباس رضي الله عنهما قال: «كشف رسول الله صلى الله عليه وسلم الستارة والناس صفوف خلف أبي بكر فقال: أيها الناس إنه لم يبق من مبشرات النبوة إلا الرؤيا الصالحة يراها المسلم أو ترى له، ألا وإني نهيت أن أقرأ القرآن راكعا أو ساجدا، أما الركوع فعظموا فيه الرب عز وجل، وأما السجود فاجتهدوا في الدعاء فقمن أن يستجاب لكم (¬2) » . ¶ وفي حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إذا اقترب الزمان لم تكد رؤيا المسلم تكذب وأصدقكم رؤيا أصدقكم حديثا (¬3) » . الحديث أخرجه مسلم. ¶ ¬_________ ¶ (¬1) صحيح البخاري التعبير (6987) ، صحيح مسلم الرؤيا (2264) ، سنن الترمذي كتاب الرؤيا (2271) ، سنن أبو داود الأدب (5018) ، مسند أحمد بن حنبل (5/316) ، سنن الدارمي الرؤيا (2137) . ¶ (¬2) صحيح مسلم الصلاة (479) ، سنن النسائي التطبيق (1045) ، سنن أبو داود الصلاة (876) ، سنن ابن ماجه تعبير الرؤيا (3899) ، مسند أحمد بن حنبل (1/219) ، سنن الدارمي الصلاة (1325) . ¶ (¬3) صحيح البخاري التعبير (7017) ، صحيح مسلم الرؤيا (2263) ، سنن الترمذي الرؤيا (2270) ، سنن أبو داود الأدب (5019) ، سنن ابن ماجه تعبير الرؤيا (3906) ، مسند أحمد بن حنبل (2/507) ، سنن الدارمي الرؤيا (2143) .",
            "page": "80",
            "part": "1",
            "seal": "1A1459F2"
        },
        {
            "id": "82",
            "nass": "فثبت بهذا أن الرؤى حق، لكن ينبغي أن يعلم أنه ليس كل ما يراه النائم هو من الرؤى الحق، بل ما يعرض للنائم في منامه، منه ما هو من الرؤى، ومنه ما هو من تهويل الشيطان وتلاعبه بابن آدم ليحزنه، ومنه ما يحدث به المرء نفسه يقظة فيراه مناما، فعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «إذا اقترب الزمان لم تكد رؤيا المسلم تكذب، وأصدقكم رؤيا أصدقكم حديثا، ورؤيا المسلم جزء من خمس وأربعين جزءا من النبوة، والرؤيا ثلاثة: فرؤيا الصالحة بشرى من الله، ورؤيا تحزين من الشيطان، ورؤيا مما يحدث المرء نفسه، فإن رأى أحدكم ما يكره فليقم فليصل ولا يحدث بها الناس (¬1) » . . . الحديث أخرجه مسلم. ¶ ¬_________ ¶ (¬1) صحيح البخاري التعبير (7017) ، صحيح مسلم الرؤيا (2263) ، سنن الترمذي الرؤيا (2270) ، سنن أبو داود الأدب (5019) ، سنن ابن ماجه تعبير الرؤيا (3906) ، مسند أحمد بن حنبل (2/507) ، سنن الدارمي الرؤيا (2143) .",
            "page": "81",
            "part": "1",
            "seal": "3067A736"
        },
        {
            "id": "83",
            "nass": "إذا تبين هذا فإن ديننا الإسلام قد جاء بما فيه صلاح وخير البشر في العاجل والآجل، وقد بين لنا نبي الهدى والرحمة صلى الله عليه وسلم كل ما فيه نفعنا وخيرنا، ومن ذلك ما نحن بصدده الآن فإن المسلم ينبغي له أن يعتني بذكر الله والإكثار منه فإن الله تعالى يقول: {أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ} (¬1) وقد بين لنا النبي صلى الله عليه وسلم أذكارا نقولها في الصباح والمساء وعند النوم ترفع بها درجات المسلم ويزداد بها إيمانه، ويعصمه الله بها من شر الشيطان وشر كل ذي شر فلا يضره شيء بإذن الله وحده، ومن ذلك حديث ابن مسعود رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم إذا أمسى قال: «أمسينا وأمسى الملك لله، لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، رب أسألك خير ما في هذه الليلة، وخير ما بعدها، وأعوذ بك من شر ما في هذه الليلة وشر ما بعدها، رب أعوذ بك من الكسل وسوء الكبر رب أعوذ بك من عذاب النار، وعذاب القبر (¬2) » وإذا أصبح قال ذلك أيضا: «أصبحنا وأصبح الملك لله (¬3) » أخرجه مسلم. ¶ ومنه أيضا حديث عبد الله بن خبيب قال: «خرجنا في ليلة مطر وظلمة شديدة نطلب رسول الله صلى الله عليه وسلم ليصلي لنا فأدركنا فقال: أصليتم قل، فلم أقل شيئا، ثم قال: قل، فلم أقل شيئا، ثم قال: قل، فقلت: يا رسول الله، ما أقول؟ قال: قل هو الله أحد، والمعوذتين حيث تمسي، وحيث تصبح ثلاث مرات تكفيك من كل شيء (¬4) » أخرجه أبو داود والترمذي والنسائي. ¶ ¬_________ ¶ (¬1) سورة الرعد الآية 28 ¶ (¬2) صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2723) ، سنن الترمذي الدعوات (3390) ، سنن أبو داود الأدب (5071) ، مسند أحمد بن حنبل (1/440) . ¶ (¬3) صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2723) ، سنن الترمذي الدعوات (3390) ، سنن أبو داود الأدب (5071) ، مسند أحمد بن حنبل (1/440) . ¶ (¬4) سنن الترمذي الدعوات (3575) ، سنن النسائي الاستعاذة (5429) ، سنن أبو داود الأدب (5082) .",
            "page": "82",
            "part": "1",
            "seal": "932CAF76"
        },
        {
            "id": "84",
            "nass": "ومنه أيضا حديث أبي هريرة رضي الله عنه، «أن أبا بكر الصديق رضي الله عنه قال: يا رسول الله، مرني بكلمات أقولهن إذا أصبحنا وإذا أمسينا، قال: قل: اللهم فاطر السماوات والأرض، عالم الغيب والشهادة، رب كل شيء ومليكه، أشهد أن لا إله إلا أنت، أعوذ بك من شر نفسي وشر الشيطان وشركه، وأن أقترف على نفسي سوءا أو أجره إلى مسلم قال: قلها إذا أصبحت وإذا أمسيت وإذا أخذت مضجعك (¬1) » أخرجه الإمام أحمد وأبو داود والترمذي والنسائي. ¶ ومنه أيضا حديث عثمان بن عفان رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «ما من عبد يقول في صباح كل يوم ومساء كل ليلة: بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم ثلاث مرات فيضره شيء (¬2) » . ومنه أيضا حديث ابن عمر رضي الله عنهما قال: لم يكن النبي صلى الله عليه وسلم يدع هؤلاء الدعوات حين يمسي وحين يصبح: «اللهم إني أسألك العافية في الدنيا والآخرة، اللهم إني أسألك العفو والعافية في ديني ودنياي وأهلي ومالي، اللهم استر عوراتي وآمن روعاتي، اللهم احفظني من بين يدي ومن خلفي وعن يميني وعن شمالي، ومن فوقي، وأعوذ بعظمتك أن أغتال من تحتي (¬3) » . ¶ ¬_________ ¶ (¬1) سنن الترمذي الدعوات (3392) ، سنن أبو داود الأدب (5067) ، مسند أحمد بن حنبل (2/297) ، سنن الدارمي كتاب الاستئذان (2689) . ¶ (¬2) سنن الترمذي الدعوات (3388) ، سنن ابن ماجه الدعاء (3869) . ¶ (¬3) سنن النسائي الاستعاذة (5530) ، سنن أبو داود الأدب (5074) ، سنن ابن ماجه الدعاء (3871) ، مسند أحمد بن حنبل (2/25) .",
            "page": "83",
            "part": "1",
            "seal": "5E53ACCE"
        },
        {
            "id": "85",
            "nass": "ومن ذلك حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «من قال: لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، وهو على كل شيء قدير، من قالها عشر مرات حين يصبح، كتب له بها مائة حسنة، ومحي عنه بها مائة سيئة، وكانت له عدل رقبة، وحفظ بها يومئذ حتى يمسي، ومن قال مثل ذلك حين يمسي كان له مثل ذلك (¬1) » . ¶ وقد أرشدنا النبي صلى الله عليه وسلم إلى أقوال وأعمال عند النوم يحسن بالمسلم أن يعتني بها: فمن ذلك حديث حذيفة رضي الله عنه قال: «كان رسول الله صلى الله عليه وسلم إذا أخذ مضجعه من الليل وضع يده تحت خده ثم يقول: اللهم باسمك أموت وأحيا وإذا استيقظ قال: الحمد لله الذي أحيانا بعد ما أماتنا وإليه النشور (¬2) » . ¶ ومنه حديث عائشة رضي الله عنها «أن النبي صلى الله عليه وسلم كان إذا أوى إلى فراشه كل ليلة، جمع كفيه ثم نفث فيهما، فقرأ فيهما: قل هو الله أحد وقل أعوذ برب الفلق وقل أعوذ برب الناس ثم يمسح بهما ما استطاع من جسده، يبدأ بهما على رأسه ووجهه، وما أقبل من جسده، يفعل ذلك ثلاث مرات (¬3) » . ¶ ¬_________ ¶ (¬1) صحيح البخاري بدء الخلق (3293) ، صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2691) ، سنن الترمذي الدعوات (3468) ، سنن ابن ماجه الأدب (3798) ، مسند أحمد بن حنبل (2/360) ، موطأ مالك النداء للصلاة (486) . ¶ (¬2) صحيح البخاري الدعوات (6314) ، سنن الترمذي الدعوات (3417) ، سنن أبو داود الأدب (5049) ، سنن ابن ماجه الدعاء (3880) ، مسند أحمد بن حنبل (5/387) ، سنن الدارمي الاستئذان (2686) . ¶ (¬3) أخرجه البخاري في كتاب فضائل القرآن، حديث رقم 6430، وأحمد في باقي مسند الأنصار، حديث رقم 23585، والترمذي في كتاب الدعوات، حديث رقم 3324، وأبو داود في كتاب الأدب، حديث رقم 4397.",
            "page": "84",
            "part": "1",
            "seal": "4EEE226D"
        },
        {
            "id": "86",
            "nass": "ومنها حديث أبي هريرة رضي الله عنه: «أنه أتاه آت يحثو من الصدقة، وكان قد جعله النبي صلى الله عليه وسلم عليها ليلة بعد ليلة، فلما كان في الليلة الثالثة قال: لأرفعنك إلى رسول الله صلى الله عليه وسلم، إنك تزعم لا تعود ثم تعود، قال: دعني أعلمك كلمات ينفعك الله بها، قلت ما هي، قال: إذا أويت إلى فراشك فاقرأ آية الكرسي {اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ} (¬1) حتى تختم الآية، فإنه لا يزال عليك من الله حافظ ولا يقربك شيطان حتى تصبح، فقال النبي صلى الله عليه وسلم: صدقك وهو كذوب، ذاك شيطان» . ¶ ومنه حديث أبي مسعود الأنصاري رضي الله عنه، عن النبي صلى الله عليه وسلم قال: «من قرأ الآيتين من آخر سورة البقرة في ليلة كفتاه (¬2) » . ¶ ومنه حديث ابن عمر رضي الله عنهما، «أنه أمر رجلا إذا أخذ مضجعه أن يقول: اللهم خلقت نفسي وأنت تتوفاها، لك مماتها ومحياها، إن أحييتها فاحفظها، وإن أمتها فاغفر لها، اللهم إني أسألك العافية قال ابن عمر: سمعته من رسول الله صلى الله عليه وسلم (¬3) » . ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 255 ¶ (¬2) صحيح البخاري فضائل القرآن (5051) ، صحيح مسلم صلاة المسافرين وقصرها (807) ، سنن الترمذي فضائل القرآن (2881) ، سنن أبو داود الصلاة (1397) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (1369) ، مسند أحمد بن حنبل (4/122) ، سنن الدارمي الصلاة (1487) . ¶ (¬3) صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2712) ، مسند أحمد بن حنبل (2/79) .",
            "page": "85",
            "part": "1",
            "seal": "C56A0026"
        },
        {
            "id": "87",
            "nass": "ومنه حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «إذا أوى أحدكم إلى فراشه، فليأخذ داخلة إزاره، فلينفض بها فراشه، وليسم الله، فإنه لا يعلم ما خلفه بعده على فراشه، فإذا أراد أن يضطجع فليضطجع على شقه الأيمن، وليقل: سبحانك اللهم ربي بك وضعت جني، وبك أرفعه، إن أمسكت نفسي فارحمها، وإن أرسلتها فاحفظها بما تحفظ به عبادك الصالحين (¬1) » . ¶ ومنه حديث البراء بن عازب رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «إذا أتيت مضجعك فتوضأ وضوءك للصلاة، ثم اضطجع على شقك الأيمن، وقل: اللهم أسلمت نفسي إليك، ووجهت وجهي إليك، وفوضت أمري إليك وألجأت ظهري إليك، رغبة ورهبة إليك، لا ملجأ ولا منجى منك إلا إليك، آمنت بكتابك الذي أنزلت ونبيك الذي أرسلت فإن مت من ليلتك مت على الفطرة، واجعلهن آخر ما تقول (¬2) » متفق عليه وفي رواية لمسلم: «واجعلهن من آخر كلامك (¬3) » . فهذه الأوراد والأذكار ينبغي لكل مسلم الحرص عليها والمداومة على الإتيان بها في محالها؛ اتباعا لسنة النبي صلى الله عليه وسلم، وطردا للشيطان عنه وكذلك كل ذي شر، فإن الله يعصمه منه بحوله وقوته. ¶ ¬_________ ¶ (¬1) صحيح البخاري الدعوات (6320) ، صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2714) ، سنن الترمذي الدعوات (3401) ، سنن أبو داود الأدب (5050) ، سنن ابن ماجه الدعاء (3874) ، مسند أحمد بن حنبل (2/295) ، سنن الدارمي الاستئذان (2684) . ¶ (¬2) صحيح البخاري الدعوات (6311) ، صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2710) ، سنن الترمذي الدعوات (3394) ، سنن أبو داود الأدب (5046) ، سنن ابن ماجه الدعاء (3876) ، مسند أحمد بن حنبل (4/296) ، سنن الدارمي الاستئذان (2683) . ¶ (¬3) صحيح البخاري الوضوء (247) ، صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2710) ، سنن الترمذي الدعوات (3394) ، سنن أبو داود الأدب (5046) ، سنن ابن ماجه الدعاء (3876) ، مسند أحمد بن حنبل (4/296) ، سنن الدارمي الاستئذان (2683) .",
            "page": "86",
            "part": "1",
            "seal": "37CD09F4"
        },
        {
            "id": "88",
            "nass": "ثم إن المسلم إذا رأى في منامه رؤيا فليتبع الأدب النبوي في ذلك، فإن كانت رؤيا تسره ويحبها فليحمد الله ولا يحدث بها إلا من يحب، وإن رأى ما يكره فليتعوذ بالله من شرها ومن شر الشيطان ويتفل ثلاثا ولا يحدث بها أحدا، ويتحول عن شقه الذي كان عليه ولا تضره الرؤيا. ¶ وقد جاء في بيان ذلك أحاديث صحيحة، منها حديث أبي سلمة بن عبد الرحمن قال: كنت أرى الرؤيا فتمرضني، حتى سمعت أبا قتادة يقول: وأنا كنت لأرى الرؤيا تمرضني، حتى سمعت النبي صلى الله عليه وسلم يقول: «الرؤيا الحسنة من الله فإذا رأى أحدكم ما يحب فلا يحدث به إلا من يحب، وإذا رأى ما يكره فليتعوذ بالله من شرها ومن شر الشيطان وليتفل ثلاثا ولا يحدث بها أحدا فإنها لن تضره (¬1) » أخرجه البخاري، وجاء عند ابن ماجه ذكر التحول عن شقه الذي كان عليه. ¶ هذا هو الأدب النبوي العام في الرؤى، فإن أراد الرائي تعبير رؤياه فإنه يقصها على عالم بالتعبير ناصح أمين على الرؤيا. هذا ما يتعلق بالرائي. ¶ أما المعبرون فالواجب عليهم تقوى الله عز وجل، والحذر من الخوض في هذا الباب بغير علم فإن تعبير الرؤى فتوى لقوله تعالى: {يَا أَيُّهَا الْمَلَأُ أَفْتُونِي فِي رُؤْيَايَ إِنْ كُنْتُمْ لِلرُّؤْيَا تَعْبُرُونَ} (¬2) . ¶ ومعلوم أن الفتوى بابها العلم لا الظن والتخرص، ثم أيضا تأويل الرؤى ليس من العلم العام الذي يحسن نشره بين المسلمين ليصححوا اعتقاداتهم وأعمالهم، بل هي كما قال النبي صلى الله عليه وسلم مبشرات، وكما قال بعض السلف: الرؤيا تسر المؤمن ولا تضره. ¶ ¬_________ ¶ (¬1) صحيح البخاري التعبير (7044) ، صحيح مسلم الرؤيا (2261) ، سنن الترمذي الرؤيا (2277) ، سنن أبو داود الأدب (5021) ، سنن ابن ماجه تعبير الرؤيا (3909) ، مسند أحمد بن حنبل (5/303) ، موطأ مالك الجامع (1784) ، سنن الدارمي الرؤيا (2142) . ¶ (¬2) سورة يوسف الآية 43",
            "page": "87",
            "part": "1",
            "seal": "8F8FD2FA"
        },
        {
            "id": "89",
            "nass": "هذا وإن التوسع في باب تأويل الرؤيا، حتى سمعنا أنه يخصص لها في القنوات الفضائية، وكذلك على الهواتف، وفي الصحف والمجلات والمنتديات العامة من المنتجعات وغيرها أماكن خاصة بها؛ جذبا للناس وأكلا لأموالهم بالباطل، كل هذا شر عظيم وتلاعب بهذا العلم الذي هو جزء من النبوة، قيل لمالك - رحمه الله -: أيعبر الرؤيا كل أحد؟ فقال: أبالنبوة يلعب! وقال مالك: لا يعبر الرؤيا إلا من يحسنها فإن رأى خيرا أخبر به وإن رأى مكروها فليقل خيرا أو ليصمت، قيل: فهل يعبرها على الخير وهي عنده على المكروه لقول من قال: إنما على ما أولت عليه، فقال: لا، ثم قال: الرؤيا جزء من النبوة فلا يتلاعب بالنبوة.",
            "page": "88",
            "part": "1",
            "seal": "9C456EE5"
        },
        {
            "id": "90",
            "nass": "فيجب على المسلمين التعاون في منع هذا الأمر كل حسب استطاعته، ويجب على ولاة الأمور السعي في غلق هذا الباب؛ لأنه باب شر وذريعة إلى التخرص والاستعانة بالجن وجر المسلمين في ديار الإسلام إلى الكهانة والسؤال عن المغيبات، زيادة على ما فيها من مضار لا تخفى من إحداث النزاعات والشقاق والتفريق بين المرء وزوجه، والرجل وأقاربه وأصدقائه، كل هذا بدعوى أن ما يقوله المعبر هو تأويل الرؤيا، فيؤخذ على أنه حق محض لا جدال فيه وتبنى عليه الظنون، وهذا من أبطل الباطل، كيف وصديق هذه الأمة بل خير البشر بعد الأنبياء والمرسلين لما عبر الرؤيا قال له النبي صلى الله عليه وسلم: «أصبت بعضا وأخطأت بعضا (¬1) » ونحن لا نعلم أن أصحاب النبي صلى الله عليه وسلم وهم خير القرون وأحرصهم على هدي نبينا صلى الله عليه وسلم وأتقاهم لله وأخشاهم له لا نعلم أنهم عقدوا مجالس عامة لتأويل الرؤى ولو كان خيرا لسبقونا إليه، وإني إبراء للذمة ونصحا للأمة لأحذر كل من يصل إليه هذا البيان من التعامل مع هؤلاء أو التعاطي معهم والتمادي في ذلك، بل الواجب مقاطعتهم والتحذير من شرهم، عصمنا الله وإياكم من مضلات الفتن ما ظهر منها وما بطن، وألزمنا وإياكم كلمة التقوى، ورزقنا اتباع سنة سيد المرسلين واقتفاء آثار السلف الصالحين، وحشرنا وإياكم في زمرة النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين،،، ¶ المفتي العام للمملكة العربية السعودية ¶ ورئيس هيئة كبار العلماء وإدارة البحوث العلمية والإفتاء ¶ ¬_________ ¶ (¬1) صحيح البخاري التعبير (7046) ، صحيح مسلم كتاب الرؤيا (2269) ، سنن الترمذي كتاب الرؤيا (2293) ، سنن أبو داود السنة (4632) ، سنن ابن ماجه كتاب تعبير الرؤيا (3918) ، مسند أحمد بن حنبل (1/236) ، سنن الدارمي الرؤيا (2156) .",
            "page": "89",
            "part": "1",
            "seal": "4A255470"
        },
        {
            "id": "91",
            "nass": "حرمة الإفساد ¶ لسماحة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ مفتي عام المملكة العربية السعودية ¶ الحمد لله رب العالمين، وصلى الله وسلم وبارك على أشرف الأنبياء وأشرف المرسلين نبينا محمد وعلى آله وأصحابه أجمعين، وعلى التابعين لهم بإحسان إلى يوم الدين، أما بعد:",
            "page": "90",
            "part": "1",
            "seal": "57EEB28C"
        },
        {
            "id": "92",
            "nass": "فأشكر الله قبل كل شيء على هذا اللقاء المبارك، والشكر موصول لمؤسسة الدعوة الخيرية على ما تبذل من جهد، وتهيئ من فرص لهذه الندوات المباركة التي تعم كثيرا من مناطق المملكة ولعلنا في المستقبل نرى - إن شاء الله - هذا النشاط يعم كثيرا من المناطق؛ ليعم الخير، وتحصل الفائدة فجزى الله القائمين عليها خيرا. ¶ أيها الإخوة، أسأل الله لي ولكم التوفيق والسداد في القول والعمل، وأن يجعلنا جميعا ممن: {يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ} (¬1) ، وبعد: ¶ فإن الله - جل وعلا - خلق الخلق لعبادته، خلقهم ليعبدوه ولا يشركوا به شيئا، خلقهم لهذه المهمة العظيمة وهذا الشأن الكبير، خلق أبانا آدم بيده، ونفخ فيه من روحه، وأسجد له ملائكته، وأسكنه الجنة، ثم لما عصى بأكل الشجرة أهبطه للأرض؛ ليعمرها بتوحيد الله وطاعته، فمضى على آدم وعلى ذريته قرون عديدة وهم على توحيد الله؛ على الفطرة المستقيمة، على الدين الخالص، حتى دب إليهم الشرك بوساوس عدو الله إبليس الذي سعى في إضلال بني آدم وإخراجهم عن فطرتهم، بتزيين الكفر والضلال لهم؛ فوقع الشرك في قوم نوح فبعث الله نوحا - عليه السلام - يدعو إلى الله وإلى توحيده. {كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ} (¬2) تتابعت الرسل، كلما مضى رسول بعث الله رسولا آخر؛ ليقيم الدين لله {ثُمَّ أَرْسَلْنَا رُسُلَنَا تَتْرَا} (¬3) ؛ فأقام الله حجته على العباد بإرسال الرسل: {رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ} (¬4) ، {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} (¬5) . ¶ ¬_________ ¶ (¬1) سورة الزمر الآية 18 ¶ (¬2) سورة البقرة الآية 213 ¶ (¬3) سورة المؤمنون الآية 44 ¶ (¬4) سورة النساء الآية 165 ¶ (¬5) سورة النحل الآية 36",
            "page": "91",
            "part": "1",
            "seal": "24AB8904"
        },
        {
            "id": "93",
            "nass": "فلما رفع عيسى - عليه السلام -؛ رفعه الله إليه، وعم الأرض الجهل والضلال والبعد عن الهدى، وانطفأت شمس الرسالات، وأصبح الخلق في اضطراب وغاية من البعد عن الهدى: «نظر الله إلى أهل الأرض: عربهم وعجمهم، فمقتهم إلا بقايا من أهل الكتاب (¬1) » الحديث أخرجه الإمام مسلم بلفظ: «إن الله نظر إلى أهل الأرض (¬2) » . .) الحديث؛ لأن الأرض أظلمت بالشرك، وأظلمت بالفساد العظيم والضلال، حيث إن البلاد والعباد لا صلاح لهم، ولا استقامة لهم إلا بهذا الدين الذي يحكم تصرفاتهم. ¶ فإذا انطفأت شمس الرسالة أصبح الخلق في ضلال وجهل وبعد عن الهدى، فبعث الله عبده ورسوله محمدا صلى الله عليه وسلم على حين فترة من الرسل، واندراس من العلم، وقد عم الأرض الجهل والضلال والبعد عن دين الهدى يقول الله - عز وجل -: {يَاأَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَى فَتْرَةٍ مِنَ الرُّسُلِ} (¬3) ؛ بعث الله محمدا صلى الله عليه وسلم وفي الأرض: ضلال عظيم وجهل وبعد عن دين الله، وفساد وظلم، وطغيان وضلال، فبعثه الله بالهدى ودين الحق؛ ليصلح به البلاد والعباد، وليقيم به شرعه - جل وعلا -، ولينقذ البشرية من ضلالها وغوايتها وجهالتها. ¶ كانت الأرض تعج بملل شتى، بملل ونحل محرفة أو باطلة من أصلها من يهودية، ونصرانية، ومجوسية، وصابئة، وغير ذلك من أنواع الملل والنحل كان الناس في غاية من الجهل، وغاية من الاضطراب، وكل أهل ملة متى ظفرت بالأخرى قضت عليها، وأنهت وجودها؛ فكان الأمر دولا؛ يدال لهؤلاء تارة ولأولئك تارة أخرى. ¶ فلما بعث الله محمدا صلى الله عليه وسلم جعل بعثته رحمة للعالمين: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} (¬4) ، حقا إن بعثته صلى الله عليه وسلم رحمة للعالمين، ليست رحمة لأتباعه فقط، ولكنها رحمة لأهل الأرض كلهم. ¶ ¬_________ ¶ (¬1) صحيح مسلم الجنة وصفة نعيمها وأهلها (2865) . ¶ (¬2) صحيح مسلم الجنة وصفة نعيمها وأهلها (2865) . ¶ (¬3) سورة المائدة الآية 19 ¶ (¬4) سورة الأنبياء الآية 107",
            "page": "92",
            "part": "1",
            "seal": "C74FBBCE"
        },
        {
            "id": "94",
            "nass": "أتباعه هم الذين انقادوا لشريعته، واتبعوا ملته فنالوا السعادة في الدنيا والآخرة؛ فهم سعداء في الدنيا باتباعه، وسعداء في الآخرة بما أعد الله لهم من النعيم المقيم، والذين لم يدخلوا في شريعته من أرباب الملل رحموا في الدنيا؛ بأن خلصوا مما كانوا يعانونه من نكبات ونكبات، ويعانونه من قتال، ويعانونه من سلب ونهب؛ فعاشوا جميعا تحت ظلال الإسلام. ¶ تحت ظل الإسلام عاش المؤمنون، وعاش من خضع لأحكام الإسلام؛ فصار محمد صلى الله عليه وسلم وشريعته رحمة للعالمين ولهذا جعل الله محمدا رحمة، وجعل كتابه رحمة، قال تعالى: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} (¬1) ، وقال - عز وجل -: {قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا} (¬2) ، ورسالته صلى الله عليه وسلم رسالة عامة، يقول - عز وجل -: {تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا} (¬3) ، فهي رسالة عالمية، وكتاب عالمي، ورسول عالمي لأهل الأرض كلهم. ¶ ¬_________ ¶ (¬1) سورة الأنبياء الآية 107 ¶ (¬2) سورة يونس الآية 58 ¶ (¬3) سورة الفرقان الآية 1",
            "page": "93",
            "part": "1",
            "seal": "565FB363"
        },
        {
            "id": "95",
            "nass": "ولما جعل الله محمدا خاتم الأنبياء صلى الله عليه وسلم أوجب على أهل الأرض طاعة هذا النبي صلى الله عليه وسلم، والانضواء تحت لوائه، والسمع والطاعة والاستجابة له، وصار من لم يتبعه في النار، وهو كافر خارج عن ملة الإسلام، لكنه إذا خضع لأحكام الإسلام كأهل الذمة عاش تحت ظل الإسلام محكوم بأحكامه، هذا النبي الكريم صلى الله عليه وسلم عندما دعا إلى الله؛ دعا العرب قومه إلى الله، وأرشدهم إلى الهدى والحق فقاوموا دعوته، وكابروها، وقعدوا لها بالمرصاد يصدون الناس عنها ويبعدونهم عنها، ولكن كما قال الله: {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ} (¬1) فمضى صلى الله عليه وسلم في دعوته في مكة بضع عشرة سنة إلى أن دخل الإسلام في الأوس والخزرج؛ فأذن الله له بالهجرة إلى المدينة فصارت دار نصرة، ودار حماية، فعاش فيها عشر سنوات حتى أكمل الله به الدين، وأتم به النعمة، وما قبضه إلا وقد ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها بعده إلا هالك. ¶ ما طائر يقلب جناحيه في السماء إلا ذكر لنا منه علما، ولا خير إلا دلنا عليه، وأرشدنا لسلوكه، ولا شر إلا بينه لنا وحذرنا من سلوكه صلوات الله وسلامه عليه. أدى الأمانة، ونصح الأمة، وجاهد في الله حق الجهاد، وأصلح الله به الأرض بعد فسادها، وجمع به القلوب بعد شتاتها، ووحد به الأمة بعد فرقتها، وأعزها الله به بعد ذلها، ورفعها به بعد استكانتها وإهانتها؛ فنالت أمته العز والشرف في الدنيا والآخرة. ¶ ¬_________ ¶ (¬1) سورة التوبة الآية 32",
            "page": "94",
            "part": "1",
            "seal": "12E273E4"
        },
        {
            "id": "96",
            "nass": "حقيقة مصطلح الإرهاب ¶ لسماحة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ مفتي عام المملكة العربية السعودية ¶ الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء وأشرف المرسلين نبينا محمد وعلى آله وصحبه أجمعين. . . وبعد: ¶ فإنه قد ظهر في الآونة الأخيرة مصطلح الإرهاب وشنت الحرب عليه من غير تحديد لمفهومه وهذا من الخطأ الواضح.",
            "page": "95",
            "part": "1",
            "seal": "58197DD8"
        },
        {
            "id": "97",
            "nass": "فإن محاربة مصطلح وشن الحملات المتتابعة على أعلى المستويات الإعلامية والأمنية والدولية عليه، مع عدم معرفة حدوده، تعتبر حربا على المجهول، وهذا من شأنه أن يوقعنا في إشكالات كثيرة، منها: أن نعادي أطرافا على أنهم إرهابيون وليسوا كذلك، وهذا ظاهر فيمن يحارب ويقاوم لأجل أن يخلص بلاده من المحتل مثلا. ¶ وأيضا من الإشكالات أن يترك أطراف هم أشد عنفا وعداوة وإفسادا فلا يقاومون ولا ينكر فعلهم؛ لأن هذا المصطلح لم يطلق عليهم وإن كان منطبقا عليهم. ¶ نحن في دين الإسلام لا نقر استخدام الألفاظ المحتملة لعدة معان من غير تمييز المعنى المراد؛ لأن ديننا إنما جاء بالوضوح والصراحة والصدق {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ} (¬1) . ¶ وديننا جاء بالعدل فلا يمكن أن يحملنا بغضنا وعداوتنا لأقوام على أن نعتدي عليهم ولو بالألقاب التي لا تنطبق عليهم {وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى} (¬2) . ¶ وتعلمنا في دين الإسلام أنه لا يمكن أن يحمل أطراف ذنوب أطراف أخرى، وبعبارة أخرى لا يمكن أن يؤخذ أطراف بجرائر آخرين مهما كان، يقول الله عز وجل: {وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} (¬3) . . ¶ أما حقيقة هذا اللفظ من الناحية الشرعية فإنا لم نجد هذا اللفظ بعينه في النصوص الشرعية وإنما يوجد أصله الثلاثي وما تصرف منه وكذلك أيضا ما تصرف من أصله الرباعي. ¶ ومن هنا نعلم أن مصطلح الإرهاب بهذه الصيغة لم يرد في الشرع أصلا حسب علمنا، وإنما ورد بعض ما تصرف من جذره. ¶ هذا وإنما يكون من تصرفات عدوانية إجرامية فإن له أسبابا أجملها فيما يلي: ¶ فأول الأسباب وأعظمها خطرا وأوسعها ظهورا وانتشارا هو: الإعراض عن تطبيق شرع الله في الأرض. ¶ ومن الأسباب: الغلو: وهو مجاوزة الحد، وهذا الغلو أو ما قد يصطلح عليه بـ\"التطرف\" خطير جدا في أي مجال من المجالات حتى ولو كان لباسه دينيا. ¶ ومن الأسباب: التصور الخاطئ. ¶ ومن الأسباب: العوائق التي تقام في وجه الدعوات الصادقة. وعلاج ذلك يتلخص في أمور: ¶ ¬_________ ¶ (¬1) سورة التوبة الآية 119 ¶ (¬2) سورة المائدة الآية 8 ¶ (¬3) سورة الأنعام الآية 164",
            "page": "96",
            "part": "1",
            "seal": "A0171BCF"
        },
        {
            "id": "98",
            "nass": "منها: العمل الجاد على تعميم تعاليم الإسلام وتطبيقها. ¶ ومن وسائل العلاج: تأصيل العلم الشرعي الرصين المبني على الكتاب والسنة بفهم سلف الأمة. ¶ ومن وسائل العلاج: الوضوح والصراحة في محاربة هذه الآفة. ¶ ومن الوسائل: تحرير المصطلحات الشرعية وضبطها بضوابط واضحة حتى لا تكون مجالا لتجار الظلام والإفساد. ¶ وقد كان لنا بحث في هذه القضية يجده القارئ في ثنايا هذا العدد من هذه المجلة المباركة، نفع الله به كاتبه وقارئه. ¶ أسأل الله تعالى أن يديم علينا نعمته ويرزقنا شكرها، وأن يرينا الحق حقا ويرزقنا اتباعه والباطل باطلا ويرزقنا اجتنابه، وأن يصلح أحوال المسلمين ويكبت أعداءهم، إنه سبحانه ولي ذلك والقادر عليه، وصلى الله وسلم على نبينا محمد.",
            "page": "97",
            "part": "1",
            "seal": "B3D8E041"
        },
        {
            "id": "99",
            "nass": "شهر رمضان فضله وبعض ما يشرع فيه من العبادة ¶ لسماحة الشيخ: عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه أجمعين، ومن تبعهم بإحسان إلى يوم الدين، أما بعد:",
            "page": "98",
            "part": "1",
            "seal": "B9F08027"
        },
        {
            "id": "100",
            "nass": "فإننا اخترنا أن تكون افتتاحية هذا العدد من هذه المجلة المباركة النافعة حول شهر رمضان، فضله وبعض ما يشرع فيه من العبادات. فإن الله سبحانه وتعالى قد من علينا بهذا الشهر الكريم المبارك، زمن فاضل خصه الله بمزيد من الخصائص من بين سائر الشهور، فهو الشهر الذي أنزل فيه القرآن كتاب الله العظيم يقول الله عز وجل: {شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ} (¬1) في هذا الشهر تفتح أبواب الرحمة، وتغلق أبواب النيران وتصفد الشياطين، فتكون النفوس المؤمنة مقبلة على طاعة ربها، معرضة عن معاصيه، يقول النبي صلى الله عليه وسلم: «إذا دخل رمضان فتحت أبواب الجنة وغلقت أبواب جهنم وسلسلت الشياطين (¬2) » رواه الجماعة إلا أبا داود بألفاظ متقاربة عن أبي هريرة رضي الله عنه. وجاء عند بعضهم عن غيره، وزاد الترمذي وابن ماجه والنسائي في رواية: «وينادي مناد: يا باغي الخير أقبل، ويا باغي الشر أقصر، ولله عتقاء من النار وذلك كل ليلة (¬3) » وفي بعض الروايات تقييد التصفيد والغل بمردة الشياطين؛ فاختلفت أنظار العلماء في شرحه وبيانه فمنهم من قال: إن التصفيد خاص بمردة الشياطين دون غيرهم تقليلا للشر في هذا الشهر، وقال بعضهم: إن هذا الفضل إنما يحصل للصائمين الصوم الذي حوفظ على شروطه، وروعيت آدابه. وقال آخرون -وهو الأقرب إلى الصواب بإذن الله-: إن تصفيد الشياطين على حقيقته، ولا يلزم من تصفيد جميع الشياطين أن لا يقع شر ولا معصية؛ لأن لذلك أسبابا غير الشياطين، كالنفوس الخبيثة والعادات القبيحة، والشياطين الإنسية، فالمقصود أنه وبكل حال فإن هذا الشهر فرصة لمن وفقه الله وفتح على قلبه للإقبال على طاعته، والبعد عن معاصيه لتوفر أسباب ذلك ودواعيه. ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 185 ¶ (¬2) صحيح البخاري بدء الخلق (3277) ، صحيح مسلم الصيام (1079) ، سنن الترمذي الصوم (682) ، سنن النسائي الصيام (2104) ، سنن ابن ماجه الصيام (1642) ، مسند أحمد بن حنبل (2/378) ، موطأ مالك الصيام (691) ، سنن الدارمي الصوم (1775) . ¶ (¬3) سنن الترمذي الصوم (682) ، سنن ابن ماجه الصيام (1642) .",
            "page": "99",
            "part": "1",
            "seal": "41B2C0A6"
        },
        {
            "id": "101",
            "nass": "ويستفاد من هذا الحديث بزياداته فضيلة أخرى، وهي أن لله في هذا الشهر عتقاء من النار وذلك كل ليلة. وفضائل هذا الشهر الكريم كثيرة عظيمة ذكرنا فيما مضى طرفا منها. ¶ ودخول هذا الشهر الكريم لا يثبت إلا بأحد أمرين: ¶ الأول: رؤية هلال رمضان. فيثبت الشهر بذلك بإجماع المسلمين؛ لقول الله تعالى: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} (¬1) وفي حديث ابن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: «إذا رأيتموه فصوموا، وإذا رأيتموه فأفطروا (¬2) » متفق عليه. ¶ ويكفي في ثبوت الرؤية إخبار عدل واحد من المسلمين برؤيته له، على الصحيح، لقول ابن عمر رضي الله عنهما: «تراءى الناس الهلال، فأخبرت رسول الله صلى الله عليه وسلم أني رأيته، فصام، وأمر الناس بصيامه (¬3) » رواه أبو داود والدارمي وابن حبان والحاكم والبيهقي، وصححه ابن حزم. ¶ وفي حديث ابن عباس قال: «جاء أعرابي إلى النبي صلى الله عليه وسلم فقال: إني رأيت الهلال- يعني رمضان- فقال: أتشهد أن لا إله إلا الله؟ قال: نعم. قال: أتشهد أن محمدا رسول الله؟ قال: نعم. قال: يا بلال أذن في الناس فليصوموا غدا (¬4) » رواه أصحاب السنن. ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 185 ¶ (¬2) صحيح البخاري الصوم (1900) ، صحيح مسلم الصيام (1080) ، سنن النسائي الصيام (2142) ، سنن أبو داود الصوم (2319) ، مسند أحمد بن حنبل (2/31) ، موطأ مالك الصيام (634) ، سنن الدارمي الصوم (1684) . ¶ (¬3) سنن أبو داود الصوم (2342) ، سنن الدارمي الصوم (1691) . ¶ (¬4) سنن الترمذي الصوم (691) ، سنن النسائي الصيام (2113) ، سنن أبو داود الصوم (2340) ، سنن ابن ماجه الصيام (1652) ، سنن الدارمي الصوم (1692) .",
            "page": "100",
            "part": "1",
            "seal": "E75A39CC"
        },
        {
            "id": "102",
            "nass": "الأمر الآخر: الذي يثبت به دخول شهر رمضان؛ إكمال عدة شعبان ثلاثين يوما، فإنه إذا لم ير الهلال أكملت عدة شعبان ثلاثين يوما، سواء كان الجو صحوا أو غائما أو قترا؛ لقول النبي صلى الله عليه وسلم: «الشهر تسع وعشرون ليلة، فلا تصوموا حتى تروه، فإن غم عليكم فأكملوا العدة ثلاثين (¬1) » متفق عليه واللفظ للبخاري، وفي معناه أحاديث أخرى في الكتب الستة وغيرها. ومن رأى الهلال فردت شهادته فإنه لا يصوم إلا يوم صوم الناس؛ لقول النبي صلى الله عليه وسلم: «الصوم يوم تصومون (¬2) » أخرجه الترمذي. ¶ ولا يثبت دخول الشهر بغير هذين الأمرين، فلا عبرة بقول أهل الحساب والفلك في هذا الأمر، فإنه أمر شرعي ينبني عليه عبادات المسلمين ضبطها الشارع بضوابط لا يجوز لنا تجاوزها، وقد دلت الأدلة على أن ثبوت شهر رمضان لا يكون إلا بالرؤية الشرعية المعتبرة، أو بإكمال عدة شعبان ثلاثين يوما. ¶ ولم يأت دليل يعلق دخول هذا الشهر بالحساب، بل قد صح عن النبي صلى الله عليه وسلم ما يدل على عدم اعتباره، ففي صحيح البخاري عن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم أنه قال: «إنا أمة أمية لا نكتب ولا نحسب، الشهر هكذا وهكذا (¬3) » يعني مرة تسعة وعشرين ومرة ثلاثين. فنفى المعرفة بالحساب وظاهره نفي تعليق الحكم به، يوضح ذلك ما في البخاري أيضا أن رسول الله صلى الله عليه وسلم قال: «فإن غبي عليكم فأكملوا عدة شعبان ثلاثين (¬4) » . ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1907) ، موطأ مالك الصيام (634) . ¶ (¬2) سنن الترمذي الصوم (697) ، سنن أبو داود الصوم (2324) ، سنن ابن ماجه الصيام (1660) . ¶ (¬3) صحيح البخاري الصوم (1913) ، صحيح مسلم الصيام (1080) ، سنن النسائي الصيام (2141) ، سنن أبو داود الصوم (2319) ، مسند أحمد بن حنبل (2/43) ، موطأ مالك الصيام (634) . ¶ (¬4) صحيح البخاري الصوم (1909) .",
            "page": "101",
            "part": "1",
            "seal": "3D8A3445"
        },
        {
            "id": "103",
            "nass": "بل إن بعض العلماء قد نقل إجماع السلف على عدم اعتبار الحساب في ثبوت شهر رمضان، وإذ قد ظهر ذلك فإن الاعتماد على الحساب في إثبات الشهر عمل غير مشروع؛ لعدم الدليل عليه، مع مخالفته لظواهر الأدلة وما نقل من إجماع سلف الأمة، فيكون القول به مردودا على صاحبه، يقول النبي صلى الله عليه وسلم كما في حديث عائشة رضي الله عنهما الذي أخرجه مسلم في صحيحه: «من عمل عملا ليس عليه أمرنا فهو رد (¬1) » . والجاليات المسلمة في البلاد الكافرة إن تمكنوا من تحري رؤية هلال رمضان فهو المتعين، وإن لم يتمكنوا فالواجب عليهم أن يتبعوا أقرب بلد مسلم يعمل بالرؤية الشرعية، ولا يجوز لهم العمل بالحساب بحال كغيرهم من المسلمين في بلاد الإسلام. ¶ ويشرع استقبال هذا الشهر الكريم بالتوبة إلى الله من الذنوب والخطايا، ورد المظالم إلى أهلها، فإن هذا مشروع كل وقت، يقول الله عز وجل: {وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} (¬2) ويقول سبحانه: {يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا} (¬3) ، ويتأكد أمر التوبة في مثل هذه الأزمان الفاضلة لشرفها وعظم أجر الأعمال الصالحة فيها. ¶ ¬_________ ¶ (¬1) صحيح مسلم الأقضية (1718) ، مسند أحمد بن حنبل (6/180) . ¶ (¬2) سورة النور الآية 31 ¶ (¬3) سورة التحريم الآية 8",
            "page": "102",
            "part": "1",
            "seal": "D25604F4"
        },
        {
            "id": "104",
            "nass": "هذا وإنه مما ينبغي التنبيه له أنه لا يجوز للمسلم أن يصوم يوم الشك، يقول عمار رضي الله عنه: «من صام اليوم الذي يشك فيه فقد عصى أبا القاسم صلى الله عليه وسلم» ويوم الشك هو يوم الثلاثين إذا لم يحل دون منظر هلال ليلته غيم أو قتر. وإذا دخل هذا الشهر الكريم، فإنه لا بأس من التهنئة بدخوله؛ لأنه قد ثبت ذلك عن النبي صلى الله عليه وسلم وأصحابه، ففي سنن النسائي من حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «أتاكم شهر رمضان، شهر مبارك، فرض الله عز وجل عليكم صيامه، تفتح فيه أبواب السماء، وتغلق فيه أبواب الجحيم، وتغل فيه مردة الشياطين، لله فيه ليلة خير من ألف شهر من حرم خيرها فقد حرم (¬1) » . وجاء في مسند الإمام أحمد بسند صحيح أن رسول الله صلى الله عليه وسلم قال: «في رمضان تغلق أبواب النار. . . (¬2) » الحديث إلى أن قال صلى الله عليه وسلم: «وينادي فيه ملك: يا باغي الخير أبشر، ويا باغي الشر أقصر حتى ينقضي رمضان (¬3) » . ¶ ثم إن أعظم العبادات في هذا الشهر الكريم هي عبادة الصيام، وصيام رمضان رابع أركان الإسلام يقول النبي صلى الله عليه وسلم: «بني الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدا رسول الله، وإقامة الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت (¬4) » متفق عليه من حديث ابن عمر رضي الله عنهما، واللفظ لمسلم. ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1899) ، صحيح مسلم الصيام (1079) ، سنن الترمذي الصوم (682) ، سنن النسائي الصيام (2106) ، سنن ابن ماجه الصيام (1642) ، مسند أحمد بن حنبل (2/292) ، موطأ مالك الصيام (691) ، سنن الدارمي الصوم (1775) . ¶ (¬2) سنن النسائي الصيام (2108) ، مسند أحمد بن حنبل (4/312) . ¶ (¬3) سنن الترمذي الصوم (682) ، سنن ابن ماجه الصيام (1642) . ¶ (¬4) صحيح البخاري الإيمان (8) ، صحيح مسلم الإيمان (16) ، سنن الترمذي الإيمان (2609) ، سنن النسائي الإيمان وشرائعه (5001) ، مسند أحمد بن حنبل (2/93) .",
            "page": "103",
            "part": "1",
            "seal": "3C5BAD43"
        },
        {
            "id": "105",
            "nass": "وهو فرض بدلالة الكتاب والسنة والإجماع، أما الكتاب فقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} (¬1) ومن السنة حديث ابن عمر السابق. ¶ وقد أجمع المسلمون على فرضية صيام رمضان. ومعنى الصوم في اللغة: مطلق الإمساك، يقول الله تعالى عن مريم أم عيسى عليه السلام: {فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا} (¬2) . ¶ وقال الشاعر: ¶ خيل صيام وخيل غير صائمة ... تحت العجاج وأخرى تعلك اللجما ¶ وهو في الشرع: الإمساك عن الطعام والشراب والجماع وسائر المفطرات من طلوع الفجر إلى غروب الشمس، طاعة لله سبحانه وتعالى. ¶ والصوم له فوائد عظيمة في الدنيا والآخرة: فمنها أنه سبب لحصول التقوى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} (¬3) . وهو وقاية للمسلم من الذنوب، ووقاية من عذاب الله، فعن أبي هريرة رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: «الصيام جنة وحصن حصين من النار (¬4) » أخرجه أحمد والبيهقي في شعب الإيمان. وأصله في الصحيحين. ¶ بالصوم تضيق مجاري الشيطان، وتخف دواعي الشهوة التي تردي صاحبها؛ فعن ابن مسعود رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «يا معشر الشباب من استطاع منكم الباءة فليتزوج، فإنه أغض للبصر وأحفظ للفرج، ومن لم يستطع فعليه بالصوم فإنه له وجاء (¬5) » متفق عليه. ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 183 ¶ (¬2) سورة مريم الآية 26 ¶ (¬3) سورة البقرة الآية 183 ¶ (¬4) صحيح البخاري الصوم (1894) ، سنن النسائي الصيام (2216) ، سنن أبو داود الصوم (2363) ، مسند أحمد بن حنبل (2/402) ، سنن الدارمي الصوم (1771) . ¶ (¬5) صحيح البخاري النكاح (5065) ، صحيح مسلم النكاح (1400) ، سنن الترمذي النكاح (1081) ، سنن النسائي النكاح (3211) ، سنن أبو داود النكاح (2046) ، سنن ابن ماجه النكاح (1845) ، مسند أحمد بن حنبل (1/378) ، سنن الدارمي النكاح (2165) .",
            "page": "104",
            "part": "1",
            "seal": "99271DE7"
        },
        {
            "id": "106",
            "nass": "الصوم سبب لإجابة الدعاء فعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «ثلاثة لا ترد دعوتهم: الصائم حتى يفطر (¬1) » . . . الحديث أخرجه الترمذي. وقد خص الصيام من بين سائر الأعمال بمزيد فضل ومزية، من ذلك أن خلوف فم الصائم أطيب عند الله من ريح المسك، فعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «والذي نفس محمد بيده لخلوف فم الصائم أطيب عند الله من ريح المسك، للصائم فرحتان يفرحهما، إذا أفطر فرح بفطره، وإذا لقي ربه فرح بصومه (¬2) » متفق عليه. ¶ ومن ذلك أيضا أن جميع الأعمال جزاؤها الحسنة بعشر أمثالها إلى سبعمائة ضعف إلى أضعاف كثيرة، إلا الصوم فإن الله سبحانه أضافه إلى نفسه وتولى سبحانه جزاءه بغير حصر. يقول النبي صلى الله عليه وسلم: «كل عمل ابن آدم له الحسنة بعشر أمثالها إلى سبعمائة ضعف إلى أضعاف كثيرة، قال الله: إلا الصوم فإنه لي وأنا أجزي به (¬3) » . ¶ الصائمون لهم باب يخصهم من أبواب الجنة لا يدخل معه أحد غيرهم، يقال له باب الريان، ففي الصحيحين عن سهل بن سعد رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «إن في الجنة بابا يقال له: الريان يدخل منه الصائمون يوم القيامة، لا يدخل معهم أحد غيرهم، يقال: أين الصائمون؟ فيدخلون منه، فإذا دخل آخرهم أغلق، فلم يدخل منه أحد (¬4) » . ¶ ¬_________ ¶ (¬1) سنن الترمذي الدعوات (3598) ، سنن ابن ماجه الصيام (1752) . ¶ (¬2) صحيح البخاري الصوم (1904) ، صحيح مسلم الصيام (1151) ، سنن الترمذي الصوم (764) ، سنن النسائي الصيام (2216) ، سنن أبو داود الصوم (2363) ، سنن ابن ماجه الصيام (1638) ، مسند أحمد بن حنبل (2/273) ، موطأ مالك الصيام (689) . ¶ (¬3) صحيح البخاري اللباس (5927) ، صحيح مسلم الصيام (1151) ، سنن الترمذي الصوم (764) ، سنن النسائي الصيام (2216) ، سنن أبو داود الصوم (2363) ، سنن ابن ماجه الصيام (1638) ، مسند أحمد بن حنبل (2/273) ، موطأ مالك الصيام (689) . ¶ (¬4) صحيح البخاري الصوم (1896) ، صحيح مسلم الصيام (1152) ، سنن الترمذي الصوم (765) ، سنن النسائي الصيام (2236) ، سنن ابن ماجه الصيام (1640) ، مسند أحمد بن حنبل (5/335) .",
            "page": "105",
            "part": "1",
            "seal": "962E5EA3"
        },
        {
            "id": "107",
            "nass": "هذه بعض فضائل الصوم المنصوص عليها في الشرع، وهناك فوائد أخرى يذكرها أهل الطب وغيرهم مثل كون الصوم علاج للبدن وتنقية له من الأخلاط الرديئة التي تضره، وقد كان كبار أهل الطب يصفونه علاجا لمرضاهم. ¶ ثم إن الصائم يجب عليه أن يخلص لله عز وجل في صيامه وأن يحافظ عليه، ويحتسب ذلك عند الله فإنه سبب لمغفرة الذنوب، فعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «من صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه (¬1) » متفق عليه. ¶ هذا وإن هناك أمورا تنافي حقيقة الصوم وتبطله، يجب على الصائم البعد عنها. وهناك أمور تنافي كمال الصوم وتجرحه، وتنقص ثوابه، يجب تركها كل وقت، ويتأكد ذلك في رمضان، لحرمة الزمان. ¶ أما مبطلات الصوم فقسمان: قسم مجمع على كونه مفسدا للصوم، وهو ثلاثة أمور الأكل والشرب والجماع، في نهار رمضان من العامد المختار. دليل ذلك قوله تعالى: {أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ فَالْآنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ لَكُمْ وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ تِلْكَ حُدُودُ اللَّهِ فَلَا تَقْرَبُوهَا كَذَلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ} (¬2) . ¶ ¬_________ ¶ (¬1) صحيح البخاري الإيمان (38) ، صحيح مسلم صلاة المسافرين وقصرها (760) ، سنن الترمذي الصوم (683) ، سنن النسائي الصيام (2202) ، سنن أبو داود الصلاة (1371) ، مسند أحمد بن حنبل (2/241) ، سنن الدارمي الصوم (1776) . ¶ (¬2) سورة البقرة الآية 187",
            "page": "106",
            "part": "1",
            "seal": "4BEF5A5A"
        },
        {
            "id": "108",
            "nass": "وعن أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: «الصيام جنة، فلا يرفث ولا يجهل وإن امرؤ قاتله أو شاتمه فليقل: إني صائم- مرتين- والذي نفسي بيده لخلوف فم الصائم أطيب عند الله من ريح المسك، يترك طعامه وشرابه وشهوته من أجلي، الصيام لي وأنا أجزي به، والحسنة بعشر أمثالها (¬1) » رواه البخاري وغيره من أهل السنن، وفي لفظ للبخاري: «يدع شهوته وأكله وشربه من أجلي (¬2) » . ¶ وقد أجمع المسلمون على أن هذه الأمور الثلاثة مفطرة للصائم مفسدة لصومه. ¶ القسم الثاني من المفطرات: ما وقع فيه الخلاف بين العلماء هل يعد مفطرا أم لا؟ وهذا القسم تحت أنواع: ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1894) ، صحيح مسلم الصيام (1151) ، سنن الترمذي الصوم (764) ، سنن النسائي الصيام (2216) ، سنن أبو داود الصوم (2363) ، سنن ابن ماجه الصيام (1638) ، مسند أحمد بن حنبل (2/273) ، موطأ مالك الصيام (689) . ¶ (¬2) صحيح البخاري التوحيد (7492) ، سنن ابن ماجه الصيام (1638) .",
            "page": "107",
            "part": "1",
            "seal": "D5AA088F"
        },
        {
            "id": "109",
            "nass": "منها: الحجامة، والصحيح أنها تفطر الصائم، فعن رافع بن خديج رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «أفطر الحاجم والمحجوم (¬1) » رواه أحمد والترمذي وغيرهما. وفي الباب عن ثوبان وشداد بن أوس وأبي هريرة وعائشة وأسامة بن زيد ومعقل بن سنان الأشجعي رضي الله عن الجميع. قال الإمام أحمد رحمه الله: أصح حديث في هذا الباب حديث ثوبان وشداد بن أوس، وحسن أبو زرعة رحمه الله هذا الحديث من طريق أبي هريرة، وقال الدارمي رحمه الله: صح عندي حديث «أفطر الحاجم والمحجوم (¬2) » بحديث ثوبان وشداد بن أوس وأقول به. وقال الإمام أحمد: أحاديث «أفطر الحاجم والمحجوم (¬3) » و «لا نكاح إلا بولي (¬4) » يشد بعضها بعضا. وأنا أذهب إليها. وكلام أئمة الحديث في الاحتجاج بهذا الحديث كثير، يصعب سرده هنا. وفي معنى الحجامة التبرع بالدم. ¶ ومن المفطرات أيضا ما كان بمعنى الأكل والشرب مما يحصل به غذاء البدن، كالإبر المغذية، وكحقن الدم في جسم الصائم، وكذلك أيضا الأدوية والعلاجات التي تؤخذ من الأنف أو الفم؛ لأنهما منفذان للجوف أما الفم فواضح، وأما الأنف فدليله قول النبي صلى الله عليه وسلم للقيط بن صبرة: «وبالغ في الاستنشاق إلا أن تكون صائما (¬5) » . ¶ ¬_________ ¶ (¬1) سنن الترمذي الصوم (774) ، مسند أحمد بن حنبل (3/465) . ¶ (¬2) سنن الترمذي الصوم (774) ، مسند أحمد بن حنبل (3/465) . ¶ (¬3) سنن الترمذي الصوم (774) ، مسند أحمد بن حنبل (3/465) . ¶ (¬4) سنن الترمذي النكاح (1101) ، سنن أبو داود النكاح (2085) ، سنن ابن ماجه النكاح (1881) ، مسند أحمد بن حنبل (4/418) ، سنن الدارمي النكاح (2182) . ¶ (¬5) سنن الترمذي الصوم (788) ، سنن النسائي الطهارة (87) ، سنن أبو داود الطهارة (142) ، سنن ابن ماجه الطهارة وسننها (407) .",
            "page": "108",
            "part": "1",
            "seal": "49B3522E"
        },
        {
            "id": "110",
            "nass": "ومن المفطرات أيضا: إنزال المني بشهوة، بنحو استمناء أو تكرير نظر لما تقدم من عموم حديث أبي هريرة رضي الله عنه عند البخاري: «يترك طعامه وشرابه وشهوته (¬1) » . ولا يفطر بالاحتلام ولا بالإنزال الناتج عن التفكير؛ لقول النبي صلى الله عليه وسلم كما في حديث أبي هريرة رضي الله عنه: «إن الله تجاوز لي عن أمتي ما حدثت به أنفسها ما لم تعمل أو تتكلم (¬2) » متفق عليه. ¶ ومن تعاطى شيئا من المفطرات السابقة في نهار رمضان عامدا مختارا، وجب عليه المبادرة إلى التوبة والتضرع إلى الله عز وجل لعله أن يعفو عنه ويغفر له تلك الزلة. ومع التوبة يجب عليه يوم مكان ذلك اليوم الذي أفطره. ¶ والمجامع في نهار رمضان عامدا مختارا يجب عليه مع التوبة النصوح، وقضاء يوم مكان كل يوم أفسده بالجماع، كفارة عتق رقبة فإن لم يجد فصيام شهرين متتابعين، فإن لم يستطع فإطعام ستين مسكينا، والدليل على ذلك ما رواه الجماعة بألفاظ متقاربة من حديث أبي هريرة رضي الله عنه قال: «جاء أعرابي إلى النبي صلى الله عليه وسلم فقال: هلكت يا رسول الله، قال: وما أهلكك؟ قال: وقعت على امرأتي في رمضان. قال: هل تجد ما تعتق رقبة؟ قال: لا. قال: فهل تستطيع أن تصوم شهرين متتابعين؟ قال: لا. قال: فهل تجد ما تطعم ستين مسكينا؟ قال: لا. قال: ثم جلس فأتي النبي صلى الله عليه وسلم بعرق فيه تمر. فقال: تصدق بهذا، قال: فهل على أفقر مني؟ فما بين لابتيها أهل بيت أحوج إليه منا. فضحك النبي صلى الله عليه وسلم حتى بدت نواجذه. وقال: اذهب، فأطعمه أهلك (¬3) » . ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1894) ، سنن ابن ماجه الصيام (1638) . ¶ (¬2) صحيح البخاري الطلاق (5269) ، صحيح مسلم الإيمان (127) ، سنن الترمذي الطلاق (1183) ، سنن النسائي الطلاق (3433) ، سنن أبو داود الطلاق (2209) ، سنن ابن ماجه الطلاق (2040) ، مسند أحمد بن حنبل (2/491) . ¶ (¬3) صحيح البخاري كفارات الأيمان (6711) ، صحيح مسلم الصيام (1111) ، سنن الترمذي الصوم (724) ، سنن أبو داود الصوم (2390) ، سنن ابن ماجه الصيام (1671) ، مسند أحمد بن حنبل (2/241) ، موطأ مالك الصيام (660) ، سنن الدارمي الصوم (1716) .",
            "page": "109",
            "part": "1",
            "seal": "89C29E95"
        },
        {
            "id": "111",
            "nass": "ومن أخر قضاء يوم من رمضان حتى دخل عليه شهر رمضان الآخر، وجب عليه مع القضاء، كفارة للتأخير، أفتى بذلك جمع من الصحابة كأبي هريرة وابن عباس وابن عمر رضي الله عن الجميع. ¶ ومن تعاطى شيئا من المفطرات ناسيا أو جاهلا أو بغير اختياره فهو معذور ولا شيء عليه؛ لقوله تعالى: {رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا} (¬1) . ¶ ولا يفطر الصائم أشياء لا تفطره بنحو قلع سن أو دواء جرح وإن وجد طعمه في الحلق، ولا بخروج الدم من السعال أو الرعاف، أو الناسور أو الباسور، ولا يفطر أيضا بشم الطيب، ولا البخور، لكن ينبغي له التحرز من الاستعاط بالبخور واستنشاقه؛ لأن له جرما ربما وصل إلى الجوف. ولا بأس باستعمال معاجين الأسنان، ونحوها من المنظفات مع التحفظ عند استعمالها لئلا يتحلل شيء منها فيذهب إلى الجوف، وترك ذلك في نهار رمضان أحوط للصائم؛ لأن له نفوذا قويا. ¶ ويشرع للصائم كغيره السواك أول النهار وآخره؛ لعموم قول النبي صلى الله عليه وسلم: «لولا أن أشق على أمتي لأمرتهم بالسواك عند كل صلاة (¬2) » أخرجه الجماعة من حديث أبي هريرة رضي الله عنه. ولم يصح في النهي عنه للصائم حديث فيما نعلم. ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 286 ¶ (¬2) صحيح البخاري الجمعة (887) ، صحيح مسلم الطهارة (252) ، سنن الترمذي الطهارة (22) ، سنن النسائي الطهارة (7) ، سنن أبو داود الطهارة (46) ، سنن ابن ماجه الطهارة وسننها (287) ، مسند أحمد بن حنبل (1/120) ، موطأ مالك الطهارة (147) ، سنن الدارمي الصلاة (1484) .",
            "page": "110",
            "part": "1",
            "seal": "8B14AB0E"
        },
        {
            "id": "112",
            "nass": "وإن مما يجب على المسلم تركه في كل وقت- ويتأكد ذلك عليه في رمضان لحرمة الزمان- المحرمات بأنواعها، فأعظم ذلك صرف شيء من أنواع العبادة لغير الله، كمن يذبح أو ينذر لغير الله من حجر أو شجر أو نبي أو ولي أو ملك، أو يطلب منه المدد أو الغوث، فإن ذلك كله من الشرك بالله يقول الله عز وجل: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} (¬1) وعاقبة الشرك وخيمة يقول الله: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} (¬2) ويقول سبحانه: {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ} (¬3) . ¶ ومما يجب على العبد التنبه له في هذا الشهر أيضا أمر الصلاة فإن أمرها عظيم، من حفظها وحافظ عليها حفظ دينه، ومن ضيعها فهو لما سواها أضيع، فالحذر الحذر من التساهل فيها أو أدائها في غير وقتها، فإن هذا فعل أهل السوء يقول الله سبحانه: {فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا} (¬4) . ¶ ومن المحرمات التي يجب التنبه لها: عقوق الوالدين، والسحر، وأكل مال اليتيم، وقتل النفس التي حرم الله إلا بالحق، والزنا، والربا، وقذف المحصنات الغافلات المؤمنات، وشهادة الزور، والكذب، والخيانة، وشرب الخمر، وأكل أموال الناس بالباطل. ومنها: الغيبة والنميمة. وغير ذلك من المحرمات التي يجب على المسلم البعد عنها كل وقت، ويتأكد عليه في هذا الشهر الكريم أن ينزه عنها صومه، حتى يكون من الصائمين المحافظين على صيامهم. ¶ ثم إن الصائم سواء كان رجلا أو امرأة، قد يعرض له من العوارض ما يشرع معه الفطر في نهار رمضان. فمن الأعذار: المرض، يقول الله عز وجل: {فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} (¬5) . ¶ والمريض له أحوال: ¶ ¬_________ ¶ (¬1) سورة الجن الآية 18 ¶ (¬2) سورة النساء الآية 48 ¶ (¬3) سورة المائدة الآية 72 ¶ (¬4) سورة مريم الآية 59 ¶ (¬5) سورة البقرة الآية 184",
            "page": "111",
            "part": "1",
            "seal": "479A6F3D"
        },
        {
            "id": "113",
            "nass": "أولها: أن يكون مرضه خفيفا عارضا، لا يؤثر فيه الصوم، لا بشدة في المرض، ولا بتأخر في زمن البرء، فمن كانت هذه حاله فإنه لا يباح له الفطر، وهذا كمن يعرض له بعض الصداع في نهار صيامه، ونحو ذلك. ¶ ثانيها: أن يكون الصوم يؤثر على صحته إما باشتداد المرض، أو بتأخر زمن البرء، فهنا يستحب له الفطر. ¶ ثالث الأحوال: أن يكون الصوم مضرا به ضررا بينا، وقد يؤدي به إلى الهلكة، فهنا يتأكد تأكدا كبيرا، إبقاء على نفسه ودفعا للضرر عنها، فالرسول صلى الله عليه وسلم يقول: «لا ضرر ولا ضرار (¬1) » ، والله سبحانه وتعالى يقول: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} (¬2) . ويقول سبحانه: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} (¬3) . ¶ ومن العلماء من قال: بوجوب الفطر في هذه الحال؛ لأن الله تعالى يقول: {وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ} (¬4) . ومنهم من قال: بعدم الوجوب، وأن الصوم مكروه فقط وليس بمحرم. والقول بالوجوب أقرب. ¶ وبكل حال؛ فإن العبد إذا علم من نفسه عدم الصبر على شدة المرض أو زيادته، وأن ذلك ربما أدى به إلى التشكي والتسخط، فإنه والحالة هذه يجب عليه أن يفطر؛ لأن صوم من هذه حاله وسيلة إلى المحرم، وهو التسخط والجزع، وما كان وسيلة إلى المحرم فهو محرم. ولا ينبغي أن يكون في هذا خلاف. ¶ فإذا أفطر من شرع له الفطر بسبب المرض لزمه أحد أمرين: إما القضاء بعدد الأيام التي أفطرها، أو الإطعام عن كل يوم مسكينا نصف صاع من الطعام، على التفصيل الآتي بيانه: فالمريض الذي يرجى برؤه إذا أفطر لزمه القضاء، ولا يلزمه الإطعام، ولا يجزئه لو فعله. ¶ ¬_________ ¶ (¬1) سنن ابن ماجه الأحكام (2340) ، مسند أحمد بن حنبل (5/327) . ¶ (¬2) سورة البقرة الآية 286 ¶ (¬3) سورة التغابن الآية 16 ¶ (¬4) سورة البقرة الآية 195",
            "page": "112",
            "part": "1",
            "seal": "6E4E8FB3"
        },
        {
            "id": "114",
            "nass": "فإذا استمر به المرض بعد رمضان ولم يتمكن من القضاء، حتى مات، لم يلزمه شيء، ولا يلزم ورثته أيضا شيء. أما إن تمكن من القضاء ففرط ولم يصم حتى مات؛ فإنه يشرع لوليه أن يصوم عنه؛ لحديث أم المؤمنين عائشة رضي الله عنها أن رسول الله صلى الله عليه وسلم قال: «من مات وعليه صوم صام عنه وليه (¬1) » متفق عليه؛ ولأنه دين عليه؛ ودين الله أحق بالوفاء. ¶ أما المريض الذي لا يرجى برؤه، فإنه لا يلزمه إلا الإطعام، فإن أطعم سقط عنه الفرض، وله أن يطعم جمعا من المساكين بعدد الأيام التي أفطرها، في يوم واحد، بأن يصنع لهم وليمة ويدعوهم إليها أو يوزعها عليهم. ¶ فإن شفي من المرض بعدما أطعم لم يلزمه القضاء؛ لأنه فعل الواجب عليه فبرئت ذمته. وإن مات وهو لم يطعم، أطعم عنه من ماله قبل قسمة التركة؛ لأنه دين ثابت في ذمته، حتى لو مات في أثناء الشهر ولم يطعم عما مضى من الأيام أطعم عنه من ماله. ¶ ومن الأعذار المبيحة للفطر في نهار رمضان، السفر، فإن المسافر مسافة قصر يشرع له الفطر لقوله تعالى: {فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} (¬2) . ¶ فإذا أفطر المسافر في سفره، لزمه القضاء بصيام يوم مكان كل يوم من رمضان أفطره في سفره. ¶ والتفضيل بين الفطر والصوم في السفر مسألة مشهورة عند أهل العلم، والخلاف فيها معروف ولكل دليله، وينبغي أن يعلم أن هذا الخلاف فيما إذا كان الصوم لا يشق على المسافر، أما إن كان شاقا عليه، فلا شك حينئذ في استحباب فطره؛ لقول النبي صلى الله عليه وسلم «لما رأى رجلا قد ظلل عليه، قد أعياه الصوم في السفر: ليس من البر الصيام في السفر (¬3) » . ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1952) ، صحيح مسلم الصيام (1147) ، سنن أبو داود الصوم (2400) ، مسند أحمد بن حنبل (6/69) . ¶ (¬2) سورة البقرة الآية 184 ¶ (¬3) صحيح البخاري الصوم (1946) ، صحيح مسلم الصيام (1115) ، سنن النسائي الصيام (2262) ، سنن أبو داود الصوم (2407) ، مسند أحمد بن حنبل (3/299) ، سنن الدارمي الصوم (1709) .",
            "page": "113",
            "part": "1",
            "seal": "0A3A82BB"
        },
        {
            "id": "115",
            "nass": "بل إن النبي صلى الله عليه وسلم قد شدد في هذا كثيرا، فإنه «لما خرج عام الفتح وكان صائما، فلما بلغ كراع الغميم، قيل له: إن الناس قد شق عليهم الصوم، فأفطر وأمر الناس بالفطر، فبلغه أن أناسا لا يزالون صياما، فقال صلى الله عليه وسلم: أولئك العصاة، أولئك العصاة (¬1) » . ¶ وإذا كان القوم صحبة في سفر، وكان بعضهم صائما وبعضهم مفطرا، فإنه لا ينبغي أن ينكر هذا على هذا؛ لأن كلا منهما قد اتبع سنة، فالصائم عمل بفعل النبي صلى الله عليه وسلم في غالب أسفاره. والمفطر عمل بقوله وبفعله صلى الله عليه وسلم في بعض أسفاره؛ ولأن الصحابة رضي الله عنهم كانت هذه حالهم في أسفارهم مع رسول الله صلى الله عليه وسلم، يقول أنس رضي الله عنه: «كنا نسافر مع رسول الله صلى الله عليه وسلم فمنا الصائم ومنا المفطر، فلم يعب الصائم على المفطر، ولا المفطر على الصائم (¬2) » . ¶ ومن الأعذار التي يشرع لأجلها الفطر للصائم سواء كان رجلا أو امرأة: الكبر، فالكبير إذا شق عليه الصوم أفطر، وأطعم عن كل يوم مسكينا، دليل ذلك قوله تعالى: {وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ} (¬3) . قال ابن عباس رضي الله عنهما: \" ليست بمنسوخة. وهو الشيخ الكبير، والمرأة الكبيرة، لا يستطيعان أن يصوما، فيطعمان مكان كل يوم مسكينا \" رواه البخاري. ¶ ¬_________ ¶ (¬1) صحيح مسلم الصيام (1114) ، سنن الترمذي الصوم (710) ، سنن النسائي الصيام (2263) . ¶ (¬2) صحيح مسلم الصيام (1117) ، سنن الترمذي الصوم (713) ، سنن النسائي الصيام (2310) ، مسند أحمد بن حنبل (3/50) . ¶ (¬3) سورة البقرة الآية 184",
            "page": "114",
            "part": "1",
            "seal": "13FDA96D"
        },
        {
            "id": "116",
            "nass": "ومن الأعذار التي يختص بها النساء دون الرجال: الحيض والنفاس، فالحائض لا يجوز لها الصوم، ولا يصح منها لو فعلت، وهي آثمة بصومها حال حيضها، وذلك بالإجماع. دليل ذلك قول النبي صلى الله عليه وسلم في حديث خطبته لأحد العيدين، «ما رأيت من ناقصات عقل ودين أذهب للب الرجل الحازم منكن يا معشر النساء، قلن له: وما نقصان عقلنا وديننا؟ قال: أليس شهادة المرأة مثل نصف شهادة الرجل؟ قلن: بلى. قال: فذلك من نقصان عقلها. أليس إذا حاضت لم تصل ولم تصم؟ قلن: بلى. قال: فذلك من نقصان دينها (¬1) » متفق عليه من حديث أبي سعيد الخدري رضي الله عنه. والنفساء لها حكم الحائض. ¶ ويجب على كل من الحائض والنفساء، قضاء يوم عن كل يوم أصابها فيه الحيض والنفاس أثناء رمضان، لحديث معاذة، أنها سألت عائشة رضي الله عنها: «ما بال الحائض تقضي الصوم ولا تقضي الصلاة؟ قالت: أحرورية أنت؟ قالت: لست بحرورية، ولكنني أسأل. قالت: كان يصيبنا ذلك مع رسول الله صلى الله عليه وسلم فنؤمر بقضاء الصوم ولا نؤمر بقضاء الصلاة (¬2) » رواه الجماعة بألفاظ متقاربة. ¶ ومن الأعذار التي يختص بها النساء أيضا، الحمل والإرضاع، فإن الحامل أو المرضع إذا خافتا على نفسيهما أو ولديهما جاز لهما الفطر، أفتى بذلك بعض الصحابة رضي الله عنهم أجمعين. فإن أفطرت الحامل أو المرضع خوفا على نفسها، لزمها قضاء يوم مكان كل يوم أفطرته بسبب ذلك. وإن أفطرتا خوفا على ولديهما، لزمهما مع القضاء إطعام مسكين عن كل يوم، وهذا مروي عن ابن عباس وابن عمر رضي الله عنهم أجمعين ثم أنه يحسن هنا التنبيه لبعض الأمور: ¶ ¬_________ ¶ (¬1) صحيح البخاري الحيض (304) ، صحيح مسلم الإيمان (80) . ¶ (¬2) صحيح البخاري الحيض (321) ، صحيح مسلم الحيض (335) ، سنن الترمذي الطهارة (130) ، سنن النسائي الصيام (2318) ، سنن أبو داود الطهارة (262) ، سنن ابن ماجه الطهارة وسننها (631) ، مسند أحمد بن حنبل (6/232) ، سنن الدارمي الطهارة (986) .",
            "page": "115",
            "part": "1",
            "seal": "EF7EC483"
        },
        {
            "id": "117",
            "nass": "أولا: أن النية في شهر رمضان واجبة، ويكفي أن ينوي العبد المسلم أنه سيصوم رمضان في أول الشهر، ويستصحب حكمها بقية الشهر، بمعنى ألا يقطع الصيام لا بفعله ولا بنيته، فإن قطعه بفعل أو بنية لزمه استئناف نية جديدة. ¶ وأمر النية قد يشكل على كثير من المسلمين، وقد يورث عند بعضهم الوسوسة، وهو أمر يسير، فالنية إنما هي العزم على الصيام، والعبد المسلم منذ أن يعلم أن غدا من رمضان وهو عازم على صيامه إلا إن كان فيه مانع من الموانع، ومحل النية القلب ولا يجوز التلفظ بها. ¶ ثانيا: ينبغي للمسلمين أن يحرصوا على السنة في تعجيل الفطور، لحديث سهل بن سعد رضي الله عنه، أن النبي صلى الله عليه وسلم قال: «لا يزال الناس بخير ما عجلوا الفطر (¬1) » متفق عليه. ¶ وفي تأخير السحور جاء حديث زيد بن ثابت رضي الله عنه، قال: «تسحرنا مع رسول الله صلى الله عليه وسلم، ثم قمنا إلى الصلاة. قلت- أي الراوي عن زيد-: كم كان قدر ذلك؟ قال: خمسين آية (¬2) » متفق عليه. ¶ ثالثا: يلاحظ على كثير من المسلمين السهر في ليالي هذا الشهر الكريم على الملهيات، حتى إذا اقترب وقت السحر ناموا، ففاتهم فضل السحور وفضل إدراك وقت النزول الإلهي، وربما فاتتهم صلاة الفجر والعياذ بالله، فالواجب على العبد الحزم في ذلك، وأن يجعل شهره هذا موسما للازدياد من الطاعات، وأن لا ينشغل بما يصده عن الله من الملهيات. ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1957) ، صحيح مسلم الصيام (1098) ، سنن الترمذي الصوم (699) ، سنن ابن ماجه الصيام (1697) ، مسند أحمد بن حنبل (5/337) ، موطأ مالك الصيام (638) ، سنن الدارمي الصوم (1699) . ¶ (¬2) صحيح البخاري الصوم (1921) ، صحيح مسلم الصيام (1097) ، سنن الترمذي الصوم (703) ، سنن النسائي الصيام (2156) ، سنن ابن ماجه الصيام (1694) ، مسند أحمد بن حنبل (5/182) ، سنن الدارمي الصوم (1695) .",
            "page": "116",
            "part": "1",
            "seal": "FEFC66F1"
        },
        {
            "id": "118",
            "nass": "ومن العبادات المشروعة في هذا الشهر الكريم عبادة القيام، قيام الليل فإنه دأب الصالحين، وقد شرعه الله لنبيه صلى الله عليه وسلم ولأمته في كل أيام العام، بل كان واجبا عليهم ثم خفف الله عنهم يقول الله: {إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَى مِنْ ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِنَ الَّذِينَ مَعَكَ وَاللَّهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ عَلِمَ أَنْ لَنْ تُحْصُوهُ فَتَابَ عَلَيْكُمْ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ عَلِمَ أَنْ سَيَكُونُ مِنْكُمْ مَرْضَى وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِنْ فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ} (¬1) . ¶ وقد أثنى الله على عباده المؤمنين بقيام الليل فقال: {كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ} (¬2) . ¶ وصلاة الليل هي أفضل الصلوات بعد الفرائض؛ فعن أبي هريرة رضي الله عنه، قال: «سئل رسول الله صلى الله عليه وسلم أي الصلاة أفضل بعد المكتوبة؟ قال: الصلاة في جوف الليل (¬3) » الحديث رواه مسلم وأبو داود والترمذي والنسائي. ¶ والأفضل تأخير قيام الليل إلى جوف الليل لمن وثق بالقيام؛ فعن جابر بن عبد الله رضي الله عنهما: أن النبي صلى الله عليه وسلم قال: «أيكم خاف أن لا يقوم من آخر الليل فليوتر، ثم ليرقد، ومن وثق بقيام من آخر الليل فليوتر من آخره، فإن قراءة آخر الليل محضورة، وذلك أفضل (¬4) » رواه مسلم والترمذي وابن ماجه وأحمد. ¶ ¬_________ ¶ (¬1) سورة المزمل الآية 20 ¶ (¬2) سورة الذاريات الآية 17 ¶ (¬3) صحيح مسلم الصيام (1163) ، سنن أبو داود الصوم (2429) ، مسند أحمد بن حنبل (2/303) . ¶ (¬4) صحيح مسلم صلاة المسافرين وقصرها (755) ، سنن الترمذي الصلاة (455) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (1187) ، مسند أحمد بن حنبل (3/348) .",
            "page": "117",
            "part": "1",
            "seal": "0340C48A"
        },
        {
            "id": "119",
            "nass": "والأصل في صلاة الليل أن تكون مثنى مثنى ثم يوتر بواحدة، فعن ابن عمر رضي الله عنهما: أن رجلا سأل رسول الله صلى الله عليه وسلم عن صلاة الليل، فقال رسول الله صلى الله عليه وسلم: «صلاة الليل مثنى مثنى، فإذا خشي أحدكم الصبح صلى ركعة واحدة، توتر له ما قد صلى (¬1) » متفق عليه. ¶ والأفضل أن يختم صلاته بالليل على وتر؛ لحديث عبد الله بن عمر رضي الله عنهما أن النبي صلى الله عليه وسلم قال: «اجعلوا آخر صلاتكم بالليل وترا (¬2) » . ولا حد لصلاة الليل فإن صلى إحدى عشرة ركعة فحسن، وإن صلى ثلاث عشرة فحسن أيضا؛ فإن هذا مما واظب عليه النبي صلى الله عليه وسلم كما قالت أم المؤمنين عائشة رضي الله عنها. فإن صلى ثلاثا أو خمسا أو سبعا أو تسعا، أو زاد فصلى خمس عشرة أو سبع عشرة، أو إحدى وعشرين أو ثلاثا وعشرين، أو أكثر من ذلك فلا بأس إذا قطعها على وتر؛ لأن الأصل في صلاة الليل عدم التحديد كما تقدم من الآية، ولحديث ابن عمر رضي الله عنهما المتقدم: «صلاة الليل مثنى مثنى (¬3) » . وهذا جواب من رسول الله صلى الله عليه وسلم لمن سأله عن صلاة الليل، ولو كانت محدودة بعدد قلة وكثرة لبين ذلك له. ¶ ¬_________ ¶ (¬1) صحيح البخاري الجمعة (991) ، صحيح مسلم صلاة المسافرين وقصرها (749) ، سنن الترمذي الصلاة (461) ، سنن النسائي قيام الليل وتطوع النهار (1694) ، سنن أبو داود الصلاة (1421) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (1175) ، مسند أحمد بن حنبل (2/78) ، موطأ مالك النداء للصلاة (269) . ¶ (¬2) صحيح البخاري الجمعة (998) ، صحيح مسلم صلاة المسافرين وقصرها (751) ، سنن أبو داود الصلاة (1438) ، مسند أحمد بن حنبل (2/20) . ¶ (¬3) صحيح البخاري الجمعة (991) ، صحيح مسلم صلاة المسافرين وقصرها (749) ، سنن الترمذي الصلاة (437) ، سنن النسائي قيام الليل وتطوع النهار (1694) ، سنن أبو داود الصلاة (1421) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (1175) ، مسند أحمد بن حنبل (2/71) ، موطأ مالك النداء للصلاة (269) ، سنن الدارمي الصلاة (1458) .",
            "page": "118",
            "part": "1",
            "seal": "E559FBE2"
        },
        {
            "id": "120",
            "nass": "والمسلم ينبغي ألا يغفل عن صلاة الليل، وإن لم يدرك ذلك فلا أقل من الوتر؛ فعن أبي هريرة رضي الله عنه قال «أوصاني خليلي صلى الله عليه وسلم بثلاث: بصيام ثلاثة أيام من كل شهر، وركعتي الضحى، وأن أوتر قبل أن أنام (¬1) » متفق عليه. ¶ هذا، وإن قيام الليل ليتأكد في رمضان ويزيد فيه الأجر والفضل يقول النبي صلى الله عليه وسلم: «من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه (¬2) » رواه الجماعة. ¶ ويشرع في هذا الشهر الكريم قيام الليل جماعة وهو ما يسمى بـ (التراويح) فقد صح عن النبي صلى الله عليه وسلم أنه فعل ذلك مع أصحابه رضي الله عنهم ثلاث ليال، أخبرت بذلك عائشة رضي الله عنها كما في الصحيحين. وقد سنه عمر بن الخطاب رضي الله عنه طوال الشهر وهذا ثابت عنه في الصحيحين أيضا. ¶ وينبغي للإمام مراعاة حال مأموميه قوة وضعفا، فلا يطيل بهم إطالة تشق عليهم، ولا يخل بمقصود الصلاة فينقرها نقرا، بل تكون صلاته معتدلة نافعة يسمع فيها من يصلي خلفه القرآن، من غير مشقة زائدة عليهم. ¶ ومن العبادات المشروعة في هذا الشهر الكريم، تلاوة القرآن كتاب الله العزيز، الذي لا يأتيه الباطل من بين يديه ولا من خلفه، وشهر رمضان هو شهر القرآن: {شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ} (¬3) . ¶ وقد ثبت في الصحيحين وغيرهما أن جبريل عليه السلام، كان يدارس النبي صلى الله عليه وسلم القرآن مرة كل عام وذلك في رمضان، ودارسه إياه عام قبض صلى الله عليه وسلم مرتين في رمضان. ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1981) ، صحيح مسلم صلاة المسافرين وقصرها (721) ، سنن الترمذي الصوم (760) ، سنن النسائي قيام الليل وتطوع النهار (1678) ، سنن أبو داود الصلاة (1432) ، مسند أحمد بن حنبل (2/505) ، سنن الدارمي الصوم (1745) . ¶ (¬2) صحيح البخاري الإيمان (37) ، سنن النسائي الصيام (2202) ، سنن أبو داود الصلاة (1371) ، سنن الدارمي الصوم (1776) . ¶ (¬3) سورة البقرة الآية 185",
            "page": "119",
            "part": "1",
            "seal": "A032A654"
        },
        {
            "id": "121",
            "nass": "وقد كان للسلف أحوال يطول ذكرها مع القرآن في هذا الشهر الكريم، والمقصود هنا التنبيه على أفضل ما يشرع من العبادات في هذا الشهر الكريم، وإن كان جنسها مشروعا في غير رمضان لكن فضلها في رمضان أكبر وأجرها أعظم. ¶ ومما يشرع أيضا في هذا الشهر كثرة البذل والصدقات؛ فإن هذا من سنة المصطفى صلى الله عليه وسلم، فعن عبد الله بن عباس رضي الله عنهما قال: «كان رسول الله صلى الله عليه وسلم أجود الناس بالخير، وكان أجود ما يكون في رمضان حين يلقاه جبريل، وكان جبريل عليه السلام يلقاه كل ليلة في رمضان حتى ينسلخ، يعرض عليه النبي صلى الله عليه وسلم القرآن، فإذا لقيه جبريل عليه السلام كان أجود بالخير من الريح المرسلة (¬1) » . ومما يشرع في هذا الشهر الكريم من العبادات الاعتكاف. ¶ والاعتكاف في اللغة: من العكوف، وهو بمعنى الإقامة على الشيء، ولزومه. ¶ وفي الشرع: التعبد لله عز وجل، بلزوم بيت من ييوت الله، من شخص مخصوص، على صفة مخصوصة. ¶ وهو مشروع في المساجد كلها لعموم قوله تعالى: {وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ} (¬2) ولا حد لأكثره باتفاق. واختلفوا في أقله، فمن قائل أقله يوم وليلة، ومن قائل بل يوم أو ليلة، ومن قائل بل ساعة، ومنهم من قال بل يكفي المرور بنية الاعتكاف. ومنهم من اشترط الصوم للاعتكاف، والصحيح عدم اشتراطه؛ لحديث عمر بن الخطاب رضي الله عنه قال: «يا رسول الله إني نذرت في الجاهلية أن أعتكف ليلة في المسجد الحرام، فقال النبي صلى الله عليه وسلم: أوف بنذرك فاعتكف ليلة (¬3) » رواه البخاري ومسلم. ¶ ¬_________ ¶ (¬1) صحيح البخاري الصوم (1902) ، صحيح مسلم الفضائل (2308) ، سنن النسائي الصيام (2095) ، مسند أحمد بن حنبل (1/363) . ¶ (¬2) سورة البقرة الآية 187 ¶ (¬3) صحيح البخاري الاعتكاف (2042) ، صحيح مسلم الأيمان (1656) ، سنن الترمذي النذور والأيمان (1539) ، سنن النسائي الأيمان والنذور (3822) ، سنن أبو داود الأيمان والنذور (3325) ، سنن ابن ماجه الصيام (1772) ، مسند أحمد بن حنبل (2/154) ، سنن الدارمي النذور والأيمان (2333) .",
            "page": "120",
            "part": "1",
            "seal": "D6ED76E6"
        },
        {
            "id": "122",
            "nass": "ويتجنب المعتكف الخروج من المسجد إلا لحاجة الإنسان، وهو البول أو الغائط؛ ففي الصحيحين أن أم المؤمنين عائشة رضي الله عنها قالت: «وإن كان رسول الله صلى الله عليه وسلم ليدخل رأسه وهو في المسجد فأرجله، وكان لا يدخل البيت إلا لحاجة إذا كان معتكفا (¬1) » هذا لفظ البخاري، وزاد مسلم «إلا لحاجة الإنسان (¬2) » . وفسرها الزهري رحمه الله بالبول والغائط. وكذلك يجوز له الخروج من المسجد للأكل والشرب إذا لم يكن له من يحضر الطعام والشراب في معتكفه. وإذا اعتكف في مسجد لا تقام فيه جمعة، وأدركته الجمعة وجب عليه الخروج ليصليها في مسجد تقام فيه الجمعة. ولا يخرج لغير ذلك من الحوائج لا لعيادة مريض ولا لاتباع جنازة ولا غيرها، إلا إذا شرطها. ¶ والجماع يفسد الاعتكاف بالإجماع. ويجوز لزوج المعتكف وأهله زيارته في معتكفه لفعل النبي صلى الله عليه وسلم مع أزواجه، فعن علي بن الحسين قال: كان رسول الله صلى الله عليه وسلم في المسجد وعنده أزواجه، فرحن، فقال لصفية بنت حيي: «لا تعجلي حتى أنصرف معك (¬3) » الحديث رواه البخاري. ¶ وينبغي للمعتكف أن يستشعر حقيقة هذه العبادة، وأن يملأ وقته في المسجد، بأنواع العبادات من صلاة، وتلاوة لكتاب الله وذكر ودعاء واستغفار، والتنويع بين العبادات يبعث العبد على النشاط في العبادة وعدم الملل، فيحصل له بذلك الأجر الكثير. ¶ وينبغي هنا التنبيه على ما يفعله بعض إخواننا من اتخاذ المعتكف مكانا لمجلبة الزوار، وتجاذب أطراف الأحاديث، والانشغال بأمور الدنيا ومتابعتها، إما من طريق من يزورهم أو عبر هواتفهم ونحو ذلك. وكل هذا ينافي المقصود من الاعتكاف وهو الإقامة على طاعة الله وملء الوقت بعبادة الله. ¶ ¬_________ ¶ (¬1) أخرجه البخاري في كتاب الاعتكاف، حديث رقم 1925، تحقيق البغا. ¶ (¬2) صحيح مسلم الحيض (297) . ¶ (¬3) أخرجه البخاري في كتاب الاعتكاف، حديث رقم 1897، ومسلم في كتاب السلام، حديث رقم 4041، وأبو داود في كتاب الصوم، حديث رقم 2113، وابن ماجه في كتاب الصيام، حديث رقم 1769، وأحمد في باقي مسند الأنصار، حديث رقم 25630، والدارمي في كتاب الصوم، حديث رقم 1714.",
            "page": "121",
            "part": "1",
            "seal": "DC4E7B33"
        },
        {
            "id": "123",
            "nass": "وأفضل الأوقات للاعتكاف هو شهر رمضان وأفضل أيام الشهر ولياليه، هو العشر الأخيرة منه، وقد استقرت سنة النبي صلى الله عليه وسلم على الاعتكاف في العشر الأخيرة من رمضان تحريا لليلة القدر، فعن أبي سلمة بن عبد الرحمن قال: سألت أبا سعيد الخدري رضي الله عنه قلت: هل سمعت رسول الله صلى الله عليه وسلم يذكر ليلة القدر؟ قال: نعم، «اعتكفنا مع رسول الله صلى الله عليه وسلم العشر الأوسط من رمضان، قال فخرجنا صبيحة عشرين. قال فخطبنا رسول الله صلى الله عليه وسلم صبيحة عشرين، فقال: إني أريت ليلة القدر، وإني أنسيتها، فالتمسوها في العشر الأواخر في وتر، فإني رأيت أني أسجد في ماء وطين، ومن كان اعتكف مع رسول الله فليرجع، فرجع الناس إلى المسجد، وما نرى في السماء قزعة، قال: فجاءت سحابة، فمطرت وأقيمت الصلاة فسجد رسول الله صلى الله عليه وسلم في الطين والماء، حتى رأيت الطين في أرنبته وجبهته (¬1) » . رواه البخاري. ¶ ويشرع لمن أراد اعتكاف العشر أن يدخل معتكفه بعد صلاة الصبح من اليوم الحادي والعشرين؛ لحديث عائشة أم المؤمنين رضي الله عنها في الصحيحين: «أن النبي صلى الله عليه وسلم كان إذا صلى الصبح دخل معتكفه (¬2) » متفق عليه. ¶ وقد ذكر بعض العلماء أن المعتكف ينبغي له أن يبدأ في اعتكافه من غروب شمس يوم العشرين من رمضان؛ ليدرك ليلة إحدى وعشرين وهي إحدى الليالي الوتر التي يرجى فيها ليلة القدر، بل قد حصل ذلك في عهد النبي صلى الله عليه وسلم فكانت ليلة القدر هي ليلة إحدى وعشرين، كما مر قريبا في حديث أبي سعيد الخدري. ¶ ¬_________ ¶ (¬1) صحيح البخاري الاعتكاف (2036) ، صحيح مسلم الصيام (1167) ، سنن أبو داود الصلاة (1382) ، مسند أحمد بن حنبل (3/74) . ¶ (¬2) صحيح البخاري الاعتكاف (2045) ، صحيح مسلم الاعتكاف (1173) ، سنن الترمذي الصوم (791) ، سنن النسائي المساجد (709) ، سنن أبو داود الصوم (2464) ، سنن ابن ماجه الصيام (1771) ، مسند أحمد بن حنبل (6/84) ، موطأ مالك الاعتكاف (699) .",
            "page": "122",
            "part": "1",
            "seal": "A44AB7AB"
        },
        {
            "id": "124",
            "nass": "وأجاب هؤلاء العلماء عن حديث عائشة بأنها رضي الله عنها إنما ذكرت دخول النبي صلى الله عليه وسلم المعتكف في صبيحة إحدى وعشرين، ومعلوم أن النبي صلى الله عليه وسلم كان يتخذ مكانا مهيأ له في المسجد ليعتكف فيه، وهذا لا يمنع كون الرسول صلى الله عليه وسلم قد مكث في المسجد من غروب الشمس حتى الصبح، ثم دخل المعتكف بعد صلاة الصبح، ولعل هذا القول هو الأقرب. ¶ وينبغي للمسلم أن يتأسى بالنبي صلى الله عليه وسلم ويهتدي بهديه، ويحرص على اتباع سنته، فيعتكف اعتكافا كما اعتكفه النبي صلى الله عليه وسلم في وقته وهيئته وأن يبتعد عما يخدش ذلك أو يبطل اعتكافه من الأقوال والأعمال فالأمر يسير والأيام قليلة، فعلى العبد أن يوطن نفسه على الصبر في مواطن الطاعات، فإن ذلك من أجل القربات. ¶ ثم إن على المسلم أن يحرص في آخر هذا الشهر بكثرة العبادات والاجتهاد فيها خصوصا في ليالي العشر، فقد كان النبي صلى الله عليه وسلم إذا دخل العشر شد المئزر وأيقظ أهله وأحيا ليله، وإحياء الليل يكون بالصلاة والذكر والدعاء وتلاوة القرآن والاستغفار، وغير ذلك من العبادات. ¶ إخواني إن شهر رمضان من الأزمان الفاضلة والمواسم الخيرة التي ينبغي للمسلم اغتنامها بالصالحات، والحرص على الطاعات، فكم من أخ لنا انتظر هذا الشهر ولم يستقبله، وكم ممن استقبله لم يكمله، وكم ممن أكمله لم يدركه من قابل.",
            "page": "123",
            "part": "1",
            "seal": "6CAA8F99"
        },
        {
            "id": "125",
            "nass": "والله سبحانه تفضل على عباده المسلمين بهذا الشهر الكريم وشرع لهم من العبادات ما يكون لهم به الأجر العظيم، والخير الكثير. وقد خص الله هذه الأمة على سائر الأمم بمزيد منه وعطائه، فالأعمار قصيرة، والأعمال قليلة، والأجور مضاعفة كثيرة، فعن ابن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: «إنما بقاؤكم فيمن سلف من الأمم كما بين صلاة العصر إلى غروب الشمس، أوتي أهل التوراة التوراة فعملوا بها حتى انتصف النهار، ثم عجزوا فأعطوا قيراطا قيراطا، ثم أوتي أهل الإنجيل الإنجيل فعملوا به حتى صليت العصر، ثم عجزوا فأعطوا قيراطا قيراطا، ثم أوتيتم القرآن فعملتم به حتى غربت الشمس فأعطيتم قيراطين قيراطين، فقال أهل الكتاب: هؤلاء أقل منا عملا وأكثر أجرا، قال الله: هل ظلمتكم من حقكم شيئا؟ قالوا: لا. فقال: فهو فضلي أوتيه من أشاء (¬1) » رواه البخاري. ¶ اللهم اجعلنا ممن أدرك هذا الشهر الكريم، ووفقته فيه للصيام والقيام والذكر والدعاء وسائر الطاعات، اللهم واجعل عملنا فيه صالحا، ولوجهك خالصا، اللهم اجعلنا فيه من عتقائك من النار، اللهم واجعلنا ممن أدرك ليلة القدر، فكتبت له فيها عظيم الأجر، اللهم وفقنا للأعمال الصالحة بعد رمضان، وأعده علينا أعواما عديدة والأمة الإسلامية في خير حال يا رب العالمين. وصلى الله وسلم على نبينا محمد وعلى آله وصحبه ومن سار على دربه واقتفى أثره إلى يوم الدين. ¶ ¬_________ ¶ (¬1) صحيح البخاري التوحيد (7533) ، سنن الترمذي الأمثال (2871) ، مسند أحمد بن حنبل (2/129) .",
            "page": "124",
            "part": "1",
            "seal": "EF1AE0FF"
        },
        {
            "id": "126",
            "nass": "بعض جوانب عبادة إراقة الدم (الذبح والنحر) ¶ لسماحة الشيخ: عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، نبينا محمد، وعلى آله وصحبه أجمعين والتابعين لهم بإحسان إلى يوم الدين، وبعد:",
            "page": "125",
            "part": "1",
            "seal": "84D51B3A"
        },
        {
            "id": "127",
            "nass": "فإن الله سبحانه وتعالى إنما خلق خلقه من إنسه وجنه لتحقيق عبادته بصرف جميع أنواع العبودية له وحده لا شريك له، كما لم يكن له شريك في خلقهم ورزقهم وإحيائهم وإماتتهم، يقول الله سبحانه: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} (¬1) {مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ} (¬2) {إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} (¬3) فحصر سبحانه مراده من خلق الجن والإنس في تحقيق عبادته، وأداة الحصر هنا (ما، وإلا) كما هو معلوم، ونفى سبحانه أي إرادة له في تحصيل رزق من عباده ونحو ذلك؛ لأنه سبحانه هو الرزاق، وهو سبحانه ذو القوة المتين فتمحضت إرادة ربنا وخالقنا سبحانه من خلقنا في أمر واحد ألا وهو عبادته وحده لا شريك له {وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا} (¬4) لأجل ذلك أرسل الرسل، وأنزل الكتب {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} (¬5) . ¶ والعبادة قد عرفها العلماء بعدة تعاريف كلها راجعة في نهاية الأمر إلى شيء واحد، ومن أوضح تعاريفها: ما ذكره شيخ الإسلام أحمد بن تيمية رحمه الله في رسالته (العبودية) حيث قال: والعبادة اسم جامع لكل ما يحبه الله ويرضاه من الأقوال والأعمال الباطنة والظاهرة. ¶ ومن هنا يتبين لنا أن العبادة جنس تحته أنواع، وبعض الأنواع تحتها أفراد، فجنس العبادة منه الباطن ومنه الظاهر، والباطن له أنواع كثيرة من محبة ورجاء وخوف وخشية وقصد واعتقاد وتعظيم ونحو ذلك، والظاهر له أنواع، فمنه القولي ومنه العملي، والقولي له أفراد أعلاها قول لا إله إلا الله، ومن أفراده الصدق وقول الحق والأمر بالمعروف والنهي عن المنكر، والنصيحة والذكر والدعاء. ¶ والعملي له أفراد من صلاة وزكاة وصيام وحج وجهاد، وإراقة الدم، ونحو ذلك. ¶ والعبادة متنوعة باعتبار آخر، فمنها فعل الشيء بالجوارح وملازمة فعله كالصلاة خمس مرات في اليوم. ¶ ¬_________ ¶ (¬1) سورة الذاريات الآية 56 ¶ (¬2) سورة الذاريات الآية 57 ¶ (¬3) سورة الذاريات الآية 58 ¶ (¬4) سورة النساء الآية 36 ¶ (¬5) سورة النحل الآية 36",
            "page": "126",
            "part": "1",
            "seal": "1A71015A"
        },
        {
            "id": "128",
            "nass": "ومنها ما يكون فيه بذل للمال كالزكاة. ومنها ما يكون فيه حبس للنفس عن مشتهياتها كالصيام، ومنها ما يكون فيه بذل للمال وعمل بالجوارح كالحج، ومنها ما يكون فيه بذل للنفس والمال كالجهاد في سبيل الله. ¶ ومن أنواع العبادة إراقة الدم تعظيما وتقربا لله عز وجل، وذلك هو الذبح أو النحر. ¶ ولعل فاتحة هذا العدد المبارك من مجلة البحوث الإسلامية، تكون حول بعض جوانب هذه العبادة العظيمة التي قرنها الله في كتابه بالصلاة {إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ} (¬1) {فَصَلِّ لِرَبِّكَ وَانْحَرْ} (¬2) {إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ} (¬3) . ¶ وأصل معنى الذبح في اللغة هو الشق، وعرفه بعضهم بأنه إزهاق الروح بإصابة الحلق أو النحر، فيشمل الذبح والنحر. ¶ والذبيحة تسمى أيضا بالنسيكة ومنه قوله تعالى: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ} (¬4) وفي الجمع بين الصلاة والنحر حكمة عظيمة، وبيان لعظيم منزلة الذبح والنحر في الإسلام وأنها قربة لا يجوز صرفها إلا لله، يقول شيخ الإسلام رحمه الله: \" أمره - يعني النبي صلى الله عليه وسلم - الله أن يجمع بين هاتين العبادتين وهما الصلاة والنسك الدالتان على القرب والتواضع والافتقار وحسن الظن وقوة اليقين، وطمأنينة القلب إلى الله وإلى عونه، عكس حال أهل الكبر والنفرة وأهل الغنى عن الله الذين لا حاجة لهم في صلاتهم إلى ربهم، والذين لا ينحرون له خوفا من الفقر، ولهذا جمع بينهما في قوله: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي} (¬5) الآية، والنسك: الذبيحة لله تعالى ابتغاء وجهه فإنهما أجل ما يتقرب به إلى الله، إلى أن قال رحمه الله: وأجل العبادات البدنية الصلاة، وأجل العبادات المالية النحر، وما يجتمع للعبد في الصلاة لا يجتمع له في غيرها، كما عرفه أرباب القلوب الحية، وما يجتمع له في النحر إذا قارنه الإيمان والإخلاص في قوة اليقين وحسن الظن، أمر عجيب، وكان النبي صلى الله عليه وسلم كثير الصلاة كثير النحر \" اهـ. ¶ ¬_________ ¶ (¬1) سورة الكوثر الآية 1 ¶ (¬2) سورة الكوثر الآية 2 ¶ (¬3) سورة الكوثر الآية 3 ¶ (¬4) سورة الأنعام الآية 162 ¶ (¬5) سورة الأنعام الآية 162",
            "page": "127",
            "part": "1",
            "seal": "D8E630FA"
        },
        {
            "id": "129",
            "nass": "وإزهاق نفس الحيوان البري المأكول اللحم، شرط لحله إلا الجراد، فإنه مستثنى على القول بأنه حيوان بري؛ فتحل ميتته بلا ذكاة، وأما على القول بأنه حيوان بحري فلا إشكال في حل ميتته. ¶ وإزهاق النفس يسمى بالذكاة.",
            "page": "128",
            "part": "1",
            "seal": "E073C9DB"
        },
        {
            "id": "130",
            "nass": "من صفات طالب العلم ¶ لسماحة الشيخ: عبد العزيز بن عبد الله بن محمد آل الشيخ ¶ الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه أجمعين، ومن تبعهم بإحسان إلى يوم الدين، أما بعد: ¶ فإن المؤمن في هذه الدنيا في جهاد وفي ابتلاء وامتحان، يقول الله جل وعلا {أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ} (¬1) {وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ} (¬2) المؤمن في هذه الدنيا في جهاد، جهاد مع نفسه، هذه النفس التي بين جنبيه هو في جهاد معها ليكونها نفسا بتوفيق الله تلومه على ترك الخير وفعل الشر، ثم يرتقي بها إلى أن تكون نفسا مطمئنة، تطمئن للخير وترتاح له، إنه في جهاد مع عدو سلط عليه من القدم، عدو متربص به الدوائر، عدو قعد له في كل طريق يثبطه عن الخير ويصده عنه، عدو أنظره الله إلى يوم الدين فهو في جهاد ليتخلص من وساوسه ومن أباطيله ومن ضلالاته، إنه جهاد منع الأهواء التي إن ابتلي بها صرفته عن طريق الله المستقيم. قال تعالى: {أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ} (¬3) . ¶ والمخرج من الفتن بعد توفيق الله لا يكون إلا بالعلم الشرعي والحرص على طلبه والعمل به، وطالب العلم يتميز بأمور: ¶ فهو حريص على الخير أينما كان، طالب العلم متميز بحبه للخير وسعيه في الخير ودعوته الناس إلى الخير. ¶ طالب العلم هو ذلك الرجل الذي يعرف عند المواقف بحكمته وبصيرته وأناته وتفهمه لكل قضية لكي يعالجها على ضوء الكتاب والسنة. ¶ ¬_________ ¶ (¬1) سورة العنكبوت الآية 2 ¶ (¬2) سورة العنكبوت الآية 3 ¶ (¬3) سورة الجاثية الآية 23",
            "page": "129",
            "part": "1",
            "seal": "D0EC582B"
        },
        {
            "id": "131",
            "nass": "طالب العلم متميز؛ لأنه عند كل قضية تحل به، فلا تراه مندفعا بلا روية، ولا تراه متسرعا، تراه بعيدا عن حلم وأناة، إن في قلبه غيرة، وفي قلبه حمية لدين الله، وفي قلبه نصرة لدين الله، لكنه يتعقل في أموره كلها، فينطق بالحق من غير شطط وجور، وهو بعيد عن قيل وقال وبئس مطية القوم زعموا. ¶ طالب العلم ينظر في أقواله التي يقولها، وألفاظه التي يتلفظ بها، فيزنها بالميزان الشرعي العادل. ¶ طالب العلم إذا أراد أن يعالج خطأ أو ينبه على خطأ، فإن الاتزان يصحبه في أموره كلها، لا ترى طالب العلم يكيل للناس الأقوال من غير روية، ولا يحكم على الناس بحكم عام من غير بصيرة، فالأحكام على الناس تحتاج إلى دليل يعتمد عليه القائل إلى دليل مادي واقعي يعتمد عليه فيما يقول وفيما يتصرف، ومن وزن أقواله قبل أن يقول، ووزن ألفاظه قبل أن ينطق بها، استطاع بتوفيق من الله أن يحقق مراده. ¶ طالب العلم دائما يقرأ قول الله {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} (¬1) وطالب العلم يحكم بالحق والعدل {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا} (¬2) . ¶ ولا يسيء الظن بالناس مطلقا، ولا يكيل لهم التهم مطلقا، ولكن يتبصر في الأمر ويحاول الدعوة إلى الخير وإصلاح الخطأ بالطريق الشرعي لا بطريق عاطفة تحمله على تصرفات خاطئة، فيتزن في أموره كلها ويحكم على الأشياء من منظار سليم ومن منظار صحيح، لا يكون ممن يتحكم الناس في قوله فينشر كل ما يقولون، ولكن يزن الأمور والأقوال على الميزان العادل حتى يقول كلمة الحق الواضحة التي لا إفراط فيها ولا تفريط. ¶ ¬_________ ¶ (¬1) سورة الحجرات الآية 6 ¶ (¬2) سورة المائدة الآية 8",
            "page": "130",
            "part": "1",
            "seal": "A77A7453"
        },
        {
            "id": "132",
            "nass": "لا شك في وجود عدو لنا وعدو لديننا وهذا أمر لا أحد ينازع فيه، ولكن الأمة مطالبة قبل كل شيء بإصلاح نفسها، بإصلاح وضعها، أن نصلح أخطاء أنفسنا، وكل منا خطاء وكل منا واقع في خطأ، فنسأل الله أن يوفقنا لإصلاح أنفسنا قبل كل شيء، الله تعالى قال لنبيه وأصحابه {أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ} (¬1) فبين تعالى أن مصابهم كان من تلقاء أنفسهم لما خالفوا أمر النبي صلى الله عليه وسلم، قد فروا عن الثغر الذي ألزمهم النبي صلى الله عليه وسلم البقاء فيه، فبين الله لهم أن هذا من أنفسهم، قال بعض الصحابة ما كنا نظن ذلك حتى سمعنا هذه الآية فتبصرنا في أنفسنا فعلمنا من أين أتينا. ¶ إن المملكة العربية السعودية بلد التوحيد والإسلام، بلد وفقه الله للخير وأنعم الله عليه نعمة الإسلام، بأن حكم شريعة الله ومحاكمه تحكم بشرع الله وتقيم حدود الله، وبلد حوى الحرمين الشريفين، وبلد يمثل قبلة المسلمين ومهوى أفئدتهم، وبلد من الله عليه بالأمن والاستقرار والهدوء والانضواء تحت قيادة نسأل الله لها التوفيق والعون والرشاد. ¶ ¬_________ ¶ (¬1) سورة آل عمران الآية 165",
            "page": "131",
            "part": "1",
            "seal": "78FC7C59"
        },
        {
            "id": "133",
            "nass": "نحن لا نؤيد الأخطاء، لكن لسنا نجزم بأن هناك عدوا في داخلنا، نحن أمة واحدة، وجماعة واحدة، وإن وجد أخطاء عند بعضنا فعياذا بالله أن نقول هؤلاء أعداء، لا شك أن الأخطاء لا يقرها أحد ولكن هل نقول عند كل خطأ بتقسيم أنفسنا إلى صراع بيننا، لا يا إخوة، نحن أمة واحدة، ونحن ولله الحمد في هذا البلد المبارك أمة واحدة، لكن كون أحد منا يخطئ، الخطأ واقع من الناس ولا بد، قال الرسول صلى الله عليه وسلم: «كلكم خطاء وخير الخطائين التوابون (¬1) » وقال عليه الصلاة والسلام: «لو لم تذنبوا لذهب الله بكم ولأتى بقوم يذنبون ثم يستغفرون الله فيغفر لهم (¬2) » . فالله تعالى بين لنا أنه خلق أبانا آدم بيده وأسجد له ملائكته ونفخ فيه من روحه وأسكنه جنته، وقال: كل الجنة لك سوى هذه الشجرة، فآدم علم ولكن طبيعة ابن آدم الخطأ والنسيان {فَأَزَلَّهُمَا الشَّيْطَانُ عَنْهَا} (¬3) {وَعَصَى آدَمُ رَبَّهُ فَغَوَى} (¬4) {ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَلَيْهِ وَهَدَى} (¬5) . ¶ فانظر إلى أبينا آدم أبي البشر من له تلك المميزات ومع هذا وقع في الخطأ، فوقوع الأخطاء في أي زمان وفي أي مجتمع ليس أمرا غريبا، إنما الغريب أن يستمر الناس على الخطأ، والغريب أن لا يعالج الخطأ، ولكن كيف يعالج الخطأ؟ إنه لا يعالج إلا بالأسلوب الحكيم والبصيرة في الأمور كلها. ¶ ¬_________ ¶ (¬1) سنن الترمذي صفة القيامة والرقائق والورع (2499) ، سنن ابن ماجه الزهد (4251) ، مسند أحمد بن حنبل (3/198) ، سنن الدارمي الرقاق (2727) . ¶ (¬2) صحيح مسلم التوبة (2749) ، مسند أحمد بن حنبل (2/305) . ¶ (¬3) سورة البقرة الآية 36 ¶ (¬4) سورة طه الآية 121 ¶ (¬5) سورة طه الآية 122",
            "page": "132",
            "part": "1",
            "seal": "C4C2B5F0"
        },
        {
            "id": "134",
            "nass": "والمنتسبون إلي العلم يعالجون كل قضية بحكمة وبصيرة وروية، يدرسونها، وينظرونها من كل الجوانب فإذا تصوروا الأمر التصور الصحيح ووضح عندهم وضوحا بينا وأدركوا القضية، وما يترتب عليها في الحاضر وما عسى أن سيكون- لأن علم الغيب عند الله- ودرسوها دراسة جيدة وتوصلوا إلى حلول مناسبة تعالج أي قضية، تقدموا إلى المسئولين بطريقة حكيمة، والمسئولون ولله الحمد لم يغلقوا أبوابهم أمامنا، ولم يوصدوها أمامنا بل هم يقبلون النصيحة، لكن الأمور تحتاج منا إلى حكمة، وتحتاج منا إلى روية، ويحتاج طالب العلم أن ينطلق من تصوره المنطلق الصحيح، لا شك أن هناك غيورين ومتحمسين يحملهم دين وتقى لا شك، لكن قد يفقدون الحكمة أحيانا، وقد يوسعون الهوة أحيانا، وقد يتسببون في حدوث تصادم أحيانا، وهذا أمر لا يليق، إنما طلاب العلم يتميزون برويتهم في الأمور وتبصرهم في المواقف وعلاجهم للقضايا على مستوى من العقل والعلم والإدراك، وأما أن نشيع أن هناك عدوا داخليا، وأن هناك وأن هناك حتى لو قدر أني أعلم شيئا من هذا فليست مهمتي أن أضخم هذه الأمور وأن أخيف الناس بكذا، لأني لا أريد أن أشيع الفاحشة بين المؤمنين، ولا أريد أن أفتح هوة، أقول إن مجتمعنا منفصل، لا، مجتمعنا مجتمع إسلامي إن شاء الله، ومجتمعنا مجتمع متوحد إن شاء الله، والزلات والهفوات هذه أمور لا يمكن أن يخلو أي زمن منها. ¶ إن العالم الإسلامي واجه مثل هذه الأمور في القرن الثاني بعد التابعين وتابعيهم عندما قال قوم بخلق القرآن، وماذا نتج عن ذلك، وكيف كان الإمام أحمد وأمثاله يعالجون هذه القضية بحكمة وبصيرة إلى أن وفقهم الله فصبروا وكان صبرهم عن علم حتى اتضح الحق وانجلى وافتضح الباطل واندمر.",
            "page": "133",
            "part": "1",
            "seal": "F62FE81B"
        },
        {
            "id": "135",
            "nass": "إن علماء الأمة قديما لا يعالجون القضايا بتعظيمها وتضخيمها، نحن نعلم أن الدنيا لا تخلو من خطأ والله تعالى أخبرنا أن أولادنا قد يكونون أعداء لنا وأنهم فتنة لنا، هل نقول الأولاد أعداء فنهجرهم، هذا لا يصح؛ لأن الله تعالى أخبر أنهم نعمة، ولكن منهم من قد يكون عدوا لأبيه، وما نوع تلك العداوة، إنه لا ينبغي لطلاب العلم إذا حلت مشكلة أن يصوروها بشيء ربما يستثير عواطف من لا يحسن ولا يتبصر، وإنما تعالج القضايا بين أروقة العلماء، وفي مجتمعاتهم الخاصة دراسة وتبصرا وإدراكا للعواقب وتصورا للنتائج، ثم رفع ذلك إلى ولاة الأمر بطريقة أدبية يقصد من خلالها تحقيق المصلحة العامة، أما العواطف والحماس الذي قد يخرج عن طوره وقد لا ينضبط وقد يترك أثرا غير سليم فلا أوصي به إخواني ولا أنصحهم بذلك، وإنما نصيحتي لكم أيها الإخوة، أن نكون على اتصال دائم فيما بيننا، وصلة فيما بيننا، وتدارس للمشاكل فيما بيننا، وأما أخطاء الصحافة، أو كتاب الصحافة، وتجاهل بعضهم، وسوء عبارة بعضهم، فهذا خطأ منهم لا يمكن أن ننسبه لغيرهم، هؤلاء أخطئوا والواجب نصحهم وتحذيرهم، وإن شاء الله لن يتكرر ذلك، لكن أن أجعل هذه القضية دليلا على أن هناك عدوا منتصبا، هذا لا ينبغي، المجتمع مجتمع خير إن شاء الله، وقيادته حريصة على الخير أينما كان، إنها قيادة إسلامية وحريصة على ما ينفع هذا المجتمع، ولكن الأمور يجب أن تأخذ مسارها من الطرق السليمة والقنوات الصادقة والمخلصة، وأن يكون بيد أهل العلم يدرسون كل قضية دراسة متأنية، والدارسون حريصون على أن يجدوا حلولا مناسبة ثم يتقدمون بها، وسوف يحققون إن شاء الله الخير.",
            "page": "134",
            "part": "1",
            "seal": "58DB8481"
        },
        {
            "id": "136",
            "nass": "إنه لا ينبغي أن نفتح للمغرضين والفارغين وقاصري الفكر أبوابا يدخلون من خلالها، فيصعبون الأمور، ويتوقعون ما لا يكون، ونحن ولله الحمد مسلمون، وأما أن نقارن عدونا اليهودي بعدو بيننا فهذا أمر خطير لا ينبغي المجازفة فيه، أخوك المسلم يخطئ، فنعم، والمسلم يكون فيه خطأ وصواب، وإيمان وفسق كما قرر العلماء، وأما أن نقول هذا عدو يهودي خارجي، وهذا عدو مثله داخلي ونحو ذلك، فأنا لا أحب لطلبة العلم أن يجازفوا بالأقوال من غير روية ولا بصيرة، ولو سئل بعضهم، حدد العدو الداخلي، وما هي أهدافه، وأين يكون، لم تر جوابا، وإنما هي مجرد أقوال تتلقف. . قال تعالى {إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ} (¬1) . ¶ فأوصي طلبة العلم بتقوى الله والتمسك بدين الله وأن يكونوا دعاة إلى دين الله على علم وبصيرة، وأسأل الله للجميع التوفيق والسداد. ¶ وصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين. ¶ ¬_________ ¶ (¬1) سورة النور الآية 15",
            "page": "135",
            "part": "1",
            "seal": "ACAB0A07"
        },
        {
            "id": "137",
            "nass": "أجري لفتاة عملية جراحية فهل يلزم على أهلها ¶ إذا تقدم خاطب لهذه الفتاة أن يخبروه ¶ س: إذا أجري لفتاة عملية جراحية مثلا في بطنها، واستلزم عمل شق جراحي وخياطته، وكانت هذه العملية وهي صغيرة جدا عند الولادة أو بعدها بشهور، فهل يلزم على أهلها إذا تقدم خاطب لهذه الفتاة أن يخبروه بشأن هذه العملية وأنها تركت أثرا موجودا إلى الآن؟ وهل هذا من حقه الشرعي أم لا؟ ¶ ج: الحمد لله رب العالمين، اللهم صل على نبينا محمد وعلى آله وأصحابه أجمعين والتابعين له بإحسان إلى يوم الدين وبعد: ¶ على المسلم أن يلزم الصدق في كل أموره فإن الصدق نجاة وسلامة، فإذا تقدم للفتاة خاطب، وفيها ما ذكر من آثار تلك العملية، فينبغي لهم أن يخبروه؛ لأن هذه الآثار ربما بعض الناس لا يطيقها ويتقزز منها إذا لم يعلم، وربما يكون مشكلا بينه وبين أهلها، ويدعي ذلك عيبا فيها، فالذي ينبغي منهم أن يخبروا الزوج بحالها، حتى يكون على بصيرة، ولا يلحقهم ملامة بعد ذلك.",
            "page": "136",
            "part": "1",
            "seal": "28005FE7"
        },
        {
            "id": "138",
            "nass": "وجوب الزكاة ليس مربوطا برمضان ¶ س: متى تجب الزكاة؟ وما وقت وجوبها؟ ومن هم مستحقوها؟ ¶ ج: تجب زكاة الأموال إذا ملك المسلم نصابا وحال عليه الحول، وكان المالك حرا. ومقدار النصاب عشرون مثقالا بالنسبة للذهب، وهو ما يقارب اثنين وتسعين جراما، ومن الفضة مائتا درهم، وهو ما يقارب ستة وخمسين ريالا سعوديا، فمتى ملك النصاب وتمت السنة من ملكه له وجبت الزكاة، وهي ربع العشر. ففي مائة ريال مثلا ريالان ونصف، وفي الألف خمسة وعشرون ريالا، وهكذا. ¶ ووقت وجوبها: حسب ملك النصاب، فإن ملكه في محرم وجب في مقابله من العام المقبل، وهكذا، وليس وجوب الزكاة مربوطا برمضان، وإنما المسلمون يتحرون إخراج زكاة أموالهم في رمضان لمضاعفة الأجر فيه، ومن تم حول زكاته في غير رمضان وجب إخراجها، ولا يؤخرها إلى رمضان، وإن عجلها قبل تمام السنة ليوافق رمضان فلا بأس به إن شاء الله. ¶ وأما مستحقوها: فهم المذكورون بقوله تعالى: {إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ} (¬1) . ¶ ¬__________ ¶ (¬1) سورة التوبة الآية 60",
            "page": "137",
            "part": "1",
            "seal": "D4022036"
        },
        {
            "id": "139",
            "nass": "المقصود بصلاة الشكر ¶ س: عندما كان عمري يتراوح ما بين 15 - 16 سنة حدث شيء سرني، فقلت: سوف أصلي كل يوم ركعتين شكرا لله عز وجل، ولكني بعد فترة علمت أن صلاة الشكر يقصد بها في الفقه سجدتي الشكر، فمنذ ذلك الحين وأنا أسجد كل يوم سجدتين شكرا لله ولا أصلي الركعتين، فهل ما فعلته صحيح؟ وإن لم يكن صحيحا، فماذا يجب على فعله؟ أرجو الإفادة. ¶ ج: النبي - صلى الله عليه وسلم - إذا بلغه أمر يسره خر لله ساجدا، فدل على استحباب سجود الشكر عندما يتجدد للإنسان نعمة أو تندفع عنه نقمة، والسجود فقط سجدة واحدة. ¶ وأما تكرارها كل يوم فهذا لا أصل له، وإنما يشرع السجود عند حصول تلك النعمة، أو زوال ذلك المكروه. وأما نيتك أن تصلي كل يوم ركعتين شكرا لله على النعمة فلا أصل له، وأما الاستمرار على ركعتين بدعوى أنها صلاة الشكر فهذا لا أصل له، كما أن استمرارك على السجود لا أصل له.",
            "page": "138",
            "part": "1",
            "seal": "1E0B9FF3"
        },
        {
            "id": "140",
            "nass": "حكم الإسبال ¶ س: ما حكم الإسبال؟ وهل يجوز أن أطيع والدي إذا أرادا مني إسبال ثيابي؟ جزاكم الله خيرا. ¶ ج: الإسبال محرم، بل هو من كبائر الذنوب، ففي الصحيحين وغيرهما عن ابن عمر رضي الله عنهما «أن النبي صلى الله عليه وسلم قال: من جر ثوبه خيلاء لم ينظر الله إليه يوم القيامة (¬1) » . وفي صحيح مسلم والسنن وغيرها من حديث أبي ذر رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: «ثلاثة لا يكلمهم الله يوم القيامة ولا ينظر إليهم ولا يزكيهم ولهم عذاب أليم، قال: فقرأها ثلاث مرار، قال أبو ذر: خابوا وخسروا، من هم يا رسول الله؟ قال: المسبل إزاره، والمنان، والمنفق سلعته بالحلف الكاذب (¬2) » واللفظ لفظ مسلم. ¶ فالمسبل عاص لله ومتعد لحدوده سبحانه، فواجب عليه أن يتوب إلى الله، فإنه قد توعد بالعذاب الأليم وبعقابه بأن لا ينظر الله إليه ولا يزكيه، وهذا دال على أن فعل ذلك من الكبائر. ¶ ثم إن الإسبال فيه إفساد للملبس، وربما سبب تعثرا له في مشيه. وقد قال عمر بن الخطاب رضي الله عنه لشاب جاء يعوده في مرض موته فلما أدبر إذا إزاره يمس الأرض، قال: ردوا علي الغلام. ¶ قال: يا ابن أخي، ارفع ثوبك، فإنه أنقى لثوبك وأتقى لربك أخرجه البخاري في صحيحه. ¶ وأما طاعة الوالدين فهي واجبة، وقد قرن الله حقهما بحقه في قوله تعالى: {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا} (¬3) . لكن مع ذلك فإن الوالدين لا يطاعان في معصية الله، شأنهما شأن كل مخلوق، فإنه لا طاعة لمخلوق في معصية الخالق. فلو أمراك بالإسبال فلا تطعهما في أمرهما لك بالإسبال، مع قيامك بحقهما من البر والصلة، ومحاولة تطييب خاطرهما بخصوص الإسبال بالكلام الطيب، فتبين لهما بأن هذا أمر محرم بنص رسول الله صلى الله عليه وسلم، وأن الواجب علينا جميعا اتباع سنته والائتمار بأمره والانتهاء عن نهيه والوقوف عند حدوده. وأسأل الله أن يفتح على قلبيهما، وأن يوفق الجميع لما يحبه ويرضاه. ¶ ¬__________ ¶ (¬1) صحيح البخاري اللباس (5784) ، صحيح مسلم اللباس والزينة (2085) ، سنن الترمذي اللباس (1731) ، سنن النسائي الزينة (5335) ، سنن أبو داود اللباس (4085) ، سنن ابن ماجه اللباس (3569) ، مسند أحمد بن حنبل (2/67) ، موطأ مالك الجامع (1696) . ¶ (¬2) صحيح مسلم الإيمان (106) ، سنن الترمذي البيوع (1211) ، سنن النسائي البيوع (4458) ، سنن أبو داود اللباس (4087) ، سنن ابن ماجه التجارات (2208) ، مسند أحمد بن حنبل (5/158) ، سنن الدارمي البيوع (2605) . ¶ (¬3) سورة الإسراء الآية 23",
            "page": "139",
            "part": "1",
            "seal": "5AB9E740"
        },
        {
            "id": "141",
            "nass": "الدعاء في السجود بأمور الدنيا ¶ س: هل يجوز الدعاء في السجود بأمور الدنيا؟ ¶ ج: السنة أن يبدأ المصلي في سجوده بالأذكار الواردة عن النبي صلى الله عليه وسلم؛ فيبدأ بقول: سبحان ربي الأعلى، يقولها عشر مرات هذا هو الكمال، قال العلماء وأدنى الكمال في ذلك تكرارها ثلاث مرات، والمجزئ منها مرة واحدة. ¶ ودليل هذا ما جاء عند الخمسة إلا الترمذي، عن حذيفة رضي الله عنه في حديث صلاته مع النبي صلى الله عليه وسلم بالليل قال: «صليت مع النبي صلى الله عليه وسلم، فكان يقول في ركوعه: سبحان ربي العظيم، وفي سجوده: سبحان ربي الأعلى (¬1) » . . . الحديث. وفي حديث عقبة بن عامر قال: «لما نزلت: قال لنا رسول الله صلى الله عليه وسلم: اجعلوها في سجودكم (¬3) » . ودليل كون الكمال عشرا ما رواه أحمد، وأبو داود، والنسائي عن سعيد بن جبير عن أنس قال: «ما صليت وراء أحد بعد رسول الله صلى الله عليه وسلم أشبه صلاة برسول الله صلى الله عليه وسلم من هذا الفتى- يعني عمر بن عبد العزيز - قال: فحزرنا في ركوعه عشر تسبيحات، وفي سجوده عشر تسبيحات (¬4) » . ¶ ثم إذا زاد العبد بعد ذلك دعاء مأثورا أو ذكرا يشرع في السجود فحسن ومن ذلك قول: سبوح قدوس رب الملائكة والروح، ومثل قول: سبحانك اللهم وبحمدك، اللهم اغفر لي. ومثل أن يقول العبد: اللهم اغفر لي ذنبي كله، دقه وجله وأوله وآخره وسره وعلانيته. ولا بأس أن يدعو العبد ربه بما شاء من حوائجه فإن الطلب من الله والتذلل له مقتضى الألوهية والتعبد لله عز وجل، وإجابة الداعي من مقتضى ربوبية الله سبحانه لجميع خلقه، ومتى استشعر العبد ذلك عظم في قلبه نور التوحيد والإيمان وفزع إلى ربه في كل ما يهمه من أمور دينه ودنياه ومن كانت هذه حاله فليبشر وليؤمل خيرا. ¶ والسجود موضع من المواضع التي يرجى فيها الإجابة فإن النبي صلى الله عليه وسلم يقول: «وأما السجود فأكثروا فيه من الدعاء فقمن أن يستجاب لكم (¬5) » . ¶ ¬__________ ¶ (¬1) صحيح مسلم صلاة المسافرين وقصرها (772) ، سنن الترمذي الصلاة (262) ، سنن النسائي الافتتاح (1008) ، سنن أبو داود الصلاة (871) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (888) ، مسند أحمد بن حنبل (5/398) ، سنن الدارمي الصلاة (1306) . ¶ (¬2) سنن أبو داود الصلاة (869) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (887) ، مسند أحمد بن حنبل (4/155) ، سنن الدارمي الصلاة (1305) . ¶ (¬3) سورة الأعلى الآية 1 (¬2) {سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى} ¶ (¬4) سنن النسائي التطبيق (1135) ، سنن أبو داود الصلاة (888) ، مسند أحمد بن حنبل (3/225) . ¶ (¬5) صحيح مسلم الصلاة (479) ، سنن النسائي التطبيق (1120) ، سنن أبو داود الصلاة (876) ، مسند أحمد بن حنبل (1/219) ، سنن الدارمي الصلاة (1325) .",
            "page": "140",
            "part": "1",
            "seal": "A0B540ED"
        },
        {
            "id": "142",
            "nass": "أولياء أمور الزوجات قد لا يوجدون عند كتابة عقود الأنكحة ¶ س: برزت في الآونة الأخيرة ظاهرة تبني جماعة أعلنت عن نفسها في إحدى الصحف المحلية عن إدارة مشروع للزواج من متخلفات يقمن بالمملكة بصورة غير مشروعة، ويتم زواجهن بمهور ميسرة جدا لا تتجاوز (1000) ريال للثيب و (1500) للبكر. من هنا نود من سماحتكم تسليط الضوء على النواحي الشرعية لمثل هذا الزواج ومدى جوازه شرعا. علما أن أولياء أمور الزوجات قد لا يوجدون عند كتابة عقود الأنكحة؟ ¶ ج: الحمد لله، الله سبحانه وتعالى خلق بني البشر من جنسين ذكر وأنثى وهو سبحانه من حكمته جعل بين الذكر والأنثى الألفة والمودة والرحمة وغريزة التزاوج لحكمة أرادها الله. {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} (¬1) ، ويقول سبحانه: {وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ} (¬2) . ¶ وشرع الله سبحانه لعباده المؤمنين النكاح إحصانا لفروجهم وتكثيرا للأمة ولغير ذلك من المصالح والمنافع التي لا تخفى، وفي شريعة الإسلام السمحاء ضبط أمر الزواج بشروط وضوابط تكفل بتوفيق من الله استمراره وبقاءه وتحقق الفوائد المتوخاة منه، وهي في نفس الوقت شرط لحل عقد النكاح في الإسلام، من ذلك: وجود الولي للمرأة، يقول النبي صلى الله عليه وسلم: «أيما امرأة نكحت نفسها بغير إذن وليها فنكاحها باطل، باطل، باطل (¬3) » وفي الحديث الآخر عنه صلى الله عليه وسلم: «لا نكاح إلا بولي (¬4) » وعلى هذا فإن هذا الزواج المنوه عنه في السؤال نكاح باطل لعدم وجود الولي، فيكون بذلك محرما، ثم أيضا إن ولي الأمر قد وضع للناس ضوابط وتعليمات تحقق للناس المصلحة العامة وتدفع عنهم مفاسد وأضرارا قد لا يدركها آحاد الناس ومن ذلك ما كان من تنظيم أمر الزواج من الخارج، ثم أيضا قاموا بتنظيم أمر الإقامة في داخل البلد، ومخالفة هذا التنظيم أمر محرم، ثم أيضا إن مقصود الشارع من الزواج الاستقرار وتحصيل الأبناء، ومثل هذا العمل قد يؤدي إلى ضياع الأبناء والاضطرار إلى الانفصال ونحو ذلك من الأمور المنافية لمقصود الشارع. ¶ إذن هذا الزواج محرم، وباطل من وجوه: ¶ 1 - عدم وجود الولي. ¶ 2 - عصيان ولي الأمر بمخالفة الأنظمة التي وضعها لتحقيق مصالح عامة. ¶ 3 - في هذا العقد مخالفة لمقصود الشارع من الزواج وهو السكن والاستقرار وتحصيل الأبناء، إذ هذا الأمر إن لم يكن متعذرا في هذا النوع من الزواج فهو متعسر جدا كما يعلم ذلك من له بصيرة في هذه الأمور. ¶ فالواجب تقوى الله، والحرص على اتباع الطرق الشرعية، والحذر من هذه المسالك المضرة على دين المرء ودنياه. ¶ ¬__________ ¶ (¬1) سورة النساء الآية 1 ¶ (¬2) سورة الروم الآية 21 ¶ (¬3) سنن الترمذي النكاح (1102) ، سنن أبو داود النكاح (2083) ، سنن ابن ماجه النكاح (1879) ، مسند أحمد بن حنبل (6/47) ، سنن الدارمي النكاح (2184) . ¶ (¬4) سنن الترمذي النكاح (1101) ، سنن أبو داود النكاح (2085) ، سنن ابن ماجه النكاح (1881) ، مسند أحمد بن حنبل (4/418) ، سنن الدارمي النكاح (2182) .",
            "page": "141",
            "part": "1",
            "seal": "3928F016"
        },
        {
            "id": "143",
            "nass": "الله يعلم ما كان وما يكون ¶ س: هل الشخص عندما يتزوج فتاة يكون ذلك مكتوبا عند الله من قبل؟ ¶ ج: ما يجري في الكون كله قد علمه الله وشاءه وكتبه فهو سبحانه يعلم ما كان وما يكون، وما لم يكن ولو كان كيف يكون، لا يعزب عن علمه شيء، ولا يجري في كونه شيء إلا بمشيئته وتقديره، فله سبحانه القدرة التامة والمشيئة النافذة، وقد كتب سبحانه مقادير الخلائق قبل خلق السماوات والأرض بخمسين ألف سنة، يقول النبي -صلى الله عليه وسلم- كما في حديث عبد الله بن عمرو رضي الله عنه: «كتب الله مقادير الخلائق قبل أن يخلق السماوات والأرض بخمسين ألف سنة قال: وعرشه على الماء (¬1) » أخرجه مسلم. وفي حديث عبادة بن الصامت رضي الله عنه الذي حدث به وهو في مرض موته: أن النبي -صلى الله عليه وسلم- قال: «إن أول ما خلق الله القلم فقال له اكتب فجرى بما هو كائن إلى الأبد \" أخرجه الترمذي والإمام أحمد في مسنده وزاد: \" يا بني إن مت ولست على ذلك دخلت النار (¬2) » ¶ وهذا التقدير هو التقدير العام المكتوب في اللوح المحفوظ، وهناك تقدير عمري يكتبه الله على عبده وهو في بطن أمه، يكتب عليه ما قدر له، وهذا جاء في حديث ابن مسعود رضي الله عنه قال: حدثنا رسول الله -صلى الله عليه وسلم- وهو الصادق المصدوق: «إن أحدكم يجمع في بطن أمه أربعين يوما، ثم يكون علقة مثل ذلك، ثم يكون مضغة مثل ذلك، ثم يبعث إليه ملكا بأربع كلمات فيكتب عمله وأجله ورزقه وشقي أو سعيد، ثم ينفخ فيه الروح (¬3) » . . . \" الحديث. أخرجه البخاري ومسلم وغيرهما. ¶ وهناك التقدير السنوي الذي جاء في قوله تعالى: {إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ} (¬4) {فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ} (¬5) ، وهي ليلة القدر ينزل فيها ما قدر الله في تلك السنة كلها. ¶ وهناك التقدير اليومي يقول الله سبحانه وتعالى: {كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ} (¬6) . ¶ وبهذا تعلم أن أمر زواجك من تلك الفتاة أو غيرها، بل ما هو أعظم من أمر الزواج أو أحقر كل ذلك قد علمه الله وقدره وشاءه وكتبه، ومن تدبر هذا زاد إيمانه بربه وعلم عظيم إحاطته سبحانه وعلمه، يقول جل وعلا: {وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ} (¬7) . ¶ فكونك تتزوج بهذه أو تلك كل ذلك بقدر الله سبحانه، وقدره سابق ولا بد أن يقع، يقول أبو الدرداء رضي الله عنه: «إن الرزق يطلب العبد أكثر مما يطلبه أجله» أخرجه البيهقي في الشعب ورجح وقفه هو والدارقطني. والله تعالى أعلم. ¶ ¬__________ ¶ (¬1) صحيح مسلم القدر (2653) ، سنن الترمذي القدر (2156) ، مسند أحمد بن حنبل (2/169) . ¶ (¬2) سنن الترمذي القدر (2155) . ¶ (¬3) صحيح البخاري أحاديث الأنبياء (3332) ، صحيح مسلم القدر (2643) ، سنن الترمذي القدر (2137) ، سنن أبو داود السنة (4708) ، سنن ابن ماجه المقدمة (76) ، مسند أحمد بن حنبل (1/414) . ¶ (¬4) سورة الدخان الآية 3 ¶ (¬5) سورة الدخان الآية 4 ¶ (¬6) سورة الرحمن الآية 29 ¶ (¬7) سورة يونس الآية 61",
            "page": "142",
            "part": "1",
            "seal": "F76F1A99"
        },
        {
            "id": "144",
            "nass": "الحجر على المرأة من الأقارب حتى لا تتزوج إلا منه ¶ س: ما حكم الحجر الذي يقوم به أحد الرجال على إحدى قريباته بحيث لا تتزوج إلا منه؟ جزاكم الله خيرا. ¶ ج: هذا الفعل من أمر الجاهلية، وربما دخل في عموم العضل الذي نهى الله عنه في قوله تعالى: {وَإِذَا طَلَّقْتُمُ النِّسَاءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَنْ يَنْكِحْنَ أَزْوَاجَهُنَّ إِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِ} (¬1) ثم أيضا يروى عن النبي صلى الله عليه وسلم: «إذا جاءكم من ترضون دينه وخلقه فأنكحوه، إلا تفعلوا تكن فتنة في الأرض وفساد (¬2) » أخرجه الترمذي. فرد الرجل المرضي في دينه وأمانته وخلقه سبب للفساد سواء الرجل أو المرأة، وأيضا فإن مبنى النكاح على التراضي بين الزوجين، فلا بد من رضا الزوجة بالزوج، وهذا شرط في النكاح، فإذا حجر عليها أحد أقاربها بغير رضاها فهذا أمر محرم، والواجب على الجميع تقوى الله عز وجل ومراقبته وحسن الرعاية لمن تحت أيديهم من النساء فيتخيرون لهن الأكفاء من الرجال، ويجب عليهم أن يتركوا هذه العادات الجاهلية التي ما أنزل الله بها من سلطان، بل هي عادات محرمة جائرة تورث الضغائن والشقاق والنزاع بين الزوجين. ¶ ¬__________ ¶ (¬1) سورة البقرة الآية 232 ¶ (¬2) سنن الترمذي النكاح (1085) .",
            "page": "143",
            "part": "1",
            "seal": "C35A6D45"
        },
        {
            "id": "145",
            "nass": "وقت التكبير المقيد أدبار الصلوات ¶ س: متى يبدأ وقت التكبير المقيد أدبار الصلوات، وما دليل مشروعيتها؟ ¶ ج: المشروع للحاج أن يلبي من حين إحرامه إلى أن يرمي جمرة العقبة لحديث ابن عمر رضي الله عنهما قال: «غدونا مع رسول الله صلى الله عليه وسلم من منى إلى عرفات منا الملبي ومنا المكبر (¬1) » والتكبير المقيد للحج يبدأ من صلاة الظهر يوم النحر إلى صلاة العصر آخر أيام التشريق، وأما غير الحاج فيبدأ من صلاة الفجر يوم عرفة إلى آخر أيام التشريق، ودليل مشروعية التكبير قوله تعالى: {وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ} (¬2) وقوله: {وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ} (¬3) ولفعل الصحابة رضي الله عنهم. ¶ ¬__________ ¶ (¬1) صحيح مسلم الحج (1284) ، سنن النسائي مناسك الحج (2998) ، سنن أبو داود المناسك (1816) ، مسند أحمد بن حنبل (2/22) ، سنن الدارمي المناسك (1876) . ¶ (¬2) سورة البقرة الآية 203 ¶ (¬3) سورة البقرة الآية 185",
            "page": "144",
            "part": "1",
            "seal": "66D854E5"
        },
        {
            "id": "146",
            "nass": "ترك المبيت بمنى أول أيام التشريق ¶ س: لم أبت بمنى في أول ليلة، وذلك بسبب إصابتي بضربة الشمس، وضياع مالي بعرفة، أي أجرة السيارة، فهل على فدية؟ ¶ ج: أرجو أن لا حرج عليك في ذلك، لأنك معذور في ترك المبيت بمنى، وذلك لعدم قدرتك البدنية والمادية، فأسأل الله أن يعفو عنا وعنك، وليس عليك فدية.",
            "page": "145",
            "part": "1",
            "seal": "BE5B571C"
        },
        {
            "id": "147",
            "nass": "الشروع في النافلة أم الاشتغال بالأذكار بعد أداء الصلاة الفريضة ¶ س: سماحة الشيخ أيهما أفضل بعد أداء الصلاة الفريضة، الشروع في النافلة أم الاشتغال بالأذكار؟ ¶ ج: المسلم في جميع أموره وتصرفاته محكوم بالشرع وعليه تحري السنة فيما يقدم عليه من أمر دينه ودنياه والله تعالى يقول: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} (¬1) والذي ينظر في هدي النبي صلى الله عليه وسلم فيما يكون منه بعد السلام من الفريضة يجده صلى الله عليه وسلم ينشغل بالأذكار التي تقال بعد الصلاة ولا ينشغل بغيرها من تلاوة كتاب الله عز وجل أو صلاة لنافلة ونحو ذلك يدل على ذلك أحاديث، منها حديث ثوبان رضي الله عنه، قال: «كان رسول الله صلى الله عليه وسلم إذا انصرف من صلاته استغفر ثلاثا وقال: اللهم أنت السلام ومنك السلام تباركت ذا الجلال والإكرام (¬2) » أخرجه مسلم، وفي رواية يا ذا الجلال والإكرام. ¶ ومنها ما أخرجه الشيخان من حديث المغيرة بن شعبة رضي الله عنه في كتابه الذي بعث به إلى معاوية رضي الله عنه وفيه أن النبي صلى الله عليه وسلم كان يقول في دبر كل صلاة مكتوبة: «لا إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، اللهم لا مانع لما أعطيت ولا معطي لما منعت ولا ينفع ذا الجد منك الجد (¬3) » . ¶ وفي صحيح مسلم رحمه الله أن ابن الزبير رضي الله عنهما كان يقول في دبر كل صلاة حين يسلم: «لا إله إلا الله وحده لا شريك له، له الملك ولى الحمد وهو على كل شيء قدير لا حول ولا قوة إلا بالله لا إله إلا الله ولا نعبد إلا إياه، له النعمة وله الفضل وله الثناء الحسن لا إله إلا الله مخلصين له الدين ولو كره الكافرون (¬4) » وقال - أي ابن الزبير رضي الله عنهما -: «كان رسول الله صلى الله عليه وسلم يهلل بهن دبر كل صلاة (¬5) » . ¶ وأخرج الشيخان من حديث أبي هريرة رضي الله عنه قال: «جاء الفقراء إلى النبي صلى الله عليه وسلم فقالوا: ذهب أهل الدثور من الأموال بالدرجات العلا والنعيم المقيم يصلون كما نصلي ويصومون كما نصوم ولهم فضل من أموال يحجون بها ويعتمرون ويجاهدون ويتصدقون، قال: ألا أحدثكم بأمر إن أخذتم به أدركتم من سبقكم ولم يدرككم أحد بعدكم وكنتم خير من أنتم بين ظهرانيه إلا من عمل مثله تسبحون وتحمدون وتكبرون خلف كل صلاة ثلاثا وثلاثين (¬6) » الحديث، وهذا لفظ البخاري. ¶ وقد أخبر ابن عباس رضي الله عنهما أنهم كانوا يعرفون انقضاء صلاة النبي صلى الله عليه وسلم بالتكبير، ومقصوده أنهم كانوا يرفعون أصواتهم بالذكر عقب الصلاة فمن كان في طرف الصف يعلم انقضاء الصلاة بذلك والله أعلم. ¶ فإذا انتهى من الأذكار يقرأ آية الكرسي، والمعوذتين، وقل هو الله أحد، ثم يصلي الراتبة البعدية في الظهر والمغرب والعشاء. هذا هو هدي النبي صلى الله عليه وسلم وينبغي لنا أن نتأسى به في أقواله وأفعاله: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ} (¬7) . ¶ ¬__________ ¶ (¬1) سورة الحشر الآية 7 ¶ (¬2) صحيح مسلم المساجد ومواضع الصلاة (591) ، سنن الترمذي الصلاة (300) ، سنن النسائي السهو (1337) ، سنن أبو داود الصلاة (1512) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (928) . ¶ (¬3) صحيح البخاري الأذان (844) ، صحيح مسلم المساجد ومواضع الصلاة (593) ، سنن النسائي السهو (1341) ، سنن أبو داود الصلاة (1505) ، مسند أحمد بن حنبل (4/245) ، سنن الدارمي الصلاة (1349) . ¶ (¬4) صحيح مسلم المساجد ومواضع الصلاة (594) ، سنن النسائي السهو (1340) ، سنن أبو داود الصلاة (1506) ، مسند أحمد بن حنبل (4/4) . ¶ (¬5) صحيح مسلم المساجد ومواضع الصلاة (594) ، سنن النسائي السهو (1340) ، سنن أبو داود الصلاة (1506) ، مسند أحمد بن حنبل (4/4) . ¶ (¬6) صحيح البخاري الأذان (843) ، صحيح مسلم المساجد ومواضع الصلاة (595) ، سنن أبو داود الصلاة (1504) ، سنن ابن ماجه إقامة الصلاة والسنة فيها (927) ، مسند أحمد بن حنبل (2/238) ، موطأ مالك النداء للصلاة (488) ، سنن الدارمي الصلاة (1353) . ¶ (¬7) سورة آل عمران الآية 31",
            "page": "146",
            "part": "1",
            "seal": "80DD22D5"
        },
        {
            "id": "148",
            "nass": "حكم السباحة للنساء ¶ س: تقول السائلة ينتشر في بعض المراكز الصيفية دورات للسباحة النسائية، وهذه المراكز لا تعير المسئولات أي اهتمام بلباس السباحة للنساء مما يؤدي إلى كشف عوراتهن أمام بعضهن، فهل فكرة السباحة للنساء صحيحة؟ وهل يجوز لهن تعليم السباحة أمام بعضهن والبعض بملابس غير لائقة؟ ¶ ج: الحقيقة يا إخواني خروج المرأة عما حد لها ورسم لها في الشرع يسبب لها ولغيرها البلاء والفساد، فالمرأة لو كانت تتعلم السباحة في منزلها فإن أحدا لا يمنعها، لكن أن تخرج من منزلها إلى أماكن تعليم السباحة وبالصفة المذكورة وبملابس لا تستر عورتها فإن ذلك أمر مخالف للشرع، والواجب على أولياء البنات أن يتقوا الله فيهن، وأن يحفظوا تلك الأمانة فالله سائلهم عنها، إن انتشار تلك المسابح وكثرتها دليل على الفراغ العظيم الزائد، والبيوت مملوءة من النساء، ومن تقدم لخطبتهن من الرجال وضعت العقبات أمامه في الغالب، فتنشأ المرأة في فراغ عظيم تحاول أن تقتل هذا الفراغ بأي وسيلة، ومن ذلك الاتجاه إلى تلك المسابح، فالواجب على كل مسلم أن يتقي الله، وأن يحافظ على عورات المسلمين، وأن يبادر بإغلاق تلك المسابح درءا للمفاسد المترتبة عليها لأن خروج المرأة ومخالطتها الأخريات وكشف عورتها أمام النساء، ونظرها إلى عوراتهن محرم؛ لما رواه الإمام مسلم عن أبي سعيد الخدري، عن أبيه رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: «لا ينظر الرجل إلى عورة الرجل، ولا المرأة إلى عورة المرأة (¬1) » . . . . ولقول النبي صلى الله عليه وسلم لعلي رضي الله عنه: «لا تبرز فخذك ولا تنظر إلى فخذ حي ولا ميت (¬2) » . ¶ ¬__________ ¶ (¬1) أخرجه مسلم برقم 512 كتاب الحيض، باب تحريم النظر إلى العورات، وأحمد برقم 11173، باقي مسند المكثرين وأخرجه الترمذي برقم 2717 كتاب الأدب، باب في كراهية مباشرة الرجال الرجال والمرأة المرأة ¶ (¬2) أخرجه أبو داود برقم 2732 كتاب الجنائز، باب في ستر الميت عند غسله، وابن ماجه برقم 1449 كتاب ما جاء في الجنائز، باب ما جاء في غسل الميت",
            "page": "147",
            "part": "1",
            "seal": "479BC8CC"
        },
        {
            "id": "149",
            "nass": "تأخير دفع الثمن عند بيع الذهب أو شرائه ¶ س: يقول السائل: عند التعامل في بيع الذهب وشرائه؟ هل يجوز تأخير دفع الثمن، فبعض الأقارب خاصة يشتري من عندي قطعة معينة من الذهب على أن يدفع ثمنها بعد شهر مثلا وآخرون يدفعون بعض الثمن ويأخذون الباقي، وكل ذلك طبعا برضاي فهل ذلك جائز؟ ¶ ج: الظاهر من سنة رسول الله - صلى الله عليه وسلم - منع هذا التعامل؛ لأن النبي - صلى الله عليه وسلم - قال: «الذهب بالذهب يدا بيد مثلا بمثل (¬1) » ، أي: الذهب يباع بالذهب بشرطين أولا: التقابض، وثانيا: التساوي فلا بد أن يكون الذهب إذا بيع بالذهب متساويا، وإن بيع بغير الذهب كالفضة وسائر العملات فلا بد من التقابض؛ لقوله - صلى الله عليه وسلم -: «فإذا اختلفت هذه الأجناس فبيعوا كيف شئتم إذا كان يدا بيد (¬2) » ، فلا يحق لك أن تبيع قطع الذهب إلا وثمنها حاضر ولا تبعها بثمن مؤجل ولا تأخذ بعض الثمن وتؤخر البعض هذا كله لا يجوز. ¶ ¬__________ ¶ (¬1) صحيح البخاري البيوع (2176) ، صحيح مسلم المساقاة (1584) ، سنن الترمذي البيوع (1241) ، سنن النسائي البيوع (4565) ، مسند أحمد بن حنبل (3/97) ، موطأ مالك البيوع (1324) . ¶ (¬2) صحيح مسلم المساقاة (1587) ، سنن أبو داود البيوع (3349) ، مسند أحمد بن حنبل (5/320) .",
            "page": "148",
            "part": "1",
            "seal": "34016F8A"
        },
        {
            "id": "150",
            "nass": "الطلاق في العذر الشهري ¶ س: يقول السائل: طلقت زوجتي وهي في العذر الشرعي، وكانت في اليوم الرابع، وأرجعتها في اليوم الخامس وهي في العذر أيضا ولم تطهر فهل يقع الطلاق حينئذ؟ وهل تحسب عليها طلقة وجهونا؟ جزاكم الله خيرا. ¶ ج: الأصل في الطلاق أن المسلم يطلق امرأته في طهر لم يجامعها فيه، أو يطلقها وهي حامل قد استبان حملها؛ لأن الله يقول: {يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ} (¬1) أي: في إقبال عدتهن بأن تطلقوهن طاهرات لم تمسوهن بجماع، والنبي صلى الله عليه وسلم لما أخبره عمر بن الخطاب رضي الله عنه أن ابنه عبد الله طلق امرأته وهي حائض غضب صلى الله عليه وسلم وقال: «مره فليراجعها، ثم ليمسكها حتى تطهر، ثم تحيض، ثم تطهر، ثم إن شاء أمسك بعد، وإن شاء طلق قبل أن يمس، فتلك العدة التي أمر الله أن تطلق لها النساء (¬2) » متفق عليه. ¶ قال العلماء رحمهم الله: الطلاق المشروع أن يطلقها في طهر لم يجامعها فيه أي: عقب انقضاء حيضتها، أو يطلقها وهي حامل فهذا هو الطلاق المسنون، وأما أن يوقع الطلاق عليها في حيضها، أو يوقع الطلاق عليها في طهر قد جامعها فيه، أو يجمع الطلاق الثلاث في لفظ واحد بقوله: أنت طالق بالثلاث، فهذا يسميه العلماء طلاقا بدعيا أي: ليس على وفق ما شرعه الله ورسوله، قالوا: لأنه إذا طلقها في الحيض فهذه المدة في الحيض لا تحسب من عدتها، وإنما يحسب عليها حيضة مستقبلة فتطول عليها المدة. ¶ ثانيا: أن المطلق طلاقا رجعيا مأمور بأن يبقي المرأة عنده في منزله عساه أن يعود إليها، وعسى نظرة تحدث في القلب محبة ومودة، لكن إذا طلقها وهي حائض فإنه لا يرغب فيها؛ لكون جماع الحائض محرما، فقد يكون صدوده عنها أثناء الحيض يزيد الأمر بعدا. أما تطليقه لها في الطهر الذي جامعها فيه فإنه يضرها من ناحيتين من طول العدة؛ لأن الحامل عدتها بوضع حملها كما قال الله تعالى: {وَأُولَاتُ الْأَحْمَالِ أَجَلُهُنَّ أَنْ يَضَعْنَ حَمْلَهُنَّ} (¬3) ، فالمرأة الحامل عدتها بوضع الحمل فطلاقها في طهر جامعها فيه قد يطيل عليها عدتها، ومن ناحية ثانية لعلها إذا طلقها في هذه الحال أن تكون حاملا فيندم على هذا الطلاق ولعل هذا الطلاق يكون الأخير فيكون فيه ضرر عليها وندم عليه، فالمقصود أن الطلاق في الحيض وفي الطهر الذي جومعت فيه أو جمع الثلاث بلفظ واحد طلاق مبتدع، ولكن هل هذا الطلاق إذا صدر من الزوج يقع ويعتبر أم لا؟ ¶ هذا مما اختلف العلماء فيه؛ فمن العلماء من قال: إن هذا الطلاق مخالف للشرع، وواقع على خلاف الشرع، ومنهي عنه إذا فلا اعتبار للطلاق في الحيض، ولا اعتبار للطلاق في الطهر الذي جامعها فيه، وإذا جمع الثلاث عليها بلفظ واحد فهي واحدة، قالوا: لأنه خالف الشرع فمخالفته للشرع لا تجعل هذا الأمر نافذا؛ لقول النبي صلى الله عليه وسلم: «من عمل عملا ليس عليه أمرنا فهو رد (¬4) » ، ومن العلماء من قال: إن الطلاق في الحيض ولو كان إثما فإنه يقع، وكذلك في الطهر الذي جامعها فيه، وإذا جمع الثلاث بلفظ واحد فإنها ثلاث، وإن كان بخلاف المشروع، فالزوج إذا أوقع الطلاق وقع الطلاق دون النظر إلى المحل هل المرأة حائض، هل هي جومعت في طهرها، ودون النظر بأنه تلفظ بثلاث بلفظ واحد، فأوقعوا الطلاق البدعي مع اعتقادهم حرمته، وهذه مسألة خلافية لكل من الفريقين دليل يستدل به، ولعل أخانا السائل يتصل بالإفتاء ويجد الجواب الشافي له. ¶ وعلى السائل أن يستفتي ذا علم واجتهاد، فإن أفتاه بما يظهر له وبما يراه موافقا للشرع عمل المستفتي بفتواه، ونسأل الله للجميع التوفيق. ¶ ¬__________ ¶ (¬1) سورة الطلاق الآية 1 ¶ (¬2) صحيح البخاري الطلاق (5252) ، صحيح مسلم الطلاق (1471) ، سنن الترمذي الطلاق (1175) ، سنن النسائي الطلاق (3390) ، سنن أبو داود الطلاق (2179) ، سنن ابن ماجه الطلاق (2019) ، مسند أحمد بن حنبل (2/124) ، موطأ مالك الطلاق (1220) ، سنن الدارمي الطلاق (2262) . ¶ (¬3) سورة الطلاق الآية 4 ¶ (¬4) صحيح مسلم الأقضية (1718) ، مسند أحمد بن حنبل (6/180) .",
            "page": "149",
            "part": "1",
            "seal": "79635346"
        },
        {
            "id": "151",
            "nass": "أريد الحج أنا وزوجتي هل يلزم على أهل زوجتي أن يضحوا عنها ¶ يقول السائل: أريد الحج أنا وزوجتي هل يلزم على أهل زوجتي أن يضحوا عنها؟ ¶ ج: إذا كنتما تحرمان بالحج مفردين فلا تنسيا نفسيكما من الأضحية؛ لأن من حج مفردا لا يجب عليه هدي، أما القارن والمتمتع فالهدي الذي يذبحانه بمنى قائم مقام الأضحية، أما الحاج المفرد فإنه يضحي عن نفسه في بلده أو بمنى.",
            "page": "150",
            "part": "1",
            "seal": "0F988311"
        },
        {
            "id": "152",
            "nass": "هل دعوة الشيخ محمد بن عبد الوهاب دعوة تكفيرية ¶ يقول السائل: ظهرت بعض المزاعم التي تقول إن التكفير في العالم اليوم هو نتاج دعوة الشيخ محمد بن عبد الوهاب، ويزعمون أن بعض الكتب هي كتب تأصيل لمنهج التكفير، ككتاب كشف الشبهات والدرر السنية. فما رد فضيلتكم على هؤلاء وبارك الله فيكم؟ ¶ ج: دعوة الشيخ بريئة مما نسب إليها البعض من الغلو والأباطيل؛ والتكفير ليس هو المنهج في دعوة الشيخ، المنهج الدعوة إلى الخير، أما باب التكفير، فذاك باب دل الكتاب والسنة عليه، الله تعالى يقول: {إِنَّ الَّذِينَ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ ازْدَادُوا كُفْرًا لَمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ وَلَا لِيَهْدِيَهُمْ سَبِيلًا} (¬1) ، فالقرآن كفر من خالف الحق والهدى، فالتكفير إنما هو بما دل الكتاب والسنة عليه أما أصل الدعوة فلم تقم إلا على توضيح الحق، والرجوع إلى الكتاب والسنة فلا يكفر المسلمون إلا من كفر الله ورسوله صلى الله عليه وسلم، أما كتاب كشف الشبهات، فهو كتاب وضعه الشيخ لبيان شبه المشركين في زمانه وتنوعها بيان الحق في دحضها، ليبين فيها شبه المشركين قديما وحديثا ثم يردها بالأدلة من الكتاب والسنة، فمن تأمل كشف الشبهات التأمل الصحيح رأى العقيدة السليمة الواضحة فيه، أما الدرر السنية، فهي رسائل مشايخ نجد وأئمة الهدى كلها عدل، وكلها خير وكلها توضح الحق، وكل الدرر السنية وما فيها من رسائل لمن درسها صادقا خاليا من الهوى يرى فيها الحق الواضح، أما من عميت بصيرته فقد يقرأ القرآن ولا يفهمه {وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ} (¬2) . ¶ ¬__________ ¶ (¬1) سورة النساء الآية 137 ¶ (¬2) سورة الأنفال الآية 23",
            "page": "151",
            "part": "1",
            "seal": "66841B95"
        },
        {
            "id": "153",
            "nass": "عدم تغطية جميع الوجه عند الأجانب من الرجال ¶ س: تقول إحدى الأخوات: لي أخت تخيط البراقع وتبيعها وتخيطها لأناس يعطونها مقاساتهم وأنا أريد أن أساعدها لكن في هذه المقاسات ما هو قصير، ومنها ما هو شفاف، فهل أستمر في مساعدتها أم أتجنبها جزاكم الله خيرا؟ ¶ ج: الحمد لله رب العالمين وصلى الله وسلم وبارك على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحابته أجمعين والتابعين لهم بإحسان إلى يوم الدين، تذكر الأخت أن أختا لها تخيط البراقع وتعطى مقاسات معينة، ولكن بعض هذه المقاسات يظهر منها أن البرقع لا يغطي جميع الوجه، وإنما هو يغطي جانبا منه وربما كان في لبسه افتتان بالمرأة وإغراء للرجال نحوها فتسأل ما حكم مساعدتها والحالة هذه؟ ¶ نقول- يا أختي- الله جل وعلا يقول لنا في كتابه العزيز: {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} (¬1) فيا أختي إذا كنت تعلمين أن هذه البراقع لا تكون كافية في ستر جميع الوجه وإنما هي مجرد وضع شيء على الوجه والواقع أنه لا يؤدي عمله فمعاونتك إياها فيها معاونة على شيء من الإثم والعدوان، وهو مخالفة الشرع بعدم تغطية جميع الوجه عند الأجانب من الرجال، فلا تجوز المساعدة والحالة هذه. ¶ ¬__________ ¶ (¬1) سورة المائدة الآية 2",
            "page": "152",
            "part": "1",
            "seal": "7FE8C037"
        },
        {
            "id": "154",
            "nass": "حكم الزواج من امرأة الأخ بعد طلاقها ¶ س: هل يجوز أن أتزوج امرأة أخي إذا طلقها جزاكم الله خيرا؟ ¶ الحمد لله رب العالمين وصلى الله وسلم على سيد الأولين والآخرين نبينا محمد وعلى آله وصحابته أجمعين والتابعين لهم بإحسان إلى يوم الدين، وبعد: ¶ ج: زوجة أخيك إذا طلقها وانتهت عدتها أو توفي عنها وانتهت عدة الوفاة فلا مانع من زواجك منها ما لم يكن هناك ما يسبب التحريم بينكما؛ كالرضاع مثلا بأن تكون قد أرضعتك أو أن أمها أو أختها أرضعتك ونحو ذلك، وإلا فالأصل حل امرأة أخيك لك؛ لأن الله تعالى ذكر المحرمات من النساء ولم يذكر منهن زوجة الأخ ثم قال سبحانه: {وَأُحِلَّ لَكُمْ مَا وَرَاءَ ذَلِكُمْ} (¬1) . ¶ ¬__________ ¶ (¬1) سورة النساء الآية 24",
            "page": "153",
            "part": "1",
            "seal": "9DEC9DD8"
        },
        {
            "id": "155",
            "nass": "دلائل رضى الله سبحانه وتعالى عن العبد ¶ الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه وسلم. ¶ السلام عليكم ورحمة الله وبركاته. ¶ س: ما هي دلائل رضى الله سبحانه وتعالى عن العبد وجزاكم الله خيرا؟ ¶ الحمد لله رب العالمين، وصلى الله وسلم وبارك على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحبه أجمعين والتابعين لهم بإحسان إلى يوم الدين، وبعد: ¶ قد أخبرنا الله في كتابه أنه يرضى الأقوال والأعمال الطيبة {إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ} (¬1) ، فشكرنا للنعمة وإخلاصنا الدين لله وبعدنا عن الشرك قليله وكثيره هذا من أسباب رضي الله عنا، لأنه يقول: {وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ} (¬2) ، والله يرضى منا شكره وعبادته وحده والقيام بها كما أوجب علينا ويقول جل وعلا: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ} (¬3) ، فأخبر عن رضاه عمن قدم محبة الله وطاعته على طاعة ومحبة سواه من الآباء والأبناء والإخوة والعشيرة والأموال، وقال جل وعلا: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ} (¬4) ، فأخبر جل وعلا أن اتباع محمد صلى الله عليه وسلم سبب لمحبة الله جل وعلا، ويقول الله تعالى: {يَاأَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ} (¬5) فمن أسباب محبتهم لله كونهم أذلة مع إخوانهم المؤمنين أعزة على الكافرين ومجاهدين في سبيل الله لا تأخذهم في الله لومة لائم فصاروا ممن أحبهم الله وصاروا ممن أحب الله. فرضى الله عنا ومحبته لنا سببها طاعتنا له بقيامنا بما أوجب علينا وبعدنا عما نهانا عنه بهذا ننال محبة الله ورضاه عنا، وبهذا ننال ولاية الله عز وجل لنا كما قال تعالى: {أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} (¬6) {الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ} (¬7) {لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ} (¬8) ، وقد رد الله على من زعم أن محبته تتمثل في مجرد الإمداد بالمال والبنين ونيل أعراض الدنيا بقوله: {أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ} (¬9) {نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لَا يَشْعُرُونَ} (¬10) ، وقد رد الله على اليهود والنصارى زعمهم أنهم أولياء الله وأحباؤه مع تكذيبهم لمحمد صلى الله عليه وسلم فقال: {وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ فَلِمَ يُعَذِّبُكُمْ بِذُنُوبِكُمْ بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ} (¬11) ، فلما ادعوا محبة الله مع كفرهم بمحمد صلى الله عليه وسلم وادعوا أنهم أبناء الله والله منزه أن يكون له ولد صاروا بذلك أعداء لله وليسوا أولياء الله إنما أولياؤه المتقون قال الله تعالى رادا على قريش لما زعموا أنهم أهل ولاية الحرم مع كفرهم {وَمَا كَانُوا أَوْلِيَاءَهُ إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ} (¬12) ، فالمقصود أن توفيق الله للعبد للقيام بما أوجب عليه واستقامة العبد على الطريق المستقيم من علامات رضي الله عن العبد ومحبته له ولكن على المسلم أن يواصل الخير وأن لا يثق بنفسه ثقة تدعوه إلى الغرور والانخداع بل يعمل العمل الصالح، ويجتهد ويسأل الله الثبات على الحق وأن لا يزيغ قلبه بعد أن عرفه الهدى ولهذا كان نبينا محمد صلى الله عليه وسلم يكثر أن يقول: «اللهم يا مقلب القلوب ثبت قلبي على دينك (¬13) » ، سألته عائشة رضي الله عنها فقالت: «إنك تكثر أن تقول يا مقلب القلوب ثبت قلبي على دينك وطاعتك، فقال: (وما يؤمنني وإنما قلوب العباد بين أصبعي الرحمن إنه إذا أراد أن يقلب قلب عبد قلبه (¬14) » . ¶ ¬__________ ¶ (¬1) سورة الزمر الآية 7 ¶ (¬2) سورة الزمر الآية 7 ¶ (¬3) سورة المجادلة الآية 22 ¶ (¬4) سورة آل عمران الآية 31 ¶ (¬5) سورة المائدة الآية 54 ¶ (¬6) سورة يونس الآية 62 ¶ (¬7) سورة يونس الآية 63 ¶ (¬8) سورة يونس الآية 64 ¶ (¬9) سورة المؤمنون الآية 55 ¶ (¬10) سورة المؤمنون الآية 56 ¶ (¬11) سورة المائدة الآية 18 ¶ (¬12) سورة الأنفال الآية 34 ¶ (¬13) سنن ابن ماجه الدعاء (3834) ، مسند أحمد (6/315) . ¶ (¬14) مسند أحمد (6/251) .",
            "page": "154",
            "part": "1",
            "seal": "C0ACB222"
        },
        {
            "id": "156",
            "nass": "ارتداء الحجاب ¶ س: يقول: والدتي ارتدت الحجاب وعندها سبعة من الأولاد، وعمرها حوالي أربعين عاما، ولكن أبي لم يرض لها أن تحتجب وطردها من البيت، وقال: إنه لن يردها، بحجة أنها الوحيدة التي تحتجب في القرية، وجهونا جزاكم الله خيرا، ولا سيما ونحن من أهل الريف، وتعلمون حالة الريف والفرق بين القرى والمدن جزاكم الله خيرا. ¶ ج: يا أخي كون أمك احتجبت عمل صالح، وكون أبيك طردها من البيت عمل خاطئ، فعليكم أن توجهوا أباكم وتنصحوه وتبينوا له أن طريقة أمكم طريقة سليمة موافقة لشرع الله، وأن وقوفه أمام الحجاب وطردها بدعوى أنها وحيدة في القرية هذه حجج واهية، لا ينبغي لأبيكم أن يكون ذلك سببا لطرد أمكم من منزله، بل الواجب عليه أن يحملها ويحمل جميع نسائه ومن تحت يده من البنات على الحجاب؛ لأن الله تعالى أمر به وأوجبه، يقول الله تعالى: {يَاأَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا} (¬1) ، وقال تعالى: {وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ} (¬2) ، هذا هو الواجب على المرأة الحجاب والتصون، ويجب على وليها أن يأمرها بذلك ويحملها عليه، ولا يجوز له منعها منه، فإن هذا منكر عظيم، وكبيرة من كبائر الذنوب، ومحادة لله عز وجل في أوامره، نسأل الله السلامة والعافية. ¶ ¬__________ ¶ (¬1) سورة الأحزاب الآية 59 ¶ (¬2) سورة النور الآية 31",
            "page": "155",
            "part": "1",
            "seal": "39847AFA"
        },
        {
            "id": "157",
            "nass": "مشاركة المرأة في السياسة ¶ س: يتداول مجتمع المثقفات والأكاديميات مناقشات حول مشاركة المرأة السياسية في المرحلة القادمة: ومن ذلك دخولها مجلس الشورى، مشاركتها في الانتخابات، ما رأي سماحتكم في هذه الطروحات؟ ¶ ج: أنا أحب أن أوجه رسالة صادقة إلى أخواتي المثقفات والأكاديميات آمل أن يعوها جيدا، أخواتي: إن الله عز وجل حين بعث النبي صلى الله عليه وسلم من العرب كاد له أعداء الله من اليهود والنصارى، مع علمهم بأنه سيبعث رسول في ذلك الزمان وعلمهم باسمه وصفته كأنهم يرونه رأي العين، يقول الله تعالى: {يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ} (¬1) ويقول سبحانه: {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ} (¬2) . ¶ وعيسى عليه السلام بشر قومه ببعثة هذا النبي الكريم صلى الله عليه وسلم: {وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ} (¬3) . ¶ بل إنهم كانوا ينتظرونه، وكانوا يعرفون زمان خروجه وصفته، إلا أنهم كانوا يتمنون أن يكون من بني إسرائيل، فلما بعثه الله عز وجل وكان عربيا كفروا به {وَلَمَّا جَاءَهُمْ كِتَابٌ مِنْ عِنْدِ اللَّهِ مُصَدِّقٌ لِمَا مَعَهُمْ وَكَانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذِينَ كَفَرُوا فَلَمَّا جَاءَهُمْ مَا عَرَفُوا كَفَرُوا بِهِ فَلَعْنَةُ اللَّهِ عَلَى الْكَافِرِينَ} (¬4) . ¶ فهم كفروا بنبينا صلى الله عليه وسلم كبرا وحسدا، بل إن الأمر قد تعدى هذا إلى أن حسدوا أهل الإسلام على هذا الدين الحق، وهم يعلمون أنه حق، ومع ذلك لم يسلكوه ويودون لو كفر به أهل الإسلام حسدا لهم، يقول الله عز وجل: {وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ} (¬5) . ¶ وأيضا ازداد بغضهم وحسدهم على أهل الإسلام، حتى إنهم لا يتركون فرصة للنيل من الإسلام وأهله سواء بالأقوال البذيئة المؤذية أو الأفعال من قتل وتخريب وغير ذلك، إلا انتهزوها وساروا فيها، يقول الله عز وجل: {إِنْ يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ} (¬6) . ¶ أخواتي ... أنا هنا أخاطب نخبة مثقفة مسلمة واعية، وأنا على ثقة تامة بوعيها الديني وحرصها على دينها دين الإسلام والمحافظة عليه، لذا فإني أقول إن مثل هذه المطالبات يجب أن يعاد النظر فيها، هل هي تخدم دين الإسلام؟ هل ستساعد على لحمة الأمة الإسلامية وتماسكها، هل ستؤدي إلى رفعة هذا الدين؛ أخواتي إن الأمر يجاوز مسألة تسجيل المواقف، أو انتهاز الفرص، أو حجز مقاعد، أو ما إلى ذلك مما نسمع ونقرأ. ¶ إن الأمر أيها الأخوات.. استمرار لمكائد الأعداء ضد هذه الأمة، لن يألوا جهدا في إيصال الأذى إلينا، لن يألوا جهدا في تفريق صفنا وتشتيت كلمتنا، لن يألوا جهدا في إيقاع الفتنة بيننا، وما يروجون له في هذه العصور المتأخرة من حقوق المرأة كل هذا نوع من أنواع الكيد، وتعلمون أن النبي صلى الله عليه وسلم يقول: «ما تركت بعدي فتنة هي أضر على الرجال من النساء (¬7) » أخرجه مسلم، وقال صلى الله عليه وسلم: «إن الدنيا حلوة خضرة وإن الله مستخلفكم فيها فينظر كيف تعملون، فاتقوا الدنيا، واتقوا النساء، فإن أول فتنة بني إسرائيل كانت في النساء (¬8) » أخرجه مسلم. ¶ فأنا أحب من أخواتي أن يكن واعيات بصيرات بواقعهن، مدركات حجم المسؤولية عليهن، وألا يفتحن على أهل الإسلام باب شر. ¶ نعم نحن نعاني من رجال ظلمة يسلبون نساءهم حقوقهن المشروعة، فنرى البعض يحرمها من الميراث وآخرين يمنعون عنهن الأكفاء عندما يتقدمون لخطبتهن، وآخرون يضربون زوجاتهم، وآخرون يعضلوهن، وآخرون وآخرون، نحن نعاني من ذلك ونحذر منه ونبين تحريمه، ونطالب بتغيير هذا الواقع السيئ المهين البعيد عن الشرع. ¶ لكني أكرر، يجب أن نقف جميعا يدا واحدة ضد مخططات الأعداء، فالأمر أبعد بكثير من مشاركة المرأة في الشورى أو المساواة ونحو ذلك من الدعاوى، الأمر يدور حول السعي لهدم الدين في معقله ومئرزه هذه البلاد الطاهرة التي شهدت بعثة النبي صلى الله عليه وسلم وظهور الدين، وأخبر النبي صلى الله عليه وسلم أن الإيمان يأرز إلى المدينة كما تأرز الحية إلى جحرها. ¶ فالفطنة.. الفطنة ... والحذر.. الحذر أن يؤتى الإسلام من قبل أهله. بارك الله فيكن ونفع بكن الإسلام والمسلمين. ¶ ¬__________ ¶ (¬1) سورة البقرة الآية 146 ¶ (¬2) سورة الأعراف الآية 157 ¶ (¬3) سورة الصف الآية 6 ¶ (¬4) سورة البقرة الآية 89 ¶ (¬5) سورة البقرة الآية 109 ¶ (¬6) سورة الممتحنة الآية 2 ¶ (¬7) صحيح البخاري النكاح (5096) ، صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2740) ، سنن الترمذي الأدب (2780) ، سنن ابن ماجه الفتن (3998) ، مسند أحمد بن حنبل (5/200) . ¶ (¬8) صحيح مسلم الذكر والدعاء والتوبة والاستغفار (2742) ، سنن الترمذي الفتن (2191) ، سنن ابن ماجه الفتن (4000) ، مسند أحمد (3/19) .",
            "page": "156",
            "part": "1",
            "seal": "71D31EA1"
        },
        {
            "id": "158",
            "nass": "قام المسلم من نومه وأدخل يديه في الماء قبل أن يغسلهما ثلاث مرات ¶ فهل يصلح هذا الماء للوضوء ¶ س: إذا قام المسلم من نومه وأدخل يديه في الماء قبل أن يغسلهما ثلاث مرات، فهل يصلح هذا الماء للوضوء، وماذا لو أدخل أصبعه ليعرف هل الماء دافئ أم لا؟ ¶ الجواب: صح عن رسول الله - صلى الله عليه وسلم - أنه قال: «إذا استيقظ أحدكم من نومه فلا يغمس يده في الإناء حتى يغسلها ثلاثا، فإن أحدكم لا يدري أين باتت يده (¬1) » ، فرسول الله - صلى الله عليه وسلم - أرشدنا إذا قمنا من النوم ألا ندخل أيدينا في الإناء حتى نغسلها ثلاثا قبل ذلك، وهذا معلل بقوله: «فإن أحدكم لا يدري أين باتت يده (¬2) » فلعلها باتت في موضع قذر وحملت قاذورات وهو نائم لا يشعر بما حصل منه فهذه دعوة للنظافة والبعد عن القذر والترفع عنه، فدين الإسلام جاء بما فيه خير للقلوب والأبدان معا، فإنه أمر بغسل يديه ليكون هذا الغسل منقيا لها ومنظفا لها لأنها تدخل في الماء الذي يتمضمض منه ويستنشق منه ويغسل به الأعضاء فهذه دعوة للنظافة والبعد عن أسباب الإصابة بالوباء بكل طريق وأما كون الماء ينجس أو لا ينجس فهذا موضع اختلاف بين العلماء، والصحيح عدم تنجيس الماء بذلك، والله أعلم. ¶ ¬__________ ¶ (¬1) أخرجه البخاري في كتاب الوضوء، باب الاستجمار وترا، برقم 162، ومسلم في كتاب الطهارة، باب كراهة غمس المتوضئ وغيره بيده المشكوك في نجاستها في الإناء قبل غسلها ثلاثا برقم 278. ¶ (¬2) صحيح البخاري الوضوء (162) ، صحيح مسلم الطهارة (278) ، سنن الترمذي الطهارة (24) ، سنن النسائي الغسل والتيمم (441) ، سنن أبي داود الطهارة (105) ، سنن ابن ماجه الطهارة وسننها (395) ، مسند أحمد (2/507) ، موطأ مالك الطهارة (40) .",
            "page": "157",
            "part": "1",
            "seal": "74BD5C16"
        },
        {
            "id": "159",
            "nass": "قراءة الحائض للكتب الدينية ¶ س: سائلة من مصر تقول: هل يجوز للمرأة الحائض أن تقرأ بعض الكتب والكتيبات الدينية التي يوجد فيها بعض آيات القرآن الكريم، وما الحكم فيما إذا قرأت بالمصحف وهي حائض بدون لمسه وهي تقرأ بالنظر فقط؟ ¶ الجواب: قراءة الحائض للكتيبات أو الكتب العلمية وإن كان في بعض صفحاتها آيات من القرآن لا بأس بذلك، لأن هذه القراءة لم تكن الآيات المقصودة بالتلاوة إنما المقصود قراءة الكتاب ومرور هذه الآيات في ضمن القراءة وأنت حائض لا يؤثر – إن شاء الله – وفي سؤالها الثاني تقول: هل للحائض أن تقرأ القرآن في المصحف من غير أن تمسه وإنما مجرد نظر إليه وقراءة فيه من غير ملامسة للمصحف. ¶ نقول أيضا: لا مانع من ذلك أن تضع المصحف وتنظر إليه وتقلب أوراقه بحائل بينه وبين يدها، فإن ذلك لا بأس به إن شاء الله؛ لأن مدة الحائض تطول غالبا؛ ولأن رفع حدثها ليس بيدها.",
            "page": "158",
            "part": "1",
            "seal": "BCC18252"
        },
        {
            "id": "160",
            "nass": "من ينام عن الصلاة ثم يصليها بعد خروج وقتها ¶ س: يقول لدي أخ أكبر مني يحافظ على صلاة الجماعة عدا صلاة العصر فإنه يتكاسل عنها ولا يصليها إلا بعد ساعة من دخول الوقت وقد نصحته، ولكنه يحتج بأنه متعب ويريد النوم فماذا أفعل معه؟ ¶ وكذلك أخ آخر أيضا يحافظ على الجماعة عدا صلاة الفجر، وذلك لثقل نومه، ولكن إذا رجعنا من الصلاة أيقظناه بشتى الوسائل فيصلي ولله الحمد. فهل عليه إثم وما حكم من نام عن صلاة الفجر إلى طلوع الشمس وكان هذا هو حاله في أكثر الأيام؟ ¶ الجواب: صلاة الجماعة واجبة في المسجد، ولا ينبغي للمسلم أن يشغله عن الصلاة شاغل بل يجعلها أهم أشغاله وإذا أعطى نفسه مناها واسترخى بعد العمل وبعد تناول الطعام فغلب عليه النوم فإن هذا تفريط منه ينبغي أن يكون يقظا حذرا بعيدا عن وساوس الشيطان الذي يثقل عليه الطاعة ويعسرها عليه، ويمنيه ويرغبه في الكسل والخمول حتى تفوته، وهذا من الحرمان، نسأل الله العافية. ¶ فعليك أخي أن تحافظ على صلاة العصر، والنبي صلى الله عليه وسلم يقول: «من صلى البردين دخل الجنة (¬1) » والبردان هما العصر والفجر. وأما أخوك الثاني الذي ينام عن صلاة الفجر حتى تطلع الشمس فهذا قد ارتكب خطأ عظيما فإن تأخير الصلاة عن وقتها بلا عذر شرعي هذا يرى قسم من العلماء أنه لا يقضيها ويعدونه قد وقع في ضلال عظيم، حيث يرونه أنه قد كفر بذلك والعياذ بالله. والنوم ليس عذرا على الدوام كحال من يتخذ النوم عادة يترك لأجلها الصلاة ويضيعها فهذا من الخطأ، ومن نام دائما عن صلاة الجماعة وبإمكانه القيام فلم يقم فهو آثم بلا شك ومخطئ. وأما أخوكم ثقيل النوم إذا أيقظتموه، ولم يستيقظ لثقل نومه والله يعلم منه ذلك وأنه يحتاج إلى وقت طويل ولا يؤثر معه المنبه، فأرجو من الله أن يعذره على ما يحصل من تقصير لكن عليه الاجتهاد وبذل الجهد لعل الله أن يعينه. وقد ذكروا أن صفوان بن معطل كان ثقيل النوم حتى إن النبي انتقل وأصحابه رضي الله عنهم من المكان الذي هم فيه وساروا ولم يشعر بذلك ولم يستيقظ إلا بحر الشمس دل على أن هذا ثقل نوم ملازم له والأمر الذي يخرج عن قدرة الإنسان يعذر به، فالله تعالى يقول: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} (¬2) . ¶ ¬__________ ¶ (¬1) البخاري مواقيت الصلاة (549) ، مسلم المساجد ومواضع الصلاة (635) ، أحمد (4/80) ، الدارمي الصلاة (1425) . ¶ (¬2) سورة البقرة الآية 286",
            "page": "159",
            "part": "1",
            "seal": "71D7C7B9"
        },
        {
            "id": "161",
            "nass": "هل على القارن سعي مع طواف الوداع ¶ س: هل على القارن سعي مع طواف الوداع؟ ¶ ج: إذا سعى مع طواف الإفاضة أو القدوم كفى، وإن لم يسع فعليه سعي بعد طواف الإفاضة، فإن أخر طواف الإفاضة إلى وقت خروجه من مكة آخر أعمال الحج؛ فيكون طواف إفاضته ويجزئه عن الوداع، ويسعى بعده سعي الحج. ¶ س: حججت هذا العام قارنا لكن بعد طواف القدوم خرجت من الحرم للاطمئنان على الأهل وبعد ذلك ذهبت إلى المسعى للسعي هل هذا الفاصل بين الطواف والسعي يؤثر؟ ¶ الجواب: لا بد من الموالاة بين الطواف والسعي، والفصل اليسير لا يؤثر بإذن الله، لكن إذا خرج خارج الحرم وطال الفصل فإنه يعيد الطواف، والله أعلم.",
            "page": "160",
            "part": "1",
            "seal": "D1205105"
        },
        {
            "id": "162",
            "nass": "هل تتحجب الأم من زوج ابنتها ¶ س: هذا سؤال من السائل سعيد من اليمن يقول فيه: هل تتحجب الأم من زوج ابنتها؟ ¶ ج: أم الزوجة من محارم زوج ابنتها فيجوز له أن يرى من أم زوجته ما يرى الرجل من محارمه مثل الوجه والكفين والرقبة والشعر ونحو ذلك.",
            "page": "161",
            "part": "1",
            "seal": "C99BF90F"
        },
        {
            "id": "1",
            "nass": "ـ[رسائل وفتاوى عبد العزيز آل الشيخ]ـ ¶ المؤلف: عبد العزيز بن عبد الله بن محمد بن عبد اللطيف بن عبد الرحمن بن حسن بن الشيخ محمد بن عبد الوهاب ¶ [الكتاب مرقم آليا]",
            "page": null,
            "part": null,
            "seal": "B1B0FE01"
        }
    ],
    "t21771": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من رسائل الشيخ عبد العزيز آل الشيخ"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "أخي المعلم. . أختي المعلمة"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام المياه"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "التسليم بحكم الله ورسوله من صفات المؤمنين"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "الرد على أحد الكتاب بشأن إيقاف صلاة التراويح"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "العلم"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "المقصود بالحج تحقيق التقوى وليس إتعاب البدن"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الموقف الشرعي من أعداء الأمن"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "حول التطاول على الرسول صلى الله عليه وسلم"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "تأويل الرؤى والحذر من التوسع فيها"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "حرمة الإفساد"
        },
        {
            "id": "96",
            "lvl": "2",
            "sub": null,
            "tit": "حقيقة مصطلح الإرهاب"
        },
        {
            "id": "99",
            "lvl": "2",
            "sub": null,
            "tit": "شهر رمضان فضله وبعض ما يشرع فيه من العبادة"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": null,
            "tit": "بعض جوانب عبادة إراقة الدم"
        },
        {
            "id": "130",
            "lvl": "2",
            "sub": null,
            "tit": "من صفات طالب العلم"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "من فتاوى الشيخ عبد العزيز آل الشيخ"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": "1",
            "tit": "أجري لفتاة عملية جراحية فهل يلزم على أهلها إذا تقدم خاطب لهذه الفتاة أن يخبروه"
        },
        {
            "id": "138",
            "lvl": "2",
            "sub": null,
            "tit": "وجوب الزكاة ليس مربوطا برمضان"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "صلاة الشكر المقصود بها"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "حكم الإسبال"
        },
        {
            "id": "141",
            "lvl": "2",
            "sub": null,
            "tit": "الدعاء في السجود بأمور الدنيا"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": null,
            "tit": "أولياء أمور الزوجات قد لا يوجدون عند كتابة عقود الأنكحة"
        },
        {
            "id": "143",
            "lvl": "2",
            "sub": null,
            "tit": "هل الشخص عندما يتزوج فتاة يكون ذلك مكتوبا عند الله من قبل"
        },
        {
            "id": "144",
            "lvl": "2",
            "sub": null,
            "tit": "الحجر على المرأة من الأقارب حتى لا تتزوج إلا منه"
        },
        {
            "id": "145",
            "lvl": "2",
            "sub": null,
            "tit": "متى يبدأ وقت التكبير المقيد أدبار الصلوات وما دليل مشروعيته"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "ترك المبيت بمنى أول أيام التشريق"
        },
        {
            "id": "147",
            "lvl": "2",
            "sub": null,
            "tit": "بعد أداء الصلاة الفريضة الشروع في النافلة أم الاشتغال بالأذكار"
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "حكم السباحة للنساء"
        },
        {
            "id": "149",
            "lvl": "2",
            "sub": null,
            "tit": "تأخير دفع الثمن عند بيع الذهب أو شرائه"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "الطلاق في العذر الشهري"
        },
        {
            "id": "151",
            "lvl": "2",
            "sub": null,
            "tit": "أريد الحج أنا وزوجتي هل يلزم على أهل زوجتي أن يضحوا عنها"
        },
        {
            "id": "152",
            "lvl": "2",
            "sub": null,
            "tit": "هل دعوة الشيخ محمد بن عبد الوهاب دعوة تكفيرية"
        },
        {
            "id": "153",
            "lvl": "2",
            "sub": null,
            "tit": "عدم تغطية جميع الوجه عند الأجانب من الرجال"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": null,
            "tit": "حكم الزواج من امرأة الأخ بعد طلاقها"
        },
        {
            "id": "155",
            "lvl": "2",
            "sub": null,
            "tit": "دلائل رضى الله سبحانه وتعالى عن العبد"
        },
        {
            "id": "156",
            "lvl": "2",
            "sub": null,
            "tit": "ارتداء الحجاب"
        },
        {
            "id": "157",
            "lvl": "2",
            "sub": null,
            "tit": "مشاركة المرأة في السياسة"
        },
        {
            "id": "158",
            "lvl": "2",
            "sub": null,
            "tit": "قام المسلم من نومه وأدخل يديه في الماء قبل أن يغسلهما ثلاث مرات فهل يصلح هذا الماء للوضوء"
        },
        {
            "id": "159",
            "lvl": "2",
            "sub": null,
            "tit": "قراءة الحائض للكتب الدينية"
        },
        {
            "id": "160",
            "lvl": "2",
            "sub": null,
            "tit": "من ينام عن الصلاة ثم يصليها بعد خروج وقتها"
        },
        {
            "id": "161",
            "lvl": "2",
            "sub": null,
            "tit": "هل على القارن سعي مع طواف الوداع"
        },
        {
            "id": "162",
            "lvl": "2",
            "sub": null,
            "tit": "هل تتحجب الأم من زوج ابنتها"
        }
    ]
}