{
    "b21792": [
        {
            "id": "1",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين، وأصلي وأسلم على نبينا محمد خاتم النبيين وعلى آله وأصحابه ومن أهتدى بهديه إلى يوم الدين، أما بعد: ¶ فقد قال الله تعالى: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيراً) (الأحزاب: 21) . ¶ وقال تعالى: (فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ) (الأعراف: الآية158) . ¶ وقال تعالى: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) (آل عمران: 31) . ¶ وقال تعالى: (فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ) (النمل: 79) . وقال تعالى: (فَمَاذَا بَعْدَ الْحَقِّ إِلا الضَّلالُ فَأَنَّى تُصْرَفُونَ) (يونس: 32) . ¶ فكل ما خالف هدي النبي صلى الله عليه وسلم وطريقته فهو باطل وضلال مردود على فاعله كما قال النبي صلى الله عليه وسلم: (من عمل عملاً ليس عليه أمرنا فهو رد) (¬1) . ¶ أي مردود على صاحبه غير مقبول منه. ¶ ¬__________ ¶ (¬1) رواه مسلم، كتاب الأقضية رقم (1718) .",
            "page": "1",
            "part": "1",
            "seal": "70497980"
        },
        {
            "id": "2",
            "nass": "وإن بعض المسلمين هداهم الله ووفقهم يفعلون أشياء في كثير من العبادات غير مبنية على كتاب الله وسنة نبيه صلى الله عليه وسلم ولا سيما في الحج الذي كثر فيه المقدمون على الفتيا بدون علم، وسارعوا فيها حتى صار مقام الفتيا متجراً عند بعض الناس للسمعة والظهور، فحصل بذلك من الضلال والإضلال ما حصل، والواجب على المسلم ألا يقدم على الفتيا إلا بعلم يواجه به الله عز وجل لأنه في مقام المبلّغ عن الله تعالى القائل عنه، فليتذكر عند الفتيا قوله في نبيه صلى الله عليه وسلم: (وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الأَقَاوِيل* لأَخَذْنَا مِنْهُ بِالْيَمِينِ* ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ*فَمَا مِنْكُمْ مِنْ أَحَدٍ عَنْهُ حَاجِزِينَ) (الحاقة47: 44) . ¶ وقوله تعالي: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ) (الأعراف: 33) . ¶ وأكثر الأخطاء من الحجاج ناتجة عن هذا ـ أعني عن الفتيا بغير علم ـ وعن تقليد العامة بعضهم بعضاً دون برهان. ونحن نبين بعون الله تعالى السنة في بعض الأعمال التي يكثر فيها الخطأ مع التنبيه على الأخطاء، سائلين من الله أن يوفقنا، وأن ينفع بذلك إخواننا المسلمين إنه جواد كريم. ¶ الإحرام والأخطاء فيه ¶ ثبت في الصحيحين وغيرهما عن ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم وقّت لأهل المدينة ذا الحليفة، ولأهل الشام الجحفة، ولأهل نجد قرن المنازل، ولأهل اليمن يلملم، وقال (فهن لهن ولمن أتى عليهن من غير أهلهن لمن كان يريد الحج والعمرة) .",
            "page": "2",
            "part": "1",
            "seal": "431FBCC4"
        },
        {
            "id": "3",
            "nass": "وعن عائشة رضي الله عنها أن النبي صلى الله عليه وسلم وقّت لأهل العراق ذات عرق. {رواه أبو داوود والنسائي} . ¶ وثبت في الصحيحين أيضاً في حديث عبد الله ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلم قال: (يهل أهل المدينة من ذي الحليفة، ويهل أهل الشام من الجحفة، ويهل أهل نجد من قرن) {الحديث} . ¶ فهذه المواقيت التي وقتها رسول الله صلى الله عليه وسلم حدود شرعية توقيفية موروثة عن الشارع لا يحل لأحد تغييرها أو التعدي فيها، أو تجاوزها بدون إحرام لمن أراد الحج والعمرة، فإن هذا من تعدي حدود الله وقد قال الله تعالى: (وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ) (البقرة: الآية229) . ولأن النبي صلى الله عليه وسلم قال في حديث ابن عمر رضي الله عنهما: (يهل أهل المدينة، ويهل أهل الشام، ويهل أهل نجد) وهذا خبر بمعنى الأمر. ¶ والإهلال: رفع الصوت بالتلبية، ولا يكون إلا بعد عقد الإحرام. فالإحرام من هذه المواقيت واجب على من أراد الحج أو العمرة إذا مر بها أو حاذاها سواء أتى من طريق البر أو البحر أو الجو. ¶ فإن كان من طريق البر نزل فيها إن مر بها أو فيما حاذاها إن لم يمر بها، وأتى بما ينبغي أن يأتي به عند الإحرام من الاغتسال وتطييب بدنه ولبس ثياب إحرامه، ثم يحرم قبل مغادرته. ¶ وإن كان من طريق البحر فإن كانت الباخرة تقف عند محاذات الميقات اغتسل وتطيب ولبس ثياب إحرامه حال وقوفها، ثم أحرم قبل سيرها، وإن كانت لا تقف عند محاذات الميقات اغتسل وتطيب ولبس ثياب إحرامه قبل أن تحاذيه ثم يحرم إذا حاذته.",
            "page": "3",
            "part": "1",
            "seal": "27BB5032"
        },
        {
            "id": "4",
            "nass": "وإن كان من طريق الجو اغتسل عند ركوب الطائرة وتطيب ولبس ثوب إحرامه قبل محاذات الميقات، ثم أحرم قبيل محاذاته، ولا ينتظر حتى يحاذيه؛ لأن الطائرة تمر به سريعة فلا تعطي فرصة، وإن أحرم قبله احتياطا فلا بأس لأنه لا يضره. ¶ والخطأ الذي يرتكبه بعض الناس أنهم يمرون من فوق الميقات في الطائرة أو من فوق محاذاته ثم يؤخرون الإحرام حتى ينزلوا في مطار جدة وهذا مخالف لأمر النبي صلى الله عليه وسلم وتعدِّ لحدود الله تعالى. ¶ وفي صحيح البخاري عن عبد الله ابن عمر رضي الله عنهما قال: لما فُتح هذان المصران ـ يعني البصرة والكوفة ـ أتوا عمر رضي الله عنه فقالوا: (يا أمير المؤمنين، إن النبي صلى الله عليه وسلم حد لأهل نجد قرناً وإنه جورٌ عن طريقنا، وإن أردنا أن نأتي قرناً شق علينا قال: فانظروا إلى حذوها من طريقكم) فجعل أمير المؤمنين أحد الخلفاء الراشدين ميقات من لم يمر بالميقات إذا حاذاه، ومن حاذاه جواً فهو كمن حاذاه براً ولا فرق. ¶ فإذا وقع الإنسان في هذا الخطأ فنزل جدة قبل أن يحرم فعليه أن يرجع إلى الميقات الذي حاذاه في الطائرة فيحرم منه، فإن لم يفعل وأحرم من جدة فعليه عند أكثر العلماء فدية يذبحها في مكة ويفرقها كلها على الفقراء فيها، ولا يأكل منها ولا يهدي منها لغني لأنها بمنزلة الكفارة. ¶ الطواف والأخطاء الفعلية فيه ¶ ثبت عن النبي صلى الله عليه وسلم أنه أبتدأ الطواف من الحجر الأسود في الركن اليماني الشرقي من البيت، وأنه طاف بجميع البيت من وراء الحجر. وأنه رمل في الأشواط الثلاثة الأولى فقط في الطواف أول ما قدم مكة.",
            "page": "4",
            "part": "1",
            "seal": "66E12ECD"
        },
        {
            "id": "5",
            "nass": "وانه كان في طوافه يستلم الحجر الأسود ويقبله واستلمه بيده وقبلها، واستلمه بمحجن كان معه وقبّل المحجن وهو راكب على بعيره وطاف على بعيره فجعل يشير إلى الركن يعني الحجر كلما مر به. وثبت عنه أنه كان يستلم الركن اليماني. ¶ واختلاف الصفات في استلام الحجر إنما كان ـ والله أعلم ـ حسب السهولة، فما سهل عليه منها فعله، وكل ما فعله من الاستلام والتقبيل والإشارة إنما هو تعبد لله تعالى وتعظيم له لا اعتقاد أن الحجر ينفع أو يضر، وفي الصحيحين عن عمر رضي الله عنه أنه كان يقبل الحجر ويقول: (إني لأعلم انك حجر لا تضر ولا تنفع، ولولا أني رأيت النبي صلى الله عليه وسلم يقبلك ما قبلتك) . ¶ والأخطاء التي تقع من بعض الحجاج: ¶ 1. ... ابتداء الطواف من قبل الحجر أي من بينه وبين الركن اليماني، وهذا من الغلو في الدين الذي نهى عنه النبي صلى الله عليه وسلم، وهو يشبه من بعض الوجوه تقدم رمضان بيوم أو يومين، وقد ثبت النهي عنه. وادعاء بعض الحجاج أنه يفعل ذلك احتياطاً غير مقبول منه، فالاحتياط الحقيقي النافع هو اتباع الشريعة وعدم التقدم بين يدي الله ورسوله. ¶ 2. طوافهم عند الزحام بالجزء المسقوف من الكعبة فقط بحيث يدخل من باب الحجر إلى الباب المقابل ويدع بقية الحجر عن يمينه، وهذا خطأ عظيم لا يصح الطواف بفعله، لأن الحقيقة انه لم يطف بالبيت وإنما طاف ببعضه. ¶ 3. ... الرمل في جميع الأشواط السبعة.",
            "page": "5",
            "part": "1",
            "seal": "75A77979"
        },
        {
            "id": "6",
            "nass": "4. المزاحمة الشديدة للوصول إلى الحجر لتقبيله حتى إنه يؤدي في بعض الأحيان إلى المقاتلة والمشاتمة، فيحصل من التضارب والأقوال المنكرة ما لا يليق بهذا العمل ولا بهذا المكان في مسجد الله الحرام وتحت ظل بيته، فينقص بذلك الطواف بل النسك كله، لقوله تعالى: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ) (البقرة: الآية197) . وهذه المزاحمة تذهب الخشوع وتنسي ذكر الله تعالى، وهما من أعظم المقصود في الطواف. ¶ 5. اعتقادهم أن الحجر نافع بذاته، ولذلك تجدهم إذا استلموه مسحوا بأيديهم على بقية أجسامهم أو مسحوا بها على أطفالهم الذين معهم، وكل هذا جهل وضلال، فالنفع والضرر من الله وحده، وقد سبق قول أمير المؤمنين عمر: (إني لأعلم أنك حجر لا تضر ولا تنفع، ولولا أني رأيت النبي صلى الله عليه وسلم يقبلك ما قبلتك) . ¶ 6. استلامهم ـ أعني بعض الحجاج ـ لجميع أركان الكعبة وربما استلموا جميع جدران الكعبة وتمسحوا بها، وهذا جهل وضلال، فإن الاستلام عبادة وتعظيم لله عز وجل فيجب الوقوف فيها على ما ورد عن النبي صلى الله عليه وسلم، ولم يستلم النبي صلى الله عليه وسلم من البيت سوى الركنين اليمانيين (الحجر الأسود وهو في الركن اليماني الشرقي من الكعبة، والركن اليماني الغربي) ، وفي مسند الإمام أحمد عن مجاهد عن ابن عباس رضي الله عنهما أنه طاف مع معاوية رضي الله عنه فجعل معاوية يستلم الأركان كلها فقال ابن عباس: لم تستلم هذين الركنين ولم يكن رسول الله صلى الله عليه وسلم يستلمهما؟ فقال معاوية: ليس شيء من البيت مهجورا. فقال ابن عباس: لقد كان لكم في رسول الله أسوة حسنة. فقال معاوية: صدقت. ¶ الطواف والأخطاء القولية فيه",
            "page": "6",
            "part": "1",
            "seal": "9AB13EBC"
        },
        {
            "id": "7",
            "nass": "ثبت عن النبي صلى الله عليه وسلم أنه كان يكبر الله تعالى كلما أتى على الحجر الأسود. وكان يقول بين الركن اليماني والحجر الأسود: (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) (البقرة: الآية201) . وقال: (إنما جعل الطواف بالبيت وبالصفا والمروة ورمي الجمار لإقامة ذكر الله) (¬1) . ¶ والخطأ الذي يرتكبه بعض الطائفين في هذا تخصيص كل شوط بدعاء معين لا يدعو فيه بغيره، حتى أنه إذا أتم الشوط قبل تمام الدعاء قطعه ولو لم يبق عليه إلا كلمة واحدة؛ ليأتي بالدعاء الجديد للشوط الذي يليه، وإذا أتم الدعاء قبل تمام الشوط سكت. ¶ ولم يرد عن النبي صلى الله عليه وسلم في الطواف دعاء مخصص لكل شوط. قال شيخ الإسلام ابن تيمية رحمه الله: وليس فيه ـ يعني الطواف ـ ذكر محدود عن النبي صلى الله عليه وسلم لا بأمره ولا بقوله ولا بتعليمه، بل يدعو فيه بسائر الأدعية الشرعية، وما يذكره كثير من الناس من دعاء معين تحت الميزاب ونحو ذلك فلا أصل له. ¶ وعلى هذا فيدعو الطائف بما أحب من خيري الدنيا والآخرة، ويذكر الله تعالى بأي ذكر مشروع من تسبيح أو تحميد أو تهليل أو تكبير أو قراءة قرآن. ¶ ومن الخطأ الذي يرتكبه بعض الطائفين أن يأخذ من هذه الأدعية المكتوبة فيدعو بها وهو لا يعرف معناها، وربما يكون فيها أخطاء من الطابع أو الناسخ تقلب المعنى رأسا على عقب، وتجعل الدعاء للطائف دعاء عليه، فيدعو على نفسه من حيث لا يشعر. وقد سمعنا من هذا العجب العجاب. ولو دعا الطائف ربه بما يريده ويعرفه فيقصد معناه لكان خيراً له وأنفع، ولرسول الله صلى الله عليه وسلم أكثر تأسياً وأتبع. ¶ ¬__________ ¶ (¬1) رواه الترمذي، كتاب الحج رقم (902) .",
            "page": "7",
            "part": "1",
            "seal": "22D25728"
        },
        {
            "id": "8",
            "nass": "ومن الخطا الذي يرتكبه بعض الطائفين أن يجتمع جماعة على قائد يطوف بهم ويلقنهم الدعاء بصوت مرتفع، فيتبعه الجماعة بصوت واحد فتعلوا الأصوات وتحصل الفوضى، ويتشوش بقية الطائفين فلا يدرون ما يقولون؛ وفي هذا إذهاب للخشوع وإيذاء لعباد الله تعالى في هذا المكان الآمن، وقد خرج النبي صلى الله عليه وسلم على الناس وهم يصلون ويجهرون بالقراءة فقال النبي صلى الله عليه وسلم: (كلكم يناجي ربه فلا يجهر بعضكم على بعض في القرآن) رواه مالك في الموطأ وقال ابن عبد البر وهو حديث صحيح. ¶ ويا حبذا لو أن هذا القائد إذا اقبل بهم على الكعبة وقف بهم وقال افعلوا كذا، قولوا كذا، ادعوا بما تحبون، وصار يمشي معهم في المطاف حتى لا يخطئ منهم أحد فطافوا بخشوع وطمأنينة يدعون ربهم خوفاً وطمعاً بما يحبونه وما يعرفون معناه ويقصدونه، وسلم الناس من أذاهم. ¶ الركعتان بعد الطواف والخطأ فيهما ¶ ثبت عن النبي صلى الله عليه وسلم أنه لما فرغ من الطواف تقدم إلى مقام إبراهيم فقرأ: (وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلّىً) (البقرة: الآية125) . فصلي ركعتين والمقام بينه وبين الكعبة، وقرأ في الركعة الأولى الفاتحة و (قُلْ يَا أَيُّهَا الْكَافِرُونَ) وفي الثانية الفاتحة و (قُلْ هُوَ اللَّهُ أَحَدٌ) . ¶ والخطأ الذي يفعله بعض الناس هنا ظنهم أنه لا بد أن تكون صلاة الركعتين قريباً من المقام، فيزدحمون على ذلك ويؤذون الطائفين في أيام الموسم، ويعوقون سير طوافهم، وهذا الظن خطأ فالركعتان بعد الطواف تجزئان في أي مكان من المسجد، ويمكن المصلي أن يجعل المقام بينه وبين الكعبة وإن كان بعيداً عنه فيصلي في الصحن أو في رواق المسجد، ويسلم من الأذية، فلا يؤذِي ولا يؤذ َي، وتحصل له الصلاة بخشوع وطمأنينة.",
            "page": "8",
            "part": "1",
            "seal": "D5A214AF"
        },
        {
            "id": "9",
            "nass": "ويا حبذا لو أن القائمين على المسجد الحرام منعوا من يؤذون الطائفين بالصلاة خلف المقام قريباً منه، وبينوا لهم أن هذا ليس بشرط للركعتين بعد الطواف. ¶ ومن الخطأ أن بعض الذين يصلون خلف المقام يصلون عدة ركعات كثيرة بدون سبب مع حاجة الناس الذين فرغوا من الطواف إلى مكانهم. ¶ ومن الخطأ أن بعض الطائفين إذا فرغ من الركعتين وقف بهم قائدهم يدعو بهم بصوت مرتفع، فيشوشون على المصلين خلف المقام فيعتدون عليهم، وقد قال الله تعالى: (ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً إِنَّهُ لا يُحِبُّ الْمُعْتَدِينَ) (الأعراف: 55) . ¶ صعود الصفا والمروة والدعاء فوقهما والسعي بين العلمين والخطأ في ذلك ¶ ثبت عن النبي صلى الله عليه وسلم انه حين دنا من الصفا قرأ: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) ثم رقى عليه حتى رأى الكعبة فاستقبل القبلة ورفع يديه فجعل يحمد الله ويدعو ما شاء أن يدعو، فوّحد الله وكبره وقال: (لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، لا إله إلا الله وحده، أنجز وعده، ونصر عبده، وهزم الأحزاب وحده) ، ثم دعا بين ذلك فقال مثل هذا ثلاث مرات، ثم نزل ماشياً فلما انصبت قدماه في بطن الوادي وهو ما بين العلمين الأخضرين سعى حتى إذا تجاوزهما مشى حتى إذا أتى المروة، ففعل على المروة ما فعل على الصفا. ¶ والخطا الذي يفعله بعض الساعين هنا أنهم إذا صعدوا الصفا والمروة استقبلوا الكعبة فكبروا ثلاث تكبيرات يرفعون أيديهم ويومئون بها كما يفعلون في الصلاة ثم ينزلون، وهذا خلاف ما جاء به النبي صلى الله عليه وسلم، فإما أن يفعلوا السنة كما جاءت إن تيسر لهم، وإما أن يدعوا ذلك ولا يحدثوا فعلاً لم يفعله النبي صلى الله عليه وسلم.",
            "page": "9",
            "part": "1",
            "seal": "0C3F7C5C"
        },
        {
            "id": "10",
            "nass": "ومن الخطا الذي يفعله بعض الساعين أنهم يسعون من الصفا إلى المروة، أعني أنهم يشتدون في المشي ما بين الصفا والمروة كله، وهذا خلاف السنة، فإن السعي ما بين العلمين فقط والمشي في بقية المسعى، واكثر ما يقع ذلك إما جهلاً من فاعله أو محبةً كثير من الناس للعجلة والتخلص من السعي والله المستعان. ¶ الوقوف بعرفة والخطأ فيه ¶ ثبت عن النبي صلى الله عليه وسلم أنه مكث يوم عرفة بنمرة حتى زالت الشمس، ثم ركب ثم نزل فصلى الظهر والعصر ركعتين ركعتين جمع تقديم بأذان واحد وإقامتين، ثم ركب حتى أتى موقفه فوقف وقال: (وقفت هاهنا وعرفة كلها موقف) (¬1) . فلم يزل واقفاً مستقبل القبلة رافعاً يديه يذكر الله ويدعوه حتى غربت الشمس وغاب قرصها فدفع إلى مزدلفة. ¶ والأخطاء التي يرتكبها بعض الحجاج: ¶ 1. أنهم ينزلون خارج حدود عرفة ويبقون في منازلهم حتى تغرب الشمس ثم ينصرفون منها إلى مزدلفة من غير أن يقفوا بعرفة، وهذا خطأ عظيم يفوت به الحج، فإن الوقوف بعرفة ركن لا يصح الحج إلا به، فمن لم يقف بعرفة في وقت الوقوف فلا حج له لقول النبي صلى الله عليه وسلم: (الحج عرفة من جاء ليلة جمع قبل طلوع الفجر فقد أدرك) (¬2) . وسبب هذا الخطا الفادح أن الناس يغتر بعضهم ببعض؛ لأن بعضهم ينزل قبل أن يصلها ولا يتفقد علاماتها؛ فيفوت على نفسه الحج ويغر غيره، ويا حبذا لو أن القائمين على الحج أعلنوا للناس بوسيلة تبلغ جميعهم وبلغات متعددة، وعهدوا إلى المطوفين بتحذير الحجاج من ذلك ليكون الناس على بصيرة من أمرهم ويؤدوا حجهم على الوجه الأكمل الذي تبرا به الذمة. ¶ ¬__________ ¶ (¬1) رواه مسلم، كتاب الحج رقم (1218) . ¶ (¬2) رواه أبو داوود، كتاب المناسك رقم (1949) والترمذي، كتاب الحج رقم (889) والنسائي، كتاب مناسك الحج رقم (3044) وابن ماجه، كتاب المناسك رقم (3015) .",
            "page": "10",
            "part": "1",
            "seal": "8F0AF1D6"
        },
        {
            "id": "11",
            "nass": "2. أنهم ينصرفون من عرفة قبل غروب الشمس، وهذا حرام لأنه خلاف سنة النبي صلى الله عليه وسلم حيث وقف إلى أن غربت الشمس وغاب قرصها، ولأن الانصراف من عرفة قبل الغروب عمل أهل الجاهلية. ¶ 3. أنهم يستقبلون الجبل جبل عرفة عند الدعاء ولو كانت القبلة خلف ظهورهم أو على أيمانهم أو شمائلهم، وهذا خلاف السنة، فإن السنة استقبال القبلة كما فعل النبي صلى الله عليه وسلم. ¶ رمي الجمرات والخطأ فيه ¶ ثبت عن النبي صلى الله عليه وسلم أنه رمى جمرة العقبة وهي الجمرة القصوى التي تلي مكة بسبع حصيات ضحى يوم النحر، يكبر مع كل حصاة. كل حصاة منها مثل حصا الخذف أو فوق الحمص قليلاً، وفي سنن النسائي من حديث الفضل بن عباس رضي الله عنهما ـ وكان رديف النبي صلى الله عليه وسلم من مزدلفة إلى منى ـ قال: فهبط ـ يعني النبي صلى الله عليه وسلم ـ محسراً وقال: (عليكم بحصا الخذف الذي ترمى به الجمرة) قال: والنبي صلى الله عليه وسلم يشير بيده كما يخذف الإنسان، وفي مسند الإمام احمد عن ابن عباس رضي الله عنهما ـ قال يحي: لا يدري عوف عبد الله أو الفضل ـ قال: قال لي رسول الله صلى الله عليه وسلم غداة العقبة وهو واقف على راحلته: (هات القط لي) قال: فلقطت له حصيات هن حصا الخذف فوضعهن في يده. فقال (بأمثال هؤلاء) مرتين وقال بيده. فأشار يحي انه رفعها وقال: (إياكم والغلو فإنما هلك من كان قبلكم بالغلو في الدين) .",
            "page": "11",
            "part": "1",
            "seal": "451FA4ED"
        },
        {
            "id": "12",
            "nass": "وعن أم سليمان بن عمرو بن الأحوص رضي الله عنها قالت: رأيت النبي صلى الله عليه وسلم يرمي جمرة العقبة من بطن الوادي يوم النحر وهو يقول: (يا أيها الناس، لا يقتل بعضكم بعضا، وإذا رميتم الجمرة فارموها بمثل حصا الخذف) رواه احمد. وفي صحيح البخاري عن ابن عمر رضي الله عنهما أنه كان يرمي الجمرة الدنيا بسبع حصيات يكبر على أثر كل حصاة، ثم يتقدم حتى يسهل فيقوم مستقبل القبلة فيقوم طويلاً ويدعو ويرفع يديه، ثم يرمي الوسطى ثم يأخذ ذات الشمال فيسهل ويقوم مستقبل القبلة فيقوم طويلاً ويدعو ويرفع يديه ثم يرمي جمرة العقبة من بطن الوادي ولا يقف عندها، ثم ينصرف فيقول هكذا رأيت النبي صلى الله عليه وسلم يفعله. وروى أحمد وأبو داوود عن عائشة رضي الله عنها أن النبي صلى الله عليه وسلم قال: (إنما جعل الطواف بالبيت وبالصفا والمروة ورمي الجمار لإقامة ذكر الله) . ¶ والأخطاء التي يفعلها بعض الحجاج هي: ¶ 1. اعتقادهم أنه لا بد من اخذ الحصا من مزدلفة، فيتعبون أنفسهم بلقطها في الليل واستصحابها في أيام مني حتى إن الواحد منهم إذا ضاع حصاه حزن حزناً كبيراً، وطلب من رفقته أن يتبرعوا له بفضل ما معهم من حصا مزدلفة.. وقد علم مما سبق أنه لا أصل لذلك عن النبي صلى الله عليه وسلم، وانه أمر ابن عباس رضي الله عنهما بلقط الحصا له وهو واقف على راحلته، والظاهر أن هذا الوقوف كان عند الجمرة إذ لم يحفظ عنه أنه وقف بعد مسيره من مزدلفة قبل ذلك، ولأن هذا وقت الحاجة إليه فلم يكن ليأمر بلقطها قبله لعدم الفائدة فيه وتكلف حمله.",
            "page": "12",
            "part": "1",
            "seal": "12D60278"
        },
        {
            "id": "13",
            "nass": "2. اعتقادهم أنهم برميهم الجمار يرمون الشياطين، ولهذا يطلقون اسم الشياطين على الجمار فيقولون: رمينا الشيطان الكبير أو الصغير أو رمينا أبا الشياطين يعنون به الجمرة الكبرى جمرة العقبة، ونحو ذلك من العبارات التي لا تليق بهذه المشاعر، وتراهم أيضا يرمون الحصاة بشدة وعنف وصراخ وسب وشتم لهذه الشياطين على زعمهم، حتى شاهدنا من يصعد فوقها يبطش بها ضرباً بالنعل والحصى الكبار بغضب وانفعال والحصا تصيبه من الناس وهو لا يزداد إلا غضباً وعنفاً في الضرب، والناس حوله يضحكون ويقهقهون كان المشهد مشهد مسرحيه هزلية، شاهدنا هذا قبل أن تبني الجسور وترتفع أنصاب الجمرات. وكل هذا مبني على هذه العقيدة أن الحجاج يرمون شياطين، وليس لها اصل صحيح يعتمد عليه، وقد علمت مما سبق الحكمة في مشروعية رمي الجمار وأنه إنما شرع، لإقامة ذكر الله عز وجل، ولهذا كان النبي صلى الله عليه وسلم يكبر على إثر كل حصاة. ¶ 3. رميهم الجمرات بحصى كبيرة وبالحذاء (النعل) والخفاف (الجزمات) والأخشاب، وهذا خطا كبير مخالف لما شرعه النبي صلى الله عليه وسلم لأمته بفعله وأمره حيث رمى صلى الله عليه وسلم بمثل حصا الخذف، وأمر أمته أن يرموا بمثله، وحذرهم من الغلو في الدين. وسبب هذا الخطا الكبير ما سبق من اعتقادهم أنهم يرمون شياطين.",
            "page": "13",
            "part": "1",
            "seal": "FBA022D2"
        },
        {
            "id": "14",
            "nass": "4. تقدمهم إلى الجمرات بعنف وشدة لا يخشعون لله تعالى، ولا يرحمون عباد الله، فيحصل بفعلهم هذا من الأذية للمسلمين والإضرار بهم والمشاتمة والمضاربة ما يقلب هذه العبادة وهذا المشعر إلى مشهد مشاتمة ومقاتله، ويخرجها عما شرعت من أجله، وعما كان عليه النبي صلى الله عليه وسلم. ففي المسند عن قدامه بن عبد الله بن عمار قال: رأيت النبي صلى الله عليه وسلم يوم النحر يرمي جمرة العقبة على ناقة صهباء لا ضرب ولا طرد ولا إليك إليك {رواه الترمذي وقال: حسن صحيح} . ¶ 5. تركهم الوقوف للدعاء بعد رمي الجمرة الأولى والثانية في أيام التشريق، وقد علمت أن النبي صلى الله عليه وسلم كان يقف بعد رميهما مستقبل القبلة رافعاً يديه يدعو دعاءً طويلاً، وسبب ترك الناس لهذا الوقوف الجهل بالسنة أو محبة كثير من الناس للعجلة والتخلص من العبادة. ويا حبذا لو أن الحاج تعلم أحكام الحج قبل أن يحج ليعبد الله تعالى على بصيرة ويحقق متابعة النبي صلى الله عليه وسلم. ولو أن شخصاًُ أراد أن يسافر إلى بلد لرأيته يسأل عن طريقها حتى يصل إليها عن دلالة، فكيف بمن أراد أن يسلك الطريق الموصلة إلى الله تعالى وإلى جنته، أفليس من الجدير به أن يسأل عنها قبل أن يسلكها ليصل على المقصود؟ ! ¶ 6. رميهم الحصى جميعاً بكف واحدة وهذا خطأ فاحش وقد قال آهل العلم إنه إذا رمى بكف واحدة اكثر من حصاة لم يحتسب له سوى حصاة واحدة، فالواجب أن يرمي الحصا واحدة فواحدة كما فعل النبي صلى الله عليه وسلم. ¶ 7. زيادتهم دعوات عند الرمي لم ترد عن النبي صلى الله عليه وسلم مثل قولهم: اللهم اجعلها رضاً للرحمن وغضباً للشيطان، وربما قال ذلك وترك التكبير الوارد عن النبي صلى الله عليه وسلم، والأولى الاقتصار على الوارد عن النبي صلى الله عليه وسلم من غير زيادة ولا نقص.",
            "page": "14",
            "part": "1",
            "seal": "701EC7D1"
        },
        {
            "id": "15",
            "nass": "8. تهاونهم برمي الجمار بأنفسهم فتراهم يوكلون من يرمي عنهم مع قدرتهم على الرمي ليسقطوا عن أنفسهم معاناة الزحام ومشقة العمل، وهذا مخالف لما أمر الله تعالى به من إتمام الحج حيث يقول سبحانه: (وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ) (البقرة: الآية196) فالواجب على القادر على الرمي أن يباشره بنفسه ويصبر على المشقة والتعب، فإن الحج نوع من الجهاد لا بد فيه من الكلفة والمشقة فليتق الحاج ربه وليتم نسكه كما أمره الله تعالى به ما استطاع إلى ذلك سبيلا ¶ طواف الوداع والأخطاء فيه ¶ ثبت في الصحيحين عن ابن عباس رضي الله عنهما انه قال: (أُمر الناس أن يكون آخر عهدهم بالبيت إلا أنه خُفف عن الحائض) وفي لفظ لمسلم عنه قال: (كان الناس ينصرفون في كل وجه فقال النبي صلى الله عليه وسلم: لا ينفرن أحد حتى يكون آخر عهده بالبيت) رواه أبو داوود بلفظ: (حتى يكون آخر عهده الطواف بالبيت) وفي الصحيحين عن أم سلمة رضي الله عنها قالت: شكوت إلى النبي صلى الله عليه وسلم أني اشتكي فقال: (طوفي من وراء الناس وأنت راكبة) فطفت ورسول الله صلى الله عليه وسلم يصلي إلى جنب البيت وهو يقرأ بـ: (وَالطُّورِ*وَكِتَابٍ مَسْطُورٍ) (الطور: 1-2) وللنسائي عنها أنها قالت: (يا رسول الله، والله ما طفت طواف الخروج فقال: إذا أقيمت الصلاة فطوفي على بعيرك من وراء الناس) .",
            "page": "15",
            "part": "1",
            "seal": "0813B83B"
        },
        {
            "id": "16",
            "nass": "وفي صحيح البخاري عن أنس ابن مالك رضي الله عنه أن النبي صلى الله عليه وسلم صلى الظهر والعصر والمغرب والعشاء ثم رقد رقدةً بالمحصب، ثم ركب إلى البيت فطاف به، وفي الصحيحين عن عائشة رضي الله عنها أن صفية رضي الله عنها حاضت بعد طواف الإفاضة فقال النبي صلى الله عليه وسلم: (أحابستنا هي؟) قالوا: إنها قد افاضت وطافت بالبيت قال: فلتنفر إذن. وفي الموطأ عن عبد الله بن عمر بن الخطاب رضي الله عنهما أن عمر رضي الله عنه قال: (لا يصدرن أحد من الحاج حتى يطوف بالبيت فإن آخر النسك الطواف بالبيت) وفيه عن يحي بن سعيد أن عمر رضي الله عنه رد رجلاً من مر الظهران لم يكن ودع البيت حتى ودع. ¶ والخطا الذي يرتكبه بعض الحجاج هنا: ¶ 1. ... نزولهم من منى يوم النفر قبل رمي الجمرات فيطوفوا للوداع ثم يرجعوا إلى منى فيرموا الجمرات، ثم يسافروا إلى بلادهم من هناك وهذا لا يجوز لأنه مخالف لأمر النبي صلى الله عليه وسلم أن يكون آخر عهد الحجاج بالبيت، فإن من رمى بعد طواف الوداع فقد جعل آخر عهده بالجمار لا بالبيت، ولأن النبي صلى الله عليه وسلم لم يطف للوداع إلا عند خروجه حين استكمل جميع مناسك الحج، وقد قال: (خذوا عني مناسككم) (¬1) . ¶ وأثر عمر بن الخطاب رضي الله عنه صريح في أن الطواف بالبيت آخر النسك. فمن طاف للوداع ثم رمى بعده فطوافه غير مجزئ لوقوعه في غير محله، فيجب عليه إعادته بعد الرمي، فإن لم يعد كان حكمه حكم من تركه. ¶ ¬__________ ¶ (¬1) ر واه مسلم، كتاب الحج رقم (1297) وأبو داوود، كتاب المناسك رقم (1970) بلفظ آخر.",
            "page": "16",
            "part": "1",
            "seal": "AE4FCDE3"
        },
        {
            "id": "17",
            "nass": "2. مكثهم بمكة بعد طواف الوداع فلا يكون آخر عهدهم بالبيت، وهذا خلاف ما أمر به النبي صلى الله عليه وسلم وبينه لأمته بفعله، فإن النبي صلى الله عليه وسلم أمر أن يكون آخر عهد الحاج بالبيت، ولم يطف للوداع إلا عند خروجه وهكذا فعل أصحابه، ولكن رخص أهل العلم في الإقامة بعد طواف الوداع للحاجة إذا كانت عارضة كبيرة كما لو أقيمت الصلاة بعد طوافه للوداع فصلاها أو حضرت جنازة فصلي عليها، أو كان له حاجة تتعلق بسفره كشراء متاع وانتظار رفقة ونحو ذلك فمن أقام بعد طواف للوداع إقامة غير مرخص فيها وجبت عليه إعادته. ¶ 3. خروجهم من المسجد بعد طواف الوداع على أقفيتهم يزعمون بذلك تعظيم الكعبة، وهذا خلاف السنة بل هو من البدع التي حذرنا منها النبي صلى الله عليه وسلم وقال فيها: (كل بدعة ضلالة) والبدعة كل ما احدث من عقيدة أو عبادة على خلاف ما كان عليه الرسول صلى الله عليه وسلم وخلفاؤه الراشدون، فهل يظن هذا الراجع على قفاه تعظيماً للكعبة على زعمه انه أشد تعظيماً لها من رسول الله صلى الله عليه وسلم، أو يظن أن النبي صلى الله عليه وسلم لم يكن يعلم أن في ذلك تعظيم لها لا هو ولا خلفاؤه الراشدون؟! ¶ 4. التفاتهم إلى الكعبة عند باب المسجد بعد انتهائهم من طواف الوداع ودعاؤهم هناك كالمودعين للكعبة، وهذا من البدع لأنه لم يرد عن النبي صلى الله عليه وسلم ولا عن خلفاؤه الراشدين، وكل ما قصد به التعبد لله تعالى وهو مما لم يرد به الشرع فهو باطل مردود على صاحبه؛ لقول النبي صلى الله عليه وسلم: (من أحدث في أمرنا هذا ما ليس منه فهو رد) (¬1) . أي مردود على صاحبه. ¶ ¬__________ ¶ (¬1) رواه البخاري، كتاب الصلح رقم (2697) ومسلم، كتاب الأقضية رقم (1718) .",
            "page": "17",
            "part": "1",
            "seal": "2C75ECF5"
        },
        {
            "id": "18",
            "nass": "فالواجب على المؤمن بالله ورسوله أن يكون في عباداته متبعاً لما جاء عن رسول الله صلى الله عليه وسلم فيها لينال بذلك محبة الله ومغفرته كما قال تعالى: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) (آل عمران: 31) واتباع النبي صلى الله عليه وسلم كما يكون في مفعولاته يكون كذلك في متروكاته، فمتي وجد مقتضي الفعل في عهده ولم يفعله كان ذلك دليلاً على أن السنة والشريعة تركه، فلا يجوز إحداثه في دين الله تعالى ولو أحبه الإنسان وهواه، قال الله تعالى: (وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ بَلْ أَتَيْنَاهُمْ بِذِكْرِهِمْ) (المؤمنون: الآية71) وقال النبي صلى الله عليه وسلم: (لا يؤمن أحدكم حتى يكون هواه تبعاً لما جئت به) . نسأل الله أن يهدينا إلى صراطه المستقيم، وألا يزيغ قلوبنا بعد إذ هدانا، وأن يهب لنا منه رحمة إنه هو الوهاب. ¶ والحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين. ¶ تم تحريره في 19 شعبان 1398هـ بقلم الفقير إلى الله تعالى: محمد الصالح العثيمين غفر الله له ولوالديه وللمسلمين.",
            "page": "18",
            "part": "1",
            "seal": "087401E8"
        }
    ],
    "t21792": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الإحرام والأخطاء فيه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "رمي الجمرات والخطأ فيه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الطواف والأخطاء الفعلية فيه"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الطواف والأخطاء القولية فيه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الوقوف بعرفة والخطأ فيه"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "طواف الوداع والأخطاء فيه"
        }
    ]
}