{
    "b21800": [
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة ¶ الحمد لله رب العالمين وصلى الله وسلم وبارك على عبده ورسوله الأمين المبعوث بالحق رحمه للعالمين وعلى آله وصحابته ومن تبع سنته واقتفى أثره إلى يوم الدين ... أما بعد: ¶ فهذه أخي المسلم الكريم وأختي المسلمة الكريمة بعض \" أذكار الصباح والمساء \" كتبها فضيلة العلامة الشيخ محمد بن صالح العثيمين، رحمه الله رحمة واسعة ورفع درجاته في الصالحين الهداة المهديين وجزاه عن أمة الإسلام خير ما جزي عالماً مصلحاً عن دعوته. وهي في أصلها \" مخطوطة \" بخطة رحمه الله، وقد أهداها مؤذن الشيخ بالجامع الكبير بعنيزة الأخ الكريم الشيخ عبد الرحمن بن محمد الريس جزاه الله خيراً إلى سمو والدي - سلمه الله - فكنت ممن حظي عليها وذلك بعد أيام قلائل من وفاة الشيخ، وبعد حصولي عليها فرحتُ بها فرحاً شديداً واستعنت بالله عز وجل فأخرجتها بهذا الثوب الذي أسأل الله تعالى أن يجعله خالصاً صواباً، ويُعتبر هذا العمل من أوائل أعمال الشيخ رحمه الله التي تخرج بعد وفاته، وكان عملي فيها على النحو التالي: ¶ * أولاً: قمت بتخريج الأحاديث وذلك بعزوها إلى بعض مصادرها ولم أسهب في ذلك خشية الإطالة. ¶ * ثانياً: حرصت على التماس صحة هذه الأذكار ما أمكنني ذلك وما لم أقف على صحته وله أصل حاولت ذكر أصله في كتب أهل العلم مثل كتاب الأذكار للنووي، وعمل اليوم والليلة لابن السني وهكذا ... ¶ وما كان في هذه الأذكار من ذكرين أو أكثر مما قد لا يرتقى إلى درجة الصحة فلعله يدخل في قول الشيخ - رحمه الله- في رسالته \" مصطلح الحديث \" ص 12 ط. جامعة الإمام: \" فقد سهل في ذكره - يعني الحديث الضعيف - جماعة بثلاثة شروط: ـ ¶ 1- أن لا يكون الضعف شديداً. ¶ 2- أن يكون أصل العمل الذي ذُكر فيه الترغيب والترهيب ثابتاً.",
            "page": "1",
            "part": "1",
            "seal": "35CFFD45"
        },
        {
            "id": "2",
            "nass": "3- أن لا يعقد أن النبي صلى الله عليه وسلم قاله. ¶ وعلى هذا فيكون فائدة ذكره في الترغيب حث النفس على العمل المرغب فيه لرجاء حصول ذلك الثواب ثم أن حصل وإلا لم يضره اجتهاده في العبادة ولم يفته الثواب الأصلي المترتب على القيام بالمأمور، وفائدة ذكره في الترهيب تنفير النفس عن العمل المرهب عنه للخوف من وقع ذلك العقاب ... \" أهـ. ¶ * ثالثاً: قمت بذكر فوائد وثمرات كل ذكر ما أمكنني ذلك مع مراعاة الاختصار وفي ذلك حافز ومرغب في الإتيان به والاستدامة عليه. ¶ * رابعاً: وضعت في مقدمة هذه الرسالة صورة من مخطوطة الأذكار التي خطها الشيخ بقلمه كما تراها في ص 13 وما بعدها. ¶ وقد أسميت هذه الرسالة \" الذكر الثمين بقلم الشيخ ابن عثيمين جملة مختارة من أذكار الصباح والمساء \" وتحت الطبع بإذن الله مختصر لها على شكل مطوية جيب \". ¶ ولعل القارئ الكريم يلاحظ أن هذه الأذكار التي ذكرها الشيخ رحمه الله جاءت موجزة على غير عادته في التأليف، فقد عرف عنه رحمه الله التوسع والتفصيل في مؤلفاته. وكأن هذه الأسطر كان قد كتبها على عجالة لطالب طلبه إياها. ويتضح كتابته أسال الله تعالى أن ينفع به \". والله تعالى أعلم. ¶ ولعل من المناسب أن أشير إشارة موجزة إلى شيء من حياة الشيخ - رحمه الله تعالى -. ¶ فهو فضيلة الشيخ العلامة أبو عبد الله محمد بن صالح بن عثيمين الوهيبي التميمي. وقد ولد في مدينة عنيزة في 27 رمضان 1347هـ، وحفظ القرآن الكريم على جده لأمه الشيخ / عبد الرحمن بن سليمان آل دامغ - رحمه الله - ثم طلب العلم وتتلمذ على يد الشيخ العلامة / عبد الرحمن بن سعدي وسماحة الشيخ / عبد العزيز بن باز رحمهما الله تعالى.",
            "page": "2",
            "part": "1",
            "seal": "73FE05DE"
        },
        {
            "id": "3",
            "nass": "وجلس للتدريس في الجامع الكبير بعنيزة عام 1371هـ. ثم تولى إمامة الجامع بعد وفاة شيخه الشيخ عبد الرحمن السعدي، كما درس بكلية الشريعة وأصول الدين بفرع جامعة الإمام بالقصيم. ¶ وقد كان عضوا لهيئة كبار العلماء بالمملكة العربية السعودية - وقد كانت له أنشطة ودروس في الحرمين الشريفين ومشاركات في برامج إذاعة القرآن الكريم. وترك الشيخ موروثا ضخما من الكتب والأشرطة النافعة، فقد كان حريصا على بث العلم ونشره وقد استمر على ذلك حتى آخر أيام حياته، وكما اتصف الشيخ بغزارة العلم فقد اتصف بالأخلاق الكريمة، وكان إماما في التواضع والمزهد والكرم والورع والاجتهاد والعمل للآخرة، نحسبه كذلك ولا نزكي على الله أحدا. ¶ وقد توفي - رحمه الله وأسكنه فسيح جناته - في يوم الأربعاء 15 شوال 1421هـ بمدينة جدة ودفن بمقبرة العدل بمكة المكرمة بالقرب من شيخه سماحة الشيخ عبد العزيز بن باز - رحمه الله -. ¶ وفي ختام هذه المقدمة فإني أضع بين يدي الناظر نخبة من المؤلفات في الأذكار لمن أراد التوسع في ذلك: ـ ¶ 1- الأذكار \" للإمام النووي تحقيق الشيخ سليم الهلالي. ¶ 2- الكلم الطيب \" لشيخ الإسلام بن تيميه تحقيق العلامة الألباني رحمه الله. ¶ 3- الوابل الصيب \" للإمام ابن القيم تحقيق الشيخ سليم الهلالي. ¶ 4- الورد المصفي المختار من كلام الله تعالي وكلام سيد الأبرار \" للإمام الملك الصالح -عبد العزيز بن عبد الرحمن الفيصل رحمه الله. ¶ 5- تحفة الأخيار من كلام الله تعالى وكلام سيد الأبرار \" لسماحة العلامة الشيخ عبد العزيز ابن باز رحمه الله. ¶ 6- أذكار طرفي النهار \" لفضيلة الشيخ د. بكر بان عبد الله أبو زيد. ¶ 7- زاد المسلم اليومي \" لفضيلة الشيخ عبد الله ابن جار الله آل جار الله رحمه الله. ¶ 8- زاد المستعين \" للأمير الموفق عبد العزيز بن فهد بن عبد العزيز.",
            "page": "3",
            "part": "1",
            "seal": "49FFD892"
        },
        {
            "id": "4",
            "nass": "9- فقه الأدعية والأذكار \" لفضيلة الشيخ د. عبد الرزاق بن عبد المحسن العباد البدر وهو كتاب فريد في نوعه موفق في موضوعه. ¶ 10-حصن المسلم من أذكار اليوم والليلة \" لفضيلة الشيخ د. سعيد بن وهف القحطاني وهو كتاب جامع قد حوى خيرا كثيرا. ¶ 11- الصحيح المسند في أذكار اليوم والليلة \" للشيخ مصطفى العدوى. ¶ وغيرها من المؤلفات النافعة في هذا الباب. ولا يفوتني في هذا المقام بعد شكر الله تعالي أن أشكر فضيلة الدكتور / عبد الله الصالح العثيمين رئيس اللجنة العلمية المشرفة على طباعة مؤلفات فضيلة العلامة الشيخ محمد بن صالح العثيمين - رحمه الله - على منحي الإذن بطباعة هذه الرسالة - والشكر موصول لأصحاب الفضيلة الشيخ عبد العزيز بن محمد السدحان، والشيخ البدر والشيخ فهد بن ناصر السليمان على مراجعتهم لهذه الرسالة وما أبدوه من استحسانات قد استفدت منها، فجزاهم الله عني خيرا. ¶ هذا والله تعالى جلت عظمته أسأل أن يجعل عملي هذا خالصا لوجهه الكريم وأن لا يجعل لأحد غيره فيه شيئا وأن ينفعني به في حياتي وبعد مماتي وأن يجعل ذلك في ميزان حسنات الشيخ رحمه الله، ويعم بنفعه المسلمين وأن يجزي ووالديّ عنا خيرا فهما صاحبا الفضل علّي بعد الله) وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيراً ( ¶ وصلي الله وسلم وبارك على محمد وآله وصحبه أجمعين. ¶ بسم الله الرحمن الرحيم ¶ الأذكار التي تقال صباحاً ومساءً",
            "page": "4",
            "part": "1",
            "seal": "3021B080"
        },
        {
            "id": "5",
            "nass": "1-) الم * ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدىً لِلْمُتَّقِينَ*الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ* وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدىً مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ (. ¶ 2) -اللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ وَلا يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ ((البقرة: 255) ¶ 3-) آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِير (285) لا يُكَلِّفُ اللَّهُ نَفْساً إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ) (286)",
            "page": "5",
            "part": "1",
            "seal": "76B9D282"
        },
        {
            "id": "6",
            "nass": "4-) حم تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ ( [غافر: 1 - 3] . ¶ 5- (هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ) هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيم ((الحشر 22-24) . ¶ 6-) قُلْ هُوَ اللَّهُ أَحَدٌ () قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ () قُلْ أَعُوذُ بِرَبِّ النَّاسِ ((السورة كاملة ثلاث مرات) . ¶ 7 - أعوذ بكلمات الله التامات من شر ما خلق (ثلاث مرات) . ¶ 8- بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم (ثلاث مرات) . ¶ 9- رضيت بالله ربا وبالإسلام دينا وبمحمد صلى الله عليه وسلم نبيا (ثلاث مرات) . ¶ 10- أصبحنا وأصبح الملك لله والحمد لله لا إله إلا الله وحدة لا شريك له، له الملك وله الحمد وهو على كل شيء قدير رب أسألك خير ما في هذا اليوم وخير ما بعده وأعوذ بك من شر ما في هذا اليوم ومن شر ما بعده رب أعوذ بك من الكسل والهرم وسوء الكبر وأعوذ بك من عذاب النار وعذاب القبر. وفي المساء يقول أمسينا وأمسى الملك لله ويقول: رب أسألك خير ما في هذه الليلة.. إلخ بدلا من أصبحنا وأصبح وعن هذا اليوم.",
            "page": "6",
            "part": "1",
            "seal": "A6FDA769"
        },
        {
            "id": "7",
            "nass": "11- اللهم بك أصبحنا وبك أمسينا وبك نحيا وبك نموت واليك النشور. وفي المساء يقول: اللهم بك أمسينا وبك أصبحنا وبك نموت وبك نحيا وإليك المصير. ¶ 12- اللهم ما أصبح بي من نعمة أو بأحد من خلقك فمنك وحدك لا شريك لك فلك الحمد ولك الشكر. وفي المساء يقول: ما أمسى بي. ¶ 13- اللهم إني أصبحت في نعمة وعافية وستر فأتم نعمتك عليّ وعافيتك وسترك في الدنيا والآخرة (ثلاث مرات) وفي المساء يقول اللهم إني أمسيت الخ. ¶ 14- اللهم إني أعوذ بك من الهم والحزن وأعوذ بك من العجز والكسل وأعوذ بك من الجبن والبخل وأعوذ بك من غلبة الدين ومن قهر الرجال. ¶ 15- اللهم إني أسألك العافية في الدنيا والآخرة اللهم إني أسألك العفو والعافية في ديني ودنياي وأهلي ومالي اللهم استر عورتي وآمن روعاتي اللهم احفظني من بين يدي ومن خلفي وعن يميني وعن شمالي ومن فوقي وأعوذ بعظمتك أن اغتال من تحتي. ¶ 16- اللهم أنت ربي لا إله إلا أنت خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت أعوذ بك من شر ما صنعت أبوء لك بنعمتك عليّ وأبوء بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت. ¶ 17- اللهم فاطر السموات والأرض عالم الغيب والشهادة رب كل شيء ومليكه أشهد أن لا إله إلا أنت أعوذ بك من شرك نفسي ومن شر الشيطان وشركه وأن اقترف على نفسي سوءاً أو أجُره إلى مسلم. ¶ 18- اللهم إني أصبحت أشهدك وأشهد حملة عرشك وملائكتك وأنبياءك وجميع خلقك بأنك أنت الله لا اله إلا أنت وأن محمداً عبدك ورسولك. وفي المساء اللهم إني أمسيت.. الخ (أربع مرات) ¶ 19- لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير (مائة مرة) في الصباح والمساء. ¶ 20- حسبي الله لا اله إلا هو عليه توكلت وهو رب العرش العظيم (سبع مرات) . ¶ 21- حسبي الله وكفى سمع الله لمن دعا ليس وراء الله مرمى.",
            "page": "7",
            "part": "1",
            "seal": "D95E6137"
        },
        {
            "id": "9",
            "nass": "تفصيل الأذكار التي تقال صباحاً ومساءً ¶ 1-) الم * ذَلِكَ الْكِتَابُ لا رَيْبَ فِيهِ هُدىً لِلْمُتَّقِينَ*الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ* وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدىً مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ (. ¶ ـــــــــــــــــــــــ ¶ [1] أخرجه الإمام الدارمي في سنة برقم (3382) و (3383) عن عبد الله بن مسعود رضي الله عنه وله حكم الرفع قال: \" من قرأ عشر آيات من سورة البقرة في ليلة لم يدخل ذلك البيت شيطانٌ تلك الليلة حتى الصبح، أربعاً من أولها، وآية الكرسي، وآيتان بعدها، وثلاثُ خواتيمها أولها:) لله ما في السموات وفي رواية: \".... لم يقربه ولا أهله يومئذ شيطان ولا شيء يكره، ولا يقرأن على مجنون إلا أفاق \" وأخرجه الطبراني في الكبير برقم \" 8673) وقال الهيثمي في المجمع برقم (17013) : \" ورجاله الصحيح إلا أن الشعبي لم يسمع من أبن مسعود \".",
            "page": "9",
            "part": "1",
            "seal": "747C29F7"
        },
        {
            "id": "10",
            "nass": "2) -اللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ وَلا يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ ((البقرة: 255) ¶ ـــــــــــــــــــــــ ¶ [2] وهي حرز من الجن فعن أبي بن كعب رضي الله عنه أنه كان له جرنٌ فكان ينقص، فحرسه ذات ليلة فإذا هو بدابة شبه الغلام المحتلم فسلم عليه فرد عليه السلام فقال: ما أنت جنُي أم إنسيُ قال: جني، قال: فناولني يدك، فناوله يده فإذا يده يد كلب وشعره شعر كلب، قال: هذا خلقٌ الجن؟ !! قال: قد علمت الجن أن فيهم رجلاً أشدُ منى، قال: فما جاء بك؟ قال: بلغنا أنك تحب الصدقة، فجئنا نصيب من طعامك، قال: فما ينجينا منكم؟ قال: هذه الآية التي في سورة البقرة: من قالها حين يُمسي أجير منا حتى يُصبح، ومن قالها حين يُصبح أُجير منا حتى يُمسي. فلما أصبح أتى رسول الله صلى الله عليه وسلم - فذكر ذلك له - فقال: \" صدق الخبيث \". أخرجه الطبراني في الكبير برقم (541) بإسناد جيد واللفظ له، وأورده المنذري في الترغيب برقم (662) وأخرجه ابن حبان في صحيحه برقم (784) ، وذكره الهيثمي في المجمع برقم (17012) ، وقال: \" رجاله ثقاة \". وصححه الشيخ الألباني رحمه الله في صحيح الترغيب برقم (662) . ¶ ومعنى شبة الغلام المحتلم أي: البالغ، وقوله: أُجير منا، أي: وُقي منا وأُبعد عن شرنا.",
            "page": "10",
            "part": "1",
            "seal": "CA87217E"
        },
        {
            "id": "11",
            "nass": "وهي سبب في حفظ الله للعبد ففي رواية البخاري من حديث أبي هريرة رضي الله عنه قال: قال لي: [يعني الشيطان في قصة تمر الصدقة] إذا أويت إلى فراشك فاقرأ آية الكرسي من أولها حتى تختم الآية) اللَّهُ لا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّوم (وقال لي: لن يزال عليك من الله حافظٌ ولا يقربك شيطان حتى تصبح، فقال النبي صلى الله عليه وسلم: \"ما إنه قد صدقك وهو كذوب. تعلمُ من تخاطبُ مذُ ثلاث ليال يا أبا هريرة؟ قال: لا. قال: ذاك الشيطان \" رواه البخاري في صحيحه برقم (2311) . ¶ وهي سبب في دخول الجنة برحمه الله قال صلى الله عليه وسلم: \" من قرأ آية الكرسي في دبر كل صلاة مكتوبة لم يمنعه من دخول الجنة إلا أن يموت \" أخرجه النسائي في الكبرى برقم (9928) وابن السني في عمل اليوم والليلة برقم (124) . وصححه الألباني في صحيح الجامع برقم (6464) ، والسلسلة الصحيحة برقم (972) . ¶ * فائدة: قال ابن القيم رحمه الله في الوابل الصيب (ص 239) : \" وبلغني عن شيخ الإسلام ابن تيميه قال: ما تركته عقب كل صلاة إلا نسياناً أو نحوه \". أ. هـ. ¶ وهي أعظم آية في كتاب الله: كما صح عنه e في صحيح مسلم برقم (810) .",
            "page": "11",
            "part": "1",
            "seal": "B7A5A2D5"
        },
        {
            "id": "12",
            "nass": "3-) آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِير (285) لا يُكَلِّفُ اللَّهُ نَفْساً إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ) (286) ¶ ـــــــــــــــــــــــ ¶ [3] روي البخاري في صحيحه برقم (5009) ومسلم برقم (808. 807) ولفظه في البخاري: عن ابن مسعود رضي الله عنه قال: قال النبي صلى الله عليه وسلم: \" من قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاة \" وأورد الحافظ ابن حجر رحمه الله في الفتح (9 /71) عدة أقوال لمعنى (كفتاة) أذكر هنا بعضاً منها، فقد قال: \" قيل معناه: كفتاة كل سوء، وقيل: كفتاة شر الشيطان، وقيل: دفعتا عنه شر الإنس والجن ... \" أ. هـ. وقال ابن القيم رحمه الله في الوابل الصيب (ص 205) : \" الصحيح أن معناها كفتاة من شر ما يؤذيه \".",
            "page": "12",
            "part": "1",
            "seal": "0C5AEB19"
        },
        {
            "id": "13",
            "nass": "4-) حم تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ ( [غافر: 1 - 3] . ¶ ـــــــــــــــــــــــ ¶ [4] لعله يُشير رحمه الله إلى ما أورده ابن كثير رحمه الله في تفسيره لسورة \"غافر\" (7/116) - ط دار الفتح - عن البراز بإسناده من حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" من قرأ آية الكرسي وأول حكم المؤمن عصم ذلك اليوم من كل سوء \" ثم قال [أي البزار] : \" لا نعمله يروى إلا بهذا الإسناد \". ورواه الترمذي من حديث المليكي وقال: \" تكلم فيه بعض أهل العلم من قبل حفظه \" وضعفه الشيخ الألباني رحمه الله في ضعيف الترمذي برقم (2879) ¶ من قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاة \" وأورد الحافظ ابن حجر رحمه الله في الفتح (9 /71) عدة أقوال لمعنى (كفتاة) أذكر هنا بعضاً منها، فقد قال: \" قيل معناه: كفتاة كل سوء، وقيل: كفتاة شر الشيطان، وقيل: دفعتا عنه شر الإنس والجن ... \" أ. هـ. وقال ابن القيم رحمه الله في الوابل الصيب (ص 205) : \" الصحيح أن معناها كفتاة من شر ما يؤذيه \".",
            "page": "13",
            "part": "1",
            "seal": "FB25AB9C"
        },
        {
            "id": "15",
            "nass": "وقال الذهبي في الميزان ترجمة رقم (2436) : \" لم يُحسنه الترمذي، وهو حديث غريب جداً \" أهـ. وعلته خالد بن طهمان. قال الذهبي في ترجمته: \" خالد بن طهمان أبو العلاء الكوفي عن أنس وحصين بن مالك وعنه أبو نعيم والفريابي وعدة - وثق- وضعفه ابن معين وقال: خلط قبل موته بعشر سنين وكان قبل ذلك ثقة، وكان في تخليطه كلما جاءوه به قرأه \" أهـ. وقد ضعفه بعض المحققين من المحدثين منهم العلامة الألباني - رحمه الله - في ضعيف الترمذي برقم (2922) .",
            "page": "15",
            "part": "1",
            "seal": "7F6CAF75"
        },
        {
            "id": "17",
            "nass": "7- \" أعوذ بكلمات الله التامات من شر ما خلق \" (ثلاث مرات) ¶ ـــــــــــــــــــــــ ¶ [7] عن أبي هريرة رضي الله عنه قال: قال النبي الله صلى الله عليه وسلم: \" من قال حين أمسى ثلاث مرات أعوذ بكلمات الله التامات من شر ما خلق، لم تضره حُمةٌ تلك الليلة \". أخرجه بلفظ مقارب بدون ذكر الثلاث مرات مسلم برقم (2709) ، والترمذي برقم (3604) أبو داود برقم (3898) ، وذكره العلامة أبن باز رحمه الله في تحفة الأخيار، وقال: والحُمة: اسم ذوات السموم كالعقرب والحية ونحوهما. وقال سهيل بن أبي صالح أحد رواه الحديث: \" فكان أهلنا قد تعلموها، فكانوا يقُولونها كل ليلة، فلدغت جارية منهم، فلم تجد لها وجعاً\".",
            "page": "17",
            "part": "1",
            "seal": "63D33CA2"
        },
        {
            "id": "19",
            "nass": "9- \" رضيت بالله رباً وبالإسلام ديناً وبمحمد صلى الله عليه وسلم نبيًا) \" (ثلاث مرات) . ¶ ـــــــــــــــــــــــ ¶ [9] قال رسول الله صلى الله عليه وسلم: \" ما من عبد مسلم يقول حين يُصبح وحين يُمسي ثلاث مرات: رضيت بالله رباً وبالإسلام ديناً، وبمحمد صلى الله عليه وسلم نبياً، إلا كان حقاً على الله أن يرضيه يوم القيامة \". رواه الإمام احمد برقم (1867) ط الرسالة بإشراف الدكتور عبد الله التركي، وأبو داود برقم (5072) وحسنه شيخنا ابن باز رحمه الله في تحفة الأخيار. ¶ * وعن أبي سعيد الخدري رضي الله عنه، أن النبي صلى الله عليه وسلم قال: \" يا أبا سعيد، من رضي بالله ربّاً وبالإسلام ديناً، وبمحمد نبياً وجبت له الجنة \" رواه مسلم برقم (1884) ، وأبو داود برقم (1529) ، وذكره ابن باز رحمه الله في التحفة. ¶ وعن العباس رضي الله عنه , أن النبي صلى الله عليه وسلم قال: \" ذاق طعم الإيمان من رضي الله رباً , وبالإسلام ديناً , وبمحمد صلى الله عليه وسلم رسولاً \" رواه مسلم برقم (34) , والترمذي برقم (2623) , وذكره ابن باز رحمه الله في التحفة.",
            "page": "19",
            "part": "1",
            "seal": "0CD923A3"
        },
        {
            "id": "21",
            "nass": "11- \" اللهم بك أصبحنا وبك أمسينا وبك نحيا وبك نموت وإليك النشور. وفي المساء يقول: اللهم بك أمسينا وبك أصبحنا وبك نموت وبك نحيا وإليك المصير \". ¶ ـــــــــــــــــــــــ ¶ [11] رواه البخاري في الأدب المفرد وصححه الألباني برقم (1199) ، إلا أنه في المساء يقول: \" اللهم بك أمسينا وبك أصبحنا وبك نحيا وبك نموت وإليك المصير \". وهو بألفاظ نحوه عند الإمام أحمد في المسند برقم (8649) ، وأبي داود برقم (5068) ، والترمذي برقم (3391) ، وصححه شيخنا ابن باز رحمه الله في التحفة.",
            "page": "21",
            "part": "1",
            "seal": "06236718"
        },
        {
            "id": "23",
            "nass": "13- \" اللهم إني أصبحت في نعمة وعافية وستر فأتم نعمتك عليّ وعافيتك وسترك في الدنيا والآخرة (ثلاث مرات) وفي المساء يقول اللهم إني أمسيت الخ \". ¶ ـــــــــــــــــــــــ ¶ [13] لعله رحمه الله يُشير على الحديث الذي يروي عن ابن عباس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: \" من قال إذا أصبح: اللهم إني أصبحتُ منك في نعمة وعافية وستر، فأتم نعمتك عليّ وعافيتك وسترك في الدنيا والآخرة - ثلاث مرات - إذا أصبح وإذا أمسى، كان حقاً على الله تعالي أن يتم عليه نعمته\" ذكره الإمام النووي في \" الأذكار\" وعزاه لابن السني في عمل اليوم والليلة وهو فيه برقم (55) . ¶ وفي إسناده - عمرو بن الحصين - قال عنه أبو حاتم: ذاهب الحديث، وقال أبو زرعة: واه، وقال الدارقطني: متروك. أنظر: الميزان للذهبي ترجمة عمرو بن الحصين برقم (6357) .",
            "page": "23",
            "part": "1",
            "seal": "EFD6F373"
        },
        {
            "id": "26",
            "nass": "16- \" اللهم أنت ربي لا إله إلا أنت خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت أعوذ بك من شر ما صنعت أبوء لك بنعمتك علىّ وأبوء بذنبي فاغفر لي إنّه لا يغفر الذنوب إلا أنت \". ¶ ـــــــــــــــــــــــ ¶ = سيد الاستغفار الذي قال عنه صلى الله عليه وسلم: \" أن من قالها من النهار موقناً بها فمات من يومه قبل أن يمسي فهو من أهل الجنة، ومن قالها من الليل وهو موقنٌ بها فمات قبل أن تُصبح فهو من أهل الجنة \". ¶ ويحسن الإشارة هنا إلى كتاب نفيس في بابه تناول شرح هذا الحديث العظيم وهو \" نتائج الأفكار في شرح حديث الاستغفار \" للسفاريني رحمه الله.",
            "page": "26",
            "part": "1",
            "seal": "214A88A6"
        },
        {
            "id": "28",
            "nass": "18- \" اللهم إني أصبحت أشهدك وأشهد حملة عرشك وملائكتك وأنبياءك وجميع خلقك بأنك الله لا إله إلا أنت وانّ محمداً عبدك ورسولك. وفي السماء اللهم إني أمسيت ... الخ \" (أربع مرات) . ¶ ـــــــــــــــــــــــ ¶ [18] \".... من قالها أعتق الله ربعه من النار، فمن قالها مرتين أعتق الله نصفه، ومن قالها ثلاثا أعتق ثلاثة أرباعه، فإن قالها أربعا اعتقه الله من النار \" رواه أبو داود برقم (5069) والبخاري في (الأدب المفرد) برقم (1201) وحسن إسناده الشيخ عبد العزيز بن باز رحمها لله في (تحفة الأخيار) . وأخرجه ابن السني في عمل اليوم والليلة برقم (52) بلفظ فيه اختلاف يسير وفيه لفظة \" واشهد ملائكتك وأنبياؤك \" وكذا برقم (70) .",
            "page": "28",
            "part": "1",
            "seal": "8C12A7EA"
        },
        {
            "id": "30",
            "nass": "* ومن فضلها أيضاً ما قاله صلى الله عليه وسلم \" من قال في دبر صلاة الفجر وهو ثان رجليه قبل أن يتكلم لا إله إلا الله وحده لا شريك له، له الملك وله الحمد يحيي ويميت وهو على كل شيء قدير عشر مرات كتب الله له عشر حسنات ومحا عنه عشر سيئات ورفع له عشر درجات وكان يومه ذلك كله في حرز من كل مكروه، وحرس من الشيطان ولم ينبغ لذنب أن يدركه في ذلك اليوم إلا الشرك بالله \" رواه الترمذي برقم (3474) وحسنه الشيخ الألباني.",
            "page": "30",
            "part": "1",
            "seal": "B7ECCC19"
        },
        {
            "id": "32",
            "nass": "21- \" حسبنا الله وكفى سمع الله لمن دعا ليس وراء الله مرمى \" ¶ ـــــــــــــــــــــــ ¶ [21] روي مالك في الموطأ بلاغاً (الموطأ كتاب القدر حديث رقم 9) \" عن مالك أنه بلغه أنه كان يقال - الحمد لله الذي خلق كل شيء كما ينبغي، الذي لا يجعل شيء أناه وقدره حسبي الله وكفى، سمع الله لمن دعا ليس وراء الله مرمى \". وعند ابن السني رحمه الله في (عمل اليوم والليلة) برقم (735) عن فاطمة بنت رسول الله صلى الله عليه وسلم قالت: علمني رسول الله صلى الله عليه وسلم كلمات، وقال: \" إذا أخذت مضجعك فقولي الحمد لله الكافي، سبحان الله الأعلى، حسبي الله وكفى، ما شاء الله قضي، سمع الله لمن دعا، ليس من الله ملجأ ولا وراء الله ملتجأ، توكلت على الله ربي وربكم) مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ ((هود: 56)) وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيراً ((الإسراء: 111) ثم قال النبي صلى الله عليه وسلم: ما من مسلم يقولها عند منامه ثم ينام وسط الشياطين والهوام فتضره \" والله أعلم بصحته.",
            "page": "32",
            "part": "1",
            "seal": "11DB4239"
        },
        {
            "id": "34",
            "nass": "23- \" استغفر الله وأتوب إليه \" (مائة مرة) . ¶ ـــــــــــــــــــــــ ¶ [23] وذلك لما رواه ابن عمر رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" يا أيها الناس توبوا إلى الله، فإني أتوب إلى الله في اليوم مائة مرة \" رواه مسلم برقم (6859) وقال صلى الله عليه وسلم: \".... وإني لأستغفر الله في اليوم مائة مرة \" رواه مسلم برقم (6858) . ¶ هذا ما تيسر كتابته، أسأل الله تعالي أن ينفع به ¶ كتبه محمد الصالح العثيمين في 20/1/1418هـ.",
            "page": "34",
            "part": "1",
            "seal": "8BE8F6D6"
        },
        {
            "id": "8",
            "nass": "22- سبحان الله وبحمده (مائة مرة) في الصباح والمساء. أو فيهما جميعا. ¶ 23- استغفر الله وأتوب إليك (مائة مرة) . ¶ هذا ما تيسير كتابته أسأل الله تعالى أن ينفع به كاتبه محمد صالح العثيمين 1418هـ",
            "page": "8",
            "part": "1",
            "seal": "79691FC8"
        },
        {
            "id": "14",
            "nass": "5 - (هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ) هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيم ((الحشر 22-24) . ¶ ـــــــــــــــــــــــ ¶ [5] لعله يشير رحمه الله إلى ما رواه الإمام الترمذي رحمه الله برقم (2922) عن معقل بن يسار عن النبي صلى الله عليه وسلم قال: من قال حين يُصبح ثلاث مرات أعوذ بالله السميع العليم من الشيطان الرجيم، وقرأ ثلاث آيات من آخر سورة الحشر وكل الله به سبعين ألف ملك يُصلون عليه حتى يمسي، وإن مات في ذلك اليوم مات شهيداً ومن قالها حين يُمسي كان بتلك المنزلة \" وقال: \" هذا الحديث غريب لا نعرفه إلا من هذا الوجه \".",
            "page": "14",
            "part": "1",
            "seal": "B4B23AE6"
        },
        {
            "id": "16",
            "nass": "6-) قُلْ هُوَ اللَّهُ أَحَدٌ () قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ () قُلْ أَعُوذُ بِرَبِّ النَّاسِ ((السورة كاملة ثلاث مرات) . ¶ ـــــــــــــــــــــــ ¶ [6] وقراءتها في الصباح والمساء من أعظم أسباب الحفظ، فعن عبد الله بن خبيب عن أبيه [يُحدث به] عن رسول الله صلى الله عليه وسلم قال: \" قُل\" فقلتُ يا رسول الله! ما أقُولُ؟ قال: \" قل هو الله أحد والمعوذتين حين تمسي وحين تصبح ثلاث مرات تكفيك من كل شيء \" رواه أبو داود برقم (5082) واللفظ له، والترمذي برقم (3575) وحسنه العلامة ابن باز رحمه الله في تحفة الأخيار.",
            "page": "16",
            "part": "1",
            "seal": "F5541748"
        },
        {
            "id": "18",
            "nass": "8- \" بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم \" (ثلاث مرات) . ¶ ـــــــــــــــــــــــ ¶ [8] رواه أبو داوود برقم (5088) عن عثمان بن عفان رضي الله عنه ولفظه: سمعت رسول الله صلى الله عليه وسلم يقول: \" من قال بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم - ثلاث مرات- لم تُصبه فجأةُ بلاء حتى يصبح، ومن قالها حين يُصبحُ - ثلاث مرات - لم تُصبهُ فجأةُ بلاء حتى يمسي \". وصححه الألباني في صحيح أبي داود برقم (5088) . ¶ وعن أبان بن عثمان قال: سمعت عثمان بن عفان رضي الله عنه يقول: قال رسول الله صلى الله عليه وسلم: \" ما من عبد يقول في صباح كل يوم ومساء كل ليلة: بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم ثلاث مرات فيضره شيء \" وكان أبان قد أصابه طرف فالج فجعل الرجل ينظر إليه فقال له أبان: ما تنظر؟ ! أما إن الحديث كما حدّثتك ولكني لم أقله يومئذ ليُمضي الله على قدره. رواه الترمذي برقم (3388) ، وابن ماجه برقم (3869) وقال الترمذي: حسن صحيح ووافقه العلامة ابن باز رحمه الله في تحفة الأخيار.",
            "page": "18",
            "part": "1",
            "seal": "0425324C"
        },
        {
            "id": "20",
            "nass": "10- \"أصبحنا وأصبح الملك لله والحمد لله لا إله إلا الله وحدة لا شريك له، له الملك وله الحمد وهو على كل شيء قدير رب أسألك خير ما في هذا اليوم وخير ما بعده وأعوذ بك من شرّ ما في هذا اليوم ومن شرّ ما بعده، ربّ أعوذ بك من الكسل [والهرم] وسوء الكبر، وأعوذ بك من عذاب في النار وعذاب في القبر \". وفي المساء يقول: \" أمسينا وأمسى الملك لله \" ويقول: \" رب أسألك خير ما في هذه الليلة ... \" الخ بدلاً عن أصبحنا وأصبح وعن هذا اليوم. ¶ ـــــــــــــــــــــــ ¶ [10] رواه الإمام أحمد رحمه الله في المسند برقم (4192) ومسلم برقم (2723) . ¶ (*) \" لفظة: (والهرم) لم أقف عليها في مصادر تخريج الحديث \".",
            "page": "20",
            "part": "1",
            "seal": "6E3D7D72"
        },
        {
            "id": "22",
            "nass": "12- \" اللهم ما أصبح بي من نعمه أو بأحد من خلقك فمنك وحدك لا شريك لك فلك الحمد ولك الشكر. وفي المساء يقول ما أمسى بي \". ¶ ـــــــــــــــــــــــ ¶ [12] قال رسول الله صلى الله عليه وسلم: \" من قال حين يُصبح اللهم ما أصبح بي من نعمه أو بأحد من خلقك فمنك وحدك لا شريك لك، فلك الحمد، ولك الشكر، فقد أدى شكر يومه، ومن قال مثل ذلك حين يمسي فقد أدى شكر ليلته\" رواه أبو داود برقم (5073) وهذا لفظه إلا أنه لم يذكر \" أو بأحد من خلقك\" ورواه ابن حبان في صحيحه برقم (858) إلا أنه لم يذكر: \" ومن قال مثل ذلك حين يمسي ... \" وحسنه العلامة ابن باز رحمه الله كاملاً في التحفة.",
            "page": "22",
            "part": "1",
            "seal": "351560A4"
        },
        {
            "id": "24",
            "nass": "14- \" اللهم إني أعوذ بك من الهم والحزن وأعوذ بك من العجز والكسل وأعوذ بك من الجبن والبخل وأعوذ بك من غلبة الدين ومن قهر الرجال \". ¶ ـــــــــــــــــــــــ ¶ [14] روي البخاري في صحيحه برقم (6363) عن أنس رضي الله عنه: قال: \" فكنت أخدم رسول الله صلى الله عليه وسلم كلما نزل، فكنت معه يكثر أن يقول: اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل، والبخل والجبن، وضلع الدّين وغلبة الرجال ... \"",
            "page": "24",
            "part": "1",
            "seal": "94B2FE0E"
        },
        {
            "id": "25",
            "nass": "15- \" اللهم إني أسألك العافية في الدنيا والآخرة اللهم إني أسألك العفو والعافية في ديني ودنياي وأهلي ومالي، اللهم استر عوراتي وآمن روعاتي، اللهم أحفظني من بين يدي ومن خلفي وعن يميني وعن شمالي ومن فوقي وأعوذ بعظمتك أن اغتال من تحتي \". ¶ ـــــــــــــــــــــــ ¶ [15] أخرجه الإمام أحمد برقم (4785) وأبو داود برقم (5074) وصححه الحاكم في مستدركه برقم (1945) ط المعرفة ووافقه العلامة ابن باز - رحمه الله - في التحفة. ¶ * ومعنى أن أُغتال من تحتي: أي الخسف.",
            "page": "25",
            "part": "1",
            "seal": "2E1A61A6"
        },
        {
            "id": "27",
            "nass": "17- \" اللهم فاطر السموات والأرض عالم الغيب والشهادة رب كل شيء ومليكه اشهد أن لا إله إلا أنت أعوذ بك من شر نفسي ومن شر الشيطان وشركه وأن أقترف على نفسي سوءً أو أجُرّه إلى مسلم \". ¶ ـــــــــــــــــــــــ ¶ [17] رواه أحمد برقم (51) و (63) و (81) و (7961) ، والبخاري في (الأدب المفرد) برقم (1202) ، (1204) . وفي رواية الإمام أحمد التي برقم (7961) عنه صلى الله عليه وسلم وقال في آخره \" ... قله إذا أصبحت وإذا أمسيت، وإذا أخذت مضجعك \". وصححه العلامة بن باز رحمه الله في (تحفة الأخيار) .",
            "page": "27",
            "part": "1",
            "seal": "35903031"
        },
        {
            "id": "29",
            "nass": "19- \"لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كلّ شيء قدير (مائة مرة) في الصباح والمساء\" ¶ ـــــــــــــــــــــــ ¶ [19] ومن فضائلها ما صح عن النبي صلى الله عليه وسلم من حديث أبي هريرة أنه صلى الله عليه وسلم قال: \" من قال: لا إله إلا الله وحده لا شريك له، له الملك، وله الحمد، وهو على كل شيء قدير في يوم مائة مرة، كانت له عدل عشر رقاب، وكتبت له مائة حسنة، ومُحيت عنه مائة سيئة، وكانت له حرزاً من الشيطان يومه ذلك، حتى يُمسي، ولم يأت أحدٌ بأفضل مما جاء به إلا رجل عمل أكثر من ذلك.... \" رواه أحمد في المسند برقم (8008) و (8873) ، والبخاري في صحيحه برقم (3293) ، ومسلم برقم (2691) . ¶ * ومن فضلها ما قاله رسول الله صلى الله عليه وسلم: \" من قال لا إله إلا الله وحدة لا شريك له، له الملك، وله الحمد، وهو على كل شئ قدير، من قالها عشر مرات حين يصبح كتب له مائة حسنة، ومحي عنه بها مائة سيئة، وكانت له عدل رقبة، وحفظ بها يومئذ حتى يمسي. ومن قال مثل ذلك حين يمسي كان له مثل ذلك \". رواه الإمام أحمد في مسنده برقم) 8719) وحسنه شيخنا ابن باز رحمه الله في (التحف) .",
            "page": "29",
            "part": "1",
            "seal": "56B67D4E"
        },
        {
            "id": "31",
            "nass": "20- \" حسبنا الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم \" (سبع مرات) . ¶ ـــــــــــــــــــــــ ¶ [20] وفضله ما رواه ابن السني في (عمل اليوم والليلة) برقم (71) من قوله صلى الله عليه وسلم: \" من قال في كل يوم حين يصبح وحين يمسي حسبي الله لا إله إلا هو، عليه توكلت وهو رب العرش العظيم سبع مرات كفاه الله عز وجل ما أهمه من أمر الدنيا والآخرة \". وصححه شعيب وعبد القادر الأرناؤوط في (تحقيق زاد المعاد) (2/342) .",
            "page": "31",
            "part": "1",
            "seal": "8746F56F"
        },
        {
            "id": "33",
            "nass": "22- \" سبحان الله وبحمده (مائة مرة) في الصباح والمساء. أو فيهما جميعاً \". ¶ ـــــــــــــــــــــــ ¶ [22] ومما جاء في فضلها ما قاله صلى الله عليه وسلم: \" ... ومن قال سبحان الله وبحمده في يوم مائة مرة حطت خطاياه ولو كانت مثل زبد البحر \" رواه مسلم في صحيحه برقم (2691) . ¶ وقوله صلى الله عليه وسلم: \" من قال حين يصبح وحين يمسي سبحان الله وبحمده مائة مرة لم يأت أحد يوم القيامة بأفضل مما جاء به إلا أحد قال مثل ما قال أو زاد عليه \" رواه أحمد في المسند برقم (8835) ، ومسلم برقم (2692) ، والترمذي برقم (3469) .",
            "page": "33",
            "part": "1",
            "seal": "D1CFCE06"
        },
        {
            "id": "35",
            "nass": "بعض الأدعية (*) ¶ - اللهمّ اجعل أوسع رزقك عليّ عند كبر سنّي وانقطاع عمري. ¶ - اللهمّ اجعلني أخشاك حتّى كأنّي أراك واسعدني بتقواك ولا تشقني بمعصيتك وخر لي في قضائك وبارك لي في قدرك حتّى لا أحبّ تعجيل ما أخّرت ولا تأخير ما عجّلت واجعل غناي في نفسي. ¶ - اللهمّ اجعلني شكورا واجعلني صبورا واجعلني في عيني صغيرا وفي أعين النّاس كبيرا. ¶ - اللهمّ اجعلني من الّذين إذا أحسنوا استبشروا وإذا أساؤوا استغفروا. ¶ - اللهمّ اغفر لي ذنبي ووسّع لي في داري وبارك لي في رزقي. ¶ __________ ¶ (*) قال مُعِدُّ الكتاب للشاملة: ليست من الكتاب أصلا، أضيفت هنا للفائدة",
            "page": null,
            "part": null,
            "seal": "826FBAD8"
        },
        {
            "id": "36",
            "nass": "- اللهمّ أحسن عاقبتنا في الأمور كلّها وأجرنا من خزي الدّنيا وعذاب الآخرة. ¶ - اللهمّ احفظني بالإسلام قائما واحفظني بالإسلام قاعدا واحفظني بالإسلام راقدا ولا تشمت بي عدوّا ولا حاسدا اللهمّ إنّي أسألك من كلّ خير خزائنه بيدك وأعوذ بك من كلّ شرّ خزائنه بيدك. ¶ - اللهمّ أحيني مسكينا وتوفّني مسكينا واحشرني في زمرة المساكين وإنّ أشقى الأشقياء من اجتمع عليه فقر الدّنيا وعذاب الآخرة. ¶ - اللهمّ أصلح ذات بيننا وألّف بين قلوبنا واهدنا سبل السّلام ونجّنا من الظّلمات إلى النّور وجنّبنا الفواحش ما ظهر منها وما بطن. اللهمّ بارك لنا في أسماعنا وأبصارنا وقلوبنا وأزواجنا وذرّيّاتنا وتب علينا إنّك أنت التّوّاب الرّحيم. ¶ - اللهمّ ارزقني عينين هطّالتين تشفيان القلب بذروف الدّموع من خشيتك قبل أن تكون الدّموع دما والأضراس جمرا. ¶ - اللهمّ أصلح لي ديني الّذي هو عصمة أمري. وأصلح لي دنياي الّتي فيها معاشي وأصلح لي آخرتي الّتي فيها معادي",
            "page": null,
            "part": null,
            "seal": "F69E7B2A"
        },
        {
            "id": "37",
            "nass": "واجعل الحياة زيادة لي في كلّ خير واجعل الموت راحة لي من كلّ شرّ. ¶ - اللهمّ أعني على غمرات الموت وسكرات الموت. ¶ - اللهمّ اغفر لي خطيئتي وجهلي وإسرافي في أمري وما أنت أعلم به منّي. اللهمّ اغفر لي خطئي وعمدي وهزلي وجدّي وكلّ ذلك عندي. اللهمّ اغفر لي ما قدّمت وما أخّرت وما أسررت وما أعلنت. ¶ - اللهمّ أغنني بالعلم وزيّني بالحلم وأكرمني بالتّقوى وجمّلني بالعافية. ¶ - اللهمّ اقسم لنا من خشيتك ما تحول بيننا وبين معاصيك ومن طاعتك ما تبلغنا به جنّتك ومن اليقين ما يهوّن علينا مصيبات الدّنيا ومتّعنا بأسماعنا وأبصارنا وقوّتنا ما أحييتنا واجعله الوارث منّا واجعل ثارنا على من ظلمنا وانصرنا على من عادانا ولا تجعل مصيبتنا في ديننا ولا تجعل الدّنيا أكبر همّنا ولا مبلغ علمنا ولا تسلّط علينا من لا يرحمنا. ¶ - اللهمّ أنت خلقت نفسي وأنت توفّيها لك مماتها ومحياها إن أحييتها فاحفظها وإن أمّتها فاغفر لها. اللهمّ إنّي أسألك العافية.",
            "page": null,
            "part": null,
            "seal": "8C0D23D4"
        },
        {
            "id": "38",
            "nass": "- اللهمّ انفعني بما علّمتني وعلّمني ما ينفعني وزدني علما. ¶ - اللهمّ إنّي أسألك الهدى والتّقى والعفاف والغنى. ¶ - اللهمّ إنّي أسألك صحّة في إيمان وإيمانا في حسن خلق ونجاحا يتبعه فلاح. ¶ - اللهمّ إنّي أسألك من الخير كلّه ما علمت وما لم أعلم وأعوذ بك من الشّرّ كلّه ما علمت منه وما لم أعلم. ¶ - اللهمّ إنّا نعوذ بك من الأَلْسِ (1) . ¶ - اللهمّ إنّي أعوذ بك من البرص والجنون والجذام ومن سيّىء الأسقام. ¶ - اللهمّ إنّي أعوذ بك من الدّنيا فإنّ الدّنيا تمنع الآخرة. ¶ - اللهمّ إنّي أعوذ بك من العجز والكسل والجبن والبخل والهرم والقسوة والغافلة والعيلة والذّلّة والمسكنة وأعوذ بك من الفقر والكفر والفسوق والشّقاق والنّفاق والسّمعة والرّياء وأعوذ بك من الصّم والبكم والجنون والجذام والبرص وسيّىء الأسقام. ¶ - اللهمّ إنّي أعوذ بك من العجز والكسل والجبن والبخل ¶ __________ ¶ (1) ورد في لسان العرب ما نصه: ¶ «فِي حَدِيثِ النَّبِيِّ، صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ، أَنه دَعَا فَقَالَ: «اللَّهُمَّ إِني أَعوذ بِكَ مِنَ الأَلْسِ والكِبْرِ» ؛ قَالَ أَبو عُبَيْدٍ: الأَلْسُ هُوَ اخْتِلَاطُ الْعَقْلِ»",
            "page": null,
            "part": null,
            "seal": "3F21A861"
        },
        {
            "id": "39",
            "nass": "والهرم وأعوذ بك من عذاب القبر وأعوذ بك من عذاب النّار وأعوذ بك من فتنة المحيا والممات. ¶ - اللهمّ إنّي أعوذ بك من الفقر والقلّة والذّلّة وأعوذ بك من أن أظلم أو أظلم. ¶ - اللهمّ إنّي أعوذ بك من الكسل والهرم والمأثم والمغرم ومن فتنة القبر وعذاب القبر ومن فتنة النّار وعذاب النّار ومن شرّ فتنة الغنى وأعوذ بك من فتنة الفقر. ¶ - اللهمّ إنّي أعوذ بك من جار السّوء في دار المقامة فإنّ جار البادية يتحوّل. ¶ - اللهمّ إنّي أعوذ بك من خليل ماكر عيناه ترياني وقلبه يرعاني إن رأى حسنة دفنها وإن رأى سيّئة أذاعها. ¶ - اللهمّ إنّي أعوذ بك من زوال نعمتك وتحوّل عافيتك وفجأة نقمتك وجميع سخطك. ¶ - اللهمّ إنّي أعوذ بك من علم لا ينفع وعمل لا يرفع، ودعاء لا يسمع. ¶ - اللهمّ إنّي أعوذ بك من علم لا ينفع وقلب لا يخشع ودعاء لا يسمع ونفس لا تشبع أعوذ بك اللهمّ من شرّ هؤلاء الأربع.",
            "page": null,
            "part": null,
            "seal": "6501CEBE"
        },
        {
            "id": "40",
            "nass": "- اللهمّ إنّي أعوذ بك من غلبة الدّين وغلبة العدوّ وشماتة الأعداء. ¶ - اللهمّ إنّي أعوذ بك من فتنة النّساء وأعوذ بك من عذاب القبر. ¶ - اللهمّ إنّي أعوذ بك من منكرات الأخلاق والأعمال والأهواء والأدواء. ¶ - اللهمّ إنّي أعوذ بك من يوم السّوء ومن ليلة السّوء ومن ساعة السّوء ومن صاحب السّوء ومن جار السّوء في دار المقامة. ¶ - اللهمّ إنّي أعوذ بمعافاتك من عقوبتك وأعوذ برضاك من سخطك وأعوذ بك منك اللهمّ إنّي لا أستطيع أن أبلغ في الثناء عليك ولو حرصت أنت كما أثنيت على نفسك. ¶ - اللهمّ بارك لأمّتي في بكورها. ¶ - اللهمّ بعلمك الغيب وقدرتك على الخلق أحيني ما علمت الحياة خيرا لي وتوفّني إذا علمت الوفاة خيرا لي، اللهمّ وأسألك خشيتك في الغيب والشّهادة وأسألك كلمة الإخلاص في الرّضا والغضب وأسألك القصد في الفقر والغنى. ¶ - اللهمّ بك استترت وإليك توجّهت وبك اعتصمت وعليك توكّلت، اللهمّ أنت ثقتي وأنت رجائي، اللهمّ أكفني ما أهمّني",
            "page": null,
            "part": null,
            "seal": "57EC79A0"
        },
        {
            "id": "41",
            "nass": "وما لا أهتم به وما أنت أعلم به مني عزّ جارك وجلّ ثناءك ولا إله غيرك، اللهمّ زوّدني التقّوى واغفر لي ذنبي ووجّهني للخير حيثما توجّهت. ¶ - اللهمّ ربّنا آتنا في الدّنيا حسنة وفي الآخرة حسنة وقنا عذاب النّار. ¶ - اللهمّ زدنا ولا تنقصنا وأكرمنا ولا تهنّا، وأعطنا ولا تحرمنا وآثرنا ولا تؤثر علينا وأرضنا وارض عنّا. ¶ - اللهمّ عافني في بدني. اللهمّ عافني في سمعي. اللهمّ عافني في بصري. اللهمّ إنّي أعوذ بك من الكفر والفقر. اللهمّ إنّي أعوذ بك من عذاب القبر، لا إله إلّا أنت. ¶ - اللهمّ كما حسّنت خلقي فحسّن خلقي. ¶ - اللهمّ لا تكلني إلى نفسي طرفة عين ولا تنزع منّي صالح ما أعطيتني.",
            "page": null,
            "part": null,
            "seal": "1D92FD42"
        }
    ],
    "t21800": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الأذكار التي تقال صباحا ومساء"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "تفصيل الأذكار التي تقال صباحا ومساء"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "بعض الأدعية"
        }
    ]
}