{
    "b21807": [
        {
            "id": "49",
            "nass": "عز وجل فوق كل شيء، ومع ذلك سمع قولها ومحاورتها للرسول صلى الله عليه وسلم، وفيه الإيمان بأن الله تعالى ذو بصر نافذ لا يغيب عنه شيء وذو سمع ثاقب لا يخفى عليه شيء، والإيمان بذلك يقتضي للإنسان ألا يُري ربَّه ما يكرهه ولا يُسمعه ما يكرهه؛ لأنك إن عملت أي عمل رآه وإن قلت أي قول سمعه، وهذا يوجب أن تخشى الله عز وجل وألا تفعل فعلاً يكرهه ولا تقول قولاً يكرهه الله عز وجل، لكن الإيمان ضعيف، فتجد الإنسان عندما يريد أن يقول أو أن يفعل؛ لا يخطر بباله أن الله يسمعه أو يراه إلاَّ إذا نُبِّه، والغفلة كثيرة، فيجب علينا جميعاً أن ننتبه لهذه القضية العظيمة. ¶ (مَا لَهُمْ مِنْ دُونِهِ مِنْ وَلِيٍّ) قوله: (مَا لَهُمْ) هل الضمير يعود على أصحاب الكهف أو على من هم في السموات والأرض؟ ¶ الجواب: الثاني هو المتعين، يعني ليس لأحد ولي من دون الله، حتى الكفار وليهم الله وحتى المؤمنون وليهم الله عز وجل قال الله تعالى: (حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لا يُفَرِّطُونَ) (الأنعام: الآية61)) ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلاهُمُ الْحَقِّ) (الأنعام: الآية62) . والله ولي كُلِّ أحد، وهذه هي الولاية العامة، أليس الله تعالى يرزق الكافرين وينمي أجسامهم وييسر لهم ما في السموات والأرض، وسخر الشمس والقمر والنجوم والأمطار؟! هذه ولاية، ويتولى المؤمنين أيضاً بذلك؛ لكن هذه ولاية عامة. ¶ أما الولاية الخاصة، فهي للمؤمنين. قال تعالى: (اللَّهُ وَلِيُّ",
            "page": "53",
            "part": "1",
            "seal": "67375004"
        },
        {
            "id": "50",
            "nass": "الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَالَّذِينَ كَفَرُوا أَوْلِيَاؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُمْ مِنَ النُّورِ إِلَى الظُّلُمَاتِ) (البقرة: الآية257) ، والولاية الخاصة تستلزم عناية خاصة، أن الله يسدد العبد فيفتح له أبواب العلم النافع والعمل الصالح، ولهذا قال: (يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ) . يخرجهم بالعلم، فيعلمهم أولاً ويخرجهم ثانياً بالتوفيق. ¶ إعراب الجملة هذه: (ما) نافية، و (لهم) خبر مقدم، و (من ولى) مبتدأ مؤخر دخل على هذه الكلمة حرف الجر الزائد لأنك لو حذفت (من) وقلت: \"ما لهم من دونه وليٌّ\" لاستقام الكلام، لكن جاءت (من) من أجل التوكيد والتنصيص على العموم، يعني: لا يمكن أن يوجد لأهل السموات والأرض ولي سوى الله. ¶ قوله: (وَلا يُشْرِكُ فِي حُكْمِهِ أَحَداً) هذه كقوله تعالى: (إن الحكم إلا لله) (الأنعام: 57) ، وقال: (وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ) (الشورى: الآية10) ، والحكم كوني وشرعي، فالخلق والتدبير حكم كوني، والحكم بين الناس بالأوامر والنواهي حكم شرعي، وقوله: (وَلا يُشْرِكُ فِي حُكْمِهِ أَحَدا) يشمل النوعين. فلا أحد يشرك الله في حكمه لا الكوني ولا الشرعي، وفيه دليل على وجوب الرجوع إلى حكم الله الشرعي، وأنه ليس لنا أن نُشَرِّع في دين الله ما ليس منه، لا في العبادات ولا في المعاملات، وأما من قال: إن لنا أن نُشَرِّع في المعاملات ما يناسب الوقت، فهذا قول باطل: لأنه على قولهم لنا أن نجوز الربا ولنا أن نجوز الميسر وأن نجوز",
            "page": "54",
            "part": "1",
            "seal": "E5169A52"
        },
        {
            "id": "51",
            "nass": "كل ما فيه الكسب ولو كان باطلا، فالشرع صالح في كل زمان ومكان ولن يُصلحَ آخر هذه الأمة إلاَّ ما أصلح أولها، (¬1) الحكم الكوني لا أحد يُشرك الله فيه ولا أحد يدعي هذا، هل يستطيع أحد أن يُنَزِّل الغيث؟! وهل يستطيع أحد أن يُمسك السموات والأرض أن تزولا؟! ولكن الحكم الشرعي هو محل اختلاف البشر ودعوى بعضهم أن لهم أن يشرعوا للناس ما يرون أنه مناسب. ¶ *** ¶ ) وَاتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ كِتَابِ رَبِّكَ لا مُبَدِّلَ لِكَلِمَاتِهِ وَلَنْ تَجِدَ مِنْ دُونِهِ مُلْتَحَداً) (الكهف: 27) ¶ قوله تعالى: (وَاتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ كِتَابِ رَبِّكَ) هذا كالنتيجة لقوله: (ولا يشرك فى حكمه أحداً) يعني إذا كان لا يشرك في حكمه أحداً فاتْلُ ((مَا أُوحِيَ إِلَيْكَ) ¶ فقوله: (وَاتْلُ) يشمل التلاوة اللفظية والتلاوة العملية، أمّا التلاوة اللفظية فظاهر، تقول: \"فلان تلا علي سورة الفاتحة\"، والتلاوة الحكمية العملية أن تعمل بالقرآن، فإذا عملت به فقد تلوتَه أي تَبعتَه، ولهذا نقول في قوله تعالى: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ) (فاطر: الآية29) يشمل التلاوة اللفظية والحكمية، والخطاب في قوله: (وَاتْلُ) للرسول صلى الله عليه وسلم، ولكن اعلم أن الخطاب للرسول صلى الله عليه وسلم ينقسم إلى ثلاثة أقسام: ¶ ¬_________ ¶ (¬1) هذا الأثر مشهور عن الإمام مالك رحمه الله تعالى: (انظر الشفا للقاضي عياض ج2 ص: 87-88) .",
            "page": "55",
            "part": "1",
            "seal": "61CBD4C4"
        },
        {
            "id": "52",
            "nass": "الأول: ما دلَّ الدليل على أنه خاص به، فهو خاص به. ¶ الثاني: ما دلَّ الدليل أنه للعموم، فهو للعموم. ¶ الثالث: ما يحتمل الأمرين، فقيل: إنه عام، وقيل: إنه خاص، وتتبعه الأمة لا بمقتضى هذا الخطاب، ولكن بمقتضى أنه أسوتها وقدوتها. ¶ فمثال الأول الذي دلَّ الدليل على أنه خاص به، قوله تبارك وتعالى: (أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ) (الشرح: 1) ¶ فهذا لا شك أنه خاص به، وكذلك قوله تعالى: (أَلَمْ يَجِدْكَ يَتِيماً فَآوَى) (الضحى: 6) ، فهو خاص به صلى الله عليه وسلم. ¶ ومثال الثاني الذي دلَّ الدليل على أنه عام، قوله تعالى: (يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَأَحْصُوا الْعِدَّةَ) (الطلاق: الآية1) ، فقوله: (طَلَّقْتُمُ) للجماعة؛ وهم الأمة، لكن الله سبحانه وتعالى نادى زعيمها ورسولها لأنهم تابعون له فقال: (يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ) ، إذاً الخطاب يشمل النبي صلى الله عليه وسلم وجميع الأمة، ومثال ما يحتمل الأمرين هذه الآية: (وَاتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ كِتَابِ رَبِّكَ) ، لكن قد يقول قائل: إن هذه الآية فيها قرينة قد تدل على أنه خاص به كما سنذكره إن شاء الله، ولكن الأمثلة على هذا كثيرة، والصواب أن الخطاب للأمة ولكن وُجِّه لزعيمها وأسوتها؛ لأن الخطابات إنما توجه للرؤساء والمتبوعين. ¶ وقوله: (مَا أُوحِيَ إِلَيْكَ مِنْ كِتَابِ رَبِّكَ) هو القرآن، وفي إضافة الرب إلى الرسول عليه الصلاة والسلام دليل على أن ما أوحاه الله إلى رسوله من تمام عنايته به.",
            "page": "56",
            "part": "1",
            "seal": "BAB8803F"
        },
        {
            "id": "53",
            "nass": "وقوله: (لا مُبَدِّلَ لِكَلِمَاتِهِ) يعني لا أحد يستطيع أن يبدل كلماته، لا الكونية ولا الشرعية، أما الكونية فواضح، لا أحد يستطيع أن يُبَدِّلها، فإذا قال الله تعالى: (كن) في أمر كوني فلا يستطيع أحد أن يبدله، أما الشرعية فلا أحد يستطيع شرعاً أن يبدلها. والنفي هنا ليس نفياً للوجود، ولكن النفي هنا للإمكان الشرعي، فلا أحد يستطيع شرعاً أن يبدل كلمات الله الشرعية، فالواجب على الجميع أن يستسلموا لله، فلو قال قائل: وجدنا من يبدل كلام الله! فإن الله أشار إلى هذا في قوله في الأعراب، قال تعالى: (يُرِيدُونَ أَنْ يُبَدِّلُوا كَلامَ اللَّه) (الفتح: الآية15) . قلنا: هذا تبديل شرعي، والتبديل الشرعي قد يقع من البشر فيحرفون الكلام عن مواضعه، ويفسرون كلام الله بما لا يريده الله، ومن ذلك جميع المعطِّلة لصفات الله، أو لبعضها ممن بدلوا كلام الله. ¶ (وَلَنْ تَجِدَ مِنْ دُونِهِ مُلْتَحَداً) يعني لن تجد أيها النبي من دون الله ملتحداً، أي أحداً تميل إليه أو تلجأ إليه لأن الالتحاد من اللحد وهو الميل، يعني لو أرادك أحد بسوء ما وجدت أحداً يمنعك دون الله، إذاً عندما يصيب الإنسان شيء يتضرر به أو يخاف منه، يلتجئ إلى من؟ إلى الله، ونظير هذه الآية قوله تعالى: (قُلْ إِنِّي لا أَمْلِكُ لَكُمْ ضَرّاً وَلا رَشَداً (21) قُلْ إِنِّي لَنْ يُجِيرَنِي مِنَ اللَّهِ أَحَدٌ وَلَنْ أَجِدَ مِنْ دُونِهِ مُلْتَحَداً) (الجن: 22)",
            "page": "57",
            "part": "1",
            "seal": "168BD2F1"
        },
        {
            "id": "54",
            "nass": "(وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطاً) (الكهف: 28) ¶ قوله تعالى: (وَاصْبِرْ نَفْسَكَ) أي احبسها مع هؤلاء الذين يدعون الله دعاء مسألة ودعاء عبادة، اجلس إليهم وقوِّ عزائمهم. ¶ وقوله: (بِالْغَدَاةِ) أي أول النهار. ¶ وقوله: (وَالْعَشِيِّ) آخر النهار. ¶ قوله: (يُرِيدُونَ وَجْهَهُ) مخلصين لله عز وجل يريدون وجهه ولا يريدون شيئاً من الدنيا، يعني أنهم يفعلون ذلك لله وحده لا لأحدٍ سواه. ¶ وفي الآية إثبات الوجه لله تعالى، وقد أجمع علماء أهل السنة على ثبوت الوجه لله تعالى بدلالة الكتاب والسنة على ذلك، قال الله تعالى: (وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلالِ وَالْأِكْرَامِ) (الرحمن: 27) . وقال النبي صلى الله عليه وسلم: \"أعوذ بوجهك\" (¬1) ، وأجمع سلف الأمة وأئمتُها على ثبوت الوجه لله عز وجل. ¶ ¬_________ ¶ (¬1) عن جابر رضي الله عنه قال: لما نزلت هذه الآية: (قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ) قال رسول الله صلى الله عليه وسلم \" أعوذ بوجهك\" قال (أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ) قال: \" أعوذ بوجهك\". قال: (أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ) . قال رسول الله صلى الله عليه وسلم \" هذا أهون أو هذا أيسر\". رواه البخاري: كتاب التفسير، باب: (قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُم) (الأنعام: من الآية65) الآية. (4628) .",
            "page": "58",
            "part": "1",
            "seal": "4FB72977"
        },
        {
            "id": "55",
            "nass": "ولكن هل يكون هذا الوجه مماثلاً لأوجه المخلوقين؟ ¶ الجواب: لا يمكن أن يكون وجه الله مماثلاً لأوجه المخلوقين لقوله تعالى: (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ) (الشورى: الآية11) . وقوله تعالى: (رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ هَلْ تَعْلَمُ لَهُ سَمِيّاً) (مريم: 65) ، أي شبيهاً ونظيراً، وقال الله تبارك وتعالى: (فَلا تَجْعَلُوا لِلَّهِ أَنْدَاداً وَأَنْتُمْ تَعْلَمُونَ) (البقرة: الآية22) . وهكذا كل ما وصف الله به نَفْسَهُ فالواجب علينا أن نجريه على ظاهره، ولكن بدون تمثيل، فإن قال قائل: إذا أثبتّ لله وجهاً لزم من ذلك التمثيل، ونحمل قوله: (لَيْسَ كَمِثْلِهِ شَيْءٌ) (الشورى: 11) ، يعني إلاَّ في ما أثبته كالوجه واليدين؟ ¶ فالجواب: أن هذا مكابرة؛ لأننا نعلم حساً وعقلاً أن كل مضاف إلى شيء فإنه يناسب ذلك الشيء، أليس للإنسان وجه، وللجَمَلِ وجه، وللحصان وجه وللفيل وجه؟ بلى، وهل هذه الأوجه متماثلة؟ لا؛ أبداً! بل تناسب ما أضيفت إليه، بل إن الوقت والزمن له وجه، كما في قوله تعالى: (آمَنُوا بالذي أُنْزِلَ عَلَى الَّذِينَ آمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آخِرَهُ) (آل عمران: الآية72) ، فأثبت أن للزمن وجهاً، فهل يمكن لأحد أن يقول: إن وجه النهار مثل وجه الإنسان؟. ¶ الجواب: لا يمكن، إذاً ما أضافه الله لنفسه من الوجه لا يمكن يكون مماثلاً لأوجه المخلوقين؛ لأن كل صفة تناسب الموصوف. فإن قال قائل: إنه قد جاء في الحديث الصحيح أن",
            "page": "59",
            "part": "1",
            "seal": "A7ABE342"
        },
        {
            "id": "56",
            "nass": "النبي صلى الله عليه وسلم قال: \"إنَّ الله تعالى خلق آدم على صورته\" (¬1) ، فما الجواب؟ ¶ فالجواب: من أحد وجهين: ¶ الوجه الأول: إما أن يقال: لا يلزم من كونه على صورته أن يكون مماثلاً له، والدليل أن النبي صلى الله عليه وسلم أخبر بأن أوَّل زمرة تدخل الجنة على صورة القمر ليلة البدر (¬2) ، ونحن نعلم أنه ليس هناك مماثلة بين هؤلاء والقمر، لكن على صورة القمر من حيث العموم إضاءةً وابتهاجاً ونوراً. الوجه الثاني: أن يقال: \"على صورته\" أي على الصورة التي اختارها الله عز وجل، فإضافة صورة الآدمي إلى الله على سبيل التشريف والتعظيم كما في قوله تعالى: (وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُه) (البقرة: الآية114) ، ومن المعلوم ¶ ¬_________ ¶ (¬1) رواه مسلم: كتاب: البر والصلة والأداب، باب: النهي عن ضرب الوجه، (2610) ، (115) . والبخاري: كتاب: العتق، باب: إذا ضرب العبد فليتجنب الوجه، (2559) مقتصراً على الجملة الأولى. وغيره عن أبي هريرة عن النبي صلى الله عليه وسلم قال: \" إذا قاتل أحدكم أخاه فليتجنب الوجه فإن الله خلق آدم على صورته\". وفي الصحيحين: البخاري: كتاب: الاستئذان، باب: بدء السلام، (6227) . مسلم: كتاب: االجنة وصفة نعيمها وأهلها، باب: يدخل الجنة أقوام أفئدتهم مثل أفئدة الطير (2841) ، (28) . عن أبي هريرة عن النبي صلى الله عليه وسلم قال: \" خلق الله آدم على صورته طوله ستون ذراعا\". ¶ (¬2) رواه البخاري: كتاب بدء الخلق، باب: ما جاء في صفة الجنة وأنها مخلوقة، (4246. ومسلم: كتاب الجنة وصفة نعيمها واهلها، باب: أو زمرة تدخل الجنة على صورة القمر ليلة البدر، وصفاتهم وأزواجهم، (2834) ، (14) وغيرهما.",
            "page": "60",
            "part": "1",
            "seal": "E648EED6"
        },
        {
            "id": "57",
            "nass": "أن الله ليس يصلي في المساجد، لكن أضيفت إلى الله على سبيل التشريف والتعظيم وعلى أنها إنما بنيت لطاعة الله، وكقول صالح عليه السلام لقومه: (ناقة الله وسقياها) (الشمس: 13) ، ومن المعلوم أن هذه الناقة ليست لله كما تكون للآدمي يركبها؛ لكن أضيفت إلى الله على سبيل التشريف والتعظيم، فيكون \"خلق آدم على صورته\" أو \"على صورة الرحمن\" (¬1) ، يعني على الصورة التي اختارها من بين سائر المخلوقات، قال الله تعالى في سورة الانفطار: (يَا أَيُّهَا الْأِنْسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ (6) الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ) (الانفطار: 7) ¶ أي الذي جعلك جعلا كهذا وهذا يشمل اعتدال القامة واعتدال الخلقة، ففهمنا الآن والحمد لله أن الله تعالى له وجه حقيقي وأنه لا يشبه أوجه المخلوقين. وقوله: (يُرِيدُونَ وَجْهَهُ) إشارة للإخلاص، فعليك أخي المسلم بالإخلاص حتى تنتفع بالعمل. ¶ وقوله: (وَلا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا) يعني لا تتجاوز عيناك عن هؤلاء السادة الكرام تريد زينة الحياة الدنيا، بل اجعل نظرك إليهم دائماً وصحبتك لهم دائماً، وفي قوله: (تريد زينة الحياة الدنيا) إشارة إلى أنَّ الرسول صلى الله عليه وسلم لو فارقهم لمصلحة دينية لم يدخل هذا في النهي. ¶ ¬_________ ¶ (¬1) رواه ابن أبي عاصم في \"السنة\" (رقم 517) . وابن خزيمة في \"التوحيد\" (رقم 41) . والبيهقي في \" الأسماء والصفات\" (رقم 640) . والدارقطني في \"الصفات\" (رقم 48) . وغيرهم. وصححه ابن راهويه وأحمد كما في \" فتح الباري\" (5/183) وأعله ابن خزيمة (1/87) بهذا اللفظ. وانتصر شيخ الإسلام ابن تيمية لتصحيح ابن راهويه وأحمد.",
            "page": "61",
            "part": "1",
            "seal": "CA510526"
        },
        {
            "id": "58",
            "nass": "قال تعالى: (وَلا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا) يعني عن ذكره إيَّانا أو عن الذكر الذي أنزلناه، فعلى الأول يكون المراد الإنسان الذي يذكر الله بلسانه دون قلبه، وعلى الثاني يكون المراد الرجل الذي أغفل الله قلبه عن القرآن، فلم يرفع به رأساً ولم ير في مخالفته بأساً. ¶ قوله تعالى: (وَاتَّبَعَ هَوَاهُ) أي ما تهواه نفسه. ¶ (وَكَانَ أَمْرُهُ) أي شأنه (فُرُطاً) أي منفرطاً عليه، ضائعاً، تمضي الأيام واليالي ولا ينتفع بشيء، وفي هذه الآية إشارة إلى أهمية حضور القلب عند ذكر الله، وأن الإنسان الذي يذكر الله بلسانه لا بقلبه تنْزَع البركة من أعماله وأوقاته حتى يكون أمره فُرطا عليه، تجده يبقى الساعات الطويلة ولم يحصل شيئاً، ولكن لو كان أمره مع الله لحصلت له البركة في جميع أعماله. ¶ *** ¶ ) وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَاراً أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقاً) (الكهف: 29) ¶ قوله تعالى: (وَقُلِ) الخطاب للرسول صلى الله عليه وسلم. أي قلها معلنا (الْحَقُّ مِنْ رَبِّكُمْ) لا من غيره، فلا تطلبوا الحق من طريق غير طريق الله، لأن الحق من عند الله. ¶ (فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ) والأمر في قوله: (فَلْيَكْفُرْ)) للتهديد وليس للإباحة بل هو للتهديد كما يهدد الإنسان غيره فيقول: \"إن كنت صادقاً فافعل كذا\"، ويدل عليه قوله تعالى",
            "page": "62",
            "part": "1",
            "seal": "8D1D49CE"
        },
        {
            "id": "59",
            "nass": "بعده: (إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَاراً أَحَاطَ بِهِمْ سُرَادِقُهَا) ، يعني من كفر فله النار قد أعدت، وقوله: (لِلظَّالِمِينَ) المراد به الكافرون، والدليل على هذا قوله: (فَلْيَكْفُرْ) ، فإن قال قائل: \"هل الكفر يسمى ظلماً؟ \". ¶ فالجواب: نعم، كما قال الله تعالى: (والكافرون هم الظالمون) (البقرة: 254) ، ولا أحد أظلم ممن كفر بالله أو جعل معه شريكاً، وهو الذي خلقه وأمده وأعده. ¶ قوله: (أَحَاطَ بِهِمْ) أي بأهل النار (سُرَادِقُهَا) أي ما حولها، يعني أن النار قد أحاطت بهم فلا يمكن أن يفروا عنها يميناً ولا شمالاً. ¶ وقوله: (وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقاً) يعني أن أهل النار إذا عَطشوا عَطشاً شديداً وذلك بأكل الزَّقوم أو بغير ذلك أغيثوا بهذا الماء (بِمَاءٍ كَالْمُهْلِ) يكون كعَكَر الزيت يعني تَفَلَهُ الخاثر في أسفله أو ما أشبه ذلك مما هو منظر كريه، ولا تقبله النفوس كما قال تعالى: (وَيُسْقَى مِنْ مَاءٍ صَدِيدٍ (16) يَتَجَرَّعُهُ وَلا يَكَادُ يُسِيغُهُ) (ابراهيم: الآية17) ، أي كالصديد يتجرعه ولا يكاد يُسيغه. ¶ (يَشْوِي الْوُجُوهَ) إذا قَرُبَ منها شَواها وتساقطت والعياذ بالله من شدة فيح هذا الماء، وإذا وصل إلى أمعائهم قطعها كما قال جلَّ وعلا: (وَسُقُوا مَاءً حَمِيماً فَقَطَّعَ أَمْعَاءَهُمْ) (محمد: الآية15) ، وما أعظم الوجع والألم فيمن تقطع أمعاؤه من الداخل، لكن مع ذلك تقطع وتعاد كالجلود) كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُوداً غَيْرَهَا لِيَذُوقُوا الْعَذَاب) (النساء: الآية56) ، الله أكبر، سبحان القادر على كل شيء،",
            "page": "63",
            "part": "1",
            "seal": "2F26ACC8"
        },
        {
            "id": "60",
            "nass": "وبلحظة يكون هذا الشيء متتابعاً، كلما نَضَجت بُدِّلوا، وكلما تقطَّعت الأمعاء فإنها توصل بسرعة. ¶ قوله: (بِئْسَ الشَّرَابُ) هذا قدح وذم لهذا الشراب، و\"بئس\" فعل ماضٍ لإنشاء الذم. ¶ قوله: (وَسَاءَتْ مُرْتَفَقاً) أي وقبح مرتفقها والارتفاق بها. والمرتفق ما يرتفق به الإنسان، قد يكون حسناً وقد يكون سيئاً، ففي الجنة) وَحَسُنَتْ مُرْتَفَقاً) (الكهف: الآية31)) ، وفي النار) وَسَاءَتْ مُرْتَفَقاً) (الكهف: الآية29) ،. ¶ *** ¶ ) إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلاً) (الكهف: 30) ¶ هذا من أسلوب القرآن، فإن الله إذا ذكر أهل النار ذكر أهل الجنة، وهذا من معنى قوله: (مَثَانِيَ) (الزمر: الآية23) أي تثنى فيه المعاني والأحوال والأوصاف ليكون الإنسان جامعاً بين الخوف والرجاء في سيره إلى ربه. ¶ قوله تعالى: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ) قد سبق الكلام في معنى هذه الآية، قال تعالى: (إِنَّا لا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلاً) ولم يقل \"إنَّا لا نضيع أجرهم\"، ولكن قال تعالى: (أَجْرَ مَنْ أَحْسَنَ عَمَلاً) وذلك لبيان العلة في ثواب هؤلاء وهو أنهم أحسنوا العمل، و (هل جزاء الأحسان الا الأحسان) (الرحمن: 60) ، هذا من الوجه المعنوي، ومن الوجه اللفظي أن تكون رؤوس الآية متوافقة ومتطابقة، لأنه لو قال: \"إنَّا لا نضيع أجرهم\" لاختلفت رؤوس الآيات.",
            "page": "64",
            "part": "1",
            "seal": "74B084B4"
        },
        {
            "id": "61",
            "nass": "وبماذا يكون الإحسان في العمل؟ يكون بأمرين: ¶ 1 - الإخلاص لله 2 - المتابعة لرسول الله صلى الله عليه وسلم، ولا يخفى ما في الآية الكريمة من الحث على إحسان العمل. ¶ *** ¶ ) أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَيَلْبَسُونَ ثِيَاباً خُضْراً مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقاً) (الكهف: 31) ¶ قوله تعالى: (أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ) المشار إليه الذين آمنوا وعملوا الصالحات. ¶ (جَنَّاتُ) جمع جنة وهي الدار التي أعدها الله لأوليائه فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر. ¶ (عَدْنٍ) بمعنى الإقامة، أي جنات إقامة لا يبغون عنها حِوَلا أي تحولا عنها، ومن تمام النعيم أن كل واحد منهم لا يرى أن أحداً أنعم منه، ومن تمام الشقاء لأهل النار أن كل واحد منهم لا يرى أحداً أشد منه عذاباً، ولكن هؤلاء، أهل الجنة، لا يرون أن أحداً أنعم منهم لأنهم لو رأوْا ذلك لتنغص نعيمهم حيث يتصورون أنهم أقل. ¶ (تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهَارُ) الأنهار جمع نهر وهي أربعة أنواع ذكرها الله تعالى في سورة محمد، قال الله تعالى: (مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفّىً) (محمد: 15) ، وهنا قال: (مِنْ تَحْتِهِمُ) ، وفي آية أخرى قال: \"تحتهم\" وفي ثالثة (من تحتها) ، وفي رابعة: (تحتها) والمعنى واحد، لأنهم إذا كانت",
            "page": "65",
            "part": "1",
            "seal": "69FF0EA5"
        },
        {
            "id": "62",
            "nass": "الأنهار تجري تحت أشجارها وقصورها فهي تجري تحت سكانها. ¶ قوله تعالى (يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ) . ¶ (يُحَلَّوْنَ فِيهَا) أي الجنات. ¶ (مِنْ أَسَاوِرَ) قال بعضهم: إن (مِنْ) هنا زائدة لقول الله تعالى: (وَحُلُّوا أَسَاوِرَ مِنْ فِضَّةٍ) (الانسان: الآية21) ، فـ (من) زائدة. ولكن هذا القول ضعيف، لأن (من) لا تزاد في الإثبات كما قال ابن مالك رحمه الله في الألفية: ¶ (وزيد في نفي وشبهِهِ فَجَرّ نكرة كما لباغٍ من مفر) وعلى هذا فإما أن تكون للتبعيض: أي يحلون فيها بعض أساور، أي يحلى كل واحد منهم شيئاً من هذه الأساور وحينئذٍ لا يكون إشكال، وإما أن تكون \"للبيان\" أي بيان ما يحلون، وهو أساور وليس قلائد أو خُروصا مثلاً، وأما قوله: (مِنْ ذَهَبٍ) فهي بيانية، أي لبيان الأساور أنها من ذهب، ولكن لا تحسبوا أن الذهب الذي في الجنة كالذهب الذي في الدنيا، فإنه يختلف اختلافاً عظيماً، قال الله تبارك وتعالى في الحديث القدسي: \"أعددت لعبادي الصالحين ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر\" (¬1) ، ولو كان كذهب الدنيا لكان العين رأته. ¶ قوله تعالى: (وَيَلْبَسُونَ ثِيَاباً خُضْراً مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ) ، ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: بدء الخلق، باب: ما جاء في صفة الجنة وأنها مخلوقة، (3072) . مسلم: كتاب الجنة، وصفة نعيمها وأهلها، باب: ... (2824) ، (2، 3) .",
            "page": "66",
            "part": "1",
            "seal": "2FC05990"
        },
        {
            "id": "63",
            "nass": "السندس: ما رَقَّ من الديباج والإستبرق ما غلظ منه. ¶ وقوله: (خُضْراً) خصَّها باللون الأخضر لأنه أشد ما يكون راحة للعين ففيه جمال وفيه راحة للعين. ¶ قال تعالى (مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ) ¶ قوله: (مُتَّكِئِينَ) حال من قوله تبارك وتعالى: (أُولَئِكَ لَهُمْ جَنَّاتُ عَدْنٍ) أي حال كونهم متكئين فيها، والاتكاء يدل على راحة النفس وعلى الطمأنينة. ¶ قوله: (عَلَى الْأَرَائِكِ) جمع أريكة، والأريكة نوع من المرتفق الذي يرتفق فيه، وقيل: إن الأريكة سرير في الخيمة الصغيرة المغطاة بالثياب الجميلة تشبه ما يسمونه بالكوخ. ¶ قال الله تعالى: (نِعْمَ الثَّوَابُ وَحَسُنَتْ مُرْتَفَقاً) هذا مدح لهذه الجنة وما فيها من نعيم، ففيها الثناء على هذه الجنة بأمرين: بأنها (نِعْمَ الثَّوَابُ) وأنها (وَحَسُنَتْ مُرْتَفَقاً) . قال الله تعالى: (أَصْحَابُ الْجَنَّةِ يَوْمَئِذٍ خَيْرٌ مُسْتَقَرّاً وَأَحْسَنُ مَقِيلاً) (الفرقان: 24) ¶ *** ¶ ) وَاضْرِبْ لَهُمْ مَثَلاً رَجُلَيْنِ جَعَلْنَا لِأَحَدِهِمَا جَنَّتَيْنِ مِنْ أَعْنَابٍ وَحَفَفْنَاهُمَا بِنَخْلٍ وَجَعَلْنَا بَيْنَهُمَا زَرْعاً) ¶ (الكهف: 32) ¶ قوله تعالى: (وَاضْرِبْ) يعني اجعل وصيِّر. ¶ (لَهُم) أي للكفار: قريش وغيرهم. ¶ (مَثَلاً) مفعول اضرب، وبَيَّن المثل بقوله: (رَجُلَيْنِ) وعلى هذا يكون \"رجلين\" عطف بيان وتفصيل للمثل",
            "page": "67",
            "part": "1",
            "seal": "BC69E3B5"
        },
        {
            "id": "64",
            "nass": "قوله: (جَعَلْنَا لِأَحَدِهِمَا جَنَّتَيْنِ مِنْ أَعْنَابٍ وَحَفَفْنَاهُمَا بِنَخْلٍ وَجَعَلْنَا بَيْنَهُمَا زَرْعاً) أغلب ما في الجنتين العنب، وأطراف الجنتين النخيل وما بينهما زرع، ففيهما الفاكهة والغذاء من الحب وثمر النخل. ¶ *** ¶ قال الله تعالى: ¶ ) كِلْتَا الْجَنَّتَيْنِ آتَتْ أُكُلَهَا وَلَمْ تَظْلِمْ مِنْهُ شَيْئاً وَفَجَّرْنَا خِلالَهُمَا نَهَراً) (الكهف: 33) ¶ قوله تعالى: (كِلْتَا الْجَنَّتَيْنِ آتَتْ أُكُلَهَا) ولم يقل آتتا أُكُلَهَا؟ لأنه يجوز مراعاة اللفظ ومراعاة المعنى في كلتا، وقد اجتمع ذلك في قول الشاعر: ¶ (كلاهما حين جدَّ الجري بينهما قد أقلعا وكلا أنفيهما رابي) يشير إلى فرسين تسابقا فيقول: كلاهما، أي كلا الفرسين، \"حين جد الجري بينهما\" أي المسابقة، \"قد أقلعا\" أي توقفا عن المجاراة، و\"رابي\" أي منتفخ، فقد قال: \"قد أقلعا\" ولم يقل: \"قد أقلع\"، وقال: \"رابي\" ولم يقل: \"رابيان\"، ففي البيت مراعاة المعنى ومراعاة اللفظ، وهنا آتت أُكُلَها مراعاة اللفظ. ¶ قوله: (وَلَمْ تَظْلِمْ مِنْهُ شَيْئاً) أي ولم تنقص. ¶ قوله تعالى: (وَفَجَّرْنَا خِلالَهُمَا نَهَراً) كان خلال الجنتين نهر من الماء يجري بقوة، فكان في الجنتين كلُّ مقومات الحياة: أعناب، ونخيل، وزرع، ثم بينهما هذا النهر المطَّرِد.",
            "page": "68",
            "part": "1",
            "seal": "BAD6D3B4"
        },
        {
            "id": "65",
            "nass": "قال الله تعالى: ¶ ) وَكَانَ لَهُ ثَمَرٌ فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ أَنَا أَكْثَرُ مِنْكَ مَالاً وَأَعَزُّ نَفَراً) (الكهف: 34) ¶ قوله تعالى: (وَكَانَ لَهُ ثَمَرٌ) أي أن أحد الرجلين كان له ثمر، كأن له ثمر زائد على الجنتين أو ثمر كثير من الجنتين. ¶ وقوله: (فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ) وهما يتجاذبان الكلام. ¶ قوله: (أَنَا أَكْثَرُ مِنْكَ مَالاً وَأَعَزُّ نَفَراً) افتخر عليه بشيئين: ¶ 1 - بكثرة المال 2 - العشيرة والقبيلة. فافتخر عليه بالغنى والحسب، يقول ذلك افتخاراً وليس تحدثاً بنعمة الله بدليل العقوبة التي حصلت عليه. ¶ *** ¶ ) وَدَخَلَ جَنَّتَهُ وَهُوَ ظَالِمٌ لِنَفْسِهِ قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَداً) (الكهف: 35) ¶ وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُدِدْتُ إِلَى رَبِّي لَأَجِدَنَّ خَيْراً مِنْهَا مُنْقَلَباً) (الكهف: 36) ¶ قوله تعالى: (وَدَخَلَ جَنَّتَهُ) ذكرت بلفظ الإفراد مع أنه قال: (جَعَلْنَا لِأَحَدِهِمَا جَنَّتَيْنِ) فإما أن يقال: إن المراد بالمفرد الجنس، وإما أن يراد إحدى الجنتين، وتكون العظمى هي التي دخلها. ¶ (وَهُوَ ظَالِمٌ لِنَفْسِهِ) هذه جملة حالية يعني الحال أنه ظالم لنفسه، وبماذا ظلم نفسه؟ ظلم نفسه بالكفر كما سيتبين. ¶ قال: (مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَداً) يعني ما أظن أن تفنى وتزول أبداً، أعجب بها وبما فيها من قوة وحسنِ المنظر، وغير",
            "page": "69",
            "part": "1",
            "seal": "050CBEB1"
        },
        {
            "id": "66",
            "nass": "ذلك حتى نسي أن الدنيا لا تبقى لأحد، ثم أضاف إلى ذلك قوله: ¶ (وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً) فأنكر البعث، لأنه إذا كانت جنَّتُه لا تبيد فهو يقول: لا بعث وإنما هو متاع الحياة الدنيا. ¶ (وَلَئِنْ رُدِدْتُ إِلَى رَبِّي) يعني على فرض أن تقوم الساعة وأرد إلى الله. ¶ (لَأَجِدَنَّ خَيْراً مِنْهَا مُنْقَلَباً) أي مرجعاً، فكأنه يقول بما أن الله أنعم علي بالدنيا، فلا بد أن ينعم علي بالآخرة، وهذا قياس فاسد؛ لأنه لا يلزم من التنعيم في الدنيا أن ينعم الإنسان في الآخرة، ولا من كون الإنسان لا يُنَعَّم في الدنيا ألا يُنَعَّم في الآخرة، لا تلازم بين هذا وهذا، بل إن الكفار يُنعمون في الدنيا وتُعجل لهم طيباتهم في حياتهم الدنيا، ولكنهم في الآخرة يُعذَّبون. وهذا كقوله تبارك وتعالى في سورة فُصِّلت: (لا يَسْأَمُ الْأِنْسَانُ مِنْ دُعَاءِ الْخَيْرِ وَإِنْ مَسَّهُ الشَّرُّ فَيَؤُوسٌ قَنُوطٌ (49) وَلَئِنْ أَذَقْنَاهُ رَحْمَةً مِنَّا مِنْ بَعْدِ ضَرَّاءَ مَسَّتْهُ لَيَقُولَنَّ هَذَا لِي وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِنْ رُجِعْتُ إِلَى رَبِّي إِنَّ لِي عِنْدَهُ لَلْحُسْنَى) (فصلت: 50) ¶ هذا مثلُ هذا. ¶ *** ¶ ) قَالَ لَهُ صَاحِبُهُ وَهُوَ يُحَاوِرُهُ أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلاً) (الكهف: 37) ¶ قوله تعالى: (قَالَ لَهُ صَاحِبُهُ وَهُوَ يُحَاوِرُهُ) أي يناقشه في الكلام. ¶ (أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلاً) ذكره بأصله.",
            "page": "70",
            "part": "1",
            "seal": "BCC12338"
        },
        {
            "id": "67",
            "nass": "والهمزة في قوله: (أَكَفَرْتَ) للإنكار. ¶ أما قوله: (خَلَقَكَ مِنْ تُرَابٍ) فلأن آدم عليه السلام أبا البشر خُلق من تراب. ¶ وأما (مِنْ نُطْفَةٍ) فلأن بني آدم خُلِقوا من نطفة، والمعنى: أنَّ الذي (خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلاً) قادر على البعث الذي أنت تُنكره. ¶ وقوله: (ثم سَوَّاكَ) أي عدَّلك وصيَّرك رجلاً، وهذا الاستفهام للإنكار بلا شك، ثم هل يمكن أن نجعله للتعجب أيضاً؟ ¶ الجواب: يمكن أن يكون للإنكار وللتعجب أيضاً يعني: كيف تكفر (بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلاً) ! ويستفاد من هذا أن منكر البعث كافر ولا شك في هذا كما قال تعالى: (زَعَمَ الَّذِينَ كَفَرُوا أَنْ لَنْ يُبْعَثُوا قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللَّهِ يَسِيرٌ) (التغابن: 7) ¶ *** ¶ ) لَكِنَّا هُوَ اللَّهُ رَبِّي وَلا أُشْرِكُ بِرَبِّي أَحَداً) (الكهف: 38) ¶ قوله تعالى: (لَكِنَّا) أصلها \"لكن أنا\" وحذفت الهمزة تخفيفاً وأدغمت النون الساكنة الأولى بالنون الثانية المفتوحة فصارت لكنَّا، وتكتب بالألف خطّاً وأما التلاوة ففيها قراءتان إحداهما بالألف وصلاً ووقفاً، والثانية بالالف وقفاً وبحذفها وصلاً. ¶ (لَكِنَّا هُوَ اللَّهُ رَبِّي) أي هو الله ربي مثل قوله تعالى: (هو الله أحد) وعلى هذا فتكون (هو) ضمير الشأن، يعني الشأن أن الله تعالى ربي. ¶ و (وَلا أُشْرِكُ بِرَبِّي أَحَداً) وهذا كقول ابن آدم لأخيه قابيل:",
            "page": "71",
            "part": "1",
            "seal": "F5D34D96"
        },
        {
            "id": "68",
            "nass": "(إنما يتقبل الله من المتقين) (المائدة: 27) ، يعني أنت كفرت ولكني أنا أعتز بإيماني وأؤمن بالله. ¶ *** ¶ ) ¶ وَلَوْلا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لا قُوَّةَ إِلاَّ بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالاً وَوَلَداً) (الكهف: 39) ¶ قوله تعالى: (وَلَوْلا إِذْ دَخَلْتَ) يعني هلَّا (إِذْ دَخَلْتَ جَنَّتَكَ) أي حين دخولك إيَّاها (قُلْتَ مَا شَاءَ اللَّهُ لا قُوَّةَ إِلاَّ بِاللَّهِ) حتى تجعل الأمر مفوضاً إلى الله عز وجل. ¶ وقوله: (مَا شَاءَ اللَّهُ) فيها وجهان: ¶ 1 - أنَّ (ما) اسم موصول خبر لمبتدأ محذوف تقديره \"هذا ما شاء الله\". ¶ 2 - أنَّ (ما) شرطية و (شاء) فعل الشرط وجوابه محذوف والتقدير \"ما شاء الله كان\". ¶ وقوله: (لا قُوَّةَ إِلاَّ بِاللَّهِ) أي لا قوة لأحد على شيء إلاَّ بالله وهذا يعني تفويض القوة لله عز وجل، يعني فهو الذي له القوة مطلقاً، القوة جميعاً، فهذه الجنة ما صارت بقوتك أنت ولا بمشيئتك أنت ولكن بمشيئة الله وقوته، وينبغي للإنسان إذا أعجبه شيء من ماله أن يقول: \"ما شاء الله لا قوة إلاَّ بالله\" حتى يفوض الأمر إلى الله عز وجل لا إلى حوله وقوته، وقد جاء في الأثر أن من قال ذلك في شيء يعجبه من ماله فإنه لن يرى فيه مكروهاً (¬1) . ¶ ¬_________ ¶ (¬1) عن أنس بن مالك رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" ما أنعم الله عز وجل على عبد نعمة في أهل ومال وولد، فيقول: ما شاء الله، لا قوة إلا بالله، فيرى فيها آفة دون الموت، وقرأ: (وَلَوْلا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لا قُوَّةَ إِلَّا بِاللَّهِ) \". أخرجه أبو يعلى في \"مسنده\" (5376 إتحاف الخيرة) والبيهقي في \"شعب الإيمان\" (4060) والطبراني في \"الأوسط\" (4273) و \"الصغير\" (588) وغيرهم.",
            "page": "72",
            "part": "1",
            "seal": "BC82B19D"
        },
        {
            "id": "69",
            "nass": "قوله تعالى: (إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالاً وَوَلَداً) . ¶ (إِن) شرطية وفعل الشرط ترى والنون للوقاية والياء محذوفة للتخفيف والأصل \"ترني\". ¶ (أَنَا) ضمير فصل لا محلَّ له من الإعراب. ¶ (أَقَلَّ مِنْكَ مَالاً وَوَلَداً) أي إن احتقرتني لكوني أقل منك مالا وأقل منك ولدا ولست مثلك في عزَّة النفر. ¶ *** ¶ ) فَعَسَى رَبِّي أَنْ يُؤْتِيَنِ خَيْراً مِنْ جَنَّتِكَ وَيُرْسِلَ عَلَيْهَا حُسْبَاناً مِنَ السَّمَاءِ فَتُصْبِحَ صَعِيداً زَلَقاً) (الكهف: 40) ¶ قوله تعالى: (فَعَسَى رَبِّي) هذه الجملة هي جواب الشرط. وهل هي للترجي أم للتوقع؟ ¶ الجواب: فيها احتمالان: ¶ الأول: أنها للترجي وأن هذا دعا أن يؤتيه الله خيراً من جنته وأن ينْزل عليها حسباناً من السماء؛ لأنه احتقره واستذله فدعا عليه بمثل ما فعل به من الظلم، ولا حرج على الإنسان أن يَدعوَ على ظالمه بمثل ما ظلمه، ويحتمل أنه دعا عليه من أجل أن يعرف هذا المفتخر ربه ويدعَ الإعجاب بالمال وهذا من مصلحته. فكأنه دعا أن يؤتيه الله ما يستأثر به عليه، وأن يتلف",
            "page": "73",
            "part": "1",
            "seal": "A45A1856"
        },
        {
            "id": "70",
            "nass": "هذه الجنة حتى يعرف هذا الذي افتخر بجنته وعزة نفره أن الأمر أمر الله، فكأنه دعا عليه بما يضره لمصلحة هي أعظم. فكون الإنسان يعرف نفسه ويرجع إلى ربه خير له من أن يفخر بماله ويعتز به، هذا إذا جعلنا عسى للترجي. ¶ الثاني: أن تكون عسى للتوقع، والمعنى أنك إن كنت ترى هذا فإنه يُتَوقع أن الله تعالى يُزيل عني ما عبتني به ويزيل عنك ما تفتخر به، وأياً كان فالأمر وقع إما استجابة لدعائه وإما تحقيقاً لتوقعه. ¶ (وَيُرْسِلَ عَلَيْهَا حُسْبَاناً مِنَ السَّمَاءِ فَتُصْبِحَ صَعِيداً زَلَقاً) والمراد بالحسبان هنا ما يدمرها من صواعق أو غيرها. ¶ وقوله: (مِنَ السَّمَاءِ) خصَّ السماء لأن ما جاء من الأرض قد يدافع، يعني لو نفرض أنه جاءت أمطار وسيول جارفة أو نيران محرقة تسعى وتحرق ما أمامها، يمكن أن تُدافع، لكن ما نزل من السماء يصعب دفعه أو يتعذر. ¶ (فَتُصْبِحَ صَعِيداً) أي تصبح لا نبات فيها. ¶ (زَلَقاً) يعني قد غمرتها المياه. ¶ *** ¶ ) أَوْ يُصْبِحَ مَاؤُهَا غَوْراً فَلَنْ تَسْتَطِيعَ لَهُ طَلَباً) (الكهف: 41) ¶ قوله تعالى: (أَوْ يُصْبِحَ مَاؤُهَا غَوْراً) فلا يوجد فيها ماء. ¶ و (غَوْراً) بمعنى غائر فهو مصدر بمعنى اسم الفاعل، فدعا دعوة يكون فيها زوال هذه الجنة إمَّا بماء يغرقها حتى تصبح (صَعِيداً زَلَقاً) ، وإما بغور لا سُقيا معه لقوله: (أَوْ يُصْبِحَ مَاؤُهَا غَوْراً فَلَنْ تَسْتَطِيعَ لَهُ طَلَباً) وكلا الأمرين تدمير وخراب. فالفيضانات تدمر المحصول، وغور الماء حتى لا يستطيع أن يطلبه لبعده في",
            "page": "74",
            "part": "1",
            "seal": "4169B054"
        },
        {
            "id": "71",
            "nass": "قاع الأرض أيضاً يدمر المحصول، فماذا كان بعد هذا الدعاء أو هذا التوقع؟ ¶ *** ¶ ) وَأُحِيطَ بِثَمَرِهِ فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَى مَا أَنْفَقَ فِيهَا وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَيَقُولُ يَا لَيْتَنِي لَمْ أُشْرِكْ بِرَبِّي أَحَداً) (الكهف: 42) ¶ قوله تعالى: (وَأُحِيطَ بِثَمَرِهِ) أي بثمر صاحب الجنتين فهلكت الجنتان. ¶ (فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ) من الندم، وذلك أن الإنسان إذا ندم يقلب كفيه على ما قد حصل. ¶ (عَلَى مَا أَنْفَقَ فِيهَا) وهذا يدل على أنه أنفق فيها شيئاً كثيراً. ¶ (وَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا) أي هامدة على عروشها. و (عُرُوشِهَا) جمع عرش أو عريش وهو ما يوضع لتمدد عليه أغصان الأعناب وغيرها. ¶ (وَيَقُولُ يَا لَيْتَنِي لَمْ أُشْرِكْ بِرَبِّي أَحَداً) ولكن الندم بعد فوات الأوان لا ينفع، إنما ينتفع من سمع القصة، أما من وقعت عليه فلا ينفعه الندم لأنه قد فات الأوان. ¶ *** ¶ ) وَلَمْ تَكُنْ لَهُ فِئَةٌ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مُنْتَصِراً) (الكهف: 43) ¶ فالذي كان يفتخر به ويقول: (أنا أكثر منك مالاًوأعز نفرا) لم تمنعه فِئَتُهُ من عقوبة الله ولم ينتصر هو بنفسه لأنه والعياذ بالله كفر وحاور المؤمن فعوقب بهذه العقوبة. ¶ ***",
            "page": "75",
            "part": "1",
            "seal": "AE787798"
        },
        {
            "id": "72",
            "nass": "(هُنَالِكَ الْوَلايَةُ لِلَّهِ الْحَقِّ هُوَ خَيْرٌ ثَوَاباً وَخَيْرٌ عُقْباً) (الكهف: 44) ¶ قوله تعالى: (هُنَالِكَ الْوَلايَةُ) فيها قراءتان: ¶ 1 - الوِلاية 2 - الوَلايَة. ¶ فالوَلاية: بمعنى النُّصرة، كما قال تعالى: (مَا لَكُمْ مِنْ وَلَايَتِهِمْ مِنْ شَيْءٍ) (لأنفال: الآية72) والوِلاية: بمعنى الملك والسلطة، فيوم القيامة لا نصرة ولا ملك إلاَّ (لِلَّهِ الْحَقِّ) ، وإذا كان ليس هناك انتصار ولا سلطان إلا لله فإن جميع من دونه لا يفيد صاحبه شيئاً. ¶ (هُوَ خَيْرٌ ثَوَاباً وَخَيْرٌ عُقْباً) , (هو) الضمير يعود على الله، (خَيْرٌ ثَوَاباً) من غيره، إذا أثاب عن العمل فهو (خَيْرٌ ثَوَاباً) لأن غير الله إن أثاب فإنه يثيب على العمل بمثله، وإن زاد فإنه يزيد شيئاً يسيراً أما الله فإنه يثيب العمل بعشرة أمثاله إلى سبعمائة ضعف إلى أضعاف كثيرة. ¶ كذلك هو (وَخَيْرٌ عُقْباً) جلَّ وعلا، لأن من كان عاقبته نصر الله وتَوَلِّيَهُ فلا شك أن هذا خير من كل ما سواه. جميع العواقب التي تكون للإنسان على يد البشر تزول لكن العاقبة التي عند الله لا تزول. ¶ إنَّ هذا المثل الذي ضربه الله في هذه الآيات هل هو مثل حقيقي أو تقديري؟ يعني هل هذا الشيء واقع أو أنه شيء مُقدَّر؟ ¶ الجواب: من العلماء من قال إنه مثل تقديري كقوله تبارك وتعالى: (وَضَرَبَ اللَّهُ مَثَلاً رَجُلَيْنِ أَحَدُهُمَا أَبْكَمُ لا يَقْدِرُ عَلَى شَيْءٍ وَهُوَ كَلٌّ عَلَى مَوْلاهُ أَيْنَمَا يُوَجِّهْهُ لا يَأْتِ بِخَيْرٍ هَلْ يَسْتَوِي هُوَ وَمَنْ يَأْمُرُ بِالْعَدْلِ وَهُوَ عَلَى صِرَاطٍ مُسْتَقِيمٍ) (النحل: 76) ،",
            "page": "76",
            "part": "1",
            "seal": "E6AC8371"
        },
        {
            "id": "73",
            "nass": "وكقوله: (ضَرَبَ اللَّهُ مَثَلاً رَجُلاً فِيهِ شُرَكَاءُ مُتَشَاكِسُونَ وَرَجُلاً سَلَماً لِرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلاً الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ) (الزمر: 29) ، وما شابه ذلك، فيكون هذا مثلاً تقديرياً وليس واقعياً. ولكن السياق وما فيه من المحاورة والأخذ والرد يدل على أنه مثل حقيقي واقع، فهما رجلان أحدهما أنعم الله عليه والثاني لم يكن مثله. ¶ *** ¶ ثم ضرب الله تعالى مثلاً آخر فقال) ¶ وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيماً تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِراً) (الكهف: 45) ¶ قوله تعالى: (وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ) وهو المطر (فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ) يعني أن الرِّياض صارت مختلطة بأنواع النبات المتنوع بأزهاره وأوراقه وأشجاره كما يشاهد في وقت الربيع كيف تكون الأرض، سبحان الله، كأنه وَشْيٌ من أحسن الوشْيات، إذا اختلط من كل نوع ومن كل جنس. ¶ (فَأَصْبَحَ) يعني هذا النبات المختلف المتنوع. ¶ (هَشِيماً) هامداً. ¶ (ً تَذْرُوهُ الرِّيَاحُ) أي تحمله، فهذا هو (مَثَلَ الْحَيَاةِ الدُّنْيَا) . الآن الدنيا تزدهر للإنسان وتزهو له وإذا بها تخمد بموته أو فَقدها، لا بد من هذا، إما أن يموت الإنسان أو أن يفقد الدنيا. هذا مثل موافق تماماً، وقد ضرب الله تعالى هذا النوع من الأمثال في عدة سور من القرآن الكريم حتى لا نغتر بالدنيا ولا نتمسك",
            "page": "77",
            "part": "1",
            "seal": "3A30E72C"
        },
        {
            "id": "74",
            "nass": "بها، والعجب أننا مغترون بها ومتمسكون بها مع أن أكدارها وهمومها وغمومها أكثر بكثير من صفوها وراحتها والشاعر الذي قال: ¶ (فيوم علينا ويوم لنا ويوم نُساءُ ويومٌ نُسَرْ) لا يريد، كما يظهر لنا، المعادلة، لكن معناه أنه ما من سرور إلاَّ ومعه مساءة، وما من مساءة إلاَّ ومعها سرور، لكن صفوها أقل بكثير من أكدارها، حتى المنعمون بها ليسوا مطمئنين بها كما قال الشاعر الآخر: ¶ (لا طِيبَ للعيش ما دامت مُنغَّصَةً لذَّاتُه بادِّكار الموت والهرمِ) قال تعالى: (وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِراً) ما وجد فهو قادر على إعدامه، وما عُدِم فهو قادر على إيجاده، وليس بين الإيجاد والعدم إلاَّ كلمة (كن) ، قال الله تعالى: (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ) (يّس: 82) . وفي قوله: (مُقْتَدِراً) مبالغة في القدرة، ثم قال الله عز وجل مقارناً بين ما يبقى وما لا يبقى: ¶ *** ¶ ) الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَاباً وَخَيْرٌ أَمَلاً) (الكهف: 46) ¶ قوله تعالى: (الْمَالُ) من أي نوع سواء كان من العروض أو النقود أو الآدميين أو البهائم. ¶ (وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا) ولا ينفع الإنسان في الآخرة إلاَّ ما قدَّم منها، وذكر البنين دون البنات لأنه جرت العادة أنهم لا يفتخرون إلاَّ بالبنين، والبنات في الجاهلية مهينات بأعظم المهانة كما قال الله عز وجل: (وَإِذَا بُشِّرَ أَحَدُهُمْ بِالْأُنْثَى ظَلَّ وَجْهُهُ مُسْوَدّاً",
            "page": "78",
            "part": "1",
            "seal": "F008D97A"
        },
        {
            "id": "75",
            "nass": "وَهُوَ كَظِيمٌ) (النحل: 58) ، أي صار وجهه مسوداً وقلبه ممتلئاً غيظاً ¶ (يتوارى من القوم) يعني يختبئ منهم (من سوء ما بشر به) ، ثم يُقَدِّرُ في نفسه) أَيُمْسِكُهُ عَلَى هُونٍ أَمْ يَدُسُّهُ فِي التُّرَابِ) (النحل: الآية59) . بقي قسم ثالث وهو أن يُمسِكَهُ على عِزٍّ وهذا عندهم غير ممكن، ليس عندهم إلاَّ أحد أمرين: ¶ 1 - إما أن يمسكه على هون. ¶ 2 - يَدُسه في التراب، أي يدفنه فيه وهذا هو الوأد، قال الله تعالى: (أَلا سَاءَ مَا يَحْكُمُونَ) . ¶ وقوله تعالى: (زِينَةُ الْحَيَاةِ الدُّنْيَا) أي أن الإنسان يتجمل به يعني يتجمل أنَّ عنده أولاداً، قدر نفسك أنك صاحب قِرى يعني أنك مضياف وعندك شباب، عشرة، يستقبلون الضيوف، تجد أن هذا في غاية ما يكون من السرور، هذه من الزينة، كذلك قدر نفسك أنك تسير على فرس وحولك هؤلاء الشباب يَحُفُّونك من اليمين ومن الشمال ومن الخلف ومن الأمام، تجد شيئاً عظيماً من الزينة، ولكن هناك شيء خير من ذلك. ¶ قال تعالى: (وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَاباً وَخَيْرٌ أَمَلاً) ¶ (وَالْبَاقِيَاتُ الصَّالِحَاتُ) هي الأعمال الصالحات من أقوال وأفعال ومنها سبحان الله والحمد لله ولا إله إلا الله والله أكبر ولا حول ولا قوة إلا بالله، ومنها الصدقات والصيام والأمر بالمعروف والنهي عن المنكر، وغير ذلك، هذه الباقيات الصالحات. ¶ (خَيْرٌ عِنْدَ رَبِّكَ ثَوَاباً) أي أجراً ومثوبة. ¶ (وَخَيْرٌ أَمَلاً) أي خير ما يُؤمِّله الإنسان لأن هذه الباقيات",
            "page": "79",
            "part": "1",
            "seal": "D776885C"
        },
        {
            "id": "76",
            "nass": "الصالحات هي كما وصفها الله بباقيات، أما الدنيا فهي فانية وزائلة. ¶ *** ¶ ) وَيَوْمَ نُسَيِّرُ الْجِبَالَ وَتَرَى الْأَرْضَ بَارِزَةً وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَداً) (الكهف: 47) ¶ قوله تعالى: (وَيَوْمَ نُسَيِّرُ الْجِبَالَ) أي اذكر لهم () وَيَوْمَ نُسَيِّرُ الْجِبَالَ) وعلى هذا فإن (َيَوْمَ) ظرف عامِلُهُ محذوف والتقدير اذكر (وَتَرَى الْأَرْضَ بَارِزَةً وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَداً) أي: اذكر للناس هذه الحال، وهذا المشهد العظيم (() وَيَوْمَ نُسَيِّرُ الْجِبَالَ) وقد بين الله عز وجل في آية أخرى أنه يسيرها فتكون سراباً) وَسُيِّرَتِ الْجِبَالُ فَكَانَتْ سَرَاباً) (النبأ: 20) وتكون كالعهن المنفوش: (وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنْفُوشِ) (القارعة: 5) ، وذلك بأن الله تعالى يدُك الأرض وتصبح الجبال كثيباً مهيلاً) يَوْمَ تَرْجُفُ الْأَرْضُ وَالْجِبَالُ وَكَانَتِ الْجِبَالُ كَثِيباً مَهِيلاً) (المزمل: 14) ثم تتطاير في الجو، هذا معنى تُسَيَّرُ. ومن الآيات الدالة على هذا المعنى قول الله تبارك وتعالى في سورة النمل: (وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ) (النمل: 88) . ¶ بعض الناس قال إنَّ هذه الآية تعني دوران الأرض، فإنك ترى الجبال فتظنها ثابتة ولكنها تسير، وهذا غلط وقول على الله تعالى بلا علم لأن سياق الآية يأبى ذلك كما قال الله تعالى) وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلاَّ مَنْ شَاءَ اللَّهُ وَكُلٌّ أَتَوْهُ دَاخِرِينَ (87) وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ) (النمل: 88)) مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا) (النمل: 89) . فالآية واضحة أنها يوم القيامة، وأما زعم هذا الرجل القائل بذلك بأن يوم القيامة تكون الأمور حقائق وهنا يقول: (وترى الجبال تحسبها) فلا حسبان في الآخرة، فهذا غلط أيضاً لأنه إذا كان الله أثبت هذا فيجب أن نؤمن به ولا نحرفه بعقولنا، ثم إن الله عز وجل يقول: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ (1) يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى) (الحج: 2) . فإذا قلنا إن زلزلة الساعة هي قيامها، فقد بيَّن الله أن الناس يراهم الرائي فيظنهم سكارى وما هم بسكارى، وعلى كل حال فإن الواجب علينا جميعاً أن نجري الآيات على ظاهرها وأن نعرف السياق لأنه يعين المعنى، فكم من جملة في سياق يكون لها معنى ولو كانت في غير هذا السياق، لكان لها معنى آخر، ولكنها في هذا السياق يكون لها المعنى المناسب لهذا السياق. ¶ وقوله تعالى: (وَتَرَى الْأَرْضَ بَارِزَةً) أي: ظاهرة لأنها تكون قاعاً وصفصفاً، وهي الآن ليست بارزة لأنها مكورة، وأكثرها غير بارز، ثم إن البارز لنا أيضاً كثير منه مختفٍ بالجبال، فيوم القيامة لا جبال ولا أرض كروية بل تمد الأرض مدَّ الأديم، قال الله: إِذَا السَّمَاءُ انْشَقَّتْ (1) وَأَذِنَتْ لِرَبِّهَا وَحُقَّتْ (2) وَإِذَا الْأَرْضُ مُدَّتْ) (الانشقاق: 3) ، فقوله: (وَإِذَا الْأَرْضُ مُدَّتْ) يدل على أن الأرض الآن غير ممدودة. ¶ وقوله: (وَحَشَرْنَاهُمْ) أي الناس، بل إن الوحوش تحشر كما قال الله: (وَإِذَا الْوُحُوشُ حُشِرَتْ) (التكوير: 5) بل جميع",
            "page": null,
            "part": null,
            "seal": "B7FC5F6E"
        },
        {
            "id": "77",
            "nass": "الدواب أيضاً كما قال تعالى في سورة الأنعام: (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلاَّ أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ) (الأنعام: 38) . فكلٌّ شيء يحشر، ولهذا يقول الله عز وجل هنا: ((وَحَشَرْنَاهُمْ) أي: الناس، وفي الآية الأخرى (الوحوش) وفي الأخيرة جميع الدواب. ¶ وقوله: (فَلَمْ نُغَادِرْ) أي نترك، (مِنْهُمْ أَحَداً) كل الناس يحشرون، إن مات في البر حشر، في البحر حشر، في أي مكان، لا بد أن يحشر يوم القيامة ويجمع. ¶ *** ¶ ) وَعُرِضُوا عَلَى رَبِّكَ صَفّاً لَقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ بَلْ زَعَمْتُمْ أَلَّنْ نَجْعَلَ لَكُمْ مَوْعِداً) (الكهف: 48) ¶ قوله تعالى: (وَعُرِضُوا) أي: عرض الناس (عَلَى رَبِّكَ) أي: على الله سبحانه وتعالى. ¶ (صَفّاً) أي: حال كونهم صفاً بمعنى صفوفاً، فيحاسبهم الله، أما المؤمن فإنه يخلو به وحده ويقرره بذنوبه ويقول له عملت كذا وعملت كذا، فيقر فيقول له أكرم الأكرمين: \"إني قد سترتها عليك في الدنيا وأنا أغفرها لك اليوم\" (¬1) يغفر الله عز وجل له يوم القيامة، ولا يعاقبه عليها وفي الدنيا يسترها، فكم من ذنوب لنا اقترفناها في الخفاء؟ كثيرة، سواء كانت عملية في ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب المظالم، باب: قول الله تعالى: (أَلا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ) ، (2441) . مسلم: كتاب: التوبة، باب: قبول توبة القاتل، وإن كثر قتله، (2768) ، (52) .",
            "page": "82",
            "part": "1",
            "seal": "C8633CCD"
        },
        {
            "id": "78",
            "nass": "الجوارح الظاهرة أو عملية من عمل القلوب، فسوء الظن موجود، الحسد موجود، إرادة السوء للمسلم موجودة، وهو مستور عليه. وأعمال أخرى من أعمال الجوارح ولكن الله يسترها على العبد. إننا نؤمِّل إن شاء الله أن الذي سترها علينا في الدنيا، أن يغفرها لنا في الآخرة. ¶ ثم قال تعالى: (لَقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ) أي يقال لهم ذلك. وهذه الجملة مؤكدة بثلاثة مؤكدات: اللام وقد والقسم المقدر، يعني والله لقد جئتمونا (كما خلناقكم أول مرة) ليس معكم مال ولا ثياب ولا غير ذلك، بل ما فقد منهم يرد إليهم، كما جاء في الحديث الصحيح أنهم يحشرون يوم القيامة \"حفاة، عراة، غرْلا\" (¬1) و \"غُرْلا\" جمع أغرل وهو الذي لم يختن، إذاً سوف يعرضون على الله صفا ويقال: (لَقَدْ جِئْتُمُونَا كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ) ، ويقال أيضاً: ¶ (بَلْ زَعَمْتُمْ أَلَّنْ نَجْعَلَ لَكُمْ مَوْعِدا) ً هذا إضراب انتقال، فهم يوبخون (لَقَدْ جِئْتُمُونَا) فلا مفر لكم (كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ)) فلا مال لكم ولا أهل، ويوبخون أيضاً على إنكارهم البعث فيقال: (بَلْ زَعَمْتُمْ) في الدنيا (أَلَّنْ نَجْعَلَ لَكُمْ مَوْعِداً) ، وهذا الزعم تبين بطلانه، فهو باطل. ¶ *** ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: احاديث الأنبياء، باب: قول الله تعالى: (واتخذ الله إبراهيم خليلا) ، (3349) . مسلم: كتاب الجنة وصفة نعيمها وأهلها، باب: فناء الدنيا، وبيان الحشر يوم القيامة، (2860) ، (58) .",
            "page": "83",
            "part": "1",
            "seal": "1D2A5D1D"
        },
        {
            "id": "79",
            "nass": "(وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لا يُغَادِرُ صَغِيرَةً وَلا كَبِيرَةً إِلاَّ أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِراً وَلا يَظْلِمُ رَبُّكَ أَحَداً) (الكهف: 49) ¶ قوله تعالى: (وَوُضِعَ الْكِتَابُ) أي وزِّع بين الناس، فآخذ كتابه بيمينه وآخذ كتابه بشماله. ¶ (فَتَرَى) أيها الإنسان (الْمُجْرِمِينَ) أي: الكافرين (مُشْفِقِينَ مِمَّا فِيهِ) أي: خائفين مما كتب فيه لأنهم يعلمون ما قدموه لأنفسهم، وهذا يشبه قول الله تعالى عن اليهود الذين قالوا: (لَنْ تَمَسَّنَا النَّارُ إِلاَّ أَيَّاماً مَعْدُودَةً قُلْ أَتَّخَذْتُمْ عِنْدَ اللَّهِ عَهْداً فَلَنْ يُخْلِفَ اللَّهُ عَهْدَهُ أَمْ تَقُولُونَ عَلَى اللَّهِ مَا لا تَعْلَمُونَ) (البقرة: 80) ، فتُحُدوا وقيل لهم: (قُلْ إِنْ كَانَتْ لَكُمُ الدَّارُ الْآخِرَةُ عِنْدَ اللَّهِ خَالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ) (البقرة: 94) ، قال الله) وَلَنْ يَتَمَنَّوْهُ أَبَداً بِمَا قَدَّمَتْ أَيْدِيهِمْ) (البقرة: الآية95) يعني يعرفون أنهم إذا ماتوا عُذِّبوا، ومن كان يعلم أنه إذا مات عُذب فلن يتمنى الموت أبداً، فهؤلاء مشفقون مما في كتاب الله، يعني يعلمون أنه مُحتوٍ على الفضائح والسيئات العظيمة. ¶ ويقولون إذا علموا: (يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لا يُغَادِرُ صَغِيرَةً وَلا كَبِيرَةً إِلاَّ أَحْصَاهَا) ¶ (يا) حرف نداء (ويلتنا) وهي الهلاك ولكن كيف تنادى؟ ¶ الجواب: إما أن \"يا\" للتنبيه فقط لأن النداء يتضمن الدعاء والتنبيه، وإما أن نقول إنهم جعلوا ويلتهم بمنْزلة العاقل الذي يوجه إليه النداء، ويكون التقدير \"يا ويلتنا احضري\"! لكن المعنى الأول أقرب لأنه لا يحتاج إلى تقدير، ولأنه أبلغ. ¶ (مَالِ هَذَا الْكِتَابِ) أي شيء لهذا الكتاب؟",
            "page": "84",
            "part": "1",
            "seal": "D1C0C628"
        },
        {
            "id": "80",
            "nass": "(لا يُغَادِرُ صَغِيرَةً وَلا كَبِيرَةً إِلاَّ أَحْصَاهَا) يعني أثبتها عدداً، كأنهم يتضجرون من هذا، ولكن هذا لا ينفعهم. ¶ (وَوَجَدُوا مَا عَمِلُوا) أي وجدوا ثواب ما عملوا. ¶ (حَاضِراً) لم يغب منه شيء وعبَّر الله تعالى بالعمل عن الثواب لأنه مثلُه بلا زيادة. ¶ ثم قال الله تعالى: (وَلا يَظْلِمُ رَبُّكَ أَحَداً) وذلك لكمال سبحانه وتعالى عدله فلا يزيد على مسيء سيئة واحدة، ولا يَنقص من محسن حسنة واحدة، قال تعالى: (وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلا يَخَافُ ظُلْماً وَلا هَضْماً) (طه: 112) . وهذه الآية (وَلا يَظْلِمُ رَبُّكَ أَحَداً) من الصفات المنفية عن الله، وأكثر الوارد في الصفات الصفات المثبتة كالحياة والعلم والقدرة. وأما ذكر الصفات المنفية فقليل بالنسبة للصفات المثبتة، ولا يتم الإيمان بالصفات المنفية إلاَّ بأمرين: ¶ الأول نفي الصفة المنفية. ¶ والثاني إثبات كمال ضدها. ¶ فالنفي الذي لم يتضمن كمالاً لا يمكن أن يكون في صفات الله. بل لا بد في كل نفي نفاه الله عن نفسه أن يكون متضمناً لإثبات كمال الضد، والنفي إن لم يتضمن كمالاً فقد يكون لعدم قابليته، أي قابلية الموصوف له، وإذا لم يتضمن كمالاً فقد يكون لعجز الموصوف، وإذا كان نفياً محضاً فهو عدمٌ لا كمال فيه، والله تعالى له الصفات الكاملة كما قال تعالى: (ولله المثل الأعلى) (النحل: 60) أي الوصف الأكمل. ¶ قلنا إذا لم يتضمن النفي كمالاً فقد يكون لعدم قابليته،",
            "page": "85",
            "part": "1",
            "seal": "399D7781"
        },
        {
            "id": "81",
            "nass": "كيف ذلك؟ ألسنا نقول إن الجدار لا يظلِم؟ بلى، هل هذا كمال للجدار؟ لا، لماذا؟ لأن الجدار لا يقبل أن يوصف بالظلم، ولا يوصف بالعدل، فليس نفي الظلم عن الجدار كمالاً، وقد يكون النفي إذا لم يتضمن كمالاً نقصاً لعجز الموصوف به عنه، لو أنك وصفت شخصاً بأنه لا يظلم بكونه لا يجازي السيئة بمثلها لأنه رجل ضعيف لا يقدر على الانتصار لنفسه لم يكن هذا مدحاً له. ¶ فالخلاصة أن كل وصفٍ وصف الله به نفسه وهو نفي، فإنه يجب أن نعتقد مع انتفائه ثبوتَ كمال ضده، قال تعالى: (أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَلَمْ يَعْيَ بِخَلْقِهِنَّ بِقَادِرٍ عَلَى أَنْ يُحْيِيَ الْمَوْتَى بَلَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ) (الاحقاف: 33) ، فعلى هذه القاعدة نفى الله \"العي\" وهو العجز؛ لثبوت كمال ضد العجز وهو القدرة، إذاً نؤمن أن الله له قدرة لا يلحقها عجز، وقال تعالى: (وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ) (قّ: 38) ، أي من تعب وإعياء وذلك لكمال قدرته جلَّ وعلا. ¶ قلنا: إن الله لا يظلم أحداً وذلك لكمال عدله، لكن الجهمية قالوا: \"لا يظلم\" لعدم إمكان الظلم في حقه، وليس لأنه قادر على أن يظلم ولكنه لا يظلم، قالوا لأن الخلق كلَّهم خلق الله، ملك لله، فإذا كانوا ملكاً لله فإنه إذا عذَّب محسناً فقد عذب ملكه، وليس ذلك ظلماً لأنه يفعل في ملكه ما يشاء، ولكن قولهم هذا باطل، لأنه إذا كان الله قد وعد المحسنين بالثواب والمسيئين بالعذاب، ثم أحسن المحسن فعذبه وأساء",
            "page": "86",
            "part": "1",
            "seal": "19356B57"
        },
        {
            "id": "82",
            "nass": "المسيء فأثابه فأقل ما يقال فيه: إنه وحاشاه أخلف وعده. هذا أقل ما يقال، وهذا ولا شك مناف للعدل وللصدق، فنقول لهم: إنَّ الله قال في الحديث القدسي: \"يا عبادي إني حرَّمت الظلم على نفسي\" (¬1) ، وهذا يدل على أنه قادر عليه، لكن حرَّمه على نفسه لكمال عدله جلَّ وعلا، إذاً نحن نقول لا يظلم الله أحداً لكمال عدله لا لأن الظلم غير ممكن في حقه، كما قالت الجهمية. ¶ *** ¶ ) وَإِذْ قُلْنَا لِلْمَلائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلاَّ إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلاً) (الكهف: 50) ¶ قوله تعالى: (وَإِذْ قُلْنَا لِلْمَلائِكَةِ) \"إذ\" هذه تأتي كثيراً في القرآن، والمُعرِبون يقولون: إنها مفعول لفعل محذوف، والتقدير: اذكرْ إذْ يعني اذكر هذا للأمة حتى تعتبر به ويتبين به فضيلة بني آدم عند الله. ¶ وقوله: (لِلْمَلائِكَةِ) هم عالم غيبي خلقهم الله من نور. كما أعلمنا النبي صلى الله عليه وسلم أن الله خلقهم من نور (¬2) . وأعلمنا الله تعالى في ¶ ¬_________ ¶ (¬1) رواه مسلم: كتاب البر والصلة والآداب، باب: تحريم الظلم، (2577) ، (55) . ¶ (¬2) قال رسول الله صلى الله عليه وسلم \"خلقت الملائكة، من نور، وخلق الجان من مارج من نار، وخلق آدم مما وصف لكم\". رواه مسلم: كتاب الزهد والرقائق، باب: في أحاديث متفرقة، (2996) ، (60) . وغيره.",
            "page": "87",
            "part": "1",
            "seal": "2E3D1BD5"
        },
        {
            "id": "83",
            "nass": "القرآن أنه خلق الجنَّ من نار، وأنه خلق البشر من طين، إذاً المخلوقات التي نعلمها هي، الملائكة من نور، والجن من نار، والإنسان من طين، فالملائكة إذاً عالم غيبي والإيمان بهم أحد أركان الإيمان، والملائكة على خلاف الشياطين كما يتبين من الآية، وهم أقدر من الشياطين وأطهر من الشياطين، ولهم من النفوذ ما ليس للشياطين، فالشياطين لا يمكن أن يَلِجُوا إلى السماء، بل من حاول أُتبع بالشهاب المحرق، والملائكة يصعدون فيها، فهم يصعدون بأرواح بني آدم إلى أن تصل إلى الله، وهم أيضاً قد ملؤوا السموات، فيجب علينا أن نؤمن بالملائكة إيماناً لا شك فيه، وأنهم عالم غيبي، لكن قد يكونون من العالم المحسوس بقدرة الله، كما كان جبريل، فقد رآه النبي صلى الله عليه وسلم مرتين له ستمائة جناح قد سدَّ الأفق وهو واحد وهذا يدل على عظمة خِلقته، وعظمة خِلقة جبريل تدل على عظمة الخالق جلَّ وعلا، أحياناً يأتي جبريل الذي هذا وصفه وهذا خلقه على صورة إنسان، ولكن ليس تقلبه هكذا بقدرته هو، ولكن بقدرة خالقه جلَّ وعلا، والله أعطاه القدرة على التقلب والتكيف بقدرة الله جلَّ وعلا. ¶ وقوله تعالى: (اسْجُدُوا لِآدَمَ) قال بعضهم: سجود تحية، وليس سجوداً على الجبهة، قالوا ذلك فراراً من كونه سجوداً على الجبهة، لأن السجود على الجبهة لا يصح إلا لله، ولكن الذي يجب علينا أن نأخذ الكلام على ظاهره ونقول: الأصل أنه سجود على الجبهة. وإذا كان امتثالاً لأمر الله لم يكن شركاً كما أن قتل النفس بغير حق من كبائر الذنوب، وإذا وقع امتثالاً لأمر الله كان",
            "page": "88",
            "part": "1",
            "seal": "A9BA0495"
        },
        {
            "id": "84",
            "nass": "طاعة من الطاعات، فإن إبراهيم الخليل عليه الصلاة والسلام أُمر بذبح ابنه فامتثل أمر الله وشرع في تنفيذ الذبح، ولا يخفى ما في ذبح الابن من قطيعة الرحم، لكن لما كان هذا امتثالاً لأمر الله عز وجل صار طاعة، ولما تحقق مراد الله تعالى من الابتلاء نسخ الأمر ورفع الحرج، إذاً فالسجود لآدم لولا أمر الله لكان شركاً، لكن لما كان بأمر الله كان طاعة لله. ¶ وآدم: هو أبو البشر خلقه الله عز وجل من طين وخلقه بيده (¬1) ، قال أهل العلم لم يخلق الله شيئاً بيده إلا آدم وجنة عدن، فإنه خلقها بيده وكتب التوراة بيده (¬2) جل وعلا، فهذه ثلاثة أشياء كلها كانت بيد الله، أما غيرُ آدم فيخلق بالكلمة (كن) ¶ ¬_________ ¶ (¬1) قال الله تعالى مخاطبا إبليس حين استكبر عن طاعة أمر الله بالسجود لآدم بعد أن خلقه تعالى بيده: (قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيّ) . وقد جاء في الصحيحين وغيرهما كما في حديث محاجة آدم لموسى عليهما السلام قول موسى: \"أنت آدم الذي خلقك الله بيده ... \" رواه مسلم: كتاب القدر، باب: حجاج آدم وموسى عليهم السلام، (2652) ، (15) وغيره. وفي حديث الشفاعة: \" يا آدم أنت أبو البشر، خلقك الله بيده ... \" رواه البخاري: كتاب: أحاديث الأنبياء، باب: قول الله عز وجل: (ولقد أرسلنا نوحا إلى قومه) ، (3340) . ومسلم: كتاب الإيمان، باب: أدنى أهل الجنة منزلة فيها، (194) ، (327) وغيرهما. ¶ (¬2) جاء في حديث محاجة آدم لموسى عليه السلام أن آدم قال لموسى: \" أنت موسى اصطفاك الله بكلامه، وخط لك بيده ... \". وفي رواية \" كتب لك التوراة بيده....\" أخرجه مسلم: كتاب القدر، باب: حجاج آدم وموسى عليهما السلام، (2652) ، (13) .",
            "page": "89",
            "part": "1",
            "seal": "BA1FFD82"
        },
        {
            "id": "85",
            "nass": "فيكون، وهو نبي، وليس برسول؛ لأن أول رسول أرسل إلى البشرية هو نوح عليه الصلاة والسلام، أرسله الله لما اختلف الناس: (كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ) (البقرة: الآية213) ، أي كان الناس أمة واحدة فاختلفوا فبعث الله النبيين مبشرين ومنذرين. فكان أول رسول نوحٌ عليه الصلاة والسلام (¬1) ¶ وآدم نبي مُكلَّم (¬2) . فإذا قال قائل كيف يكون نبياً ولا يكون رسولاً؟ ¶ الجواب: يكون نبياً ولا يكون رسولاً؛ لأنه لم يكن هناك داع إلى الرسالة، فالناس كانوا على ملة واحدة والبشر لم ينتشروا بعد كثيراً ولم يفتتنوا في الدنيا كثيراً، نفر قليل، فكانوا يستنون بأبيهم ويعملون عمله، ولما انتشرت الأمة وكثرت واختلفوا أرسل الله الرسل. ¶ (اسْجُدُوا) امتثالاً لأمر الله (إِلاَّ إِبْلِيسَ) لم يسجد. وإبليس هو الشيطان ولم يسجد، بَيَّنَ الله سبب ذلك في قوله: (كَانَ مِنَ ¶ ¬_________ ¶ (¬1) كما في حديث الشفاعة الطويل، وفيه قوله صلى الله عليه وسلم: \" فيأتون نوحاً فيقولون: يا نوح أنت أول الرسل إلى أهل الأرض\"..متفق عليه واللفظ للبخاري: كتاب: أحاديث الأنبياء، باب: قول الله عز وجل: (ولقد أرسلنا نوحا إلى قومه) ، (3340) . مسلم: كتاب: الإيمان، باب: أدنى أهل الجنة منزلة منها. (194) ، (327) . ¶ (¬2) أخرجه الإمام أحمد في \"المسند\" (5/178) ، وأبو داود الطيالسي (1/65) ، وابن حبان في \"صحيحه\" (رقم 361) من حديث أبي ذر قال: قلت يا رسول الله أي الأنبياء كان أول؟ قال: آدم. قلت: يا رسول الله ونبي كان؟ قال: نعم نبي مكلم. وصححه الألباني في \"المشكاة\".",
            "page": "90",
            "part": "1",
            "seal": "4F950634"
        },
        {
            "id": "86",
            "nass": "الْجِنِّ) فالجملة استئنافية لبيان حال إبليس أنه كان من الجن أي: من هذا الصنف وإلا فهو أبوهم. ¶ ) فَفَسَقَ عَنْ أَمْرِ رَبِّهِ (أي: خرج عن طاعة الله تعالى في أمره، وأصل الفسوق الخروج، ومنه قولهم فسقت التمرة إذا انفرجت وانفتحت. ¶ فإذا قال قائل: إن ظاهر القرآن أن إبليس كان من الملائكة؟ ¶ فالجواب: لا، ليس ظاهر القرآن؛ لأنه قال: (إِلاَّ إِبْلِيسَ) ثم ذكر أنه (كَانَ مِنَ الْجِنِّ) ، نعم القرآن يدل على أن الأمر توجه إلى إبليس كما قد توجه إلى الملائكة، ولكن لماذا؟ قال العلماء إنه كان - أي: إبليس - يأتي إلى الملائكة ويجتمع إليهم فوجه الخطاب إلى هذا المجتمع من الملائكة الذين خُلقوا من النور ومن الشيطان الذي خُلق من النار، فرجع الملائكة إلى أصلهم والشيطان إلى أصله، وهو الاستكبار والإباء والمجادلة بالباطل لأنه أبى واستكبر وجادل، ماذا قال لله؟ (قال أنا خيراً منه) (الأعراف: 12) ، فكيف تأمرني أن أسجد لواحد أنا خير منه؟ ثم علل بعلة هي عليه قال: (خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ) (الأعراف: الآية 12) . وهذا عليه فإن المخلوق من الطين أحسن من المخلوق من النار، المخلوق من النار، خلق من نار محرقة ملتهبة فيها علامة الطيش تجد اللهب فيها يروح يميناً وشمالاً، ما لها قاعدة مستقرة، ولقد ذكر ابن القيم - في كتابه \"إغاثة اللهفان\" فروقاً كثيرة بين الطين وبين النار، ثم على فرض أنه خلق من النار وكان خيراً من آدم أليس الأجدر به أن يمتثل أمر الخالق؟ بلى، لكنه أبى واستكبر.",
            "page": "91",
            "part": "1",
            "seal": "7A4DCD28"
        },
        {
            "id": "87",
            "nass": "قال الله عز وجل لما بين حال الشيطان: ¶ (أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلاً) . ¶ (أَفَتَتَّخِذُونَهُ) الخطاب يعود لمن اتخذ إبليس وذريته أولياء من دون الله فعبدوا الشيطان وتركوا عبادة الرحمن، قال الله تعالى: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ) (يّس: 60) ¶ ) وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ) (يّس: 61) ¶ قوله: (وَذُرِّيَّتَهُ) أي: من ولدوا منه، سُئل بعض السلف - سأله ناس من المتعمقين - فقالوا هل للشيطان زوجة؟ قال إني لم أحضر العقد، وهذا السؤال لا داعي له، نحن نؤمن بأن له ذرية أما من زوجة أو من غير زوجة ما ندري، أليس الله قد خلق حواء من آدم؟ بلى، فيجوز أن الله خلق ذرية إبليس منه كما خلق حواء من آدم. ¶ وهذه المسائل - مسائل الغيب - لا ينبغي للإنسان أن يورد عليها شيئاً يزيد على ما جاء في النص؛ لأن هذه الأمور فوق مستوانا، نحن نؤمن بأن لإبليس ذرية ولكن هل يلزمنا أن نؤمن بأن له زوجة؟ ¶ الجواب: لا يلزمنا. ¶ (أَوْلِيَاءَ مِنْ دُونِي) أي تتولونهم وتأخذون بأمرهم من دون الله (وَهُمْ لَكُمْ عَدُوٌّ) هذا محط الإنكار، يعني كيف تتخذون هؤلاء أولياء وهم لكم أعداء؟ هذا من السفه ونقص العقل ونقص التصرف أن يتخذ الإنسان عدوه وليا.",
            "page": "92",
            "part": "1",
            "seal": "1496D368"
        },
        {
            "id": "88",
            "nass": "(بِئْسَ لِلظَّالِمِينَ بَدَلاً) أي بئس هذا البدل بدلاً لهم، وما هو البدل الخير؟ ¶ الجواب: أن يتخذوا الله ولياً لا الشيطان. ¶ وقوله: (بِئْسَ لِلظَّالِمِينَ) يمكن أن نقول إنها بمعنى الكافرين لأنهم هم الذين اتخذوا الشيطان وذريته أولياء على وجه الإطلاق، ويمكن أن نقول إنها تعم الكافرين ومن كان ظُلمهم دون ظلم الكفر، فإن لهم من ولاية الشيطان بقدر ما أعرضوا به عن ولاية الرحمن. ¶ *** ¶ ) مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ وَلا خَلْقَ أَنْفُسِهِمْ وَمَا كُنْتُ مُتَّخِذَ الْمُضِلِّينَ عَضُداً) (الكهف: 51) ¶ قوله تعالى: (مَا أَشْهَدْتُهُمْ خَلْقَ السَّمَاوَاتِ وَالْأَرْضِ) يعني أن هؤلاء الذين اتخذهم الناس أولياء من دون الله ليس لهم حق الكون وبالتدبير، فالله عز وجل ما أشهدهم خلق السموات والأرض؛ لأن السموات والأرض مخلوقتان قبل الشياطين. ¶ ) ¶ وَلا خَلْقَ أَنْفُسِهِمْ) يعني ما أشهدت بعضَهم خلق بعض. فكيف تتخذونهم أولياء وهم لا شاركوا في الخلق ولا خلقوا شيئاً بل ولا شاهدوه، وفي هذه الجملة دليل على أن كل من تكلم في شيء من أمر السموات والأرض، بدون دليل شرعي أو حسي فإنه لا يُقبل قوله، فلو قال: إن السموات تكونت من كذا والأرضُ تكونت من كذا وبعضهم يقول: الأرض قطعة من الشمس وما أشبه ذلك من الكلام الذي لا دليل على صحته. ¶ فإننا نقول له: إن الله ما أشهدك خلق السموات والأرض، ولن",
            "page": "93",
            "part": "1",
            "seal": "7BB7EC7C"
        },
        {
            "id": "89",
            "nass": "نقبل منك أيَّ شيء من هذا، إلاَّ إذا وجدنا دليلاً حسياً لا مناص لنا منه، حينئذٍ نأخذ به؛ لأن القرآن لا يعارض الأشياء المحسوسة. ¶ (وَمَا كُنْتُ) الضمير في (كُنْتُ) يعود إلى الله. ¶ (كُنْتُ مُتَّخِذَ الْمُضِلِّينَ عَضُداً) أي: أنصاراً ينصرون ديني، لماذا؟ لأن المضل يصرف الناس عن الدين، فكيف يتخذ الله المضلين عضدا، وهو إشارة إلى أنه لا ينبغي لك أيها الإنسان أن تتخذ المضلين عضدا تنتصر بهم، لأنهم لن ينفعوك بل سيضرونك، إذاً لا تعتمد على السفهاء ولا تعتمد على أهل الأهواء المنحرفة؛ لأنه لا يمكن أن ينفعوك بل هم يضرونك، فإذا كان الله لم يتخذ المضلين عضدا فنحن كذلك لا يليق بنا أن نتخذ المضلين عضدا؛ لأنهم لا خير فيهم، وفي هذا النهي عن بطانة السوء وعن مرافقة أهل السوء، وأن يحذر الإنسان من جلساء السوء. ¶ *** ¶ ) وَيَوْمَ يَقُولُ نَادُوا شُرَكَائِيَ الَّذِينَ زَعَمْتُمْ فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ وَجَعَلْنَا بَيْنَهُمْ مَوْبِقاً) ¶ (الكهف: 52) ¶ قوله تعالى: (وَيَوْمَ يَقُولُ) أي اذكر يوم يقول: (نَادُوا شُرَكَائِيَ الَّذِينَ زَعَمْتُمْ) فينادونهم ولا يستجيبون لهم، وهذا يكون يوم القيامة، يقال لهم: أين شركائي الذين كنتم تزعمون؟ نادوا شركائي الذين زعمتم أنهم أولياء شفعاء. ¶ (فَدَعَوْهُمْ فَلَمْ يَسْتَجِيبُوا لَهُمْ) فهذه الأصنام لا تنفع أهلها بل تُلقى هي وعابدوها في النار، قال الله: ¶ (إِنَّكُمْ وَمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ حَصَبُ جَهَنَّمَ أَنْتُمْ لَهَا وَارِدُونَ) (الانبياء: 98)",
            "page": "94",
            "part": "1",
            "seal": "395A6A70"
        },
        {
            "id": "90",
            "nass": "(وَجَعَلْنَا بَيْنَهُمْ مَوْبِقاً) الموبق هو مكان الهلاك، يعني أننا جعلنا بينهم حائلاً مهلكاً حيث لا يمكن أن يذهبوا إلى شركائهم، ولا أن يأتي شركاؤهم إليهم، أرأيت لو كان بينك وبين صاحبك خندق من نار هل يمكن أن تذهب إليه لتنصره، أو أن يأتي إليك لينصرك؟ ¶ الجواب: لا يمكن، هؤلاء يجعل الله بينهم يوم القيامة (مَوْبِقاً) . ¶ *** ¶ (وَرَأى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفاً) (الكهف: 53) ¶ قوله تعالى: (وَرَأى الْمُجْرِمُونَ النَّارَ) المجرمون يعني الكافرين، كما قال عز وجل: (إنا من المجرمين منتقمون) (السجدة: 22. (فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا) (فظنوا) أي أيقنوا: (مُوَاقِعُوهَا) والظن يأتي بمعنى اليقين كما في قوله تعالى: (الذين يظنون أنهم ملتقوا ربهم) (البقرة: 46) ، أي: يوقنون أنهم ملاقو الله، وإلاَّ فالظن الذي هو ترجيح أحد الأمرين المشكوك فيهما لا يكفي في الإيمان. ¶ (وَلَمْ يَجِدُوا عَنْهَا مَصْرِفاً) يعني لم يجدوا مكانا ينصرفون عنها إليه، وهذه الجملة معطوفة على (رأى) وليست داخلة تحت قوله ظنوا، لأنه لو كان داخلاً في الظن لقال \"ولن\"، يعني أنهم لما رأوْها وظنوا أنهم مواقعوها لم يجدوا عنها مصرفاً أي مكاناً ينصرفون إليه لينجوا به منها. ¶ ***",
            "page": "95",
            "part": "1",
            "seal": "59F3BD1F"
        },
        {
            "id": "91",
            "nass": "(وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ وَكَانَ الْأِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلاً) (الكهف: 54) ¶ قوله تعالى: (صَرَّفْنَا) يعني نوعنا، تصريف الشيء يعني تنويعه كما قال تعالى: (وتصريف الرياح) (البقرة: 164) ، أي تنويعها من الجنوب إلى الشمال ومن الشرق إلى الغرب، إذاً (صَرَّفْنَا) أي نوعنا في هذا القرآن من كل مثل، وهكذا الواقع. فكلام الله صدق، أمثال القرآن تجدها متنوعة فتارة لإثبات البعث، وتارة لإثبات وحدانية الله، وتارة لبيان حال الدنيا، وتارة لبيان حال الآخرة، وتارة تكون مطولة، وتارة مختصرة، فهي أنواع. كل نوع في مكانه من البلاغة والفصاحة. ¶ (مِنْ كُلِّ مَثَلٍ) أي من كل جنس وصنف، فهذا مثل لكذا وهذا مثل لكذا، لماذا؟ ¶ الجواب: من أجل أن يتذكر الناس ويتعظوا ويعقلوها. ولكن يوجد من الناس من لا يتعظ بهذه المثل، بل على العكس، ولهذا قال: (وَكَانَ الْأِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلاً) ، قوله: (وَكَانَ الْأِنْسَانُ) ، بعض المفسرين يقول: (َ الْأِنْسَانُ) يعني الكافر، ولكن في هذا نظر؛ لأنه لا دليل على تخصيصه بالكافر، بل نقول (الْأِنْسَانُ) من حيث الإنسانية. ¶ (شَيْءٍ جَدَلاً) يعني أكثر ما عنده، ولكن من حيث الإيمان فالمؤمن لا يكون مجادلاً، بل يكون مستسلماً للحق ولا يجادل فيه، ولهذا قال عبد الله بن مسعود: \"ما أوتي قوم الجدل إلاَّ ضلوا\" وتدبر حال الصحابة رضي الله عنهم تجد أنهم مستسلمون غاية الاستسلام لما",
            "page": "96",
            "part": "1",
            "seal": "74B0A6CF"
        },
        {
            "id": "92",
            "nass": "جاءت به الشريعة، ولا يجادلون ولا يقولون لم؟ ولما قال الرسول صلى الله عليه وسلم: \"توضؤوا من لحوم الإبل ولا توضؤوا من لحوم الغنم\" (¬1) هل قال الصحابة \"لِمَ\"؟ بل قالوا سمعنا وأطعنا، ما جادلوا، وكذلك في بقية الأوامر، لكن الإنسان من حيث هو إنسان أكثر شيء عنده الجدل. إذاً إذا مر بك مثل هذا في القرآن الكريم (الْأِنْسَانُ) فلا تحمله على الكافر إلا إذا كان السياق يُعَيِّنُ ذلك، فإذا كان السياق يراد به ذلك، صار هذا عاماً يراد به الخاص، لكن إذا لم يكن في السياق ما يعين ذلك فاجعله للعموم، اجعله إنساناً بوصف الإنسانية، والإنسانية إذا غلب عليها الإيمان اضمحل مقتضاها المخالف للفطرة. ¶ قوله: (وَكَانَ الْأِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلاً) هذا وقع في قول الرسول صلى الله عليه وسلم لعلي بن أبي طالب وزوجته فاطمة رضي الله عنهما حين جاء إليهما ذات ليلة ووجدهما نائمين فقال: \"ألا تصليان\"، قال علي: \"إنَّ أنفُسَنا بيد الله ولو شاء لأيقظنا\"، فانصرف الرسول صلى الله عليه وسلم وهو يضرب على فخذه ويقول: (وَكَانَ الْأِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلاً) (¬2) ولا شك أن الرسول صلى الله عليه وسلم يعلم أن أنفسهما بيد الله، والرسول عليه الصلاة والسلام قال في الفريضة: \"من نام عن صلاة أو نسيها فليصلها إذا ¶ ¬_________ ¶ (¬1) رواه ابن ماجه: كتاب: الطهارة وسننها، باب: ما جاء في الوضوء من لحوم الإبل، (497) ، من حديث ابن عمر رضي الله عنه. ¶ (¬2) متفق عليه. البخاري: كتاب: التهجد، باب تحريض النبي صلى الله عليه وسلم على قيام الليل ... ، (127) . مسلم: كتاب: صلاة المسافرين وقصرها، باب: ما روي فيمن نام الليل أجمع حتى أصبح، (775) ، (206) .",
            "page": "97",
            "part": "1",
            "seal": "1065ED94"
        },
        {
            "id": "93",
            "nass": "ذكرها\" (¬1) فعذر الناسي والنائم وهو يعلم عليه الصلاة والسلام ذلك ولكنه يريد أن يَحُثَّهُما، وأراد علي رضي الله عنه أن يدفع اللوم عنه وعن زوجه فاطمة رضي الله عنها. ¶ *** ¶ ) وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى وَيَسْتَغْفِرُوا رَبَّهُمْ إِلاَّ أَنْ تَأْتِيَهُمْ سُنَّةُ الْأَوَّلِينَ أَوْ يَأْتِيَهُمُ الْعَذَابُ قُبُلاً) (الكهف: 55) ¶ قوله تعالى: (وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى وَيَسْتَغْفِرُوا رَبَّهُمْ) يعني ما منع الناس عن الإيمان والاستغفار نقص البيان، فقد ذكر الله أنه ضرب للناس في هذا القرآن من كل مثل، وكان الواجب على الإنسان إذا ضربت له الأمثال أن يؤمن. لكنه ما منعهم من الإيمان نقصٌ في البيان، فالأمر والحمد لله بين واضح أتى بها النبي صلى الله عليه وسلم بيضاء نقية (¬2) لكنه العناد. ¶ ولهذا قال جلَّ وعلا: (إِلاَّ أَنْ تَأْتِيَهُمْ سُنَّةُ الْأَوَّلِينَ أَوْ يَأْتِيَهُمُ الْعَذَابُ قُبُلاً) أي ما ينتظرون إلاَّ أن تأتيهم سنة الأولين أو يأتيهم العذاب قبلاً. ¶ وقوله: (وَيَسْتَغْفِرُوا رَبَّهُمْ) يعني يطلبون مغفرته، فالمؤمن كثير الاستغفار لربه، والكافر إذا آمن لا بد أن يستغفر الله بما وقع ¶ ¬_________ ¶ (¬1) رواه مسلم وغيره. سبق تخريجه ص (39) . ¶ (¬2) قال النبي صلى الله عليه وسلم: \" تركتم على البيضاء، ليلها كنهارها لا يزيغ عنها بعدي إلا هالك ... \" رواه أحمد (رقم 17141) وابن ماجه في \" المقدمة\"، باب اتباع سنة الخلفاء الراشدين المهديين، (42) . وابن أبي عاصم في \"السنة\" (1/27) وصححه الألباني.",
            "page": "98",
            "part": "1",
            "seal": "208B5F61"
        },
        {
            "id": "94",
            "nass": "فيه من الذنوب، فإذا آمن واستغفر زال عنه ما كان من الذنوب. قال تعالى (قُلْ لِلَّذِينَ كَفَرُوا إِنْ يَنْتَهُوا يُغْفَرْ لَهُمْ مَا قَدْ سَلَفَ) (الأنفال: 38) ¶ وقوله: (أَوْ يَأْتِيَهُمُ الْعَذَابُ قُبُلاً) يعني مقابلة ومعاينة ومباشرة، وما هي سنة الأولين؟ ¶ الجواب: هي أخذهم بالعذاب العام، لكن لم يأخذ الله هذه الأمة بعذاب شامل لأن النبي صلى الله عليه وسلم دعا ربه ألا يهلك أمَّته بسنة بعامة (¬1) فأجاب الله دعاءه. ¶ *** ¶ ) ¶ وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلاَّ مُبَشِّرِينَ وَمُنْذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُواً) (الكهف: 56) ¶ قوله تعالى: (وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلاَّ مُبَشِّرِينَ وَمُنْذِرِينَ) هذه وظيفة الرسل ما نرسل المرسلين من أولهم نوح عليه السلام إلى آخرهم محمد صلى الله عليه وعلى آله وسلَّم، إلاَّ لهذين الأمرين: مبشرين ومنذرين، يعني ولم نرسلهم من أجل أن يجبروا الناس على الإيمان بل هم مبشرون ومنذرون، يبشرون المؤمنين وينذرون الكافرين. ¶ (مُبَشِّرِينَ وَمُنْذِرِينَ) منصوبة على الحال من المرسلين، يعني إلاَّ حال كونهم مبشرين ومنذرين. ¶ (وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ) المجادلة ¶ ¬_________ ¶ (¬1) رواه مسلم: كتاب: الفتن وأشراط الساعة، باب: هلاك هذه الأمة بعضهم ببعض، (2889) ، (19) .",
            "page": "99",
            "part": "1",
            "seal": "1024CDD6"
        },
        {
            "id": "95",
            "nass": "هي المخاصمة وسميت المخاصمة مجادلة؛ لأن كل واحد يَجْدُلُ حجته للآخر والجَدْل هو فتل الحبل حتى يشتد ويقوى، هذا أصل المجادلة، إذاً يجادل أي يخاصم، والمخاصمة بالباطل باطلة، مثال ذلك في الرسل يقولون: (أَبَشَرٌ يَهْدُونَنَا) (التغابن: الآية6) ،) وَلَوْ شَاءَ اللَّهُ لَأَنْزَلَ مَلائِكَةً) (المؤمنون: الآية24) ، ويجادلون في البعث فيقولون: (من يحي العظام وهى رميم) (يس: 78) ، ويجادلون في الآلهة يقولون: إذا كان المشركون وما يعبدون من دون الله حصب جهنم، فعيسى عليه السلام من حصب جهنم، وغير ذلك من المجادلة، وقد أبطل الله مجادلتهم بعيسى قال الله تعالى: (إِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنَى) (الانبياء: الآية101) ، ومنهم عيسى) أُولَئِكَ عَنْهَا مُبْعَدُونَ) (الانبياء: الآية101) ويستفاد من الآية أن كل إنسان يجادل من أجل أن يدحض الحق فإن له نصيباً من هذه الآية، يعني أن فيه نصيباً من الكفر والعياذ بالله لأن الكافرين هم الذين يجادلون بالباطل ليدحضوا به الحق، فإذا قال قائل: \"الشبهات التي يوردها من يوردها من الناس، كيف يقال إنها باطل وهي شبهة؟ \". ¶ فالجواب: إذا كان غرضهم منها أن يُدحضوا الحق، مثل الذين ينكرون حقيقة استواء الله على العرش ويقولون: إنه لو استوى على العرش لكان \"جسماً\"، فهؤلاء جادلوا بالباطل من أجل أن يدحضوا الحق الذي أثبته الله لنفسه، وأما مسألة أن الله \"جسم\" أو غير \"جسم\" فهذه شيء آخر، المهم أنهم أتوا بهذه الكلمة من أجل إدحاض الحق، ونحن لا ننكر عليهم مسألة أنه \"جسم أو غير جسم\"، ننكر أنهم أنكروا حقيقة الاستواء، وأما",
            "page": "100",
            "part": "1",
            "seal": "36FCD007"
        },
        {
            "id": "2",
            "nass": "المقدمة ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليماً كثيرا. ¶ أما بعد: ¶ فإن من توفيق الله - سبحانه وتعالى - أن يسَّر لفضيلة شيخنا محمد بن صالح العثيمين - تغمده الله بواسع رحمته ورضوانه - تفسير سورة الكهف وذلك في الدورة العلمية التي عقدها في شهر ربيع الأول من عام 1419هـ بالجامع الكبير في مدينة عنيزة. ¶ وقد قام الدكتور صالح الصالح - عضو هيئة التدريس بجامعة الملك سعود - فرع القصيم - بنسخ أشرطة تفسير هذه السورة، وعرضها على فضيلة شيخنا، فراجع منها - رحمه الله تعالى - ستة دروس، وحررها واعتمدها، وبقي درس واحد وهو الأخير من قوله تعالى: (كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْراً) (الكهف: 91) ¶ إلى آخر السورة. ¶ ومن أجل إتمام الفائدة، واصل الدكتور صالح الصالح جهده المشكور - جزاه الله خيراً - فأكمل تفريغ محتوى الدرس الأخير المسجل، وألحقه ببقية المادة المحررة، وخرَّج أحاديث",
            "page": "5",
            "part": "1",
            "seal": "55AACC4B"
        },
        {
            "id": "3",
            "nass": "الكتاب، وقد عاونه على ذلك العمل الأخ علي بن سالم باوزير - جزاه الله خيراً - وهو أحد طلاب فضيلة شيخنا - رحمه الله تعالى -، ثم باشرت اللجنة العلمية مراجعته للطباعة والنشر. ¶ نسأل الله تعالى أن يجعل هذا العمل خالصاً لوجهه الكريم، موافقاً لمرضاته، نافعاً لعباده، وأن يجزي فضيلة شيخنا المؤلف عن الإسلام والمسلمين خير الجزاء، ويضاعف له المثوبة والأجر، ويعلي درجته في المهديين إنه سميع قريب، وصلَّى الله وسلَّم وبارك على نبينا محمد وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين ¶ اللجنة العلمية ¶ في مؤسسة الشيخ محمد بن صالح العثيمين الخيرية",
            "page": "6",
            "part": "1",
            "seal": "9CFF827D"
        },
        {
            "id": "4",
            "nass": "تفسير سورة الكهف ¶ بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وأصحابه أجمعين أما بعد: ¶ سورة الكهف مكيَّة واستثنى بعض المفسرين بعض الآيات: أولها (1 - 8) ، وآية رقم (28) ومن (107 - 110) على أنها مدنية، ولكن هذا الاستثناء يحتاج إلى دليل؛ لأن الأصل أن السُّور المكيَّة مكيَّةٌ كلها وأن المدنيَّة مدنيَّةٌ كُلُّها، فإذا رأيت استثناءً فلا بد من دليل. ¶ والمَكِّي ما نزل قبل الهجرة والمدنِيُّ ما نزَل بعد الهجرة حتى وإن نزل بغير المدينة مثل قوله تعالى: ¶ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِيناً) (المائدة: الآية3) فقد نزلت بعرفة عام حجة الوداع. ¶ * * * ¶ (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجَا (1)) قَيِّماً لِيُنْذِرَ بَأْساً شَدِيداً مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْراً حسنا (2) مَاكِثِينَ فِيهِ أَبَداً (الكهف: 3) ¶ قوله تعالى (الْحَمْدُ) هو وصفُ المحمود بالكمال محبة وتعظيماً، وبقولنا محبةً وتعظيماً خرج المدح؛ لأن المدح لا يستلزم المحبة والتعظيم، بل قد يَمدح الإنسان شخصاً لا يساوي فلساً ولكن لرجاء منفعة أو دفع مضرة، أما الحمد فإنه وصف بالكمال مع المحبة والتعظيم.",
            "page": "7",
            "part": "1",
            "seal": "BB073894"
        },
        {
            "id": "5",
            "nass": "(لِلَّهِ) هذا اسمٌ عَلَمٌ على الله مُختَصٌّ به لا يوصف به غيره، وهو عَلَمٌ على الذات المقدَّسة تبارك وتعالى. ¶ (الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ) جملة: (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ) هل هي خَبَرٌ، أراد الله أن يُخبر عباده بأنه محمود، أو هي إنشاءٌ وتوجيهٌ على أنَّنا نحمدُ الله على هذا، أو الجميع؟ ¶ الجواب: الجميع، فهو خبرٌ من الله عن نفسه، وهو إرشادٌ لنا أن نَحمدَ الله على ذلك. ¶ (عَبْدِهِ) يعني مُحَمَّداً صلى الله عليه وسلم، وَصَفَهُ تعالى بالعبودية؛ لأنه أعبَدُ البَشَر لله. وقد وصَفَه تعالى بالعبودية في حالات ثلاث: ¶ 1 -حالِ إنزال القرآن عليه كما في هذه الآية. ¶ 2 -في حالِ الدفاعِ عنهُ صلى الله عليه وسلم، قال تعالى: (وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِّنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ) (البقرة: 23) ¶ 3 -وفي حالِ الإسراءِ به، قال تعالى: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ) (الاسراء: 1) ¶ (يعني في أشرف مقاماتِ النبي صلى الله عليه وسلم وَصفهُ الله بأنه عبدٌ، ونِعمَ الوصفُ أن يكون الإنسانُ عبداً لله، حتى قال العاشق في معشوقته: ¶ لا تدعُني إلاَّ بيا عَبدَها فإنه أشرف أسمائي) (الكتاب) أي: القرآن، سُمِّي كتاباً؛ لأنه يُكتب، أو لأنهُ",
            "page": "8",
            "part": "1",
            "seal": "152EEFD2"
        },
        {
            "id": "6",
            "nass": "جامع، لأن الكَتْب بمعنى الجَمْع، ولهذا يقالُ: الكتيبةُ يعني المجموعةُ من الخيل، والقرآن صالح لهذا وهذا فهو مكتوبٌ وهو أيضاً جامع. ¶ (لم يجعل له عوجا) لم يجعل لهذا القرآن عوجاً بل هو مستقيم؛ ولهذا قال: ¶ (قَيِّما) وقيماً حال من قوله: (الكتاب) ، يعني: حالَ كونه قَيِّماً. فإن قال قائل: \"لماذا لم نجعلها صفة، لأن الكتابَ منصوبٌ وَقَيِّماً منصوب؟ \". ¶ فالجواب: أن قيماً نَكِرة والكتاب معرفة ولا يمكن أن توصف المعرفة بالنَّكِرَة، ومعنى (قيما) أي: مستقيماً غايةَ الاستقامة، وهنا ذَكَرَ نَفْيَ العيبِ أولاً ثم إثباتَ الكمال ثانياً. وهكذا ينبغي أن تُخلي المكان من الأذى ثم تَضع الكمال؛ ولهذا يقال: \"التخلية قبل التحلية\"، يعني قبل أن تُحلِّي الشيء أخلِ المكان عمَّا ينافي التحلي ثم حَلِّه، وفي قوله تعالى: (وَلَمْ يَجْعَلْ لَهُ عِوَجَا (1) قيما) . تنبيه. وهو أنه يجب الوقوف على قوله: (وَلَمْ يَجْعَلْ لَهُ عِوَجَا) لأنك لو وصلت لصار في الكلام تناقضٌ، إذ يوهمُ أن المعنى لم يكن له عوج قَيِّم. ¶ ثم بيَّن تعالى الحكمة من إنْزال القرآن في قوله (لِيُنْذِرَ بَأْساً شَدِيداً مِنْ لَدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْراً حسنا) ¶ الضمير في قوله: (لينذر) يحتملُ أن يكون عائداً على (عبده) ويحتملُ أن يكون عائداً على (الكتاب) وكلاهما صحيح، فالكتاب نَزل على الرسول صلى الله عليه وسلم لأجل أن يُنذِر به، والكتاب نفسُه مُنذِر، ينذر الناس.",
            "page": "9",
            "part": "1",
            "seal": "FB83C1C8"
        },
        {
            "id": "7",
            "nass": "(بَأْساً شَدِيداً مِنْ لَدُنْهُ) أي من قِبَلِ الله عز وجل، والبأس هو العذاب، كما قال تعالى: (فَجَاءَهَا بَأْسُنَا بَيَاتاً) (الأعراف: الآية4) ، يعني عذابنا، والإنذار: هو الإخبار بما يُخَوِّف. ¶ (وَيُبَشِّرَ الْمُؤْمِنِينَ) التبشير: الإخبار بما يسر، وهنا نجد أنه حُذِف المَفعول في قوله: (لِيُنْذِر) وذكر المفعول في قوله: (وَيُبَشِّر) ، فكيف نقدر المفعول بـ\"ينذر\"؟ ¶ الجواب: نُقدِّرُه في مقابل من يُبَشَّر وهم المؤمنون فيكون تقديره \"الكافرين\"، وهذه فائدة من فوائد علم التفسير: أنّ الشيء يعرَف بذكر قبيله المقابل له، ومنه قوله تعالى: (فأنفروا ثباتا أو أنفروا جميعاً) (النساء: 71) . (ثبات) : يعني \"متفرقين\" والدليل ذكر المقابل له (أو انفروا جميعاً) ¶ وقوله تعالى: (الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ) يفيد أنه لا بدَّ مع الإيمان من العمل الصالح، فلا يكفي الإيمان وحده بل لا بد من عمل صالح.؛ ولهذا قيل لبعض السلف: \"أليس مِفتاحُ الجنَّة لا إله إلاَّ الله؟ \" يعني فمن أتى به فُتح له! قال: بلى، ولكن هل يفتحُ المفتاحُ بلا أسنان؟ ¶ (الْمُؤْمِنِين) الذين آمنوا بما يجب الإيمان به، وقد بيَّن النبي صلى الله عليه وسلم ما يجب الإيمان به لجبريل حين سأله عن الإيمان فقال: \"أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر وتؤمن بالقدر خيره وشرِّه\" (¬1) ¶ ¬_________ ¶ (¬1) رواه مسلم: كتاب الإيمان، باب: بيان الإيمان والإسلام والإحسان ووجوب الإيمان بإثبات قدر الله سبحانه وتعالى.....، (8) ، (1) .",
            "page": "10",
            "part": "1",
            "seal": "34B506DC"
        },
        {
            "id": "8",
            "nass": "(الذين يَعْمَلُونَ الصَّالِحَاتِ) يعني يعملون الأعمال الصالحات، ومتى يكون العمل صالحاً؟ ¶ الجواب: لا يمكن أن يكون صالحاً إلاَّ إذا تضمن شيئين: ¶ 1 -الإخلاص لله تعالى: بإلاَّ يقصد الإنسان في عمله سوى وجه الله والدار الآخرة. ¶ 2 -المتابعة لشريعة الله: ألاّ يخرج عن شريعة الله سواء شريعة محمد صلى الله عليه وسلم أو غيره. ¶ ومن المعلوم أن الشرائع بعد بِعثة الرسول صلى الله عليه وسلم كلها منسوخة بشريعته صلى الله عليه وسلم. ¶ وضد الإخلاص: الشرك، والاتباع ضد الابتداع، إذاً البدعة لا تقبل مهما ازدانت في قلب صاحبها ومهما كان فيها من الخشوع ومهما كان فيها من ترقيق القلب لأنها ليست موافقة للشرع؛ ولهذا نقول: كُل بدعة مهما استحسنها مبتدعها فإنها غير مقبولة، بل هي ضلالة كما قاله النبي صلى الله عليه وسلم، فمن عمل عملاً على وفق الشريعة ظاهراً لكن القلب فيه رياء فإنه لا يقبل لفقد الإخلاص، ومن عمل عملاً خالصاً على غير وفق الشريعة فإنه لا يقبل، إذاً لا بد من أمرين: إخلاصٍ لله، واتباعٍ لرسول الله صلى الله عليه وسلم وإلاَّ لم يكن صالحاً، ثم بيَّن تعالى ما يُبَشَّر به المؤمنون فقال: ¶ (أَنَّ لَهُمْ أَجْراً حسنا (2) مَاكِثِينَ فِيهِ أَبَداً (الكهف: 3) (أجرا) أي ثواباً، وسمى الله عز وجل ثواب الأعمال أجراً لأنها في مقابلة العمل، وهذا من عدله جلَّ وعلا أن يسمي الثواب الذي يثيب به الطائعَ أجراً حتى يطمئن الإنسان لضمان هذا الثواب؛ لأنه معروف أن الأجير إذا قام بعمله فإنه يستحق الأجر.",
            "page": "11",
            "part": "1",
            "seal": "CDC1E9EA"
        },
        {
            "id": "9",
            "nass": "وقوله: (حسنا) جاء في آية أخرى ما هو أعلى من هذا الوصف وهو قوله تعالى: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَة) (يونس: الآية26) وجاء في آية أخرى: (هل جزاء الاحسان الا الإحسان) (الرحمن: 60) فهل نأخذ بما يقتضي التساوي أو بما يقتضي الأكمل؟ ¶ الجواب: بما يقتضي الأكمل، فنقول: (حسنا) أي هو أحسن شيء ولا شك في هذا، فإن ثواب الجنة لا يعادله ثواب. ¶ وقوله: (مَاكِثِينَ فِيهِ أَبَداً) أي باقين فيه أبداً، إلى ما لا نهاية، فلا مرض ولا موت ولا جوع ولا عطش ولا حر ولا برد، كل شيء كامل من جميع الوجوه. ¶ واعلم أن من عقيدة أهل السنة والجماعة أن الجنَّة موجودة الآن وأنها مؤبدة، وأن النار موجودة الآن وأنها مؤبدة، وقد جاء هذا في القرآن، فآيات التأبيد بالنسبة لأصحاب اليمين كثيرة، أما بالنسبة لأصحاب الشمال فقد ذُكر التأبيد في آيات ثلاث: ¶ 1 -في سورة النساء، قال تعالى: (إِنَّ الَّذِينَ كَفَرُوا وَظَلَمُوا لَمْ يَكُنِ اللَّهُ لِيَغْفِرَ لَهُمْ وَلا لِيَهْدِيَهُمْ طَرِيقاً) (النساء: 168) إِلاَّ طَرِيقَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَداً وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيراً) (النساء: 169) ¶ 2 -في سورة الأحزاب، قال تعالى: (إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيراً) (الأحزاب: 64) خَالِدِينَ فِيهَا أَبَداً لا يَجِدُونَ وَلِيّاً وَلا نَصِيراً) (الأحزاب: 65) ¶ 3 -في سورة الجن في قوله تعالى: (ِ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَداً) (الجن: الآية23)",
            "page": "12",
            "part": "1",
            "seal": "09BA8EEC"
        },
        {
            "id": "10",
            "nass": "وإذا كانت ثلاثُ آيات من كتاب الله صريحة في التأبيد فلا ينبغي أن يكون هناك خلاف، كما قيل: ¶ (وليس كل خلاف جاء معتبراً إلاَّ خلافاً له حظٌّ من النَّظرِ) وما ذكر من الخلاف في أبدية النار لا حظَّ له، كيف يقول الخالق العليم: (خَالِدِينَ فِيهَا أَبَداً) ثم يقال: لا أبدية؟ هذا غريب، من أغرب ما يكون، فانتبهوا للقاعدة في مذهب أهل السنّة والجماعة: أن الجنَّة والنار مخلوقتان الآن لأن الله ذكر في الجنة (أعدت) وفي النار (أعدت) . وثانياً: أنهما مؤبدتان لا تفنَيان لا هما ولا من فيهما كما سمعتم. ¶ * * * ¶ ) وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَداً (4) مَا لَهُمْ بِهِ مِنْ عِلْمٍ وَلا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلاَّ كَذِباً) (الكهف: 5) ¶ قوله تعالى: (وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَداً) كالإيضاح لما أبهم في الآية السابقة، فيه إنذار لمثل النصارى الذين قالوا: إن المسيح ابن الله، ولليهود الذين قالوا: العُزير ابن الله، وللمشركين الذين قالوا: إن الملائكة بنات الله. ¶ والعزير ليس بنبي ولكنه رجل صالح. ¶ (مَا لَهُمْ بِهِ مِنْ عِلْمٍ) أي بالولد أو بالقول، (مَا لَهُمْ بِهِ) أي بهذا القول، أو (مَا لَهُمْ بِهِ) أي بالولد (مِنْ عِلْمٍ) فإذا انتفى العلم ما بقي إلاَّ الجهل. ¶ (ٍ وَلا لِآبَائِهِمْ) الذين قالوا مثل قولهم، ليس لهم في ذلك علم، ليسَ هناك ألاّ أوهام ظنوها حقائق وهي ليست علوماً.",
            "page": "13",
            "part": "1",
            "seal": "5B81DED8"
        },
        {
            "id": "11",
            "nass": "(كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ) قد يُشكل على طالب العلم نَصْبُ (كَلِمَة) ¶ والجواب (كَلِمَة) تمييز والفاعل محذوف والتقدير \"كبرت مقالتهم كلمةً\" تخرج من أفواههم: أي عَظُمت لأنها عظيمة والعياذ بالله، كما قال تعالى: (تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدّاً) (90) أَنْ دَعَوْا لِلرَّحْمَنِ وَلَداً (91) وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ ولداً (92) إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلاَّ آتِي الرَّحْمَنِ عَبْداً) (مريم: 93) . يعني: مستحيل غاية الاستحالة أن يكون له ولد. ¶ فإن قال قائل: \"أليس الله يقول: (قُلْ إِنْ كَانَ لِلرَّحْمَنِ وَلَدٌ فَأَنَا أَوَّلُ الْعَابِدِينَ) (الزخرف: 81) ¶ الجواب: نعم. ولكن التعليق بالشرط لا يدل على إمكان المشروط، لأننا نفهم من آيات أخرى أنه لا يمكن أن يكون وهذا كقوله تعالى للرسول صلى الله عليه وسلم: (فَإِنْ كُنْتَ فِي شَكٍّ مِمَّا أَنْزَلْنَا إِلَيْكَ فَاسْأَلِ الَّذِينَ يَقْرَأُونَ الْكِتَابَ مِنْ قَبْلِكَ) (يونس: الآية94) وهو صلى الله عليه وسلم لا يمكن أن يَشك، ولكن على فرض الأمر الذي لا يقع، كقوله تعالى: (لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلاَّ اللَّهُ لَفَسَدَتَا فَسُبْحَانَ اللَّهِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ) (الانبياء: 22) . فإنه لا يمكن أن يكون فيهما آلهة سوى الله عز وجل، فتبين بهذا أن التعليق بالشرط لا يدل على إمكان المشروط، بل قد يكون مستحيلاً غاية الاستحالة. ¶ قوله: (تَخْرُجُ مِنْ أَفْوَاهِهِمْ) هل لنا أن نستفيد من قوله: (ُ مِنْ أَفْوَاهِهِمْ) أن هؤلاء يقولون بألسنتهم ما ليس في قلوبهم وأنهم لا",
            "page": "14",
            "part": "1",
            "seal": "6AFA7E99"
        },
        {
            "id": "12",
            "nass": "يستيقنون أن لله ولداً؛ لأن أي عاقل لا يمكن أن يقول إن لله ولداً، فكيف يمكن أن يكون لله ولدٌ، وهذا الولد من البشر نراه مثلنا يأكل ويشرب ويلبس، ويلحقه الجوع والعطش والحر والبرد، كيف يكون ولدٌ لله تعالى؟ هذا غير ممكن؛ ولذلك قال: (إِنْ يَقُولُونَ إِلاَّ كَذِباً) \"إن\" بمعنى \"ما\" ومن علامات \"إن\" النافية أن يقع بعدها \"إلاَّ\" (إن أنت إلا نذير) (فاطر: 23) ، (إن هذا إلا سحر مبين) (المائدة: 110) . ¶ (إِنْ يَقُولُونَ إِلاَّ كَذِباً) أي ما يقول هؤلاء إلاَّ كذباً. والكذب: هو الخبر المخالف للواقع، والصدق: هو الخبر المطابق للواقع، فإذا قال قائل: \"قدِم فلانٌ اليوم\" وهو لم يَقدُم، فهذا كذب سَواءٌ علم أم لم يعلم، ودليل ذلك قصة سُبَيْعةَ الأسلمِيَّةِ رضي الله عنها حينما مات عنها زوجها وهي حامل فوضعت بعد موته بليالٍ ثم خلعت ثياب الحداد، ولبست الثياب الجميلة تريد أن تُخطَب، فدخل عليها أبو السنابل فقال لها: \"ما أنت بناكح حتى يأتي عليك أربعةُ أشهر وعشر\"، لأنها وضعت بعد موت زوجها بنحو أربعين ليلة أو أقل أو أكثر، فلبست ثياب الإحداد ثم أتت إلى الرسول صلى الله عليه وسلم وأخبرته بالخبر فقال لها: \"كذب أبو السنابل\" (¬1) ، مع أن الرجل ما تعمد الكذب، يظن أنها تعتدُ بأطول الأجلين، فإن بقيت حاملاً بعد أربعةِ أشهر وعشر بقيت في الإحداد حتى تضع، وإن وضعت قبل أربعة أشهر وعشر بقيت في الإحداد حتى تتم لها أربعةُ أشهر وعشر، تعتد أطول الأجلين، ¶ ¬_________ ¶ (¬1) أخرجه الإمام أحمد (4273) وغيره وأصله في الصحيحين.",
            "page": "15",
            "part": "1",
            "seal": "97ED1352"
        },
        {
            "id": "13",
            "nass": "ولكن السنَّة بينت أن الحامل عِدَّتُها وضع الحمل ولو دون أربعةِ أشهر، فالشاهد أن النبي صلى الله عليه وسلم أطلق على قول أبي السنابل \"كَذب\" مع أنه لم يتعمد. ¶ * * * ¶ ) ¶ فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفاً) (الكهف: 6) ¶ قوله تعالى: (فَلَعَلَّكَ) الخِطاب للرسول صلى الله عليه وسلم (بَاخِعٌ نَفْسَكَ) مهلكٌ نفسَك، لأنه كان صلى الله عليه وسلم إذا لم يجيبوه حَزِنَ حَزناً شديداً، وضاق صدره حتى يكادَ يَهلك، فسلَّاه الله وبيّن له أنه ليس عليه من عدم استجابتهم من شيء، وإنما عليه البلاغ وقد بلَّغ. ¶ (عَلَى آثَارِهِمْ) أي باتباع آثارهم، لعلَّهم يرجعون بعد عدم إجابتهم وإعراضهم. ¶ (إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيث) ِ أي إن لم يؤمنوا بهذا القرآن. ¶ (أَسَفاً)) مفعول من أجله، العامل فيه: (بَاخِعٌ) المعنى أنه لعلك باخع نفسك من الأسف إذا لم يؤمنوا بهذا مع أن الرسول صلى الله عليه وسلم ليس عليه من عدم استجابتهم من شيء، ومهمة الرسول صلى الله عليه وسلم البلاغ،. قال تعالى: (فإنما عليك البلاغ) (الرعد: 40) ، وهكذا ورثته من بعده: العلماء، وظيفتهم البلاغ وأما الهداية فبيد الله، ومن المعلوم أن الإنسان المؤمن يحزن إذا لم يستجبِ الناس للحق، لكنَّ الحازنَ إذا لم يقبل الناس الحق على نوعين:",
            "page": "16",
            "part": "1",
            "seal": "0D66D610"
        },
        {
            "id": "14",
            "nass": "1 - نوع يحزن لأنه لم يُقبل. ¶ 2 - ونوع يحزن لأن الحق لم يُقبل. ¶ والثاني هو الممدوح لأن الأول إذا دعا فإنما يدعو لنفسه، والثاني إذا دعا فإنما يدعو إلى الله عز وجل، ولهذا قال تعالى: (أدع الى سبيل ربك) (النحل: 125. ¶ لكن إذا قال الإنسان أنا أحزن؛ لأنه لم يُقبل قولي؛ لأنه الحق ولذلك لو تبين لي الحق على خلاف قولي أخذت به فهل يكون محموداً أو يكونُ غير محمود؟ ¶ الجواب: يكون محموداً لكنه ليس كالآخرِ الذي ليس له همٌّ إلاَّ قَبول الحق سَواء جاء من قِبَله أو جاء من قبل غيره. ¶ * * * ¶ ) إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلاً) (الكهف: 7) ¶ إذا تأملت القرآن تجد أنه غالباً يقدم الشرع على الخلق، قال الله تعالى: (الرحمن (1) علم القرآن (2) خلق الإنسان (3) (الرحمن) ، وتأمل الآيات في هذا المعنى تجد أن الله يبدأ بالشرائع قبل ذكر الخلق وما يتعلق به؛ لأن المخلوقات إنما سُخِّرت للقيام بطاعة الله عز وجل، قال الله تبارك وتعالى: (وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلاَّ لِيَعْبُدُونِ) (الذريات: 56) ، وقال) هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعاً) (البقرة: الآية29) إذاً المهم القيام بطاعة الله، وتأمل هذه النكتة حتى يتبين لك أن أصل الدنيا وإيجاد الدنيا، إنما هو للقيام بشريعة الله عز وجل.",
            "page": "17",
            "part": "1",
            "seal": "F450025C"
        },
        {
            "id": "15",
            "nass": "قوله تعالى: (إنا جعلنا) أي صَيَّرنا، وجعل تأتي بمعنى: خلق وبمعنى صيَّر، فإن تعدَّت لمفعولٍ واحدٍ فإنها بمعنى \"خلق\"، مثل قوله تعالى: (وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ) (الأنعام: الآية1) وإن تعدَّت لمفعولين فهي بمعنى صَيَّر، مثل قوله تعالى: (إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّاً لَعَلَّكُمْ تَعْقِلُونَ) (الزخرف: 3) : أي صيَّرناه بلغة العرب، وإنما نبَّهتُ على ذلك؛ لأن الجهمية يقولون: إنَّ الجعلَ بمعنى الخلق في جميع المواضع، ويقولون: معنى قوله تعالى: (إِنَّا جَعَلْنَاهُ قُرْآناً عَرَبِيّا) : أي خلقناه، ولكن هذا غلط على اللغة العربية. ¶ (جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا) هنا جعل بمعنى صَيَّر فالمفعول الأول \"ما\" والمفعول الثاني \"زينة\" أي أنَّ ما على الأرض جعله الله زينة للأرض وذلك لاختبار الناس. هل يتعلقون بهذه الزينة أم يتعلقون بالخالق؟ الناس ينقسمون إلى قسمين، منهم من يتعلق بالزينة ومنهم من يتعلق بالخالق، واسمع إلى قوله تعالى مبيناً هذا الأمر. ¶ ) ¶ وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ) (الأعراف: 175) وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآياتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ) (الأعراف: 176) ¶ إذاً جعل الله الزينة لاختبار العباد، سَواءٌ أكانت هذه الزينة فيما خلقه الله عز وجل وأوجده، أم مما صنعه الآدمي، فالقصور الفخمة المزخرفة زينة ولا شك، ولكنها من صنع الآدمي،",
            "page": "18",
            "part": "1",
            "seal": "93AC1F2C"
        },
        {
            "id": "16",
            "nass": "والأرض بجبالها وأنهارها ونباتها وإذا أنزل الله الماء عليها اهتزت وربت وأنبتت من كل زوج بهيج، هذه زينة من عند الله تعالى. ¶ قوله تعالى: (لِنَبْلُوَهُمْ) أي نختبرهم. ¶ وقوله تعالى: (أَيُّهُمْ أَحْسَنُ عَمَلاً) الضمير يعود للخلق، وتأمل قوله تعالى: (ْ أَحْسَنُ عَمَلاً) ولم يقل: \"أكثر عملاً\"؛ لأن العبرة بالأحسن لا بالأكثر، وعلى هذا لو صلى الإنسان أربع ركعات لكنْ على يقين ضعيف أو على إخلال باتباع الشرع، وصلى آخر ركعتين بيقين قوي ومتابعةٍ قوية فأيهما أحسن؟ الثاني؛ بلا شك أحسن وأفضل، لأن العبرة بإحسان العمل وإتقانه إخلاصاً ومتابعة. ¶ في بعض العبادات الأفضل التخفيف كركعتي الفجر مثلاً، لو قال إنسان: أنا أحب أن أطيل فيها في قراءة القرآن وفي الركوع والسجود والقيام، وآخر قال: أنا أريد أن أخفف، فالثاني أفضل؛ ولهذا ينبغي لنا إذا رأينا عامِّيَّاً يطيل في ركعتي الفجر أن نسأله: \"هل هاتان الركعتان ركعتا الفجر أو تحية المسجد؟ \". فإن كانت تحية المسجد فشأنه، وإن كانت ركعتي الفجر قلنا: لا، الأفضل أن تخفف، وفي الصيام رخَّص صلى الله عليه وسلم لأمته أن يواصلوا إلى السَّحَر، وندبهم إلى أن يفطروا من حين غروب الشمس، فصام رجلان أحدهما امتد صومه إلى السحور والثاني أفطر من حين غابت الشمس، فأيهما أفضل؟ الثاني أفضل بلا شك، والأول وإن كان لا ينهى عنه فإنه جائز ولكنه غير مشروع، فانتبه لهذا (أَيُّهُمْ أَحْسَنُ عَمَلاً) ولذلك تجد النبي صلى الله عليه وسلم يفعل من العبادات ما كان أحسن:",
            "page": "19",
            "part": "1",
            "seal": "3C6ACCB8"
        },
        {
            "id": "17",
            "nass": "يحث على اتباع الجنائز وتمر به الجنائز ولا يتبعها، يحث على أن نصوم يوماً ونُفطِر يوماً ومع ذلك هو لا يفعل هذا، بل كان أحياناً يطيل الصوم حتى يقال: لا يفطر، وبالعكس يفطر حتى يقال: لا يصوم، كل هذا يتبع ما كان أرضى لله عز وجل وأصلح لقلبه. ¶ *** ¶ ) وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيداً جُرُزاً) (الكهف: 8) ¶ قوله تعالى: (صَعِيداً) هذه الأرض بزينتها، بقصورها وأشجارها ونباتها، سوف يجعلها الله تعالى (صَعِيداً جُرُزاً) أي خالياً، كما قال تعالى: (وَيَسْأَلونَكَ عَنِ الْجِبَالِ فَقُلْ يَنْسِفُهَا رَبِّي نَسْفاً) (طه: 105) ¶ ، أي نسفاً عظيماً ولهذا جاء مُنَكَّراً: أي نسفاً عظيماً، قال تعالى: (فَيَذَرُهَا قَاعاً صَفْصَفاً) (طه: 106) لا تَرَى فِيهَا عِوَجاً وَلا أَمْتاً) (طه: 107) وبلحظة: كن فيكون! إذاً هذه الأرض يا أخي لا يَتعلَّق قلبك بها فهي زائلة، هي ستصير كأن لم تكن كما قال: (كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ) (يونس: الآية24) . ¶ وتأمل الجملة الآن: (وَإِنَّا لَجَاعِلُونَ) فيها مُؤكِّدان، \"إنَّ\" و\"اللام\"، ثم إنها جاءت بالجملة الإسمية الدالة على القدرة المستمرة، إذا قامت القيامة أين القصور؟ لا قصور، لا جبال، لا أشجار، الأرض كأنها حجر واحد أملس، ما فيها نبات ولا بناء ولا أشجار ولا غير ذلك، سيحولها الله تعالى (جُرُزاً) خالية من زينتها التي كانت عليها. ¶ * * *",
            "page": "20",
            "part": "1",
            "seal": "7E2424EA"
        },
        {
            "id": "18",
            "nass": "(أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَباً) (الكهف: 9) ¶ قوله تعالى: (أَمْ حَسِبْتَ) \"أم\" هنا منقطعة، فهي بمعنى \"بل\"، و (ْ حَسِبْتَ) بمعنى ظننتَ، هنا أتى بـ\"أم\" المنقطعة التي تتضمن الاستفهام من أجل شد النَّفس إلى الاستماع إلى القصة لأنها حقيقة عَجب، هذه القصة عجب. ¶ (الْكَهْفِ) الغار في الجبل. ¶ (وَالرَّقِيم) بمعنى المرقوم: أي المكتوب لأنه كتب في حجر على هذا الكهف قصتُهم من أولها إلى آخرها. ¶ (كَانُوا) أي أصحاب الكهف والرقيم. ¶ (مِنْ آيَاتِنَا عَجَباً) من آيات الله الكونية. ¶ (عَجَبا) أي محل تعجُّب واستغراب لأن هؤلاء سبعةٌ معهم كلب كرهوا ما عليه أهل بلدهم من الشرك فخرجوا متَّجهين إلى الله يريدون أن ينجوا بأنفسهم مما كان عليه أهل بلدهم، فلجأوا إلى هذا الغار، وكان من حسن حظهم أن هذا الغار له باب لا يتَّجه للمشرق ولا للمغرب، سبحان الله! توفيق؛ لأنه لو اتجه إلى المشرق لأكلتهم الشمس عند الشروق، ولو اتجه إلى المغرب لأكلتهم عند الغروب. كما قال تعالى: (وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ذَلِكَ مِنْ آيَاتِ اللَّهِ) (الكهف: الآية17)) وسيأتينا إن شاء الله تعالى. ¶ * * *",
            "page": "21",
            "part": "1",
            "seal": "1B58985D"
        },
        {
            "id": "19",
            "nass": "(إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَداً) (الكهف: 10) ¶ (إِذْ أَوَى الْفِتْيَةُ) من هنا بدأت القصة، وعلى هذا يكون) إِذْ أَوَى) متعلق بمحذوف تقديره: \"اذكر إذ أوى الفتية\" وكان كفار قريش قد سألوا النبي صلى الله عليه وسلم عن قصتهم وهو عليه الصلاة والسلام لم يقرأ الكتب، قال تعالى عنه: (وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلا تَخُطُّهُ بِيَمِينِكَ إِذاً لارْتَابَ الْمُبْطِلُونَ) (العنكبوت: 48) . فوعدهم فأنجز الله له الوعد. ¶ و (الْفِتْيَة) جمع فتى، وهو الشاب الكامل القوة والعزيمة. ¶ (إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ) أي لجأوا إليه من قومهم فارين منهم خوفاً أن يصيبهم ما أصاب قومهم من الشرك والكفر بالبعث، فقالوا: (رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَة) ً لجأوا إلى الله. ¶ (آتِنَا) أعطنا. ¶ (من لَدُنْكَ) أي من عندك. ¶ (رحمة) أي رحمة ترحمنا بها، وهذا كقول الرسول صلى الله عليه وسلم لأبي بكر - رضي الله عنه - حين قال أبو بكر لِلنَّبِيِّ صلى الله عليه وسلم: عَلِّمْنِي دُعاءً أَدْعُو بِهِ فِي صَلاتِي قَالَ: قُلِ \"اللهم إني ظلمت نفسي ظلما كثيرا ولا يغفر الذنوب إلا أنت فاغفر لي مغفرة من عندك وارحمني إنك أنت الغفور الرحيم\" (¬1) . ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب الأذان، باب الدعاء قبل السلام، (834) . مسلم: كتاب: الذكر والدعاء والتوبة والاستغفار، باب: استحباب خفض الصوت بالذكر، (2705) ، (48) .",
            "page": "22",
            "part": "1",
            "seal": "57D713D7"
        },
        {
            "id": "20",
            "nass": "(وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَداً) (وَهَيِّئْ) اجعل لنا، وتهيئة الشيء أن يُعد ليكون صالحاً للعمل به. ¶ (مِنْ أَمْرِنَا رَشَداً) الرشد: ضد الغَيّ، أي اجعل شأننا موافقاً للصواب. ¶ * * * ¶ ) فَضَرَبْنَا عَلَى آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَداً) (الكهف: 11) ¶ قوله تعالى: (فَضَرَبْنَا عَلَى آذَانِهِمْ) أي أنمناهم نومة عميقة. والنوم نوعان: ¶ 1 -خفيف: وهذا لا يمنع السماع ولهذا إذا نمت فأول ما يأتيك النوم تسمع مَن حولك. ¶ 2 -عميق: إذا نمت النوم العميق لا تسمع مَن حولك. ¶ ولهذا قال: (فَضَرَبْنَا عَلَى آذَانِهِمْ) أي بحيث لا يسمعون. ¶ ) فِي الْكَهْفِ سِنِينَ عَدَداً) أي معدودة، وسيأتي بيانها في قوله تعالى: (وَلَبِثُوا فِي كَهْفِهِمْ ثَلاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعاً) (الكهف: 25) ¶ * * * ¶ ) ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَى لِمَا لَبِثُوا أَمَداً) (الكهف: 12) ¶ قوله تعالى: (ثُمَّ بَعَثْنَاهُمْ) وذلك بإيقاظهم من النوم. وسمى الله الاستيقاظ من النوم بعثاً لأن النوم وفاةٌ، قال تعالى: (وَهُوَ الَّذِي يَتَوَفَّاكُمْ بِاللَّيْلِ وَيَعْلَمُ مَا جَرَحْتُمْ بِالنَّهَارِ ثُمَّ يَبْعَثُكُمْ فِيهِ لِيُقْضَى أَجَلٌ مُسَمّىً ثُمَّ إِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ) (الأنعام: 60) وقال تعالى: (اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي",
            "page": "23",
            "part": "1",
            "seal": "50BA9084"
        },
        {
            "id": "21",
            "nass": "لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمّىً إِنَّ فِي ذَلِكَ لَآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ) (الزمر42) فالنوم وفاة. ¶ وقوله: (بَعَثْنَاهُمْ لِنَعْلَمَ) ، قد يقع فيه إشكال؟ هو: هل الله عز وجل لا يعلم قبل ذلك؟ ¶ الجواب: لا، واعلم أن هذه العبارة يراد بها شيئان: ¶ 1 - علم رؤية وظهور ومشاهدة، أي لنرى، ومعلوم أن علم ما سيكون ليس كعلم ما كان؛ لأن علم الله عز وجل بالشيء قبل وقوعه علمٌ بأنه سيقع، ولكن بعد وقوعه علمٌ بأنه وقع. ¶ 2 - أن العلم الذي يترتب عليه الجزاء هو المراد، أي لنعلم علماً يترتب عليه الجزاء وذلك كقوله تعالى: (وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ) (محمد: الآية31) . قبل أن يبتلينا قد علم من هو المطيع ومن هو العاصي، ولكن هذا لا يترتب عليه لا الجزاء ولا الثواب، فصار المعنى لنعلم علم ظهور ومشاهدة وليس علم الظهور والمشاهدة كعلم ما سيكون، والثاني علماً يترتب عليه الجزاء. ¶ أما تحقق وقوع المعلوم بالنسبة لله فلا فرق بين ما علم أنه يقع وما علم أنه وقع، كلٌّ سواء، وأما بالنسبة لنا صحيح أنَّا نعلم ما سيقع في خبر الصادق لكن ليس علمنا بذلك كعلمنا به إذا شاهدناه بأعيننا، ولذلك جاء في الحديث الصحيح: \"ليس الخبر كالمعاينة\" (¬1) . ¶ ¬_________ ¶ (¬1) أخرجه الإمام أحمد (2447) وغيره وصححه الألباني (الطحاوية، 401) .",
            "page": "24",
            "part": "1",
            "seal": "4CF31A7F"
        },
        {
            "id": "22",
            "nass": "(أَيُّ الْحِزْبَيْنِ أَحْصَى لِمَا لَبِثُوا أَمَداً) قوله: (الْحِزْبَيْنِ) يعني الطائفتين. ¶ وقوله: (أَحْصَى) يعني أبلغ إحصاءً، وليست فعلاً ماضياً بل اسم تفضيل فصار المعنى: أي الحزبين أضبط لما لبثوا أمداً، أي: المدة التي لبثوها؛ لأنهم تنازعوا أمرهم فقالوا: (لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ) (الكهف: الآية19) وقال آخرون) رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُم) (الكهف: الآية19) . ثم الناس من بعدهم اختلفوا كم لبثوا. ¶ *** ¶ ) نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدىً) (الكهف: 13) ¶ نِعمَ القائل صدقاً وعلماً وبياناً وإيضاحاً؛ لأن كلام الله تبارك وتعالى متضمن للعلم والصدق والفصاحة والإرادة، أربعة أشياء. كلامه عز وجل عن علم وكلامه أيضاً عن صدق، وكلامه في غاية الفصاحة وإرادته في هذا الكلام خير إرادة، يريد بما يتكلم به أن يهدي عباده. ¶ (نَحْنُ نَقُصُّ عَلَيْكَ) قصُّ الله عز وجل أكمل القصص وأحسن القصص؛ لأنه صادر عن: ¶ 1 -علم. ¶ 2 -عن صدق. ¶ 3 -صادر بأفصح عبارة وأبينها وأوضحها ولا كلامَ أوضح من كلام الله، إلاَّ من أضل الله قلبه وقال: هذا أساطير الأولين. ¶ 4 -وبأحسن إرادة لم يرد الله تعالى بما يقص علينا أن نضل ولا بما حكم علينا أن نجور، بل أراد أن نهتدي ونقوم بالعدل.",
            "page": "25",
            "part": "1",
            "seal": "C5D8620C"
        },
        {
            "id": "23",
            "nass": "وقوله: (نَحْنُ) إذا قال قائل أليس الله واحداً؟ ¶ فالجواب: نعم واحد لا شك، لكن لا شك أنه جلَّ وعلا أعظم العظماء، والأسلوب العربي إذا أسند الواحدُ إلى نفسه صيغة الجمع فهو يعني أنه عظيم، ومعلوم أنه لا أحد أعظم من الله تعالى؛ ولهذا تجد الملوك أو الرؤساء إذا أرادوا أن يُصدروا المراسم يقولون: \"نحن فلان بن فلان نأمر بكذا وكذا\". إذاً كل ضمائر الجمع المنسوبة إلى الله تعالى المراد بها التعظيم. ¶ () نَحْنُ نَقُصُّ عَلَيْكَ نَبَأَهُمْ بِالْحَقِّ) أي نقرأه عليك ونحدثك به (نَبَأَهُم) أي خبرهم (بِالْحَقِّ) أي بالصدق المطابق للواقع. ¶ (إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ) فتية شباب ولكن عندهم قوة العزيمة وقوة البدن وقوة الإيمان. ¶ (وَزِدْنَاهُمْ هُدىً) زادهم الله عز وجل هدى لأن الله تعالى يزيد الذين يهتدون هدى، وكلما ازددت عملاً بعلمك زادك الله هدى أي زادك الله علماً. ¶ * * * ¶ ) وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهاً لَقَدْ قُلْنَا إِذاً شَطَطاً) (الكهف: 14) ¶ ) وَرَبَطْنَا عَلَى قُلُوبِهِمْ) أي ثبتناها وقويناها وجعلنا لها رِباطاً، لأن جميع قومهم على ضدهم، ومخالفة القوم تحتاج إلى تثبيت لا سيما أنهم شباب والشاب ربما يؤثر فيه أبوه ويقول له \"اكفر\"، ولكن الله ربط على قلوبهم فثبتهم، اللهم ثبتنا يا رب. ¶ (إِذْ قَامُوا) يعني في قومهم معلنين بالتوحيد متبرئين مما كان عليه هؤلاء الأقوام. (فقالوا رَبُّنَا رَبُّ السَّمَاوَاتِ) وليس",
            "page": "26",
            "part": "1",
            "seal": "F760F658"
        },
        {
            "id": "24",
            "nass": "رب فلان وفلان بل هو رب السموات والأرض فهو سبحانه وتعالى مالك وخالق ومدبِّر السموات والأرض. لأن الرَّب الذي هو اسم من أسماء الله معناه الخالق المالك المدبر ولم يبالوا بأحد فهم كسحرة فرعون: (قَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا) (طه: 72) ¶ والدنيا كلها قاضية منتهية طالت بك أم قصرت، ولا بد لكل إنسان من أحد أمرين: إما الهَرَم وإما الموت، ونهاية الهرم الموت أيضاً؛ ولهذا يقول الشاعر: ¶ (لا طِيب للعيش ما دامت مُنغَّصةً لذَّاتُه بادِّكار الموت والهرم) الإنسان كلما تذكر أنه سيموت طالت حياته أم قصرت فإنه لا يطيب العيش له، ولكن من نعمة الله أن الناس ينسَون هذا الأمر، ولكنَّ هؤلاء الناسين منهم من ينسى هذا الأمر باشتغاله بطاعة الله، ومنهم من ينساه بانشغاله بالدنيا. ¶ (السَّمَاوَاتِ وَالْأَرْضِ) السمواتِ السبعِ والأرضُ كذلك سبعٌ كما جاءت بذلك النصوص، ولا حاجة لذكرها؛ لأنها معلومة والحمد لله. ¶ (لَنْ نَدْعُوَ مِنْ دُونِه إِلَها) ِ لن ندعو دعاء مسألة ولا دعاء عبادة إلهاً سواه، فأقروا بالربوبيَّة وأقرُّوا بالألوهية، الربوبية قالوا: (رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ) والألوهية قالوا: (لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهاً) أي سواه. ¶ (لَقَدْ قُلْنَا إِذاً شَطَطاً) الجملة هذه مؤكدة بثلاثة مؤكدات وهي: \"اللام\" و\"قد\" و\"القسم الذي دلَّت عليه اللام\". ¶ وقوله: (إِذاً) أي لو دعونا إلهاً سواه ((لَقَدْ قُلْنَا إِذاً شَطَطاً)",
            "page": "27",
            "part": "1",
            "seal": "E40AB461"
        },
        {
            "id": "25",
            "nass": "أي: قولاً مائلاً وموغلاً بالكفر، وصدقوا، لو أنهم دعوا غير الله إلهاً لقالوا هذا القول المائل الموغل بالكفر والعياذ بالله. ¶ * * * ¶ ) ¶ هَؤُلاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَوْلا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِباً) (الكهف: 15) ¶ قوله تعالى: (هَؤُلاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً) يشيرون إلى وجهة نظرهم في انعزالهم عن قومهم، قالوا: (هَؤُلاءِ قَوْمُنَا اتَّخَذُوا) أي صيَّروا آلهة من دون الله، عبدوها من دون الله. ¶ (لَوْلا يَأْتُونَ عَلَيْهِمْ بِسُلْطَانٍ بَيِّنٍ) يعني هلاَّ (يَأْتُونَ عَلَيْهِمْ) أي على هذه الآلهة، أي: على كونها آلهة وكونهم يعبدونها. فالمطلوب منهم شيئان: ¶ 1 - أن يثبتوا أن هذه آلهة. ¶ 2 - أن يثبتوا أن عبادتَهم لها حق، وكلا الأمرين مستحيل. ¶ (بِسُلْطَانٍ بَيِّنٍ) السلطان كلُّ ما للإنسان به سُلطة، قد يكون المراد به الدليل مثل قوله تعالى) إِنْ عِنْدَكُمْ مِنْ سُلْطَانٍ بِهَذَا) (يونس: الآية68) ، وقد يكون المراد به القوة والغلبة مثل قوله تعالى عن الشيطان: (إِنَّمَا سُلْطَانُهُ عَلَى الَّذِينَ يَتَوَلَّوْنَهُ وَالَّذِينَ هُمْ بِهِ مُشْرِكُونَ) (النحل: 100) وقد يكون الحجة والبرهان كمافي قوله تعالى: (بِسُلْطَانٍ بَيِّنٍ) أي بحجة ظاهرة يكون لهم بها سُلطة؛ ولهذا قالوا: ¶ (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِباً) الفاء للتفريع، مَن: استفهام بمعنى النفي، أي لا أحد أظلم ممن افترى على الله كذباً، واعلم أن الاستفهام إذا ضُمِّن معنى النفي صار فيه زيادة",
            "page": "28",
            "part": "1",
            "seal": "A3978228"
        },
        {
            "id": "26",
            "nass": "فائدة، وهي أنه يكون مُشْرَباً معنى التحدي لأن النفي المجرد لا يدل على التحدي، لو قلت: \"ما قام زيد\"، ما فيه تحدي، لكن لو قلت: \"من أظلم ممن افترى على الله كذباً\" فهذا تحدي، كأنك تقول: أخبرني أو أوجد لي أحداً أظلم ممن افترى على الله كذباً. ¶ فقوله: (فَمَنْ أَظْلَمُ) أي من أشد ظلماً ممن افترى على الله كذباً في نسبة الشريك إليه وغير ذلك، كل من افترى على الله كذباً فلا أحد أظلم منه، أنت لو كذبت على شخص لكان هذا ظلماً، وعلى شخص أعلى منه لكان هذا ظلماً أعلى من الأول، فإذا افتريت كذباً على اللهِ صار لا ظلم فوق هذا، ولهذا قال تعالى: (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِباً) ، فإن قال قائل: \"نجد أن الله تعالى يقول: (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِباً) ويقول: (وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ) (البقرة: الآية114) . وأظلم تدل على اسم التفضيل، فكيف الجمع؟ \". نقول: إن الجمع هو أنها اسم تفضيل في نفس المعنى الذي وردت به، فمثلاً) وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ: أي لا أحد أظلم منعاً ممن منع مساجد الله أن يذكر فيها اسمه، وفي الكذب، أي الكذب أظلم؟ الكذب على الله، فتكون الأظلمية هنا بالنسبة للمعنى الذي سيقت فيه، ليست أظلمية مطلقة لأنها لو كانت أظلمية مُطلَقاً لكان فيه نوع من التناقض، لكن لو قال قائل: \"ألا يمكن أن تقول إنها اشتركت في الأظلمية؟ يعني هذا أظلم شيء وهذه أظلم شيء\"؟. ¶ فالجواب: لا يمكن، لأنه لا يمكن أن تقرن بين من منع مساجد الله أن يذكر فيها اسمه، وبين من افترى على الله كذباً،",
            "page": "29",
            "part": "1",
            "seal": "D39F9C62"
        },
        {
            "id": "27",
            "nass": "فإن الثاني أعظم، فلا يمكن أن يشتركا في الأظلمية، وحينئذٍ يتعين المعنى الأول، أن تكون الأظلمية بالنسبة للمعنى الذي سيقت فيه. ¶ ) وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلاَّ اللَّهَ فَأْوُوا إِلَى الْكَهْفِ يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقاً) (الكهف: 16) ¶ قوله تعالى: (وَإِذِ اعْتَزَلْتُمُوهُمْ وَمَا يَعْبُدُونَ إِلاَّ اللَّهَ فَأْوُوا إِلَى الْكَهْفِ) هذا من قول الفتية، يعني: قال بعضهم لبعض: ما دمتم اعتزلتم قومكم وما يعبدون إلاَّ الله. ¶ وقوله: (إِلاَّ اللَّهَ) يحتمل أن تكون استثناء من قوله: (يَعْبُدُون) وعلى هذا يكون هؤلاء القوم يعبدون الله ويعبدون غيره، والفتية اعتزلوهم وما يعبدون إلاَّ الله، ويحتمل أن تكون \"إلاَّ\" منقطعة فيكون المعنى أن هؤلاء القوم لا يعبدون الله. ويكون المعنى: \"وإذ اعتزلتموهم وما يعبدون مطلقاً\" (إِلاَّ اللَّهَ) أي لكنِ الله لم تعتزلوه ولكنكم آمنتم به، ويحتمل أن تكون استثناء متصلاً على سبيل الاحتياط، يعني: أن هؤلاء الفتية قالوا: (وَمَا يَعْبُدُونَ إِلاَّ اللَّهَ) يخشون أن يكون أحد من أقوامهم يعبد الله. و \"ال\" في الكهف تحتمل أن تكون للعهد، وكأنه كهف ألفوا أن يأووا، إليه أو أن المراد بها الكمال، أي إلى الكهف الكامل الذي يمنعكم من قومكم، أما الأول فيحتاج إلى دليل أن هؤلاء الفتية كانوا يذهبون إلى كهف معين يأوون فيه، وأما الثاني فوجهه أنه إنما يطلبون كهفاً يمنعهم ويحميهم فتكون \"ال\" لبيان الكمال، أي إلى كهف يمنعكم ويحميكم من عدوكم.",
            "page": "30",
            "part": "1",
            "seal": "73FD5734"
        },
        {
            "id": "28",
            "nass": "(يَنْشُرْ لَكُمْ رَبُّكُمْ مِنْ رَحْمَتِهِ وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقاً) يعني أنكم إذا فعلتم ذلك فإن الله سييسر لكم الأمر؛ لأن من ترك شيئاً لله عوضه الله خيراً منه، وهنا سؤال في قوله: (فَأْوُوا إِلَى الْكَهْفِ) الفاء، يتبادر للذهن أنها في جواب الشرط، والمعروف أن \"إذ\" ليست للشرط وإنما الذي للشرط هو \"إذا\" أو \"إذ\" إذا اقترنت بـ\"ما\"، فإذا لم تقترن بـ\"ما\" فليست للشرط؟ ¶ والجواب عن ذلك أن يقال: إما أنها ضُمِّنت معنى الشرط فجاءت الفاء في جوابها (فَأْوُوا إِلَى الْكَهْفِ) أو أن \"الفاء\" للتفريع وليست واقعة في جواب الشرط، والمعنى: فحينئذ () وَإِذِ اعْتَزَلْتُمُوهُمْ) فأووا إلى الكهف. ¶ (وَيُهَيِّئْ لَكُمْ مِنْ أَمْرِكُمْ مِرْفَقاً) أي يهيّئ لكم من شأنكم (مِرْفَقا) أي مكاناً ترتفقون به. ¶ * * * ¶ ) وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ وَهُمْ فِي فَجْوَةٍ مِنْهُ ذَلِكَ مِنْ آيَاتِ اللَّهِ مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيّاً مُرْشِداً) (الكهف: 17) ¶ قوله تعالى: (وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ) في قوله: (تَزَاوَرُ) قراءتان (تَزَّاور) بتشديد الزاي وأصلها تَتَزاور، و (تزَاور) بتخفيف الزاي، والمراد بذلك أنها تميل: (عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ) تصور كيف يكون الكهف الآن إذا كانت تزاور عنه ذات اليمين؟ يكون وجه الكهف إلى الشمال.",
            "page": "31",
            "part": "1",
            "seal": "0A194B33"
        },
        {
            "id": "29",
            "nass": "ولهذا قال بعضهم: إن وجه الكهف إلى \"بنات نعش\" النجوم المعروفة في السماء، يعرفها أهل البر. ¶ (وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ) تكون على شمال الغار. ¶ وقوله: (تَقْرِضُهُم) قيل: المعنى تتركهم وقيل: تصيب منهم، وهو الأقرب أنها تصيب منهم، وفائدة هذه الإصابة أن تمنع أجسامَهم من التغيُّر لأن الشمس كما يقول الناس: إنها صحة وفائدة للأجسام. ¶ (وَهُمْ فِي فَجْوَةٍ مِنْهُ) الضمير يعود على هؤلاء الفتية، هذه الفجوة يعني الشيء الداخل، يعني ليسوا على باب الكهف مباشرة، بل في مكان داخل، لأن ذلك أحفظ لهم. ¶ وفي قوله تعالى: (إِذَا طَلَعَتْ تَزَاوَرُ) (وَإِذَا غَرَبَتْ تَقْرِضُهُم) دليل على أن الشمس هي التي تتحرك وهي التي بتحركها يكون الطلوع والغروب خلافاً لما يقوله الناس اليوم من أن الذي يدور هو الأرض، وأما الشمس فهي ثابتة، فنحن لدينا شيء من كلام الله، الواجب علينا أن نجريه على ظاهره وألا نتزحزح عن هذا الظاهر إلاَّ بدليل بَيِّن، فإذا ثبت لدينا بالدليل القاطع أن اختلاف الليل والنهار بسبب دوران الأرض فحينئذ يجب أن نؤول الآيات إلى المعنى المطابق للواقع، فنقول: إذا طلعت في رأي العين وإذا غربت في رأي العين، تزاور في رأي العين، تقرض في رأي العين، أما قبل أن يتبين لنا بالدليل القاطع أن الشمس ثابتة والأرض هي التي تدور وبدورانها يختلف الليل والنهار فإننا لا نقبل هذا أبداً، علينا أن نقول: إنَّ الشمس هي التي بدورانها",
            "page": "32",
            "part": "1",
            "seal": "342E9208"
        },
        {
            "id": "30",
            "nass": "يكون الليل والنهار، لأن الله أضاف الأفعال إليها والنبي صلى الله عليه وسلم حينما غربت الشمس قال لأبي ذر: \"أتدري أين تذهب؟ \" (¬1) فأسند الذَّهاب إليها، ونحن نعلم علم اليقين أن الله تعالى أعلم بخلقه ولا نقبل حدْساً ولا ظناً، ولكن لو تيقنا يقيناً أن الشمس ثابتة في مكانها وأن الأرض تدور حولها، ويكون الليل والنهار، فحينئذ تأويل الآيات واجب حتى لا يخالف القرآن الشيء المقطوع به. ¶ قال تعالى: (ذَلِكَ مِنْ آيَاتِ اللَّهِ) الضمير يعود على حال هؤلاء الفتية: ¶ 1 -خروجهم من قومهم. ¶ 2 -إيواؤهم لهذا الغار. ¶ 3 -تيسير الله لهم غاراً مناسباً. ¶ لا شك أن هذا من آيات الله الدالة على حكمته ورحمته، هل نعتبر أن هذا كرامة؟ ¶ الجواب: نعم نعتبره كرامة ولا شك. ¶ (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيّاً مُرْشِداً) (مَنْ يَهْدِ) من\" شرطية والدليل على أنها شرطية حذف ¶ ¬_________ ¶ (¬1) قال النبي صلى الله عليه وسلم لأبي ذر حين غربت الشمس: أتدري أين تذهب؟ قلت: الله ورسوله أعلم، قال: \" فإنها تذهب حتى تسجد تحت العرش فتستأذن فيؤذن لها ويوشك أن تسجد فلا يقبل منها وتستأذن فلا يؤذن لها، يقال لها ارجعي من حيث جئت فتطلع من مغربها فذلك قول تعالى: (وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ) . البخاري: كتاب: بدء الخلق، باب: صفة الشمس والقمر، (3199) .",
            "page": "33",
            "part": "1",
            "seal": "6107FEF4"
        },
        {
            "id": "31",
            "nass": "الياء مِن يهدي، والجواب: \"فهو المهتدِ\" و\"المهتد\" أصلها \"المهتدي\" بالياء لكن حذفت الياء تخفيفاً كما حذفت في قوله تعالى: (الكبير المتعال) (الرعد: 9) ¶ (وَمَنْ يُضْلِلْ) أي يُقدِّر أن يكون ضالاً. ¶ (فَلَنْ تَجِدَ لَهُ وَلِيّاً مُرْشِداً) أي من يتولاه ويرشده إلى الصواب، وفي هذا الخبر من الله تنبيه إلى أننا لا نسألُ الهداية إلاَّ من الله، وأننا لا نجزع إذا رأينا من هو ضال لأن الإضلال بيد الله، فنحن نؤمن بالقدر ولا نَسخطُ الإضلال الواقع من الله لكن يجب علينا أن نُرشد هؤلاء الضالين، فهنا شرع وقدَر، القدر يجب عليك أن ترضى به على كل حال، والمقدور فيه تفصيل. والمشروع يجب أن ترضى به على كل حال، فنحن نرضى أن الله جعل الناس على قسمين مهتد وضال، ولكن يجب علينا مع ذلك أن نسعى في هداية الخلق. ¶ * * * ¶ ) وَتَحْسَبُهُمْ أَيْقَاظاً وَهُمْ رُقُودٌ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَاراً وَلَمُلِئْتَ مِنْهُمْ رُعْباً) (الكهف: 18) ¶ قوله تعالى: (وَتَحْسَبُهُمْ) أيها الرائي: إذا رأيتهم (أَيْقَاظاً) لأنه ليس عليهم علامة النوم، فالنائم يكون مسترخياً، وهؤلاء كأنهم أيقاظ، ولذلك يُفرِّق الإنسان بين رجل نائم ورجل مضطجع لمَّا يراه، حتى لو أن المضطجع أراد أن يتناوم ويخدع صاحبه لعرف أنه ليس بنائم. ¶ (وَهُمْ رُقُودٌ) جمع راقد.",
            "page": "34",
            "part": "1",
            "seal": "BDEC32BC"
        },
        {
            "id": "32",
            "nass": "(وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ) يعني مرة يكونوا على اليمين ومرة على الشمال، ولم يذكر الله الظهر ولا البطن، لأن النوم على اليمين وعلى الشمال هو الأكمل. ¶ (وَنُقَلِّبُهُم) فيه دليل على أن فعل النائم لا ينسب إليه، ووجه الدلالة أن الله أضاف تقلبهم إليه، فلو أنّ النائم قال في نومه: \"امرأتي طالق\" أو \"في ذمتي لفلان ألف ريال\" لم يثبت لأنه لا قصد له ولا إرادة له؛ لا في القول؛ ولا في الفعل، والحكمة من تقليبهم ذات اليمين وذات الشمال: بعض العلماء قال لئلاَّ تأكل الأرض الجانب الذي يكون ملاصقاً لها، ولكن الصحيح أن الحكمة ليست هذه، الحكمة من أجل توازن الدم في الجسد لأن الدم يسير في الجسد، فإذا كان في جانب واحد أوشك أن ينحَرِم منه الجانب الأعلى، ولكن الله بحكمته جعلهم يتقلبون. ¶ قوله تعالى: (وَكَلْبُهُمْ بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ) يعني كأنه، والله أعلم، لم ينم. ¶ (بَاسِطٌ ذِرَاعَيْهِ) أي جالس على بطنه وقد مدَّ ذراعيه. ¶ (بِالْوَصِيدِ) وهو فتحة الكهف أو فِناء الكهف يعني: إما أن يكون على الفتحة، وإما أن يكون إلى جنب الكهف في فِنائه ليحرسهم، وفي هذا دليل على جواز اتخاذ الكلب للحراسة، حراسة الآدميين، أما حراسة الماشية فقد جاءت به السنّة، وحراسة الحرث جاءت به السنة كذلك. (¬1) حراسة الآدمي ¶ ¬_________ ¶ (¬1) عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" من أمسك كلبا ينقص من عمله كل يوم قيراط إلا كلب حرث أو كلب ماشية\". متفق عليه. البخاري: كتاب: الحرث والمزارعة، باب: اقتناء الكلب للحرث، (2322) . مسلم: كتاب المساقاة، باب: الأمر بقتل الكلاب، وبيان نسفه، وبيان تحريم اقتنائها إلا لصيد أو زرع أو ما سبه ونحو ذلك، (1575) ، (59) . وورد في الصحيحين أيضاً: \"أو كلب صيد\". انظر المصدرين السابقين. م (58) .",
            "page": "35",
            "part": "1",
            "seal": "54083479"
        },
        {
            "id": "33",
            "nass": "من باب أولى لأنه إذا جاز اتخاذ الكلب لحراسة الماشية والحرث أو للصيد الذي هو كمال فاتخاذه لحراسة البيت من باب أولى. ¶ قال الله تعالى: (لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَاراً وَلَمُلِئْتَ مِنْهُمْ رُعْباً) أي لو اطَّلعت أيها الرائي عليهم لولَّيت منهم فراراً، رهبة ينْزِلها الله في قلب من يراهم، حتى لا يحاول أحد أن يدنو منهم، ولهذا قال: (لَوَلَّيْتَ مِنْهُمْ فِرَاراً) مع أنهم لم يلحقوه، لكنه خائف منهم. ¶ وملئت: لم يُملأ قلبُه فقط، بل كلُّه، وهذا يدل على شدة الخوف الذي يحصل لمن رآهم ¶ *** ¶ ) وَكَذَلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ قَالُوا لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَاماً فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ وَلْيَتَلَطَّفْ وَلا يُشْعِرَنَّ بِكُمْ أَحَداً) (الكهف: 19) ¶ قوله تعالى: (وَكَذَلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُم) أي كما فعلنا بهم من هذه العناية من تيسير الكهف لهم، وإنامتهم هذه المدة الطويلة، بعثهم الله، أي مثل هذا الفعل بعثناهم، فعلنا بهم فعلاً آخر، (لِيَتَسَاءَلُوا بَيْنَهُم) كما جرت به العادة أن الناس إذا",
            "page": "36",
            "part": "1",
            "seal": "E0B07106"
        },
        {
            "id": "34",
            "nass": "ناموا يتساءلون إذا قاموا، من الناس من يقول: ماذا رأيت في منامك ومن الناس من يقول: لعلَّ نومك لذيذ أو ما أشبه ذلك (بعثناهم لِيَتَسَاءَلُوا بَيْنَهُم) ليس المعنى أنهم بعثوا للتساؤل ولكن بعثوا فتساءلوا. فاللام جاءت للعاقبة لا للتعليل، كما في قوله تعالى: (فَالْتَقَطَهُ آلُ فِرْعَوْنَ لِيَكُونَ لَهُمْ عَدُوّاً وَحَزَناً) (القصص: الآية8) ، اللام ليست للتعليل أبداً، ولا يمكن أن تكون للتعليل لأن آل فرعون لم يلتقطوه ليكون لهم عدواً وحزناً، ولكنهم التقطوه فكان لهم عدواً وحزناً. ¶ (قَالَ قَائِلٌ مِنْهُمْ كَمْ لَبِثْتُمْ) كما جرت العادة، أي كم مدة لبثتم؟ (قَالُوا لَبِثْنَا يَوْماً أَوْ بَعْضَ يَوْمٍ) (لَبِثْنَا يَوْماً) أي كاملاً. ¶ (أَوْ بَعْضَ يَوْمٍ) أي بعض اليوم، ذلك لأنهم دخلوا في أول النهار وبُعثوا من النوم في آخر النهار، فقالوا: (لَبِثْنَا يَوْماً) إن كان هذا هو اليوم الثاني أو (بَعْضَ يَوْمٍ) إن كان هذا هو اليوم الأول، وهذا مما يدل على عمق نومهم. ¶ (قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ) أي قال بعضهم لبعض، وكأن هؤلاء القائلين قد شعروا بأن النومة طويلة ولكن لا يستطيعون أن يُحدِّدوا، أمَّا الأولون فحددوا بناءً على الظاهر، وأما الآخرون فلم يحددوا بناء على الواقع، لأن الإنسان يفرق بين النوم اليسير والنوم الكثير، ثم قال بعضهم لبعض: ¶ (فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ) الوَرِق: هو الفضة كما جاء في الحديث: \"وفي الرِّقةِ رُبْع العُشْرِ\" (¬1) كان معهم دراهم من الفضة. ¶ ¬_________ ¶ (¬1) البخاري: كتاب: الزكاة، باب: زكاة الغنم، (1454) وغيره.",
            "page": "37",
            "part": "1",
            "seal": "205A0F2A"
        },
        {
            "id": "35",
            "nass": "(فَابْعَثُوا أَحَدَكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَاماً فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ) تضمن هذا: ¶ أولاً: جواز التوكيل في الشراء، والتوكيل في الشراء جائز، وفي البيع جائز أيضاً، فإن الرسول وكَّل أحد أصحابه أن يشتري له أضحية وأعطاه ديناراً، وقال: اشتر أضحية، فاشترى شاتين بالدينار ثم باع إحداهما بدينار فرجع بشاة ودينار، فدعا له النبي صلى الله عليه وسلم أن يبارك الله له في بيعه، فكان لواشترى تراباً لربح فيه (¬1) . ¶ وقد أخذ العلماء من هذا الحديث أنه يجوز تصرف الفضولي، أي يجوز للإنسان أن يتصرف بمال غيره إذا علم أن غيره يرضى بذلك، فهؤلاء وكلوا أحدهم أن يذهب إلى المدينة ويأتي برزق. ¶ ثانياً: في هذا أيضاً دليل أنه لا بأس على الإنسان أن يطلب أطيب الطعام لقولهم (فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَاماً) ¶ ثالثاً: فيه دليل أيضاً على ضعف قول الفقهاء: إنه لا يصح الوصف بالأفعل، أي لا يجوز أن أصف المبيع بأنه أطيب كل شيء، فلا تقول: \"أبيع عليك برَّاً أفضل ما يكون\" لأنه ما من طَيِّب إلاَّ وفوقه أطيب منه، ولكن يقال: هذا يرجع إلى العرف، ¶ ¬_________ ¶ (¬1) عن عروة أن النبي صلى الله عليه وسلم أعطاه ديناراً يشتري له به شاة فاشترى له به شاتين فباع إحداهما بدينار وجاءه بدينار وشاة فدعا له بالبركة في بيعه وكان لو اشترى التراب لربح فيه. رواه البخاري: كتاب المناقب: باب ... (3642) وغيره.",
            "page": "38",
            "part": "1",
            "seal": "6C2C8B71"
        },
        {
            "id": "36",
            "nass": "فأطيب: يعني في ذلك الوقت وفي ذلك المكان، وهل من السنّة ما يشهد لطلب الأزكى من الطعام؟ نعم، وذلك أن النبي صلى الله عليه وسلم أقرَّ الصحابة الذين باعوا التمر الرديء بتمر جيد ليطعم النبي صلى الله عليه وسلم منه، (¬1) ولم ينههم عن هذا، وما قال: هذا تَرَفُّه، اتركوا طلب الأطيب، فالإنسان قد فتح الله له في أن يختار الأطيب من الطعام أو الشراب أو المساكن أو الثياب أو المراكب، ما دام الله قد أعطاه القدرة على ذلك فلا يُلام. ¶ (فَلْيَأْتِكُمْ بِرِزْقٍ مِنْهُ) يعني يشتري ويأتي به، فجمعوا بالتوكيل بين الشراء والإحضار. ¶ (وَلْيَتَلَطَّفْ وَلا يُشْعِرَنَّ بِكُمْ أَحَداً) أي يتعامل بخفية لئلاَّ يُشْعَر بهم فيؤذَون، وهذا يعني أنهم ظنوا أنهم لم يلبثوا إلاَّ قليلاً. ثم علَّلوا هذا؛ أي الأمر بالتطلف والنهي عن الإشعار بقولهم: ¶ (إِنَّهُمْ إِنْ يَظْهَرُوا عَلَيْكُمْ يَرْجُمُوكُمْ أَوْ يُعِيدُوكُمْ فِي مِلَّتِهِمْ وَلَنْ تُفْلِحُوا إِذاً أَبَداً) (الكهف: 20) ¶ أي أنهم لا بد أنهم يقتلونكم أو يردونكم على أعقابكم بعد ¶ ¬_________ ¶ (¬1) عن أبي سعيد الخدري رضي الله عنه قال: جاء بلال إلى النبي صلى الله عليه وسلم بتمر برني فقال له النبي صلى الله عليه وسلم: \" من أين هذا؟ \" قال بلال: كان عندنا تمر ردي فبعت من صاعين بصاع لنطعم النبي صلى الله عليه وسلم، فقال النبي صلى الله عليه وسلم عند ذلك: \" أوه أوه عين الربا عين الربا لا تفعل ولكن إذا أردت أن تشتري فبع التمر ببيع آخر ثم اشتره\" متفق عليه. البخاري: كتاب: الوكالة، باب: إذا باع الوكيل شيئا فاسداً فبيعه مردود، (2312) . مسلم: كتاب المساقاة، باب: بيع الطعام مثلا بمثل، (1594) ، (96) . واللفظ للبخاري.",
            "page": "39",
            "part": "1",
            "seal": "F22C2EA5"
        },
        {
            "id": "37",
            "nass": "إيمانكم (وَلَنْ تُفْلِحُوا إِذاً أَبَداً) أي إذا عدتم في ملَّتهم أبداً، وفي هذا دليل على أخذ الحذر من الأعداء بكل وسيلة إلاَّ الوسائل المحرمة؛ فإنها محرمة لا يجوز أن يقع الإنسان فيها. ¶ *** ¶ ) وَكَذَلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ وَأَنَّ السَّاعَةَ لا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ فَقَالُوا ابْنُوا عَلَيْهِمْ بُنْيَاناً رَبُّهُمْ أَعْلَمُ بِهِمْ قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِداً) (الكهف: 21) ¶ قوله تعالى: (وَكَذَلِكَ أَعْثَرْنَا عَلَيْهِمْ) يعني مثل بعثهم من نومهم، فإن الله أعثر عليهم يعني أطلع عليهم قومهم ¶ (لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ) أطلع الله عليهم قومهم (لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ) إما أن المعنى بقيام الساعة الذي كان ينكره هؤلاء أو لأن الله تعالى يُنجي المؤمنين من الكفار، لأن هؤلاء السبعة نجوا من أمة عظيمة تقاتلهم وتنهاهم عن التوحيد. ¶ (وَأَنَّ السَّاعَةَ لا رَيْبَ فِيهَا) الساعة: أي قيام الساعة. (لا ريب فيها) أي لا شك، واقعة لا محالة. ¶ (إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ) متعلقة بأعثرنا، أعثرنا عليهم حتى تنازعوا أمرهم بينهم، تنازعوا فيما بينهم ماذا نفعل بهم؟ أنتركهم أم ماذا نصنع بهم؟ ¶ (فَقَالُوا ابْنُوا عَلَيْهِمْ بُنْيَاناً) يعني ابنوا عليهم بنياناً حتى يكون أثراً من الآثار وحماية لهم. ¶ (رَبُّهُمْ أَعْلَمُ بِهِمْ) يعني توقفوا في أمرهم كيف يَبقَونَ ثلاث مائة سنة وتسع سنين لا يأكلون ولا يشربون ولا يتغيرون أيضاً.",
            "page": "40",
            "part": "1",
            "seal": "0C91E228"
        },
        {
            "id": "38",
            "nass": "(قَالَ الَّذِينَ غَلَبُوا عَلَى أَمْرِهِمْ) وهم أمراؤهم (لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِداً) بدل من أن نبني بنياناً نحوطهم به ونسترهم به ولا يكون لهم أثر أي لنجعلن عليهم مسجداً نتخذه مصلى، والظاهر أنهم فعلوا لأن القائل هم الأمراء الذين لهم الغلبة. ¶ هذا الفعل، اتخاذ المساجد على القبور، من وسائل الشرك وقد جاءت شريعتنا بمحاربته حتى أن النبي صلى الله عليه وسلم قال وهو في سياق الموت: \"لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد يُحذِّر ما صنعوا\" (¬1) . ¶ ثم قال مبيناً اختلاف الناس في عددهم: ¶ *** ¶ ) سَيَقُولُونَ ثَلاثَةٌ رَابِعُهُمْ كَلْبُهُمْ وَيَقُولُونَ خَمْسَةٌ سَادِسُهُمْ كَلْبُهُمْ رَجْماً بِالْغَيْبِ وَيَقُولُونَ سَبْعَةٌ وَثَامِنُهُمْ كَلْبُهُمْ قُلْ رَبِّي أَعْلَمُ بِعِدَّتِهِمْ مَا يَعْلَمُهُمْ إِلاَّ قَلِيلٌ فَلا تُمَارِ فِيهِمْ إِلاَّ مِرَاءً ظَاهِراً وَلا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَداً) (الكهف: 22) ¶ سيقولون ثلاثة، أربعة، خمسة، كيف يمكن أن يكون قولان لغائب واحد؟ هذا يخرج على وجهين: ¶ الوجه الأول: أن المعنى سيقول بعضهم ثلاثة رابعهم ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: الصلاة، باب: الصلاة في البيعة. (436، 435) . مسلم: كتاب: المساجد ومواضع الصلاة، باب: النهي عن بناء المساجد على القبور، واتخاذ الصور فيها، والنهي عن اتخاذ القبور مساجد، (531) ، (22) .",
            "page": "41",
            "part": "1",
            "seal": "C337436A"
        },
        {
            "id": "39",
            "nass": "كلبهم، ويقول البعض الآخر: خمسة سادسهم كلبهم، ويقول البعض الثالث: سبعة وثامنهم كلبهم. ¶ والوجه الثاني: أن المعنى أنهم سيترددون؛ مرة يقولون: ثلاثة، ومرة يقولون: خمسة، ومرة يقولون: سبعة. وكلاهما محتمل ولا يتنافيان، فتَجدُهم أحياناً يقولون كذا، وأحياناً يقولون كذا؛ حسب ما يكون في أذهانهم. ¶ قال الله تعالى: (رَجْماً بِالْغَيْبِ) قاله في الذين قالوا: (ثَلاثَةٌ رَابِعُهُمْ كَلْبُهُمْ) و (خَمْسَةٌ سَادِسُهُمْ كَلْبُهُمْ) ، كلا القولين قال الله تعالى إنهم قالوه: (رَجْماً بِالْغَيْبِ) أي راجمين بالغيب، وليس عندهم يقين. ¶ (سَبْعَةٌ وَثَامِنُهُمْ كَلْبُهُمْ) ولم يقل: رجماً بالغيب، بل سكت، وهذا يدل على أن عددهم سبعة وثامنهم كلبهم، لأن الله عندما أبطل القولين الأولين، وسكت عن الثالث صار الثالث صواباً، نظيره قول الله تبارك وتعالى في المشركين إذا فعلوا فاحشة: (واذا فعلوا فاحشة قالوا وجدنا عليها اباءنا) هذا واحد، (والله أمرنا بها) هذا اثنان، قال الله تعالى: (قل إن الله لايأمر بالفحشاء أتقولون على الله مالا تعلمون) (الأعراف: 28) ، فأبطل قولهم: (والله أمرنا بها) وسكت عن الأول؛ فدل على أن الأول: (وجدنا عليها اباءنا) صحيح، وهنا لما قال: (رَجْماً بِالْغَيْبِ) في القولين الأولين، وسكت عن الثالث دل على أنهم سبعة وثامنهم كلبهم. ¶ (قُلْ رَبِّي أَعْلَم بِعِدَّتِهِمْ) يعني إذا حصل نزاع فقل للناس: (ْ رَبِّي أَعْلَم بِعِدَّتِهِمْ) وهل أعلمنا الله بعدتهم؟",
            "page": "42",
            "part": "1",
            "seal": "EC068B07"
        },
        {
            "id": "40",
            "nass": "الجواب: نعم؛ أعلمنا بأنهم سبعة وثامنهم كلبهم، يعني فإذا كان الله أعلم بعدتهم فالواجب أن نرجع إلى ما أعلمنا الله به، ونقول جازمين بأن عدتهم سبعة وثامنهم كلبهم. ¶ (مَا يَعْلَمُهُمْ إِلاَّ قَلِيلٌ) أي ما يعلمهم قبل إعلام الله أنهم سبعة وثامنهم كلبهم إلاَّ قليل. ¶ (فَلا تُمَارِ فِيهِمْ) أي في شأنهم، في زمانهم، في مكانهم، في مآلهم. ¶ (فَلا تُمَارِ فِيهِمْ إِلاَّ مِرَاءً ظَاهِراً) أي لا يصل إلى القلب لأنه إذا وصل الجدال إلى القلب اشتد المجادل، وغضب وانتفخت أوداجه وتأثر، لكن لما لم يكن للجدال فيهم كبير فائدة قال الله تعالى: (فَلا تُمَارِ فِيهِمْ إِلاَّ مِرَاءً ظَاهِراً) يعني إلاَّ مراءً على اللسان لا يصل إلى القلب، ويؤخذ من هذا أن ما لا فائدة للجدال فيه لا ينبغي للإنسان أن يتعب قلبه في الجدال به، وهذا يقع كثيراً؛ أحياناً يحتمي بعض الناس إذا جودل في شيء لا فائدة فيه، فنقول: \"يا أخي لا تتعب، اجعل جدالك ظاهراً على اللسان فقط لا يصل إلى القلب فتحتمي وتغضب\"، وهذا يدل على أن ما لا خير فيه فلا ينبغي التعمق فيه، وهذا كثير، وأكثر ما يوجد في علم الكلام، فإن علماء الكلام الذين خاضوا في التوحيد وفي العقيدة يأتون بأشياء لا فائدة منها، مثل قولهم: \"تسلسل الحوادث في الأزل وفي المستقبل\" وما شابه ذلك من الكلام الفارغ الذي لا داعيَ له، وهم يكتبون الصفحات في تحرير هذه المسألة نفياً أو إثباتاً مع أنه لا طائل تحتها، فالشيء الذي ليس فيه فائدة لا تتعب",
            "page": "43",
            "part": "1",
            "seal": "99D0D63C"
        },
        {
            "id": "41",
            "nass": "نفسك فيه، وإذا رأيت من صاحبك المجادلة فقل له: \"تأمل الموضوع\" وسدَّ الباب. ¶ (وَلا تَسْتَفْتِ فِيهِمْ مِنْهُمْ أَحَداً) أي ولا تستفت في أهل الكهف (مِنْهُمْ) أي من الناس سواءٌ من أهل الكتاب أم من غيرهم أحداً عن حالهم وزمانهم ومكانهم، وفيه إشارة إلى أن الإنسان لا ينبغي أن يستفتي من ليس أهلاً للإفتاء، حتى وإن زعم أن عنده علماً فلا تَسْتَفْتِهِ إذا لم يكن أهلاً. ¶ *** ¶ (وَلا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَداً (23) إِلاَّ أَنْ يَشَاءَ اللَّهُ وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ وَقُلْ عَسَى أَنْ يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَداً) (الكهف: 24) ¶ قوله تعالى: (وَلا تَقُولَنَّ) الخطاب هنا للرسول صلى الله عليه وسلم كالخطاب الذي قبله (لِشَيْءٍ) أي في شيء (إِنِّي فَاعِلٌ ذَلِكَ غَداً) ذكروا (¬1) أن قريشاً أرسلت إلى اليهود في المدينة وقالوا: إن رجلاً بعث فينا يقول: إنه نبي، فقالوا: اسألوه عن ثلاثة أشياء: ¶ 1 - عن فتية خرجوا من مدينتهم ولجأوا إلى غار، ما شأنهم. ¶ 2 - وعن رجل مَلَكَ مشارق الأرض ومغاربها. ¶ 3 - وعن الروح، ثلاثة أشياء؛ فسألوا النبي صلى الله عليه وسلم عن ¶ ¬_________ ¶ (¬1) ورد هذا في السير في رواية لمحمد بن إسحاق، انظر: \"السيرة النبوية\" (1/25-266) لابن هشام، وانظر تفسير ابن كثير (3/99) ، والقرطبي (10/346 وما بعدها) في سبب نزول السورة.",
            "page": "44",
            "part": "1",
            "seal": "1C843EC6"
        },
        {
            "id": "42",
            "nass": "أصحاب الكهف، فقال: \"أخبركم غداً\"، فتوقف الوحي نحو خمسة عشر يوماً، لم ينْزل عليه الوحي، والنبي صلى الله عليه وسلم لا يدري عن قصص السابقين كما قال تعالى: (وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلا تَخُطُّهُ بِيَمِينِكَ إِذاً لارْتَابَ الْمُبْطِلُونَ) (العنكبوت: 48) . ولكن الله اختبره، فأمسك الوحي خمسة عشر يوماً، كما ابتلى سليمان عليه الصلاة والسلام لما قال: \"لأطوفن الليلة على تسعين امرأة تلد كل واحدة منهن غلاماً يقاتل في سبيل الله\"، فقال له الملك: \"قل إن شاء الله\". فلم يقل وطاف على تسعين امرأة يجامعهن، وما الذي حصل؟ أتت واحدة منهن بشق إنسان (¬1) ، حتى يُري الله عباده أن الأمر أمره وأن الإنسان مهما بلغ في المرتبة عند الله تعالى والوجاهة؛ فإنه لا مفر له من أمر الله. ¶ مكث الوحي خمسة عشر يوماً، ومن المعلوم أن النبي صلى الله عليه وسلم سيلحقه الغم والهم لئلَّا يتخذ هؤلاء القوم مِن تأخرِ إخباره بذلك وسيلةً إلى تكذيبه، والحقيقة أن هذا ليس وسيلة للتكذيب، يعني ¶ ¬_________ ¶ (¬1) عن أبي هريرة قال رسولا الله صلى الله عليه وسلم: \" قال سليمان: لأطوفن الليلة على تسعين امرأة كلهن تأتي بفارس يجاهد في سبيل الله، فقال له صاحبه: قل إن شاء الله فلم يقل إن شاء الله فطاف عليهن جميعا، فلم تحمل منهن إلا امرأة واحدة جاءت بشق رجل، وايم الذي نفس محمد بيده لو قال إن شاء الله لجاهدوا في سبيل الله فرسانا أجمعون\" متفق عليه. البخاري: كتاب الأيمان والنذور، باب: كيف كانت يمين النبي صلى الله عليه وسلم، (6639) . مسلم: كتاب الإيمان، باب: الاستثناء. (1654) ، (25) . واللفظ للبخاري.",
            "page": "45",
            "part": "1",
            "seal": "A9B74FD4"
        },
        {
            "id": "43",
            "nass": "قد يقولون وعدَنا محمد بأن يخبرنا غداً ولم يفعل فأين الوحي الذي يدّعي أنه ينْزِل عليه؟ ولكن نقول: إنَّ تأخر الوحي وتأخر إخبار النبي صلى الله عليه وسلم بذلك يدل على صدقه، لأنه لو كان كاذباً لصنع قصة فيما بين ليلة وضحاها، وقال: هذه قصتهم، فتأخر الوحي والنبي صلى الله عليه وسلم لم يخبرهم يدل على كمال صدقه عليه الصلاة والسلام. ¶ ) وَلا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَداً) إلاَّ قولاً مقروناً بمشيئة الله، فقرْنُ ذلك بمشيئة الله يستفيد منه الإنسان فائدتين عظيمتين: ¶ إحداهما: أن الله ييسر الأمر له حيث فوضه إليه جلَّ وعلا. ¶ والثانية: إن لم يفعل لم يحنث. ¶ فيستفاد من قوله: (إِنِّي فَاعِلٌ) أنه لو قال: سأفعل هذا على سبيل الخبر لا على سبيل الجزم بوقوع الفعل، فإن ذلك لا يلزمه أن يأتي بالمشيئة، يعني لو قال لك صاحبك: \"هل تمر عليَّ غداً؟ \" فقلت: \"نعم\" ولم تقل: إن شاء الله فلا بأس لأن هذا خبر عما في نفسكَ، وما كان في نفسك فقد شاءه الله فلا داعي لتعليقه بالمشيئة، أما إن أردت أنه سيقع ولا بد فقل: إن شاء الله، وجه ذلك أن الأول خبر عمَّا في قلبك، والذي في قلبك حاضر الآن، وأما أنك ستفعل في المستقبل فهذا خبر عن شيء لم يكن ولا تدري هل يكون أو لا يكون، انتبهوا لهذا الفرق؛ إذا قال الإنسان: سأسافر غداً، فإن كان يخبر عمَّا في قلبه فلا يحتاج أن يقول: إن شاء الله، لماذا؟ لأنه خبر عن شيء واقع، أما إذا كان يريد بقوله: سأسافر، أنني سأنشئ السفر وأسافر فعلاً، فهنا لا بد",
            "page": "46",
            "part": "1",
            "seal": "E53E2215"
        },
        {
            "id": "44",
            "nass": "أن يقول: إن شاء الله، ولهذا كانت الآية الكريمة: (إِنِّي فَاعِلٌ ذَلِكَ غَداً) ولم تكن إني سأفعل، بل قال: (إِنِّي فَاعِلٌ) ، فلا تقل لشيء مستقبل إني فاعله إلاَّ أن يكون مقروناً بمشيئة الله. ¶ (وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ) يعني اذكر أمر ربِّك بأن تقول: \"إن شاء الله\" إذا نسيت أن تقولها، لأن الإنسان قد ينسى وإذا نسي فقد قال الله تعالى: (رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا) (البقرة: الآية286) وقال النبي صلى الله عليه وسلم: \"من نام عن صلاة أو نسيها فليصلها إذا ذكرها\" (¬1) . ¶ فالمشيئة إذا نسيها الإنسان فإنه يقولها إذا ذكرها، ولكن هل تنفعه، بمعنى أنه لو حنِث في يمينه فهل تسقط عنه الكفارة إذا كان قالها متأخراً؟ من العلماء من قال: إنها تنفعه حتى لو لم يذكر الله إلاَّ بعد يوم أو يومين أو سنة أو سنتين، لأن الله أطلق: (وَاذْكُرْ رَبَّكَ إِذَا نَسِيتَ) ، ومن العلماء من قال: لا تنفعه إلاَّ إذا ذكر في زمن قريب بحيث ينبني الاستثناء على المستثنى منه، وهذا الذي عليه جمهور العلماء، فمثلاً إذا قلت: والله لأفعلن هذا ونسيت أن تقول: إن شاء الله، ثم ذكرت بعد عشرة أيام فقلت: إن شاء الله، ثم لم تفعل بناء على أن من قال: إن شاء الله لم يحنَث، فمن العلماء من قال: ينفعه لأن الله تعالى قال: (وَاذْكُرْ رَبَّكَ إِذَا ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: مواقيت الصلاة، باب: من نسي صلاة فليصل إذا ذكرها، ولا يعيد إلا تلك الصلاة، (597) ولكنه اقتصر على النسيان دون النوم، مسلم: كتاب: المساجد ومواضع الصلاة، باب: قضاء الصلاة الفائتة واستحباب تعجيل قضائها، (684) ، (315) ، إلا أنه قدم النسيان على النوم.",
            "page": "47",
            "part": "1",
            "seal": "6889C415"
        },
        {
            "id": "45",
            "nass": "نَسِيتَ) ، ومنهم من قال: لا ينفعه لأن الكلام لم ينبنِ بعضه على بعض، إذاً ما الفائدة من أمر الله أن نذكره إذا نسينا؟ قال: الفائدة هو ارتفاع الإثم، لأن الله قال: (وَلا تَقُولَنَّ لِشَيْءٍ إِنِّي فَاعِلٌ ذَلِكَ غَداً إِلاَّ أَنْ يَشَاءَ اللَّهُ) فإذا نسيت، فقلها إذا ذكرت، لكن هل تنفعك فلا تحنث أم يرتفع عنك الإثم دون حكم اليمين؟ الظاهر: الثاني؛ أن يرتفع الإثم، وأما الحنْث فإنه يحنَث لو خالف لأن الاستثناء بالنسبة للحِنْث لا ينبغي إلاَّ أن يكون متصلاً، ثم الاتصال هل يقال: إن الاتصال معناه أن يكون الكلام متواصلاً بعضه مع بعض أو أن الاتصال ما دام بالمجلس؟ ¶ الجواب: فيه خلاف، بعضهم يقول: ما دام في المجلس فهو متصل، وإذا قام عن المجلس فقد انقطع، قالوا: لأن النبي صلى الله عليه وسلم قال: \"البيِّعان بالخيار ما لم يتفرقا\" (¬1) فجعل التفرق فاصلاً، ومنهم من قال: العبرة باتصال الكلام بعضه مع بعض، والظاهر والله أعلم أنه إذا كان في مجلسه، ولم يذكر كلاماً يقطع ما بين الكلاميْن، فإنه ينفعه الاستثناء؛ فلا يحنث. ¶ (وَقُلْ عَسَى أَنْ يَهْدِيَنِ رَبِّي لِأَقْرَبَ مِنْ هَذَا رَشَداً) عسى\" بمعنى الرجاء إذا وقعت من المخلوق، فإن كانت من الخالق فهي للوقوع، فقول الله تبارك وتعالى: (إِلاَّ الْمُسْتَضْعَفِينَ مِنَ الرِّجَالِ وَالنِّسَاءِ وَالْوِلْدَانِ لا يَسْتَطِيعُونَ حِيلَةً وَلا يَهْتَدُونَ سَبِيلاً (98) فَأُولَئِكَ عَسَى اللَّهُ أَنْ يَعْفُوَ عَنْهُمْ وَكَانَ اللَّهُ عَفُوّاً غَفُوراً) (النساء: 99) ، نقول: عسى هنا واقعة، وقال الله: (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلاَّ اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ) (التوبة: 18) . أما من الإنسان فهي للرجاء، كقوله: ¶ (وَقُلْ عَسَى أَنْ يَهْدِيَنِ رَبِّي) هذه للرجاء. ¶ (أَنْ يَهْدِيَنِ رَبِّي) أي يدلني إلى الطريق، ولهذا قال: (لِأَقْرَبَ مِنْ هَذَا رَشَداً) أي هداية وتوفيقاً، وقد فعل الله، فهداه في شأن أصحاب الكهف للرشد. ¶ *** ¶ (وَلَبِثُوا فِي كَهْفِهِمْ ثَلاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعاً) (الكهف: 25) ¶ قوله تعالى: (َلَبِثُوا) يعني أصحاب الكهف (فِي كَهْفِهِمْ) الذي اختاروه لأنفسهم وناموا فيه. ¶ (ثَلاثَ مِائَةٍ) تكتب اصطلاحاً ثلاثمائة مربوطة: ثلاث مربوطة بمائة، وتكتب مائة بالألف، لكن هذه الألف لا يُنطَق بها، وبعضهم يكتب ثلاث وحدها ومئة وحدها، وهذه قاعدة صحيحة. ¶ وقوله: (ثَلاثَ مِائَةٍ سِنِينَ) (مِائَة) بالتنوين و (سِنِينَ) تمييز مبين لثلاث مائة لأنه لولا كلمة سنين لكنا لا ندري هل ثلاث مائة يوم أو ثلاث مائة أسبوع أو ثلاث مائة سنة؟، فلما قال: (سِنِينَ) بيَّن ذلك. ¶ (وَازْدَادُوا تِسْعاً) ازدادوا على الثلاث مائة تسع سنين فكان مكثُهم ثلاث مائة وتسع سنين، قد يقول قائل: \"لماذا لم يقل ثلاثمائة وتسع سنين؟ \". ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب البيوع، باب: كم يجوز الخيار، (2108) . مسلم: كتاب البيوع، باب: الصدق في البيع والبيان، (1532) ، (47) .",
            "page": null,
            "part": null,
            "seal": "F712D864"
        },
        {
            "id": "46",
            "nass": "فالجواب: هذا بمعنى هذا، لكن القرآن العظيم أبلغ كتاب، فمن أجل تناسب رؤوس الآيات قال: (ثَلاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعاً) ، وليس كما قال بعضهم بأن السنين الثلاثمائة بالشمسية وازدادوا تسعاً بالقمرية، فإنه لا يمكن أن نشهد على الله بأنه أراد هذا، من الذي يشهد على الله أنه أراد هذا المعنى؟ حتى لو وافق أن ثلاث مائة سنين شمسية هي ثلاث مائة وتسع سنين بالقمرية فلا يمكن أن نشهد على الله بهذا، لأن الحساب عند الله تعالى واحد، وما هي العلامات التي يكون بها الحساب عند الله؟ ¶ الجواب: هي الأهلَّة، ولهذا نقول: إن القول بأن \"ثلاث مائة سنين\" شمسية، \"وازدادوا تسعاً\" قمرية قول ضعيف. ¶ أولاً: لا يمكن أن نشهد على الله أنه أراد هذا. ¶ ثانياً: أن عدة الشهور والسنوات عند الله بالأهلة، قال تعالى: (هو الذى جعل الشمس صياء والقمر نورا وقدره منازل لتعلموا عدد السنين والحساب) (يونس: 5) وقال تعالى (يسئلونك عن الأهلة قل هى مواقيت للناس والحج) (البقرة: 189) . ¶ *** ¶ ) قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا لَهُ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ أَبْصِرْ بِهِ وَأَسْمِعْ مَا لَهُمْ مِنْ دُونِهِ مِنْ وَلِيٍّ وَلا يُشْرِكُ فِي حُكْمِهِ أَحَداً) (الكهف: 26) ¶ قوله تعالى: (قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا) قوله (قُل) أي قل يا محمد: (اللَّهُ أَعْلَمُ بِمَا لَبِثُوا) ، وهذه الجملة تمسك بها من يقول: إنَّ قوله: (ولبثوا فى كهفهم) (الكهف: 25) هي من قول الذين يتحدثون عن مكث أهل الكهف بالكهف وهم اليهود الذين يَدَّعون أن التوراة تدل على هذا، وعلى هذا القول يكون قوله: (ولبثوا)",
            "page": "50",
            "part": "1",
            "seal": "8FBB58D8"
        },
        {
            "id": "47",
            "nass": "مفعولاً لقول محذوف والتقدير: \"وقالوا: لبثوا في كهفهم ثلاث مائة سنين وازدادوا تسعاً\"، ثم قال: (قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا) ولكن هذا القول وإن قال به بعض المفسرين فالصواب خلافه وأن قوله: (ولبثوا) من قول الله، ويكون قوله: (الله أَعْلَمُ بِمَا لَبِثُوا) من باب التوكيد أي: توكيد الجملة أنهم لبثوا في كهفهم ثلاث مائة سنين وازدادوا تسعاً، والمعنى: (قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا) وقد أعلَمَنا أنهم لبثوا (ثَلاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعاً) وما دام الله أعلم بما لبثوا فلا قول لأحد بعده. ¶ قال الله عز وجل: (له غيب السماوات والأرض) أي له ما غاب في السموات والأرض، أو له علم غيب السموات والأرض، وكلا المعنيين حق، والسموات جمع سماء وهي سبع كما هو معروف، والأرض هي أيضاً سبع أرَضين (¬1) ، فلا يعلم الغيب - علم غيب السموات والأرض - إلاَّ الله، فلهذا من ادعى علم الغيب فهو كافر، والمراد بالغيب المستقبل، أما الموجود أو الماضي فمن ادعى علمهما فليس بكافر؛ لأن هذا الشيء قد حصل وعلمه من علمه من الناس، لكن غيب المستقبل لا يكون إلاَّ لله وحده، ولهذا من أتى كاهناً يخبره عن المستقبل وصدَّقه فهو كافر بالله عز وجل؛ لأنه مكذب لقوله تعالى: (قُلْ لا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلاَّ اللَّهُ) (النمل: الآية65) ، أما ما كان واقعاً؛ ¶ ¬_________ ¶ (¬1) لقوله صلى الله عليه وسلم: \" من اقتطع شبراً من الأرض ظلما طوقه الله إياه يوم القيامة من سبع أرضين\". رواه مسلم: كتاب: المساواة، باب تحريم الظلم وغصب الأرض وغيرها. (1610) ، (137) . وأصله عند البخاري: كتاب بدء الخلق، باب: ما جاء في سبع أرضين (3198) . وغيره.",
            "page": "51",
            "part": "1",
            "seal": "09BB4DB4"
        },
        {
            "id": "48",
            "nass": "فإنه من المعلوم أنه غيب بالنسبة لقوم وشهادة بالنسبة لآخرين. ¶ (أَبْصِرْ بِهِ وَأَسْمِعْ) هذا يسميه النحويون فعل تعَجُّب. ¶ (أَبْصِرْ بِهِ) بمعنى ما أبصره. ¶ (وَأَسْمِعْ) بمعنى ما أسمعه، وهو أعلى ما يكون من الوصف، والله تبارك وتعالى يبصر كل شيء، يبصر دبيب النملة السوداء على الصخرة السوداء في ظلمة الليل، ويبصر ما لا تدركه أعين الناس مما هو أخفى وأدق، وكذلك في السمع، يسمع كل شيء، يعلم السر وأخفى من السر ويعلم الجهر) وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى) (طه: 7) . تقول عائشة رضي الله عنها في قصة المجادلة التي ظاهر منها زوجها، وجاءت تشتكي إلى الرسول صلى الله عليه وسلم وكانت عائشة في الحجرة، والحجرة صغيرة كما هو معروف، وكان الرسول صلى الله عليه وسلم يحاور المرأة وعائشة يخفى عليها بعض الحديث، والله يقول: (قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ) (المجادلة: 1) . تقول عائشة رضي الله عنها \"الحمد لله الذي وسع سمعه الأصوات، إني لفي الحجرة وإنه ليخفى عليَّ بعض حديثها\" (¬1) ، ¶ والله ¶ ¬_________ ¶ (¬1) رواه الإمام أحمد (24195) والنسائي: كتاب: الطلاق، باب: الظهار، (3490) . وابن ماجه: كتاب: المقدمة، باب: فيما أنكرت الجهمية، (188) . وكلهم بأتم مما ذكر البخاري. ولفظهم أن عائشة رضي الله عنها قالت: الحمد لله الذي وسع سمعه الأصوات، لقد جاءت المجادلة إلى النبي صلى الله عليه وسلم وأنا في ناحية البيت تشكو زوجها وما أسمع ما تقول فأنزل الله: (قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا) (المجادلة: من الآية1) إلى آخر الآية..",
            "page": "52",
            "part": "1",
            "seal": "31189ECC"
        },
        {
            "id": "96",
            "nass": "مسألة أنه \"جسم أو غير جسم\" فهذا مبحث آخر، وهو أننا لا نثبت اللفظ \"جسم\" ولا ننكره، أما المعنى فنقول: إن الله تعالى حق قائم بذاته موصوف بصفاته يفعل ما يشاء، يستوي على عرشه، وينزل إلى السماء الدنيا، وينْزِل ليفصل بين العباد، ويعجب ويفرح ويضحك، المهم أنه كلما رأيت شخصاً يجادل يريد أن يدحض الحق، فله نصيب من هذه الآية. ¶ (وَاتَّخَذُوا آيَاتِي وَمَا أُنْذِرُوا هُزُواً) ((وَاتَّخَذُوا) أي صيروا. ((آيَاتِي) يعني القرآن. ¶ (وَمَا أُنْذِرُوا) أي ما أنذروا به من العذاب اتخذوها (هُزُواً) مثال ذلك أن الكفار استهزؤوا لما أخبر الله عز وجل عن شجرة الزقوم) إِنَّهَا شَجَرَةٌ تَخْرُجُ فِي أَصْلِ الْجَحِيمِ) (الصافات: 64) ، يعني في قعره، فصاروا يضحكون كيف تخرج في أصل الجحيم، وهي شجرة أبعد ما يكون عن النار، النار حارة جافة والشجرة رطبة، فجعلوا يستهزئون ويقولون: هذا من هذيان محمد صلى الله عليه وسلم، فاتخذوا ما أنذروا به هزواً والله عز وجل قال: (فَإِنَّهُمْ لَآكِلُونَ مِنْهَا فَمَالِئُونَ مِنْهَا الْبُطُونَ) (الصافات: 66) فَشَارِبُونَ عَلَيْهِ مِنَ الْحَمِيمِ (54) فَشَارِبُونَ شُرْبَ الْهِيمِ) (الواقعة: 55) ، يملؤون بطونهم من هذه الزَّقوم ملئاً تاماً ثم تحترق من العطش، فماذا يسقون؟ يسقون ماءً حاراً (فَشَارِبُونَ عَلَيْهِ) أي على ما في بطونهم (مِنَ الْحَمِيمِ) ، ومع ذلك يشربون شرباً ليس عادياً بالنسبة إلى البشر، ولكنه شرب الإبل الهيم، العطاش، هذه الشجرة التي يهزؤون بها هي التي يملؤون بها بطونهم في جهنم. ¶ ***",
            "page": "101",
            "part": "1",
            "seal": "D431A71E"
        },
        {
            "id": "97",
            "nass": "(وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآياتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْراً وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذاً أَبَداً) (الكهف: 57) ¶ قوله تعالى: (وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآياتِ رَبِّهِ) أي ذكره الواعظ بآيات ربه الكونية، كأخذه الأمم المكذبين، أو الشرعية كالقرآن. ¶ (فَأَعْرَضَ عَنْهَا) ولم يقبلها، أي لا أحد أظلم منه، فإن قيل: ما الجمع بين هذه الآية، وبين الآية التي في أول السورة وهي قوله تعالى: (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِباً) ونحوها؟ ¶ فالجواب: بأحد وجهين: ¶ الأول: أن الأفضلية باعتبار ما شاركه في أصل المعنى، فقوله تعالى: (وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآياتِ رَبِّهِ فَأَعْرَضَ عَنْهَا) يعني من أظلم ممن ذكر بآيات ربه فأعرض عنها من الذين يُذَكَّرون فيُعرِضون، قد يذكر الإنسان فيعرض، لكن أشد ما يكون أن يذكر بآيات الله ثم يعرض عنها، وفي افتراء الكذب قد يفتري الإنسان الكذب على فلان وفلان، وأعظم ما يكون الافتراء عليه هو الله، وأنت إذا أخذت بهذه القاعدة سلمت من إشكال كبير. ¶ الثاني: وقيل: إن \"أظلم\" و\"أظلم\" يشتركان في الأظلمية ويتساويان فيها بالنسبة لغيرهما، وفيه نظر لأنه لا يمكن أن نقول: إنّ من ذكر بآيات ربه فأعرض عنها أنه يساوي من افترى على الله كذباً، أو من منع مساجد الله أن يُذْكر فيها اسمه يساوي من كذب على الله، ونحو ذلك.",
            "page": "102",
            "part": "1",
            "seal": "80904C0C"
        },
        {
            "id": "98",
            "nass": "قوله: (بِآياتِ رَبِّهِ) الكونية والشرعية؛ الكونية أن يقال له: إن كسوف الشمس والقمر يخوف الله بهما عباده فيعرض عنها ويقول: أبداً خسوف القمر طبيعي، وكسوف الشمس طبيعي، ولا إنذار ولا نذير، وهذا إعراض، أما الآيات الشرعية فكثير من يذكر بآيات الله ويعرض عنها. ¶ (وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ) يعني نسي ما قدمت يداه من الكفر والمعاصي والاستكبار وغير ذلك مما يمنعه عن قبول الحق، لأن الإنسان والعياذ بالله كلما أوغل في المعاصي، ازداد بعداً عن الإقبال على الحق كما قال الله: (فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ) (الصف: الآية5) ، ولذلك يجب أن يُعلم أن من أشد عقوبات الذنوب أن يعاقب الإنسان بمرض القلب والعياذ بالله، فالإنسان إذا عوقب بهلاك حبيب أو فقد محبوب من المال، فهذه عقوبة لا شك، لكن إذا عوقب بانسلاخ القلب فهذه العقوبة أشد ما يكون. يقول ابن القيم: ¶ (والله ما خوفي الذنوب فإنها لعلى طريق العفو والغفران) (وإنما أخشى انسلاخ القلب من تحكيم هذا الوحي والقرآن) هذا هو الذي يخشاه الإنسان العاقل، أما المصائب الأخرى فهي كفارات وربما تزيد العبد إيماناً. ¶ (إِنَّا جَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْراً) أي صيرنا. ¶ (عَلَى قُلُوبِهِمْ) أي قلوب من (ذُكِّرَ بِآياتِ رَبِّهِ فَأَعْرَضَ) ، وأعيد ضمير الجمع على مفرد باعتبار المعنى؛ لأن \"مَن\" سواء كان اسماً موصولاً أو شرطية يجوز في عود الضمير",
            "page": "103",
            "part": "1",
            "seal": "C285ED80"
        },
        {
            "id": "99",
            "nass": "إليها أن يعود على لفظها فيكون مفرداً أو يعود على معناها فيكون مجموعاً أو مثنى حسب السياق، فإذا قلت: \"يعجبني من قام\" فهنا عاد على اللفظ، وإذا قلت: \"يعجبني من قاما\" فهنا يعود على المعنى، وكذلك لو قلت: \"يعجبني من قاموا\" وقد يراعى اللفظ مرة والمعنى مرة أخرى وتعود الضمائر لمراعاة الأمرين في سياق واحد، قال تعالى: (ومن يؤمن بالله وعمل صالحا) فهنا روعي اللفظ، وفي قوله: (يدخله جنات تجرى من تحتها الانهار) روعي اللفظ أيضاً، وقوله: (خالدين فيها أبدا) روعي فيها المعنى، وفي قوله: (قد أحسن الله له رزقا) روعي اللفظ، كل هذا جاء في سياق واحد: (وَمَنْ يُؤْمِنْ بِاللَّهِ وَيَعْمَلْ صَالِحاً يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَداً قَدْ أَحْسَنَ اللَّهُ لَهُ رِزْقاً) (الطلاق: الآية11) ، فروعي اللفظ أولاً ثم المعنى ثانياً ثم اللفظ ثالثاً. ¶ (أَكِنَّةً) أي: أغطية تمنعهم من (أَنْ يَفْقَهُوهُ) أن يفقهوا القرآن فلا يفهمونه، وفي هذا الحث على فقه القرآن، وأنه ينبغي للإنسان أن يقرأ القرآن ويتعلم معناه، كما كان الصحابة رضوان الله عليهم لا يتجاوزون عشر آيات حتى يتعلموها وما فيها من العلم والعمل. ¶ (وَفِي آذَانِهِمْ وَقْراً) أي صمماً. تأمل، والعياذ بالله، القلوب عليها غِطاء فلا تفقه، والآذان عليها صمم فلا تسمع، فلا يسمعون الحق ولا يفهمونه. ¶ (وَإِنْ تَدْعُهُمْ إِلَى الْهُدَى فَلَنْ يَهْتَدُوا إِذاً أَبَداً) يعني لو أرشدتهم يا محمد إلى الهدى.",
            "page": "104",
            "part": "1",
            "seal": "AA9A80C3"
        },
        {
            "id": "100",
            "nass": "(فَلَنْ يَهْتَدُوا إِذاً) أي ما دامت قلوبهم في أكنة، وفي آذانهم وقرٌ لن يهتدوا، فمن أين يأتي الهدى، والآذان لا تسمع الحق والقلوب لا تنقاد للحق والعياذ بالله؟! فإن قال قائل: هل في هذا تيئيس للرسول صلى الله عليه وسلم من أنه وإن دعا لا يقبل منه أو فيه تسلية له؟ ¶ فالجواب: في هذا تسلية له، وأنهم إذا لم يقبلوا الحق فلا عليك منهم (فَلَنْ يَهْتَدُوا إِذاً أَبَداً) ¶ *** ¶ ) وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُمْ بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ بَلْ لَهُمْ مَوْعِدٌ لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلاً) (الكهف: 58) ¶ قوله تعالى: (وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُمْ بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ) هذا فيه تسلية للرسول صلى الله عليه وسلم من وجه آخر، لأن النبي صلى الله عليه وسلم يمكن أن يقول: لماذا لم يعاجلوا بالعقوبة، كيف يكذبونني وأنا رسول الله ولم يعاقبهم؟! ولكن بَيَّن الله له أنه هو (الْغَفُور) أي الذي يستر الذنوب ويتجاوز عنها. ¶ (ذُو الرَّحْمَةِ) أي صاحب الرحمة الذي يلطف بالمذنب. ولهذا قال: (لَوْ يُؤَاخِذُهُمْ بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ) يعني لو أراد الله أن يؤاخذ الناس بما كسبوا لعجل لهم العذاب، وقد بين الله عز وجل هذا العذاب في آيات أخرى فقال: (وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمّىً فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيراً) (فاطر: 45) أي لأهلكهم في الحال، ولكن ¶ (يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمّىً) \"بل\" هذه",
            "page": "105",
            "part": "1",
            "seal": "BFC9D9F9"
        },
        {
            "id": "101",
            "nass": "للإضراب الإبطالي، يعني بل لن يسلموا من العذاب إذا أُخر عنهم، لهم موعد (بَلْ لَهُمْ مَوْعِدٌ لَنْ يَجِدُوا مِنْ دُونِهِ مَوْئِلاً)) ، أي مكاناً يؤولون إليه، وهذا يوم القيامة، ويحتمل أن يكون ما يحصل للكفار من القتل على أيدي المؤمنين كما قال عز وجل: (قَاتِلُوهُمْ يُعَذِّبْهُمُ اللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنْصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍ مُؤْمِنِينَ (14) وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ) (التوبة: 15) ، إذاً يحتمل أن يكون المراد ما سيكون عليهم من القتل، والأخذ في الدنيا، أو ما سيكون عليهم يوم القيامة الذي لا مفر منه. ¶ *** ¶ ) وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِداً) (الكهف: 59) ¶ قوله تعالى: (وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ) أي: قرى الأمم السابقين، قد يقول قائل هنا إشكال: فإن القرى جماد، والجماد لا يعود عليه الضمير بصيغة الجمع، يعني أنك لا تقول مثلاً: \"هذه البيوت عمرناهم\" ولكن تقول: \"هذه البيوت عمرناها\"، فلماذا قال: \"أهلكناهم\"؟ ¶ فالجواب: قال هذا؛ لأن الذي يهلك هم أهل القرى، وفي هذا دليل واضح على أن القرى قد يراد بها أهلها، وقد يراد بها البناء المجتمع، فالقرية أو القرى تارة يراد بها أهلها وتارة يراد بها المساكن المجتمعة، قال تعالى: (وَمَا كَانَ رَبُّكَ مُهْلِكَ الْقُرَى حَتَّى يَبْعَثَ فِي أُمِّهَا رَسُولاً يَتْلُو عَلَيْهِمْ آيَاتِنَا وَمَا كُنَّا مُهْلِكِي الْقُرَى إِلاَّ وَأَهْلُهَا ظَالِمُونَ) (القصص: 59) ، فالمراد بالقرى هنا أهلها، وقال تعالى: (إِنَّا مُهْلِكُو أَهْلِ هَذِهِ",
            "page": "106",
            "part": "1",
            "seal": "38FB965B"
        },
        {
            "id": "102",
            "nass": "الْقَرْيَة) (العنكبوت: الآية31) والمراد بالقرية هنا المساكن المجتمعة. ¶ (لَمَّا ظَلَمُوا) المراد بالظلم هنا الكفر، أي: حين كفروا. (وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِداً) يعني جعلنا لإهلاكهم موعداً، والله يفعل ما يشاء، إن شاء عجَّل العقوبة وإن شاء أخر، لكن إذا جاء الموعد لا يتأخر: ولهذا قال نوح عليه الصلاة والسلام لقومه: (يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُؤَخِّرْكُمْ إِلَى أَجَلٍ مُسَمّىً إِنَّ أَجَلَ اللَّهِ إِذَا جَاءَ لا يُؤَخَّرُ لَوْ كُنْتُمْ تَعْلَمُونَ) (نوح: 4) ، فهو أجل معين عند الله في الوقت الذي تقتضيه حكمته. ¶ *** ¶ ) وَإِذْ قَالَ مُوسَى لِفَتَاهُ لا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَيْنِ أَوْ أَمْضِيَ حُقُباً) (الكهف: 60) ¶ قوله تعالى: (وَإِذْ) مفعول لفعل محذوف والتقدير \"اذكر إذ قال\"، يعني واذكر إذ قال موسى لفتاه؛ أي: غلامه يوشع بن نون، وكان موسى - عليه الصلاة والسلام - ابن عمران قام يخطب يوماً في بني إسرائيل فقام أحدهم وقال: هل على وجه الأرض أعلم منك؟ قال موسى: \"لا\"، وذلك بناء على ظنه أنه لا أحد أعلم منه، فعتب الله عليه في ذلك، لماذا لم يكل العلم إلى الله، فقال الله عز وجل إنَّ لي عبداً أعلم منك وإنَّه في مجمع البحرين، وذكر له علامة وهي أن تفقد الحوت، فاصطحب حوتاً معه في مِكْتَل (¬1) وسار هو وفتاه ¶ ¬_________ ¶ (¬1) المكتل: شبه الزنبيل الذي يحمل فيه تمر أو العنب، يسع خمسة عشر صاعاً (انظر مختار الصحاح، 328، ولسان العرب، ج11 كتل) .",
            "page": "107",
            "part": "1",
            "seal": "C3088CEA"
        },
        {
            "id": "103",
            "nass": "يوشع بن نون، جاء ذلك في البخاري (¬1) ، لينظر من هذا الذي هو أعلم منه ثم ليتعلم منه أيضاً، كان الحوت في المكتل، فلما استيقظا مع السرعة لم يفتشا في المكتل، وخرج الحوت بأمر الله من المكتل ودخل في البحر. ¶ (لا أَبْرَحُ) أي لا أزال، والخبر محذوف والتقدير \"لا أزال أسير\". ¶ (مَجْمَعَ الْبَحْرَيْنِ) قيل: إنه مكان الله أعلم به، لكن موسى يعلم، وقيل: إنه ملتقى البحر الأحمر مع البحر الأبيض، وكان فيما سبق بينهما أرض، حتى فتحت القناة وهذا ليس ببعيد، وسبب ذلك أن الله أوحى إليه أن عبداً في مجمع البحرين أعلم منك. ¶ (أَوْ أَمْضِيَ حُقُباً) أو هنا للتنويع، يعني إما أن أبلغ مجمع البحرين أو أمضي في السير حقباً أي: دهوراً طويلة، وقيل: (أَوْ) بمعنى \"إلاَّ\" أي حتى أبلغ مجمع البحرين إلاَّ أن (أَمْضِيَ حُقُباً) أي: دهوراً طويلة قبل أن أبلغه، لكن الوجه الأول أسد، فتهيئَا لذلك وسارا، وسبب قوله هذا أن الله تعالى أوحى إلى موسى أن عبداً لنا هو أعلم منك عند مجمع البحرين، فسار موسى إليه طلباً للعلم. ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب العلم، باب: ما يستحب للعالم إذا سئل أي الناس أعلم أن يكل العلم إلى الله، (122) . مسلم: كتاب الفضائل، باب: من فضائل الخضر عليه السلام، (2380) ، (170) ..",
            "page": "108",
            "part": "1",
            "seal": "61D676C2"
        },
        {
            "id": "104",
            "nass": "(فَلَمَّا بَلَغَا مَجْمَعَ بَيْنِهِمَا نَسِيَا حُوتَهُمَا فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَباً) (الكهف: 61) ¶ قوله تعالى: (فَلَمَّا بَلَغَا) أي: موسى وفتاه. ¶ (مَجْمَعَ بَيْنِهِمَا) أي: بين البحرين. ¶ (نَسِيَا حُوتَهُمَا) أضاف الفعل إليهما مع أن الناسي هو الفتى وليس موسى، ولكن القوم إذا كانوا في شأن واحد وفي عمل واحد، نسب فعل الواحد منهم أو القائل منهم إلى الجميع، ولهذا يخاطب الله عز وجل بني إسرائيل في عهد الرسول صلى الله عليه وسلم فيقول:)) وَإِذْ فَرَقْنَا بِكُمُ الْبَحْرَ فَأَنْجَيْنَاكُمْ وَأَغْرَقْنَا آلَ فِرْعَوْنَ وَأَنْتُمْ تَنْظُرُونَ) (البقرة: 50)) وَإِذْ قُلْتُمْ يَا مُوسَى لَنْ نُؤْمِنَ لَكَ حَتَّى نَرَى اللَّهَ جَهْرَة) (البقرة: الآية55) ، مع أنهم ما قالوا هذا؛ لكن قاله أجدادهم. ¶ (نَسِيَا حُوتَهُمَا) نسيان ذهول وليس نسيان ترك، وهذا من حكمة الله عز وجل، أن الله أنساهما ذلك لحكمة، وهذا الحوت قد جعله الله سبحانه وتعالى علامة لموسى، أنك متى فقدت الحوت فثَم الخضر، وهذا الحوت كان في مِكْتَل وكانا يقتاتان منه، ولما وصلا إلى مكان ما ناما فيه عند صخرة، فلما استيقظا وإذا الحوت ليس موجوداً، لكنه أي: الفتى لم يتفقد المكتل ونسي شأنه وأمره، هذا الحوت - سبحان الله - خرج من المكتل، ودخل في البحر وجعل يسير في البحر، والبحر ينحاز عنه. ¶ (فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَباً) أي اتخذ الحوت طريقه في البحر. ¶ (سَرَباً) أي مثل السرب، والسرب هو السرداب يعني أنه يشق الماء ولا يتلاءم الماء، وهذا من آيات الله، وإلا فقد جرت العادة أن الحوت إذا انغمر في البحر يتلاءم البحر عليه، لكن هذا",
            "page": "109",
            "part": "1",
            "seal": "3CF633ED"
        },
        {
            "id": "105",
            "nass": "الحوت من آيات الله، أولاً: أنه قد مات، وأنهما يقتاتان منه، ثم صار حياً ودخل البحر ثانياً: أنه صار طريقه على هذا الوجه، وهذا من آيات الله تبارك وتعالى. ¶ *** ¶ ) فَلَمَّا جَاوَزَا قَالَ لِفَتَاهُ آتِنَا غَدَاءَنَا لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا نَصَباً) (الكهف: 62) ¶ قوله تعالى: (فَلَمَّا جَاوَزَا) الفاعل موسى وفتاه () جَاوَزَا) يعني تعديا ذلك المكان، قال موسى لفتاه: ¶ (آتِنَا غَدَاءَنَا) وكان ذلك؛ لأن الغداء هو الطعام الذي يؤكل في الغداة. ¶ (لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا نَصَباً) أي تعباً. ¶ وقوله: (مِنْ سَفَرِنَا هَذَا) ليس المراد من حين ابتداء السفر ولكن من حين ما فارقا الصخرة، ولذلك طلب الغداء، قال أهل العلم وهذا من آيات الله فقد سارا قبل ذلك مسافة طويلة ولم يتعبا، ولما جاوزا المكان الذي فيه الخضر، تعبا سريعاً من أجل ألا يتماديا في البعد عن المكان. ¶ *** ¶ ) قَالَ أَرَأَيْتَ إِذْ أَوَيْنَا إِلَى الصَّخْرَةِ فَإِنِّي نَسِيتُ الْحُوتَ وَمَا أَنْسَانِيهُ إِلاَّ الشَّيْطَانُ أَنْ أَذْكُرَهُ وَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَباً) (الكهف: 63) ¶ قوله تعالى: (قَالَ أَرَأَيْتَ إِذْ أَوَيْنَا إِلَى الصَّخْرَةِ فَإِنِّي نَسِيتُ الْحُوتَ) أي: قال الفتى لموسى: ¶ (أَرَأَيْتَ) أي ما حصل حين لجأنا إلى الصخرة، والمراد بالاستفهام التعجب أو تعجيب موسى.",
            "page": "110",
            "part": "1",
            "seal": "93A46696"
        },
        {
            "id": "106",
            "nass": "(فَإِنِّي نَسِيتُ الْحُوتَ) يعني نسيت أن أتفقده أو أسعى في شأنه أو أذكره لك، وإلا فالحوت معروف كان في المكتل. ¶ (وَمَا أَنْسَانِيهُ إِلاَّ الشَّيْطَانُ أَنْ أَذْكُرَهُ) قوله: (أَنْ أَذْكُرَهُ) هذه بدل من الهاء في \"أنسانيه\"، يعني ما أنساني ذكره إلا الشيطان. ¶ (وَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ عَجَباً) أي اتخذ الفتى أو موسى سبيل الحوت في البحر. ¶ (عَجَباً) يعني محل عجب، وهو محل عجب، ماء سيال يمر به هذا الحوت، ويكون طريقه سرباً، فكان هذا الطريق للحوت سرباً، ولموسى وفتاه عجباً، ولنا أيضاً عجب؛ لأن الماء عادة يتلاءم على ما يمر به لكن هذا الحوت - بإذن الله - لم يتلاءم الماء عليه. ¶ *** ¶ ) قَالَ ذَلِكَ مَا كُنَّا نَبْغِ فَارْتَدَّا عَلَى آثَارِهِمَا قَصَصاً) (الكهف: 64) ¶ قوله تعالى: (قَالَ ذَلِكَ مَا كُنَّا نَبْغِ) أي قال موسى عليه الصلاة والسلام: (ذَلِكَ مَا كُنَّا نَبْغِ) أي: ما كنا نطلب؛ لأن الله أخبره بأنه إذا فقد الحوت، فذاك محل اتفاقه مع الخضر. ¶ (فَارْتَدَّا عَلَى آثَارِهِمَا قَصَصاً) يعني رجعا بعد أن أخذا مسافة تعبا فيها، ارتدا على آثارهما، يعني يقصان أثرهما؛ لئلا يضيع عنهما المحل الذي كانا قد أويا إليه. ¶ ***",
            "page": "111",
            "part": "1",
            "seal": "157E0091"
        },
        {
            "id": "107",
            "nass": ") فَوَجَدَا عَبْداً مِنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْماً) (الكهف: 65) ¶ قوله تعالى: (فَوَجَدَا عَبْداً مِنْ عِبَادِنَا) وهو الخضر كما صحَّ ذلك عن النبي صلى الله عليه وسلم. (¬1) ¶ وقوله: (عَبْداً مِنْ عِبَادِنَا) هل هو عبدٌ من عباد الله الصالحين أو من الأولياء الذين لهم كرامات أم من الأنبياء الموحى إليهم؟ كل ذلك ممكن، لكن النصوص تدل على أنه ليس برسول ولا نبي، إنما هو عبد صالح أعطاه الله تعالى كرامات؛ ليبين الله بذلك أن موسى لا يحيط بكل شيء علماً وأنه يفوته من العلم شيء كثير. ¶ (آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا) أي: أن الله جلَّ وعلا جعله من أوليائه برحمته إياه. ¶ (وَعَلَّمْنَاهُ مِنْ لَدُنَّا عِلْماً) يعني علماً لا يطَّلِع عليه الناس، وهو علم الغيب في هذه القصة المعينة وليس علم نبوة ولكنه علم خاص؛ لأن هذا العلم الذي اطَّلع عليه الخضر لا يمكن إدراكه وليس شيئاً مبنياً على المحسوس، فيبنى المستقبل على الحاضر، بل شيء من الغائب، فأطلعه الله تعالى على معلومات لا يطَّلع عليها البشر. ¶ *** ¶ ) قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْداً) (الكهف: 66) ¶ قوله تعالى: (قَالَ لَهُ مُوسَى هَلْ أَتَّبِعُكَ) أي قال موسى للخضر: هل أتبعك، وهذا عرض لطيف وتواضع، وتأمّل هذا الأدب من موسى - عليه الصلاة والسلام - مع أن موسى أفضل منه وكان عند الله وجيهاً، ومع ذلك يتلطف معه لأنه سوف يأخذ منه علماً لا يعلمه موسى، وفي هذا دليل أنَّ على طالب العلم أن يتلطف مع شيخه ومع أُستاذه وأن يُعامله بالإكرام، ثم بين موسى أنه لا يريد أن يَتَّبِعَه ليأكل من أكله أو يشرب من شربه، ولكن (عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْداً) ولا شك أن الخضر سيفرح بمن يأخذ عنه العلم، وكل إنسان أعطاه الله علماً ينبغي أن يفرح أن يؤخذ منه هذا العلم، لأن العلم الذي يُؤخذ من الإنسان في حياته ينتفع به بعد وفاته كما جاء في الحديث الصحيح: \"إِذَا مَاتَ الإنْسَانُ انْقَطَعَ عَمَلُهُ إِلاَّ مِنْ ثَلاثٍ صَدَقَةٍ جَارِية أوَ عِلْمٍ يُنْتَفَعُ بِهِ أو وَلَدٍ صَالِحٍ يَدْعُو لَهُ\". (¬2) ¶ فقال له الخضر: ¶ ) قَالَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْراً) (الكهف: 67) وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْراً) (الكهف: 68) ¶ (إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْراً) وبيّن له عذره في قوله هذا، فقال: (وَكَيْفَ تَصْبِرُ عَلَى مَا لَمْ تُحِطْ بِهِ خُبْراً) ، وأين الدليل للخضر أن موسى لم يحط بذلك خُبرا؟ ¶ ¬_________ ¶ (¬1) متفق عليه. انظر تخريج الحديث السابق ص (91) . ¶ (¬2) رواه مسلم: كتاب: الوصية، باب: ما يلحق الإنسان من الثواب بعد وفاته، (1631) ، (14) وغيره.",
            "page": null,
            "part": null,
            "seal": "2B988322"
        },
        {
            "id": "108",
            "nass": "الجواب: لأنه قال: (عَلَى أَنْ تُعَلِّمَنِ) وهذا يدل على أنه لا علم له فيما عند الخضر. ¶ فماذا قال موسى؟ ¶ *** ¶ (قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِراً وَلا أَعْصِي لَكَ أَمْراً) (الكهف: 69) ¶ (سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِراً وَلا أَعْصِي لَكَ أَمْراً) هذا الذي قاله موسى قاله فيما يعتقده في نفسه في تلك الساعة من أنه سيصبر، لكنه علَّقه بمشيئة الله لئلَّا يكون ذلك اعتزازاً بنفسه وإعجاباً بها. ¶ وقوله: (سَتَجِدُنِي إِنْ شَاءَ اللَّهُ) هو كقول إسماعيل بن إبراهيم - عليه الصلاة والسلام - لما قال له أبوه: (إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ) (الصافات: الآية102) ، وموسى قال للخضر: (سَتَجِدُنِي إِنْ شَاءَ اللَّهُ)) ، وأيضاً أصبر على ما تفعل وأمتثل ما به تأمر (وَلا أَعْصِي لَكَ أَمْراً)) ، وعده بشيئين: ¶ 1 - الصبر على ما يفعل. ¶ 2 - الائتمار بما يأمر، والانتهاء عما ينهى. ¶ قال الخضر: ¶ *** ¶ (قَالَ فَإِنِ اتَّبَعْتَنِي فَلا تَسْأَلْنِي عَنْ شَيْءٍ حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْراً) (الكهف: 70) ¶ قوله تعالى: (فَإِنِ اتَّبَعْتَنِي) ومعلوم أنه سيتبعه. ¶ (فَلا تَسْأَلْنِي عَنْ شَيْءٍ) أي عن شيء مما أفعله. ¶ (حَتَّى أُحْدِثَ لَكَ مِنْهُ ذِكْراً) (حَتَّى) هنا للغاية، يعني إلى أن",
            "page": "114",
            "part": "1",
            "seal": "AD79EF79"
        },
        {
            "id": "109",
            "nass": "(أُحْدِثَ لَكَ مِنْهُ ذِكْراً) أي: إلى أن أذكر لك السبب، وهذا توجيه من معلم لمن يتعلم منه، إلاَّ يتعجل في الرد على معلمه، بل ينتظر حتى يحدث له بذلك ذكراً، وهذا من آداب المتعلم إلاَّ يتعجل في الرد حتى يتبين الأمر. ¶ *** ¶ ) فَانْطَلَقَا حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ خَرَقَهَا قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْئاً إِمْراً) (الكهف: 71) ¶ قوله تعالى: (فَانْطَلَقَا) الفاعل موسى والخضر، وسكت عن الفتى، فهل الفتى تأخر عن الركوب في السفينة، أم أنه ركب ولكن لما كان تابعاً لم يكن له ذكر؟ ¶ الجواب: الذي يظهر - والله أعلم - أنه كان تابعاً، لكن لم يكن له تعلق بالمسألة، والأصل هو موسى طوي ذكره، وهو أيضاً تابع. ¶ (حَتَّى إِذَا رَكِبَا فِي السَّفِينَةِ) مرَّت سفينة، وهما يمشيان على شاطئ البحر، فركبا فيها. ¶ (أَخَرَقْتَهَا) أي: الخضر بقلع إحدى خشبها الذي يدخل منه الماء، فقال له موسى: (أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا) وهذا إنكار من موسى على الخضر مع أنه قال له: (سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِراً) لكنه لم يصبر؛ لأن هذه مشكلتها عظيمة، سفينة في البحر يخرقها فتغرق! واللام في قوله: (لِتُغْرِقَ) ليست للتعليل ولكنها للعاقبة، يعني أنك إذا خرقتها غرق أهلها، وإلاَّ لا شك أن موسى عليه السلام لا يدري ما غرض الخضر، ولا شك أيضاً أنه يدري أنه لا يريد أن يغرق أهلها، لأنه لو أراد أن يغرق أهلها لكان أول من يغرق هو وموسى، لكن اللام هنا للعاقبة ولام العاقبة ترد في",
            "page": "115",
            "part": "1",
            "seal": "9E1CCDC8"
        },
        {
            "id": "110",
            "nass": "غير موضع في القرآن، مثل قول الله تعالى: (فَالْتَقَطَهُ آلُ فِرْعَوْنَ لِيَكُونَ لَهُمْ عَدُوّاً وَحَزَناً) (القصص: الآية8) لو سألنا أي إنسان: هل آل فرعون التقطوه ليكون لهم عدواً وحزناً؟ ¶ الجواب: أبداً، ولكن هذه للعاقبة. ¶ (لَقَدْ جِئْتَ شَيْئاً إِمْراً) يعني شيئاً عظيماً، يعني كان موسى شديداً قوياً في ذات الله، فهو أنكر عليه، وبين أن فعله ستكون عاقبته الإغراق، وزاده توبيخاً في قوله: (لَقَدْ جِئْتَ شَيْئاً إِمْراً) ، والجملة هنا مؤكدة بثلاثة مؤكدات: ¶ 1 - اللام. ¶ 2 - قد. ¶ 3 - القسم المقدر الذي تدل عليه اللام، والإمر بكسر الهمزة الشيء العظيم، ومنه قول أبي سفيان لهرقل لما سأله عن الرسول صلى الله عليه وسلم وبين له حاله وصفاته وما كان من أخلاقه، فلما انصرف مع قومه، قال أبو سفيان: \"لقد أمِرَ أمرُ ابن أبي كَبْشَة إنه ليخافه مَلِكُ بني الأصفر\" (¬1) ، يعني بابن أبي كبشة الرسول صلى الله عليه وسلم. و: \"أمِرَ أمرُه\" يعني عَظُم أمره. ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: بدء الوحي، باب: ... (7) . مسلم: كتاب الجهاد والسير، باب: كتاب النبي صلى الله عليه وسلم إلى هرقل يدعوه إلى الإسلام، (1773) ، (74) .",
            "page": "116",
            "part": "1",
            "seal": "67621C1F"
        },
        {
            "id": "111",
            "nass": "(قَالَ أَلَمْ أَقُلْ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْراً) (الكهف: 72) ¶ فاعتذر موسى: ¶ ) قَالَ لا تُؤَاخِذْنِي بِمَا نَسِيتُ وَلا تُرْهِقْنِي مِنْ أَمْرِي عُسْراً) (الكهف: 73) ¶ وسبب نسيان موسى؛ أن الأمر عظيم اندهش له: أن تغرق السفينة وهم على ظهرها، وهذه توجب أن الإنسان ينسى ما سبق من شدة وقع ذلك في النفس. ¶ وقوله: (بِمَا نَسِيتُ) أي بنسياني، ولهذا نقول في إعراب \"ما\" إنها مصدرية، أي: بنسياني ذلك وهو قولي: (سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِراً) ¶ (وَلا تُرْهِقْنِي مِنْ أَمْرِي عُسْراً) يعني لا تثقل علي وتعسر علي الأمور؛ وكأن هذا والله أعلم توطئة لما يأتي بعده. ¶ *** ¶ ) فَانْطَلَقَا حَتَّى إِذَا لَقِيَا غُلاماً فَقَتَلَهُ قَالَ أَقَتَلْتَ نَفْساً زَكِيَّةً بِغَيْرِ نَفْسٍ لَقَدْ جِئْتَ شَيْئاً نُكْراً) ¶ (الكهف: 74) ¶ قوله تعالى: (فَانْطَلَقَا) بعد أن أرست السفينة على الميناء. (حَتَّى إِذَا لَقِيَا غُلاماً فَقَتَلَهُ) ولم يقل \"قتله\"، وفي السفينة قال: (أَخَرَقْتَهَا) ولم يقل: \"فخرقها\"، يعني كأن شيئاً حصل قبل القتل فقتله. ¶ (غُلاماً) الغلام هو الصغير، ولم يصبر موسى. (قَالَ أَقَتَلْتَ نَفْساً زَكِيَّةً) وفي قراءة \"زاكية\" لأنه غلام صغير، والغلام الصغير تكتب له الحسنات، ولا تكتب عليه السيئات، إذاً",
            "page": "117",
            "part": "1",
            "seal": "A8B396A0"
        },
        {
            "id": "112",
            "nass": "فهو زكي لأنه صغير ولا تكتب عليه السيئات. ¶ (بِغَيْرِ نَفْسٍ) يعني أنه لم يقتل أحداً حتى تقتله، ولكن لو أنه قتل هل يُقتل أو لا؟ ¶ الجواب: في شريعتنا لا يقتل لأنه غير مُكلَّف ولا عَمْد له، على أنه يحتمل أن يكون هذا الغلام بالغاً وسمي بالغلام لقرب بلوغه وحينئذٍ يزول الإشكال. ¶ (لَقَدْ جِئْتَ شَيْئاً نُكْراً) هذه العبارة أشد من العبارة الأولى. في الأولى قال: (لَقَدْ جِئْتَ شَيْئاً إمرا) ، ولكن هنا قال: (نُكْراً) أي منكراً عظيماً، والفرق بين هذا وهذا، أن خرق السفينة قد يكون به الغرق وقد لا يكون وهذا هو الذي حصل، لم تغرق السفينة، أما قتل النفس فهو منكر حادث ما فيه احتمال. ¶ فقال الخضر: ¶ *** ¶ ) قَالَ أَلَمْ أَقُلْ لَكَ إِنَّكَ لَنْ تَسْتَطِيعَ مَعِيَ صَبْراً) (الكهف: 75) ¶ قوله تعالى: (أَلَمْ أَقُلْ لَكَ) هنا فيها لوم أشد على موسى، في الأولى قال: (أَلَمْ أَقُلْ إِنَّكَ) وفي الثانية قال: (أَلَمْ أَقُلْ لَكَ) يعني كأنك لم تفهم ولن تفهم، ولذلك كان الناس يفرقون بين الجملتين، فلو أنك كلمت شخصاً بشيء وخالفك فتقول في الأول: \"ألم أقل إنك\"، وفي الثاني تقول: \"ألم أقل لك\" يعني أن الخطاب ورد عليك وروداً لا خفاء فيه، ومع ذلك خالفت، فكان قول الخضر لموسى في الثانية أشد: (أَلَمْ أَقُلْ لَكَ) ، فقال له موسى لما رأى أنه لا عذر له: ¶ ***",
            "page": "118",
            "part": "1",
            "seal": "3D17DA7F"
        },
        {
            "id": "113",
            "nass": "(قَالَ إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلا تُصَاحِبْنِي قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْراً) (الكهف: 76) ¶ قوله تعالى: (إِنْ سَأَلْتُكَ عَنْ شَيْءٍ بَعْدَهَا فَلا تُصَاحِبْنِي) أي امنعني من صحبتك، وفي قول موسى: ¶ (فَلا تُصَاحِبْنِي) إشارة إلى أنه - عليه الصلاة والسلام - يرى أنه أعلى منه منْزِلة وإلاَّ لقال: \"إن سألتك عن شيء بعدها فلا أصاحبك\". ¶ (قَدْ بَلَغْتَ مِنْ لَدُنِّي عُذْراً) يعني أنك وصلت إلى حال تعذر فيها، لأنه أنكر عليه مرتين مع أن موسى عليه السلام التزم إلاَّ يسأله عن شيء حتى يحدث له منه ذكراً. ¶ *** ¶ ) فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَاراً يُرِيدُ أَنْ يَنْقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لَتَّخَذْتَ عَلَيْهِ أَجْراً) (الكهف: 77) ¶ قوله تعالى: (فَانْطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ) ولم يعين الله عز وجل القرية فلا حاجة إلى أن نبحث عن هذه القرية، بل نقول: قرية أبهمها الله فنبهمها. ¶ (اسْتَطْعَمَا أَهْلَهَا) أي: طلبا من أهلها طعاماً. ¶ (فَأَبَوْا أَنْ يُضَيِّفُوهُمَا)) ولا شك أن هذا خلاف الكرم، وهو نقص في الإيمان؛ لأن النبي صلى الله عليه وسلم قال: \"مَنْ كَانَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ\" (¬1) . ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: الأدب، باب: من كان يؤمن بالله واليوم الآخر فلا يؤذ جاره، (6018) . مسلم: كتاب الإيمان، باب: الحث على إكرام الضيف ولزوم الصمتإلا عن الخير، وكون ذلك كله من الإيمان، (47) ، (75) .",
            "page": "119",
            "part": "1",
            "seal": "FD4BD0B5"
        },
        {
            "id": "114",
            "nass": "(فَوَجَدَا فِيهَا جِدَاراً يُرِيدُ أَنْ يَنْقَضَّ) أي: أنه مائل يريد أن يسقط، فإن قيل: هل للجدار إرادة؟ ¶ فالجواب: نعم له إرادة، فإن ميله يدل على إرادة السقوط، ولا تتعجب إن كان للجماد إرادة فها هو \"أُحُد\" قال عنه النبي صلى الله عليه وسلم إنه: \"يُحِبُّنَا وَنُحِبُّهُ\" (¬1) والمحبة وصف زائد على الإرادة، أما قول بعض الناس الذين يجيزون المجاز في القرآن: إنَّ هذا كناية وأنه ليس للجماد إرادة فلا وجه له. ¶ (فَأَقَامَهُ) أي أقامه الخضر، لكن كيف أقامه؟ الله أعلم، قد يكون أقامه بيده، وأن الله أعطاه قوة فاستقام الجدار، وقد يكون بناه البناء المعتاد، المهم أنه أقامه، ولم يبين الله تعالى طول الجدار ولا مسافته ولا نوعه فلا حاجة أن نتكلف معرفة ذلك. ¶ () قَالَ) أي: موسى: (لَوْ شِئْتَ لَتَّخَذْتَ عَلَيْهِ أَجْراً) ولم ينكر عليه أن يبنيه ولا قال: كيف تبنيه وقد أبوا أن يضيفونا؟! بل قال: (لَوْ شِئْتَ) وهذا لا شك أنه أسلوب رقيق فيه عرض لطيف ((لَوْ شِئْتَ لَتَّخَذْتَ عَلَيْهِ أَجْراً) أي عِوَضاً عن بنائه. ¶ *** ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: الزكاة، باب: خرص التمر، (1481) . مسلم: الحج، باب: أحد جبل يحبنا ونحبه، (1392) ، (503) .",
            "page": "120",
            "part": "1",
            "seal": "FBF3CA4A"
        },
        {
            "id": "115",
            "nass": "(قَالَ هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِعْ عَلَيْهِ صَبْراً) (الكهف: 78) ¶ قوله تعالى: (قَالَ) أي قال الخضر لموسى: (هَذَا فِرَاقُ بَيْنِي وَبَيْنِكَ) أي انتهى ما بيني وبينك فلا صحبة. (سَأُنَبِّئُكَ) أي سأخبرك عن قُربٍ قبل المفارقة (بِتَأْوِيلِ مَا لَمْ تَسْتَطِعْ عَلَيْهِ صَبْراً) ، وإنما قلنا: \"سأخبرك عن قرب\" لأن السين تدل على القرب بخلاف سوف، وهي أيضاً تفيد مع القرب التحقيق. ¶ (بِتَأْوِيل) أي بتفسيره وبيان وجهه. ¶ *** ¶ ) أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْباً) (الكهف: 79) ¶ قوله تعالى: (أَمَّا السَّفِينَةُ) \"ال\" في السفينة هي للعهد الذكري أي: السفينة التي خرقتها. ¶ (فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ) أي: أنهم يطلبون الرزق فيها إما بتأجيرها، أو صيد السمك عليها، ونحوه وهم مساكين جمع، والجمع أقله ثلاثة، وليس ضرورياً أن نعرف عددهم. ¶ (فَأَرَدْتُ أَنْ أَعِيبَهَا) يعني أن أجعل فيها عيباً، لماذا؟ قال: ¶ (وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبا) ً فأردت أن أعيبها حتى إذا مرت بهذا الملك، قال: هذه سفينة معيبة لا حاجة لي فيها؛ لأنه لا يأخذ إلا السفن الصالحة الجيدة، أما هذه فلا حاجة له فيها، فصار فعل الخضر من باب دفع أشد الضررين بأخفهما، ومنه يؤخذ فائدة عظيمة وهي إتلاف بعض الشيء",
            "page": "121",
            "part": "1",
            "seal": "D9516607"
        },
        {
            "id": "116",
            "nass": "لإصلاح باقيه، والأطباء يعملون به، تجده يأخذ من الفخذ قطعة فيصلح بها عيباً في الوجه، أو في الرأس، أو ما شابه ذلك، وأخذ منه العلماء - رحمهم الله - أن الوقف إذا دَمَر وخرب فلا بأس أن يباع بعضه ويصرف ثمنه في إصلاح باقيه، ثم بين الخضر حال الغلام فقال: ¶ ) وَأَمَّا الْغُلامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَاناً وَكُفْراً) (الكهف: 80) ¶ قوله تعالى: (أَبَوَاهُ) أي: أبوه وأمه (مُؤْمِنَيْنِ) أي: وهو كافر. ¶ (فَخَشِينَا) أي خفنا، والخشية في الأصل خوف مع علم، وأتي بضمير الجمع للتعظيم. ¶ (أَنْ يُرْهِقَهُمَا طُغْيَاناً وَكُفْراً) يعني يحملهما على الطغيان والكفر، إما من محبتهما إياه، أو لغير ذلك من الأسباب، وإلا فإن الغالب أن الوالد يؤثِّر على ولده ولكن قد يؤثر الولد على الوالد كما أن الغالب أن الزوج يؤثر على زوجته، ولكن قد تؤثر الزوجة على زوجها. ¶ *** ¶ (فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْراً مِنْهُ زَكَاةً وَأَقْرَبَ رُحْماً) (الكهف: 81) ¶ قوله تعالى: يعني أنَّا إذا قتلناه؛ فإن الله خير وأبقى؛ نؤمل منه تعالى (أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْراً مِنْهُ زكاة) أي في الدين، (وَأَقْرَبَ رُحْماً) أي في الصلة، يعني أنه أراد أن الله يتفضل عليهما بمن هو أزكى منه في الدين، وأوصل في صلة الرحم، ويؤخذ من",
            "page": "122",
            "part": "1",
            "seal": "CD00175E"
        },
        {
            "id": "117",
            "nass": "ذلك أنه يقتل الكافر خوفاً من أن ينشر كفره في الناس. ¶ *** ¶ ) وَأَمَّا الْجِدَارُ فَكَانَ لِغُلامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحاً فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْراً) (الكهف: 82) ¶ قوله تعالى: (لِغُلامَيْنِ) يعني صغيرين. ¶ (يَتِيمَيْنِ) قد مات أبوهما. ¶ (فِي الْمَدِينَةِ) أي: القرية التي أتياها. ¶ (وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا) أي: كان تحت الجدار مال مدفون لهما. ¶ (وَكَانَ أَبُوهُمَا صَالِحاً) فكان من شكر الله - لهذا الأب الصالح أن يكون رؤوفاً بأبنائه، وهذا من بركة الصلاح في الآباء أن يحفظ الله الأبناء. ¶ (فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا) أي: أراد الله (أَنْ يَبْلُغَا أَشُدَّهُمَا) أي: أن يبلغا ويكبرا حتى يصلا إلى سن الرشد، وهو أربعون سنة عند كثير من العلماء، وهنا ما قال \"فأردنا\" ولا قال \"فأردت\"، بل قال: (فَأَرَادَ رَبُّكَ) ؛ لأن بقاء الغلامين حتى يبلغا أشدهما ليس للخضر فيه أي قدرة، لكن الخشية - خشية أن يرهق الغلام أبويه بالكفر - تقع من الخضر وكذلك إرادة عيب السفينة. ¶ (وَيَسْتَخْرِجَا كَنْزَهُمَا) حتى لا يبقى تحت الجدار، ولو أن الجدار انهدم لظهر الكنْز وأخذه الناس.",
            "page": "123",
            "part": "1",
            "seal": "A2DB2BDC"
        },
        {
            "id": "118",
            "nass": "(رَحْمَةً مِنْ رَبِّكَ) هذه مفعول لأجله، والعامل فيه أراد، يعني أراد الله ذلك رحمة منه جلَّ وعلا. ¶ (وَمَا فَعَلْتُهُ عَنْ أَمْرِي) يعني ما فعلت هذا الشيء عن عقل مني أو ذكاء مني ولكنه بإلهام من الله عز وجل وتوفيق؛ لأن هذا الشيء فوق ما يدركه العقل البشري. ¶ (ذَلِكَ تَأْوِيلُ) أي ذلك تفسيره الذي وعدتك به) سَأُنَبِّئُكَ بِتَأْوِيلِ) (الكهف: الآية78) . أي: تفسيره، ويحتمل أن يكون التأويل هنا في الثاني العاقبة، يعني ذلك عاقبة ما لم تستطع عليه صبراً؛ لأن التأويل يراد به العاقبة ويراد به التفسير. ¶ (مَا لَمْ تَسْطِعْ) وفي الأول قال: (مَا لَمْ تَستْطِعْ) لأن \"استطاع واسطاع ويستطيع ويسطيع\" كل منها لغة عربية صحيحة. ¶ وقد ذكر شيخنا عبد الرحمن بن سعدي - رحمه الله تعالى - في تفسيره (تيسير الكريم الرحمن) فوائد جمة عظيمة في هذه القصة لا تجدها في كتاب آخر فينبغي لطالب العلم أن يراجعها لأنها مفيدة جداً. ¶ وبهذا انتهت قصة موسى مع الخضر. ¶ ثم ذكر الله تعالى قصة أخرى سألوا عنها رسول الله صلى الله عليه وعلى آله وسلم فقال: ¶ *** ¶ ) وَيَسْأَلونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْراً) (الكهف: 83) ¶ قوله تعالى: (وَيَسْأَلونَكَ) سواء من يهود أو من قريش أو من غيرهم.",
            "page": "124",
            "part": "1",
            "seal": "CA64C802"
        },
        {
            "id": "119",
            "nass": "(عَنْ ذِي الْقَرْنَيْنِ) أي: صاحب القرنين، وكان له ذكر في التاريخ، وقد قال اليهود لقريش: اسألوا محمداً عن هذا الرجل؛ فإن أخبركم عنه فهو نبي، ولماذا سمي بذي القرنين؟ قيل: معناه ذي الملك الواسع من المشرق والمغرب، فإن المشرق قرن والمغرب قرن، كما قال النبي صلى الله عليه وسلم عن المشرق: \"حيث يطلع قرن الشيطان\" (¬1) ، فيكون هذا كناية عن سعة ملكه، وقيل: ذي القرنين لقوته، ولذلك يعرف أن الفحل من الضأن الذي له قرون يكون أشد وأقوى، وقيل: لأنه كان على رأسه قرنان كتاج الملوك، والحقيقة أن القرآن العظيم لم يبين سبب تسميته بذي القرنين، لكن أقرب ما يكون للقرآن العظيم \"المالك للمشرق والمغرب\"، وهو مناسب تماماً؛ حيث قال النبي صلى الله عليه وسلم عن الشمس إنها: \"تطلع بين قرني شيطان\" (¬2) . ¶ (قُل) لمن سألك: (سَأَتْلُو عَلَيْكُمْ مِنْهُ ذِكْراً) وليس كل ذكره بل ذكراً منه، ثم قصَّ الله القصة: ¶ *** ¶ ¬_________ ¶ (¬1) متفق عليه من حديث عبد الله بن عمر رضي الله عنهما قال: \" سمعت رسول الله صلى الله عليه وسلم يقول وهو على المنبر: ألا إن الفتنة هاهنا يشير إلى المشرق من حيث يطلع قرن الشيطان\". البخاري: كتاب: المناقب، باب: ... (3511) . مسلم: كتاب الفتن وأشراط الساعة، باب: الفتنة من الشرق من حيث يطلع قرنا الشيطان، (2905) ، (49) . ¶ (¬2) متفق عليه. البخاري: كتاب: بدء الخلق، باب: صفة إبليس وجنوده، (3273) . مسلم: كتاب: صلاة المسافرين وقصرها، باب: الأوقات التي نهى عن الصلاة فيها، (828) ، (290) .",
            "page": "125",
            "part": "1",
            "seal": "BE965DC7"
        },
        {
            "id": "120",
            "nass": "(إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَباً) (الكهف: 84) ¶ قوله تعالى: (إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ) وذلك بثبوت ملكه وسهولة سيره وقوته. ¶ (وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَباً) أي شيئاً يتوصل به إلى مقصوده، وقوله: (من كل شيء) لا يعم كل شيء؛ لكن المراد من كل شيء يحتاج إليه في قوة السلطان، والتمكين في الأرض، والدليل على هذا أن \"كل شيء\" بحسب ما تضاف إليه، فإن الهدهد قال لسليمان عليه السلام عن ملكة اليمن سبأ: (وأوتيت من كل شئ) (النمل: 23) ، ومعلوم أنها لم تؤت ملك السموات والأرض، لكن من كل شيء يكون به تمام الملك، كذلك قال الله تعالى عن ريح عاد: (تدمر كل شئ) (الأحقاف: 25) ، ومعلوم أنها ما دَمَّرت كل شيء، فالمساكن ما دُمِّرت كما قال تعالى: (فَأَصْبَحُوا لا يُرَى إِلاَّ مَسَاكِنُهُمْ) (الاحقاف: الآية25) ¶ ) فَأَتْبَعَ سَبَباً) (الكهف: 85) ¶ قوله تعالى: (فَأَتْبَعَ سَبَباً) أي: تبع السبب الموصل لمقصوده فإنه كان حازماً، انتفع بما أعطاه الله تعالى من الأسباب؛ لأن من الناس من ينتفع، ومن الناس من لا ينتفع، ولكن هذا الملك انتفع () فَأَتْبَعَ سَبَباً) وجال في الأرض. ¶ ***",
            "page": "126",
            "part": "1",
            "seal": "7638B3E6"
        },
        {
            "id": "121",
            "nass": "(حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْماً قُلْنَا يَا ذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْناً) (الكهف: 86) ¶ قوله تعالى: (حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ) من المعلوم أن المراد هو المكان الذي تغرب الشمس فيه، وهو البحر؛ لأن السائر إلى المغرب سوف يصطدم بالبحر والشمس إذا رآها الرائي وجدها تغرب فيه. ¶ (وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ) هي أرض البحر (حَمِئَةٍ) مسودة من الماء، لأن الماء إذا مكث طويلاً في الأرض صارت سوداء، ومعلوم أنها تغرب في هذه العين الحمئة حسب رؤية الإنسان، وإلاَّ فهي أكبر من الأرض، وأكبر من هذه العين الحمئة، وهي تدور على الأرض، لكن لا حرج أن الإنسان يخبر عن الشيء الذي تراه عيناه بحسب ما رآه. ¶ (وَوَجَدَ عِنْدَهَا) أي عند العين الحمئة وهو البحر (قَوْماً) ¶ (قُلْنَا يَا ذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْناً) يعني أن الله خيره بين أن يعذبهم بالقتل أو بغير القتل أو يحسن إليهم؛ وذلك لأن ذي القرنين ملك عاقل، ملك عادل، ويدل لعقله ودينه أنه: ¶ ) قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَاباً نُكْراً (87) وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحاً فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْراً) (الكهف: 88) ¶ حكمٌ عدل: (أَمَّا مَنْ ظَلَمَ) وذلك بالشرك لأن الظلم يطلق على الشرك وعلى غيره، لكن الظاهر، والله أعلم، هنا أن المراد به الشرك لأنه قال: ((وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحاً فَلَهُ جَزَاءً الْحُسْنَى)",
            "page": "127",
            "part": "1",
            "seal": "951350D2"
        },
        {
            "id": "122",
            "nass": "يقول: (أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ) العذاب الذي يكون تعزيراً، وعذاب التعزير يرجع إلى رأي الحاكم، إما بالقتل أو بغيره. ¶ (ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَاباً نُكْراً) لأن العقوبات لا تطهر الكافرين، فالمسلم تطهره العقوبات، أما الكافر فلا، فإنه يعذب في الدنيا وفي الآخرة، نعوذ بالله من ذلك. ¶ قوله: (نُكْراً) ينكره المُعَذَّب بفتح الذال، ولكنه بالنسبة لله تعالى ليس بنُكر، بل هو حق وعدل، لكنه ينكره المُعَذَّب ويرى أنه شديد. ¶ (وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحاً فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْراً) المؤمن العامل للصالحات له جزاء عند الله (الْحُسْنَى) وهي الجنة كما قال تعالى: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ) (يونس: الآية26) ، فسرها النبي صلى الله عليه وسلم بأن: (الْحُسْنَى) هي الجنة. والزيادة هي النظر إلى وجه الله (¬1) . ¶ (وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْراً) أي سنقول له قولاً يسراً لا صعوبة فيه، فوعد الظالم بأمرين: أنه يعذبه، وأنه يرد إلى ربه فيعذبه عذاباً نكراً، والمؤمن وعده بأمرين: بأن له (الْحُسْنَى) ¶ ¬_________ ¶ (¬1) رواه مسلم: كتاب الإيمان، باب: إثبات رؤية المؤمنين في الآخرة ربهم سبحانه وتعالى، (181) ، (297، 298) وغيره ولفظه: \"إذا دخل أهل الجنة الجنة قال يقول الله تبارك وتعالى: تريدون شيئاً أزيدكم؟ فيقولون: ألم تبيض وجوهنا ألم تدخلنا الجنة وتنجنا من النار. قال: فيكشف الحجاب فما أعطوا شيئا أحب إليهم من النظر إلى ربهم عز وجل. وزاد في رواية: ثم تلا هذه الآية: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ)",
            "page": "128",
            "part": "1",
            "seal": "419318AB"
        },
        {
            "id": "123",
            "nass": "وأنه يعامله بما فيه اليسر والسهولة، لكن تأمل في حال المشرك بدأ بتعذيبه ثم ثنى بتعذيب الله، والمؤمن بدأ بثواب الله أولاً ثم بالمعاملة باليسر ثانياً، والفرق ظاهر لأن مقصود المؤمن الوصول إلى الجنة، والوصول إلى الجنة لا شك أنه أفضل وأحب إليه من أن يقال له قول يُسر، وأما الكافر فعذاب الدنيا سابق على عذاب الآخرة وأيسر منه فبدأ به، وأيضاً فالكافر يخاف من عذاب الدنيا أكثر من عذاب الآخرة؛ لأنه لا يؤمن بالثاني. ¶ *** ¶ (ثُمَّ أَتْبَعَ سَبَباً (89) حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْراً) (الكهف: 90) ¶ قوله تعالى: (حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ) أي: موضع طلوعها، أتبع أولاً السبب إلى المغرب ووصل إلى نهاية الأرض اليابسة مما يمكنه أن يصل إليه ثم عاد إلى المشرق، لأن عمارة الأرض تكون نحو المشرق والمغرب، ولذلك قال النبي صلى الله عليه وسلم: \"إن الله زَوَى لي الأرض فرأيت مشارقها ومغاربها\" (¬1) دون الشمال والجنوب لأن الشمال والجنوب أقصاه من الشمال، وأقصاه من الجنوب كله ثلج ليس فيه سكان، فالسكان يتبعون الشمس من المشرق إلى المغرب، أو من المغرب إلى المشرق. ¶ (وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْراً) وجدها ¶ ¬_________ ¶ (¬1) رواه مسلم وغيره. سبق تخريجه ص (84) حاشية رقم (2) .",
            "page": "129",
            "part": "1",
            "seal": "C8CDB458"
        },
        {
            "id": "124",
            "nass": "تطلع على قوم ليس عندهم بناء، ولا أشجار ظليلة ولا دور ولا قصور، وبعض العلماء بالغ حتى قال: وليس عليهم ثياب، لأن الثياب فيها نوع من الستر. المهم أن الشمس تحرقهم. ¶ *** ¶ ) كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْراً) (الكهف: 91) ¶ قوله تعالى: (كَذَلِكَ) يعني الأمر كذلك على حقيقته. ¶ (وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْراً) أي قد علمنا علم اليقين بما عنده من وسائل الملك وامتداده، أي: بكل ما لديه من ذلك. ¶ ) ثُمَّ أَتْبَعَ سَبَباً (92) حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْماً لا يَكَادُونَ يَفْقَهُونَ قَوْلاً) (الكهف: 93) ¶ قوله تعالى: (أَتْبَعَ سَبَباً) يعني سار واتخذ سبباً يصل به إلى مراده. ¶ (حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ) السدين هما جبلان عظيمان يحولان بين الجهة الشرقية من شرق آسية، والجهة الغربية، وهما جبلان عظيمان بينهما منفذ ينفذ منه الناس. ¶ (وَجَدَ مِنْ دُونِهِمَا) أي: لا بينهما ولا وراءهما. ¶ (قَوْماً) قيل: إنهم الأتراك. ¶ (لا يَكَادُونَ يَفْقَهُونَ قَوْلاً) فيها قراءتان: \"لاَّ يَكَادُونَ يُفْقِهُونَ قَوْلاً\" و\"لَّا يَكَادُونَ يَفْقَهُونَ قَوْلاً\" والفرق بينهما ظاهر: لا (يَفْقَهُونَ) يعني هم، لا \"يُفْقِهُونَ\" أي: غيرهم، يعني هم لا يعرفون لغة الناس، والناس لا يعرفون لغتهم، هذه فائدة",
            "page": "130",
            "part": "1",
            "seal": "AC4573EE"
        },
        {
            "id": "125",
            "nass": "القراءتين، وكلتاهما صحيحة، وكل واحدة تحمل معنىً غير معنى القراءة الأخرى، لكن بازدواجهما نعرف أن هؤلاء القوم لا يعرفون لغة الناس، والناس لا يعرفون لغتهم. ¶ *** ¶ ) قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجاً عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدّاً) (الكهف: 94) ¶ قوله تعالى: (قَالُوا يَا ذَا الْقَرْنَيْنِ) وحينئذٍ يقع إشكال كيف يكونوا (لا يَكَادُونَ يَفْقَهُونَ قَوْلاً) ثم ينقل عنهم أنهم خاطبوا ذا القرنين بخطاب واضح فصيح: ((قَالُوا يَا ذَا الْقَرْنَيْنِ) ؟ ¶ والجواب عن هذا سهل جداً، وهو أن ذا القرنين أعطاه الله تعالى ملكاً عظيماً، وعنده من المترجمين ما يُعرف به ما يريد، وما يَعرف به ما يريد غيره، على أنه قد يكون الله عز وجل قد ألهمه لغة الناس الذين استولى عليهم كلِّهم، المهم أنهم خاطبوا ذا القرنين بخطاب واضح (قَالُوا يَا ذَا الْقَرْنَيْنِ) ، نادَوه بلقبه تعظيماً له. ¶ (إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ) يأجوج ومأجوج هاتان قبيلتان من بني آدم كما صح ذلك عن النبي صلى الله عليه وسلم، فإن النبي صلى الله عليه وسلم لما حدَّث الصحابة بأن الله عز وجل يأمر آدم يوم القيامة فيقول: ¶ \"يَا آدَمُ، فَيَقُولُ: لَبَّيْكَ وَسَعْدَيْكَ وَالْخَيْرُ فِي يَدَيْكَ، فَيَقُولُ: أَخْرِجْ بَعْثَ النَّارِ، قَالَ: وَمَا بَعْثُ النَّارِ؟ قَالَ: مِنْ كُلِّ أَلْفٍ تِسْعَمِائَةٍ وَتِسْعَةٍ وَتِسْعِينَ، فَعِنْدَهُ يَشِيبُ الصَّغِير، وَتَضَعُ كُلّ ذَاتِ",
            "page": "131",
            "part": "1",
            "seal": "E638134C"
        },
        {
            "id": "126",
            "nass": "حَمْلٍ حَمْلَهَا، وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى، وَلَكِنَّ عَذَابَ الله شَدِيد\" (فاشتد ذلك عليهم) قالوا: يا رسول الله، وأيُّنا ذلك الواحد؟ قال: \"أَبْشِرُوا فَإِنَّ مِنْكُم رَجُلٌ وَمِنْ يَأْجُوج ومَأْجُوج أَلْفٌ\". ثم قال: \"وَالَّذِي نَفْسِي بِيَدِهِ إِنِّي أَرْجُو أَنْ تَكُونُوا رُبُعَ أَهْلِ الجَنَّةِ ... \" إلخ الحديث (¬1) . ¶ وبهذا نعرف خطأ من قال: إنهم ليسوا على شكل الآدميين وأن بعضهم في غاية ما يكون من القِصَر، وبعضهم في غاية ما يكون من الطول، وأن بعضهم له أذن يفترشها، وأذن يلتحف بها وما أشبه ذلك، كل هذا من خرافات بني إسرائيل، ولا يجوز أن نصدقه، بل يقال: إنهم من بني آدم، لكن قد يختلفون كما يختلف الناس في البيئات، فتجد أهل خط الاستواء بيئتهم غير بيئة الشماليين، فكل له بيئة، الشرقيون الآن يختلفون عن أهل وسط الكرة الأرضية، فهذا ربما يختلفون فيه، أما أن يختلفوا اختلافاً فادحاً كما يذكر، فهذا ليس بصحيح. ¶ ¬_________ ¶ (¬1) رواه البخاري: كتاب: أحاديث الأنبياء، باب: قصة يأجوج ومأجوج، (3348) . وما بين معكوفتين إحدى رواياته. ¶ ومسلم: كتاب الإيمان، باب قوله: \"يقول الله لآدم أخرج بعث النار من كل ألف تسعمائة وتسعة وتسعين\"، (222) ، (379) . وما قوله في الحديث: \"أبشروا إنكم ... \" إلخ. ¶ فرواه الترمذي (3169) وغيره في حديث طويل من حديث عمران بن حصين رضي الله عنه نحو حديث أبي سعيد السابق. الترمذي: كتاب: تفسير القرآن، باب ومن سورة الحج، (3169) .",
            "page": "132",
            "part": "1",
            "seal": "DB41AE2E"
        },
        {
            "id": "127",
            "nass": "(مُفْسِدُونَ فِي الْأَرْضِ) الإفساد في الأرض يعم كل ما كان غير صالح، وغير أصلح، يفسدونها في القتل، وفي النهب، وفي الانحراف، وفي الشرك، وفي كل شيء، المهم أنهم يحتاجون إلى أحد يحميهم من هؤلاء. ¶ (فَهَلْ نَجْعَلُ لَكَ خَرْجاً عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدّاً) يعني حاجزاً يمنع من حضورهم إلينا، فعرضوا عليه أن يعطوه شيئاً، وهذا اجتهاد في غير محله، لكنهم خافوا أن يقول لا، ولا يمكنهم بعد ذلك، وإلاَّ هذا الاجتهاد: كيف يقولون لهذا الملك الذي فتح مشارق الأرض ومغاربها: (فَهَلْ نَجْعَلُ لَكَ خَرْجاً عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدّاً) هذا لا يقال إلاَّ لشخصٍ لا يستطيع. لكنهم قالوا ذلك خوفاً من أن يرد طلبهم، يريدون أن يقيموا عليه الحجة بأنهم أرادوا أن يعطوه شيئاً يحميهم به من هؤلاء، قال في الجواب: ¶ ) مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكمْ وَبَيْنَهُمْ رَدْماً) (الكهف: 95) ¶ قوله تعالى: (قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ) (مَا) مبتدأ و (خَيْرٌ) خبر المبتدأ، يعني الذي مكَّني فيه ربي من الملك والمال والخدم، وكل شيء، خير من هذا الخرج الذي تعرضونه عليَّ، وهذا كقول سليمان - عليه الصلاة والسلام - في هدية ملكة سبأ، قال: (أَتُمِدُّونَنِ بِمَالٍ فَمَا آتَانِيَ اللَّهُ خَيْرٌ مِمَّا آتَاكُمْ بَلْ أَنْتُمْ بِهَدِيَّتِكُمْ تَفْرَحُونَ) (النمل: الآية36) وهذا من اعتراف الإنسان بنعم ربه عز وجل التي لا يحتاج معها إلى أحد. ¶ (فَأَعِينُونِي بِقُوَّةٍ) أي: بقوة بدنية لا بقوة مالية؛ لأنه عنده من الأموال الشيء العظيم.",
            "page": "133",
            "part": "1",
            "seal": "97ADF82A"
        },
        {
            "id": "128",
            "nass": "(أَجْعَلْ بَيْنَكمْ وَبَيْنَهُمْ رَدْماً) يعني أكبر مما سألوا، هم سألوا سداً، ولكنه قال ردماً، يعني أشد من السد، فطلب منهم: ¶ *** ¶ ) ¶ آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَاراً قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْراً) (الكهف: 96) ¶ قوله تعالى: (آتُونِي زُبَرَ الْحَدِيدِ) الزُّبَر يعني القطع من الحديد، فجمعوا الحديد وجعلوه يساوي الجبال، وهذا يدل على القوة العظيمة في ذلك الوقت، يعني أرتال من الحديد، تجمع حتى تساوي الجبال الشاهقة العظيمة. ¶ (حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ) يعني جانبي الجبلين (قَالَ انْفُخُوا) يعني انفخوا على هذا الحديد، وليس المراد بأفواهكم؛ لأن هذا لا يمكن، ولكن انفخوا بالآلات والمعدات التي عنده؛ لأن الله أعطاه ملكاً عظيماً، فنفخوا (حَتَّى إِذَا جَعَلَهُ نَاراً قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْراً) والحديد معروف أنه إذا أوقد عليه في النار يكون ناراً، تكون القطعة كأنها جمرة، بل هي أشد من الجمرة، ثم طلب أن يؤتوه قطراً يفرغه عليه، والقطر هو النحاس المذاب كما قال الله تعالى: (وَأَسَلْنَا لَهُ عَيْنَ الْقِطْر) (سبأ: الآية12) ، يعني النحاس أرسله الله تعالى لسليمان، بدل ما كان معدناً قاسياً يحتاج إلى إخراج بالمعاول ثم صَهْر بالنار، أسال الله له عين القطر كأنها ماء - سبحان الله -. ¶ قال ذو القرنين: (آتُونِي أُفْرِغْ عَلَيْهِ قِطْراً) فأفرغ عليه القطر - النحاس - فاشتبك النحاس مع قطع الحديد فكان قوياً. ¶ ***",
            "page": "134",
            "part": "1",
            "seal": "F5509F75"
        },
        {
            "id": "129",
            "nass": "(فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْباً) (الكهف: 97) ¶ قوله تعالى: (فَمَا اسْطَاعُوا) و\"ما استطاعوا\" معناهما واحد، وسبق في قصة موسى مع الخضر (ما لم تستطع) و (مالم تستطع) . (فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ) يعني أن يصعدوا عليه؛ لأنه عالٍ؛ ولأن الظاهر أنه أملس، فهم لا يستطيعون أن يصعدوا عليه. ¶ (وَمَا اسْتَطَاعُوا لَهُ نَقْباً) لم تأتِ التاء في الفعل الأول (اسطاعوا) وأتت فيه ثانياً، وزيادة المبنى تدل على زيادة المعنى، أيهما أشق أن يصعدوا الجبل أو أن يَنقبوا هذا الحديد؟ ¶ الجواب: الثاني أصعب ولهذا قال: (وَمَا اسْتَطَاعُوا لَهُ نَقْباً) لأنه حديد ممسوك بالنحاس، فصاروا لا يستطيعون ظهوره لعلوه وملاسته، فيما يظهر، ولم يستطيعوا له نقباً لصلابته وقوته، إذاً صار سداً منيعاً وكفى الله شر هؤلاء المفسدين وهم يأجوج ومأجوج. ¶ *** ¶ ) قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقّاً) (الكهف: 98) ¶ قوله تعالى: (قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي) قالها ذو القرنين وانظر إلى عباد الله الصالحين، كيف لا يسندون ما يعملونه إلى أنفسهم، ولكنهم يسندونه إلى الله عز وجل وإلى فضله، ولهذا لما قالت النملة حين أقبل سليمان بجنوده على وادي النمل، قامت خطيبة فصيحة: (يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لا يشعرون (18) فَتَبَسَّمَ ضَاحِكاً مِنْ قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحاً تَرْضَاهُ وَأَدْخِلْنِي",
            "page": "135",
            "part": "1",
            "seal": "3735C92F"
        },
        {
            "id": "130",
            "nass": "بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ) (النمل: 19، أيضاً ذو القرنين رحمه الله قال: ¶ (هَذَا رَحْمَةٌ مِنْ رَبِّي) وليس بحولي ولا قوتي، ولكنه رحمة به ورحمة بالذين طلبوا منه السد، أن حصل هذا الردم المنيع. ¶ (فَإِذَا جَاءَ وَعْدُ رَبِّي) يعني بخروج هؤلاء المفسدين. ¶ (جَعَلَهُ دَكَّاءَ) يعني جعل هذا السد دكّاً، أي: منهدماً تماماً وسواه بالأرض، وقد صح عن النبي صلى الله عليه وسلم أنه قال: \"وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ وَحَلَّقَ بِإِصْبَعِهِ الإِبْهَامِ وَالَّتِي تَلِيهَا\" (¬1) . يعني شيء يسير لكن ما ظهر فيه الشق لا بد أن يتوسع. ¶ (وَكَانَ وَعْدُ رَبِّي حَقّاً) فما هو هذا الوعد؟ ¶ الجواب: الوعد هو أن الله سبحانه وتعالى يخرجهم في آخر الزمان، وذلك بعد خروج الدجال وقتله يخرج الله هؤلاء، يخرجهم في عالم كثير مثل الجراد أو أكثر \"فَيَمُرُّ أَوَائِلُهُمْ عَلَى بُحَيْرَةِ طَبَرِيَّةَ فَيَشْرَبُونَ مَا فِيهَا وَيَمُرُّ آخِرُهُمْ فَيَقُولُون: لَقَدْ كَانَ بِهَذِ مَرَّةً مَاءٌ\" ثم \"يُحصَرُ نَبِيُّ اللهِ عِيسَى وَأَصْحَابُهُ\" في جبل الطور، ويلحقهم مشقة ويرغبون إلى الله تعالى في هلاك هؤلاء، \"فَيُرْسِلُ اللهُ عَلَيْهمُ النَّغَفَ فِي رِقَابِهِمْ فَيُصْبِحُونَ فَرْسَى كَمَوْتِ نَفْسٍ وَاحِدَةٍ\" يصبحون في ليلة واحدة على كثرتهم، ميتين مِيتة رجل واحد، حتى تنتن الأرض من رائحتهم، فيرسل الله تعالى أمطاراً ¶ ¬_________ ¶ (¬1) متفق عليه. البخاري: كتاب: أحاديث الأنبياء، باب: قصة يأجوج ومأجوج، (3346) . مسلم: كتاب: الفتن وأشراط الساعة، باب: اقتراب الفتنة، وفتح ردم يأجوج ومأجوج، (2880) ، (2) .",
            "page": "136",
            "part": "1",
            "seal": "0AE24204"
        },
        {
            "id": "131",
            "nass": "تحملهم إلى البحر أو يرسل اللهُ طيوراً فَتَحْمِلُهُمْ إلى البحر (¬1) ، والله على كل شيء قدير، وهذه الأشياء نؤمن بها كما أخبر بها النبي صلى الله عليه وسلم، أما كيف تصل الحال إلى ذلك، فهذا أمره إلى الله عز وجل ¶ (وَكَانَ وَعْدُ رَبِّي حَقّاً) يعني وعد الله تعالى في خروجهم كان (حَقّاً) أي: لا بد أن يقع كل ما وعد الله بشيء فلا بد أن يقع؛ لأن عدم الوفاء بالوعد، إما أن يكون عن عجز، أو إما أن يكون عن كذب، والله والله عز وجل منَزَّهٌ عنهما جميعاً عن العجز، وعن الكذب، فهو عز وجل لا يخلف الميعاد لكمال قدرته، وكمال صدقه. ¶ *** ¶ ) وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعاً) (الكهف: 99) ¶ قوله تعالى: (وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ) المفسرون الذين رأيت كلامهم يقولون: (يَوْمَئِذٍ) يعني إذا خرجوا صار \"يموج بعضهم في بعض\"، ثم اختلفوا في معنى \"يموج بعضهم في بعض\" هل معناه أنهم يموجون مع الناس، أو يموج بعضهم في بعض يتدافعون عند الخروج من السد؟ وإذا كان أحد من العلماء يقول: ¶ ) وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ) يعني بعد السد، صاروا هم بأنفسهم يموج بعضهم في بعض، فإن كان أحدٌ يقول بهذا، فهو ¶ ¬_________ ¶ (¬1) جزء من حديث طويل رواه مسلم: كتاب: الفتن وأشراط الساعة، باب: ذكر الدجال وصفته وما معه، (2937) ، (110) وغيره.",
            "page": "137",
            "part": "1",
            "seal": "9E468C7E"
        },
        {
            "id": "132",
            "nass": "أقرب إلى سياق الآية، لكن الذي رأيته أنهم يموج بعضهم في بعض يعني إذا خرجوا، (() وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ) أي: يومئذْ يريد الله عز وجل خروجهم. ¶ (وَنُفِخَ فِي الصُّورِ) النافخ إسرافيل أحد الملائكة الكرام، وكان النبي صلى الله عليه وسلم يفتتح صلاة الليل بهذا الاستفتاح: \"اللَّهُمَّ رَبَّ جَبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ فَاطِرَ السَّموَاتِ وَالأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيم\" (¬1) ، هؤلاء الثلاثة الملائكة الكرام، كل واحد منهم موكل بما فيه الحياة، جبريل موكل بما فيه حياة القلوب، ميكائيل بما فيه حياة النبات وهو القَطْر، والثالث إسرافيل بما فيه حياة الناس عند البعث، ينفخ في الصور نفختين. الأولى: فَزعٌ وصعق، ولا يمكن الآن أن ندرك عظمة هذا النفخ، نفخ تفزع الخلائق منه وتصعق بعد ذلك، كلهم يموتون إلاَّ من شاء الله، لشدة هذا النفخ وشدة وقعه، ما يمكن أن نتصور لأن الناس يفزعون، بل فزع من في السموات ومن في الأرض ثم يصعقون - الله أكبر -. شيء عظيم كلما يتصوره الإنسان، يقشعر جلده من عظمته وهوله. ¶ النفخة الثانية: يقول الله عز وجل: (فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ) (الزمر: 68. ¶ النفخة الثانية يقوم الناس من قبورهم أحياء ينظرون، ماذا حدث؟! لأن الأجسام في القبور، يُنْزِل الله تعالى عليها مطراً ¶ ¬_________ ¶ (¬1) رواه مسلم: كتاب: صلاة المسافرين وقصرها، باب: الدعاء في صلاة الليل وقيامه، (770) ، (200) وغيره.",
            "page": "138",
            "part": "1",
            "seal": "25DBC8D6"
        },
        {
            "id": "133",
            "nass": "عظيماً ثم تنمو في داخل الأرض (¬1) ، حتى إذا تكاملت الأجسام تكاملها التام نفخ في الصور نفخة البعث: (فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ) (الزمر: الآية68) . ¶ (فَجَمَعْنَاهُمْ) أي: جمعنا الخلائق (جَمْعاً) أي: جمعاً عظيماً، فهذا الجمع يشمَل: الإنس، والجن، والملائكة، والوحوش، وجميع الدواب، قال الله تبارك وتعالى: (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلاَّ أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ) (الأنعام: 38) كل الخلائق، حتى الملائكة - ملائكة السماء - كما قال الله: (وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفّاً صَفّاً) (الفجر: 22) . يا له من مشهد عظيم، الله أكبر. ¶ *** ¶ ) وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِلْكَافِرِينَ عَرْضاً) (الكهف: 100) ¶ ) وَعَرَضْنَا (أي عرضناها لهم فتكون أمامهم - اللهم أجرنا منها -. ¶ ¬_________ ¶ (¬1) عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" ما بين النفختين أربعون قال أربعون يوما. قال: أبيت قال: أربعونشهرا قالك أبيت قال أربعون سنة قال أبيت ثم ينزل الله من السماء ماء فينبتون كما ينبت البقل ليس من الإنسان شيء إلا يبلى إلا عظما واحدا، وهو عجب الذنب ومنه يركب الخلق يوم القيام\" متفق عليه. البخاري: كتاب: التفسير، باب: (يوم ينفخ في الصور فتأتون أفواجا) ، (4935) . مسلم: كتاب الفتن وأشراط الساعة، باب: ما بين النفختين، (2955) .",
            "page": "139",
            "part": "1",
            "seal": "3B5C30AD"
        },
        {
            "id": "134",
            "nass": "(جَهَنَّمَ) اسم من أسماء النار. ¶ ) ¶ عَرَضْنَا) يعني عرضاً عظيماً، ولذلك نُكِّر يعني عرضاً عظيماً تتساقط منه القلوب، ومن الحكم في إخبار الله عز وجل بذلك أن يصلح الإنسان ما بينه وبين الله، وأن يخاف من هذا اليوم، وأن يستعد له، وأن يصور نفسه وكأنه تحت قدميه، كما قال الصِّديق رضي الله عنه: ¶ (كلنا مصبَّح في أهله والموت أدنى من شراك نعله) فتصور هذا وتصور أنه ليس بينك وبينه، إلاَّ أن تخرج هذه الروح من الجسد، وحينئذ ينتهي كل شيء. ¶ *** ¶ ) الَّذِينَ كَانَتْ أَعْيُنُهُمْ فِي غِطَاءٍ عَنْ ذِكْرِي وَكَانُوا لا يَسْتَطِيعُونَ سَمْعاً) (الكهف: 101) ¶ قوله تعالى: (كَانَتْ أَعْيُنُهُمْ فِي غِطَاءٍ عَنْ ذِكْرِي) هؤلاء الكافرون كانت أعينهم في غطاء عن ذكر الله، لا ينظرون إلى ذكر الله، وقد ذكر الله تعالى فيما سبق - في نفس السورة - أنَّ) عَلَى قُلُوبِهِمْ أَكِنَّةً) (الكهف: الآية57) فالقلوب، والأبصار، والأسماع كلها مغلقة. ¶ (وَكَانُوا لا يَسْتَطِيعُونَ سَمْعاً) هل المراد لا يريدون؟ كقوله تعالى: (هَلْ يَسْتَطِيعُ رَبُّكَ أَنْ يُنَزِّلَ عَلَيْنَا مَائِدَةً مِنَ السَّمَاء) (المائدة: الآية112) ، أي: هل يريد؟ أو المعنى أنهم لا يستطيعون (سَمْعاً) أي سمع الإجابة، وليس سمع الإدراك؟ ¶ الجواب: يحتمل المَعْنَيَيْن جميعاً، وكلاهما حق.",
            "page": "140",
            "part": "1",
            "seal": "452C41EE"
        },
        {
            "id": "135",
            "nass": "(أَفَحَسِبَ الَّذِينَ كَفَرُوا أَنْ يَتَّخِذُوا عِبَادِي مِنْ دُونِي أَوْلِيَاءَ إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلاً) (الكهف: 102) ¶ قوله تعالى: (أَفَحَسِبَ) أي: أفظن (الَّذِينَ كَفَرُوا أَنْ يَتَّخِذُوا عِبَادِي مِنْ دُونِي أَوْلِيَاءَ) من هم عباده؟ ¶ الجواب: كل شيء فهو عبد الله: (إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلاَّ آتِي الرَّحْمَنِ عَبْداً) (مريم: 93) ¶ ومن الذي اتُّخِذَ ولياً من دون الله، أي: عُبد من دون الله؟ ¶ الجواب: عبدت الملائكة، عبدت الرسل، وعبدت الشمس، وعبد القمر، وعبدت الأشجار، وعبدت الأحجار، وعبدت البقر! نسأل الله العافية، الشيطان يأتي ابن آدم من كل طريق. ¶ (مِنْ دُونِي أَوْلِيَاءَ) يعني أربابا يدعونهم ويستغيثون بهم وينسون ولاية الله عز وجل يعني أيظن هؤلاء الذين فعلوا ذلك أنهم يُنصرون؟ ¶ الجواب: لا، لا يُنصرون، ومن ظن ذلك فهو مُخَبَّل في عقله. ¶ (إِنَّا أَعْتَدْنَا جَهَنَّمَ لِلْكَافِرِينَ نُزُلاً) يعني أن الله هيأ النار (نُزُلاً) للكافرين، ومعنى النُّزُل ما يقدمه صاحب البيت للضيف، ويحتمل أن يكون بمعنى المنْزِل، وكلاهما صحيح، فهم نازلون فيها، وهم يعطونها كأنها ضيافة، وبئست الضيافة. ¶ ***",
            "page": "141",
            "part": "1",
            "seal": "1EBFE703"
        },
        {
            "id": "136",
            "nass": "(قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالاً) (الكهف: 103) ¶ قوله تعالى: (قُلْ) أي يا محمد للأمة كلها: (هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالاً) ¶ الجواب: نعم. ¶ نريد أن نُخبَر عن الأخسرين أعمالاً، حتى نتجنب عمل هؤلاء، ونكون من الرابحين، وقد بين الله تعالى في سورة العصر أن كل إنسان خاسر، إِلاَّ من اتصف بأربع صفات: ¶ 1 - الذين آمنوا. ¶ 2 - وعملوا الصالحات. ¶ 3 - وتواصوا بالحق. ¶ 4 - وتواصوا بالصبر. ¶ وهنا يقول: ¶ *** ¶ ) الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعاً) (الكهف: 104) ¶ قوله تعالى: (الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا) يعني ضاع سعيهم وبَطل في الحياة الدنيا لكنهم: ¶ (يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعاً) فَغُطي عليهم الحق - والعياذ بالله - وظنوا وهم على باطل أن الباطل هو الحق، وهذا كثير، فاليهود مثلاً يظنون أنهم على حق، والنصارى يظنون أنهم على حق، والشيوعيون يظنون أنهم على حق، كل واحد منهم يظن أنه على حق، ولذلك مكثوا على ما هم عليه، ومنهم من يعلم أنه ليس على حق، لكنه - والعياذ بالله - لاستكباره واستعلائه أصر على ما هو عليه. ¶ ***",
            "page": "142",
            "part": "1",
            "seal": "85795BAF"
        },
        {
            "id": "137",
            "nass": "(أُولَئِكَ الَّذِينَ كَفَرُوا بِآياتِ رَبِّهِمْ وَلِقَائِهِ فَحَبِطَتْ أَعْمَالُهُمْ فَلا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْناً) ¶ (الكهف: 105) ¶ قوله تعالى: (بِآياتِ رَبِّهِمْ) الكونية أو الشرعية؟ ¶ الظاهر كلتاهما، لكن الذين كذبوا الرسول صلى الله عليه وسلم، كذبوا بالآيات الشرعية، ولم يكذبوا بالآيات الكونية، والدليل أن الله تعالى أخبر أنهم إذا سُئلوا: من خلق السموات والأرض؟ يقولون: الله -، ولا أحد منهم يدعي أن هنالك خالقاً آخر مع الله، لكنهم كذبوا بالآيات الشرعية، كذبوا الرسول صلى الله عليه وسلم؛ كذبوا بما جاء به، فهم داخلون في الآية. ¶ (وَلِقَائِهِ) أي: كذبوا بلقاء الله، ومتى يكون لقاء الله؟ ¶ الجواب: يكون يوم القيامة، فهؤلاء كذبوا بيوم القيامة وجادلوا، وأُروا الآيات ولكنهم أصروا، قال الله تعالى: (أَوَلَمْ يَرَ الْأِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ (77) وَضَرَبَ لَنَا مَثَلاً) (يّس: 78) يكذبنا فيه فقال: (مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ) (يس: 78) تَحَدٍّ! من يحييها؟ رميم لا فيها حياة ولا شيء؟ ¶ ) قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ) (يّس: 79) ¶ ومن الذي أنشأها أوّل مرة؟ ¶ الجواب: هو الله، والإعادة أهون من الابتداء كما قال الله عز وجل: (وَهُوَ الَّذِي يَبْدأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ) (الروم: الآية27) هذا دليل، إذاً الدليل على إمكان البعث، وإحياء العظام وهي رميم:",
            "page": "143",
            "part": "1",
            "seal": "4ACD218E"
        },
        {
            "id": "138",
            "nass": "1 - أن الله تعالى ابتدأها، ولما قال زكريا حين بُشِّر بالولد وكان قد بلغ في الكِبَر عتيا، إن امرأته عاقر، قال الله تعالى: (قَالَ كَذَلِكَ قَالَ رَبُّكَ هُوَ عَلَيَّ هَيِّنٌ وَقَدْ خَلَقْتُكَ مِنْ قَبْلُ وَلَمْ تَكُ شَيْئاً) (مريم: 9) ، فالذي خلقك من قبل، وأنت لم تكن شيئاً قادر على أن يجعل لك ولداً. ¶ 2 - (وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ) (يّس: الآية79) وإذا كان الله بكل خلق عليماً، فإنه لن يتعذر عليه أن يخلق ما يشاء، من الذي يمنعه إذا كان عليماً بكل خلق؟ ¶ الجواب: لا أحد يمنعه. ¶ 3 - (الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَاراً فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ) (يّس: 80) شجر أخضر يخرج منه نار، فالشجر الأخضر يضرب بالزند ثم ينقدح ناراً، وكان العرب يعرفون هذا، فالذي يخرج هذه النار، وهي حارة يابسة من غصن رطب بارد، يعني متضادان غاية التضاد، قادر على أن يخلق الإنسان، أو أن يعيد خلق العظام وهي رميم، ثم حقق هذه النار بقوله: ((فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ) ¶ 4 - (أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُمْ) (يّس: 81) ¶ الجواب: بلى، قال الله تعالى: (لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ) (غافر: 57) فالذي خلق السموات والأرض بِكِبَرِهَا، وعظمها قادر على أن يعيد جزءاً من لا شيء بالنسبة للأرض، من أنت يا ابن آدم بالنسبة للأرض؟ لا شيء، أنت خلقت منها، أنت بعض يسير منها، فالذي قدر على خلق السموات والأرض، قادر على أن يخلق مثلهم، قال الله تعالى مجيباً نفسه: (بَلَى) (يّس: الآية81) . ¶ 5 -) وَهُوَ الْخَلَّاقُ الْعَلِيمُ) (يّس: الآية81) الخلَّاق صيغة مبالغة، وإن شئت فاجعلها نسبة، يعني أنه موصوف بالخلق أزلا وأبدا، وهو تأكيد لقوله قبل: (وهو بكل خلق عليم) (يس: 79. ¶ 6 -) إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ) (يّس: 82) لا يحتاج إلى عمال ولا بنَّائين ولا أحد كن فيكون) ؛ ولهذا قال: (إِنْ كَانَتْ إِلاَّ صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَدَيْنَا مُحْضَرُونَ) (يّس: 53) ¶ كلمة واحدة. ¶ 7 -) فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ) (يّس: 83) ¶ كل شيء فبيده ملكوته عز وجل يتصرف كما يشاء، فنسأله عز وجل أن يهدينا صراطه المستقيم. ¶ 8 - (وَإِلَيْهِ تُرْجَعُونَ) (يس: 83) فهذا هو الدليل الثامن. وإنما كان دليلاً؛ لأنه لولا رجوعنا إلى الله عز وجل لكان وجودنا عبثاً، وهذا ينافي الحكمة، فتأمل سياق هذه الأدلة الثمانية في هذا القول الموجز، ومع ذلك ينكرون لقاء الله. ¶ في قوله: (بِآياتِ رَبِّهِمْ) إلزام لهم بالإيمان؛ لأنه كونه ربهم عز وجل يجب أن يطيعوه وأن يؤمنوا به، لكن من حقت عليه كلمة العذاب فإنه لا يؤمن. ¶ (فَحَبِطَتْ أَعْمَالُهُمْ) يعني بَطَلَت ولم ينتفعوا بها، حتى لو أن الكافر أحسن وأصلح الطرق وبنى الرُّبط، وتصدق على الفقراء فإن ذلك لا ينفعه، إن أراد الله أن يثيبه عجل الله له الثواب في الدنيا، أما في الآخرة فلا نصيب له، نعوذ بالله نسأل الله الحماية",
            "page": null,
            "part": null,
            "seal": "22260465"
        },
        {
            "id": "139",
            "nass": "والعافية، لأن أعماله حبطت، ولكن هل يحبط العمل بمجرد الردة أم لا بد من شرط؟ ¶ الجواب: لا بد من شرط، وهو أن يموت على ردته، قال الله تعالى: (وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ) (البقرة: الآية217) . أما لو ارتد، ثم مَنَّ الله عليه بالرجوع إلى الإسلام، فإنه يعود عليه عمله الصالح السابق للردة. ¶ (فَلا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْناً) يعني أنه لا قدر لهم عندنا ولا ميزان، وهو كناية عن سقوط مرتبتهم عند الله عز وجل. ¶ وقيل: إن المعنى أننا لا نزنهم، لأن الوزن إنما يحتاج إليه لمعرفة ما يترجح من حسنات أو سيئات، والكافر ليس له عمل حتى يوزن، ولكن الصحيح أن الأعمال توزن كُلَّها، قال الله تعالى: (فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ (6)) فَهُوَ فِي عِيشَةٍ (7) وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ (8) فَأُمُّهُ هَاوِيَةٌ (9) وَمَا أَدْرَاكَ مَا هِيَهْ (10) نَارٌ حَامِيَةٌ) (القارعة: 11) . فيقام الوزن؛ لإظهار الحجة عليه، والمسألة هذه فيها خلاف. ¶ *** ¶ (ذَلِكَ جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُواً) (الكهف: 106) ¶ قوله تعالى: (ذَلِكَ) يعني ذلك المذكور من أنه لا يقام لهم الوزن وأن أعمالهم تكون حابطة. ¶ (جَزَاؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا) الباء للسببية و (ما) مصدرية وتقدير الكلام: بكفرهم. ¶ (وَاتَّخَذُوا آيَاتِي وَرُسُلِي هُزُواً) قوله: (وَاتَّخَذُوا) معطوفة على",
            "page": "146",
            "part": "1",
            "seal": "09243666"
        },
        {
            "id": "140",
            "nass": "(كَفَرُوا) أي: بما كفروا واتخذوا، فهم - والعياذ بالله - كفروا وتعدى كفرهم إلى غيرهم، صاروا يستهزئون بالآيات، ويستهزئون بالرسل، ولم يقتصروا على كفرهم بالله. ¶ (هُزُواً) أي: محلَّ هُزؤ، يسخرون منهم، ولهذا قال الله عز وجل للرسول صلى الله عليه وسلم: (وَإِذَا رَآكَ الَّذِينَ كَفَرُوا إِنْ يَتَّخِذُونَكَ إِلاَّ هُزُواً) (الانبياء: الآية36) : (أَهَذَا الَّذِي بَعَثَ اللَّهُ رَسُولاً) (الفرقان: الآية41) والاستفهام هنا لا يخفى أنه للتحقير، أهذا الرسول!) إِنْ كَادَ لَيُضِلُّنَا عَنْ آلِهَتِنَا لَوْلا أَنْ صَبَرْنَا عَلَيْهَا) (الفرقان: الآية42) . أعوذ بالله؛ يفتخرون أنهم صبروا على آلهتهم وانتصروا لها. ¶ ثم ذكر ثواب الذين آمنوا وعملوا الصالحات، أسأل الله أن يجعلني وإياكم منهم فقال: ¶ *** ¶ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً) (الكهف: 107) ¶ بدل ما كانت جهنم نزلا للكافرين، صارت جنات الفردوس نزلا للمؤمنين، لكن بشرطين: ¶ 1 - الإيمان 2 - العمل الصالح. والإيمان محله القلب، والعمل الصالح محله الجوارح، وقد يراد به أيضاً عمل القلب، كالتوكل والخوف والإنابة والمحبة، وما أشبه ذلك. ¶ و (الصَّالِحَاتِ) هي التي كانت خالصة لله، وموافقة لشريعة الله. ¶ ولا يمكن أن يكون العمل صالحاً إلاَّ بهذا، الإخلاص لله، والموافقة لشريعة الله، فمن أشرك؛ فعمله غير صالح، ومن ابتدع",
            "page": "147",
            "part": "1",
            "seal": "001BB990"
        },
        {
            "id": "141",
            "nass": "فعمله غير صالح، ويكون مردوداً عليهما، ودليل ذلك قوله تبارك وتعالى في الحديث القدسي: \"أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ مَنْ عَمِلَ عَمَلاً أَشْرَكَ فِيهِ مَعِي غَيْرِي تَرَكْتُهُ وَشِرْكَهُ\" (¬1) . ¶ وقال النبي صلى الله عليه وسلم: \"مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\" (¬2) . أي: مردود عليه، فصار العمل الصالح ما جمع وصفين: الإخلاص لله، والمتابعة لشريعة الله، أو لرسول الله؟ ¶ الجواب: لشريعة الله أحسن، إلاَّ إذا أريد بالمتابعة لرسول الله، الجنس، دون محمد صلى الله عليه وسلم فنعم، لأن المؤمنين من قوم موسى وقوم عيسى يدخلون في هذا. ¶ (كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً) قوله: (كَانَتْ لَهُمْ) هل المراد بالكينونة هنا الكينونة الماضية، أو المراد تحقيق كونها نزلاً لهم؟ كقوله تعالى: (وكان الله غفورا رحيما) ؟ نقول: الأمران واقعان، فكانت في علم الله نزلا لهم، وكانت نزلا لهم على وجه التحقيق؛ لأن \"كان\" قد يسلب منها معنى الزمان، ويكون المراد بها التحقيق. ¶ (جَنَّاتُ الْفِرْدَوْسِ نُزُلاً) هل هذا من باب إضافة الموصوف إلى صفته، أو لأن الفردوس هو أعلى الجنَّات، والجنَّات الأُخرى تحته؟ ¶ ¬_________ ¶ (¬1) رواه مسلم: كتاب الزهد والرقائق، باب: من أشرك في عمله غيره الله، (2985) ، (46) وغيره. ¶ (¬2) أخرجه مسلم، كتاب: الأقضية، باب: نقض الأحكام الباطلة ورد محدثات الأمور، (1718) ، (17) .",
            "page": "148",
            "part": "1",
            "seal": "9A6CE207"
        },
        {
            "id": "142",
            "nass": "الجواب: الظاهر الثاني لأنه ليس جميع المؤمنين الذين عملوا الصالحات ليسوا كلهم في الفردوس، بل هم في جنات الفردوس، والفردوس قال النبي صلى الله عليه وسلم: \"فَإِنَّهُ أَوْسَطُ الْجَنَّةِ وَأَعْلَى الْجَنَّةِ وَفَوْقَهُ عَرْشُ الرَّحْمَنِ وَمِنْهُ تَفَجَّرُ أَنْهَارُ الْجَنَّةِ\" (¬1) أعلى الجنة ووسط الجنة معناه أن الجنة مثل القبَّة، وفيه أيضاً وصف رابع: ومنه تفجر أنهار الجنة. ¶ *** ¶ ) خَالِدِينَ فِيهَا لا يَبْغُونَ عَنْهَا حِوَلاً) (الكهف: 108) ¶ قوله تعالى: (خَالِدِينَ فِيهَا) أبداً، ولا نزاع في هذا بين أهل السنة. ¶ (لا يَبْغُونَ عَنْهَا حِوَلاً) أي لا يطلبون عنها بدلاً، (حِوَلاً) أي: تحولا؛ لأن كل واحد راضٍ بما هو فيه من النعم، وكل واحد لا يرى أن أحداً أكمل منه، وهذا من تمام النعيم، أنت مثلاً لو نزلت قصراً منيفاً فيه من كل ما يبهج النفس، ولكنك ترى قصر فلان أعظم منه، هل يكمل سرورك؟ ¶ الجواب: من يريد الدنيا لا يكمل سروره، لأنه يرى أن غيره خير منه، لكن في الجنة، وإن كان الناس درجات، لكن النازل منهم - وليس فيهم نازل - يرى أنه لا أحد أنعم منه، عكس أهل النار، أهل النار يرى الواحد منهم أنه لا أحد أشد منه، وأنه أشدهم عذاباً. ¶ ¬_________ ¶ (¬1) رواه البخاري: كتاب: الجهاد والسير، باب: درجات المجاهدين في سبيل، (2790) .",
            "page": "149",
            "part": "1",
            "seal": "D3A09B05"
        },
        {
            "id": "143",
            "nass": "(لا يَبْغُونَ عَنْهَا حِوَلاً) يعني لو قيل للواحد: هل ترغب أن نجعلك في مكان آخر غير مكانك لقال: \"لا\"، وهذا من نعمة الله على الإنسان أن يقنع الإنسان بما أعطاه الله عز وجل وأن يطمئن ولا يقلق. ¶ *** ¶ ) قُلْ لَوْ كَانَ الْبَحْرُ مِدَاداً لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَداً) (الكهف: 109) ¶ قوله تعالى: (قُلْ) أي: يا محمد: (لَوْ كَانَ الْبَحْرُ مِدَاداً) يعني حبراً يكتب به (لِكَلِمَاتِ رَبِّي) ¶ (لَنَفِدَ الْبَحْرُ) قبل أن تنفد كلمات الله عز وجل، لأنه المدبر لكل الأمور، وبكلمة (كن) لا نَفاد لكلامه عز وجل، بل أن في الآية الأخرى (وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلامٌ) ، أي: لو كان أقلاماً) وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ) (لقمان: 27) . لَنَفِد البحر وتكسرت الأقلام وكلمات الله - جلَّ وعلا - باقية. ¶ (وَلَوْ جِئْنَا بِمِثْلِهِ مَدَداً) يعني زيادة، فإن كلمات الله لا تنفد، وفي هذا نص صريح على إثبات كلام الله عز وجل، وكلمات الله عز وجل كونية، وشرعية، أما الشرعية فهو ما أوحاه إلى رسله، وأما الكونية فهي ما قضى به قَدَرهُ) إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ) (يّس: 82) ، وكل شيء بإرادته، إذاً فهو يقول لكل شيء (كُنْ فَيَكُونُ) ، ومن الكلمات الشرعية ما أوحاه عز وجل إلى من دون الرسل، كالكلمات التي أوحاها إلى آدم، فإن آدم عليه الصلاة والسلام،",
            "page": "150",
            "part": "1",
            "seal": "AAED89CE"
        },
        {
            "id": "144",
            "nass": "نبي وليس برسول، وقد أمره الله ونهاه، والأمر والنهي كلمات شرعية. ¶ *** ¶ ) قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً) (الكهف: 110) ¶ قوله تعالى: (قُلْ إِنَّمَا أَنَا بَشَرٌ) يعني أعلن للملأ أنك لست ملكاً، وأنك من جنس البشر (إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ) وذِكر المثلية لتحقيق البشرية، أي: أنه بشر لا يتعدى البشرية، ولذلك كان - عليه الصلاة والسلام - يغضب كما يغضب الناس، وكان صلى الله عليه وسلم يمرض كما يمرض الناس، وكان يجوع كما يجوع الناس، وكان يعطش كما يعطش الناس، وكان يتوقى الحر كما يتوقاها الناس، وكان يتوقى سهام القتال كما يتوقاها الناس، وكان ينسى كما ينسى الناس، كل الطبيعة البشرية ثابتة للرسول - عليه الصلاة والسلام - وكان له ظِلٌ كما يكون للناس. ¶ أمّا من زعم أن الرسول صلى الله عليه وسلم نُورَاني، ليس له ظل فهذا كذب بلا شك، فإن الرسول صلى الله عليه وسلم كغيره من البشر له ظل ويستظل أيضاً، ولو كان الرسول صلى الله عليه وسلم ليس له ظل، لنقل هذا نقلاً متواتراً؛ لأنه من آيات الله عز وجل إذاً الرسول صلى الله عليه وسلم بشر مثل الناس، وهل يقدر الرسول صلى الله عليه وسلم أن يجلب للناس نفعاً أو ضراً؟ ¶ الجواب: لا، كما أمره الله عز وجل أن يقول: (قُلْ إِنِّي لا أَمْلِكُ لَكُمْ ضَرّاً وَلا رَشَداً) (الجن: 21) ، ومن العجب أن أقواماً لا يزالون موجودين، يتعلقون بالرسول صلى الله عليه وسلم أكثر مما يتعلقون بالله عز وجل إذا ذكر الرسول صلى الله عليه وسلم اقشعرت جلودهم، وإذا ذكر الله",
            "page": "151",
            "part": "1",
            "seal": "3D1AAD08"
        },
        {
            "id": "145",
            "nass": "كأن لم يُذكر! حتى إن بعضهم يؤثر أن يحلف بالرسول صلى الله عليه وسلم دون أن يحلف بالله عز وجل وحتى إن بعضهم يرى أن زيارة قبر الرسول صلى الله عليه وسلم، أفضل من زيارة الكعبة، ولقد شاهدت أناساً حُجزوا عن المدينة في أيام الحج لقرب وقت الحج، لأنه إذا قرب وقت الحج منعوهم من الذهاب إلى المدينة، لئلَّا يفوتهم الحج، يبكي! يقول: أنا منعت من الأنوار، ومنعت من كذا وكذا ويعدد ما نسيته الآن، فيقال له: أنت لماذا جئت؟ قال: جئت لمشاهدة الأنوار كأنه ما جاء إلا لزيارة المدينة، ونسي أنه جاء ليؤدي فريضة الحج، وسبب ذلك الجهل؛ وأن العلماء لا يبينون للعامة، وإلاّ فالعامي عنده عاطفة جياشة لو أنه أخبر بالحق لرجع إليه. ¶ (يُوحَى إِلَيَّ) هذا هو الميزة للرسول صلى الله عليه وسلم، أنه يوحى إليه، وغيره لا يوحى إليه، إلاَّ إخوانه من المرسلين عليهم الصلاة والسلام. ¶ (أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ) هذه الجملة حصر، كأنه قال: لا إله إلا واحد، واستفدنا أنها للحصر من \"إنَّما\"؛ لأن كلمة \"إنما\" من أدوات الحصر، تقول: \"إنما زيد قائم\" يعني ليس له وصف غير القيام، وتقول: \"إنما العلم بالتعلم\" وليس هناك طريق للعلم إلاَّ بالتعلم. ¶ (فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ) أي: يُأمِّل أن يلقى الله عز وجل ويؤمن بذلك. ¶ (فَلْيَعْمَلْ عَمَلاً صَالِحاً) دعوة يسيرة سهلة، أتريد أن تلقى ربك وقلبك مملوء بالرجاء؟ إذا كان كذلك ¶ (فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً) . كل إنسان عاقل يرجو لقاء الله عز وجل",
            "page": "152",
            "part": "1",
            "seal": "01C00F03"
        },
        {
            "id": "146",
            "nass": "ولقاء الله عز وجل ليس ببعيد، قال الله تعالى: (مَنْ كَانَ يَرْجُو لِقَاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآتٍ وَهُوَ السَّمِيعُ الْعَلِيمُ) (العنكبوت: 5) . قال بعض العلماء: إن قوله (فَإِنَّ أَجَلَ اللَّهِ لَآتٍ) بمعنى قولِهم \"كل آتٍ قريب\". ¶ (فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً) إذا قال قائل: ألستم قررتم أن العمل الصالح، لا بد فيه من إخلاص ومتابعة؟ قلنا: بلى، لكنه لما كان الإخلاص ذا أهمية عظيمة ذكره تخصيصاً بعد دخوله ضمن قوله: (فَلْيَعْمَلْ عَمَلاً صَالِحاً) . ¶ وتأمل قوله: (بِعِبَادَةِ رَبِّهِ) ليتبين لك أنه جلَّ وعلا حقيق بأن لا يشرَك به؛ لأنه الرب الخالق المالك المدبر لجميع المخلوقات، إننا نقول بقلوبنا وألسنتنا: \"ربنا الله\" ونسأل الله تعالى الاستقامة حتى ندخل في قوله تعالى ¶ (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ إلاَّ تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ) (فصلت: 30) ¶ والحمد لله الذي وفقنا لإكمال هذه السورة، وصلّى الله وسلّم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.",
            "page": "153",
            "part": "1",
            "seal": "59B74BAC"
        }
    ],
    "t21807": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "تفسير سورة الكهف"
        }
    ]
}