{
    "b21822": [
        {
            "id": "1",
            "nass": "المقدمة ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ إن الحمد لله نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان وسلم تسليماً كثيراً. ¶ أما بعد: ¶ فقد كنت كتبت كتاباً في أحكام الأضحية والذكاة مطولاً يقع في 93 صفحة وفيه ذكر بعض الخلاف والمناقشات التي تطول على القارىء، فرأيت أن أكتب تلخيصاً لذلك الكتاب حاذفاً ما لا تدعو الحاجة إليه، زائداً ما تدعو الحاجة إليه. ¶ والله أسأل أن يجعل عملنا في ذلك كله خالصاً لله تعالى، مبيناً لشريعته، نافعاً لنا وللمسلمين إنه جواد كريم. ¶ وهذا التلخيص يشتمل على الفصول التالية: ¶ الفصل الأول: في تعريف الأضحية وحكمها. ¶ الفصل الثاني: في شروط الأضحية. ¶ الفصل الثالث: في الأفضل من الأضاحي جنساً أو صفة، والمكروه منها. ¶ الفصل الرابع: فيمن تجزئ عنه الأضحية. ¶ الفصل الخامس: فيما تتعين به الأضحية وأحكامه. ¶ الفصل السادس: فيما يؤكل من الأضحية ويفرق. ¶ الفصل السابع: فيما يجتنبه من أراد الأضحية. ¶ الفصل الثامن: في الذكاة وشروطها. ¶ الفصل التاسع: في آداب الذكاة. ¶ الفصل العاشر: مكروهات الذكاة. ¶ الفصل الأول: في تعريف الأضحية وحكمها ¶ الأضحية: ما يذبح من بهيمة الأنعام أيام عيد الأضحى بسبب العيد تقرباً إلى الله عز وجل، وهي من شعائر الإسلام المشروعة بكتاب الله تعالى، وسنة رسوله صلى الله عليه وسلّم، وإجماع المسلمين.",
            "page": "1",
            "part": "1",
            "seal": "261D3EDE"
        },
        {
            "id": "2",
            "nass": "قال الله تعالى: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} وقال تعالى: {قُلْ إِنَّ صَلاَتِى وَنُسُكِى وَمَحْيَاىَ وَمَمَاتِى للَّهِ رَبِّ الْعَلَمِينَ * لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ الْمُسْلِمِينَ} . والنسك الذبح، قاله سعيد بن جبير، وقيل جميع العبادات ومنها الذبح، وهو أشمل. وقال تعالى: {وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنسَكًا لِّيَذْكُرُواْ اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِّن بَهِيمَةِ الاَْنْعَمِ فَإِلَهُكُمْ إِلَهٌ وَحِدٌ فَلَهُ أَسْلِمُواْ وَبَشِّرِ الْمُخْبِتِينَ} . ¶ وفي صحيح البخاري ومسلم عن أنس بن مالك رضي الله عنه قال: «ضحى النبي صلى الله عليه وسلّم بكبشين أملحين ذبحهما بيده وسمى وكبر، وضع رجله على صفاحهما» . وعن عبد الله بن عمر رضي الله عنهما قال: «أقام النبي صلى الله عليه وسلّم بالمدينة عشر سنين يضحي» . رواه أحمد والترمذي، وقال حديث حسن. ¶ وعن عقبة بن عامر رضي الله عنه أن النبي صلى الله عليه وسلّم قسم بين أصحابه ضحايا فصارت لعقبة جذعة فقال: يا رسول الله صارت لي جذعة فقال: «ضح بها» رواه البخاري ومسلم. ¶ وعن البراء بن عازب رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «من ذبح بعد الصلاة فقد تم نسكه وأصاب سنة المسلمين» . رواه البخاري ومسلم. ¶ فقد ضحى صلى الله عليه وسلّم وضحى أصحابه رضي الله عنهم، وأخبر أن الأضحية سنة المسلمين يعني طريقتهم، ولهذا أجمع المسلمون على مشروعيتها، كما نقله غير واحد من أهل العلم. واختلفوا هل هي سنة مؤكدة، أو واجبة لا يجوز تركها؟ ¶ فذهب جمهور العلماء إلى أنها سنة مؤكدة، وهو مذهب الشافعي، ومالك، وأحمد في المشهور عنهما.",
            "page": "2",
            "part": "1",
            "seal": "E5DD670B"
        },
        {
            "id": "3",
            "nass": "وذهب آخرون إلى أنها واجبة، وهو مذهب أبي حنيفة وإحدى الروايتين عن أحمد، واختاره شيخ الإسلام ابن تيمية وقال: هو أحد القولين في مذهب مالك، أو ظاهر مذهب مالك (¬1) . ¶ وذبح الأضحية أفضل من الصدقة بثمنها؛ لأن ذلك عمل النبي صلى الله عليه وسلّم والمسلمين معه؛ ولأن الذبح من شعائر الله تعالى، فلو عدل الناس عنه إلى الصدقة لتعطلت تلك الشعيرة. ولو كانت الصدقة بثمن الأضحية أفضل من ذبح الأضحية لبينه النبي صلى الله عليه وسلّم لأمته بقوله أو فعله، لأنه لم يكن يدع بيان الخير للأمة، بل لو كانت الصدقة مساوية للأضحية لبينه أيضاً لأنه أسهل من عناء الأضحية ولم يكن صلى الله عليه وسلّم ليدع بيان الأسهل لأمته مع مساواته للأصعب، ولقد أصاب الناس مجاعة في عهد النبي صلى الله عليه وسلّم فقال: «من ضحى منكم فلا يصبحن بعد ثالثة في بيته شيء» . فلما كان العام المقبل قالوا يا رسول الله نفعل كما فعلنا في العام الماضي فقال النبي صلى الله عليه وسلّم: «كلوا واطعموا وادخروا فإن ذلك العام كان في الناس جهد فأردت أن تعينوا فيها» . متفق عليه. ¶ قال ابن القيم رحمه الله: الذبح في موضعه أفضل من الصدقة بثمنه. قال: ولهذا لو تصدق عن دم المتعة والقِرَان بأضعاف أضعاف القيمة لم يقم مقامه وكذلك الأضحية. انتهى كلامه (¬2) . ¶ فصل ¶ والأصل في الأضحية أنها مشروعة في حق الأحياء كما كان رسول الله صلى الله عليه وسلّم وأصحابه يضحون عن أنفسهم وأهليهم، وأما ما يظنه بعض العامة من اختصاص الأضحية بالأموات فلا أصل له. ¶ والأضحية عن الأموات ثلاثة أقسام: ¶ ¬__________ ¶ (¬1) انظر أدلة الفريقين ومناقشتها في الأصل ص 7 - 13. ¶ (¬2) انظر الأصل ص 14- 16.",
            "page": "3",
            "part": "1",
            "seal": "65B831F3"
        },
        {
            "id": "4",
            "nass": "الأول: أن يضحي عنهم تبعاً للأحياء مثل أن يضحي الرجل عنه وعن أهل بيته وينوي بهم الأحياء والأموات، وأصل هذا تضحية النبي صلى الله عليه وسلّم عنه وعن أهل بيته وفيهم من قد مات من قبل. ¶ الثاني: أن يضحي عن الأموات بمقتضى وصاياهم تنفيذاً لها وأصل هذا قوله تعالى: {فَمَن بَدَّلَهُ بَعْدَمَا سَمِعَهُ فَإِنَّمَآ إِثْمُهُ عَلَى الَّذِينَ يُبَدِّلُونَهُ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} . ¶ الثالث: أن يضحي عن الأموات تبرعاً مستقلين عن الأحياء فهذه جائزة، وقد نص فقهاء الحنابلة على أن ثوابها يصل إلى الميت وينتفع به قياساً على الصدقة عنه، ولكن لا نرى أن تخصيص الميت بالأضحية من السنة؛ لأن النبي صلى الله عليه وسلّم لم يضح عن أحد من أمواته بخصوصه، فلم يضح عن عمه حمزة وهو من أعز أقاربه عنده، ولا عن أولاده الذين ماتوا في حياته، وهم ثلاث بنات متزوجات، وثلاثة أبناء صغار، ولا عن زوجته خديجة وهي من أحب نسائه إليه، ولم يرد عن أصحابه في عهده أن أحداً منهم ضحى عن أحد من أمواته. ¶ ونرى أيضاً من الخطأ ما يفعله بعض من الناس يضحون عن الميت أول سنة يموت أضحية يسمونها (أضحية الحفرة) ويعتقدون أنه لا يجوز أن يشرك معه في ثوابها أحد، أو يضحون عن أمواتهم تبرعاً، أو بمقتضى وصاياهم ولا يضحون عن أنفسهم وأهليهم، ولو علموا أن الرجل إذا ضحى من ماله عن نفسه وأهله شمل أهله الأحياء والأموات لما عدلوا عنه إلى عملهم ذلك. ¶ الفصل الثاني: في شروط الأضحية ¶ يشترط للأضحية ستة شروط:",
            "page": "4",
            "part": "1",
            "seal": "AA95727A"
        },
        {
            "id": "5",
            "nass": "أحدها: أن تكون من بهيمة الأنعام وهي الإبل والبقر والغنم ضأنها ومعزها لقوله تعالى: {وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنسَكًا لِّيَذْكُرُواْ اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِّن بَهِيمَةِ الاَْنْعَمِ فَإِلَهُكُمْ إِلَهٌ وَحِدٌ فَلَهُ أَسْلِمُواْ وَبَشِّرِ الْمُخْبِتِينَ} وبهيمة الأنعام هي الإبل، والبقر، والغنم هذا هو المعروف عند العرب، وقاله الحسن وقتادة وغير واحد. ¶ الثاني: أن تبلغ السن المحدود شرعاً بأن تكون جذعة من الضأن، أو ثنية من غيره لقوله صلى الله عليه وسلّم: «لا تذبحوا إلا مسنة إلا أن تعسر عليكم فتذبحوا جذعة من الضأن» . رواه مسلم. ¶ والمسنة: الثنية فما فوقها، والجذعة ما دون ذلك. فالثني من الإبل: ما تم له خمس سنين، والثني من البقر: ما تم له سنتان. والثني من الغنم ما تم له سنة، والجذع: ما تم له نصف سنة، فلا تصح التضحية بما دون الثني من الإبل والبقر والمعز، ولا بما دون الجذع من الضأن (¬1) . ¶ الثالث: أن تكون خالية من العيوب المانعة من الإجزاء وهي أربعة: ¶ 1 ـ العور البين: وهو الذي تنخسف به العين، أو تبرز حتى تكون كالزر، أو تبيض ابيضاضاً يدل دلالة بينة على عورها. ¶ 2 ـ المرض البين: وهو الذي تظهر أعراضه على البهيمة كالحمى التي تقعدها عن المرعى وتمنع شهيتها، والجرب الظاهر المفسد للحمها أو المؤثر في صحته، والجرح العميق المؤثر عليها في صحتها ونحوه. ¶ 3 ـ العرج البين: وهو الذي يمنع البهيمة من مسايرة السليمة في ممشاها. ¶ ¬__________ ¶ (¬1) انظر الأصل ص 32- 36.",
            "page": "5",
            "part": "1",
            "seal": "AD99F392"
        },
        {
            "id": "6",
            "nass": "4 ـ الهزال المزيل للمخ: لقول النبي صلى الله عليه وسلّم حين سئل ماذا يتقي من الضحايا فأشار بيده وقال: «أربعاً: العرجاء البين ضلعها، والعوراء البين عورها، والمريضة البين مرضها، والعجفاء التي لا تنقى» . رواه مالك في الموطأ من حديث البراء بن عازب، وفي رواية في السنن عنه رضي الله عنه قال: قام فينا رسول الله صلى الله عليه وسلّم فقال: «أربع لا تجوز في الأضاحي» وذكر نحوه. ¶ فهذه العيوب الأربعة مانعة من إجزاء الأضحية بما تعيب بها، ويلحق بها ما كان مثلها أو أشد، فلا تجزىء الأضحية بما يأتي: ¶ 1 ـ العمياء التي لا تبصر بعينيها. ¶ 2 ـ المبشومة حتى تثلط ويزول عنها الخطر. ¶ 3 ـ المتولدة إذا تعسرت ولادتها حتى يزول عنها الخطر. ¶ 4 ـ المصاب بما يميتها من خنق وسقوط من علو ونحوه حتى يزول عنها الخطر. ¶ 5 ـ الزمنى وهي العاجزة عن المشي لعاهة. ¶ 6 ـ مقطوعة إحدى اليدين أو الرجلين. ¶ فإذا ضممت ذلك إلى العيوب الأربعة المنصوص عليها صار ما لا يضحى به عشرة. هذه الستة وما تعيب بالعيوب الأربعة السابقة (¬1) . ¶ الشرط الرابع: أن تكون ملكاً للمضحي، أو مأذوناً له فيها من قبل الشرع، أو من قبل المالك فلا تصح التضحية بما لا يملكه كالمغصوب والمسروق والمأخوذ بدعوى باطلة ونحوه؛ لأنه لا يصح التقرب إلى الله بمعصيته. وتصح تضحية ولي اليتيم له من ماله إذا جرت به العادة وكان ينكسر قلبه بعدم الأضحية. ¶ وتصح تضحية الوكيل من مال موكله بإذنه. ¶ الشرط الخامس: أن لا يتعلق بها حق للغير فلا تصح التضحية بالمرهون (¬2) . ¶ ¬__________ ¶ (¬1) انظر الأصل ص 32 - 36. ¶ (¬2) هذه الشروط الخمسة في الأضحية، وفي كل ذبح مشروع كهدي التمتع والقران والعقيقة.",
            "page": "6",
            "part": "1",
            "seal": "F17A781B"
        },
        {
            "id": "7",
            "nass": "الشرط السادس: أن يضحى بها في الوقت المحدود شرعاً وهو من بعد صلاة العيد يوم النحر إلى غروب الشمس من آخر يوم من أيام التشريق وهو اليوم الثالث عشر من ذي الحجة، فتكون أيام الذبح أربعة: يوم العيد بعد الصلاة، وثلاثة أيام بعده، فمن ذبح قبل فراغ صلاة العيد، أو بعد غروب الشمس يوم الثالث عشر لم تصح أضحيته لما روى البخاري عن البراء بن عازب رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «من ذبح قبل الصلاة فإنما هو لحم قدمه لأهله وليس من النسك في شيء» . وروى عن جندب بن سفيان البجلي رضي الله عنه قال: شهدت النبي صلى الله عليه وسلّم قال: «من ذبح قبل أن يصلي فليعد مكانها أخرى» . وعن نبيشة الهذلي رضي الله عنه قال: قال رسول الله صلى الله عليه وسلّم: «أيام التشريق أيام أكل وشرب وذكر لله عز وجل» . رواه مسلم. لكن لو حصل له عذر بالتأخير عن أيام التشريق مثل أن تهرب الأضحية بغير تفريط منه فلم يجدها إلا بعد فوات الوقت، أو يوكل من يذبحها فينسى الوكيل حتى يخرج الوقت فلا بأس أن تذبح بعد خروج الوقت للعذر، وقياساً على من نام عن صلاة أو نسيها فإنه يصليها إذا استيقظ أو ذكرها. ¶ ويجوز ذبح الأضحية في الوقت ليلاً ونهاراً، والذبح في النهار أولى، ويوم العيد بعد الخطبتين أفضل، وكل يوم أفضل مما يليه؛ لما فيه من المبادرة إلى فعل الخير (¬1) . ¶ الفصل الثالث: في الأفضل من الأضاحي جنساً أو صفة والمكروه منها ¶ الأفضل من الأضاحي جنساً: الإبل، ثم البقر إن ضحى بها كاملة، ثم الضأن، ثم المعز، ثم سبع البدنة ثم سبع البقرة. ¶ ¬__________ ¶ (¬1) انظر الأصل ص 20 - 23.",
            "page": "7",
            "part": "1",
            "seal": "54826711"
        },
        {
            "id": "8",
            "nass": "والأفضل منها صفة: الأسمن الأكثر لحماً الأكمل خلقة الأحسن منظراً. وفي صحيح البخاري عن أنس بن مالك رضي الله عنه أن النبي صلى الله عليه وسلّم كان يضحي بكبشين أقرنين أملحين. والكبش: العظيم من الضأن. والأملح ما خالط بياضه سواد فهو أبيض في سواد. وعن أبي سعيد الخدري رضي الله عنه قال: ضحى النبي صلى الله عليه وسلّم بكبش أقرن فحيل يأكل في سواد، وينظر في سواد ويمشي في سواد. أخرجه الأربعة، وقال الترمذي: حسن صحيح. والفحيل: الفحل، ومعنى يأكل في سواد إلى آخره أن شعر فمه وعينيه وأطرافه أسود. وعن أبي رافع مولى النبي صلى الله عليه وسلّم قال: كان النبي صلى الله عليه وسلّم إذا ضحى اشترى كبشين سمينين وفي لفظ: موجوءين. رواه أحمد. ¶ السمين: كثير الشحم واللحم. والموجوء: الخصي وهو أكمل من الفحل من حيث طيب اللحم غالباً. والفحل أكمل من حيث تمام الخلقة والأعضاء. ¶ هذا هو الأفضل من الأضاحي جنساً وصفة. ¶ وأما المكروه منها فهي: ¶ 1 ـ العضباء: وهي ما قطع من أذنها أو قرنها النصف فأكثر. ¶ 2 ـ المقابلة ـ بفتح الباء ـ: وهي التي شقت أذنها عرضاً من الأمام. ¶ 3 ـ المدابرة ـ بفتح الباء ـ: وهي التي شقت أذنها عرضاً من الخلف. ¶ 4 ـ الشرقاء: وهي التي شقت أذنها طولاً. ¶ 5 ـ الخرقاء: وهي التي خرقت أذنها. ¶ 6 ـ المصفرة ـ بضم الميم وسكون الصاد وفتح الفاء والراء ـ: وهي التي قطعت أذنها حتى ظهر صماخها، وقيل المهزولة إذا لم تصل إلى حد تفقد فيه المخ. ¶ 7 ـ المستأصلة ـ بفتح الصاد ـ: وهي التي ذهب قرنها كله. ¶ 8 ـ البخقاء: وهي التي بخقت عينها فذهب بصرها وبقيت العين بحالها.",
            "page": "8",
            "part": "1",
            "seal": "EAB8549F"
        },
        {
            "id": "9",
            "nass": "9 ـ المشيعة ـ بفتح الياء المشددة ـ: وهي التي لا تتبع الغنم لضعفها إلا بمن يشيعها فيسوقها لتلحق. ويصح كسر الياء المشددة. وهي التي تتأخر خلف الغنم لضعفها فتكون كالمشيعة لهن. ¶ هذه هي المكروهات التي وردت الأحاديث بالنهي عن التضحية بما تعيب بها أو الأمر باجتنابها (¬1) ، وحمل ذلك على الكراهة للجمع بينها وبين حديث البراء بن عازب رضي الله عنه السابق في الشرط الثالث من شروط الأضحية. ¶ ويلحق بهذه المكروهات ما كان مثلها فتكره التضحية بما يأتي (¬2) : ¶ 1 ـ البتراء من الإبل والبقر والمعز وهي التي قطع نصف ذنبها فأكثر. ¶ 2 ـ ما قطع من أليته أقل من النصف. فإن قطع النصف فأكثر فقال جمهور أهل العلم: لا تجزىء. فأما مفقودة الألية بأصل الخلقة فلا بأس بها. ¶ 3 ـ ما قطع ذكره. ¶ 4 ـ ما سقط بعض أسنانها ولو كانت الثنايا أو الرباعيات. فإن فقد بأصل الخلقة لم تكره. ¶ 5 ـ ما قطع شيء من حلمات ثديها. فإن فقد بأصل الخلقة لم تكره. وإن توقف لبنها مع سلامة ثديها فلا بأس بها. ¶ فإذا ضممت هذه المكروهات الخمس إلى التسع السابقة صارت المكروهات أربع عشرة. ¶ الفصل الرابع: فيمن تجزىء عنه الأضحية (¬3) ¶ ¬__________ ¶ (¬1) انظر الأصل ص 37 - 40. ¶ (¬2) انظر الأصل ص 40 - 41. ¶ (¬3) انظر الأصل ص 25 - 30.",
            "page": "9",
            "part": "1",
            "seal": "B78A549E"
        },
        {
            "id": "10",
            "nass": "تجزىء الأضحية الواحدة من الغنم عن الرجل وأهل بيته ومن شاء من المسلمين؛ لحديث عائشة رضي الله عنها أن النبي صلى الله عليه وسلّم أمر بكبش أقرن يطأ في سواد، ويبرك في سواد، وينظر في سواد فأتي به ليضحي به فقال لها: «يا عائشة هلمي المدية (أي أعطيني السكين) ففعلت ثم أخذها وأخذ الكبش فأضجعه ثم ذبحه (أي أخذ يستعد لذبحه) ثم قال: بسم الله، اللهم تقبل من محمد، وآل محمد، ومن أمة محمد ثم ضحى به» . رواه مسلم، وما بين القوسين تفسير وليس من أصل الحديث. وعن أبي رافع رضي الله عنه «أن النبي صلى الله عليه وسلّم كان يضحي بكبشين أحدهما عنه وعن آله، والاخر عن أمته جميعاً» ، رواه أحمد. وعن أبي أيوب الأنصاري رضي الله عنه قال: «كان الرجل في عهد النبي صلى الله عليه وسلّم يضحي بالشاة عنه وعن أهل بيته، فيأكلون ويطعمون» . رواه ابن ماجه والترمذي وصححه. ¶ فإذا ضحى الرجل بالواحدة من الغنم الضأن أو المعز عنه وعن أهل بيته أجزأ عن كل من نواه من أهل بيته من حي وميت، فإن لم ينو شيئاً يعم أو يخص دخل في أهل بيته كل من يشمله هذا اللفظ عرفاً أو لغة، وهو في العرف لمن يعولهم من زوجات وأولاد وأقارب، وفي اللغة: لكل قريب له من ذريته وذرية أبيه وذرية جده وذرية جد أبيه. ¶ ويجزىء سبع البعير أو سبع البقر عما تجزىء عنه الواحدة من الغنم، فلو ضحى الرجل بسبع بعير أو بقرة عنه وعن أهل بيته أجزأه ذلك؛ لأن النبي صلى الله عليه وسلّم جعل سبع البدنة والبقرة قائماً مقام الشاة في الهدي فكذلك يكون في الأضحية لعدم الفرق بينها وبين الهدي في هذا.",
            "page": "10",
            "part": "1",
            "seal": "E9E324BA"
        },
        {
            "id": "11",
            "nass": "ولا تجزىء الواحدة من الغنم عن شخصين فأكثر يشتريانها فيضحيان بها؛ لعدم ورود ذلك في الكتاب والسنة، كما لا يجزىء أن يشترك ثمانية فأكثر في بعير أو بقرة؛ لأن العبادات توقيفية لا يجوز فيها تعدي المحدود كمية وكيفية، وهذا في غير الاشتراك في الثواب، فقد ورد التشريك فيه بدون حصر كما سبق. ¶ وعلى هذا فإذا وجدت وصايا لجماعة كل واحد موص بأضحية من ريع وقف مثلاً، ولم يكف ريع كل وصية لها فإنه لا يجوز جمع هذه الوصايا في أضحية واحدة، لما عرفت من أن الواحدة من الغنم لا تجزىء عن شخصين فأكثر في غير الثواب، وعلى هذا فيجمع الريع حتى يبلغ ثمن الأضحية، فإن كان ضئيلاً لا يجتمع إلا بعد سنوات تصدق به في عشر ذي الحجة. ¶ أما لو كان الموصي واحداً أوصى بعدة ضحايا فلم يكف الريع لجميعها فإن شاء الوصي جمع الضحايا في أضحية واحدة لأن الموصي واحد، وإن شاء ضحى أضحية في سنة، وأضحية في سنى أخرى والأولى أولى. ¶ (تنبيه هام) : يقدر بعض الموصين قيمة الأضحية من الريع لقصد المبالغة في غلائها استبعاداً منه أن تبلغ ما قدر فيقول يضحي عني ولو بلغت الأضحية ريالاً؛ لأنها كانت في وقته أرخص بكثير فيعمد بعض الأوصياء الذين لا يخافون الله فيعطل الأضحية بحجة أن الموصي قدر قيمتها بريال ولا توجد أضحية بريال، مع أن الريع كثير وهذا حرام عليه وهو آثم بذلك، وعليه أن يضحي ولو بلغت الأضحية آلاف الريالات مادام الريع يكفي لذلك؛ لأن مقصود الموصي من التقدير المبالغة في قيمة الأضحية لا تحديدها بهذا المقدار. ¶ الفصل الخامس: فيما تتعين به الأضحية وأحكامه ¶ تتعين الأضحية بواحد من أمرين:",
            "page": "11",
            "part": "1",
            "seal": "B29730A5"
        },
        {
            "id": "12",
            "nass": "أحدهما: اللفظ بأن يقول: هذه أضحية. قاصداً إنشاء تعيينها، فأما إن قصد الإخبار عما يريد بها في المستقبل فإنها لا تتعين بذلك؛ لأن المقصود به الإخبار عما سيفعل بها في المستقبل لا إنشاء تعيينها. ¶ الثاني: الفعل وهو نوعان: ¶ أحدهما: ذبحها بنية الأضحية، فمتى ذبحها بهذه النية ثبت لها حكم الأضحية. ¶ ثانيهما: شراؤها بنية الأضحية إذا كانت بدلاً عن معينة، مثل أن يعين أضحية فتتلف بتفريط منه فيشتري أخرى بنية أنها بدل عن التي تلفت فهذه تكون أضحية بمجرد الشراء بهذه النية؛ لأنها بدل عن معينة، والبدل له حكم المبدل. أما إذا لم تكن بدلاً عن معينة فإنها لا تتعين بالشراء بنية الأضحية، كما لو اشترى عبداً يريد أن يعتقه فإنه لا يصير عتيقاً بمجرد الشراء، أو اشترى شيئاً ليجعله وقفاً فإنه لا يصير وقفاً بمجرد الشراء، فكذلك إذا اشترى بهيمة بنية أنها أضحية فلا تكون أضحية بمجرد ذلك. ¶ وإذا تعينت الأضحية تعلق بها أحكام (¬1) : ¶ الأول: أنه لا يجوز التصرف بها بما يمنع التضحية بها من بيع وهبة ورهن وغيرها إلا أن يبدلها بخير منها لمصلحة الأضحية، لا لغرض في نفسه، فلو عين شاة أضحية ثم تعلقت بها نفسه لغرض من الأغراض فندم وأبدلها بخير منها ليستبقيها لم يجز له ذلك؛ لأنه رجوع فيما أخرجه لله تعالى لحظ نفسه لا لمصلحة الأضحية. ¶ الثاني: أنه إذا مات بعد تعيينها لزم الورثة تنفيذها، وإن مات قبل التعيين فهي ملكهم يتصرفون فيها بما شاءوا. ¶ ¬__________ ¶ (¬1) حكم الهدي في هذه الأحكام كحكم الأضحية.",
            "page": "12",
            "part": "1",
            "seal": "6FEC5D47"
        },
        {
            "id": "13",
            "nass": "الثالث: أنه لا يستغل شيئاً من منافعها فلا يستعملها في حرث ونحوه، ولا يركبها إلا إذا كان لحاجة وليس عليها ضرر، ولا يحلب من لبنها ما ينقصها أو يحتاجه ولدها المتعين معها، ولا يجز شيئاً من صوفها ونحوه إلا أن يكون أنفع لها فيجزه ويتصدق به أو يهديه أو ينتفع به ولا يبيعه. ¶ الرابع: أنها إذا تعيبت عيباً يمنع من الإجزاء مثل أن يشتري شاة فيعينها فتبخق عينها حتى تكون عوراء بينة العور فلها حالان: ¶ إحداهما: أن يكون ذلك بفعله أو تفريطه فيجب عليه إبدالها بمثلها على صفتها أو أكمل؛ لأن تعيبها بسببه فلزمه ضمانها بمثلها يذبحه بدلاً عنها، وتكون المعيبة ملكاً له على القول الصحيح يصنع فيها ما شاء من بيع وغيره. ¶ الثانية: أن يكون تعيبها بدون فعل منه ولا تفريط فيذبحها وتجزئه إلا أن تكون واجبة في ذمته قبل التعيين لأنها أمانة عنده وقد تعيبت بدون فعل منه ولا تفريط فلا حرج عليه ولا ضمان. ¶ فإن كانت واجبة في ذمته قبل التعيين وجب عليه إبدالها بسليمة تجزىء عما في ذمته، مثل أن يقول لله علي نذر أن أضحي هذا العام فيشتري أضحية فيعينها عما نذر ثم تصاب بعيب يمنع من الإجزاء فيلزمه أن يبدلها بسليمة تجزىء في الأضحية، وتكون المعيبة له، لكن إن كانت أعلى من البدل لزمه أن يتصدق بالأرش وهو فرق ما بين القيمتين. ¶ الخامس: أنها إذا ضاعت أو سرقت فلها حالان أيضاً: ¶ إحداهما: أن يكون ذلك بتفريط منه مثل أن يضعها في مكان غير محرز فتهرب أو تسرق فيجب عليه إبدالها بمثلها على صفتها أو أكمل يذبحه بدلاً عنها، وتكون الضائعة أو المسروقة ملكاً له يصنع فيها إذا حصل عليها ما شاء من بيع وغيره.",
            "page": "13",
            "part": "1",
            "seal": "0423E37E"
        },
        {
            "id": "14",
            "nass": "الثانية: أن يكون ذلك بدون تفريط منه فلا ضمان عليه إلا أن تكون واجبة في ذمته قبل التعيين لأنها أمانة عنده ولا ضمان على الأمين إذا لم يفرط، لكن متى حصل عليها وجب عليه التضحية بها ولو بعد فوات وقت الذبح، وكذا لو غرمها السارق فيجب التضحية بما غرمه لصاحبها على صفتها بدون نقص. ¶ فإن كانت واجبة في ذمته قبل التعيين وجب عليه أن يذبح بدلها ما يجزىء عما في ذمته، ومتى حصل عليها فهي له يصنع فيها ما شاء من بيع وغيره، لكن إن كان البدل الذي ذبحه عنها أنقص منها وجب عليه أن يتصدق بأرش النقص وهو فرق ما بين القيمتين (¬1) . ¶ السادس: أنها إذا أتلفت فلها ثلاث حالات: ¶ إحداها: أن يكون تلفها بأمر لا صنع للادمي فيه كالمرض والافة السماوية والفعل الذي تفعله هي فتموت به فلا ضمان عليه، إلا أن تكون واجبة في ذمته قبل التعيين؛ لأنها أمانة عنده تلفت بسبب لا يمكن التضمين فيه فلم يكن عليه ضمان. ¶ فإن كانت واجبة في ذمته قبل التعيين وجب عليه أن يذبح بدلها ما يجزىء عما في ذمته. ¶ الثانية: أن يكون تلفها بفعل مالكها فيجب عليه أن يذبح بدلها على صفتها أو أكمل؛ لوجوب ضمانها حينئذ. ¶ الحال الثالثة: أن يكون تلفها بفعل آدمي غير مالكها فإن كان لا يمكن تضمينه كقطاع الطرق فحكمها حكم ما تلفت بأمر لا صنع للادمي فيه على ما سبق في الحال الأولى. وإن كان يمكن تضمينه كشخص معين ذبحها فأكلها أو قتلها ونحوه فإنه يجب عليه ضمانها بمثلها يدفعه إلى صاحبها ليضحي به إلا أن يبرئه صاحبها من ذلك ويقوم بما يجب من ضمانها. ¶ ¬__________ ¶ (¬1) انظر الأصل ص 43- 45.",
            "page": "14",
            "part": "1",
            "seal": "39F08917"
        },
        {
            "id": "15",
            "nass": "الحكم السابع: أنها إذا ذبحت قبل وقت الذبح ولو بنية الأضحية فالحكم فيها كالحكم فيما كما إذا أتلفت على ما سبق. وإن ذبحت في وقت الذبح فإن كان الذابح صاحبها أو وكيله فقد وقعت موقعها وإن كان الذابح غير صاحبها ولا وكيله فلها ثلاث حالات: ¶ إحداها: أن ينويها عن صاحبها فإن رضي صاحبها بذلك أجزأت، وإن لم يرض بذلك لم تجزىء على الصحيح، ويجب على الذابح ضمانها بمثله يدفعه إلى صاحبها ليضحي به إلا أن يبرئه صاحبها من ذلك ويقوم بما يجب من ضمانها. وقيل: تجزىء وإن لم يرض بذلك وهو المشهور من مذهب أحمد، والشافعي، وأبي حنيفة رحمهم الله. ¶ الثانية: أن ينويها عن نفسه لا عن صاحبها. فإن كان يعلم أنها لغيره لم تجز عنه ولا عن غيره ويجب عليه ضمانها بمثلها يدفعه إلى صاحبها ليضحي به إلا أن يبرئه صاحبها من ذلك ويقوم بما يجب من ضمانها، وقيل: تجزىء عن صاحبها وعليه ضمان ما فرق من اللحم. وإن كان لا يعلم أنها لغيره أجزأت عن صاحبها فإن كان ذابحها قد فرق لحمها وجب عليه ضمانه بمثله لصاحبها إلا أن يرضى بتفريقه إياه. ¶ الثالثة: أن لا ينويها عن أحد فلا تجزىء عن واحد منهما لعدم النية، وقيل: تجزىء عن صاحبها ومتى أجزأت عن صاحبها في حال من الأحوال السابقة فإن كان اللحم باقياً أخذه صاحبها ليفرقه تفريق أضحية، وإن كان الذابح قد فرقه تفريق أضحية ورضي بذلك صاحبها فلا ضمان على الذابح وإلا ضمنه لصاحبها ليفرقه تفريق أضحية. ¶ فائدتان: ¶ الأولى: إذا تلفت الأضحية بعد الذبح أو سرقت أو أخذها من لا تمكن مطالبته ولم يفرط صاحبها فلا ضمان على صاحبها، وإن فرط ضمن ما يجب به الصدقة فتصدق به.",
            "page": "15",
            "part": "1",
            "seal": "961898A8"
        },
        {
            "id": "16",
            "nass": "الثانية: إذا ولدت الأضحية بعد التعيين فحكم ولدها حكمها في جميع ما سبق، وإن ولدت قبل التعيين فهو مستقل في حكم نفسه فلا يتبع أمه في كونه أضحية لأنها لم تكن أضحية إلا بعد انفصاله منها. ¶ الفصل السادس: فيما يؤكل ويفرق من الأضحية ¶ يشرع للمضحي أن يأكل من أضحيته، ويهدي، ويتصدق لقوله تعالى: {فَكُلُواْ مِنْهَا وَأَطْعِمُواْ الْبَآئِسَ الْفَقِيرَ} . وقوله تعالى: {فَكُلُواْ مِنْهَا وَأَطْعِمُواْ الْقَنِعَ وَالْمُعْتَرَّ كَذلِكَ سَخَّرْنَهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ} . فالقانع السائل المتذلل، والمعتر المتعرض للعطية بدون سؤال، وعن سلمة بن الأكوع رضي الله عنه أن النبي صلى الله عليه وسلّم قال: «كلوا وأطعموا وادخروا» . رواه البخاري والإطعام يشمل الهدية للأغنياء والصدقة على الفقراء، وعن عائشة رضي الله عنها أن النبي صلى الله عليه وسلّم قال: «كلوا وادخروا وتصدقوا» . رواه مسلم. ¶ وقد اختلف العلماء رحمهم الله تعالى في مقدار ما يأكل ويهدي ويتصدق، والأمر في ذلك واسع، والمختار أن يأكل ثلثاً، ويهدي ثلثاً، ويتصدق بثلث، وما جاز أكله منها جاز ادخاره ولو بقي مدة طويلة إذا لم يصل إلى حد يضر أكله إلا أن يكون عام مجاعة فلا يجوز الادخار فوق ثلاثة أيام لحديث سلمة بن الأكوع رضي الله عنه قال: قال رسول الله صلى الله عليه وسلّم: «من ضحى منكم فلا يصبحن بعد ثالثة وفي بيته منه شيء» . فلما كان العام المقبل قالوا: يا رسول الله نفعل كما فعلنا في العام الماضي، فقال صلى الله عليه وسلّم: «كلوا واطعموا وادخروا فإن ذلك العام كان في الناس جهد فأردت أن تعينوا فيها» . متفق عليه.",
            "page": "16",
            "part": "1",
            "seal": "F39F1F7E"
        },
        {
            "id": "17",
            "nass": "ولا فرق في جواز الأكل والإهداء من الأضحية بين أن تكون تطوعاً أو واجبة، ولا بين أن تكون عن حي أو ميت أو عن وصية؛ لأن الوصي يقوم مقام الموصي، والموصى يأكل ويهدي ويتصدق؛ ولأن هذا هو العرف الجاري بين الناس، والجاري عرفاً كالمنطوق لفظاً. ¶ فأما الوكيل فإن أذن له الموكل في الأكل والإهداء والصدقة أو دلت القرينة أو العرف على ذلك فله فعله وإلا سلمها للموكل وكان توزيعها إليه. ¶ ويحرم أن يبيع شيئاً من الأضحية لا لحماً ولا غيره حتى الجلد، ولا يعطي الجازر شيئاً منها في مقابلة الأجرة أو بعضها لأن ذلك بمعنى البيع. ¶ فأما من أهدي إليه شيء منها أو تصدق به عليه فله التصرف فيه بما شاء من بيع وغيره، غير أنه لا يبيعه على من أهداه أو تصدق به (¬1) . ¶ الفصل السابع: فيما يجتنبه من أراد الأضحية ¶ إذا أراد أحد أن يضحي ودخل شهر ذي الحجة إما برؤية هلاله، أو إكمال ذي القعدة ثلاثين يوماً فإنه يحرم عليه أن يأخذ شيئاً من شعره، أو أظفاره أو جلده حتى يذبح أضحيته لحديث أم سلمة رضي الله عنها أن النبي صلى الله عليه وسلّم قال: «إذا رأيتم هلال ذي الحجة، وفي لفظ: «إذا دخلت العشر وأراد أحدكم أن يضحي فليمسك عن شعره وأظفاره» . رواه أحمد ومسلم، وفي لفظ: «فلا يأخذ من شعره وأظفاره شيئاً حتى يضحي» ، وفي لفظ: «فلا يمس من شعره ولا بشره شيئاً» . وإذا نوى الأضحية أثناء العشر أمسك عن ذلك من حين نيته ولا إثم عليه فيما أخذه قبل النية. ¶ والحكمة في هذا النهي أن المضحي لما شارك الحاج في بعض أعمال النسك وهو التقرب إلى الله تعالى بذبح القربان شاركه في بعض خصائص الإحرام من الإمساك عن الشعر ونحوه. ¶ ¬__________ ¶ (¬1) انظر الأصل ص 51 - 52.",
            "page": "17",
            "part": "1",
            "seal": "79B1162D"
        },
        {
            "id": "18",
            "nass": "وهذا حكم خاص بمن يضحي، أما من يضحى عنه فلا يتعلق به؛ لأن النبي صلى الله عليه وسلّم قال: «وأراد أحدكم أن يضحي» ولم يقل أو يضحى عنه؛ ولأن النبي صلى الله عليه وسلّم كان يضحي عن أهل بيته ولم ينقل عنه أنه أمرهم بالإمساك عن ذلك. ¶ وعلى هذا فيجوز لأهل المضحي أن يأخذوا في أيام العشر من الشعر والظفر والبشرة. ¶ وإذا أخذ من يريد الأضحية شيئاً من شعره أو ظفره أو بشرته فعليه أن يتوب إلى الله تعالى ولا يعود، ولا كفارة عليه، ولا يمنعه ذلك عن الأضحية كما يظن بعض العوام. وإذا أخذ شيئاً من ذلك ناسياً أو جاهلاً، أو سقط الشعر بلا قصد فلا إثم عليه، وإن احتاج إلى أخذه فله أخذه ولا شيء عليه مثل أن ينكسر ظفره فيؤذيه فيقصه، أو ينزل الشعر في عينيه فيزيله، أو يحتاج إلى قصه لمداواة جرح ونحوه (¬1) . ¶ الفصل الثامن: في الذكاة وشروطها ¶ الذكاة: فعل ما يحل به الحيوان الذي لا يحل إلا بها من نحر، أو ذبح، أو جرح. ¶ فالنحر للإبل: والذبح لغيرها. والجرح لما لا يقدر عليه إلا به. ¶ ويشترط للذكاة شروط تسعة: ¶ الشرط الأول: أن يكون المذكي عاقلاً مميزاً، فلا يحل ما ذكاه مجنون، أو سكران، أو صغير لم يميز، أو كبير ذهب تمييزه ونحوهم. ¶ ¬__________ ¶ (¬1) انظر الأصل ص 53 - 55.",
            "page": "18",
            "part": "1",
            "seal": "FDE7D648"
        },
        {
            "id": "19",
            "nass": "الشرط الثاني: أن يكون المذكي مسلماً، أو كتابياً وهو من ينتسب إلى دين اليهود أو النصارى. فأما المسلم فيحل ما ذكاه سواء كان ذكراً أم أنثى، عدلاً أم فاسقاً، طاهراً أم محدثاً. وأما الكتابي فيحل ما ذكاه سواء كان أبوه وأمه كتابيين أم لا. وقد أجمع المسلمون على حل ما ذكاه الكتابي لقوله تعالى: {وَطَعَامُ الَّذِينَ أُوتُواْ الْكِتَبَ حِلٌّ لَّكُمْ وَطَعَامُكُمْ حِلٌّ لَّهُمْ وَالْمُحْصَنَتُ مِنَ الْمُؤْمِنَتِ وَالْمُحْصَنَتُ مِنَ الَّذِينَ أُوتُواْ الْكِتَبَ مِن قَبْلِكُمْ إِذَآءَاتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلاَ مُتَّخِذِى أَخْدَانٍ وَمَن يَكْفُرْ بِالإِيمَنِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِى الاَْخِرَةِ مِنَ الْخَسِرِينَ} . ولأن النبي صلى الله عليه وسلّم أكل من شاة أهدتها له امرأة يهودية، وأكل من خبز شعير وإهالة سنخة دعاه إليهما يهودي (¬1) . ¶ ¬__________ ¶ (¬1) انظر الأصل ص 56 - 59.",
            "page": "19",
            "part": "1",
            "seal": "320D895C"
        },
        {
            "id": "20",
            "nass": "وأما سائر الكفار غير أهل الكتاب فلا يحل ما ذكوه لمفهوم قوله تعالى: {وَطَعَامُ الَّذِينَ أُوتُواْ الْكِتَبَ حِلٌّ لَّكُمْ وَطَعَامُكُمْ حِلٌّ لَّهُمْ وَالْمُحْصَنَتُ مِنَ الْمُؤْمِنَتِ وَالْمُحْصَنَتُ مِنَ الَّذِينَ أُوتُواْ الْكِتَبَ مِن قَبْلِكُمْ إِذَآءَاتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلاَ مُتَّخِذِى أَخْدَانٍ وَمَن يَكْفُرْ بِالإِيمَنِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِى الاَْخِرَةِ مِنَ الْخَسِرِينَ} فإن (الذين أوتوا الكتاب) اسم موصول وصلته وهما بمنزلة المشتق المتضمن لصفة معنوية يثبت الحكم بوجودها وينتفي بعدمها، قال الإمام أحمد: لا أعلم أحداً قال بخلافه إلا أن يكون صاحب بدعة، ونقل الإجماع عليه الخازن في تفسيره. وعلى هذا فلا يحل ما ذبحه الشيوعيون والمشركون سواء كان شركهم بالفعل كمن يسجدون للأصنام، أو بالقول كمن يدعون غير الله، ولا يحل ما ذبحه تارك الصلاة؛ لأنه كافر على القول الراجح سواء تركها تهاوناً، أو جحداً لوجوبها. ولا يحل ما ذبحه جاحد وجوب الصلوات الخمس ولو صلى إلا أن يكون ممن يجهل ذلك لكونه حديث عهد بإسلام ونحوه. ¶ ولا يلزم السؤال عما ذبحه المسلم أو الكتابي كيف ذبحه، وهل سمى عليه أو لا، بل ولا ينبغي لأن ذلك من التنطع في الدين، والنبي صلى الله عليه وسلّم أكل مما ذبحه اليهود ولم يسألهم. وفي صحيح البخاري وغيره عن عائشة رضي الله عنها أن قوماً قالوا للنبي صلى الله عليه وسلّم: إن قوماً يأتوننا بلحم لا ندري أذكروا اسم الله عليه أم لا، فقال: «سموا عليه أنتم وكلوه» قالت: وكانوا حديثي عهد بكفر، فأمرهم النبي صلى الله عليه وسلّم بأكله دون أن يسألوا مع أن الآتين به قد تخفي عليهم أحكام الإسلام، لكونهم حديثي عهد بكفر.",
            "page": "20",
            "part": "1",
            "seal": "E7050128"
        },
        {
            "id": "21",
            "nass": "الشرط الثالث: أن يقصد التذكية لقوله تعالى: {إِلاَّ مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَنْ تَسْتَقْسِمُواْ بِالاَْزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ الأِسْلاَمَ دِيناً فَمَنِ اضْطُرَّ فِى مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ} والتذكية فعل خاص يحتاج إلى نية، فإن لم يقصد التذكية لم تحل الذبيحة، مثل أن تصول عليه بهيمة فيذبحها للدفاع عن نفسه فقط.",
            "page": "21",
            "part": "1",
            "seal": "6521F70E"
        },
        {
            "id": "22",
            "nass": "الشرط الرابع: أن لا يكون الذبح لغير الله، فإن كان لغير الله لم تحل الذبيحة، كالذي يذبح تعظيماً لصنم، أو صاحب قبر، أو ملك، أو والد ونحوهم لقوله تعالى: {حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالْدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَآ أُهِلَّ لِغَيْرِ اللَّهِ بِهِ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَآ أَكَلَ السَّبُعُ إِلاَّ مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَنْ تَسْتَقْسِمُواْ بِالاَْزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ الأِسْلاَمَ دِيناً فَمَنِ اضْطُرَّ فِى مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ} إلى قوله: {وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَنْ تَسْتَقْسِمُواْ بِالاَْزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ الأِسْلاَمَ دِيناً فَمَنِ اضْطُرَّ فِى مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ} .",
            "page": "22",
            "part": "1",
            "seal": "33B1E021"
        },
        {
            "id": "23",
            "nass": "الشرط الخامس: أن لا يسمي عليها اسم غير الله مثل أن يقول باسم النبي، أو جبريل، أو فلان، فإن سمى عليها اسم غير الله لم تحل وإن ذكر اسم الله معه لقوله تعالى: {حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالْدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَآ أُهِلَّ لِغَيْرِ اللَّهِ بِهِ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَآ أَكَلَ السَّبُعُ إِلاَّ مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَنْ تَسْتَقْسِمُواْ بِالاَْزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ الأِسْلاَمَ دِيناً فَمَنِ اضْطُرَّ فِى مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ} إلى قوله: {وَمَآ أُهِلَّ لِغَيْرِ اللَّهِ بِهِ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَآ أَكَلَ السَّبُعُ إِلاَّ مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَنْ تَسْتَقْسِمُواْ بِالاَْزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ الأِسْلاَمَ دِيناً فَمَنِ اضْطُرَّ فِى مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ} . وفي الحديث الصحيح القدسي قال الله تعالى: «من عمل عملاً أشرك فيه معي غيري تركته وشركه» .",
            "page": "23",
            "part": "1",
            "seal": "142DC3B6"
        },
        {
            "id": "24",
            "nass": "الشرط السادس: أن يذكر اسم الله تعالى عليها فيقول عند تذكيتها باسم الله لقوله تعالى: {فَكُلُواْ مِمَّا ذُكِرَ اسْمُ اللَّهِ عَلَيْهِ إِن كُنتُم بِآيَتِهِ مُؤْمِنِينَ} . وقول النبي صلى الله عليه وسلّم: «ما أنهر الدم وذكر اسم الله عليه فكلوا» . رواه البخاري وغيره، فإن لم يذكر اسم الله تعالى عليها لم تحل لقوله تعالى: {وَلاَ تَأْكُلُواْ مِمَّا لَمْ يُذْكَرِ اسْمُ اللَّهِ عَلَيْهِ وَإِنَّهُ لَفِسْقٌ وَإِنَّ الشَّيَطِينَ لَيُوحُونَ إِلَى أَوْلِيَآئِهِمْ لِيُجَدِلُوكُمْ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ} . ولا فرق بين أن يترك اسم الله عليها عمداً مع العلم أو نسياناً أو جهلاً (¬1) لعموم هذه الاية، ولأن النبي صلى الله عليه وسلّم جعل التسمية شرطاً في الحل، والشرط لا يسقط بالنسيان والجهل، ولأنه لو أزهق روحها بغير إنهار الدم ناسياً أو جاهلاً لم تحل فكذلك إذا ترك التسمية؛ لأن الكلام فيهما واحد من متكلم واحد فلا يتجه التفريق. ¶ وإذا كان المذكي أخرس لا يستطيع النطق بالتسمية كفته الإشارة الدالة لقوله تعالى: {فَاتَّقُواْ اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُواْ وَأَطِيعُواْ وَأَنْفِقُواْ خَيْراً لاَِنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ} . ¶ ¬__________ ¶ (¬1) انظر الأصل ص 72 - 70.",
            "page": "24",
            "part": "1",
            "seal": "09D37A47"
        },
        {
            "id": "25",
            "nass": "الشرط السابع: أن تكون الذكاة بمحدد ينهر الدم من حديد أو أحجار أو زجاج أو غيرها لقول النبي صلى الله عليه وسلّم: «ما أنهر الدم وذكر اسم الله عليه فكلوا، ما لم يكن سنّاً أو ظفراً وسأحدثكم عن ذلك: أما السن فعظم، وأما الظفر فمدى الحبشة» . رواه الجماعة. وللبخاري في رواية «غير السن والظفر فإن السن عظم، والظفر مدى الحبشة» (¬1) ، وفي الصحيحين أن جارية لكعب بن مالك رضي الله عنه كانت ترعى غنماً له بسلع فأبصرت بشاة من الغنم موتاً فكسرت حجراً فذبحتها به فذكروا ذلك للنبي صلى الله عليه وسلّم فأمرهم بأكلها. ¶ ¬__________ ¶ (¬1) انظر الأصل ص 70 - 72.",
            "page": "25",
            "part": "1",
            "seal": "7DCAB666"
        },
        {
            "id": "26",
            "nass": "فإن أزهق روحها بغير محدد لم تحل مثل أن يخنقها أو يصعقها بالكهرباء ونحوه حتى تموت، فإن فعل بها ذلك حتى ذهب إحساسها ثم ذكاها تذكية شرعية وفيها حياة مستقرة حلت لقوله تعالى: {حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالْدَّمُ وَلَحْمُ الْخِنْزِيرِ وَمَآ أُهِلَّ لِغَيْرِ اللَّهِ بِهِ وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَآ أَكَلَ السَّبُعُ إِلاَّ مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَنْ تَسْتَقْسِمُواْ بِالاَْزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ الأِسْلاَمَ دِيناً فَمَنِ اضْطُرَّ فِى مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ} إلى قوله: {وَالْمُنْخَنِقَةُ وَالْمَوْقُوذَةُ وَالْمُتَرَدِّيَةُ وَالنَّطِيحَةُ وَمَآ أَكَلَ السَّبُعُ إِلاَّ مَا ذَكَّيْتُمْ وَمَا ذُبِحَ عَلَى النُّصُبِ وَأَنْ تَسْتَقْسِمُواْ بِالاَْزْلاَمِ ذَلِكُمْ فِسْقٌ الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُواْ مِن دِينِكُمْ فَلاَ تَخْشَوْهُمْ وَاخْشَوْنِ الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِى وَرَضِيتُ لَكُمُ الأِسْلاَمَ دِيناً فَمَنِ اضْطُرَّ فِى مَخْمَصَةٍ غَيْرَ مُتَجَانِفٍ لإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ} . ¶ وللحياة المستقرة علامتان: ¶ إحداهما: أن تتحرك. ¶ الثانية: أن يجري منها الدم الأحمر بقوة (¬1) . ¶ ¬__________ ¶ (¬1) انظر الأصل ص 79 - 81.",
            "page": "26",
            "part": "1",
            "seal": "2809F91D"
        },
        {
            "id": "27",
            "nass": "الشرط الثامن: إنهار الدم أي إجراؤه بالتذكية، لقول النبي صلى الله عليه وسلّم: «ما أنهر الدم وذكر اسم الله عليه فكلوه» . ثم إن كان الحيوان غير مقدور عليه كالشارد والواقع في بئر أو مغارة ونحوه كفى إنهار الدم في أي موضع كان في بدنه، والأولى أن يتحرى ما كان أسرع إزهاقاً لروحه؛ لأنه أريح للحيوان وأقل عذاباً. ¶ وإن كان الحيوان مقدوراً عليه فلابد أن يكون إنهار الدم من الرقبة من أسفلها إلى اللحيين، بحيث يقطع الودجين وهما عرقان غليظان محيطان بالحلقوم وتمام ذلك أن يقطع معهما الحلقوم ـ وهو مجرى النفس ـ والمريء ـ وهو مجرى الطعام والشراب ـ ليذهب بذلك مادة بقاء الحيوان وهو الدم وطريق ذلك وهو الحلقوم والمريء، وإن اقتصر على قطع الودجين حلت الذكية (¬1) . ¶ الشرط التاسع: أن يكون المذكى مأذوناً في ذكاته شرعاً، فأما غير المأذون فيه فنوعان: ¶ أحدهما: ما حرم لحق الله تعالى كصيد الحرم والإحرام فلا يحل وإن ذكي لقوله تعالى: {أُحِلَّتْ لَكُمْ بَهِيمَةُ الاَْنْعَامِ إِلاَّ مَا يُتْلَى عَلَيْكُمْ غَيْرَ مُحِلِّى الصَّيْدِ وَأَنتُمْ حُرُمٌ إِنَّ اللَّهَ يَحْكُمُ مَا يُرِيدُ} . وقوله: {أُحِلَّ لَكُمْ صَيْدُ الْبَحْرِ وَطَعَامُهُ مَتَعاً لَّكُمْ وَلِلسَّيَّارَةِ وَحُرِّمَ عَلَيْكُمْ صَيْدُ الْبَرِّ مَا دُمْتُمْ حُرُماً وَاتَّقُواْ اللَّهَ الَّذِى إِلَيْهِ تُحْشَرُونَ} . ¶ النوع الثاني: ما حرم لحق المخلوق كالمغصوب والمسروق يذبحه الغاصب أو السارق ففي حله قولان لأهل العلم انظرهما ودليلهما في الأصل ص 82 ـ 85. ¶ الفصل التاسع: في آداب الذكاة ¶ للذكاة آداب ينبغي مراعاتها ولا تشترط في حل الذكية بل تحل بدونها فمنها: ¶ 1 ـ استقبال القبلة بالذكية حين تذكيتها. ¶ ¬__________ ¶ (¬1) انظر الأصل ص 72 - 79.",
            "page": "27",
            "part": "1",
            "seal": "2CE7C30B"
        },
        {
            "id": "28",
            "nass": "2 ـ الإحسان في تذكيتها بحيث تكون بآلة حادة يمرها على محل الذكاة بقوة وسرعة. ¶ وقيل: هذا من الاداب الواجبة لظاهر قول النبي صلى الله عليه وسلّم: «إن الله كتب الإحسان على كل شيء، فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة، وليحد أحدكم شفرته، وليرح ذبيحته» . رواه مسلم. وهذا القول هو الصحيح. ¶ 3 ـ أن تكون الذكاة في الإبل نحراً، وفي غيرها ذبحاً فينحر الإبل قائمة معقولة يدها اليسرى، فإن صعب عليه ذلك نحرها باركة. ويذبح غيرها على جنبها الأيسر، فإن كان الذابح أعسر يعمل بيده اليسرى ذبحها على الجنب الأيمن إن كان أريح للذبيحة وأمكن له. ويسن أن يضع رجله على عنقها ليتمكن منها. ¶ وأما البروك عليها والإمساك بقوائمها فلا أصل له من السنة، وقد ذكر بعض العلماء أن من فوائد ترك الإمساك بالقوائم زيادة إنهار الدم بالحركة والاضطراب. ¶ 4 ـ قطع الحلقوم والمريء زيادة على قطع الودجين. وانظر الشرط الثامن من شروط الذكاة. ¶ 5 ـ أن يستر السكين عن البهيمة عند حدها فلا تراها إلا عند الذبح. ¶ 6 ـ أن يكبر الله تعالى بعد التسمية. ¶ 7 ـ أن يسمي عن ذبح الأضحية أو العقيقة من هي له بعد التسمية والتكبير، ويسأل الله قبولها فيقول: بسم الله والله أكبر، اللهم منك ولك عني إن كانت له، أو عن فلان إن كانت لغيره. اللهم تقبل مني إن كانت له، أو من فلان إن كانت لغيره. ¶ الفصل العاشر: في مكروهات الذكاة ¶ للذكاة مكروهات ينبغي اجتنابها فمنها: ¶ 1 ـ أن تكون بآلة كآلة، أي غير حادة، وقيل: يحرم ذلك، وهو الصحيح. ¶ 2 ـ أن يحد آلة الذكاة والبهيمة تنظر. ¶ 3 ـ أن يذكي البهيمة والأخرى تنظر إليها.",
            "page": "28",
            "part": "1",
            "seal": "D69DB560"
        },
        {
            "id": "29",
            "nass": "4 ـ أن يفعل بعد التذكية ما يؤلمها قبل زهوق نفسها، مثل أن يكسر عنقها، أو يسلخها، أو يقطع شيئاً من أعضائها قبل أن تموت، وقيل: يحرم ذلك، وهو الصحيح. ¶ وإلى هنا انتهى ما أردنا تلخيصه من كتاب (أحكام الأضحية والذكاة) نسأل الله تعالى أن ينفع به وبأصله، وكان الفراغ منه عصر يوم الأربعاء الموافق 13 من ذي الحجة سنة 1400هـ أربعمائة وألف. ¶ والحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "29",
            "part": "1",
            "seal": "A51EE0D6"
        }
    ],
    "t21822": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: في تعريف الأضحية وحكمها"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: في شروط الأضحية"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث: في الأفضل من الأضاحي جنسا أو صفة والمكروه منها"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع: فيمن تجزىء عنه الأضحية"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس: فيما تتعين به الأضحية وأحكامه"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس: فيما يؤكل ويفرق من الأضحية"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع: فيما يجتنبه من أراد الأضحية"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثامن: في الذكاة وشروطها"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل التاسع: في آداب الذكاة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل العاشر: في مكروهات الذكاة"
        }
    ]
}