{
    "b22053": [
        {
            "hno": null,
            "id": "1",
            "nass": "جزء في فضل رجب ¶ من إملاء ¶ الشَّيْخِ الإِمَامِ الْعَالِمِ الحَافِظِ أَبِي القاسم ابن عساكر ¶ رواية أَبِي الْفَضْلِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ هِبَةِ اللَّهِ الشَّافِعِيِّ عَنْهُ",
            "page": "301",
            "part": "1",
            "seal": "57D194F6"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ 1- حدثني عَمِّي الشَّيْخُ الأَجَلُّ الإِمَامُ الْعَالِمُ الْحَافِظُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ بْنِ هِبَةِ اللَّهِ إِمْلاءً من لفظه وقراءةً عليه مساء يَوْمِ الْخَمِيسِ خَامِسِ عَشَرَ رَجَبٍ سَنَةَ سِتٍّ وَسِتِّينَ وَخَمْسِمِاَئَةٍ, أَنَا أَبُو الْقَاسِمِ بْنِ أَبِي عَبْدِ الرَّحْمَنِ الْمُسْتَمْلِي, أَنَا أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ الْبَحِيرِيُّ, أَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ البحيري, ثنا عَلِيُّ بْنُ سَعِيدٍ الْعَسْكَرِيُّ, ثنا عُمَرُ بْنُ شَبَّةَ النُّمَيْرِيُّ, ثنا يُوسُفُ بْنُ عَطِيَّةَ, ثنا هِشَامُ بْنُ حَسَّانٍ, عَنْ مُحَمَّدِ بْنِ سِيرِينَ, عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((لا آمُرُ بِصَوْمِ شَهْرٍ بَعْدَ شَهْرِ رَمَضَانَ إِلا بِرَجَبٍ وَشَعْبَانَ)) . ¶ لَمْ أَكْتُبْهُ إِلا مِنْ هَذَا الْوَجْهِ.",
            "page": "303",
            "part": "1",
            "seal": "6885386E"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2- أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ السُّلَمِيُّ إِذْنًا, أنا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ بُنْدَارٍ فِي كِتَابِهِ إِلَيَّ مِنْ مَكَّةَ. ¶ ح: وَأَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُسْلِمِ الْفَقِيهُ, ثنا عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ التَّمِيمِيُّ لَفْظًا, ثنا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ بُنْدَارِ بْنِ علي الشيرازي من لفظه بالمسجد الْحَرَامِ. ¶ ح: وَأَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ الْفَضْلِ التَّيْمِيُّ الْحَافِظُ بِأَصْبَهَانَ, أَنَا عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ الْأَنْصَارِيُّ بِمَكَّةَ, ثنا عَبْدُ الْعَزِيزِ بْنُ بُنْدَارٍ, ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ. ¶ قَالَ إسماعيل: ابن فِرَاسٍ, ثنا أَحْمَدُ بْنُ الْحَسَنِ بن هارون. ¶ وقال عليٌ: الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ هَارُونَ. ¶ وَقَالَ الدِّينَوَرِيُّ الْوَرَّاقُ: ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ هِشَامٍ, ثنا أَبُو هَمَّامٍ, -[305]- ثنا عُثْمَانُ بْنُ مَطَرٍ, [عَنْ عَبْدِ الغفور بن سَعِيدٍ] , عَنْ عَبْدِ الْعَزِيزِ بْنِ سَعِيدٍ, عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم: ¶ ((إن رجب شهرٌ عظيمٌ, تُضَاعَفُ فِيهِ الْحَسَنَاتُ, فَمَنْ صَامَ يَوْمًا مِنْ رَجَبٍ كَانَ كَصِيَامِ سَنَةٍ, وَمَنْ صَامَ سَبْعَةَ أَيَّامٍ أُغْلِقَ عَنْهُ سَبْعَةُ أَبْوَابِ جَهَنَّمَ, وَمَنْ صَامَ ثَمَانِيَةَ أَيَّامٍ فُتِحَتْ لَهُ أَبْوَابُ الْجَنَّةِ, وَمَنْ صَامَ عَشَرَةَ أَيَّامٍ لَمْ يَسْأَلِ اللَّهَ عَزَّ وَجَلَّ شَيْئًا إلا أعطاه إياه, وَمَنْ صَامَ خَمْسَةَ عَشَرَ يَوْمًا نَادَى مُنَادٍ مِنَ السَّمَاءِ: أَنْ قَدْ غُفِرَ لَكَ مَا قَدْ سَلَفَ, فَاسْتَأْنِفِ الْعَمَلَ وَقَدْ بُدِّلْتَ بِالسَّيِّئَاتِ الْحَسَنَاتِ)) . ¶ -[306]- ¶ وَقَالَ إِسْمَاعِيلُ: ((وَبُدِّلَتِ السَّيِّئَاتُ بِالْحَسَنَاتِ)) وَانْتَهَى حَدِيثُهُ, وَزَادَا إِلَى آخِرِ الْحَدِيثِ فَقَالا: ¶ ((وَمَنْ زَادَ زَادَهُ اللَّهُ عَزَّ وَجَلَّ. وَفِي رَجَبٍ حَمَلَ اللَّهُ نُوحًا فِي السَّفِينَةِ, وَصَامَ نوحٌ وَأَمَرَ مَنْ مَعَهُ أَنْ يَصُومُوا, وَفِيهِ جَرَتِ السَّفِينَةُ سِتَّةَ أَشْهُرٍ إِلَى آخِرِ ذَلِكَ لِعَشْرٍ خَلَوْنَ مِنَ الْمُحَرَّمِ يَوْمَ عَاشُورَاءَ, وَأُهْبِطَ عَلَى الْجُودِيِّ بِهَا نوحٌ وَمَنْ مَعَهُ وَالْوَحْشُ, وَفِيهِ تَابَ عَلَى آدَمَ يَوْمَ عَاشُورَاءَ, وَنُبِذَ يُونُسُ يَوْمَ عَاشُوَرَاءَ, وَفِيهِ فُلِقَ الْبَحْرُ لِبَنِي إِسْرَائِيلَ, وَفِيهِ وُلِدَ إِبْرَاهِيمُ وَعِيسَى بن مَرْيَمَ صَلَّى اللَّهُ عَلَيْهِمَا)) .",
            "page": "304",
            "part": "1",
            "seal": "5788F36F"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3- أَخْبَرَنَا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْحَافِظُ، أَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا خَلَفُ بْنُ مُحَمَّدٍ الْكَرَابِيسِيُّ بِبُخَارَى، ثنا مَكِّيُّ بْنُ خَلَفٍ، ثنا نَصْرُ بْنُ الْحُسَيْنِ وَإِسْحَاقُ بْنُ حَمْزَةَ، قَالا: أنا عِيسَى وَهُوَ -[307]- الْغنْجَارُ، عَنْ أَبْيَنَ بْنِ سُفْيَانَ، عَنْ غَالِبِ بْنِ عُبَيْدِ اللَّهِ، عَنْ عَطَاءٍ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عليه وسلم: ¶ ((إن رجب شَهْرُ اللَّهِ، وَيُدْعَى الأَصَمَّ، وَكَانَ أَهْلُ الْجَاهِلِيَّةِ إِذَا دَخَلَ رَجَبٌ يُعَطِّلُونَ أَسْلِحَتَهُمْ وَيَضَعُونَهَا، فَكَانَ النَّاسُ يَأْمَنُونَ وَتَأْمَنُ السُّبُلُ، وَلا يَخَافُونَ بَعْضُهُمْ بَعْضًا حَتَّى يَنْقَضِيَ)) .",
            "page": "306",
            "part": "1",
            "seal": "3B4AE42B"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4- أَخْبَرَنَا أَبُو سَهْلٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ سَعْدُوَيْهِ الْمُزَكِّي الأَصْبَهَانِيُّ بِبَغْدَادَ، أَنَا أَبُو الْفَضْلِ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الرَّازِيُّ الْمُقْرِئُ، أَنَا أَبُو الْقَاسِمِ جَعْفَرُ بْنُ عَبْدِ اللَّهِ بْنِ يَعْقُوبَ بْنِ فَنَاكِيٍّ الرَّازِيُّ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ هَارُونَ الرُّويَانِيُّ، ثنا مُحَمَّدُ بْنُ مَهْدِيٍّ الْعَطَّارُ الْمَصْرِيُّ، ثنا عَمْرُو بْنُ أَبِي سَلَمَةَ، ثنا صَدَقَةُ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ حَمَّادِ بْنِ أَبِي سُلَيْمَانَ: ¶ ((أَنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ مَرَّ بِرَجُلٍ أَعْمَى مُقْعَدٍ فَقَالَ: أَمَا كَانَ هَذَا يَسْأَلُ اللَّهَ الْعَافِيَةَ؟ فَقَالَ رجلٌ: يَا أَمِيرَ الْمُؤْمِنِينَ، أَمَا تَعْرِفُ هَذَا؟ -[308]- هَذَا الَّذِي بَهَلَه بريقٌ، فَقَالَ عُمَرُ: إِنَّ بُرَيْقًا لقبٌ، وَلَكِنِ ادْعُ لِي عِيَاضًا، فَقَالَ: حَدِّثْنِي حَدِيثَ بَنِي الضَّبْعَاءِ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّهُ حَدِيثُ جَاهِلِيَّةٍ، وَإِنَّهُ لا إِرْبَ لَكَ بِهِ فِي الإِسْلامِ، قَالَ: ذَلِكَ أَحْرَى أَنْ تُحَدِّثَنَا، فَقَالَ: إِنَّ بَنِي الضَّبْعَاءِ كَانُوا عَشَرَةً، وَكَانَتْ أُخْتُهُمْ تَحْتِي، فَأَرَادُوا أَنْ ينزعوها مني، فنشدتهم اللَّهَ وَالْقَرَابَةَ وَالرَّحِمَ فَأَبَوْا إِلا أَنْ يَنْزِعُوهَا مِنِّي، فَأَمْهَلْتُهُمْ حَتَّى دَخَلَ رَجَبُ مُضَرَ شَهْرُ اللَّهِ الْمُحَرَّمُ فَقُلْتُ: ¶ اللَّهُمَّ أَدْعُوكَ دُعَاءً جَاهِدًا ... عَلَى بَنِي الضَّبْعَاءِ فَاتْرُكْ وَاحِدًا ¶ وَكَسِّرِ الرَّجُلَ فَدَعْهُ قَاعِدًا ... أَعْمَى إِذَا قِيدَ يَعْنِي الْقَائِدَا ¶ قَالَ: فَهَلَكُوا جَمِيعًا لَيْسَ هَذَا، فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: تَاللَّهِ مَا رَأَيْتُ كَالْيَوْمِ حَدِيثًا أَعْجَبَ. فَقَالَ رجلٌ مِنَ الْقَوْمِ: يَا أَمِيرَ الْمُؤْمِنِينَ، أَفَلا أُحَدِّثُكَ بأعجب من ذلك؟ قال: حدث حَتَّى يَسْمَعَ الْقَوْمُ، قَالَ: إِنِّي كُنْتُ مِنْ حَيٍّ مِنْ أَحْيَاءِ الْعَرَبِ فَمَاتُوا كُلُّهُمْ فَأَصَبْتُ مَوَارِيثَهُمْ، فَانْتَجَعْتُ حَيًّا مِنْ أَحْيَاءِ الْعَرَبِ يُقَالُ لَهُمْ: بَنُو الْمُؤَمَّلِ، كُنْتُ فِيهِمْ زَمَانًا طَوِيلا، ثُمَّ إِنَّهُمْ أَرَادُوا أَخْذَ مَالِي، فَنَاشَدْتُهُمُ اللَّهَ فَأَبَوْا إِلا أَنْ يَنْزِعُوا مَالِي، وَقَدْ كَانَ مِنْهُمْ رجلٌ يُقَالُ لَهُ: رِيَاحٌ، فَقَالَ: يَا بَنِي مُؤَمَّلٍ، جَارُكُمْ وَخَفِيرُكُمْ لا يَنْبَغِي لَكُمْ أَخْذَ مَالِهِ، قَالَ: فَعَصَوْهُ وَأَخَذُوا مَالِي، فَأَمْهَلْتُهُمْ حَتَّى دَخَلَ رَجَبُ مُضَرَ شَهْرُ اللَّهِ الْمُحَرَّمُ فقلت: ¶ اللهم أزلها عَنْ بَنِي مُؤَمَّلِ ... وَارْمِ عَلَى أقفائهم بمنكل ¶ بِصَخْرَةٍ أَوْ عُرْضِ جَيْشٍ جَحْفَلِ ... إِلا رِيَاحًا إِنَّهُ لَمْ يَفْعَلِ ¶ قَالَ: فَبَيْنَا هُمْ يَسِيرُونَ فِي أَصْلِ جَبَلٍ أَوْ فِي سَفْحِ جَبَلٍ إِذْ تَدَاعَى عَلَيْهِمُ الْجَبَلُ، فَهَلَكُوا جَمِيعًا، لَيْسَ رِيَاحًا نَجَّاهُ اللَّهُ، فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: -[309]- تَاللَّهِ مَا رَأَيْتُ كَالْيَوْمِ حَدِيثًا أَعْجَبَ. فَقَامَ رجلٌ مِنَ الْقَوْمِ فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ, أَفَلا أُحَدِّثُكَ بِأَعْجَبَ مِنْ ذَلِكَ؟ فَقَالَ: حَدِّثْ حَتَّى يَسْمَعَ الْقَوْمُ, فَقَالَ: إِنَّ أَبِي وَعَمِّي وَرِثَا أَبَاهُمَا, فَأَسْرَعَ عَمِّي فِي الَّذِي لَهُ وَبَقِيَ مَالِي, فَأَرَادَ بَنُوهُ أَنْ يَنْزِعُوا مَالِي, فَأَمْهَلْتُهُمْ حَتَّى دَخَلَ رَجَبُ مُضَرَ شَهْرُ اللَّهِ الْمُحَرَّمُ فَقُلْتُ: ¶ اللَّهُمَّ رَبَّ كُلِّ آمِنٍ وَخَائِفٍ ... وَسَامِعًا نِدَاءَ كُلِّ هاتف ¶ إن الخناعي أَبَا تُقَاصِفَ ... لَمْ يُعْطِنِي الْحَقَّ وَلَمْ يُنَاصِفِ ¶ فَاجْمَعْ لَهُ الأَحِبَّةَ الألاطف ... بين القران السود والنواصف ¶ قال: فبينا بَنُوهُ وَهُمْ عشرةٌ فِي بِئْرٍ يحفرونها إذ تهاوت عَلَيْهِمُ الْبِئْرُ فَكَانَتْ قُبُورَهُمْ, فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: تَاللَّهِ مَا رَأَيْتُ كَالْيَوْمِ حَدِيثًا أَعْجَبَ. فَقَالَ الْقَوْمُ: يَا أَمِيرَ الْمُؤْمِنِينَ, أَهْلُ الْجَاهِلِيَّةِ كَانَ اللَّهُ يَصْنَعُ بِهِمْ مَا تَرَى فَأَهْلُ الإِسْلامِ أَحْرَى بِذَلِكَ, فَقَالَ: إِنَّ أَهْلَ الْجَاهِلِيَّةِ كَانَ اللَّهُ يَصْنَعُ بِهِمْ ما تسمعون ليحجز بعضهم عن بَعْضٍ, وَإِنَّ اللَّهَ عَزَّ وَجَلَّ جَعَلَ السَّاعَةَ مَوْعِدَكُمْ, وَالسَّاعَةُ أَدْهَى وَأَمَرُّ)) . ¶ هَذَا منقطعٌ بَيْنَ حَمَّادٍ وَعُمَرَ, وَقَدْ رُوِيَ مَوْصُولا مِنْ وجوه أخر.",
            "page": "307",
            "part": "1",
            "seal": "67C67346"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5- أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُسْلِمِ الْفَقِيهُ, ثنا أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ, أَنَا عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ نَصْرٍ إِجَازَةً, ثنا أَبُو الطَّيِّبِ غُنْدَرُ بْنُ عَبْدِ اللَّهِ بِمِصْرَ, ثنا أَبُو خَلِيفَةَ, ثنا حَمَّادُ بن زاذان, عن مهدي بن ميمون, عَنِ ابْنِ أَبِي النَّضْرِ, عَنْ أَبِيهِ, عَنْ قَيْسِ بْنِ عُبَادٍ قَالَ: ¶ ((يَوْمَ الْعَاشِرِ مِنْ رَجَبٍ يَمْحُو اللَّهُ عَزَّ وَجَلَّ مَا يَشَاءُ وَيُثْبِتُ)) .",
            "page": "310",
            "part": "1",
            "seal": "8C5655E9"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6- أَخْبَرَنَا أَبُو الْقَاسِمِ الْمُسْتَمْلِي, أَنَا أَبُو بَكْرٍ الْحَافِظُ, أَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى, ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ, ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ الْعُطَارِدِيُّ, ثنا أَبِي, -[311]- ثنا زهيرٌ, عَنْ بَيَانٍ, سَمِعْتُ قَيْسَ بْنَ أبي حازم -وذكرنا رجب- فَقَالَ: ¶ ((كُنَّا نُسَمِّيهِ الأَصَمَّ فِي الْجَاهِلِيَّةِ مِنْ حُرْمَتِهِ أَوْ شِدَّةِ حُرْمَتِهِ فِي أَنْفُسِنَا)) .",
            "page": "310",
            "part": "1",
            "seal": "25924937"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7- وَقِيلَ: ¶ تَوَخَّ الْخَيْرَ فِي رَجَبٍ ... وَصُمْهُ صِيَامَ مُحْتَسِبِ ¶ وَذَرْ عَنْكَ التَّشَاغُلَ فِيهِ ... بِالْعِصْيَانِ وَالرِّيَبِ ¶ وَلا تَعْصَ الإِلَهَ وَتُبْ ... وَخَفْ مِنْ شِدَّةِ الْغَضَبِ ¶ فَكَمْ قَدْ تَابَ فِيهِ فَتًى ... وَأَشْيَبُ فِيهِ لَمْ يَتُبِ ¶ وَلا تَبْغِ الْفَسَادَ وَكُنْ ... عَلَى حَذَرٍ مِنَ النُّوَبِ ¶ فَكَمْ بَاغٍ بَغَى فِيهِ ... فَأَسْلَمَهُ إِلَى الْعَطَبِ ¶ أَلَمْ تَسْمَعْ إِلَى مَا حَلَّ ... بِالْبَاغِينَ فِي الْحِقَبِ ¶ بَنِي الضَّبْعَاءِ أَهْلَكَهُمْ ... وَغَيْرَهُمُ مِنَ الْعَرَبِ ¶ وَكَانُوا قَبْلَ مَهْلِكِهِمْ ... بِبَغْيِهِمْ ذَوِي نَشَبِ ¶ فَلَمَّا أَنْ بَغَوْا هَلَكُوا ... وَذَاقُوا شِدَّةَ الْحَرْبِ ¶ فَشَمِّرْ فِي انْتِهَازِكَ مَا ... تُقَدِّمُهُ مِنَ الْقُرَبِ ¶ فَمَا فَازَ الَّذِينَ نَجَوْا ... بِغَيْرِ الْجِدِّ وَالتَّعَبِ ¶ فَيَا ذَا الطَّوْلِ مُنَّ عَلَى ... الْجَمِيعِ بِحُسْنِ مُنْقَلَبِ ¶ -[312]- ¶ فَأَنْتَ الْغَافِرُ التَّوَّابُ ... وَالْمَنَّانُ بِالرُّتَبِ ¶ وأنت القادر الوهاب ... والمعتلي بلا سبب ¶ وما ترجو جماعتنا ... سواك لفادح الكرب ¶ تم الإملاء ولله الحمد والمنة.",
            "page": "311",
            "part": "1",
            "seal": "927A1C1B"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "بسم الله الرحمن الرحيم ¶ مجلسٌ آخَرُ وَهُوَ السَّابِعُ وَالسِّتُّونَ بعد.. .. (¬1) ¶ قَالَ رَضِيَ اللَّهُ عَنْهُ: ¶ 8- ثنا عَمِّي الشَّيْخُ الأَجَلُّ الإِمَامُ الْحَافِظُ الثِّقَةُ نَاصِرُ السُّنَّةِ مُحَدِّثُ الشَّامِ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ بْنِ هِبَةِ اللَّهِ إِمْلاءً مِنْ لَفْظِهِ وَقِرَاءَةً عَلَيْهِ فِي يَوْمِ الْخَمِيسِ ثَانِي وَعِشْرِينَ رَجَبٍ سَنَةَ ست وستين وخمسمائة بِدَارِ السُّنَّةِ بِدِمَشْقَ، أَنَا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الْبَيْهَقِيُّ، أَنَا أَبُو زَكَرِيَّا بْنُ أبي إسحاق المزكي، ثنا أبو الحسن الطرائقي، ثنا عُثْمَانُ بْنُ سَعِيدٍ -هُوَ الرازي-، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي مُعَاوِيَةُ بْنُ صَالِحٍ، عَنْ عَلِيِّ بْنِ أَبِي طَلْحَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُما: فِي قَوْلِهِ عَزَّ وَجَلَّ: {إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ} إِلَى قَوْلِهِ: {مِنْهَا أربعةٌ حرمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلا تَظْلِمُوا فيهن أنفسكم} ، قَالَ: ¶ ((لا تَظْلِمُوا أَنْفُسَكُمْ فِي كُلِّهِنَّ، ثُمَّ اخْتَصَّ مِنْ ذَلِكَ أَرْبَعَةَ أَشْهُرٍ فَجَعَلَهُنَّ حُرُمًا، وَعَظَّمَ حُرُمَاتِهِنَّ، وَجَعَلَ الذَّنْبَ فِيهِنَّ أَعْظَمَ، وَالْعَمَلَ الصَّالِحَ وَالأَجْرَ أَعْظَمَ)) . ¶ -[314]- ¶ مَا فَسَّرَهُ الصَّحَابِيُّ يُعَدُّ فِي جُمْلَةِ الْمَسَانِيدِ لأَنَّ الصَّحَابَةَ شَهِدُوا التَّنْزِيلَ. ¶ ¬__________ ¶ (¬1) طمس تعذر معه معرفة المئة التي التي بعد كلمة بعد.",
            "page": "313",
            "part": "1",
            "seal": "65FC86C4"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9- أَخْبَرَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الأَصْبَهَانِيُّ الْحَافِظُ، أَنَا سُلَيْمَانُ بْنُ إِبْرَاهِيمَ وَغَيْرُهُ قَالُوا: ثنا أَبُو سَعِيدٍ النَّقَّاشُ، ثنا أَبُو أَحْمَدَ الْعَسَّالُ، ثنا جَعْفَرُ بْنُ أَحْمَدَ بْنِ فَارِسٍ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، ثنا مُحَمَّدُ بْنُ الْمُغِيرَةِ، ثنا منصورٌ -يَعْنِي ابن يزيد-، ثنا مُوسَى بْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْأَنْصَارِيُّ، سَمِعْتُ أَنَسَ بْنَ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((إِنَّ فِي الْجَنَّةِ نَهْرًا يُقَالُ لَهُ رَجَبٌ, أَشَدُّ بَيَاضًا مِنَ اللَّبَنِ, وَأَحْلَى مِنَ الْعَسَلِ, مَنْ صَامَ يَوْمًا مِنْ رَجَبٍ سَقَاهُ اللَّهُ عَزَّ وَجَلَّ مِنْ ذَلِكَ النَّهْرِ)) . ¶ نَسَبُ مُوسَى هَذَا أَصَحُّ مِنْ قَوْلِ مَنْ قَالَ: مُوسَى بْنُ عِمْرَانَ.",
            "page": "314",
            "part": "1",
            "seal": "30B6028F"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10- أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُسْلِمِ بْنِ مُحَمَّدٍ الْفَرَضِيُّ, ثنا أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْكَتَّانِيُّ لَفْظًا, أَنَا إِسْمَاعِيلُ بْنُ عَبْدِ الرَّحْمَنِ الْحَافِظُ, أَنَا أَبُو يَعْقُوبَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْمُعَدَّلُ الْقَرَّابُ, أَنَا أَبُو مُحَمَّدٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ السَّعْدِيُّ, أَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ دَلُّوَيْهِ, أَنَا الْحُسَيْنُ بْنُ إِدْرِيسَ, ثنا خَالِدُ بْنُ الْهَيَّاجِ, عَنْ أَبِيهِ, عَنْ سُلَيْمَانَ التيمي, عن أبي عثمان المهدي, عَنْ سَلْمَانَ الْفَارِسِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((فِي رَجَبٍ يومٌ وليلةٌ, مِنْ صَامَ -[315]- ذَلِكَ الْيَوْمَ وَقَامَ تِلْكَ اللَّيْلَةَ كَانَ لَهُ مِنَ الأَجْرِ كَمَنْ صَامَ مِائَةَ سَنَةٍ, وَهُوَ لِثَلاثٍ بَقِينَ مِنْ رَجَبٍ, وذلك اليوم الَّذِي بَعَثَ اللَّهُ عَزَّ وَجَلَّ فِيهِ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وسلم)) .",
            "page": "314",
            "part": "1",
            "seal": "FAFEAC8B"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11- أخبرناه عَالِيًا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرٍ الْمُسْتَمْلِي, أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْحَافِظُ, أَنَا أبو عَبْدِ اللَّهِ الْحَافِظُ, أَنَا أَبُو نَصْرٍ رَشِيقُ بْنُ عَبْدِ اللَّهِ الرُّومِيُّ إِمْلاءً مِنْ أَصْلِ كِتَابِهِ بِالطَّابِرَانِ, ثنا الْحُسَيْنُ بْنُ إِدْرِيسَ الْأَنْصَارِيُّ, ثنا خَالِدُ بْنُ الْهَيَّاجِ, عَنْ أَبِيهِ, عَنْ سُلَيْمَانَ التَّيْمِيِّ, عَنْ أَبِي عُثْمَانَ, عَنْ سَلْمَانَ الْفَارِسِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((فِي رَجَبٍ يومٌ وليلةٌ, مِنْ صَامَ ذَلِكَ الْيَوْمَ وَقَامَ تِلْكَ اللَّيْلَةَ كَانَ كَمَنْ صَامَ مِنَ الدَّهْرِ مِائَةَ سَنَةٍ وَقَامَ مِائَةَ سَنَةٍ, وَهُوَ لِثَلاثٍ بَقِينَ مِنْ رَجَبٍ, وَفِيهِ بَعَثَ اللَّهُ عَزَّ وَجَلَّ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ)) . ¶ اسم أبي عثمان بن عَبْدِ الرَّحْمَنِ بْنِ مَلٍّ مخضرمٌ.",
            "page": "315",
            "part": "1",
            "seal": "9DF31207"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12- أَخْبَرَنَا أَبُو الْقَاسِمِ بْنُ أَبِي عَبْدِ الرَّحْمَنِ الْمُعَدَّلُ, أَنَا أَبُو بكر أحمد بن الحسين الخسروجردي, أَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ, أَنَا أَبُو صَالِحٍ خَلَفُ بْنُ مُحَمَّدٍ -[316]- بِبُخَارَى, أَنَا مَكِّيُّ بْنُ خَلَفٍ وَإِسْحَاقُ بْنُ أَحْمَدَ, قَالا: ثنا نَصْرُ بْنُ الْحُسَيْنِ, ثنا عِيسَى -وَهُوَ الْغُنْجَارُ-, عَنْ مُحَمَّدِ بْنِ الْفَضْلِ, عَنْ أَبَانٍ, عَنْ أَنَسٍ, عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((فِي رَجَبٍ ليلةٌ يُكْتَبُ لِلْعَامِلِ فِيهَا حَسَنَاتُ مِائَةِ سَنَةٍ, وَذَلِكَ لِثَلاثٍ بَقِينَ مِنْ رَجَبٍ, فَمَنْ صَلَّى فيها اثنتي عشرة ركعةً فقرأ فِي كُلِّ رَكْعَةٍ فَاتِحَةَ الْكِتَابِ وَسُورَةً مِنَ الْقُرْآنِ, يَتَشَهَّدُ فِي كُلِّ رَكْعَتَيْنِ وَيُسَلِّمُ فِي آخِرِهِنَّ, ثُمَّ يَقُولُ: سُبْحَانَ اللَّهِ, وَالْحَمْدُ لِلَّهِ, وَلا إِلَهَ إِلا اللَّهُ, وَاللَّهُ أَكْبَرُ مِائَةَ مَرَّةٍ, وَيَسْتَغْفِرُ اللَّهَ مِائَةَ مَرَّةٍ, وَيُصَلِّي عَلَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِائَةَ مَرَّةٍ, وَيَدْعُو لِنَفْسِهِ مَا شَاءَ مِنْ أَمْرِ دُنْيَاهُ وَآخِرَتِهِ, وَيُصْبِحُ صَائِمًا, فَإِنَّ اللَّهُ يَسْتَجِيبُ دُعَاءَهُ كُلَّهُ إِلا أَنْ يَدْعُوَ فِي مَعْصِيَةٍ)) . ¶ هَذَا الْحَدِيثُ وَالَّذِي قَبْلَهُ غَرِيبَانِ.",
            "page": "315",
            "part": "1",
            "seal": "104F46D5"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13- أَخْبَرَنَا أَبُو الْقَاسِمِ الشَّحَّامِيُّ، أَنَا أَبُو بَكْرٍ الْبَيْهَقِيُّ سَمَاعًا أَوْ إِجَازَةً، أَنَا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ السُّلَمِيُّ، أَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ قُرَيْشٍ، أَنَا الْحَسَنُ بْنُ سُفْيَانَ، ثنا أَبُو زُرْعَةَ، ثنا مُحَمَّدُ بن عبد الله الأزدي، ثنا أَبُو سَهْلٍ يُوسُفُ بْنُ عَطِيَّةَ الصَّفَّارُ، ثنا هشامٌ الْقُرْدُوسِيُّ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ: ¶ ((أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يصم بعد رمضان إلا رجب وَشَعْبَانَ)) .",
            "page": "316",
            "part": "1",
            "seal": "C5065829"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14- أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُسْلِمِ الْفَقِيهُ، ثنا أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْحَافِظُ مِنْ لَفْظِهِ، قَالَ: ذَكَرَ أَبُو الْحَسَنِ عَلِيُّ بْنُ يَعْقُوبَ بْنِ يُوسُفَ بْنِ عَمْرَانَ الْقَزْوِينِيُّ الْمَعْرُوفُ بِالْبَلاذِرِيِّ قَدِمَ دِمَشْقَ في سنة أربع وسبعين وثلاثمائة وَحَدَّثَهُمْ بِهَا، ثنا أَبُو سَعِيدٍ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْمُبَارَكِ الطُّوسِيُّ بِتُسْتَرَ إِمْلاءً يَوْمَ الْجُمُعَةِ بعد الصلاة سنة أربع وأربعين وثلاثمائة، ثنا الْعَبَّاسُ بْنُ إِبْرَاهِيمَ الْقَرَاطِيسِيُّ بِالْمَوْصِلِ، ثنا مُحَمَّدُ بْنُ زُرَارَةَ السَّلِيطِيُّ، ثنا مُحَمَّدُ بْنُ عَمْرٍو الأَنْصَارِيُّ، عَنْ مَالِكِ بْنِ دِينَارٍ [وأبان، عَنْ] ، أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: ¶ ((خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قبل [رجب] بجمعة فَقَالَ: أَيُّهَا النَّاسُ، إِنَّهُ قَدْ أَظَلَّكُمْ شهرٌ عظيمٌ، شَهْرُ رَجَبٍ شهر الله [الأصم] ، تضاعف فِيهِ الْحَسَنَاتُ، وَتُسْتَجَابُ فِيهِ الدَّعَوَاتُ، ويفرج فيه عن الكربات، لا يرد لِلْمُؤْمِنِ فِيهِ دعوةٌ، فَمَنِ اكْتَسَبَ فِيهِ خَيْرًا ضُوعِفَ لَهُ فِيهِ أَضْعَافًا مُضَاعَفَةً، -[318]- وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ؛ فَعَلَيْكُمْ بِقِيَامِ لَيْلِهِ، وَصِيَامِ نَهَارِهِ، فَمَنْ صَلَّى فِي يَوْمٍ فِيهِ خَمْسِينَ صَلاةً يَقْرَأُ فِي كُلِّ رَكْعَةٍ مَا تَيَسَّرَ مِنَ الْقُرْآنِ، أَعْطَاهُ اللَّهُ عَزَّ وَجَلَّ مِنَ الْحَسَنَاتِ بِعَدَدِ الشَّفْعِ وَالْوَتْرِ، وَبِعَدَدِ الشَّعَرِ وَالْوَبَرِ، وَمَنْ صَامَ يوماً كتب الله له به صِيَامَ سَنَةٍ، وَمَنْ خَزَنَ فِيهِ لِسَانَهُ لَقَّنَهُ اللَّهُ عَزَّ وَجَلَّ حُجَّتَهُ عِنْدَ مُسَائَلَةِ مُنْكَرٍ وَنَكِيرٍ، وَمَنْ تَصَدَّقَ فِيهِ بِصَدَقَةٍ كَانَ بِهَا فِكَاكُ رَقَبَتِهِ مِنَ النَّارِ، وَمَنْ وَصَلَ فِيهِ رَحِمَهُ وَصَلَهُ اللَّهُ عَزَّ وَجَلَّ فِي الدُّنْيَا وَالآخِرَةِ، وَنَصَرَهُ عَلَى أَعْدَائِهِ أَيَّامَ حَيَاتِهِ، وَمَنْ عَادَ فِيهِ مَرِيضًا أَمَرَ اللَّهُ عَزَّ وَجَلَّ كِرَامَ مَلائِكَتِهِ بِزِيَارَتِهِ وَالتَّسْلِيمِ عَلَيْهِ، وَمَنْ صَلَّى فِيهِ عَلَى جِنَازَةٍ فَكَأَنَّمَا أحيا موءودةً، [ومن أطعم مؤمناً طَعَامًا] أَجْلَسَهُ اللَّهُ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ عَلَى مَائِدَةٍ عَلَيْهَا إِبْرَاهِيمُ ومحمدٌ صَلَّى اللَّهُ عَلَيْهِمَا، وَمَنْ سَقَى شَرْبَةً مِنْ مَاءٍ سَقَاهُ اللَّهُ عَزَّ وَجَلَّ مِنْ الرَّحِيقِ الْمَخْتُومِ، وَمَنْ كَسَا مُؤْمِنًا كَسَاهُ اللَّهُ أَلْفَ حُلَّةٍ مِنْ حُلَلِ الْجَنَّةِ، وَمَنْ أَكْرَمَ يَتِيمًا وَمَسَحَ يَدَهُ عَلَى رَأْسِهِ غَفَرَ اللَّهُ لَهُ بِعَدَدِ كُلِّ شَعْرَةٍ مَسَّتْ يَدَهُ، وَمَنِ اسْتَغْفَرَ اللَّهَ عَزَّ وَجَلَّ فِيهِ مَرَّةً وَاحِدَةً غَفَرَ اللَّهُ عَزَّ وَجَلَّ لَهُ، وَمَنْ سَبَّحَ اللَّهَ عَزَّ وَجَلَّ تَسْبِيحَةً، أَوْ هَلَّلَهُ تَهْلِيلَةً، كُتِبَ عِنْدَ اللَّهِ مِنَ الذَّاكِرِينَ اللَّهَ كثيراً والذاكرات، ومن ختم فيه الْقُرْآنَ مَرَّةً وَاحِدَةً أُلْبِسَ هُوَ ووالده يَوْمَ الْقِيَامَةِ كُلُّ وَاحِدٍ مِنْهُمْ تَاجًا مُكَلَّلا بِاللُّؤْلُؤِ وَالْمَرْجَانِ، وَأَمِنَ مِنْ فَزَعِ يَوْمِ الْقِيَامَةِ)) .",
            "page": "317",
            "part": "1",
            "seal": "05F6E0B7"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15- أَخْبَرَنَا أَبُو الْحَسَنِ الْفَقِيهُ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ. ¶ ح: وَأَنْبَأَنَا أَبُو الْحَسَنِ الْمُوَازيني, قَالا: أَنَا الْقَاضِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ صَخْرٍ إِجَازَةً, ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْغَزَّالُ الأَصْبَهَانِيُّ بِالْبَصْرَةَ, قَالَ: فِي كِتَابِي عَنْ مَيْمُونِ بْنِ مُحَمَّدِ بْنِ مَيْمُونٍ وَلَيْسَ عَلَيْهِ عَلامَةُ السَّمَاعِ, ثنا عُثْمَانُ بْنُ عَبْدِ اللَّهِ الْعُثْمَانِيُّ, ثنا مَالِكُ بْنُ أَنَسٍ, عَنِ ابْنُ شِهَابٍ, عَنْ عُرْوَةَ, عَنْ عَبْدِ اللَّهِ بْنِ عُمَرٍو رَضِيَ اللَّهُ عَنْهُما قَالَ: ¶ ((إِنَّمَا سُمِّيَ رَجَبٌ لأَنَّ الملائكة ترجب فيه بالتسبيح والتحميد والتمجيد لِلْجَبَّارِ عَزَّ وَجَلَّ)) .",
            "page": "319",
            "part": "1",
            "seal": "2160E126"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16-أَخْبَرَنَا أَبُو الْفَتْحِ الْمِصِّيصِيُّ الْفَقِيهُ, ثنا أبو الفتح الفقيه, ثنا أبو عبد الله محمد بن الحسين الشيرازي لنفسه: ¶ يا صائماً للمليك في رجب ... أبشر بشرب الرحيق من رجب ¶ نهرٌ حريٌ في الجنان شاربه ... إن صام يوماً يقيه في الكرب ¶ فرجب الشهر واغتنمه وكن ... فيه عبيداً يخاف من لهب ¶ نار جحيم عساك يطفئها ... عنك بصوم موافق الأدب ¶ تم الإملاء والحمد لله وحده, وصلى الله على محمد وآله.",
            "page": "320",
            "part": "1",
            "seal": "CAF8FA99"
        }
    ],
    "t22053": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "جزء في فضل رجب"
        }
    ]
}