{
    "b22341": [
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَصَلَّى اللَّهُ عَلَى نَبِيِّنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَسَيِّدِ الْمُرْسَلِينَ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَبَعْدُ: ¶ فَهَذَا كِتَابٌ أَذْكُرُ فِيهِ مَنْ زَوَّجَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سَمَّيْتُهُ: «الْعِقْدُ التَّمَامُ فِيمَنْ زَوَّجَهُ النَّبِيُّ عَلَيْهِ الصَّلاةُ وَالسَّلامُ» ، وَاللَّهَ أَسْأَلُ أَنْ يَجْعَلَهُ خَالِصًا لِوَجْهِهِ الْكَرِيمِ، وَهُوَ حَسْبُنَا وَنِعْمَ الْوَكِيلُ. ¶ 1 - أَخْبَرَنَا جَمَاعَةٌ؛ مِنْهُمُ: ابْنُ السّليمِيِّ، وَابْنُ الْبقسماطِيِّ، وَابْنُ الصّمودِيِّ، وَغَيْرُهُمْ، قَالُوا: أنا ابْنُ الرّعبوبِ، وَمِنْهُمُ: ابْنُ زَيْدٍ،",
            "page": "13",
            "part": "1",
            "seal": "7C7D89A6"
        },
        {
            "id": "3",
            "nass": "وَابْنُ الصَّفِيِّ، وَاللُّؤْلُئِيُّونَ، وَغَيْرُهُمْ، أَنْبَأَتْنَا عَائِشَةُ بِنْتُ عَبْدِ الْهَادِي، وَمِنْهُمُ: ابْنُ الصَّدْرِ، وَابْنُ الصّمودِيِّ، غَيْرُ الأَوَّلِ، وَغَيْرُهُمَا، أنا ابْنُ الْيُونَانِيَّةِ، وَمِنْهُمُ: الْفُولاذِيُّ، وَغَيْرُهُ، أنا ابْنُ الأماسِيِّ، وَمِنْهُمُ: أَبُو الْفَرَجِ بْنُ الْخبانِ، وَالْعانوِيُّ، وَغَيْرُهُمَا، أنا ابْنُ نَاصِرِ الدِّينِ، وَغَيْرُهُ، أنا ابْنُ الأماسِيِّ، وَوَكِيلُ بَيْتِ الْمَالِ، وَعَائِشَةُ، وَفَاطِمَةُ ابْنَتَا مُحَمَّدِ بْنِ عَبْدِ الْهَادِي، قَالُوا كُلُّهُمْ: أنا الْحَجَّارُ، أنا ابْنُ الزُّبَيْدِيِّ، سَمَاعًا، وَابْنُ اللَّيْثِيِّ، وَالْقَطِيفِيُّ، وَالْفَارُوثِيُّ، إِجَازَةً، أنا أَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى السِّجْزِيُّ، أنا الدَّاوُدِيُّ، وثنا السَّرْخَسِيُّ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرٍ الْفَرَبْرِيُّ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ، ثنا قُتَيْبَةُ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، قَالَ: جَاءَتِ امْرَأَةٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، جِئْتُ أَهَبُ لَكَ نَفْسِي فَنَظَرَ إِلَيْهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَصَعَّدَ النَّظَرَ فِيهَا وَصَوَّبَهُ ثُمَّ طَأْطَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَأْسَهُ فَلَمَّا رَأَتِ الْمَرْأَةُ أَنَّهُ لَمْ يَقْضِ فِيهَا شَيْئًا جَلَسَتْ، فَقَامَ رَجُلٌ مِنْ أَصْحَابِهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنْ لَمْ يَكُنْ لَكَ بِهَا حَاجَةٌ فَزَوِّجْنِيهَا، فَقَالَ: وَهَلْ عِنْدَكَ مِنْ شَيْءٍ؟ قَالَ: لا وَاللَّهِ يَا رَسُولَ اللَّهِ، قَالَ: اذْهَبْ إِلَى أَهْلِكَ فَانْظُرْ هَلْ تَجِدُ شَيْئًا، فَذَهَبَ ثُمَّ رَجَعَ فَقَالَ: لا وَاللَّهِ مَا وَجَدْتُ شَيْئًا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: انْظُرْ وَلَوْ خَاتَمًا مِنْ حَدِيدٍ، فَذَهَبَ ثُمَّ رَجَعَ، فَقَالَ: لا وَاللَّهِ يَا رَسُولَ اللَّهِ وَلا خَاتَمًا مِنْ حَدِيدٍ وَلَكِنْ هَذَا إِزَارِي. ¶ قَالَ سَهْلٌ: مَا لَهُ رِدَاءٌ، فَلَهَا نِصْفُهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَا تَصْنَعُ بِإِزَارِكَ إِنْ لَبِسَتْهُ لَمْ يَكُنْ عَلَيْهَا مِنْهُ شَيْءٌ وَإِنْ لَبِسْتَهُ لَمْ يَكُنْ عَلَيْكَ مِنْهُ شَيْءٌ، فَجَلَسَ الرَّجُلُ حَتَّى إِذَا طَالَ مَجْلِسُهُ قَامَ، فَرَآهُ",
            "page": "14",
            "part": "1",
            "seal": "2B86624A"
        },
        {
            "id": "4",
            "nass": "رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مُولِّيًا فَأَمَرَ بِهِ فَدُعِيَ فَلَمَّا جَاءَ قَالَ: مَاذَا مَعَكَ مِنَ الْقُرْآنِ؟ قَالَ: مَعِي سُورَةُ كَذَا وَسُورَةُ كَذَا عَدَّدَهَا، قَالَ: تَقْرَؤُهُنَّ عَنْ ظَهْرِ قَلْبِكَ؟ قَالَ: نَعَمْ، قَالَ: «اذْهَبْ فَقَدْ مَلَّكْتُكَهَا بِمَا مَعَكَ مِنَ الْقُرْآنِ» . ¶ رَوَاهُ أَبُو عَبْدِ اللَّهِ الْبُخَارِيُّ مِنْ طُرُقٍ عَدِيدَةٍ فِي أَبْوَابٍ كَثِيرَةٍ، وَهُوَ حَدِيثٌ صَحِيحٌ، وَهُوَ أَصَحُّ شَيْءٍ فِي الْبَابِ، وَهَذَا الطَّرِيقُ أَتَمُّ طُرُقِهِ. ¶ وَقَدْ رَوَيْنَاهُ فِي صَحِيحِ مُسْلِمٍ مِنْ طُرُقٍ، وَرَوَيْنَاهُ فِي جَامِعِ التِّرْمِذِيِّ، وَمُسْنَدِ الإِمَامِ أَحْمَدَ، وَغَيْرِهِمَا مِنْ طُرُقٍ، وَرَوَيْنَاهُ فِي سُنَنِ أَبِي دَاوُدَ ¶ لَكِنْ فِي (سُنَنِ أَبِي دَاوُدَ) رِوَايَةٌ أُخْرَى لَعَلَّهَا لِرَجُلٍ آخَرَ غَيْرِهِ. ¶ 2 - أَخْبَرَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أنا ابْنُ الْمُحِبِّ، وَابْنُ الْبَالِسِيِّ، أنا الْمِزِّيُّ، أنا ابْنُ الْبُخَارِيِّ ح. ¶ وَأنا جَدِّي، إِجَازَةً، أنا الصَّلاحُ بْنُ أَبِي عُمَرَ، أنا الْفَخْرُ بْنُ الْبُخَارِيِّ، أنا ابْنُ طَبَرْزَدَ، أنا أَبُو الْفَتْحِ الْمَيْدُومِيُّ، أنا أَبُو بَكْرٍ الْخَطِيبُ، أنا أَبُو عُمَرَ الْهَاشِمِيُّ، أنا أَبُو عَلِيٍّ اللُّؤْلُئِيُّ، أنا أَبُو دَاوُدَ، ثنا أَحْمَدُ بْنُ حَفْصٍ، حَدَّثَنِي أَبُو حَفْصِ بْنُ عَبْدِ اللَّهِ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ الْبَاهِلِيِّ، عَنْ عِسْلٍ، عَنْ عَطَاءِ بْنِ أَبِي",
            "page": "15",
            "part": "1",
            "seal": "5AC6DC4C"
        },
        {
            "id": "5",
            "nass": "رَبَاحٍ، عَنْ أَبِي هُرَيْرَةَ نَحْوَ الْقِصَّةِ، وَلَمْ يَذْكُرِ الإِزَارَ وَالْخَاتَمَ، وَقَالَ: مَا تَحْفَظُ مِنَ الْقُرْآنِ؟ قَالَ: سُورَةَ الْبَقَرَةِ، أَوِ الَّتِي تَلِيهَا، قَالَ: قُمْ فَعَلِّمْهَا عِشْرِينَ آيَةً وَهِيَ امْرَأَتُكَ ¶ وَقَدْ رَوَيْنَاهُ مِنْ حَدِيثِ الدَّارِمِيِّ مِنْ طُرُقٍ، وَفِيهِ طَرِيقٌ يُشْعِرُ بِأَنَّهُ غَيْرُ الأَوَّلِ أَيْضًا. ¶ 3 - أَخْبَرَنَا ابْنُ السّليمِيِّ، وَغَيْرُهُ، أنا ابْنُ الرّعبوبِ، أنا الْحَجَّارُ، أنا ابْنُ اللَّتِّيِّ، أنا السِّجْزِيُّ، أنا الدَّاوُدِيُّ، أنا السَّرْخَسِيُّ، أنا أَبُو عِمْرَانَ السَّمَرْقَنْدِيُّ، أنا أَبُو مُحَمَّدٍ الدَّارِمِيُّ، ثنا يَحْيَى بْنُ عَبْدِ اللَّهِ، ثنا مُحَمَّدُ بْنُ هَارُونَ، ثنا سُلَيْمَانُ، ثنا بِشْرٌ، ثنا بَكَّارٌ، عَنْ مَكْحُولٍ، عَنْ أَبِي أُمَامَةَ، قَالَ: زَوَّجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَجُلا مِنْ أَصْحَابِهِ عَلَى سُوَرٍ مِنَ الْمُفَصَّلِ جَعَلَهُ مَهْرَهَا وَأَدْخَلَهَا عَلَيْهِ، ثُمَّ قَالَ: عَلِّمْهَا، قَالَ: وَزَوَّجَ أُخْرَى عَلَى الْمُفَصَّلِ ¶ 4 - أَخْبَرَنَا ابْنُ السّليمِيِّ، وَالشَّيْخُ عُمَرَ اللُّؤْلُئِيُّ، قَالَ الأَوَّلُ: أنا ابْنُ الرّعبوبِ، وَقَالَ الثَّانِي: أَخْبَرَتْنَا عَائِشَةُ بِنْتُ عَبْدِ الْهَادِي، قَالا: أنا الْحَجَّارُ، أنا ابْنُ اللَّتِّيِّ، أنا السِّجْزِيُّ، أنا الدَّاوُدِيُّ، أنا السَّرْخَسِيُّ، أنا الشَّاشِيُّ، أنا عَبْدُ بْنُ حُمَيْدٍ، ثنا عَبْدُ الرَّحِيمِ بْنُ هَارُونَ الْوَاسِطِيُّ، ثنا فَائِدُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى، قَالَ:",
            "page": "16",
            "part": "1",
            "seal": "69CD5862"
        },
        {
            "id": "6",
            "nass": "وَاللَّهِ إِنَّا لَجُلُوسٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِذْ جَاءَهُ أَعْرَابِيٌّ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَهْلَكَنِي الشَّبَقُ وَالْجُوعُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَا أَعْرَابِيُّ، الشَّبَقُ وَالْجُوعُ! فَقَالَ: هُوَ ذَاكَ، قَالَ: اذْهَبْ فَأَوَّلُ امْرَأَةٍ تَلْقَاهَا لَيْسَ لَهَا زَوْجٌ فَهِيَ امْرَأَتُكَ، قَالَ الأَعْرَابِيُّ: فَدَخَلْتُ نَخْلَ بَنِي النَّجَّارِ وَإِذَا جَارِيَةٌ تَخْتَرِفُ فِي زَبِيلٍ، فَقُلْتُ لَهَا: يَا ذَاتَ الزَّبِيلِ، هَلْ لَكِ زَوْجٌ؟ قَالَتْ: لا، قُلْتُ: انْزِلِي فَقَدْ زَوَّجَنِيكِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَنَزَلَتْ فَانْطَلَقْتُ مَعَهَا إِلَى مَنْزِلِهَا، فَقَالَتْ لأَبِيهَا: إِنَّ هَذَا الأَعْرَابِيَّ أَتَانَا، وَأَنَا أَخْتَرِفُ فِي الزَّبِيلِ فَسَأَلَنِي: هَلْ لَكِ زَوْجٌ؟ فَقُلْتُ: لا، فَقَالَ: انْزِلِي فَقَدْ زَوَّجَنِيكِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَخَرَجَ أَبُو الْجَارِيَةِ إِلَى الأَعْرَابِيِّ، فَقَالَ لَهُ الأَعْرَابِيُّ: مَا ذَاتُ الزَّبِيلِ مِنْكَ؟ قَالَ: ابْنَتِي. ¶ قَالَ: هَلْ لَهَا زَوْجٌ؟ قَالَ: لا. ¶ قَالَ: فَقَدْ زَوَّجَنِيهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَانْطَلَقَتِ الْجَارِيَةُ وَأَبُو الْجَارِيَةِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرَاهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَلْ لَهَا زَوْجٌ؟ قَالَ: لا. ¶ قَالَ: اذْهَبْ فَأَحْسِنْ جَهَازَهَا ثُمَّ ابْعَثْ بِهَا إِلَيْهِ، فَانْطَلَقَ أَبُو الْجَارِيَةِ فَجَهَّزَ ابْنَتَهُ وَأَحْسَنَ الْقِيَامَ عَلَيْهَا ثُمَّ بَعَثَ مَعَهَا بِتَمْرٍ وَلَبَنٍ فَجَاءَتْ بِهِ إِلَى بَيْتِ الأَعْرَابِيِّ، وَانْصَرَفَ الأَعْرَابِيُّ إِلَى بَيْتِهِ فَرَأَى جَارِيَةً مُصَنَّعَةً وَرَأى تَمْرًا وَلَبَنًا فَقَامَ إِلَى الصَّلاةِ، فَلَمَّا طَلَعَ الْفَجْرُ غَدَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَغَدَا أَبُو الْجَارِيَةِ عَلَى ابْنَتِهِ، فَقَالَتْ: وَاللَّهِ مَا قَرُبَنَا وَلا قَرُبَ تَمْرَنَا وَلا لَبَنَنَا، قَالَ: فَانْطَلَقَ أَبُو الْجَارِيَةِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرَهُ فَدَعَا الأَعْرَابِيَّ فَقَالَ: يَا أَعْرَابِيُّ، مَا مَنَعَكَ أَنْ تَكُونَ أَلْمَمْتَ بِأَهْلِكَ، قَالَ: يَا رَسُولَ اللَّهِ، انْصَرَفْتُ مِنْ عِنْدِكَ وَدَخَلْتُ الْمَنْزِلَ وَإِذَا بِجَارِيَةٍ مُصَنَّعَةٍ وَرَأَيْتُ تَمْرًا وَلَبَنًا فَكَانَ يَجِبُ لِلَّهِ عَلَيَّ أَنْ أُحْيِيَ لَيْلَتِي إِلَى الصُّبْحِ، فَقَالَ: «يَا أَعْرَابِيُّ، اذْهَبْ فَأَلِمَّ بِأَهْلِكَ»",
            "page": "17",
            "part": "1",
            "seal": "B8DC0BF4"
        },
        {
            "id": "7",
            "nass": "5 - أَخْبَرَنَا الْجَمَاعَةُ، أنا ابْنُ الرّعبوبِ، أنا الْحَجَّارُ، أنا ابْنُ الزُّبَيْدِيِّ، أنا السِّجْزِيُّ، أنا الدَّاوُدِيُّ، أنا السَّرْخَسِيُّ، أنا الْفَرَبْرِيُّ، أنا الْبُخَارِيُّ، ثنا مُحَمَّدُ بْنُ يُوسُفَ، ثنا إِسْرَائِيلُ، ثنا أَبُو الْجُوَيْرِيَةِ، أَنَّ مَعْنَ بْنَ يَزِيدَ حَدَّثَهُ، قَالَ: بَايَعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَا وَأَبِي وَجَدِّي وَخَطَبَ عَلَيَّ فَأَنْكَحَنِي، وَخَاصَمْتُ إِلَيْهِ؛ كَانَ أَبِي يَزِيدُ أَخْرَجَ دَنَانِيرَ يَتَصَدَّقُ بِهَا فَوَضَعَهَا عِنْدَ رَجُلٍ فِي الْمَسْجِدِ فَجِئْتُ فَأَخَذْتُهَا فَأَتَيْتُهُ بِهَا، فَقَالَ: وَاللَّهِ مَا إِيَّاكَ أَرَدْتُ، فَخَاصَمْتُهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «لَكَ مَا نَوَيْتَ يَا يَزِيدُ، وَلَكَ مَا أَخَذْتَ يَا مَعْنُ» ¶ 6 - أَخْبَرَنَا جَدِّي، وَغَيْرُهُ، أنا الصَّلاحُ بْنُ أَبِي عُمَرَ، أنا الْفَخْرُ بْنُ الْبُخَارِيِّ، أنا ابْنُ الْجَوْزِيِّ، قَالَ فِي عُثْمَانَ: زَوَّجَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أُمَّ كُلْثُومٍ بَعْدَ رُقَيَّةَ، وَقَالَ: لَوْ كَانَ عِنْدِي ثَالِثَةٌ لَزَوَّجْتُهَا عُثْمَانَ ¶ ـ وَقَالَ فِي مَنَاقِبِ زَيْدِ بْنِ حَارِثَةَ: زَوَّجَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، زَيْنَبَ بِنْتَ جَحْشٍ.",
            "page": "18",
            "part": "1",
            "seal": "11ED3ADF"
        },
        {
            "id": "8",
            "nass": "7 - وَبِهِ إِلَى ابْنِ الْجَوْزِيِّ، أنا هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحُصَيْنِ، ح وأنا جَدِّي، أنا ابْنُ أَبِي عُمَرَ، أنا الْفَخْرُ بْنُ الْبُخَارِيِّ، أنا حَنْبَلٌ الرُّصَافِيُّ، أنا ابْنُ الْحُصَيْنِ، أنا الْحَسَنُ بْنُ عَلِيٍّ الْمُذْهِبُ، ثنا أَحْمَدُ بْنُ جَعْفَرٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا عَفَّانُ ح. ¶ قَالَ ابْنُ الْجَوْزِيِّ: أنا أَبُو بَكْرِ بْنُ أَبِي طَاهِرٍ، وَاللَّفْظُ لَهُ، أنا الْجَوْهَرِيُّ، ثنا أَبُو عُمَرَ بْنُ حَيُّوَيْهِ، ثنا أَحْمَدُ بْنُ مَعْرُوفٍ، ثنا الْحُسَيْنُ بْنُ الْفَهْمِ، ثنا مُحَمَّدُ بْنُ سَعْدٍ، ثنا عَارِمٌ، قَالَ هُوَ وَعَفَّانُ: ثنا حَمَّادُ بْنُ سَلَمَةَ، ثنا ثَابِتٌ، عَنْ كِنَانَةَ بْنِ نُعَيْمٍ الْعَدَوِيِّ، عَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ، أَنَّ جُلَيْبِيبًا كَانَ امْرَأً مِنَ الأَنْصَارِ، وَكَانَ أَصْحَابُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِذَا كَانَ لأَحَدِهِمْ أَيِّمٌ لَمْ يُزَوِّجْهَا حَتَّى يُعْلِمَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، هَلْ لَهُ فِيهَا حَاجَةٌ أَمْ لا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ذَاتَ يَوْمٍ لِرَجُلٍ مِنَ الأَنْصَارِ: يَا فُلانُ، زَوِّجْنِي ابْنَتَكَ، قَالَ: نَعَمْ، وَنُعْمَةَ عَيْنٍ، قَالَ: إِنِّي لَسْتُ لِنَفْسِي أُرِيدُهَا، قَالَ: فَلِمَنْ؟ قَالَ: لِجُلَيْبِيبٍ، قَالَ: يَا رَسُولَ اللَّهِ، حَتَّى أَسْتَأْمِرَ أُمَّهَا، فَأَتَاهَا فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَخْطُبُ ابْنَتَكِ، قَالَتْ: نَعَمْ، وَنُعْمَةَ عَيْنٍ، زَوِّجْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّهُ لَيْسَ لِنَفْسِهِ يُرِيدُهَا، قَالَتْ: فَلِمَنْ؟ قَالَ: لِجُلَيْبِيبٍ، قَالَتْ: حَلْقَى أَلِجُلَيْبِيبٍ؟ لا لَعَمْرُو اللَّهِ لا أُزَوِّجُ جُلَيْبِيبًا، فَلَمَّا قَامَ أَبُوهَا لِيَأْتِيَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتِ الْفَتَاةُ مِنْ خِدْرِهَا لأَبَوَيْهَا: مَنْ خَطَبَنِي إِلَيْكُمَا، قَالا: رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: أَفَتَرُدُّونَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَمْرَهُ ادْفَعُونِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَإِنَّهُ لَنْ يُضَيِّعَنِي، فَذَهَبَ أَبُوهَا إِلَى النَّبِيِّ، فَقَالَ: شَأْنُكَ بِهَا، فَزَوَّجْهَا",
            "page": "19",
            "part": "1",
            "seal": "5037D9BD"
        },
        {
            "id": "9",
            "nass": "جُلَيْبِيبًا. ¶ قَالَ إِسْحَاقُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ لِثَابِتٍ: أَتَدْرِي مَا دَعَا لَهَا بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: وَمَا دَعَا لَهَا بِهِ؟ قَالَ: قَالَ: «اللَّهُمَّ صُبَّ عَلَيْهَا الْخَيْرَ صَبًّا صَبًّا، وَلا تَجْعَلْ عَيَشْهَا كَدًّا كَدًّا» . ¶ قَالَ ثَابِتٌ: فَزَوَّجَهَا إِيَّاهُ، فَبَيْنَمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي مَغْزًى لَهُ، قَالَ: هَلْ تَفْقِدُونَ مِنْ أَحَدٍ؟ قَالُوا: نَفْقِدُ فُلانًا وَنَفْقِدُ فُلانًا وَنَفْقِدُ فُلانًا، ثُمَّ قَالَ: هَلْ تَفْقِدُونَ مِنْ أَحَدٍ؟ قَالُوا: نَفْقِدُ فُلانًا وَنَفْقِدُ فُلانًا، ثُمَّ قَالَ: هَلْ تَفْقِدُونَ مِنْ أَحَدٍ؟ قَالُوا: لا، قَالَ: لَكِنِّي أَفْقِدُ جُلَيْبِيبًا فَاطْلُبُوهُ فِي الْقَتْلَى فَنَظَرُوا فَوَجَدُوهُ إِلَى جَنْبِ سَبْعَةٍ قَدْ قَتَلَهُمْ ثُمَّ قَتَلُوهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَذَا مِنِّي وَأَنَا مِنْهُ، أَقَتَلَ سَبْعَةً ثُمَّ قَتَلُوهُ؟! أَقَتَلَ سَبْعَةً ثُمَّ قَتَلُوهُ؟! هَذَا مِنِّي وَأَنَا مِنْهُ، فَوَضَعَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَلَى سَاعِدَيْهِ، ثُمَّ حَفَرُوا لَهُ، مَا لَهُ سَرِيرٌ إِلا سَاعِدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى وَضَعَهُ فِي قَبْرِهِ، قَالَ ثَابِتٌ: فَمَا كَانَ فِي الأَنْصَارِ أَيِّمٌ أَنْفَقَ مِنْهَا. ¶ قَالَ ابْنُ سَعْدٍ: وَسَمِعْتُ مَنْ يَذْكُرُ أَنَّ جُلَيْبِيبًا كَانَ رَجُلا مِنْ بَنِي ثَعْلَبَةَ حَلِيفًا مِنَ الأَنْصَارِ وَالْمَرْأَةُ الَّتِي زَوَّجَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِيَّاهُ مِنْ بَنِي الْحَارِثِ بْنِ الْخَزْرَجِ ¶ وَبَنَاتُهُ كُلُّهُنَّ زَوَّجَهُنَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ¶ 9 ـ أَمَّا زَيْنَبُ فَزَوَّجَهَا مِنْ أَبِي الْعَاصِ بْنِ الرَّبِيعِ. ¶ 10 ـ وَأَمَّا رُقَيَّةُ فَزَوَّجَهَا أَوَّلا لابْنِ عَمِّهَا عُقْبَةَ بْنِ أَبِي لَهَبٍ، وَزَوَّجَ أُمَّ كُلْثُومٍ عُتْبَةَ بْنَ أَبِي لَهَبٍ، ثُمَّ طَلَّقَاهُمَا قَبْلَ الدُّخُولِ بِهِمَا بُغْضَةً فِي رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "20",
            "part": "1",
            "seal": "4B993190"
        },
        {
            "id": "10",
            "nass": "ـ ثُمَّ زَوَّجَ عُثْمَانَ رُقَيَّةَ وَتُوُفِّيَتْ عِنْدَهُ، ثُمَّ زَوَّجَهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِأُخْتِهَا أُمِّ كُلْثُومٍ وَمَاتَتْ عِنْدَهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَوْ كَانَتْ عِنْدِي ثَالِثَةٌ لَزَوَّجْتُهَا عُثْمَانَ، وَفِي رِوَايَةٍ: أَنَّهُ لَوْ كُنَّ عَشْرًا لَزَوَّجْتُهُنَّ عُثْمَانَ. ¶ وَأَمَّا فَاطِمَةُ فَزَوَّجَهَا مِنَ ابْنِ عَمِّهَا عَلِيِّ بْنِ أَبِي طَالِبٍ. ¶ 8 - أنا جَدِّي، وَغَيْرُهُ، أنا الصَّلاحُ بْنُ أَبِي عُمَرَ، أنا الْفَخْرُ بْنُ الْبُخَارِيِّ، أنا ابْنُ الْجَوْزِيِّ، أنا ابْنُ الْحُصَيْنِ، أنا ابْنُ الْمُذْهِبِ. ¶ ح وَأَخْبَرَنَا جَدِّي،",
            "page": "21",
            "part": "1",
            "seal": "5F43AA7A"
        },
        {
            "id": "11",
            "nass": "وَغَيْرُهُ، أنا الصَّلاحُ بْنُ أَبِي عُمَيْرَةَ، أنا الْفَخْرُ بْنُ الْبُخَارِيِّ، أنا حَنْبَلٌ الرُّصَافِيُّ، أنا ابْنُ الْحُصَيْنِ، أنا ابْنُ الْمُذْهِبِ، أنا أَبُو بَكْرٍ الْقَطِيعِيُّ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، ثنا أَبِي، ثنا عَفَّانُ، ثنا حَمَّادُ بْنُ سَلَمَةَ، أنا عَطَاءُ بْنُ السَّائِبِ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، زَوَّجَهُ فَاطِمَةَ بَعَثَ مَعَهَا بِخَمِيلَةٍ وَوِسَادَةِ أَدَمٍ حَشْوُهَا لِيفٌ وَرِحَائَيْنِ وَسِقَاءٍ وَجَرَّتَيْنِ، فَقَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ، لِفَاطِمَةَ ذَاتَ يَوْمٍ: وَاللَّهِ، لَقَدْ سَنَوْتُ حَتَّى اشْتَكَيْتُ صَدْرِي، وَقَدْ جَاءَ اللَّهُ أَبَاكِ بِسَبْيٍ فَاذْهَبِي فَاسْتَخْدِمِيهِ، فَقَالَتْ: وَأَنَا وَاللَّهِ قَدْ طَحَنْتُ حَتَّى مَجِلَتْ يَدَايَ، فَأَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَا جَاءَ بِكِ، أَيْ بُنَيَّةُ؟ قَالَتْ: جِئْتُ لأُسَلِّمَ عَلَيْكَ وَاسْتَحْيَتْ أَنْ تَسْأَلَهُ، وَرَجَعَتْ فَقَالَ: مَا فَعَلْتِ؟ قَالَتْ: اسْتَحْيَيْتُ فَأَتَيَاهُ جَمِيعًا، فَقَالَ عَلِيٌّ: يَا رَسُولَ اللَّهِ، لَقَدْ سَنَوْتُ حَتَّى اشْتَكَيْتُ صَدْرِي، وَقَالَتْ فَاطِمَةُ: قَدْ طَحَنْتُ حَتَّى مَجِلَتْ يَدَايَ وَقَدْ جَاءَكَ اللَّهُ بِسَبْيٍ وَسَعَةٍ فَأَخْدِمْنَا، فَقَالَ: وَاللَّهِ لا أُعْطِيكُمَا وَأَدَعُ أَهْلَ الصُّفَّةِ تَطْوِي بُطُونُهُمْ لا أَجِدُ مَا أُنْفِقُ عَلَيْهِمْ، وَلَكِنِّي أَبِيعُهُمْ وَأُنْفِقُ عَلَيْهِمْ أَثْمَانَهُمْ، فَرَجَعَا فَأَتَاهُمَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَدْ دَخَلا فِي قَطِيفَتِهِمَا، إِذَا غَطَّيَا رُءُوسَهُمَا تَكَشَّفَتْ",
            "page": "22",
            "part": "1",
            "seal": "C04B5AAC"
        },
        {
            "id": "12",
            "nass": "أَقْدَامُهُمَا، وَإِذَا غَطَّيَا أَقْدَامَهُمَا تَكَشَّفَتْ رُءُوسُهُمَا، فَثَارَا، فَقَالَ: مَكَانَكُمَا، ثُمَّ قَالَ: أَلا أُخْبِرُكُمَا بِخَيْرٍ مِمَّا سَأَلْتُمَانِي، قَالا: بَلَى، قَالَ: كَلِمَاتٌ عَلَّمَنِيهِنَّ جِبْرِيلُ: تُسَبِّحَانِ فِي دُبُرِ كُلِّ صَلاةٍ عَشْرًا، وَتَحْمَدَانِ عَشْرًا، وَتُكَبِّرَانِ عَشْرًا، فَإِذَا أَوَيْتُمَا إِلَى فِرَاشِكُمَا فَسَبِّحَا ثَلاثًا وَثَلاثِينَ، وَاحْمَدَا ثَلاثًا وَثَلاثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاثِينَ. ¶ قَالَ عَلِيٌّ، رَضِيَ اللَّهُ عَنْهُ: فَوَاللَّهِ مَا تَرَكْتُهُنَّ مُنْذُ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ: فَقَالَ لَهُ ابْنُ الْكَوَّاءِ: وَلا لَيْلَةَ صِفِّينَ، فَقَالَ: قَاتَلَكُمُ اللَّهُ يَا أَهْلَ الْعِرَاقِ، نَعَمْ وَلا لَيْلَةَ صِفِّينَ ¶ 9 - وَبِهِ إِلَى ابْنِ الْجَوْزِيِّ، أنا أَبُو بَكْرِ بْنُ أَبِي طَاهِرٍ، أنا الْجَوْهَرِيُّ، أنا ابْنُ حَيُّوَيْهِ، أنا ابْنُ مَعْرُوفٍ، أنا الْحُسَيْنُ بْنُ الْفَهْمِ، ثنا مُحَمَّدُ بْنُ سَعْدٍ، أنا أَبُو أُسَامَةَ، عَنْ مُجَالِدٍ، عَنْ عَامِرٍ، قَالَ: قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: لَقَدْ تَزَوَّجْتُ فَاطِمَةَ وَمَا لِي وَلَهَا فِرَاشٌ غَيْرُ جِلْدِ كَبْشٍ نَنَامُ عَلَيْهِ بِاللَّيْلِ وَنُعَلِّقُ عَلَيْهِ النَّاضِحَ بِالنَّهَارِ وَمَا لِي وَلَهَا خَادِمٌ غَيْرَهَا ¶ وَبِهِ إِلَى ابْنِ الْجَوْزِيِّ، قَالَ: تَزَوَّجَ عَلِيٌّ، رَضِيَ اللَّهُ عَنْهُ فَاطِمَةَ فِي السَّنَةِ الثَّانِيَةِ مِنَ الْهِجْرَةِ فِي رَمَضَانَ، وَبَنَى بِهَا فِي ذِي الْحِجَّةِ.",
            "page": "23",
            "part": "1",
            "seal": "8AB86D4D"
        },
        {
            "id": "13",
            "nass": "وَقِيلَ: تَزَوَّجَهَا فِي رَجَبٍ، وَقِيلَ: فِي صَفَرٍ عَلَى بُدْنٍ مِنْ حَدِيدٍ، رَضِيَ اللَّهُ عَنْهُمَا. ¶ ـ وَأُمُّ أَيْمَنَ مَوْلاةُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرِثَهَا مِنْ أَبِيهِ فَأَعْتَقَهَا حِينَ تَزَوَّجَ خَدِيجَةَ، وَزَوَّجَهَا عُبَيْدَ بْنَ زَيْدٍ مِنْ بَنِي الْحَارِثِ، ثُمَّ زَوَّجَهَا بَعْدَهُ بِزَيْدِ بْنِ حَارِثَةَ. ¶ ـ وَذَكَرَ ابْنُ عَسَاكِرَ فِي إِسْلامِ عُثْمَانَ خَبَرًا عَجِيبًا؛ مُلَخَّصُهُ: أَنَّهُ لَمَّا بَلَغَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، تَأَيَّمَتِ ابْنَتُهُ رُقَيَّةُ، وَكَانَتْ ذَاتَ جَمَالٍ، مِنَ ابْنِ عَمِّهَا عُتْبَةَ بْنِ أَبِي لَهَبٍ؛ تَأَسَّفَ إِذْ لَمْ يَكُنْ تَزَوَّجَهَا! وَدَخَلَ عَلَى أَهْلِهِ مَهْمُومًا فَوَجَدَ عِنْدَهُمْ خَالَتَهُ سُعْدَى بِنْتَ كُرَيْزٍ، وَكَانَتْ كَاهِنَةً، فَقَالَتْ لَهُ: أَبْشِرْ وَحُيِّيتَ ثَلاثًا تَتْرَى ... ثُمَّ ثَلاثًا وَثَلاثًا أُخْرَى ¶ ثُمَّ بِأُخْرَى كَيْ تَتِمَّ عَشْرَا ... وَأَتَاكَ خَيْرٌ ووُقِيتَ شَرَّا ¶ أَنْكَحْتَ وَاللَّهِ",
            "page": "24",
            "part": "1",
            "seal": "EAC19AD5"
        },
        {
            "id": "14",
            "nass": "حَصَانًا زَهْرَا ... وَأَنْتَ بِكْرٌ وَلَقِيتَ بِكْرَا ¶ وَأُمُّهَا بِنْتُ عَظِيمٍ قَدْرَا ... بِنْتُ الَّذِي لَقَدْ أَشَادَ ذِكْرَا ¶ قَالَ عُثْمَانُ: فَعَجِبْتُ مِنْ قَوْلِهَا، بَشَّرَتْنِي بِامْرَأَةٍ قَدْ تَزَوَّجَتْ بِغَيْرِي، فَقُلْتُ: يَا خَالَةُ، مَا تَقُولِينَ؟ فَقَالَتْ: عُثْمَانُ ¶ لَكَ الْجَمَالُ وَلَكَ اللِّسَانُ ... هَذَا نَبِيٌّ مَعَهُ الْبُرْهَانُ ¶ أَرْسَلَهُ بِحَقِّهِ الدَّيَّانُ ... وَجَاءَهُ التَّنْزِيلُ وَالْفُرْقَانُ ¶ فَاتْبَعْهُ لا تَبْقَى لَكَ الأَوْثَانُ فَقُلْتُ: إِنَّكِ لَتَذْكُرِينَ أَمْرًا مَا وَقَعَ بِبَلَدِنَا، فَقَالَتْ: مُحَمَّدُ بْنُ عَبْدِ اللَّهِ رَسُولٌ مِنْ عِنْدِ اللَّهِ جَاءَ بِتَنْزِيلِ اللَّهِ يَدْعُو بِهِ إِلَى اللَّهِ، ثُمَّ قَالَتْ: مِصْبَاحُهُ صَبَاحٌ، وَذَكَرَ كَلامًا قَالَتْهُ لَهُ مِنْ هَذَا الْبَابِ، فَخَرَجَ مُفَكِّرًا، فَلَقِيَهُ أَبُو بَكْرٍ فَحَرَّضَهُ عَلَى الإِسْلامِ، فَأَسْلَمَ، قَالَ: ثُمَّ لَمْ أَلْبَثْ أَنْ تَزَوَّجْتُ رُقَيَّةَ بِنْتَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ يُقَالُ: أَحْسَنُ زَوْجٍ رَآهُ إِنْسَانٌ رُقَيَّةُ وَزَوْجُهَا عُثْمَانُ. ¶ وَقَالَتْ فِيهِمَا سُعْدَى بِنْتُ كُرَيْزٍ: ¶ فَأَنْكَحَهُ الْمَبْعُوثُ بِالْحَقِّ بِنْتَهُ ... فَكَانَا كَبَدْرٍ مَازَجَ الشَّمْسَ فِي الأُفُقْ ¶ ـ وَقَالَ ابْنُ كَثِيرٍ فِي (تَارِيخِهِ) : لَمَّا مَاتَتْ رُقَيَّةُ بِنْتُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، تَزَوَّجَ بِأُخْتِهَا أُمِّ كُلْثُومٍ.",
            "page": "25",
            "part": "1",
            "seal": "5BBD48F8"
        },
        {
            "id": "15",
            "nass": "ـ وَرَوَيْنَا فِي (مُسْنَدِ الرُّويَانِيِّ) ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ نَفَرٌ مِنَ الأَنْصَارِ لِعَلِيٍّ: عَلَيْكَ فَاطِمَةُ، فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَا حَاجَةُ ابْنِ أَبِي طَالِبٍ؟ قَالَ: يَا رَسُولَ اللَّهِ، ذَكَرْتُ فَاطِمَةَ بِنْتَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَرْحَبًا وَأَهْلا لَمْ يَزِدْهُ عَلَيْهِمَا فَخَرَجَ عَلِيٌّ عَلَى أُولَئِكَ الرَّهْطِ مِنَ الأَنْصَارِ يَنْتَظِرُونَهُ، فَقَالُوا: مَا وَرَاءَكَ؟ قَالَ: مَا أَدْرِي غَيْرَ أَنَّهُ قَالَ لِي: مَرْحَبًا وَأَهْلا، قَالُوا: تَكْفِيكَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِحْدَاهُمَا، أَعْطَاكَ",
            "page": "26",
            "part": "1",
            "seal": "0FD58F6A"
        },
        {
            "id": "16",
            "nass": "الأَهْلَ وَأَعْطَاكَ الْمَرْحَبَ، فَلَمَّا كَانَ بَعْدَ ذَلِكَ بَعْدَ مَا زَوَّجَهُ، قَالَ: يَا عَلِيُّ، إِنَّهُ لا بُدَّ لِلْعَرُوسِ مِنْ وَلِيمَةٍ، فَقَالَ سَعْدٌ: عِنْدِي كَبْشٌ وَجَمَعَ لَهُ رَهْطٌ مِنَ الأَنْصَارِ آصُعًا مِنْ ذُرَةٍ، فَلَمَّا كَانَ لَيْلَةُ الْبِنَاءِ؛ قَالَ: لا تُحْدِثْ شَيْئًا حَتَّى تَلْقَانِي فَدَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِمَاءٍ فَتَوَضَّأَ مِنْهُ ثُمَّ أَفْرَغَهُ عَلَى عَلِيٍّ فَقَالَ: اللَّهُمَّ بَارِكْ فِيهِمَا وَبَارِكْ عَلَيْهِمَا وَبَارِكْ لَهُمَا فِي نَسْلِهِمَا. ¶ وَذَكَرَ ابْنُ كَثِيرٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ أَبِيهِ، سَمِعَ رَجُلٌ عَلِيًّا عَلَى مِنْبَرِ الْكُوفَةِ يَقُولُ: أَرَدْتُ أَنْ أَخْطُبَ فَاطِمَةَ ابْنَةَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِلَيْهِ ثُمَّ ذَكَرْتُ أَنِّي لا شَيْءَ لِي، ثُمَّ ذَكَرْتُ عَايِدَتَهُ وَصِلَتَهُ فَخَطَبْتُهَا، فَقَالَ: هَلْ عِنْدَكَ شَيْءٌ؟ قُلْتُ: لا، قَالَ: فَأَيْنَ دِرْعُكَ الْحُطَمِيَّةُ الَّتِي أَعْطَيْتُكَ يَوْمَ كَذَا وَكَذَا؟ قُلْتُ: عِنْدِي، قَالَ: فَأَعْطِهَا، فَزَوَّجَنِي، فَلَمَّا كَانَ لَيْلَةُ دَخَلْتُ عَلَيْهَا، قَالَ: لا تُحْدِثَا شَيْئًا حَتَّى آتِيَكُمَا، قَالَ: فَأَتَانَا وَعَلَيْنَا قَطِيفَةٌ أَوْ كِسَاءٌ فَتَنَحَّيْنَا لَهُ، فَقَالَ: مَكَانَكُمَا ثُمَّ دَعَا بِقَدَحٍ مِنْ مَاءٍ فَدَعَا فِيهِ ثُمَّ رَشَّهُ عَلَيْنَا،",
            "page": "27",
            "part": "1",
            "seal": "2A0E1BBF"
        },
        {
            "id": "17",
            "nass": "فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَنَا أَحَبُّ إِلَيْكَ أَمْ هِيَ؟ قَالَ: هِيَ أَحَبُّ إِلَيَّ وَأَنْتَ أَعَزُّ عَلَيَّ مِنْهَا. ¶ وَقَدْ رَوَاهُ النَّسَائِيُّ، مِنْ طَرِيقِ عَبْدِ الْكَرِيمِ بْنِ سَلِيطٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، فَذَكَرَهُ بِأَبْسَطَ مِنْ هَذَا: وَفِيهِ أَنَّهُ أَوْلَمَ عَلَيْهَا بِكَبْشٍ مِنْ عِنْدِ سَعْدٍ وَآصُعٍ مِنَ الذُّرَةِ مِنْ عِنْدِ جَمَاعَةٍ مِنَ الأَنْصَارِ وَأَنَّهُ دَعَا لَهُمَا بَعْدَ مَا صَبَّ عَلَيْهِمَا الْمَاءَ، فَقَالَ: اللَّهُ بَارَكَ لَهُمَا فِي شَمْلِهِمَا؛ يَعْنِي: الْجِمَاعَ. ¶ ـ وَرَوَى مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: لَمَّا خَطَبَ عَلِيٌّ، رَضِيَ اللَّهُ عَنْهُ، فَاطِمَةَ، رَضِيَ اللَّهُ عَنْهَا، دَخَلَ عَلَيْهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهَا: أَيْ بُنَيَّةُ، إِنَّ ابْنَ عَمِّكِ قَدْ خَطَبَكِ، فَمَاذَا تَقُولِينَ؟ فَبَكَتْ، ثُمَّ قَالَتْ: كَأَنَّكَ إِنَّمَا ادَّخَرْتَنِي لِفَقِيرِ قُرَيْشٍ، فَقَالَ: وَالَّذِي بَعَثَنِي بِالْحَقِّ، مَا تَكَلَّمْتُ فِي هَذَا حَتَّى أَذِنَ اللَّهُ فِيهِ مِنَ السَّمَاءِ، فَقَالَتْ: رَضِيتُ بِمَا رَضِيَ اللَّهُ لِي وَرَسُولُهُ، ثُمَّ خَرَجَ مِنْ عِنْدِهَا وَاجْتَمَعَ الْمُسْلِمُونَ، ثُمَّ قَالَ: يَا عَلِيُّ، اخْطُبْ لِنَفْسِكَ، فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي لا يَمُوتُ وَهَذَا مُحَمَّدٌ رَسُولُ اللَّهِ زَوَّجَنِي ابْنَتَهُ فَاطِمَةَ عَلَى صَدَاقٍ مَبْلَغُهُ أَرْبَعُ مِائَةٍ، فَاسْمَعُوا مَا",
            "page": "28",
            "part": "1",
            "seal": "7826EA7C"
        },
        {
            "id": "18",
            "nass": "يَقُولُ وَاشْهَدُوا، قَالُوا: مَا تَقُولُ، يَا رَسُولَ اللَّهِ؟ قَالَ: أُشْهِدُكُمْ أَنِّي قَدْ زَوَّجْتُهُ. ¶ رَوَاهُ ابْنُ عَسَاكِرَ، وَهُوَ حَدِيثٌ مُنْكَرٌ. ¶ وَقَدْ وَرَدَ فِي هَذَا الْبَابِ أَحَادِيثُ مُنْكَرَةٌ مَوْضُوعَةٌ، وَقَدْ أَوْرَدَ مِنْهَا ابْنُ عَسَاكِرَ طَرِيقًا جَيِّدًا فِي (تَارِيخِهِ) مَعَ ضَعْفِهَا وَوَضْعِهَا. ¶ وَقَدِ اخْتَلَفُوا فِي مَهْرِهِ إِيَّاهُ؛ فَقِيلَ: دِرْعُهُ، وَأَنَّهُ لَمْ يَمْلِكْ ذَلِكَ الْوَقْتَ صَفْرَاءَ وَلا بَيْضَاءَ، وَقِيلَ: تَزَوَّجَ عَلَى أَرْبَعِ مِائَةٍ وَثَمَانِينَ دِرْهَمًا، فَجَعَلَ لَهَا ثُلُثَهَا فِي الطِّيبِ. ¶ ـ وَرَوَيْنَا فِي (الُمْسَنِد) ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ أَبِيهِ، عَنْ رَجُلٍ سَمِعَ عَلِيًّا، يَقُولُ: أَرَدْتُ أَنْ أَخْطُبَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ابْنَتَهُ، فَقُلْتُ: مَا لِي مِنْ",
            "page": "29",
            "part": "1",
            "seal": "ED368D04"
        },
        {
            "id": "19",
            "nass": "شَيْءٍ ثُمَّ ذَكَرْتُ عَائِدَتَهُ وَصِلَتَهُ فَخَطَبْتُهَا إِلَيْهِ، فَقَالَ: هَلْ لَكَ مِنْ شَيْءٍ؟ فَقُلْتُ: لا، فَقَالَ: فَأَيْنَ دِرْعُكَ الْحُطَمِيَّةُ الَّتِي أَعْطَيْتُكَ يَوْمَ كَذَا وَكَذَا؟ قَالَ: هِيَ عِنْدِي، قَالَ: فَأَعْطِهَا فَأَعْطَيْتُهَا إِيَّاهُ. ¶ ـ وَعَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ، قَالَ: جَهَّزَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَاطِمَةَ فِي خَمِيلٍ وَقِرْبَةٍ وَوِسَادَةِ أَدَمٍ حَشْوُهَا لِيفُ إِذْخِرٍ. ¶ وَفِي رِوَايَةٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَمَّا زَوَّجَهُ فَاطِمَةَ بَعَثَ مَعَهَا بِخَمِيلَةٍ وَوِسَادَةٍ مِنْ أَدَمٍ حَشْوُهَا لِيفٌ وَرَحَاءَيْنِ وَسِقَاءٍ وَجَرَّتَيْنِ. ¶ آخِرُهُ",
            "page": "30",
            "part": "1",
            "seal": "F8B5E298"
        },
        {
            "id": "20",
            "nass": "وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ. ¶ وَفَرَغَ مِنْهُ مُؤَلِّفُهُ يُوسُفُ بْنُ حَسَنِ بْنِ عَبْدِ الْهَادِي يَوْمَ الْجُمُعَةِ حَادِي عَشَرَ شَهْرِ رَمَضَانَ سَنَةَ ثَمَانٍ وَسَبْعِينَ وَثَمَانِ مِائَةٍ بِمَدْرَسَةِ شَيْخِ الإِسْلامِ أَبِي عُمَرَ بِصَالِحِيَّةِ دِمَشْقَ الْمَحْرُوسَةِ، وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ.",
            "page": "31",
            "part": "1",
            "seal": "0A07C5F4"
        }
    ],
    "t22341": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "ماذا معك من القرآن؟ قال: معي سورة كذا وسورة كذا عددها، قال: تقرؤهن عن ظهر قلبك؟ قال: نعم،"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "ما تحفظ من القرآن؟ قال: سورة البقرة، أو التي تليها، قال: قم فعلمها عشرين آية وهي"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": "1",
            "tit": "زوج رسول الله صلى الله عليه وسلم، رجلا من أصحابه على سور من المفصل جعله مهرها وأدخلها"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "هل لها زوج؟ قال: لا"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "وخطب علي فأنكحني، وخاصمت إليه؛ كان أبي يزيد أخرج دنانير يتصدق بها فوضعها عند رجل في"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": "1",
            "tit": "زوجه النبي صلى الله عليه وسلم، أم كلثوم بعد رقية، وقال: لو كان عندي ثالثة لزوجتها"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "من خطبني إليكما، قالا: رسول الله صلى الله عليه وسلم، قالت: أفتردون على رسول الله صلى الله"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "تسبحان في دبر كل صلاة عشرا، وتحمدان عشرا، وتكبران عشرا، فإذا أويتما إلى فراشكما فسبحا"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": "1",
            "tit": "تزوجت فاطمة وما لي ولها فراش غير جلد كبش ننام عليه بالليل ونعلق عليه الناضح بالنهار وما"
        }
    ]
}