{
    "b22551": [
        {
            "hno": "1",
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ صلى الله على سيدنا محمد وآله وسلم تسليما ¶ أخبرنا الشيخ أبو محمد عبد العزيز بن معالي بن منينا البابصري، قال: قرئ على الشيخ القاضي أبي بكر محمد بن عبد الباقي بن محمد بن عبد الله الأنصاري - وأنا أسمع فأقر به - قال: حدثنا الشيخ أبو بكر أحمد بن علي بن ثابت الخطيب الحافظ من لفظه، في المحرم من سنة سبع وأربعين وأربعمائة، قال: ¶ حَدِيثٌ قُدُسِيٌّ ¶ 1 - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُوسَى بْنِ هَارُونَ بْنِ الصَّلْتِ الْأَهْوَازِيُّ، قَالَ: حَدَّثَنَا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، قَالَ: حَدَّثَنَا سَلْمُ بْنُ جُنَادَةَ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" قَالَ اللَّهُ تَعَالَى: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ حَيْثُ يَذْكُرُنِي، فَإِذَا ذَكَرَنِي فِي نَفْسِهِ، ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَأٍ ذَكَرْتُهُ فِي مَلَأٍ خَيْرٍ مِنْهُ، وَإِنِ اقْتَرَبَ إِلَيَّ شِبْرًا",
            "page": "51",
            "part": "1",
            "seal": "A9C71D4A"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "اقْتَرَبْتُ إِلَيْهِ ذِرَاعًا، وَإِنِ اقْتَرَبَ إِلَيَّ ذِرَاعًا اقْتَرَبْتُ إِلَيْهِ بَاعًا، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً \" قَالَ سَلْمٌ: حَدَّثَنَا ابْنُ نُمَيْرٍ مِثْلَهُ ¶ أَثَرٌ لِلزَّاهِدِ بَكْرِ بْنِ خُنَيْسٍ فِي عَذَابِ فَسَقَةِ حَمَلَةِ الْقُرْآنِ ¶ 2 - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ رِزْقٍ الْبَزَّازُ، وَأَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، قَالَا: أَخْبَرَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، حَدَّثَنَا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ الْمَرْوَزِيُّ، قَالَ: حَدَّثَنَا مَعْرُوفٌ الْكَرْخِيُّ، قَالَ:",
            "page": "52",
            "part": "1",
            "seal": "76B3A41A"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "قالَ بَكْرُ بْنُ خُنَيْسٍ: \" إِنَّ فِي جَهَنَّمَ لَوَادِيًا تَتَعَوَّذُ جَهَنَّمُ مِنْ ذَلِكَ الْوَادِي كُلَّ يَوْمٍ سَبْعَ مَرَّاتٍ، وَإِنَّ فِي الْوَادِي لَجُبًّا يَتَعَوَّذُ الْوَادِي، وَجَهَنَّمُ مِنْ ذَلِكَ الْجُبِّ كُلَّ يَوْمٍ سَبْعَ مَرَّاتٍ، وَإِنَّ فِي الْجُبِّ لَحَيَّةً يَتَعَوَّذُ ذَلِكَ الْجُبُّ، وَالْوَادِي، وَجَهَنَّمُ مِنْ تِلْكَ الْحَيَّةِ كُلَّ يَوْمٍ سَبْعَ مَرَّاتٍ، يُبْدَأُ بِفَسَقَةِ حَمَلَةِ الْقُرْآنِ، فَيَقُولُونَ: أَيْ رَبِّ، بُدِئَ بِنَا قَبْلَ عَبَدَةِ الْأَوْثَانِ، قِيلَ لَهُمْ: لَيْسَ مَنْ يَعْلَمُ كَمَنْ لَا يَعْلَمُ \"",
            "page": "53",
            "part": "1",
            "seal": "E48BB799"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "مِنْ مَنَاقِبِ مَعْرُوفٍ الْكَرْخِيِّ ¶ 3 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْقَاسِمِ الْمَخْزُومِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرٍو الْبَخْتَرِيُّ، إِمْلَاءً، حَدَّثَنَا يَحْيَى بْنُ أَبِي طَالِبٍ، قَالَ: سَمِعْتُ إِسْمَاعِيلَ بْنَ شَدَّادٍ، قَالَ: قَالَ لَنَا سُفْيَانُ بْنُ عُيَينَةَ: \" مِنْ أَيْنَ أَنْتُمْ \"؟ قُلْنَا: مِنْ أَهْلِ بَغْدَادَ، قَالَ: \" مَا فَعَلَ ذَلِكَ الْحَبْرُ الَّذِي فِيكُمْ \"؟ قُلْنَا: مَنْ هُوَ؟ قَالَ: \" أَبُو مَحْفُوظٍ مَعْرُوفٌ \"، قَالَ: قُلْنَا: بِخَيْرٍ قَالَ: \" لَا يَزَالُ أَهْلُ تَلِكَ الْمَدِينَةِ بِخَيْرٍ مَا بَقِيَ فِيهِمْ \"",
            "page": "54",
            "part": "1",
            "seal": "8E4F41BC"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "قَوْلُ إِبْرَاهِيمَ بْنِ أَدْهَمَ فِي سَبَبِ حَجْبِ الْقُلُوبِ عَنِ اللَّهِ عَزَّ وَجَلَّ ¶ 4 - حَدَّثَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقٍ، إِمْلَاءً، حَدَّثَنَا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ الْخُلْدِيُّ، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ نَصْرٍ الْمَنْصُورِيُّ مَوْلَى مَنْصُورِ بْنِ الْمَهْدِيِّ، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ بَشَّارٍ الصُّوفِيُّ الْخُرَاسَانِيُّ، خَادِمُ إِبْرَاهِيمَ بْنِ أَدْهَمَ قَالَ: وَقَفَ رَجُلٌ مرَّةً عَلَى إِبْرَاهِيمَ بْنِ أَدْهَمَ، فَقَالَ: يَا أَبَا إِسْحَاقَ، لِمَ حُجِبَتِ الْقُلُوبُ عَنِ اللَّهِ عَزَّ وَجَلَّ؟ قَالَ: \" لِأَنَّهَا أَحَبَّتْ مَا أَبْغَضَ اللَّهُ، أَحَبَّتِ الدَّنْيَا وَمَالَتْ إِلَى دَارِ الْغُرُورِ، وَاللَّهْوِ، وَاللَّعِبِ، فَتَرَكَتِ الْعَمَلَ لِدَارٍ فِيهَا حَيَاةُ الْأَبَدِ، فِي نَعِيمٍ لَا يَزُولُ وَلَا يَنْفُذُ، خَالِدٍ مُخَلَّدٍ، فِي مِلْكٍ سَرْمَدٍ لَا نِهَايةَ لَهُ، وَلَا انْقِطَاعَ \"",
            "page": "55",
            "part": "1",
            "seal": "C32E74A2"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "حَدِيثٌ لَا يَصِحُّ فِي الْحَثِّ عَلَى لِبَاسِ الصُّوفِ ¶ 5 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي جَعْفَرٍ الْأَخْرَمُ، أَخْبَرَنَا أَبُو عَلِيٍّ عِيسَى بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الطُّومَارِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ دَاوُدَ التَّمَّارُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ ثَوْرِ بْنِ يَزِيدَ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ أَبِي أُمَامَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" عَلَيْكُمْ بِلِبَاسِ الصُّوفِ، تَجِدُونَ حَلَاوَةَ الْإِيمَانِ فِي قُلُوبِكُمْ، وَعَلَيكُمْ بِلِبَاسِ الصُّوفِ تَجِدُونَ قِلَّةَ الْأَكْلِ، وَعَلَيْكُمْ بِلِبَاسِ الصُّوفِ تُعْرَفَونَ بِهِ فِي الْآخِرَةِ، وَإِنَّ لِبَاسَ الصُّوفِ يُورِثُ فِي الْقَلْبِ التَّفَكُّرَ، وَالتَّفَكُّرُ يُورِثُ الْحِكْمَةَ، وَالْحِكْمَةُ تَجْرِي فِي الْجَوْفِ مَجْرَى الدَّمِ، فَمَنْ كَثُرَ تَفَكُّرُهُ، قَلَّ طَعْمُهُ، وَكَلَّ لِسَانُهَ، وَمَنْ قَلَّ تَفَكُّرُهُ كَثُرَ طَعْمُهُ، وَعَظُمَ بَدَنُهُ، وَقَسَى قَلْبُهُ، وَالْقَلْبُ الْقَاسِي بَعِيدٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ الْجَنَّةِ، قَرِيبٌ مِنَ النَّارِ \"",
            "page": "56",
            "part": "1",
            "seal": "2FFBA73A"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "تَفْسِيرٌ لِأَبِي بَكْرِ بْنِ طَاهِرٍ لِحَدِيثِ: الْمُؤْمِنُ يأكلُ فِي مِعًى وَاحِدٍ ¶ 6 - أَخْبَرَنَا أَبُو عَلِيٍّ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ فَضَالَةَ النَّيْسَابُورِيُّ، بِالرَّيِّ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ الرَّازِيُّ الْمُذَكِّرُ، قَالَ: سَمِعْتُ أَبَا بَكْرِ بْنَ طَاهِرٍ، يَقُولُ فِي \" مَعْنَى حَدِيثِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْمُؤْمِنُ يَأْكلُ فِي مِعًى وَاحِدٍ، وَالْكَافِرُ يَأْكُلُ فِي سَبْعَةِ أَمْعاءٍ، قَالَ: لِلْعَبْدِ",
            "page": "57",
            "part": "1",
            "seal": "5CC2D356"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "سَبْعَةُ أَمْعَاءٍ، وَاحِدٌ مِنْهَا طَبْعٌ، وَسِتَّةٌ حِرْصٌ، فَالْمُؤْمِنُ يَأْكُلُ بِمَعَاءِ الطَّبْعِ، وَالْكَافِرُ يَأْكُلُ بِأَمْعَاءِ الْحِرْصِ وَالطَّمَعِ \" ¶ مِنْ وَصَايَا يَحْيَى بْنِ مُعَاذٍ ¶ 7 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْأَهْوَازِيُّ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الدَّنِفَ الصُّوفِيَّ، يَقُولُ: سَمِعْتُ جَامِعَ بْنَ أَحْمَدَ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: \" لِيَكُنْ بَيْتُكَ الْخِلْوَةَ، وَطَعَامُكَ الْجُوعَ، وحَدِيثُكَ الْمُنَاجَاةَ، فَإِمَّا أَنْ تَمُوتَ بِدَائِكَ، وَإِمَّا أَنْ تَصِلَ إِلَى دَوَائِكَ \"",
            "page": "58",
            "part": "1",
            "seal": "225310CB"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "فِي بَدْءِ يَحْيَى بْنِ مُعَاذٍ بِأُمُورِ الْعِبَادَةِ وَالسُّلُوكِ ¶ 8 - حَدَّثَنَا أَبُو طَالِبٍ يَحْيَى بْنُ عَلِيٍّ الطَّيِّبُ الْعِجْلِيُّ، بِحُلْوَانَ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الدَّامَغَانِيَّ، بِهَا يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ عَلِيِّ بْنِ يَحْيَى بْنِ سَلَّامٍ الْمَعْرُوفَ بِحَسَنِ بْنِ عَلُويَةَ الْوَاعِظِ، يَقُولُ: سَمِعْتُ أَبَا زَكَرِيَّا يَحْيَى بْنِ مُعَاذٍ الرَّازِيَّ، يَقُولُ: \" بَدْءُ أَمْرِي فِي سِيَاحَتِي حَيْثُ خَرَجْتُ مِنَ الرَّيِّ، فَوَقَعَ فِي قَلْبِي شَأْنُ الْمَؤُنَةِ، وَالنَّفَقَةِ، فَتَفَكَّرْتُ فِي نَفْسِي، فَإِذَا بِهَاتِفٍ يَهْتِفُ فِي قَلْبِي: أَخْرِجْ مَا فِي الْجَيْبِ حَتَّى نُعْطِيَكَ مِنَ الْغَيْبِ \" ¶ قَوْلُ سَهْلٍ التُّسْتَريِّ فِي حَقِيقَةِ الْيَقِينِ ¶ 9 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بُهْلُولٍ الْفَقِيهُ، حَدَّثَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ أَبِي حُمَيْرَةَ، قَالَ: سَمِعْتُ سَهْلَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: \" حَرَامٌ عَلَى قَلْبٍ أَنْ يَشُمَّ رَائِحَةَ الْيَقِينِ، وَفِيهِ سُكُونٌ إِلَى غَيْرِ اللَّهِ، وَحَرَامٌ عَلَى قَلْبٍ أَنْ يَدْخُلَهُ النُّورُ، وَفِيهِ شَيْءٌ مِمَّا يَكْرَهُ اللَّهُ عَزَّ وَجَلَّ \"",
            "page": "59",
            "part": "1",
            "seal": "CD64AF64"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "خَبَرٌ عَنْ دَاوُدَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ بِأَنْ لَا يَجْعَلَ فِي صِلَتِهِ بِاللَّهِ أَحَدًا غَيْرَهُ ¶ 10 - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَبِي الصَّلْتِ الْأَهْوَازِيُّ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلدٍ الْعَطَّارُ، حَدَّثَنَا مُوسَى بْنُ هَارُونَ، حَدَّثَنَا مُحَمَّدٌ يَعْنِي ابْنَ نُعَيْمِ بْنِ هَيْصَمٍ، قَالَ: سَمِعْتُ بِشْرَ هُوَ ابْنُ الْحَارِثِ، يَقُولُ: \" أَوْحَى اللَّهُ تَعَالَى إِلَى دَاوُدَ: يَا دَاوُدُ، لَا تَجْعَلْ بَيْنِي وَبَيْنَكَ عَالِمًا مَفْتُونًا، فَيَصُدَّكَ بِسُكْرِهِ عَنْ طَرِيقِ مَحبَّتِي، أُولَئِكَ قُطَّاعُ طَرِيقِ عِبَادِي \"",
            "page": "60",
            "part": "1",
            "seal": "2A694B22"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "قَوْلُ يَحْيَى بْنِ مُعَاذٍ فِي تَأْخِيرِ الْعَذَابِ إِلَى يَوْمِ الْقِيَامَةِ ¶ 11 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ فَضَالَةَ بِالرَّيِّ، أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ، بِبُخَارَى قَالَ: حَدَّثَنَا أَبُو مُطِيعٍ مَكْحُولُ بْنُ الْفَضْلِ النَّسَفِيُّ، قَالَ: قَالَ يَحْيَى بْنُ مُعَاذٍ الرَّازِيُّ: \" مُصِيبَتَانِ لِلْعَبْدِ لَمْ يَسْمَعَ الْأَوَّلُونَ، وَالْآخِرُونَ بِمِثْلِهَا لَهُ فِي مَآلِهِ عِنْدَ مَوْتِهِ قِيلَ: وَمَا هُمَا؟ قَالَ: يُؤَخَّرُ مِنْهُ كُلُّهُ، وَيُسْأَلُ عَنْهُ كَلُّهُ \" ¶ تَصْوِيرُ أَبِي بَكْرٍ الشِّبْلِيِّ لِلدُّنْيَا ¶ 12 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيٍّ الْأَصْبَهَانِيُّ، قَالَ: سَمِعْتُ أَبَا حَاتِمٍ الطَّبَرِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ الشِّبْلِيَّ، يَقُولُ فِي وَصِيَّتِهِ: \" إنْ أَرَدْتَ أنْ تَنْظُرَ إِلَى الدُّنْيَا بِحَذَافِيرِهَا، فَانْظُرْ إِلَى مَزْبَلَةٍ، فَهِيَ الدُّنْيَا، وَإِذَا أَرَدْتَ أَنْ تَنْظُرَ إِلَى",
            "page": "61",
            "part": "1",
            "seal": "F80273B8"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "نَفْسِكَ، فَخُذْ كَفًّا مِنْ تُرَابٍ، فَإِنَّكَ مِنْهَا خُلِقْتَ، وَفِيهَا تَعُودُ، وَمِنْهَا تَخْرُجُ، وَمَتَى أَرَدْتَ أَنْ تَنْظُرَ إِلَى مَا أَنْتَ، فَانْظُرْ إِلَى مَا يَخْرُجُ مِنْكَ فِي دُخُولِكَ الْخَلَاءَ، فَمَنْ كَانَ حَالُهُ كَذَلِكَ، فَلَا يَجُوزُ أَنْ يَتَطَاوَلَ، أَو يَتَكَبَّرَ عَلَى مَنْ هُوَ مِثْلُهُ \" ¶ قَوْلُ إِبْرَاهِيمَ بْنِ أَدْهَمَ فِي ذَمِّ الْحِرْصِ ¶ 13 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ رِزْقٍ التَّائِيُّ، وَأَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ الْمُقْرِئُ، قَالَا: أَخْبَرَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْخُلْدِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ نَصْرٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ، قَالَ: قُلْتُ لِإِبْرَاهِيمَ بْنِ أَدْهَمَ: أَمُرُّ الْيَوْمَ أَعْمَلُ فِي الطَّينِ فَقَالَ: \" يَا ابْنَ بَشَّارٍ، إِنَّكَ طَالِبٌ، وَمَطْلُوبٌ، يَطْلُبُكَ مَنْ لَا تَفُوتُهُ، وَتَطْلُبُ مَا قَدْ كُفِيتَهُ، كَأَنَّكَ بِمَا قَدْ غَابَ عَنْكَ قَدْ كُشِفَ لَكَ، وَمَا كُنْتَ فِيهِ قَدْ نُقِلْتَ عَنْهُ، يَا ابْنَ بَشَّارٍ، كَأَنَّكَ لَمْ تَرَ حَرِيصًا مَحْرُومًا، وَلَا ذَا فَاقَةٍ مَرْزُوقًا \" ثُمَّ قَالَ لِي: \" مَا لَكَ حِيلَةٌ \"؟ قُلْتُ: نَعَمْ، لِيَ عِنْدَ الْبَقَّالِ دَانِقٌ، فَقَالَ: \" عَزَّ عَلَيَّ، تَمْلِكُ دَانِقًا وَتَطْلُبُ الْعَمَلَ \"",
            "page": "62",
            "part": "1",
            "seal": "A2F0D113"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "مَوَاعِظٌ فِي الْقَنَاعَةِ وَغَيْرِهَا ¶ 14 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْفَرَّاجِ الْبَزَّازُ، أَخْبَرَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْخُلْدِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ الْأَنْصَارِيُّ، قَالَ: قَرَأْتُ عَلَى حَجَرٍ بِبَيْتِ الْمَقْدِسِ: \" رَأْسُ الْغِنَى الْقُنُوعُ، وَرَأْسُ الْفَقْرِ الْخُضُوعُ \" وَقَالَ أَيْضًا: قَرَأْتُ عَلَى حَجَرٍ بِدِمَشْقَ: \" كَلِّمْ مَنْ شِئْتَ فَأَنْتَ نَظِيرُهُ، وَاسْتَغْنِ عَمَّنْ شِئْتَ فَأَنْتَ أَمِيرُهُ، وَاخْضَعْ لِمَنْ شِئْتَ فَأَنْتَ أَسْيرُهُ \" قَالَ: وَقَرَأْتُ عَلَى حَجَرٍ عِنْدَ جُبٍّ: \" كَلُّ مَنْ أَحْوَجَكَ الدَّهْرُ إِلَيْهِ، فَتَعَرَّضْتَ لَهُ، هِنْتَ عَلَيْهِ \" ¶ شِعْرٌ لِأَبِي الْعَبَّاسِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مَسْرُوقٍ ¶ 15 - أَخْبَرَنَا مُحَمَّدٌ، أَخْبَرَنَا جَعْفَرٌ، قَالَ: أَنْشَدَنَا أَحْمَدُ بْنُ مَسْرُوقٍ: ¶ \" إِنْ كُنْتَ تُوقِنُ أَنَّ رَبَّكَ رَازِقٌ ... وَسَأَلْتَ مَخْلُوقًا فَلَسْتَ بِمُوقِنِ ¶ أَوْ كُنْتَ فِي شَكٍّ مِنَ الرِّزْقِ الَّذِي ... كَفَلَ الْإِلَهُ بِهِ فَلَسْتَ بِمُؤْمِنِ \" ¶ رُؤْيَةُ أَبِي الْفَضْلِ الشِّكْلِيِّ لِشَابٍّ مُتَصَوِّفٍ ¶ 16 - أَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ الْمُقْرِئُ، وَعَبْدُ الْمَلِكِ بْنُ",
            "page": "63",
            "part": "1",
            "seal": "D3815C13"
        },
        {
            "hno": "17",
            "id": "15",
            "nass": "مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْوَاعِظُ، قَالَا: أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الْآجُرِّيُّ، بِمَكَّةَ قَالَ: حَدَّثَنِي بَعْضُ أصْحَابِنَا، عَنْ أَبِي فَضْلٍ الشِّكْلِيُّ، قَالَ: \" رَأَيْتُ شَابًّا فِي بَعْضِ الطُّرُقِ، وَعَلَيْهِ خَلَقٌ، فَكَأَنِي لَمْ أَحْفلْ بِهِ، فَالْتَفَتَ إِلَيَّ، ثُمَّ قَالَ: ¶ \"لَا تَنْبُ عَنِّي بِأَنْ تَرَى خَلَقِي ... فِإِنَّمَا الدُّرُّ دَاخِلَ الصَّدَفِ ¶ عِلْمِي جَدِيدٌ وَمَلْبَسِي خَلِقٌ ... وَمُنْتَهَى اللُّبْسِ مُنْتَهَى الصَّلَفِ\"، ¶ قَالَ: فَجَعَلْتُ أَلُوذُ بِهِ، وَأَنِسْتُ بِهِ ¶ رُؤْيَةُ ذِي النُّونِ لِشَابٍّ عَلَيْهِ عَلَامَاتُ الصَّلَاحِ ¶ 17 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، بِالرَّيِّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ الْمُذَكِّرُ، قَالَ: سَمِعْتُ يُوسُفَ بْنَ",
            "page": "64",
            "part": "1",
            "seal": "D555D500"
        },
        {
            "hno": "18",
            "id": "16",
            "nass": "الْحُسَيْنِ، يَقُولُ: سَمِعْتُ ذَا النُّونِ، يَقُولُ: \" بَيْنَمَا أَنَا سَائِرٌ فِي بَعْضِ الطُّرُقِ، فَإِذَا فَتًى حَسَنُ الْوَجْهِ، أَثَرُ التَّهَجُّدِ بَيْنَ عَيْنَيهِ، فَقُلْتُ: حَبِيبِي، مِنْ أَينَ قَدِمْتَ؟ قَالَ: مِنْ عِنْدِهُ، فقُلْتُ: وَإِلَى أَيْنَ \"؟ فَقَالَ: إِلَى عِنْدِهُ قَالَ: فَعَرَضْتُ عَلَيْهِ النَّفَقَةَ، فَنَظَرَ إِلَيَّ مُغْضَبًا، ثُمَّ ولَّى وَأَنْشَأَ يَقُولُ: ¶ وَكَافِرٌ بِاللَّهِ أَمْوَالُهُ ... تَزْدَادُ أَضْعَافًا عَلَى كُفْرِهِ ¶ وَمُؤْمِنٌ لَيْسَ لَهُ دِرْهَمٌ ... يَزْدَادُ إِيمَانًا عَلَى فَقْرِهِ ¶ لَا خَيْرَ فِيمَنْ لَمْ يَكُنْ عَاقِلًا ... يَمُدُّ رِجْلَيهِ عَلَى قَدْرِهِ \" ¶ شِعْرٌ لِأَبِي بَكْرٍ الْمُؤَدِّبِ ¶ 18 - أَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ حَفْصٍ الْقَارِئُ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ أَبُو بَكْرٍ، بِمَكَّةَ قَالَ: أَنْشَدَنِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ حُمَيْدٍ الْمُؤَدِّبُ: ¶ \"رُبَّ ذِي طِمْرَيْنِ نِضْوٍ ... يَأمَنُ الْعَالمُ شَرَّهْ",
            "page": "65",
            "part": "1",
            "seal": "4030EDD8"
        },
        {
            "hno": "19",
            "id": "17",
            "nass": "لَا يُرَى إِلَّا غَنِيًّا ... وَهْوَ لَا يَمِلِكُ ذَرَّهْ ¶ ثُمَّ لَوْ أَقْسَمَ فِي شَيْءٍ ... عَلَى اللَّهِ أَبَرَّهْ \" ¶ قَوْلُ أَبُيِ بَكْرٍ الشِّبْلِيِّ فِي حَقِيقَةِ التَّصَوُّفِ ¶ 19 - أَخْبَرَنَا أَبُو طَالِبٍ يَحْيَى بْنُ عَلِيٍّ الدَّسْكَرِيُّ، لَفْظًا، حَدَّثَنَا عَلِيُّ بِنُ بُنْدَارٍ، قَالَ: سُئِلَ الشِّبْلِيُّ عَنِ التَّصَوُّفِ، فَقَالَ: \" التَّصَوُّفُ عِنْدِي: تَرْوِيحُ الْقُلُوبِ بِمِرْوَاحِ الصَّفَاءِ، وَتَجْلِيلُ الْخَوَاطِرِ بِأَرْدِيَةِ الْوَفَاءِ، وَالتَّخَلُّقُ بِالسَّخَاءِ، وَالْبِشْرُ فِي اللِّقَاءِ \" ¶ شِعْرٌ لِأَبِي الْحُسَيْنِ الْمُخَرَّمِيِّ ¶ 20 - أَنْشَدَنِي الْحَسَنُ بْنُ مُحَمَّدٍ الْبَلْخِيُّ، قَالَ: أَنْشَدَنَا طَاهِرُ بْنُ الْحُسَيْنِ أَبُو الْحُسَيْنِ الْمُخَرَّمِيُّ، لِنَفْسِهِ: \"",
            "page": "66",
            "part": "1",
            "seal": "EB0D2CEB"
        },
        {
            "hno": "21",
            "id": "18",
            "nass": "لَيْسَ التَّصَوُّفُ أَنْ يُلَاقِيكَ الْفَتَى ... وَعَلَيْهِ مِنْ نُسُجِ النُّحُوسِ مُرَقَّعُ ¶ بِطَرَائِقَ سُودٍ وَبِيضٍ لُفِقَتْ ... فَكَأَنَّهُ فِيهَا غُرَابٌ أَبَقَعُ ¶ إِنَّ التَّصَوُّفَ مَلْبَسٌ مُتَعَارَفٌ ... يَخْشَى الْفَتَى فِيهِ الْإِلَهَ وَيَخْشَعُ \" ¶ قَوْلِ يَحْيَى بْنِ مُعَاذٍ فِي حَقِيقَةِ الْمَحَبَّةِ ¶ 21 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ نَعْمِ بْنِ الْجَارُودِ الْبَصْرِيُّ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْفِهْرِيَّ الْأَصْبَهَانِيَّ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ عَبْدِ الْجَبَّارِ الْمَالِكِيَّ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: \" حَقِيقَةُ الْمَحَبَّةِ أَنَّهَا لَا تَزِيدُ بِالْبِرِّ، وَلَا تَنْقُصُ بِالْجَفَاءِ \" ¶ قَوْلٌ آخَرُ لَيَحْيَى فِي الْفِرَاسَةِ ¶ 22 - حَدَّثَنَا يَحْيَى بْنُ عَلِيِّ بْنِ الطَّيِّبِ الْعِجْلِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُحَمَّدٍ الدَّمْغَانِيَّ، يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ عَلِيِّ بْنِ يَحْيَى بْنِ سَلَّامٍ، يَقُولُ:",
            "page": "67",
            "part": "1",
            "seal": "7DD4BE27"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "قِيلَ لِيَحْيَى بْنِ مُعَاذٍ: يُرْوَى عَنْ رَجُلٍ مِنْ أَهْلِ الْخَيْرِ، قَدْ كَانَ أَدْرَكَ الْأَوْزَاعِيَّ وسُفيَانَ أَنَّهُ سُئِلَ: مَتَى تَقَعُ الْفِرَاسَةُ عَلَى الْغَائِبِ؟ قَالَ: \" إِذَا كَانَ مُحِبًّا لِمَا أَحَبَّ اللَّهُ، مُبْغِضًا لِمَا أَبْغَضَ اللَّهُ، وَقَعَتْ فِرَاسَتُهُ عَلَى الْغَائِبِ \"، فَقَالَ يَحْيَى: ¶ كَلُّ مَحْبُوبٍ سِوَى اللَّهِ سَرَفْ ... وَهُمُومٌ وغُمُومٌ وَأَسَفْ ¶ كُلُّ مَحْبُوبٍ فَمِنْهُ خَلَفٌ ... مَا خَلَا الرَّحْمَنِ مَا مِنْهُ خَلَفْ ¶ إِنَّ لِلْحُبِّ دَلَالَاتٍ إِذَا ... ظَهَرَتْ مِنْ صَاحِبِ الْحُبِّ عُرِفْ ¶ صَاحِبُ الْحُبِّ حَزِينٌ قَلْبُهُ ... دَائِمُ الْغُصَّةِ مَحْزُونٌ دَنِفْ ¶ مَنْ فِي اللَّهِ لَا مِنْ غَيرِهِ ... ذَاهِبُ الْعَقْلِ وَبِاللَّهِ كَلِفْ ¶ أَشْعَثُ الرَّأْسِ خَمِيصٌ بَطْنُهُ ... أَصْفَرُ الْوَجْهِ وَالطَّرْفُ ذَرِفْ ¶ دَائِمُ التَّذْكِيرِ مِنْ حُبِّ الَّذِي ... حُبُّهُ غَايَةُ غَايَاتِ الشَّرَفْ ¶ فَإِذَا أَمْعَنَ فِي الْحُبِّ لَهُ ... وَعَلَاهُ الشَّوْقُ مِنْ دَاءٍ كَلِفْ ¶ بَاشَرَ الْمِحْرَابَ يَشْكُو بَثَّهُ ... وأَمَامَ اللَّهِ مَوْلَاهُ وَقَفْ ¶ قَائِمًا قِوَامُهُ مُنْتَصِبًا ... لَهِجًا يَتْلُو بِآيَاتِ الصُّحُفْ",
            "page": "68",
            "part": "1",
            "seal": "FD3EEB7A"
        },
        {
            "hno": "23",
            "id": "20",
            "nass": "رَاكِعًا طَوْرًا وَطَوْرًا سَاجِدًا ... بَاكِيًا والدَّمْعُ فِي الْأَرْضِ يَكِفْ ¶ أَوْرَدَ الْقَلْبَ عَلَى الْحُبِّ الَّذِي ... فِيهِ حُبِّ اللَّهِ حَقًّا فَعَرَفْ ¶ ثُمَّ جَالَتْ كَفُّهُ فِي شَجَرٍ ... يَنْبُتُ الْحَبَّ فَسَمَّى وَاقْتَطَفْ ¶ إِنَّ ذَا الْحُبِّ لَمِنْ يُعْنَى لَهُ ... لَا لِدَارٍ ذَاتِ لَهْوٍ وَظُرَفْ ¶ لَا وَلَا الْفِرْدَوْسَ لَا يَأْلَفُهَا ... لَا وَلَا الْحَوْرَاءِ مِنْ فَوْقِ غُرَفْ ¶ قَوْلٌ لِيَحْيَى فِي أَنَّ الذِّكْرَ هُوَ ذِكْرُ الْقَلْبِ ¶ 23 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْفَوَارِسِ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْوَرَّاقُ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ سَهْلٍ الرَّازِيَّ، قَالَ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: \" كَمْ مِنْ مُسْتَغْفِرٍ مَمْقُوتٍ، وَسَاكِتٍ مَرْحُومٍ قَالَ يَحْيَى: هَذَا الْمُسْتَغْفِرُ وَقَلْبُهُ فَاجِرٌ، وَهَذَا سَاكِتٌ، وَقَلْبُهُ ذَاكِرٌ \"",
            "page": "69",
            "part": "1",
            "seal": "DFDCB1EA"
        },
        {
            "hno": "24",
            "id": "21",
            "nass": "وَصِيَّةُ أَبِي جَعْفَرٍ الْمُحَوَّليِّ ¶ 24 - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ الْبَزَّازُ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ، إِمْلَاءً، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ التَّرْجُمَانِيُّ، قَالَ: سَمِعْتُ أَبَا جَعْفَرٍ الْمُحَوَّلِيَّ، وَكَانَ عَالِمًا عَابِدًا، قَالَ: \" حَرَامٌ عَلَى قَلْبِ مُحِبٍّ لِلدَّنْيَا أَنْ يَسْكُنَهُ الْوَرَعُ الْخَفِيُّ، وَحَرَامٌ عَلَى نَفْسٍ عَلَيْهَا رَبَّانِيَّةُ النَّاسِ أَنْ تَذُوقَ حَلَاوَةَ الْآخِرَةِ، وَحَرَامٌ عَلَى كُلِّ عَالِمٍ لَمْ يَعْمَلْ بِعِلْمِهِ أَنْ يتَّخِذَهُ الْمُتَّقُونَ إمَامًا \"",
            "page": "70",
            "part": "1",
            "seal": "772F826A"
        },
        {
            "hno": "25",
            "id": "22",
            "nass": "قَوْلُ أَبِي عَبْدِ اللَّهِ الرُّوذَبَارِيِّ فِي أَنَّ طَالِبَ الْعِلْمِ عَلَيْهِ أَنْ يُخْلِصَ فِي طَلَبِهِ وَأَنْ يَعْمَلَ بِهِ ¶ 25 - أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ أَحْمَدَ الْوَاعِظُ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ أَحْمَدَ بْنَ عَطَاءٍ الرُّوذَبَارِيَّ، يَقُولُ: \" مَنْ خَرَجَ إِلَى الْعِلْمِ يُرِيدُ الْعِلْمَ، لَمْ يَنفَعْهُ الْعِلْمُ، وَمَنْ خَرَجَ إِلَى الْعِلْمِ يُرِيدُ الْعَمَلَ بِالْعِلْمِ، نَفَعَهُ قَلِيلُ الْعِلْمِ \" قَالَ: وَسَمِعْتُ أَبَا عَبْدِ اللَّهِ، يَقُولُ: \" الْعِلْمُ مَوْقُوفٌ عَلَى الْعَمَلِ بِهِ، وَالْعَمَلُ مَوْقُوفٌ عَلَى الْإِخْلَاصِ، وَالْإِخْلَاصُ لِلَّهِ يُورِثُ الْفَهْمَ عَنِ اللَّهِ عَزَّ وَجَلَّ \" ¶ نَصِيحَةُ ذِي النُّونِ فِي مَنْ يُجَالَسُ ¶ 26 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ فَضَالَةَ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ الرَّازِيُّ، قَالَ: سَمِعْتُ يُوسُفَ بْنَ الْحُسَيْنِ، يَقُولُ: قُلْتُ لِذِي النُّونِ فِي وَقْتِ مُفَارَقَتِي لَهُ: مَنْ أُجَالِسُ؟ فَقَالَ: \" عَلَيْكَ",
            "page": "71",
            "part": "1",
            "seal": "38C275FB"
        },
        {
            "hno": "27",
            "id": "23",
            "nass": "بمُجَالَسَةِ مَنْ يُذَكِّرُكَ اللَّهَ رُؤْيَتُهُ، وَتَقَعُ هَيْبَتُهُ عَلَى بَاطِنِكَ، وَيَزِيدُ فِي عِلْمِكَ مَنْطِقَهُ، وَيُزَهِّدُكَ فِي الدُّنْيَا عَمَلُهُ، وَلَا تَعْصِي اللَّهَ تَعَالَى مَا دُمْتَ فِي قُرْبِهِ، يَعِظُكَ بِلِسَانِ فِعْلِهِ، وَلَا يَعِظُكَ بِلِسَانِ قَوْلِهِ \" ¶ قَوْلٌ لِلْجُنَيْدِ فِيمَا يُصْلِحُ الْقَلْبَ وَيُفْسِدُهُ ¶ 27 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ السَّمَّاكِ، قَالَ: سَمِعْتُ أَبَا بَكْرِ بْنَ مُحَمَّدِ بْنِ يَعْقُوبَ، يَقُولُ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ وَسُئِلَ عَنِ الْقَلْبِ لِلْفَتَى مَا يُفْسِدُهَ؟ قَالَ: الطَّمَعُ قِيلَ: مَا يُصْلِحُهُ؟ قَالَ: الْوَرَعُ \"",
            "page": "72",
            "part": "1",
            "seal": "1DEFA162"
        },
        {
            "hno": "28",
            "id": "24",
            "nass": "تَحْذِيرُ مَالِكُ بْنُ دِينَارٍ أَمِيرًا كَانَ يَمْشِي مُتَكَبِّرًا ¶ 28 - أَخْبَرَنَا عَلِيُّ بْنُ الْمُظَفَّرِ الْأَصْبَهَانِيُّ الْمُقْرِئُ، حَدَّثَنَا حَبِيبُ بْنُ الْحَسَنِ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الشَّطَوِيُّ، حَدَّثَنَا حُسَيْنُ بْنُ جَعْفَرِ بْنِ سُلَيْمَانَ الضُّبَعِيُّ، قَالَ: سَمِعْتُ أَبِي جَعْفرَ بْنَ سُلَيْمَانَ، يَقُولُ: مَرَّ وَالِي الْبَصْرَةِ بِمَالِكِ بْنِ دِينَارٍ يَرْفُلُ، فَصَاحَ بِهِ مَالِكٌ: \" أَقِلَّ مِنْ مَشْيَتِكَ هَذِهِ \" فَهَمَّ خَدَمُهُ بِهِ، فَقَالَ: دَعُوهُ، مَا أَرَاكَ تَعْرِفُنِي فَقَالَ لَهُ مَالِكٌ: \" وَمَنْ أَعْرَفُ بِكَ مِنِّي أَمَّا أَوَّلُكَ فَنُطْفَةٌ مَذِرَةٌ، وَأَمَّا آخِرُكَ فَجِيفةٌ قَذِرَةٌ، ثُمَّ أَنْتَ بَيْنَ ذَلِكَ تَحْمِلُ الْعَذِرَةَ \" فَنَكَّسَ الوَالِي رَأسَهُ وَمَشَى ¶ قَوْلٌ لِلفُضَيْلِ فِي الْحَذَرِ مِنْ مَكْرِ اللَّهِ عَزَّ وَجَلَّ ¶ 29 - أَخْبَرَنَا عَلِيُّ بْنُ الْقَاسِمِ بْنِ الْحَسَنِ الشَّاهِدُ، بِالْبَصْرَةِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ إِسْحَاقَ الْمَادَرَائِيُّ، قَالَ: حَدَّثَنَا الْمُفَضَّلُ بْنُ",
            "page": "73",
            "part": "1",
            "seal": "DC31D1DE"
        },
        {
            "hno": "30",
            "id": "25",
            "nass": "مُحَمَّدٍ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الطَّبَرِيُّ، قَالَ: قَالَ الْفُضَيْلُ بْنُ عِيَاضٍ، قَالَ اللَّهُ عَزَّ وَجَلَّ: \" يَا ابْنَ آدَمَ، إِذَا كُنْتُ أُقَلِّبُكَ فِي نِعْمَتِي وَأَنْتَ تَتَقَلَّبُ فِي مَعْصِيَتِي، فَاحْذَرْ لَا أَصْرَعُكَ بَيْنَ مَعَاصِيكَ، يَا ابْنَ آدَمَ، اتَّقِنِي وَنَمْ حَيْثُ شِئْتَ، إِنَّكَ إِنْ ذَكَرْتَنِي ذَكَرْتُكَ، وَإِنْ نَسِيتَنِي نَسِيتُكَ، وَالسَّاعَةُ الَّتِي لَا تَذْكُرُنِي فِيهَا عَلَيْكَ لَا لَكَ \" ¶ قِصَّةُ شَابٍّ كَانَ يَهْوَى جَارِيَةً ¶ 30 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ الرَّازِيُّ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْقُرَشِيَّ، يَقُولُ: \" كَانَ لِي جَارٌ شَابٌّ، وَكَانَ أَدِيبًا، وَكَانَ يَهْوَى جَارِيَةً أَدِيبَةً، فَنَظَرَ يَوْمًا إِلَى طَاقَاتِ شَعْرٍ بِيضٍ فِي صُدْغَيْهَا، فَوَقَعَ لَهُ شَيْءٌ مِنَ الْحَقِّ، فَهَجَرَهَا وَقَلَاهَا،",
            "page": "74",
            "part": "1",
            "seal": "CB4D81CA"
        },
        {
            "hno": "31",
            "id": "26",
            "nass": "فَلَمَا نَظَرَتْ إِلَى هُجْرَانِهِ كَتَبَتْ إِلَيْهِ: ¶ مَا لِي جُفِيتُ وَكُنْتُ لَا أُجْفَى ... وَدَلَائِلُ الْهِجْرَانِ لَا تَخْفَى ¶ وَأَرَاكَ تَشْرَبُنِي فَتَمْزِجُنِي ... وَلَقَدْ عَهِدْتُكَ شَارِبِي صِرْفا ¶ قَالَ: فَقَلَبَ الرُّقْعَةَ، وَكَتَبَ عَلَى ظَهْرِهَا: ¶ التَّصَابِي مَعَ الشَّمَطِ ... سُمْتَنِي خُطَّةَ شَطَطْ ¶ لَا تَلُمْنِي عَلَى جَفَاي ... فَحَسْبِي بِمَا فَرَطْ ¶ أَنَا رَهْنٌ بِمَا جَنَيْتُ ... فَذَرْنِي مِنَ الْغَلَطْ ¶ قَدْ رَأَيْنَا أَبَا الْخَلَائِقِ ... فِي زَلَّةٍ هَبَطْ \" ¶ شِعْرٌ لِمَحْمُودٍ الْوَرَّاقِ ¶ 31 - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ، قَالَ: أَنْشَدَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ",
            "page": "75",
            "part": "1",
            "seal": "E35220DA"
        },
        {
            "hno": "32",
            "id": "27",
            "nass": "أَبِي الدُّنْيَا، قَالَ: أَنْشَدَنَا مَحْمُودٌ الْوَرَّاقُ: ¶ \" يَا نَاظِرًا يَرْنُو بِعَيْنَيْ رافِدٍ ... وَمُشَاهِدًا لِلْأَمْرِ غَيْرَ مُشَاهِدِ ¶ مَنَّيْتَ نَفسَكَ خِلَّةً وَأَبَحْتَهَا ... طُرْقَ الرَّجَا وَهُنَّ غَيْرُ قَوَاصِدِ ¶ تَصِلُ الذُّنُوبَ إِلَى الذَّنُوبِ وَتَرْتَجِي ... دَرْكَ الْجِنَانِ بِهَا وَفَوْزَ الْعَابِدِ ¶ وَنَسَيتَ أَنَّ اللَّهَ أَخْرَجَ آدَمًا ... مِنْهَا إِلَى الدُّنْيَا بِذَنْبٍ وَاحِدِ \" ¶ مِنْ نَصَائِحِ الْقَاسِمِ الْجُوَعِيُّ ¶ 32 - أَخْبَرَنَا عَلِيُّ بْنُ مَحْمُودِ بْنِ إِبْرَاهِيمَ الصُّوفِيُّ، أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ الْحُسَيْنِ الْكِلَابِيُّ، بِدِمَشْقَ، حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ الْحَلَبِيُّ، قَالَ: سَمِعْتُ قَاسِمًا الْجُوَعِيَّ، يَقُولُ: \" أَصْلُ الدِّينِ الْوَرَعُ، وَأَفْضَلُ الْعِبَادَةِ",
            "page": "76",
            "part": "1",
            "seal": "D4A0657F"
        },
        {
            "hno": "33",
            "id": "28",
            "nass": "مُكَابَدَةُ اللَّيْلِ، وَأَفْضَلُ طُرُقِ الْجَنَّةِ سَلَامَةُ الصَّدْرِ \" ¶ قَوْلٌ لِلْجُنَيْدِ فِي حَقِيقَةِ التَّصَوُّفِ ¶ 33 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحَسَنِ الْأَهْوَازِيُّ، قَالَ: سَمِعْتُ أَبَا حَاتِمٍ الطَّبَرِيَّ، يَقُولُ: سُئِلَ الْجُنَيْدُ رَحِمَهُ اللَّهُ عَنِ التَّصَوُّفِ؟ فَقَالَ: \" اسْتِعْمَالُ كُلِّ خُلُقٍ سَنِيٍّ، وَتَرْكُ كُلِّ خُلُقٍ دَنِيٍّ \" ¶ حَدِيثُ لَا يَصِحُّ فِي الْقَنَاعَةِ وَفَضْلِ أَدَاءِ الْفَرَائِضِ، وَالصَّبْرِ عَلَى الْبَلَاءِ ¶ 34 - أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مَخْلَدِ بْنِ جَعْفَرٍ الْقَاضِي، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْحَكِيمِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ، حَدَّثَنَا مَكَّيُّ بْنُ قُمَيْرٍ الْعِجْلِيُّ، حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ،",
            "page": "77",
            "part": "1",
            "seal": "1D4A02B7"
        },
        {
            "hno": "35",
            "id": "29",
            "nass": "عَنْ سَعْدِ بْنِ طُرَيْفٍ، عَنِ الْأَصْبَغِ بْنِ نُبَاتَةَ، قَالَ \" دَخَلْنَا مَعَ عَلِيِّ بْنِ أَبِي طَالِبٍ عَلَى الْحَسَنِ بْنِ عَلَيٍّ نَعُودُهُ، فَقَالَ لَهُ عَلِيٌّ: كَيْفَ أَصْبَحْتَ يَا ابْنَ رَسُولِ اللَّهِ؟ فَقَالَ: أَصْبَحْتُ بِحَمْدِ اللَّهِ بَارِئًا، قَالَ: كَذَاكَ إِنْ شَاءَ اللَّهُ \"، ثُمَّ قَالَ الْحَسَنُ: أَسْنِدُونِي أَسْنِدُونِي، فَأَسْنَدَهُ عَلِيٌ إِلَى صَدْرِهِ، فَقَالَ الْحَسَنُ: سَمِعْتُ جَدِّي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ لِي يَوْمًا: \" يَا بُنَيَّ، عَلَيْكَ بِالْقَنَاعَةِ تَكُنْ مِنْ أَغْنَى النَّاسِ، وأَدِّ الْفَرَائِضَ تَكُنْ مِنْ أعْبَدِ النَّاسِ، يَا بُنيَّ إنَّ فِي الْجَنَّةِ شَجَرَةً يُقَالُ لَهَا شَجَرَةُ الْبَلْوَى، يُؤْتَى بِأَهلِ الْبَلَاءِ يَوْمَ الْقِيَامَةِ، فَلَا يُنْصَبُ لَهُمْ مِيَزَانٌ وَلَا يُنْشَرُ لَهُمْ دِيوَانٌ، يُصَبُّ عَلَيْهِمُ الْأَجْرُ صَبًّا \"، وَقَرَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: {إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ} ¶ نَصِيحَةٌ لِبِشْرٍ فِي السِّيَاحَةِ ¶ 35 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ",
            "page": "78",
            "part": "1",
            "seal": "993BBADA"
        },
        {
            "hno": "36",
            "id": "30",
            "nass": "الْبَزَّازُ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ، إِمْلَاءً، حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَسْرُوقٍ الطُّوسِيُّ، قَالَ: حَدَّثَنِي الْجَلَّاءُ وَكَانَ مِنْ عِبَادِ اللَّهِ الْفَاضِلِينَ، قَالَ: سَمِعْتُ بِشْرًا رَحِمَهُ اللَّهُ، يَقُولُ لِجُلَسَائِهِ: \" سِيحُوا، فَإِنَّ الْمَاءَ إِذَا سَاحَ طَابَ، وَإِذَا وَقَفَ تَغَيَّرَ وَاصْفَرَّ \" ¶ قَوْلٌ لِأَبِي بَكْرٍ الزَّقَّاقِ فِي حَالِ أَهْلِ الزُّهْدِ وَالْوَرَعِ ¶ 36 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ السَّمَّاكِ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الدُّقِّيَّ، بِدِمَشْقَ يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ الزَّقَّاقَ، يَقُولُ: \" بُنِيَ أَمْرُنَا هَذَا عَلَى أَرْبَعٍ: لَا نَأْكُلُ إِلَّا عَنْ فَاقَةٍ، وَلَا نَنَامُ إِلَّا عَنْ غَلَبَةٍ، وَلَا نَسْكُتُ إلا عَنْ خِيفَةٍ، وَلَا نَتَكلَّمُ إلَّا عَنْ وَجْدٍ \"",
            "page": "79",
            "part": "1",
            "seal": "C227BBA2"
        },
        {
            "hno": "37",
            "id": "31",
            "nass": "نَصِيحَةُ أَبِي الْقَاسِمِ الْبَصْرِيِّ ¶ 37 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْمُذَكِّرُ، قَالَ: سَمِعْتُ أَبَا الْقَاسِمِ الْبَصْرِيَّ بِهَرَاةَ، يَقُولُ: \" مَنْ لَمُ يَكُنْ فِي حَالِهِ قَوِيًّا، وَبِمَعْرُوفِهِ عَنِيًّا، صَارَ وَقْتُهُ فَوْتًا، وَحَيَاتُهُ مَوْتًا \" ¶ قَوْلٌ لِلزَّقَّاقِ فِي أَنَّ كُلَّ نَسَبٍ يَنْقَطِعُ يَوْمُ الْقِيَامَةِ إلَّا نَسَبَ الْفُقَرَاءِ ¶ 38 - حَدَّثَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ أَحْمَدَ الْوَاعِظُ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الدُّقِّيَّ، بِدِمَشْقَ يَقُولُ: سَمِعْتُ الزَّقَّاقَ، يَقُولُ: \" كُلُّ أَحَدٍ يَنْتَسِبُ إِلَى نَسَبٍ إِلَّا الْفُقَرَاءَ، فَإِنَّهُمْ يَنْتَسِبُونَ إِلَى اللَّهِ عَزَّ وَجَلَّ، وَكُلُّ حَسَبٍ وَنَسَبٍ يَنْقَطِعُ إِلا حَسَبَهُمْ وَنَسَبَهُمْ، فَإِنَّ نَسَبَهُمُ الصِّدْقُ، وَحَسَبَهُمُ الْفَقْرُ \" ¶ قَوْلُ الْجُنَيْدِ فِي الْأَرْوَاحِ ¶ 39 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي الْفَوَارِسِ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ",
            "page": "80",
            "part": "1",
            "seal": "80743B11"
        },
        {
            "hno": "40",
            "id": "32",
            "nass": "الْوَرَّاقُ، قَالَ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ: \" الْأَرْوَاحُ خُلِقَتْ مِنَ الْأَفْرَاحِ، فَإِذَا لَقِيَتِ الرُّوحُ مَنْ أَحَبَّهَا أَنِسَتْ، وَإِذَا لَقِيَتْ غَيْرَ ذَلِكَ كَمِدَتْ \" ¶ رَأْيٌ لِبِشْرٍ فِي حَدِيثِ \" الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ \" ¶ 40 - أَخْبَرَنَا عَلِيُّ بْنُ الْمُظَفَّرِ الْمُقْرِئُ، قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ جَابِرٍ الْفَقِيهُ، قَالَ: قِيلَ لِبِشْرِ بْنِ الْحَارِثِ: يَقُولُونَ: إِنَّكَ لَا تَحْفَظُ الْحَدِيثَ فَقَالَ: \" أَنَا أَحْفَظُ حَدِيثًا وَاحِدًا، إِذَا عَمِلْتُ بِهِ فَقَدْ حَفِظْتُ الْحَدِيثَ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، حَتَّى أَفْعَلَ هَذَا وَأَحَفَظَ الْحَدِيثَ \"",
            "page": "81",
            "part": "1",
            "seal": "BEACA6A3"
        },
        {
            "hno": "41",
            "id": "33",
            "nass": "قَوْلُ الْحَسَنِ الْبَصْرِيِّ فِي حَقِيقَةِ الْإِيمَانِ ¶ 41 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، أَخْبَرَنَا جَدِّي، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ يَحْيَى بْنِ عَمْرِو بْنِ عَتِيقٍ الْعَامِرِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ خَلَفٍ، حَدَّثَنَا سَرِيُّ بْنُ الْمُغَلَّسِ السَّقَطِيُّ، حَدَّثَنَا يَزِيدُ، عَنِ الْمَسْعُودِيِّ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: \" ابْنَ آدَمَ، إِنَّكَ لَنْ تَجِدَ حَقِيقَةَ الْإِيمَانِ مَا كُنْتَ تَعِيبُ النَّاسَ بِعَيْبٍ هُوَ فِيكَ، حَتَّى تَبْرَأَ بِذَلِكَ الْعَيْبِ مِنْ نَفْسِكَ فَتُصْلِحَهُ، فَلَا تَصْلِحُ عَيْبًا إِلَّا تَرَى عَيْبًا آخَرَ، فَيَكُونُ شُغْلُكَ خَاصَّةَ نَفْسِكَ، وَكَذَلِكَ أَحَبَّ مَا يَكُونُ إِلَى اللَّهِ إِذَا كُنْتَ كَذَلِكَ \" ¶ خَوْفُ السَّرِيِّ السَّقَطِيِّ مِنْ عَاقِبَةِ أَمْرِهِ ¶ 42 - أَخْبَرَنَا أَبُو مُحَمَّدِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْأَصْبَهَانِيُّ، أَخْبَرَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْخُلْدِيُّ، قَالَ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ: سَمِعُتْ سَرِيًّا، يَقُولُ: \" مَا أُحِبُّ أَنْ أَمُوتَ حَيْثُ أُعْرَفُ، أَخَافُ أَنْ لَا تَقْبَلْنِي الْأَرْضُ فَأُفْتَضَحُ \"",
            "page": "82",
            "part": "1",
            "seal": "A7915809"
        },
        {
            "hno": "43",
            "id": "34",
            "nass": "مُرَاقَبَةُ السَّرِيِّ لِنَفْسِهِ ¶ 43 - وَبِإِسْنَادِهِ: سَمِعْتُ سَرِيًّا، يَقُولُ: \" إِنِّي لَأَنْظُرُ إِلَى أَنْفِي فِي كُلِّ يَوْمٍ مَرَّتَيْنِ، مَخَافَةَ أَنْ يَكُونَ قَدِ اسْوَدَّ وَجْهِي \" ¶ قَوْلُ عَلِيِّ بْنِ الْحُسَيْنِ زَيْنِ الْعَابِدِينَ فِي صِفَةِ الزَّاهِدِ ¶ 44 - وَأخْبَرَنَا مُحَمَّدُ بْنُ عَلِيٍّ الْأَصْبَهَانِيُّ التَّاجِرُ، حَدَّثَنَا أَحْمَدُ بْنُ مَحْمُودٍ الْقَاضِي بِالْأَهْوَازِ، حَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا، حَدَّثَنَا ابْنُ عَائِشَةَ، قَالَ: سُئِلَ عَلِيُّ بْنُ الْحُسَيْنِ عَنْ صِفَةِ الزَّاهِدِ فِي الدُّنْيَا، فَقَالَ: \" يَتَبلَّغُ",
            "page": "83",
            "part": "1",
            "seal": "52E0A091"
        },
        {
            "hno": "45",
            "id": "35",
            "nass": "بِدُونِ قُوتِهِ، وَيَسْتَعِدُّ لِيَوْمِ مَوْتِهِ، وَيَتَبَرَّمُ بِحَيَاتِهِ \" ¶ قَوْلُ حَاتِمٍ الْأَصَمِّ فِي زُهَّادِ زَمَانِهِ وَعُلَمَائِهِ ¶ 45 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنِ فَضَالَةَ، بِالرَّيِّ، أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْبُخَارِيُّ، حَدَّثَنَا مَكْحُولُ بْنُ الْفَضْلِ النَّسَفِيُّ، قَالَ: قَالَ حَاتِمٌ الْأَصَمُّ: \" لَوْ وُزِنَ كُبَرَاءُ زُهَّادِ زَمَانِنَا وَعُلَمَائِهِمْ وَقُرَّائِهِمْ، لَكَانَ أَرْجَحَ مِنْ كُبَرَاءِ الْأُمَرَاءِ وَالْمُلُوكِ \" ¶ وَصِيَّةُ أَحَدِ الْحُكَمَاءِ ¶ 46 - وَأَخْبَرَنَا عَبْدُ الرَّحْمَنِ، قَالَ: حَدَّثَنَا أَحْمَدُ، حَدَّثَنَا مَكْحُولٌ، قَالَ: \" سُئِلَ حَكِيمٌ: أَيُّ شَيْءٍ أَحْلَى؟ قَالَ: النُّصْرَةُ عَلَى الْعَدُوِّ بَعْدَ الْهَزِيمَةِ، وَالِاسْتِغْنَاءُ بَعْدَ الْحَاجَةِ، وَالْعِظَةُ فِي الْمَجَالِسِ لِلتَّائِبِ، وَالْغَلَبَةُ لِلْمُتَكَلِّمِ \" ¶ قَوْلُ يَحْيَى بْنِ مُعَاذٍ فِي عِلَاقَةِ الْمُؤْمِنِ بِالدُّنْيَا ¶ 47 - حَدَّثَنَا يَحْيَى بْنُ عَلِيِّ بْنِ الطَّيِّبِ الدَّسْكَرِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُحَمَّدٍ الدَّامْغَانِيَّ، يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ عَلِيِّ بْنِ يَحْيَى بْنِ سَلَّامٍ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ، يَقُولُ: \" مَنْ عَرَفَ عَاشَ، وَمَنْ مَالَ إِلَى الدُّنْيَا",
            "page": "84",
            "part": "1",
            "seal": "F4C9AB10"
        },
        {
            "hno": "48",
            "id": "36",
            "nass": "طَاشَ، وَالْمُؤْمِنُ عَنْ دِينِهِ فَتَّاشٌ، وَالْأَحْمَقُ يَسْعَى فِي لَاشٍ \" ¶ قَوْلُ إِبْرَاهِيمَ الْآجُرِّيِّ فِي فَضْلِ مَنْ رَضِيَ بِالْفَقْرِ ¶ 48 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ الْوَاعِظُ، قَالَ: سَمِعْتُ أَبَا مُحَمَّدٍ جَعْفَرَ بْنَ مُحَمَّدِ بْنِ نُصَيْرٍ، يَقُولُ: سَمِعْتُ إِبْرَاهِيمَ الْآجُرِّيَّ، يَقُولُ: \" مَنْ تَأَوَّلَ الْفَاقَاتِ، وَجَبَتْ لَهُ الدَّرَجَاتُ \" ¶ مِنْ وَصَايَا مَعْرُوفِ الْكَرْخِيِّ ¶ 49 - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، حَدَّثَنَا الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ حَمَّادِ بْنِ الْمُبَارَكِ، قَالَ:",
            "page": "85",
            "part": "1",
            "seal": "42164269"
        },
        {
            "hno": "50",
            "id": "37",
            "nass": "قَالَ رَجُلٌ لِمَعْرُوفٍ رَحِمَهُ اللَّهُ: أَوْصِنِي؟ قَالَ: \" تَوَكَّلْ عَلَى اللَّهِ، حَتَّى يَكُونَ جَلِيسَكَ وَأَنِيسَكَ وَمَوْضِعَ شَكْوَاكَ، وَأَكْثِرْ ذِكْرَ الْمَوْتِ، حَتَّى لَا يَكُونُ لَكَ جَلِيسٌ غَيْرَهُ، وَاعْلَمْ أَنَّ الشِّفَاءَ لِمَا نَزَلَ بِكَ كِتْمَانُهُ، وَأَنَّ النَّاسَ لَا يَنْفَعُونَكَ، وَلَا يَضُرُّونَكَ، وَلَا يُعْطُونَكَ، وَلَا يَمْنَعُونَكَ \" ¶ رُؤْيَةُ ذِي النُّونِ لِشَابٍّ مُتَعَبِّدٍ ¶ 50 - أَخْبَرَنَا عَلِيُّ بْنُ الْقَاسِمِ الشَّاهِدُ، بِالْبَصْرَةِ، قَالَ: سَمِعْتُ أَبَا الْحَسَنِ بْنَ مُحَمَّدِ بْنِ عِيسَى الرَّازِيَّ الْوَاعِظَ، قَالَ: سَمِعْتُ يُوسُفَ بْنَ الْحُسَيْنِ، يَقُولُ: كَانَ شَابٌّ يَحْضُرُ مَجْلِسَ ذِي النُّونِ بْنِ إِبْرَاهِيمَ الْمِصْرِيِّ مُدَّةً، ثُمَّ انْقَطَعَ زَمَانًا، ثُمَّ حَضَرَ عِنْدَهُ وَقَدِ اصْفَرَّ لَوْنُهُ وَنَحَلَ جِسْمُهُ وَظَهَرَتْ آثَارُ الْعِبَادَةِ وَالِاجْتِهَادِ عَلَيْهِ، فَقَالَ لَهُ ذُو النُّونِ: \" يَا فَتَى، مَا الَّذِي أَكْسَبَكَ خِدْمَةَ مَوْلَاكَ، وَاجْتِهَادَكَ مِنَ الْمَوَاهِبِ الَّتِي",
            "page": "86",
            "part": "1",
            "seal": "AFAB0E02"
        },
        {
            "hno": "51",
            "id": "38",
            "nass": "أَتْحَفَكَ بِهَا، وَوَهَبَهَا لَكَ، وَاخْتَصَّكَ بِهَا \"؟ فَقَالَ الْفَتَى: يَا أُسْتَاذُ، وَهَلْ رَأَيْتَ عَبْدًا أَصْطَنَعَهُ مَوْلَاهُ مِنْ بَيْنِ عَبِيدِهِ وَاصْطَفَاهُ وَأَعْطَاهُ مَفَاتِيحَ الْخَزَائِنِ، ثُمَّ أَسَرَّ إِلَيْهِ سِرًّا، أَيُحْسِنُ أَنْ يُفْشِيَ ذَلِكَ السِّرَّ؟ ثُمَّ أَنْشَأَ يَقُولُ: ¶ مَنْ سَارَرُوهُ فَأَبْدَى السِّرَّ مُجْتَهِدًا ... لَمْ يأْمَنُوهُ عَلَى الْإِسْرَارِ مَا عَاشَا ¶ وَبَاعَدُوهُ فَلَمْ يَأْنَسْ بِقُرْبِهِمُ ... وَأَبْدَلُوهُ مِنَ الإِينَاسِ إِيحَاشَا ¶ لَا يَصْطَفُونَ مُذِيعًا بَعْضَ سِرِّهِمُ ... حَاشَا وِدَادُهُمْ مِنْ ذَاكَ مَا حَاشَا ¶ مُنَاجَاةُ أَحَدِ الْعُبَّادِ رَبَّهُ ¶ 51 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الرَّازِيُّ، قَالَ: سَمِعْتُ يُوسُفَ بْنَ الْحُسَيْنِ، يَقُولُ: سَمِعْتُ ذَا النُّونِ، يَقُولُ: \" مَرَرْتُ بِرَجُلٍ بِجَبَلِ لُكَّامٍ وَهُوَ سَاجِدٌ، يَقُولُ فِي سُجُودِهِ: إِلَهِي بِكَ عَرَفْتُكَ فَمَا حَاجَتِي إِلَى غَيْرِكَ \" ¶ مِنْ نَصَائِحِ أَبِي بَكْرٍ الشِّبْلِيِّ ¶ 52 - وَأخْبَرَنَا عَبْدُ الرَّحْمَنِ، أَخْبَرَنَا مُحَمَّدٌ، قَالَ: سَمِعْتُ الشِّبْليَّ، يَقُولُ: \" مَنْ أَنِسَ بِالْمُلْكِ خُذِلَ، وَمَنْ أَنِسَ بِالنَّاسِ",
            "page": "87",
            "part": "1",
            "seal": "D043DEE0"
        },
        {
            "hno": "53",
            "id": "39",
            "nass": "عُزِلَ، وَمَنْ أَنِسَ بِالْعَمَلِ شُغِلَ، وَمَنْ أَنِسَ بِاللَّهِ عَزَّ وَجَلَّ فَقَدْ وُصِلَ \" ¶ خَيْرُ الْمَوَاهِبِ الْعَقْلُ ¶ 53 - حَدَّثَنَا عَلِيُّ بْنُ الْقَاسِمِ الْبَصْرِيُّ، قَالَ: سَمِعْتُ أَبَا الْحَسَنِ بْنِ كَنْجَكٍ، يَقُولُ: \" خَيْرُ الْمَوَاهِبِ الْعَقْلُ، وَشَرُّ الْمَصَائِبِ الْجَهْلُ \" ¶ شِعْرٌ مَكْتُوبٌ عَلَى قَبْرِ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ ¶ 54 - أَخْبَرَنَا أَبُو الْعَبَّاسِ الْفَضْلُ بْنُ عَبْدِ الرَّحْمَنِ الْأَبْهَرِيُّ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ، قَالَ: أَنْشَدَنَا عَبْدُ اللَّهِ بْنُ رُسْتُمٍ، قَالَ: \" رُؤِيَ عَلَى قَبْرِ عَبْدِ اللَّهِ بْنِ الْمُبَارِكِ مَكْتُوبٌ: ¶ الْمَوْتُ بَحْرٌ مَوْجُهُ غَالِبٌ ... تَذْهَلُ مِنْهُ حِيَلُ السَّابِحِ ¶ لَا يَصْحَبُ الْمَرْءَ إِلَى قَبْرِهِ ... غَيْرُ التُّقَى وَالْعَمَلِ الصَّالِحِ \" ¶ قَوْلٌ لِأَبِي عَبْدِ اللَّهِ الْمَغْرِبِيِّ ¶ 55 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ الْوَاعِظُ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ",
            "page": "88",
            "part": "1",
            "seal": "B6F8E3E4"
        },
        {
            "hno": "56",
            "id": "40",
            "nass": "الطَّرْسُوسِيَّ، بِمَكَّةَ يَقُولُ: سَمِعْتُ إِبْرَاهِيمَ بْنَ شَيْبَانَ، يَقُولُ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْمَغْرِبِيَّ، يَقُولُ: \" صَرْفِي بَلَاءً صَرْفُ الزَّوْزَجَانِ أَحْسَنُ مِنْهُ \" ¶ شِعْرٌ لِأَحَدِ أَصْحَابِ أَحْمَدَ بْنِ مَسْرُوقٍ ¶ 56 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْخُلْدِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، قَالَ: أَنْشَدَنِي بَعْضُ أَصْحَابِنَا: ¶ \" اجْعَلْ قِلَادَكَ فِي الْمُهِمِّ مِنَ الْأُمُور إِذَا اقْتَرَبْ ¶ حَسِّنْ فِعَالَكَ مَا اسْتَطَعْتَ فَإِنَّهُ نِعْمَ السَّبَبْ ¶ لَا تَسْهَ عَنْ أَدَبِ الصَّغِيرِ وَإِنْ شَكَا أَلَمَ التَّعَبْ ¶ وَدَعِ الْكَبِيرَ لِشَأْنِهِ كَبُرَ الْكَبِيرُ عَنِ الْأَدَبْ ¶ لَا تَصْحَبِ النَّطِفَ الْمُرِيبَ فَقُرْبُهُ إِحْدَى الرِّيَبْ ¶ وَاعْلَمْ بِأَنَّ ذُنُوبَهُ تَعْدِي كَمَا يُعْدِي الْجَرَبْ \" ¶ مِنْ نَصَائِحِ يَحْيَى بْنِ مُعَاذٍ ¶ 57 - أَخْبَرَنَا عَبْدُ الْمَلِكِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْوَاعِظُ،",
            "page": "89",
            "part": "1",
            "seal": "A2D4D580"
        },
        {
            "hno": "58",
            "id": "41",
            "nass": "أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الْآجُرِّيُّ، بِمَكَّةَ، حَدَّثَنَا الْعَبَّاسُ بْنُ يُوسُفَ الشِّكْلِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ الْحَسَنِ بْنِ الْعَلَاءِ الْبَلْخِيُّ، قَالَ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: \" يَا ابْنَ آدَمَ، طَلَبْتَ الدُّنْيَا طَلَبَ مَنْ لَابُدَّ لَهُ مِنْهَا، وَطَلَبْتَ الْآخِرَةَ طَلَبَ مِنْ لَا حَاجَةَ لَهُ إِلَيْهَا، وَالدُّنْيَا قَدْ كُفِيتَهَا وَإِنْ لَمْ تَطْلُبْهَا، وَالْآخِرَةُ بِالطَّلَبِ مِنْكَ تَنَالُهَا، فَاعْقِلْ شَأْنَكَ \" وَقَالَ يَحْيَى: \" ابْنَ آدَمَ، حُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ، فَأَنْتَ تَكْرَهُهَا، وَحُفَّتِ النَّارُ بِالشَّهَوَاتِ، فَأَنْتَ تَطْلُبُهَا، فَمَا أَنْتَ إلَّا كَالْمَرِيضِ الشَّدِيدِ الدَّاءِ، إِنْ صَبَرَتْ نَفْسُهُ عَلَى مَضَضِ الدَّوَاءِ اكْتَسَبَ بِالصَّبْرِ عَافِيةَ الشِّفَاءِ، وَإِنْ جَزَعَتْ نَفْسُهُ عَلَى مَا تَلْقَى مِنْ أَلَمِ الدَّوَاءِ طَالَتْ بِهِ عِلَّتُهُ \" ¶ تَحْذِيرُ أَبِي الْحَسَنِ الْحُصْرِيِّ مِنْ مَكْرِ اللَّهِ تَعَالَى ¶ 58 - سَمِعْتُ أَبَا عَلِيِّ بْنَ فَضَالَةَ النَّيْسَابُورِيَّ، يَقُولُ: سَمِعْتُ بَقِيَّةَ بْنَ عَلِيٍّ الْآمِدِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ الْحُصْرِيَّ، يَقُولُ: \" لَا يَغُرَّنَّكُمْ صَفَاءُ الْأَوْقَاتِ، فَإِنَّ تَحْتَهَا آفَاتٍ، وَلَا يَغُرَّنَّكُمُ الْعَطَاءُ، فَإِنَّ الْعَطَاءَ عِنْدَ أَهْلِ الصَّفَاءِ مَقْتٌ \"",
            "page": "90",
            "part": "1",
            "seal": "EA0FC32A"
        },
        {
            "hno": "59",
            "id": "42",
            "nass": "قَوْلُ أَبِي بَكْرٍ الشِّبْلِيِّ فِي حَقِيقَةِ ذَكْرِ اللَّهِ تَعَالَى، وَفِي حَقِيقَةِ الزُّهْدِ ¶ 59 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ فَارِسٍ الْحَافِظُ، أَخْبَرَنَا الْحُسَيْنُ بْنُ أَحْمَدَ الْهَرَوِيُّ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الشِّبْليَّ، يَقُولُ: \" لَيْسَ لِلْأَعْمَى مِنْ رُؤْيَةِ الْجَوْهَرَةِ إِلَّا مَسُّهَا، وَلَيْسَ لِلْجَاهِلِ مِنَ اللَّهِ إِلَّا ذِكْرُهُ بِاللِّسَانِ \" قَالَ: وَسُئِلَ الشِّبْليُّ عَنِ الزُّهْدِ، فَقَالَ: \" الزُّهْدُ أَنْ تَزْهَدَ فِيمَا لَكَ عِنْدَ اللَّهِ، وَتَرْغَبَ فِيمَا لِلَّهِ عِنْدَكَ \" ¶ قَوْلُ أَبِي سُلَيْمَانَ الدَّارَانِيِّ فِي أَنَّ الدُّنْيَا لَا تُسَاوِي عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ ¶ 60 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَبِي الْفَوَارِسِ، أَخْبَرَنَا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الصَّفَّارُ، أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ طَالِبٍ، حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ، يَقُولُ: \" الدُّنْيَا عِنْدَ اللَّهِ أَقَلُّ مِنْ جَنَاحِ بَعُوضَةٍ، فَمَا قِيمَةُ جَنَاحِ بَعُوضَةٍ حَتَّى يُزْهَدَ فِيهَا؟ وَإِنَّمَا الزُّهْدُ فِي الْجَنَّةِ، وَحُورِ الْعِينِ، وَكُلِّ نَعِيمٍ خَلَقَهُ اللَّهُ وَيَخْلُقُهُ، حَتَّى لَا يَرَى اللَّهُ فِي قَلْبِكَ غَيْرَ اللَّهِ \"",
            "page": "91",
            "part": "1",
            "seal": "5124EFE1"
        },
        {
            "hno": "61",
            "id": "43",
            "nass": "قَوْلُ يَحْيَى بْنِ مُعَاذٍ فِي الزُّهْدِ ¶ 61 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الدَّامْغَانِيُّ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ عَلِيِّ بْنِ يَحْيَى بْنِ سَلَّامٍ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ، وَسُئِلَ عَنِ الزُّهْدِ، فَقَالَ: \" الزُّهْدُ ثَلَاثَةُ أَحْرُفٍ، زَايٌ وَهَاءٌ وَدَالٌ، أَمَّا الزَّايُ فَتَرْكُ الزِّينَةِ، وَالْهَاءُ تَرْكُ الْهَوَى، وَالدَّالُ تَرْكُ الدُّنْيَا \" ¶ مِنْ زُهْدِ مَالِكِ بْنِ دَينَارٍ ¶ 62 - أَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الرَّزَّازُ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، قَالَ: حَدَّثَنِي أَبُو الْحُسَيْنِ بْنُ عَمْرٍو الْبَزَّازُ، قَالَ: قَالَ بِشْرُ بْنُ الْحَارِثِ: قَالَ مَالِكُ بْنُ دِينَارٍ: \" مُنْذُ عَرَفْتُ النَّاسَ، مَا أُبَالِي مَنْ حَمِدَنِي، وَلَا مَنْ ذَمَّنِي، لِأَنِّي لَا أَرَى إِلَّا حَامِدًا مُفْرِطًا، أَوْ ذَامًّا مُفْرِطًا \"",
            "page": "92",
            "part": "1",
            "seal": "5E21E625"
        },
        {
            "hno": "63",
            "id": "44",
            "nass": "وَقَالَ بِشْرٌ: قَالَ رَجُلٌ لِمَالِكِ بْنِ دِينَارٍ: يَا مُرَائِي، قَالَ: \" مَتَى عَرَفْتَ اسْمِي؟ مَا عَرَفَ اسْمِي غَيْرُكَ \" ¶ مِنْ نَصَائِحِ أَبِي سُلَيْمَانَ الدَّارَانِيِّ ¶ 63 - أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي بَكْرٍ الْبَزَّازُ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنِ جَعْفَرِ بْنِ دَرَسْتَوَيْهَ النَّحْوِيُّ، حَدَّثَنَا يَعْقُوبُ بْنُ سُفْيَانَ، حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيُّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ عَبْدَ الرَّحْمَنِ بْنَ أَحْمَدَ بْنِ عَطِيَّةَ الْعَبْسِيَّ، يَقُولُ: \" مِفْتَاحُ الدُّنْيَا الشِّبَعُ، وَمِفْتَاحُ الْآخِرَةِ الْجُوعُ، وَأَصْلُ كُلِّ خَيْرٍ فِي الدُّنْيَا، وَالْآخِرَةِ الْخَوْفُ مِنَ اللَّهِ عَزَّ وَجَلَّ، وَإِنَّ اللَّهَ يُعْطِي الدُّنْيَا مَنْ يُحِبُّ، وَمَنْ لَا يُحِبُّ، وَإِنَّ الْجُوعَ عِنْدَهُ فِي خَزَائِنَ مُدَّخَرَةٍ، فَلَا يُعْطِي إِلَّا لِمَنْ أَحَبَّ خَاصَّةً، وَلِأَنْ أَدَعَ مِنْ عَشَائِي لُقْمَةً أَحَبَّ إليَّ مِنْ أَنْ آكُلَهَا، وَأَقُومَ مِنْ أَوَّلِ اللَّيلِ إِلَى آخِرِهِ \"",
            "page": "93",
            "part": "1",
            "seal": "DE169B33"
        },
        {
            "hno": "64",
            "id": "45",
            "nass": "تَلَذُّذُ أَبِي سُلَيْمَانَ الدَّارَانِيِّ بِعِبَادَتِهِ فِي اللَّيْلِ ¶ 64 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ الْحَرْبِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ سَلْمَانَ النَّجَّادُ، حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْأَنْمَاطِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيُّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ يَعْنِي الدَّارَانِيَّ، يَقُولُ: \" لَوْلَا اللَّيْلُ مَا أَحْبَبْتُ الْبَقَاءَ فِي الدُّنْيَا، وَمَا أُحِبُّ الْبَقَاءَ فِي الدَّنْيَا لِتَشْقِيقِ الْأَنْهَارِ، وِلَا لِغَرْسِ الْأَشْجَارِ \" ¶ وَصَايَا رَاهِبٍ ¶ 65 - أَخْبَرَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الدَّوْرَقِيُّ، أَخْبَرَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْمُؤَدِّبُ، حَدَّثَنَا مُحَمَّدُ بْنُ",
            "page": "94",
            "part": "1",
            "seal": "66C7FCB5"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "يُونُسَ، حَدَّثَنَا شَدَّادُ بْنُ عَلِيٍّ الْهِزَّانِيُّ وَكَانَ مِنَ الْعُبَّادِ، قَدْ لَصَقَ بَطْنَهُ بِظَهْرِهِ، حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنِ زَيْدٍ، قَالَ: \" مَرَرْتُ بِرَاهِبٍ فَنَادَيْتُهُ: يَا رَاهِبُ، مَنْ تَعْبدُ؟ قَالَ: \" الَّذِي خَلَقَنِي وَخَلَقَكَ \" قُلْتُ: \" فَعَظِيمٌ هُوَ \"؟ قَالَ: \" عَظِيمُ الْمَنْزِلَةِ، قَدْ جَاوَزَتْ عَظَمَتُهُ كُلَّ شَيْءٍ \" قُلْتُ: \" فَمَتَى يَرُوقُ الْعَبْدُ الْإِنْسَ بِاللَّهِ \"؟ قَالَ: \" إِذَا عَفَا الْوِدُّ وَخَلُصَتِ الْمُعَامَلَةُ \" قُلْتُ: \" فَمَتَى يَصْفُو الْوِدُّ \"؟ قَالَ: \" إِذَا اجْتَمَعَ الْهَمُّ فَصَارَ فِي الطَّاعَةِ \" قُلْتُ: \" فَمَتَى تَخْلُصُ الْمُعَامَلَةُ \"؟ قَالَ: \" إِذَا كَانَ الْهَمُّ هَمًّا وَاحِدًا \" قُلْتُ: \" كَيْفَ تَخَلَّيْتَ بِالْوَحْدَةِ \"؟ قَالَ: لَوْ ذُقْتَ حَلَاوَةَ الْوَحْدَةِ، لَاسْتَوْحَشْتَ إِلَيْهَا مِنْ نَفْسِكَ \" قُلْتُ: \" مَا أَكْبَرُ مَا يَجِدُ الْعَبْدُ مِنَ الْوَحْدَةِ \"؟ قَالَ: \" الرَّاحَةُ مِنْ مُدَارَاةِ النَّاسِ، وَالسَّلَامَةُ مِنْ شَرِّهِمْ \" قُلْتُ: \" بِمَا يُسْتَعَانُ عَلَى قِلَّةِ الْمَطْعَمِ \"؟ قَالَ: \" بِالتَّحَرِّي فِي الْمَكْسَبِ، وَالنَّظَرِ فِي الْكَسْرَةِ \" قُلْتُ: زِدْنِي \"؟ قَالَ: \" كُلْ حَلَالًا وَإِنْ قَلَّ حَيْثُ شِئْتَ \" قُلْتُ: \" فَأَيْنَ طَرِيقُ الرَّاحَةِ \"؟ قَالَ: \" خِلَافُ الْهَوَى \"",
            "page": "95",
            "part": "1",
            "seal": "1DFD5E53"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "قُلْتُ: \" وَمَتَى يَجِدُ الْعَبْدُ الرَّاحَةَ \"؟ قَالَ: \" إِذَا وَضَعَ قَدَمَهُ فِي الْجَنَّةِ \" قُلْتُ: \" لِمَ تَخَلَّيْتَ مِنَ الدُّنْيَا وَتَعَلَّقْتَ فِي هَذِهِ الصَّوْمَعَةِ \"؟ قَالَ: \" لِأَنَّهُ مَنْ مَشَى عَلَى الْأَرْضِ عَثَرَ وَخَافَ اللُّصُوصَ، فَتَعَلَّقْتُ فِيهَا وَتَحَصَّنْتُ بِمَنْ فِي السَّمَاءِ مِنْ فِتْنَةِ أَهْلِ الْأَرْضِ، لِأَنَّهُمْ سُرَّاقُ الْعُقُولِ، فَخِفْتُ أَنْ يَسْرِقُوا عَقْلِي، وَذَلِكَ أَنَّ الْقَلْبَ إِذَا صَفَا ضَاقَتْ عَلَيْهِ الْأَرْضُ، وَأَحَبَّ قُرْبَ السَّمَاءِ، وَفَكَّرَ فِي قُرْبِ الْأَجَلِ، فَأَحَبَّ أَنْ يُوَكَّلَ إِلَى رَبِّهِ \" قُلْتُ: \" يَا رَاهِبُ، مِنْ أَيْنَ تَأْكُلُ \"؟ قَالَ: \" مِنْ زَرْعٍ لَمْ أَبْذُرْهُ، بَذَرَهُ اللَّطِيفُ الْخَبِيرُ الَّذِي نَصَبَ الرَّحَا، يَأْتِيهَا بِالطَّحِينِ، وَأَشَارَ إِلَى ضِرْسِهِ قُلْتُ: \" كَيْفَ تَرَى حَالَكَ \"؟ قَالَ: \" كَيْفَ يَكُونُ حَالُ مَنْ أَرَادَ سَفَرًا بِلَا أُهْبَةٍ، وَيَسْكُنُ قَبْرًا بِلَا مُؤَنِسٍ، وَيَقِفُ بَيْنَ يَدَيِّ حَكَمٍ عَدْلٍ \" ثُمَّ أَرْسَلَ عَيْنَيهِ فَبَكَى قُلْتُ: \" ما يُبْكِيكَ \"؟ قَالَ: ذَكَرْتُ أَيَّامًا مَضَتْ مِنْ أَجَلِي لَمْ أُحَقِّقُ فِيهَا عَمَلِي، وَفَكَّرْتُ فِي قِلَّةِ الزَّادِ، وَفِي عَقَبَةِ هُبُوطٍ إِلَى جَنَّةٍ أَوْ إِلَى نَارٍ \" قُلْتُ: \" يَا رَاهِبُ، بِمَا يُسْتَجْلبُ الْحُزْنُ \"؟ قَالَ: \" بِطُولِ الْغُرْبَةِ، وَلَيْسَ الْغَرِيبُ مَنْ مَشَى مِنْ بَلَدٍ إِلَى بَلَدٍ، وَلَكِنَّ الْغَرِيبَ صَالِحٌ بَيْنَ فُسَّاقٍ \" ثُمَّ قَالَ: \" إِنَّ سُرْعَةَ الِاسْتِغْفَارِ تَوْبَةُ الْكَذَّابِينَ، لَوْ عَلِمَ اللِّسَانُ مِمَّا يَسْتَغْفِرُ اللَّهَ لَجَفَّ فِي الْحَنَكِ، إِنَّ الدُّنْيَا مُنْذُ يَوْمَ سَاكَنَهَا الْمَوْتُ مَا قَرَّتْ لَهَا عَيْنٌ، كُلَّمَا تَزَوَّجَتِ الدُّنْيَا زَوْجًا طَلَّقَهُ الْمَوْتُ، وَالدُّنْيَا مِنَ الْمَوْتِ طَالِقٌ لَمْ تَقْضِ عِدّتَهَا، فَمَثَلُهَا كَمَثَلِ الْحَيَّةِ ليِّنٌ مَسُّهَا وَالسُّمُّ فِي جَوْفِهَا ثُمَّ قَالَ الرَّاهِبُ: \" يَا هَذَا، كَمَا لَا يَجْوزُ الزَّائِفَةُ مِنَ الدَّرَاهِمِ، كَذَلِكَ لَا يَجُوزُ كَلَامُهُمْ إِلَّا بِنُورِ الْإِخْلَاصِ، إِنَّ الْفِضَّةَ السَّوْدَاءَ لَتُزَخْرَفُ بِالْفِضَّةِ",
            "page": "96",
            "part": "1",
            "seal": "6C6CEEEE"
        },
        {
            "hno": "66",
            "id": "48",
            "nass": "الْبَيْضَاءِ، ثُمَّ قَالَ: \" عِنْدَ تَصْحِيحِ الضَّمَائِرِ يَغْفِرُ اللَّهُ الْكَبَائِرَ، فَإِذَا عَزَمَ الْعَبْدُ عَلَى تَرْكِ الْآثَامِ أَتَتْهُ مِنَ السَّمَاءِ الْفُتُوحُ، وَالدُّعَاءُ الْمُسْتَجَابُ الَّذِي تُحَرِّكُهُ الْأَحْزَانُ \" قُلْتُ: أَكُونُ مَعَكَ يَا رَاهِبُ وَأَقِيمُ عَلَيْكَ قَالَ: \" مَا أَصْنَعُ بِكَ؟ وَمُعْطِي الْأَرْزَاقِ، وَقَابِضُ الْأَرْوَاحِ يَسُوقُ إِلَيَّ الرِّزْقَ، فِي وَقَتٍ لَمْ يُكَلِّفْنِي جَمْعُهُ، وَلَمْ يَقْدِرْ عَلَى ذَلِكَ أَحَدٌ غَيْرُهُ، وَالسَّلَامُ عَلَيْكَ \" ¶ وَصِيَّةُ إِبْرَاهِيمَ بْنِ أَدْهَمَ بِتَقْوَى اللَّهِ تَعَالَى ¶ 66 - أَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ الرَّزَّازُ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ زِيَادٍ النَّقَّاشُ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الرُّويَانِيُّ، حَدَّثَنِي جَعْفَرُ بْنُ أَبِي الرَّازِيِّ، قَالَ: كَتَبَ إِبْرَاهِيمُ بْنُ أَدْهَمَ إِلَى أَخٍ لَهُ: \" بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، أَمَّا بَعْدُ، فَإِنِّي أُوصِيكَ بِتَقْوَى مَنْ لَا تَحِلُّ مَعْصِيَتُهُ، وَلَا يُرْجَى غَيْرُهُ، وَلَا يُدْرَكُ الْغِنَى إِلَّا بِهِ، فَإِنَّهُ مَنِ اسْتَغْنَى عَزَّ، وَشَبِعَ، وَرَوِيَ، وَانْتَقَلَ عِنْدَمَا أَبْصَرَ قَلْبُهُ عَمَّا أَبْصَرَتْ عَيْنَيْهِ مِنْ زَهْرَةِ الدَّنْيَا، فَتَرَكَهَا وَجَانَبَ شِبْهَهَا، فَأَضَرَّ بِالْحَلَالِ",
            "page": "97",
            "part": "1",
            "seal": "28904BB4"
        },
        {
            "hno": "67",
            "id": "49",
            "nass": "الصَّافِي فِيهَا، إِلَّا مَا لَابُدَّ لَهُ مِنْهُ، مِنْ كِسْرَةٍ شَرِبَهَا صُلْبُهُ، وَثَوْبٍ يُوَارِي بِهِ عَوْرَتَهُ، أَغْلَظَ مَا يَجِدُ وَأَخْشَنَهُ \" ¶ الْقَنَاعَةُ بِرِزْقِ اللَّهِ تَعَالَى ¶ 67 - أَخْبَرَنَا مَحْمُودُ بْنُ عُمَرَ الْعُكْبَرِيُّ، أَخْبَرَنَا عَلِيُّ بْنُ الْفَرَجِ بْنِ أَبِي رَوْحٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا، حَدَّثَنِي الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: كَتَبَ بَعْضُ الْحُكَمَاءِ إِلَى أَخٍ لَهُ: أَمَّا بَعْدُ، فَأجْعَلِ الْقُنُوعَ ذُخْرًا تَبْلُغُ بِهِ إِلَى أَنْ يُفْتَحَ لَكَ بَابًا، يَحْسُنُ بِكَ الدَّخُولُ فِيهِ، فَإِنَّ الثِّقَةَ مِنَ الْقَانِعِ لَا تُخْذَلُ، وَعَوْنُ اللَّهِ مع ذي الأناة، وما أقرب الضيع من الملهوف، وربما كان الفقر نوعا من آداب الله، وخيره في العواقب، والحظوظ مراتب، ولا تعجل على ثمرة لم تدرك، فإنك تدركها في أوانها عذبة، والمدبر لك أعلم بالوقت الذي يصلح فيه لما تؤكل، فثق بخيرته لك في أمورك كلها، والسلام \" ¶ حَدِيثٌ مَوْضُوعٌ فِي أَنَّ الْعَمَى هُوَ عَمَى الْبَصِيرَةِ ¶ 68 - أَخْبَرَنَا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ الْوَاعِظُ، أَخْبَرَنَا دَعْلَجُ بْنُ أَحْمَدَ، حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ هَارُونَ",
            "page": "98",
            "part": "1",
            "seal": "E248CC0C"
        },
        {
            "hno": "69",
            "id": "50",
            "nass": "الْعُودِيُّ، حَدَّثَنَا عَمْرُو بْنُ الْحُبَابِ، حَدَّثَنَا يَعْلَى بْنُ الْأَشْدَقِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَرَادٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَيْسَ الْأَعْمَى مَنْ يُعْمَى بَصَرُهُ، إِنَّمَا الْأَعْمَى مَنْ تُعْمَى بَصِيرَتُهُ \" ¶ وَصْفُ ابْنِ السَّمَّاكِ لِلدُّنْيَا ¶ 69 - أَخْبَرَنَا الْحُسَيْنُ بْنُ عُمَرَ بْنِ بُرْهَانَ الْغَزَّالُ، حَدَّثَنَا عَبْدُ الْبَاقِي بْنُ قَانِعٍ الْقَاضِي، إِمْلَاءً، حَدَّثَنَا بِشْرُ بْنُ",
            "page": "99",
            "part": "1",
            "seal": "FE14747F"
        },
        {
            "hno": "70",
            "id": "51",
            "nass": "مُوسَى، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، قَالَ: كَتَبَ رَجُلٌ إِلَى مُحَمَّدِ ابْنِ السَّمَّاكِ: صِفْ لِي الدُّنْيَا؟ فَكَتَبَ إِلَيْهِ: \" أَمَّا بَعْدُ، فَإِنَّ اللَّهَ حَفَّهَا بِالشَّهَوَاتِ، ثُمَّ مَلَأَهَا آفَاتٍ، فَحَلَالُهَا بِالرَّزِيَّاتِ، وَحَرَامُهَا بِالتَّبِعَاتِ، فَحَلَالُهَا حِسَابٌ، وَحَرَامُهَا عَذَابٌ \" ¶ مُحَاسَبَةُ تَوْبةَ بْنِ الصِّمَّةِ لِنَفْسِهِ ¶ 70 - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ الْمُعَدَّلُ، أَخْبَرَنَا الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا، قَالَ: حَدَّثَنَا رَجُلٌ مِنْ قُرَيْشٍ، ذُكِرَ أَنَّهُ مِنْ وَلَدِ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، قَالَ: \" كَانَ تَوْبَةُ بْنُ الصِّمَّةِ بِالرَّقَةِ، وَكَانَ مُحَاسِبًا لِنَفْسِهِ، فَحَسَبَ، فَإِذَا هُوَ ابْنُ سِتِّينَ سَنَةً، فَحَسَبَ أَيَّامَهَا، فَإِذَا هِيَ أَحَدٌ وَعِشْرُونَ أَلفَ يَوْمٍ وَخَمْسُ مِائَةِ يَوْمٍ، فَصَرَخَ وَقَالَ: يَا وَيْلَتِي أَلْقَى الْمَلِيكَ بِأَحَدٍ وَعَشْرِينَ أَلْفَ ذَنْبٍ، كَيْفَ وَفِي كُلِّ يَوْمٍ عَشْرَةُ آلَافِ ذَنْبٍ \"، ثُمَّ خَرَّ مَغْشِيًّا عَلَيْهِ، فَإِذَا هُوَ",
            "page": "100",
            "part": "1",
            "seal": "3B140C78"
        },
        {
            "hno": "71",
            "id": "52",
            "nass": "مَيِّتٌ فَسَمِعُوا قَائِلًا يَقُولُ: يَا لَكِ رَكْضَةً، إِلَى الْفِرْدَوْسِ الْأَعْلَى ¶ خَوْفُ مَالِكِ بْنِ دِينَارٍ مِنْ نَفْسِهِ ¶ 71 - وَأَخْبَرَنَا عَلِيٌّ، أَخْبَرَنَا الْحُسَيْنُ، حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْقَاسِمِ الْمَكِّيُّ، حَدَّثَنَا مُؤَمَّلُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا عِمَارَةُ بْنُ زَاذَانَ، أَنَّ مَالِكَ بْنَ دِينَارٍ، لَمَّا حَضَرَهُ الْمَوْتُ، قَالَ: \" لَوْلَا أَنِّي أَكْرَهُ أَنْ أَصْنَعَ شَيْئًا لَمْ يَصْنَعَهُ أَحَدٌ كَانَ قَبْلي، لَأَوْصَيْتُ أَهْلِي إِذَا أَنَا مِتُّ، أَنْ يُقَيِّدُونِي، وَأَنْ يَجْمَعُوا يَدَيَّ إِلَى عُنَقِي، فَيَنْطَلِقُوا بِي عَلَى تِلْكَ الْحَالِ حَتَّى أُدْفَنَ، كَمَا يُصْنَعُ بِالْعَبْدِ الْآبِقِ \" وَقَالَ غَيْرُ أَحْمَدَ بْنِ مُحَمَّدٍ: \" فَإِذَا سَأَلَنِي رَبِّي تَعَالَى، قُلْتُ: أَيْ رَبِّ، لَمْ أَرْضَ لَكَ نَفْسِي طَرْفَةَ عَيْنٍ قَطُّ \"",
            "page": "101",
            "part": "1",
            "seal": "0ED1AC7C"
        },
        {
            "hno": "72",
            "id": "53",
            "nass": "عَفْوِ اللَّهِ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ ¶ 72 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقٍ الْبَزَّازُ، إِمْلَاءً، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِسْمَاعِيلَ الْهَاشِمِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا، حَدَّثَنَا الْحُسَيْنُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ شَيْخٍ حَدَّثَهُ، قَالَ: لَقِيَ مَالِكُ بْنُ دِينَارٍ أَبَانَ بْنَ أَبِي عَيَّاشٍ، فَقَالَ لَهُ مَالِكٌ: إِلَى كَمْ يُحَدِّثُ النَّاسُ بِالرُّخَصِ؟ قَالَ: \" يَا أَبَا يَحْيَى، إِنِّي أَرْجُو أَنْ تَرَى مِنْ عَفْوِ اللَّهِ عَزَّ وَجَلَّ، مَا تَحْرِقُ لَهُ كِسَاءَكَ هَذَا يَوْمَ الْقِيَامَةِ مِنَ الْفَرَحِ \" ¶ رُؤْيَا الثَّوْرِيِّ مَنْزِلَةِ مَالِكِ بْنِ دِينَارٍ وَثَابِتٍ الْبُنَانِيِّ عِنْدَ اللَّهِ تَعَالَى ¶ 73 - حَدَّثَنَا هِبَةُ اللَّهِ بْنُ الْحَسَنِ الطَّبَرِيُّ، إِمْلَاءً، أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ يَعْقُوبَ، حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ السَّرِيِّ",
            "page": "102",
            "part": "1",
            "seal": "509A9896"
        },
        {
            "hno": "74",
            "id": "54",
            "nass": "الزَّنْجَانِيُّ، حَدَّثَنِي عَمْرُو بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ الرَّازِيُّ، حَدَّثَنَا يَحْيَى بْنُ شَبِيبٍ الْبَصْرِيُّ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: \" بَيْنَا أَنَا رَاكِعٌ إِذْ غَلَبَتْنِي عَيْنَاي، فَرَأَيْتُ كَأَنَّ الْقِيَامَةَ قَدْ قَامَتْ، وَكَأَنَّ مُنَادِيًا يُنَادِي: أَيْنَ مَالِكُ بْنُ دِينَارٍ؟ وَأَيْنَ ثَابِتُ الْبُنَانِيُّ؟ فَقُلْتُ: وَاللَّهِ لَأَتْبَعَنَّهُمَا، فَأَنْظُرُ مَاذَا يُفْعَلُ بِهِمَا، فَإِذَا هُمَا قَدْ حُوسِبَا حِسَابًا يَسِيرًا، ثُمَّ أُمِرَ بِهِمَا إِلَى الْجَنَّةِ، فَقُلْتُ: وَاللَّهِ لَأَتْبَعَنَّهُمَا فَأَنْظُرُ أَيُّهُمَا يَدْخُلُ الْجَنَّةَ قَبْلَ صَاحِبِهِ، فَإِذَا مَالِكٌ قَدْ دَخَلَ الْجَنَّةَ قَبْلَ ثَابِتٍ بِسَاعَةٍ، فَقُلْتُ فِي نَفْسِي: وَاعَجَبًا أَيَدْخُلُ مَالِكُ بْنُ دِينَارٍ الْجَنَّةَ قَبْلَ ثَابِتٍ الْبُنَانِيِّ بِسَاعَةٍ؟ فَنُودِيتُ: نَعَمْ يَا سُفْيَانُ الثَّوْرِيُّ، إِنَّهُ كَانَ لِمَالِكِ بْنِ دِينَارٍ قَمِيصٌ وَاحِدٌ، وَكَانَ لِثَابِتٍ قَمِيصَانِ \" ¶ خَوْفُ عُتْبةَ الْغُلَامِ مِنْ عَذَابِ اللَّهِ تَعَالَى ¶ 74 - أَخْبَرَنِي سَلَامَةُ بْنُ عُمَرَ النُّصَيْبِيُّ، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ",
            "page": "103",
            "part": "1",
            "seal": "BD2A0D76"
        },
        {
            "hno": "75",
            "id": "55",
            "nass": "جَعْفَرٍ أَبُو بَكْرٍ، حَدَّثَنَا الْعَبَّاسُ بْنُ يُوسُفَ الشِّكْلِيُّ، قَالَ: قَالَ سَعِيدُ بْنُ جَعْفَرٍ الْوَرَّاقُ: قَالَ عَنْبَسَةُ الْخَوَّاصُ: كَانَ عُتْبَةُ الْغُلَامُ يَزُورُنِي، فَبَاتَ عِنْدِي لَيْلَةً فَقُرِّبَ عَشَاؤُهُ، فَلَمْ يَأْكُلْهُ، فَسَمِعْتُهُ يَقُولُ: \" سَيِّدِي، إِنْ تُعذِّبْنِي فَإِنِّي إِلَيْكَ مُحِبٌّ، وَإِنْ تَرْحَمَنِي فَإِنِّي لَكَ مُحِبٌّ، فَلَمَّا كَانَ فِي آخِرِ اللَّيْلِ شَهِقَ شَهْقَةً، وَجَعَلَ يُحَشْرِجُ كَحَشْرَجَةِ الْمَوْتِ، فَلَمَّا أَفَاقَ \"، قُلْتُ لَهُ: يَا أَبَا عَبْدِ اللَّهِ، مَا كَانَ حَالُكَ مَنُذُ اللَّيلَةِ؟ فَصَرَخَ ثُمَّ قَالَ: \" يَا عَنْبَسَةُ، ذِكْرُ الْعَرْضِ عَلَى اللَّهِ قَطَّعَ أَوْصَالَ الْمُحِبِّينَ ثُمَّ غُشِيَ عَلَيْهِ، ثُمَّ أَفَاقَ، فَسَمِعْتُهُ يَقُولُ: يَا سَيِّدِي أَنُرَاكَ نُعَذَّبُ عِنْدَكَ \" ¶ قَوْلُ ذِي النُّونِ فِي عَمَلِ الصَّالِحِينَ لِلْآخِرَةِ ¶ 75 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْفَوَارِسِ، إِمْلَاءً، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْوَرَّاقُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ هَاشِمٍ، بِمِصْرَ، قَالَ: سَمِعْتُ ذَا النُّونِ، يَقُولُ: \" الدَّرَجَاتُ الَّتِي عَمِلَ لَهَا أَبْنَاءُ الْآخِرَةِ سَبْعُ دَرَجَاتٍ: أَوَّلُهَا التَّوْبَةُ، ثُمَّ الْخَوْفُ، ثُمَّ الزُّهْدُ، ثُمَّ الشَّوْقُ، ثُمَّ الرِّضَا، ثُمَّ",
            "page": "104",
            "part": "1",
            "seal": "965B0F50"
        },
        {
            "hno": "76",
            "id": "56",
            "nass": "الْحُبُّ، ثُمَّ الْمَعْرِفَةُ، ثُمَّ قَالَ: بِالتَّوْبَةِ تَطَهَّرُوا مِنَ الذُّنُوبِ، وَبِالْخَوْفِ جَازُوا قَنَاطِرَ النَّارِ، وَبِالزُّهْدِ تَخَفَّفُوا مِنَ الدُّنْيَا وَتَرَكُوهَا، وَبِالشَّوْقِ اسْتَوْجَبُوا الْمَزِيدَ، وَبِالرِّضَا اسْتَعْجَلُوا الرَّاحَةَ، وَبِالْحُبِّ عَقَلُوا النَّعِيمَ، وَبِالْمَعْرِفَةِ وَصَلُوا إِلَى الْأَمَلِ \" ¶ وَصِيَّةُ أَحَدُ الْحُكَمَاءِ لِمَا يَنْبَغِي لِلْعَاقِلِ ¶ 76 - أَخْبَرَنَا عَلِيٌّ، وَعَبْدُ الْمَلِكِ ابنا محمد بن عبد الله القندي، قَالَا: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْكِنْدِيُّ، بِمَكَّةَ، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ الْخَرَائِطِيُّ، قَالَ: قَالَ بَعْضُ الْحُكَمَاءِ: \" يَنْبَغِي لِلْعَاقِلِ أَنْ يَنْظُرَ كُلَّ يَوْمٍ إِلَى وَجْهِهِ فِي الْمِرْآةِ، فَإِنْ كَانَ حَسَنًا لَمْ يَشُنْهُ فِعْلُ قَبِيحٍ، وَإِنْ كَانَ قَبِيحًا لَمْ يَجْمَعْ بَيْنَ قُبْحَيْنِ \" ¶ قَوْلُ ذِي النُّونِ فِي عَلَامَةِ الْمُحِبِّينَ لِلَّهِ تَعَالَى ¶ 77 - أَخْبَرَنِي سَلَامَةُ بْنُ عُمَرَ الْكَاتِبُ، أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرٍ، حَدَّثَنَا الْعَبَّاسُ بْنُ يُوسُفَ الشِّكْلِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عُثْمَانَ، قَالَ: سَمِعْتُ ذَا النُّونِ، يَقُولُ: \" مِنْ عَلَامَةِ الْمُحِبِّ لِلَّهِ تَرْكُهُ كُلَّ مَا يَشْغَلُهُ عَنَ اللَّهِ، حَتَّى يَكُونَ الشَّغْلُ بِاللَّهِ وَحْدَهُ \"",
            "page": "105",
            "part": "1",
            "seal": "D234060F"
        },
        {
            "hno": "78",
            "id": "57",
            "nass": "ثُمَّ قَالَ: \" إِنَّ مِنْ عَلَامَةَ الْمُحِبِّينَ لِلَّهِ أَنْ لَا يَأْنَسُوا بِسِوَاهُ، وَلَا يَسْتَوْحِشُوا مَعَهُ \" ثُمَّ قَالَ: \" إِذَا سَكَنَ حُبُّ اللَّهِ الْقَلْبَ آنِسَ بِاللَّهِ، لِأَنَّ اللَّهَ جَلَّ فِي صُدُورِ الْعَارِفِينَ أَنْ يُحِبُّوا سِوَاهُ \" ¶ مِنْ وَصَايَا وَهْبِ بْنِ مُنَبِّهٍ ¶ 78 - حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، حَدَّثَنَا الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ الْقُرَشِيُّ، حَدَّثَنِي أَبُو الْعَبَّاسِ الْبَصْرِيُّ الْأَزْدِيُّ، عَنْ شَيْخٍ مِنَ الْأَزْدِ، قَالَ: جَاءَ رَجُلٌ إِلَى وَهْبِ بْنِ مُنَبِّهٍ، فَقَالَ: عَلِّمْنِي شَيْئًا يَنْفَعُنِي اللَّهُ بِهِ؟ قَالَ: \" أَكْثِرْ مِنْ ذِكْرِ الْمَوْتِ، وَأَقْصِرْ أَمَلَكَ، وَخُطَّةٌ ثَالِثَةٌ إِنْ أَنْتَ أَصَبْتَهَا بَلَغْتَ الْغَايَةَ الْقُصْوَى، وَظَفِرْتَ بِالْعِبَادَةِ \"، قَالَ: مَا هِيَ؟ قَالَ: \" هِيَ التَّوَكُّلُ \" ¶ قَوْلُ رَابِعَةَ الْعَدَوِيَّةِ: الْمُحِبُّ لِلَّهِ هُوَ الَّذِي يُطِيعُهُ ¶ 79 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي طَاهِرٍ الدَّقَّاقُ، أَخْبَرَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ الْخُلْدِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، قَالَ: سَمِعْتُ سَرِيًّا السَّقَطِيَّ، يَقُولُ: قَالَتِ امْرَأَةٌ لِرَابِعَةَ: إِنِّي أُحِبُّكِ فِي",
            "page": "106",
            "part": "1",
            "seal": "D150B6F6"
        },
        {
            "hno": "80",
            "id": "58",
            "nass": "اللَّهِ فَقَالَتْ لَهَا: \" فَأَطِيعِي مَنْ أَحْبَبْتِينِي لَهُ \" ¶ الصَّبْرُ عَلَى الْبَلَاءِ ¶ 80 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ الْخَفَّافُ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْمُفِيدُ، قَالَ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ: كُنْتُ نَائَمًا عِنْدَ سَرِيٍّ رَحِمَهُ اللَّهُ فَأَنْبَهَنِي، فَقَالَ لِي: \" يَا جُنَيْدُ، رَأَيْتُ كَأَنِّي قَدْ وَقَفْتُ بَيْنَ يَدَيِ اللَّهِ عَزَّ وَجَلَّ، فَقَالَ لِي: يَا سَرِيُّ، خَلَقْتُ الْخَلْقَ، فَكُلُّهُمُ ادَّعُوا مَحَبَّتِي، وَخَلَقْتُ الدُّنْيَا، فَهَرَبَ مِنِّي تِسْعَةُ أَعْشَارِهِمْ، وَبَقِيَ مَعِي الْعَشَرَةُ، فَخَلَقْتُ الْجَنَّةَ فَهَرَبَ مِنِّي تِسْعَةُ أَعْشَارِ الْعُشْرِ وَبَقِيَ مَعِي عُشْرُ الْعُشْرِ، فَسَلَّطْتُ عَلْيِهِمْ ذَرَّةً مِنَ الْبَلَاءِ، فَهَرَبَ مِنِّي تِسْعَةُ أَعْشَارِ عُشْرِ الْعُشْرِ، فَقُلُتُ لِلْبَاقِينَ مَعِي: لَا لِلدُّنْيَا أَرَدْتُمْ، وَلَا الْجَنَّةَ أَخَذْتُمُ، وَلَا مِنَ النَّارِ هَرَبْتُمْ، فَمَاذَا تُرِيدُونَ؟ فَقَالُوا: أَنْتَ أَعْلَمُ بِمَا نُرِيدُ، فَقُلْتُ لَهُمْ: فَإِنِّي مُسَلِّطٌ عَلَيْكُمْ مِنَ الْبَلَاءِ بِعَدَدِ أَنْفَاسِكُمْ، مَا لَا تَقُومُ لَهُ الْجِبَالُ الرَّوَاسِي أَتَصْبِرُونَ؟ قَالُوا: إِذَا كُنْتَ أَنْتَ الْمُبْتَلِي لَنَا فَافْعَلْ مَا شِئْتَ فَهُؤُلَاءِ عِبَادِي حَقًّا \" ¶ الرِّضَا بِقَضَاءِ اللَّهِ عَزَّ وَجَلَّ ¶ 81 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ فَضَالَةَ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ الْمُذَكِّرُ، قَالَ: سَمِعْتُ طَيِّبَ الْمُحْمِليَّ بِالْبَصْرَةِ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ سَعِيدٍ الْعَطَّارَ، يَقُولُ: مَرَرْتُ بِعَبَّادَانَ، بِمَكْفُوفٍ",
            "page": "107",
            "part": "1",
            "seal": "3563D0BD"
        },
        {
            "hno": "82",
            "id": "59",
            "nass": "مَجْذُومٍ، وَإِذَا الزُّنْبُورُ يَقَعُ عَلَيْهِ فَيُقَطِّعَ لَحْمَهُ، فَقُلْتُ: \" الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي مِمَّا ابْتَلَاهُ بِهِ، وَفَتَحَ مِنْ عَيْنِي مَا أَغْلَقَ مِنْ عَيْنَيْهِ، قَالَ: فَبَيْنَمَا أَنَا أُرَدِّدُ الْحَمْدَ إِذْ صُرِعَ، فَبَيْنَمَا هُوَ يَتَخَبَّطُ فَنَظَرْتُ إِلَيْهِ فَإِذَا هُوَ مُقْعَدٌ، فَقُلْتُ: مَكْفُوفٌ يُصْرَعُ مُقْعَدٌ مَجْذُومٌ فَمَا اسْتَتْمَمْتُ حَتَّى صَاحَ: يَا مُتَكَّلِفُ، مَا دُخُولِكَ فِيمَا بَيِنِي وَبَيْنَ رَبِّي؟ دَعْهُ يَعْمَلُ بِي مَا يَشَاءُ ثُمَّ قَالَ: وَعِزَّتِكَ وَجَلَالِكِ لَوْ قَطَّعْتَنِي إِرَبًا إِرَبًا، أَوْ صَبَبْتَ الْعَذَابَ عَلَيَّ صَبًّا مَا ازْدَدْتُ لَكَ إِلَّا حُبًّا \" ¶ الرِّضَا بِرِزْقِ اللَّهِ تَعَالَى ¶ 82 - أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الطَّحَّانُ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْجُرْجَرَائِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ إِسْمَاعِيلَ الرَّبَعِيُّ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ الْفِهْرِيُّ، عَنْ أَبِيهِ، قَالَ: \" أَوْحَى اللَّهُ عَزَّ وَجَلَّ إِلَى بَعْضِ أَنْبِيَائِهِ: إِذَا أُوتِيتَ رِزْقًا مِنِّي، فَلَا تَنْظُرْ إِلَى قِلَّتِهِ، وَلَكِنِ انْظُرْ إِلَى مَنْ أَهْدَاهُ إِلَيْكَ، وَإِذَا نَزَلَتْ بِكَ بَلِيَّةٌ، فَلَا تَشْكُنِي إِلَى خَلْقِي، كَمَا لَا أَشْكُوكَ إِلَى مَلَائِكَتِي حِينَ صُعُودِ مَسَاوِئِكَ، وَفَضَائِحِكَ إِلَيَّ \"",
            "page": "108",
            "part": "1",
            "seal": "882CFA7A"
        },
        {
            "hno": "83",
            "id": "60",
            "nass": "طِرِيقَةُ الصَّالِحِينَ فِي الْأَكْلِ وَاللِّبْسِ ¶ 83 - أَخْبَرَنَا عَبْدُ الْعَزِيزِ، حَدَّثَنَا مُحَمَّدٌ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ تِلْمِيذَ بِشْرِ بْنِ الْحَارِثِ، يَقُولُ: سَمِعْتُ بِشرَ بْنَ الْحَارِثِ، يَقُولُ: \" كَانوا لا يَأْكُلُونَ تَلَذُّذًا، وُلا يَلْبَسُونَ تَنَعُّمًا، وَهَذَا طَرِيقُ أَبْنَاءِ الْآخِرَةِ، وَالْأَنْبِيَاءِ الصَّالِحِينَ، وَمَنْ بَعْدِهِمْ، فَمَنْ زَعَمَ أَنَّ الْأَمْرَ فِي غَيْرِ هَذَا فَهُوَ مَغْبُونٌ \" ¶ قَوْلُ الزُّجَاجِيُّ فِي فَضْلِ الْفَقْرِ ¶ 84 - أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ أَبُو الْحُسَيْنِ الْوَاعِظُ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الطَّرْسُوسِيِّ، بِمَكَّةَ، يَقُولُ: سَمِعْتُ الزُّجَاجِيَّ، يَقُولُ: \" لَوْ عَرَفَ الْفَقَيِرُ فَضْلَ الْفَقْرِ، لَطَالَ عَلَى الْمُلُوكِ لِغَيْرِ مَا أَعَزَّنَا بِهِ \" ¶ قَوْلُ إِبْرَاهِيمَ بْنِ أَدْهَمَ فِيمَا قَدَّرَ اللَّهُ تَعَالَى بِهِ عَلَى الْعِبَادِ مِنْ فَقْرٍ أَوْ غِنًى ¶ 85 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقٍ الْبَزَّازُ، وَعَلِيُّ بْنُ أَحْمَدَ بْنِ",
            "page": "109",
            "part": "1",
            "seal": "8025A479"
        },
        {
            "hno": "86",
            "id": "61",
            "nass": "عُمَرَ الْمُقْرِئُ، قَالَا: أَخْبَرَنَا جَعْفَرُ الْخُلْدِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ نَصْرٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ، قَالَ: أَمْسَيْنَا يَعْنِي مَعَ إِبْرَاهِيمَ بْنِ أَدْهَمَ ذَاتَ لَيْلَةٍ، وَلَيْسَ مَعَنَا شَيْءٌ نُفْطِرُ عَلَيْهِ، وَلَا لَنَا حِيَلةٌ، فَرَآنِي مُغْتَمًّا حَزِينًا، فَقَالَ: \" يَا إِبْرَاهِيمُ بْنُ بَشَّارٍ، مَاذَا أَنْعَمَ اللَّهُ عَلَى الْفُقَرَاءِ، وَالْمَسَاكِينِ مِنَ النِّعَمِ وَالرَّاحَةِ فِي الدُّنْيَا وَالْآخِرَةِ، لَا يَسْأَلُهُمْ يَوْمَ الْقِيَامَةِ عَنْ زَكَاةٍ، وَلَا عَنْ حَجٍّ، وَلَا عَنْ صَدَقَةٍ، وَلَا عَنْ صِلَةِ رَحِمٍ، وَلَا عَنْ مُوَاسَاةٍ، وَإِنَّمَا يُسْأَلُ وَيُحَاسَبُ عَنْ هَذَا هَؤُلَاءِ الْمَسَاكِينُ، أَغْنِيَاءٌ فِي الدَّنْيَا فُقَرَاءٌ فِي الْآخِرَةِ، أَعِزَّةٌ فِي الدُّنْيَا أَذِلَّةٌ يَوْمَ الْقِيَامَةِ، لَا تَغْتَمَّ وَلَا تَحْزَنْ فَرِزْقُ اللَّهِ مَضْمُونٌ سَيَأْتِيكَ، نَحْنُ وَاللَّهِ الْمُلُوكُ الْأَغْنِيَاءُ، نَحْنُ الَّذِينَ قَدْ تَعَجَّلُوا الرَّاحَةَ فِي الدُّنْيَا، لَا نُبَالِي عَلَى أَيِّ حَالٍ أَصْبَحْنَا وَأَمْسَيْنَا، إِذَا أَطَعْنَا اللَّهَ \" ثُمَّ قَامَ إِلَى صَلَاتِهِ وَقُمْتُ إِلَى صَلَاتِي، فَمَا لَبِثْنَا إِلَّا سَاعَةً، فَإِذَا نَحْنُ بِرَجُلٍ قَدْ جَاءَنَا بِثَمَانِيَةِ أَرْغِفَةٍ وَتَمْرٍ كَثِيرٍ، فَوَضَعَهُ بَيْنَ أَيِدِينَا، وَقَالَ: كُلُوا يَرْحَمْكُمُ اللَّهُ قَالَ ابْنُ بَشَّارٍ، فَسَلَّمَ، فَقَالَ: \" كُلْ يَا مَغْمُومُ \"، فَدَخَلَ سَائِلٌ فَقَالَ: أَطْعِمُونَا شَيْئًا، فَأَخَذَ ثَلَاثَةَ أَرْغِفَةٍ مَعَ تَمْرٍ وَرَفَعَهُ إِلَيْهِ، وَأَعْطَانِي ثَلَاثَةً وَأَكَلَ رَغِيفَيْنِ، وَقَالَ: \" الْمُوَاسَاةُ مِنْ أَخْلَاقِ الْمُؤْمِنِينَ \" ¶ تَحَرِّي السَّرِيِّ السَّقَطِيِّ أَكْلَ الْحَلَالِ ¶ 86 - أَخْبَرَنَا سَلَامَةُ بْنُ عُمَرَ النُّصَيْبِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ",
            "page": "110",
            "part": "1",
            "seal": "B90DABB8"
        },
        {
            "hno": "87",
            "id": "62",
            "nass": "جَعْفَرٍ الْقَطِيعِيُّ، حَدَّثَنَا الْعَبَّاسُ بْنُ يُوسُفَ مَوْلَى بَنِي هَاشِمٍ، حَدَّثَنَا سَعِيدُ بْنُ عُثْمَانَ، قَالَ: سَمِعْتُ سَرِيَّ بْنَ مُغَلِّسٍ، يَقُولُ: \" غَزَوْنَا أَرْضَ الرُّومِ فَمَرَرْتُ بِرَوْضَةٍ خَضِرَةٍ فِيهَا الْخُبَّازُ، وَحَجَرٌ مَنْقُورٌ فِيهِ مَاءُ الْمَطَرِ، فَقُلْتُ فِي نَفْسِي: لَئِنْ كُنْتُ آكُلُ يَوْمًا حَلَالًا فَالْيوْمَ فَنَزَلْتُ عَنْ دَابَّتِي، وَجَعَلْتُ آكُلُ مِنْ ذَلِكَ الْخُبَّازِ، وَأَشْرَبُ مِنْ ذَلِكَ الْمَاءِ، فَإِذَا هَاتِفٌ يَهْتِفُ بِي: \" يَا سَرِيُّ بْنُ مُغَلِّسٍ، فَالنَّفَقَةُ الَّتِي بَلَغْتَ بِهَا إِلَى هَذَا مِنْ أَيْنَ \"؟ ¶ رُؤْيَا لِلسَّرِيِّ فِي صِفَةِ جُلُوسِ الْعِبَادِ أَمَامَ اللَّهِ تَعَالَى ¶ 87 - وَأَخْبَرَنَا سَلَامَةُ، أَخْبَرَنَا أَحْمَدُ، حَدَّثَنَا الْعَبَّاسُ بْنُ يُوسُفَ، قَالَ: حَدَّثَنِي سَعِيدُ بْنُ عُثْمَانَ، قَالَ: سَمِعْتُ السَّرِيَّ بْنَ مُغَلِّسٍ، قَالَ: \" غَزَوْتُ رَاجِلًا فَنَزَلْنَا خِرْبَةً لِلْرُومِ، فَأَلْقَيْتُ نَفْسِي عَلَى ظَهْرِي، وَرَفَعْتُ رِجْلِي عَلَى جِدَارٍ، فَإِذَا هَاتِفٌ يَهْتِفُ بِي: \" يَا سَرِيُّ بْنُ مُغَلِّسٍ، هَكَذَا تَجْلِسُ الْعَبِيدُ بَيْنَ يَدَيْ أَرْبَابِهَا \"",
            "page": "111",
            "part": "1",
            "seal": "2EBE6017"
        },
        {
            "hno": "88",
            "id": "63",
            "nass": "التَّقَلُّلِ مِنَ الْأَكْلِ ¶ 88 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الرَّازِيُّ الْمُذَكِّرُ بِنَيْسَابُورَ، قَالَ: سَمِعْتُ أَبَا الْعَبَّاسِ الْمُؤَدِّبَ، يَقُولُ: \" دَخَلْتُ عَلَى سَرِيٍّ السَّقَطِي يَوْمًا، فَقَالَ: لِأَعُجِّبَنَّكَ مِنْ عُصْفُورٍ يَجِيءُ، فَيَسْقُطُ عَلَى هَذَا الرِّوَاقِ، فَأَكُونُ قَدْ أَعْدَدْتُ لَهُ لُقْمَةً، فَأَفُتُّهَا فِي كَفِّي، فَيَسْقُطُ عَلَى أَطْرَافِ أَنَامِلِي فَيَأْكُلُ، فَلَمَّا كَانَ فِي وَقْتٍ مِنَ الْأَوْقَاتِ سَقَطَ عَلَى الرِّوَاقِ، فَفَتَتُّ الْخُبْزَ فِي يَدَيَّ، فَلَمْ يَسْقُطُ عَلَى يَدَيَّ كَمَا كَانَ، فَفَكَّرْتُ فِي سِرِّي: مَا الْعِلَّةُ فِي وَحْشَتِهِ مِنِّي؟ فَوَجَدْتَنِي قَدْ أَكَلْتُ مِلْحًا طَيِّبًا، فَقُلْتُ فِي نَفْسِي: أَنَا تَائِبٌ مِنَ الْمِلْحِ الطَّيِّبِ، فَسَقَطَ عَلَى يَدَيَّ فَأَكَلَ وَانْصَرَفَ \"",
            "page": "112",
            "part": "1",
            "seal": "E980172F"
        },
        {
            "hno": "89",
            "id": "64",
            "nass": "قَوْلُ يَحْيَى بْنُ مُعَاذٍ فِي أَنَّ النَّاسَ ثَلَاثَةُ أَصْنَافٍ ¶ 89 - أَخْبَرَنَا عَبْدُ الْعَزيِزِ بْنُ عَلِيٍّ الطَّحَّانِ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْجُرْجَرَائِيُّ، قَالَ: سَمِعْتُ السَّرِيَّ بْنَ سَهْلٍ، بِمِصْرَ فِي جَامِعِهَا الْفَوْقَانِي يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: \" النَّاسُ ثَلَاثَةُ رِجَالٍ: رَجُلٌ شَغَلَةُ مَعَادُهُ عَنْ مَعَاشِهِ، وَرَجُلٌ شَغَلَهُ مَعَاشُهُ عَنْ مَعَادِهِ، وَرَجُلٌ مَشْغُولٌ بِهِمَا جَمِيعًا، فَالأُولَى دَرَجَةُ الْفَائِزِينَ، وَالثَّانِيَةُ دَرَجَةُ الْهَالِكِينَ، وَالثَالِثَةُ دَرَجَةُ الْمُخَاطِرِينَ \" ¶ وَصَايَا لِسَهْلٍ التُّسْتَرِيُّ ¶ 90 - أَخْبَرَنَا عَلِيُّ بْنُ حَمْزَةَ الصَّابُونِيُّ، الْبَصْرَةِ، حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ النَّهْرِدَيْرِيُّ، قَالَ: سَمِعْتُ أَبَا صَالِحٍ الْوَرَّاقَ صَاحِبَ سَهْلِ بْنِ عَبْدِ اللَّهِ يَقُولُ: سَمِعْتُ سَهْلَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: \" مَنْ ظَنَّ حُرِمَ الْيَقِينَ، وَمَنْ تَكَلَّمَ فِيمَا لَا يَعْنِيهُ حُرِمَ الصِّدْقَ، وَمَنْ شَغَلَ جَوَارِحَهُ فِي غَيْرِ طَاعَةِ اللَّهِ حُرِمَ",
            "page": "113",
            "part": "1",
            "seal": "44163605"
        },
        {
            "hno": "91",
            "id": "65",
            "nass": "الْوَرَعَ، وَإِذَا لَزِمَ الْعَبْدُ هَذِهِ الْخِصَالَ الثَّلَاثَ فَهُوَ الْهَلَاكُ، وَهُوَ مُثَبَّتٌ فِي دِيوَانِ الْأَعْدَاءِ \" قَالَ: وَسُئِلَ سَهْلٌ عَنِ الْقَدَرِ، فَقَالَ: \" عَلِمَ، وَكَتَبَ، وَشَاءَ، وَأَرَادَ، وَقَضَى، وَقَدَّرَ، وَأَمَرَ، وَنَهَى، وَتَوَلَّى، وَتَبَرَّأَ \" فَقِيلَ لَهُ: أَفْعَالُ الْعِبَادِ دَاخِلَةٌ فِي هَذَا أَوْ خَارِجَةٌ عَنْهُ؟ قَالَ: \" بَلْ دَاخِلَةٌ فِيهِ \" ¶ قَوْلُ يَحْيَى بْنُ مُعَاذٍ فِي نَصِيبِ الْمُؤْمِنِ مِنَ الْمُؤْمِنِ ¶ 91 - أَخْبَرَنِي بِكْرَانُ بْنُ الطَّيِّبِ الْجُرْجَرَائِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَبُو بَكْرٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سَهْلٍ الرَّازِيُّ، قَالَ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازيَّ، يَقُولُ: \" ليَكُنْ حَظُّ الْمُؤمِنِ مِنْكَ ثَلَاثةٌ: إِنْ لَمْ تَنْفَعْهُ فَلَا تَضُرَّهُ، وَإِنْ لَمْ تُفْرِحْهُ فَلَا تَغُمَّهُ، وَإِنْ لَمْ تَمْدَحْهُ فَلَا تَذُمَّهُ \" ¶ وَصِيَّةُ الْجُنَيْدِ فِي الصِّدْقِ ¶ 92 - أَخْبَرَنَا ¶ بِكْرَانُ، حَدَّثَنَا مُحَمَّدٌ، قَالَ: سَمِعْتُ الْجُنَيدَ، يَقُولُ: \" لَا تَكُونُ مِنَ الصَّادِقِينَ، أَنْ تَصْدُقَ مَكَانًا لَا يُنْجِيكَ إِلَّا الْكَذِبُ فِيهِ \"",
            "page": "114",
            "part": "1",
            "seal": "D4E5AD15"
        },
        {
            "hno": "93",
            "id": "66",
            "nass": "وَرَعُ مُعَاذَةَ الْعَدَوِيَّةِ ¶ 93 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ بَشَّارٍ الصَّابُونِيُّ، بِالْبَصْرَةِ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مِحْمَوَيْهِ، حَدَّثَنَا عَبْدُ الْكَبِيرُ بْنُ مُحَمَّدٍ الْأَنْصَارِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا أَبِي، حَدَّثَنَا سَلَمَةُ بْنُ الْمُثَنَّى، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ الرَّقَّاشِيُّ، قَالَ: اشْتَكَتْ مُعَاذَةُ الْعَدَوِيَّةُ بَطْنَهَا، فَأَتَيْتُ بِالطَّبِيبِ، فَوَصَفَ لَهَا نَبِيذًا، قَالَ: فَأَتَيْتُ بِهِ فَوَضَعْتُهُ عَلَى رَاحَتِهَا، ثُمَّ قَالَتْ: \" اللَّهُمْ إنْ كُنْتَ تَعْلَمُ أَنَّهُ لِي حَلَالٌ فَاسْقِينِيهِ وَأَشْفِنِي، وَإِنْ يَكُ غَيْرَ ذَلِكَ فَاصْرِفْهُ عَنِّي \"، قَالَ: فَانْصَدعَ الْقَدَحُ فَانْصَبَّ مَا فِيهِ ¶ وَصِيَّةُ الْفُضَيْلِ فِي تَقْدِيمِ الْآخِرَةِ عَلَى الدُّنْيَا ¶ 94 - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْحِنَّائِيُّ، أَخْبَرَنَا عُثْمَانُ بْنُ مُحَمَّدٍ الدَّقَّاقُ، حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ سُنَيْنٍ، حَدَّثَنِي",
            "page": "115",
            "part": "1",
            "seal": "02657BC5"
        },
        {
            "hno": "95",
            "id": "67",
            "nass": "عَبْدُ الصَّمَدِ بْنُ يَزِيدَ، قَالَ: سَمِعْتُ الْفُضَيْلَ، يَقُولُ: \" مَنْ أَرَادَ الْآخِرَةَ أَضَرَّ بِالدُّنْيَا، وَمَنْ أَرَادَ الدُّنْيَا أَضَرَّ بِالْآخِرَةِ، أَلَا فَأَضِرُّوا بِالدُّنْيَا، فَإِنَّهَا دَارُ فَنَاءٍ، وَاعْمَلُوا لِدَارِ الْبَقَاءِ \" ¶ قَوْلٌ لِلسَّرِيِّ فِي تَعْلُقِ قُلُوبِ الْأَبْرَارِ وَالْمُقَرَّبِينَ ¶ 95 - أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنِ عَلِيٍّ الطَّحَّانُ، حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ الْجُرْجَرَائِيُّ، قَالَ: سَمِعْتُ أَبَا الْقَاسِمِ الْجُنَيْدَ بْنَ مُحَمَّدِ بْنِ الْجُنَيدِ، يَقُولُ: سَمِعْتُ سَرِيًّا، يَقُولُ: \" قُلُوبُ الْأَبْرَارِ مُعَلَّقَةٌ بِالْخَوَاتِيمِ، وَقُلُوبُ الْمُقَرَّبِينَ مُعَلَّقةٌ بِالسَّوَابِقِ \" ¶ حَدِيثُ لَا يَصِحُّ فِي صِفَةِ الزَّاهِدِ ¶ 96 - حَدَّثَنَا أَبُو الْحُسَيْنُ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ رِزْقٍ الْبَزَّازُ، إِمْلَاءً، حَدَّثَنَا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ الْخَوَّاصُ،",
            "page": "116",
            "part": "1",
            "seal": "37B14BF4"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ الْفَضْلِ بْنِ جَابِرٍ السَّقَطِيُّ، حَدَّثَنَا أَبُو إِبْرَاهِيمَ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ التَّرْجُمَانِيُّ، حَدَّثَنَا الْحَسَنُ الْعَتَكِيُّ، حَدَّثَنَا الْوَلِيدُ بْنُ عَبْدِ الرَّحْمَنِ الْقُرَشِيُّ الْحَرَّانِيُّ، حَدَّثَنَا حَيَّانُ الْبَصْرِيُّ، عَنْ إِسْحَاقَ بْنِ نُوحٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنِ سَعيِدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيلٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَقْبَلَ عَلَى أُسَامَةَ بْنِ زَيْدٍ، فَقَالَ: \" يَا أُسَامَةُ، عَلَيكَ بِطَرِيقِ الْجَنَّةِ وَإِيَّاكَ أَنْ تَخْتَلِجَ دُونَهَا \" فَقَالَ: يَا رَسُولَ اللَّهِ، مَا أَسْرَعُ مَا يُقْطَعُ بِهِ ذَلِكَ الطَّرِيقَ؟ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" بِالظَّمَإِ فِي الْهَوَاجِرِ وَكَسْرِ النَّفْسِ عَنْ لَذَّةِ الدَّنْيَا، يَا أُسَامَةُ عَلَيْكَ بِالصَّوْمِ، فَإِنَّهُ يُقَرِّبُ إِلَى اللَّهِ، إِنَّهُ لَيْسُ شَيْءٌ أَحَبُّ إِلَى اللَّهِ تَعَالَى مِنْ رِيحِ فَمِ الصَّائِمِ، اتَرُكِ الطَّعَامَ وَالشَّرَابَ لِلَّهِ عَزَّ وَجَلَّ، فَإِنِ اسْتَطَعْتَ أَنْ يَأْتِيكَ الْمَوْتُ وَبَطْنُكَ جَائِعٌ وَكَبِدُكَ ظَمْآنُ فَافْعَلْ، فَإِنَّكَ تُدْرِكُ شَرَفَ الْمَنَازِلِ فِي الْآخِرَةِ، وِتَحِلُّ مَعَ النَّبِيِّينَ، وَيَفْرَحُ الْأَنْبِيَاءُ بِقُدُومِ رَوْحِكَ عَلَيْهِمْ، وَيُصَلِّي عَلَيْكَ الْجَبَّارُ تَعَالَى،",
            "page": "117",
            "part": "1",
            "seal": "AFD1DA9E"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "إِيَّاكَ يَا أُسَامَةُ وَكُلَّ كَبِدٍ جَائِعَةٍ تُخَاصِمُكَ إِلَى اللَّهِ يَوْمِ الْقِيَامَةِ، يَا أُسَامَةُ وَإِيَّاكَ وَدُعَاءُ عُبَّادٍ قَدْ أَذَابُوا اللُّحُومَ بِالرِّيَاحِ وَالسُّمُومِ، وَأَظْمَأُوا الْأَكْبَادَ، حَتَّى غُشِيَتْ أَبْصَارُهُمْ، فَإِنَّ اللَّهَ تَعَالَى إِذَا نَظَرَ إِلَيْهِمْ سُرَّ بِهِمْ وَبَاهَى بِهِمُ الْمَلَائِكَةَ، بِهِمْ تُصْرَفُ الزَّلَازِلُ وَالْفِتَنُ \"، ثُمَّ بَكَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى اشْتَدَّ نَحِيبُهُ، وَهَابَ النَّاسُ أَنْ يُكَلِّمُوهُ، حَتَّى ظَنُّوا أَنَّهُ قَدْ حَدَثَ فِي السَّمَاءِ حَدَثٌ، ثُمَّ قَالَ: \" وَيْحٌ لِهَذِهِ الْأُمَّةِ، مَا يَلْقَى مِنْهُمْ مَنْ أَطَاعَ اللَّهَ فِيهِمْ، فَكَيْفَ يَقْتُلُونَهُ وَيُكَذِّبُونَهُ مِنْ أَجْلِ أَنَّهُ أَطَاعَ اللَّهَ عَزَّ وَجَلَّ \" فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: يَا رَسُولَ اللَّهِ، وَالنَّاسُ يَوْمَئِذٍ عَلَى الْإِسْلَامِ؟ قَالَ: \" نَعَمْ \" قَالَ: فَفِيمَ يَقْتُلُونَ مَنْ أَطَاعَ اللَّهَ وَأَمَرَهُمْ بِطَاعَةِ اللَّهِ؟ قَالَ: \" يَا عُمَرُ، تَرَكَ الْقَوْمُ الطَّرِيقَ، وَرَكِبُوا الدَّوَابَّ، وَلَبِسُوا اللَّيِّنَ مِنَ الثِّيَابِ، وَخَدَمَتْهُمْ أَبْنَاءُ فَارِسَ وَالرُّومِ، يَتَزَيَّنُ مِنْهُمُ الرَّجُلُ بِزِينَةِ الْمَرْأَةِ لِزَوْجِهَا، وَيَتَبَرَّجُ النِّسَاءُ، زِيُّهُمْ زِيُّ الْمُلُوكِ، وَدِينُهُمْ دِينُ كِسْرَى بْنِ هُرْمُزٍ، يَتَسَمَّنُونَ، يَتَبَاهُونَ بِالْجَشَاءِ وَاللِّبَاسِ، فَإِذَا تَكَلَّمَ أَوْلِيَاءُ اللَّهِ عَلَيْهِمُ الْعَبَا، مُنْحَنِيَةٌ أَصْلَابُهُمْ، قدْ ذَبَحُوا أَنْفُسَهُمْ مِنَ الْعَطَشِ، إِذَا تَكَلَّمَ مِنْهُمْ مُتَكَلِّمٌ كُذِّبَ وَقِيلَ لَهُ: أَنْتَ قَرِينُ الشَّيْطَانِ وَرَأْسُ الضَّلَالَةِ، تُحَرِّمُ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ، تَأَوَّلُوا كِتَابَ اللِّهِ عَلَى غَيْرِ تَأْوِيلِهِ، وَاسْتَذَلُّوا أَوْلِياءَ اللَّهِ عَزَّ وَجَلَّ، وَاعْلَمْ يَا أُسَامَةُ أَنَّ أَقْرَبَ النَّاسِ إِلَى اللَّهِ يَوْمَ الْقِيَامَةِ: مَنْ طَالَ حُزْنُهُ، وُعَطَشُهُ، وُجُوعُهُ فِي الدُّنْيَا، الْأَخْفِيَاءُ الْأَبْرَارُ الَّذِينَ إِذَا شُهِدُوا لَمْ يُعْرَفُوا، وُإِذَا غَابُوا لَمْ يُفْتَقَدُوا، يُعْرَفُونَ فِي أَهْلِ السَّمَاءِ، يُخْفَوْنَ عَلَى أَهْلِ",
            "page": "118",
            "part": "1",
            "seal": "3D4ABFC6"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "الْأَرْضِ، تَعرِفُهُمْ بِقَاعُ الْأَرْضِ، وَتَحُفُّ بِهِمُ الْمَلَائِكَةُ، نَعِمَ النَّاسُ بِالدُّنْيَا وَتَنَعَّمُوا هُمْ بِالْجُوعِ وَالْعَطَشِ، وَلَبِسَ النَّاسُ لَيِّنَ الثِّيَابِ، وَلَبِسُوا هُمْ خَشِنَ الثِّيَابِ، افْتَرَشَ النَّاسُ، وَافْتَرَشُوا هُمُ الْجِبَاهَ وَالرُّكُبَ، ضَحِكَ النَّاسُ وَبَكَوْا، أَلا لَهُمُ الشَّرَفُ فِي الآخِرَةِ، يَا لَيْتَنِي قَدْ رَأَيْتُهُمْ بِقَاعُ الأَرْضِ بِهِمْ رَحْبَةٌ، الْجَبَّارُ تَعَالَى عَنْهُمْ رَاضٍ، ضَيَّعَ النَّاسُ فِعْلَ النَّبِيِّينَ وَأَخْلَاقَهَمْ وَحَفِظُوهَا، الرَّاغِبُ مَنْ رَغِبَ إِلَى اللَّهِ فِي مِثْلِ رَغْبَتِهِمْ، الْخَاسِرُ مَنْ خَالَفَهُمْ، تَبْكِي الْأَرْضُ إِذَا فَقَدَتْهُمْ، وَيَسْخَطُ اللَّهُ عَلَى كُلِّ بَلَدٍ لَيْسَ فِيهِ مِنْهُمْ أَحَدٌ \" يَا أُسَامَةُ، إِذَا رَأَيْتَهُمْ فِي قَرْيَةٍ، فَاعْلَمْ أَنَّهُمْ أَمَانٌ لِتِلْكَ الْقَرْيَةِ فِي أَهْلِ الْقَرْيَةِ، لَا يُعَذِّبُ اللَّهُ قَوْمًا هُمْ فِيهِ، اتَّخِذْهُمْ لِنَفْسِكَ تَنْجُو بِهِمْ، وَإِيَّاكَ أَنْ تَدَعَ مَا هُمْ عَلَيْهِ، فَتَزِلَّ قَدَمَكَ فَتَهْوِي فِي النَّارِ، حَرَّمُوا حَلَالًا أَحَلَّهُ اللَّهُ لَهُمْ، طَلَبَ الْفَضْلِ فِي الْآخِرَةِ، تَرَكُوا الطَّعَامَ وَالشَّرَابَ عَنْ قُدْرَةٍ، لَمْ يَتَكَابُّوا عَلَى الدُّنْيَا انْكِبَابَ الْكِلَابِ عَلَى الْجِيَفِ، أَكَلُوا الْفِلَقَ وَلَبِسُوا الْخِرَقَ، وَتَرَاهُمْ شُعْثًا غُبْرًا، تَظُنُّ أَنَّ بِهِمْ دَاءً وَمَا ذَلِكَ بِهِمْ مِنْ دَاءٍ، وَيَظُنُّ النَّاسُ أَنَّهُمْ قَدْ خُولِطُوا وَمَا خُولِطُوا، وَلَكِنْ خَالَطَ الْقَوْمَ الْحُزْنُ، يَظُنُّ النَّاسُ أَنَّهُمْ قَدْ ذَهَبَتْ عُقُولُهُمْ، وَمَا ذَهَبَتْ عُقُولُهُمْ، وَلَكِنْ نَظَرُوا بِقُلُوبِهِمْ إِلَى أَمْرٍ ذَهَبَ بِعُقُولِهِمْ عَنِ الدَّنْيَا، فَهُمْ فِي الدُّنْيَا عِنْدَ أَهْلِ الدُّنْيَا يَمْشُونَ بِلَا عُقُولٍ، يَا أُسَامَةُ عَقَلُوا حِينَ ذَهَبَتْ عُقُولُ النَّاسِ، لَهُمُ الشَّرَفُ فِي",
            "page": "119",
            "part": "1",
            "seal": "FCCB11E2"
        },
        {
            "hno": "97",
            "id": "71",
            "nass": "الْأَرْضِ \" ¶ الْبُكَاءُ مِنْ عَذَابِ اللَّهِ تَعَالَى ¶ 97 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ الصَّيْرَفِيُّ، بِنَيْسَابُورَ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَصْبَهَانِيُّ الصَّفَّارُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ الْقُرَشِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ: حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ التَّيْمِيُّ، قَالَ: حَدَّثَنِي زُهَيْرٌ السَّلُولِيُّ، قَالَ: كَانَ رَجُلٌ مِنْ",
            "page": "120",
            "part": "1",
            "seal": "75A03A51"
        },
        {
            "hno": "98",
            "id": "72",
            "nass": "بَلْعَنْبَرِ قَدْ لَهَجَ بِالْبُكَاءَ، فَكَانَ لَا تَكَادُ تَرَاهُ إِلَّا بَاكِيًا، قَالَ: فَعَاتَبَهُ رَجُلٌ مِنْ إِخْوَانِهِ يَوْمًا، فَقَالَ: مِمَّ تَبْكِي رَحِمَكَ اللَّهُ هَذَا الْبُكَاءُ الطَّويِلُ؟ قَالَ: فَبَكَى، ثُمَّ قَالَ: ¶ \" بَكَيْتُ عَلَى الذُّنُوبِ لِعُظْمِ جُرْمِي ... وَحُقَّ لِكُلِّ مَنْ يَعْصِي الْبُكَاءُ ¶ فَلَوْ كَانَ الْبُكَاءُ يَرُدُّ هَمِّي ... لَأَسْعَرَتِ الدُّمُوعَ مَعًا دِمَاءُ \" ¶ ثُمَّ بَكَى حَتَّى غُشِي عَلَيْهِ فَقَامَ عَنْهُ الرَّجُلُ وَتَرَكَهُ ¶ قَوْلُ أَحَدِ الْحُكَمَاءِ فِي عُقُوبَةِ مَنْ عَصَى اللَّهَ تَعَالَى ¶ 98 - وَأَخْبَرَنَا أَبُو سَعِيدٍ، حَدَّثَنَا مُحَمَّدٌ، حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَمْرٍو، قَالَ: قَالَ بَعْضُ الْحُكَمَاءِ: \" مَنْ قَضَى مِنَ الْأَيَّامِ شَهْوَتَهُ، وَبَاعَ طَاعَةَ اللَّهِ بِمَعْصِيَتِهِ، فَارْضَ نِقْمَةَ اللَّهِ بَلَاغًا فِي عُقُوبَتِهِ \" ¶ قَوْلُ الْفُضَيْلِ فِي صِفَةِ الَّذِي يَسْأَلُ اللَّهَ عَزَّ وَجَلَّ ¶ 99 - وَأَخْبَرَنَا أَبُو سَعِيدٍ، حَدَّثَنَا مُحَمَّدٌ، حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنَا",
            "page": "121",
            "part": "1",
            "seal": "BBAF6060"
        },
        {
            "hno": "100",
            "id": "73",
            "nass": "إِسْحَاقُ بْنُ إِبْرَاهِيمَ، قَالَ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: \" تَسْأَلُهُ الْجَنَّةَ وَتَأْتِي مَا يَكْرَهُ، مَا رَأَيْتُ أَحَدًا أَقَلَّ نَظَرًا مِنْكَ لِنَفْسِكَ \" ¶ إِشَارَةُ ذِي النُّونِ فِي مُعَالَجَةِ الْمَعْصِيَةِ ¶ 100 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، بِالرَّيِّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ الْمُذَكِّرُ، قَالَ: سَمِعْتُ يُوسُفَ بْنَ الْحُسَيْنِ، يَقُولُ: سَمِعْتُ ذَا النُّونِ الْمِصْرِيَّ، يَقُولُ: \" مَرَرْتُ بِبَعْضِ الْأَطِبَّاءِ وَإِذَا حَوْلَهُ جَمَاعَةٌ مِنَ النِّسَاءِ، وَالرِّجَالِ بِأَيْدِيهُمْ قَوَارِيرُ الْمَاءِ، وَإِذَا هُوَ يَصِفُ لِكُلِّ وَاحِدٍ مَا يُوَافِقُهُ، فَدَنَوْتُ مِنْهُ، فَسَلَّمْتُ عَلَيْهِ، فَرَدَّ عَلَيَّ السَّلَامَ، ثُمَّ قُلْتُ لَهُ: صِفْ لِي دَوَاءَ الذُّنُوبِ يَرْحَمُكَ اللَّهُ وَكَانَ الطَّبِيبُ حَكِيمًا ذَا عَقْلٍ، فَأَطْرَقَ سَاعَةً، ثُمَّ رَفَعَ رَأْسَهُ، فَقَالَ: يَا فَتَى، إِنْ وصَفْتُ لَكَ تَفْهَمْ؟ قُلْتُ: نَعَمْ إِنْ شَاءَ اللَّهُ تَعَالَى، قَالَ الطَّبِيبُ: يَا فَتَى، خُذْ عُرُوقَ الْفَقْرِ مَعَ وَرَقِ الصَّبْرِ، مَعَ تَعْلِيلَجِ التَّوَاضُعِ، مَعَ بَلَيْجِ الْخُشُوعِ، ثُمَّ أَلْقِهِ فِي طِنْجِيرِ التُّقَى، ثُمَّ صُبَّ عَلَيْهِ مَاءَ الْخَوْفِ، ثُمَّ أَوْقِدْ تَحْتَهُ نَارَ الْمَحَبَّةِ، ثُمَّ حَرِّكْهُ بِانْتِظَامِ",
            "page": "122",
            "part": "1",
            "seal": "E9B973C4"
        },
        {
            "hno": "101",
            "id": "74",
            "nass": "الْعِصْمَةِ، حَتَّى يَرْغَى زَبَدُ الْحِكْمَةِ، وَإِذَا أَرْغَى زَبَدُ الْحِكْمَةِ صُفَّةُ بِمِنْخَلِ الذِّكْرِ، ثُمَّ صُبَّهُ فِي جَامِ الرِّضَا، ثُمَّ رَوِّحْهُ بِمِرْوَحَةِ الْحَمْدِ حَتَّى يَبْرُدَ، فَإِذَا بَرَدَ صُبَّهُ فِي قَدَحِ الْمُنَاجَاةِ، ثُمَّ امْزِجْهُ بِالتَّوَكُّلِ، ثُمَّ ذُقْهُ بِمِلْعَقَةِ الاسْتِغْفَارِ، ثُمَّ اشْرَبْهُ وَتَمَضْمَضْ بَعْدَهُ بِالْوَرَعِ، فَإِنَّكَ لَا تَعُودُ إِلَى مَعْصِيةِ اللَّهِ أَبَدًا \" ¶ قَوْلُ سَهْلٍ فِي السُّلُوكِ ¶ 101 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ السَّرَّاجُ، بِنَيْسَابُورَ، قَالَ: سَمِعْتُ أَبَا نَصْرٍ عَبْدَ اللَّهِ بْنِ عَلِيٍّ السَّرَّاجَ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ مُحَمَّدٍ السَّائِحُ، يَقُولُ: سَمِعْتُ الْقَاسِمَ بْنَ مُحَمَّدٍ صَاحِبَ سَهْلٍ، يَقُولُ: سَمِعْتُ سَهْلَ بْنَ عَبْدَ اللَّهِ، يَقُولُ: \" لَيْسَ بَيْنَ الْعَبْدِ وَبَيْنَ اللَّهِ حِجَابٌ أَغْلَظُ مِنَ الدَّعْوَى وَلَا طَرِيقٌ أَقْرَبُ إِلَيْهِ مِنَ الافْتِقَارِ \" ¶ الْوَصِيَّةُ لِمَنْ أَذْنَبَ ذَنْبًا ¶ 102 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي عَمْرٍو الصَّيْرَفِيُّ، بِنَيْسَابُورَ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْأَصْبَهَانِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْقُرَشِيُّ، قَالَ: حَدَّثَنِي أَبُو بَكْرٍ الثَّقَفِيُّ، قَالَ: \" كَانَ رَجُلٌ مِنَ الْمُتَعَبِّدِينَ لَا يَتَكَلَّمُ",
            "page": "123",
            "part": "1",
            "seal": "C14E0B62"
        },
        {
            "hno": "103",
            "id": "75",
            "nass": "فِي السَّنَةِ إِلَّا يَوْمًا وَاحِدًا يُكَلِّمُ فِيهِ النَّاسَ، فَأَتَاهُ رَجُلٌ فِي ذَلِكَ الْيَوْمِ الَّذِي يَتَكَلَّمُ فِيهِ، فَقَالَ: أَوْصِنِي؟ قَالَ: \" هَلْ أَذْنَبْتَ ذَنْبًا \"؟ قَالَ: نَعَمْ، قَالَ: \" فَعَلِمْتَ أَنَّ اللَّهَ كَتَبَهُ عَلَيْكَ \"؟ قَالَ: نَعَمْ قَالَ: \" فَاعْمَلْ حَتَّى تَعْلَمَ أَنَّ اللَّهَ عَزَّ وَجَلَّ قَدْ مَحَاهُ عَنْكَ \" ¶ قَوْلُ بِلَالِ بْنِ سَعْدٍ فِي الْمُنَافَسَةِ لِعَمَلِ الْآخِرَةِ ¶ 103 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى النَّيْسَابُورِيُّ، حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الْأَصَمُّ، حَدَّثَنَا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ مَزْيِدٍ، أَخْبَرَنِي أَبِي، قَالَ: حَدَّثَنِي الضَّحَّاكُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ بِلَالَ بْنَ سَعْدٍ، يَقُولُ: \" عِبَادَ الرَّحْمَنِ، هَلْ جَاءَكُمْ مُخْبِرٌ يُخْبِرُكُمْ أَنَّ شَيْئًا مِنْ أَعْمَالِكُمْ تُقُبِّلَتْ مِنْكُمْ، أَوْ شَيْئًا مِنْ خَطَايَاكُمْ غُفِرَتْ لَكُمْ، {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لا تُرْجَعُونَ} ، وَاللَّهِ لَوْ عُجِّلَ لَكُمُ الصَّوَابُ فِي الدُّنْيَا لَاسْتَقْلَلْتُمْ كُلُّكُمْ مَا افْتُرِضَ عَلَيْكُمْ، أَفَتَرْغَبُونَ فِي طَاعَةِ اللَّهِ لِتَعْجِيَلِ دِرْهَمٍ، وَلَا تَرْغَبُونَ وَتَتَنَافَسُونَ فِي جَنَّةٍ: {أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا وَعُقْبَى الْكَافِرِينَ النَّارُ}",
            "page": "124",
            "part": "1",
            "seal": "C434EFC0"
        },
        {
            "hno": "104",
            "id": "76",
            "nass": "شَعِرٌ فِي مَنْ لَمْ يُقَدِّمْ صَالِحًا ¶ 104 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي عَلِيٍّ الْأَصْبَهَانِيُّ، قَالَ: أَنْشَدَنَا وَلِيدُ بْنُ مَعْنٍ الْمَوْصِلِيُّ، لبعضهم: ¶ \" إن من عد غدا من أجله ... وتمادى جاهلا في أمله ¶ لمسيء صحبة الموت إذا ... لم يقدم صالحا من عمله ¶ قَوْلُ مُحَمَّدِ بْنِ الْفَضْلِ الْبَلْخِيِّ فِي فَضْلِ الْجُوعِ ¶ 105 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ السَّرَّاجُ، بِنَيْسَابُورَ، قَالَ: سَمِعْتُ أَبَا الْفَضْلِ مُحَمَّدَ بْنَ إِسْمَاعِيلَ الْإِسْمَاعِيلِيَّ، يَقُولُ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ الْفَضْلِ الْبَلْخِيَّ الزَّاهِدَ، يَقُولُ: \" الْجُوعُ طَعَامُ اللَّهِ فِي الْأَرْضِ، يُشْبِعُ بِهِ قُلُوبَ أَوْلِيَائِهِ \" ¶ كَرَامَةٌ لِإِبْرَاهِيمَ بْنِ أَدْهَمَ ¶ 106 - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ، أَخْبَرَنَا الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْقُرَشِيُّ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ يَحْيَى بْنُ أَبِي حَاتِمٍ الْأَزْدِيُّ، قَالَ: حَدَّثَنِي خَلَفُ بْنُ تَمِيمٍ، قَالَ: حَدَّثَنِي عَبْدُ الْجَبَّارِ بْنُ كَثِيرٍ، قَالَ:",
            "page": "125",
            "part": "1",
            "seal": "B07EFADF"
        },
        {
            "hno": "107",
            "id": "77",
            "nass": "قِيلَ لِإِبْرَاهِيمَ بْنِ أَدْهَمَ: هَذَا السَّبُعُ قَدْ ظَهَرَ لَنَا قَالَ: أَرُونِيهِ، فَلَمَّا جَاءَهُ، قَالَ: \" يَا قَسْوَرَةُ، إِنْ كُنْتَ أُمِرْتَ فِينَا بِشَيْءٍ فَامْضِ لِمَا أُمِرْتَ بِهِ، وَإِلَّا فَعَوْدُكَ عَلَى بَدْئِكَ \"، قَالَ: فَتَولَّى السَّبُعُ ذَاهِبًا قَالَ: أَحْسَبُهُ قَالَ: يَضْرِبُ بِذَنَبِهِ قَالَ: فَتَعَجَّبْنَا كَيْفَ فَهِمَ السَّبُعُ كَلَامَ إِبْرَاهِيمَ بْنَ أَدْهَمَ، فأَقْبَلَ عَلَيْنَا إِبْرَاهِيمُ فَقَالَ: \" قُولُوا: اللَّهُمَّ احْرُسْنَا بِعَيْنِكَ الَّتِي لَا تَنَامُ، وَاكْنُفْنَا بِرُكْنِكَ الَّذِي لَا يُرَامُ، وَارْحَمْنَا بِقُدْرَتِكَ عَلَيْنَا، وَلَا نَهْلِكُ وَأَنْتَ رَجَاؤُنَا \"، قَالَ خَلَفٌ: \" فَمَا زِلْتُ أَقُولُهَا مُنْذُ سَمِعْتُهَا فَمَا عَرَضَ لِي لِصٌ وَلَا غَيْرُهُ ¶ كَرَامَةٌ لِرَجُلٍ عَابِدٍ ¶ 107 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَيسَى الْبَزَّازُ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الْمِصْرِيُّ قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ",
            "page": "126",
            "part": "1",
            "seal": "FFBB9FD1"
        },
        {
            "hno": "108",
            "id": "78",
            "nass": "مُحَمَّدٍ الطُّوسِيُّ، حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، قَالَ: حَدَّثَنِي الصَّبِيحُ، وَالْمَلِيحُ، شابان كانا يتعبدان بالشام سميا الصبيح والمليح لحسن عبادتهما، قَالَا: جُعْنَا أَيَّامًا، فَقُلْتُ لِصَاحِبِي، أَوْ قَالَ لِي صَاحِبِي: \" أُخْرُجْ بِنَا إِلَى الصَّحْرَاءِ لَعَلَّنَا نَرَى رَجُلًا نُعَلِّمَهُ بَعْضَ دِينَهُ، لَعَلَّ اللَّهَ أَنْ يَنْفَعَنَا بِهِ، فَلَمَّا أَصْحَرْنَا اسْتَقْبَلَنَا أَسْودٌ عَلَى رَأْسِهِ حُزْمَةُ حَطَبٍ فَدَنَوْنَا مِنْهُ، فَقُلْنَا لَهُ: يَا هَذَا، مَنْ رَبُّكَ؟ فَرَمَى بِالْحُزْمَةِ عَنْ رَأْسِهِ وَجَلَسَ عَلَيْهَا، وَقَالَ: لَا تَقُولَا لِي مَنْ رَبُّكَ، وَلَكِنْ قُولا لِي: أَيْنَ مَحَلُّ الْإِيمَانِ مِنْ قَلْبِكَ؟ فَنَظَرْتُ إِلَى صَاحِبِي وَنَظَرَ صَاحِبِي إِلَيَّ، ثُمَّ قَالَ: سَلَا سَلَا، فَإِنَّ الْمُرِيدَ لَا تَنْقَطِعُ مَسَائِلُهُ فَلَمَّا رَآنَا لَا نُحِيرُ جَوَابًا، قَالَ: اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ لَكَ عِبَادًا كُلَّما سَأَلُوكَ أَعْطَيْتَهُمْ، فَحَوِّلْ حُزْمَتِي هَذِهِ ذَهَبًا، فَرَأَيْنَا قُضْبَانَ ذَهَبٍ تَلْتَمِعُ، ثُمَّ قَالَ: اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ لَكَ عِبَادًا الْإِخْمَالُ أَحَبُّ إِلَيْهِمْ مِنَ الشُّهْرَةِ فَرَدَّهَا حَطَبًا، فَرَجِعَتْ وَاللَّهِ حَطَبًا، ثُمَّ حَمَلَها عَلَى رَأْسِهِ وَمَضَى، فَلَمْ نَجْتَرِئْ أَنْ نَتْبَعَهُ \" ¶ مِنْ مَنَاقِبِ إِبْرَاهِيمَ بْنِ أَدْهَمَ ¶ 108 - أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْأَصْبَهَانِيُّ، حَدَّثَنَا جَعْفَرُ الْخُلْدِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مَسْرُوقٍ، حَدَّثَنَا عَلِيُّ بْنُ الْمُوَفَّقِ،",
            "page": "127",
            "part": "1",
            "seal": "3433DD44"
        },
        {
            "hno": "109",
            "id": "79",
            "nass": "حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْفَرَجِ الْقَنْطَرِيُّ الْعَابِدُ، قَالَ: \" اطَّلَعْتُ عَلَى إِبْرَاهِيمَ بْنِ أَدْهَمَ فِي بُسْتَانٍ بِالشَّامِ وَهُوَ مُسْتَلْقٍ، وَإِذَا حَيَّةٌ فِي فَمِهَا طَاقَةُ نَرْجِسٍ، فَمَا زَالَتْ تَذُبُّ عَنْهُ حَتَّى انْتَبَهَ \" ¶ كَرَامَةٌ لِأَبِي مُسْلِمٍ الْخَوْلَانِيِّ ¶ 109 - أَخْبَرَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْبَزَّازُ، أَخْبَرَنَا مُحَمَّدُ بْنُ جَعْفَرٍ الْآدَمِيُّ الْقَارِئُ، حَدَّثَنَا أَحْمَدُ بْنُ مُوسَى الشَّطَوِيُّ، حَدَّثَنَا هَارُونُ بْنُ مَعْرُوفٍ، حَدَّثَنَا ضَمْرَةُ، عَنْ عُثْمَانَ بْنِ عَطَاءٍ، عَنْ أَبِيهِ، قَالَ: قَالَتِ امْرَأَةُ أَبِي مُسْلِمٍ يَعْنِي الْخَوْلَانِيَّ: يَا أَبَا مُسْلِمٍ، لَيْسَ",
            "page": "128",
            "part": "1",
            "seal": "A5540B10"
        },
        {
            "hno": "110",
            "id": "80",
            "nass": "لَنَا دَقِيقٌ، قَالَ: عِنْدَكِ شَيْءٌ؟ قَالَتْ: دِرْهِمٌ بِعْنَا بِهِ غَزْلًا، قَالَ: أَبْغِينِيهِ وَهَاتِي الْجِرَابَ، فَدَخَلَ السُّوقَ، فَوَقَفَ عَلَى رَجُلٍ يَبِيعُ الطَّعَامَ، فَوَقَفَ عَلَيْهِ سَائِلٌ، فَقَالَ: يَا أَبَا مُسْلِمٍ، تَصَدَّقْ عَلَيَّ، فَهَرَبَ مِنْهُ، وَأَتَى حَانُوتًا آخَرَ فَتَبِعُهُ السَّائِلُ، فَقَالَ: تَصَدَّقْ عَلَيْنَا، فَلَمَّا أَضْجَرَهُ أَعْطَاهُ الدِّرْهَمَ، ثُمَّ عَمَدَ إِلَى الْجِرَابِ فَمَلَأَهُ مِنْ نُخَالَةِ النَّجَّارِينَ مَعَ التُّرَابِ، ثُمَّ أَقْبَلَ إِلَى بَابِ مَنْزِلِهِ، فَنَقَرَ الْبَابَ وَقَلْبُهُ مَرْعُوبٌ مِنْ أَهْلِهِ، فَلَمَّا فَتَحَتِ البَابِ رَمَى بالجِرَابِ وَذَهَبَ، فَلَمَّا فَتَحَتْهُ إِذَا هِي بِدَقِيقٍ حُوَّارَى، فَعَجَنَتْ وَخَبَزَتْ، فَلَمَّا ذَهَبَ مِنَ اللَّيْلِ الْهَوِيُّ، جَاءَ أَبُو مُسْلِمٍ فَنَقَرَ الْبَابَ، فَلَمَّا دَخَلَ وَضَعَتْ بينَ يَدَيْهِ خِوَانًا وَأَرْغِفَةً حُوَّارَى، فَقَالَ: مِنْ أَيْنَ لَكِ هَذا؟ قَالَتْ: يَا أَبَا مُسْلِمٍ، مِنَ الدَّقيِقِ الَّذِي جِئْتَ بِهِ، فَجَعَلَ يَأْكُلُ وَيَبْكِي ¶ مِنْ زُهِدِ دَاوُدَ الطَّائِيِّ وَمَوَاعِظِهِ ¶ 110 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ الْخَفَّافُ، حَدَّثَنَا أَبُو مَيْسَرَةَ قُمَيعُ بْنُ مَيْسَرَةَ بْنِ حَاجِبٍ الزُّهَيْرِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مَسْرُوقٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الْبُرْجَلَانِيُّ، حَدَّثَنِي",
            "page": "129",
            "part": "1",
            "seal": "56264642"
        },
        {
            "hno": "111",
            "id": "81",
            "nass": "هُرَيْمٌ، قَالَ: حَدَّثَنِي أَبُو الرَّبِيعِ الْأَعْرَجُ، قَالَ: دَخَلْتُ عَلَى دَاودَ الطَّائِيِّ بَيْتَهُ بَعْدَ الْمَغْرِبِ، فَقَرَّبَ إِلَيَّ كُسَيْرَاتٍ يَابِسَةٍ فَعَطِشْتُ، فَقُمْتُ إِلَى دَنٍّ فِيهِ مَاءٌ حَارٌ، فَقُلتُ: رَحِمَكَ اللَّهُ، لَوِ اتَّخَذَتَ إِنَاءً غَيْرَ هَذَا يَكُونُ فِيهِ الْمَاءُ، فَقَالَ لِي: إِذَا كُنْتُ لَا أَشْرَبُ إِلَّا بَارِدًا وَلَا آكُلُ إِلَّا طَيِّبًا، وَلَا أَلْبَسُ إِلَّا لَيِّنًا، فَمَا بَقِيتُ لِآخِرَتِي \"؟ قَالَ: قُلْتُ: أَوْصِنِي؟ قَالَ: \" صُمِ الدُّنْيَا، وَاجْعَلْ إِفْطَارَكَ فِيهَا الْمَوْتَ، وَفِّرَّ مِنَ النَّاسِ فِرَارَكَ مِنَ السَّبُعِ، وَصَاحِبْ أَهْلَ التَّقْوَى إِنْ صَحِبْتُ فَإِنَّهَمْ أَقَلُّ مَؤُنَةً وَأَحْسَنُ مَعُونَةً، ولَا تَدَعِ الْجَمَاعَةَ، حَسْبُكَ هَذَا إِنْ عَمِلْتَ بِهِ \" ¶ قَوْلُ يَحْيَى بْنِ مُعَاذٍ فِي الْمَغْبُونِ مِنَ النَّاسِ ¶ 111 - سَمِعْتُ أَبَا حَازِمٍ عُمَرَ بْنَ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْعَبْدَوِيَّ، وَسَمِعْتُ أَبَا عَلِيِّ بْنَ فَضَالَةَ النَّيْسَابُورِيَّ، يَقُولَانِ: سَمِعْنَا الْحُسَيْنَ بْنَ عَلِيٍّ",
            "page": "130",
            "part": "1",
            "seal": "915BF364"
        },
        {
            "hno": "112",
            "id": "82",
            "nass": "التَّمِيمِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ مُحَمَّدٍ الْقِبَابِيَّ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: \" الْمَغْبُونُ مَنْ عَطَّلَ أَيَّامَهُ بِالْبِطَالَاتِ، وَسَلَّطَ جَوَارِحَهُ عَلَى الْهَلَكَاتِ، وَمَاتَ قَبْلَ إِفَاقَتِهِ مِنَ الْجِنَايَاتِ \" ¶ قَوْلُ بِشْرٍ بِأَنْ لَا نُحِبَّ الدُّنْيَا ¶ 112 - أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الطَّحَّانُ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ الجُرْجَرَائِيُّ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ، تِلْمِيذَ بِشْرِ بْنِ الْحَارِثِ يَقُولُ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: \" يَنْبَغِي لَنَا أَنْ لَا نُحِبَّ هَذِهِ الدَّارُ، لِأَنَّهَا دَارٌ يُعْصَى اللَّهُ فِيهَا، وَاللَّهِ لَوْ لَمْ يَكُنْ مِنَّا إِلَّا أَنَّا أَحْبَبْنَا شَيْئًا أَبْغَضَهُ اللَّهُ تَعَالَى لَكَفَانَا \"",
            "page": "131",
            "part": "1",
            "seal": "3391E6AD"
        },
        {
            "hno": "113",
            "id": "83",
            "nass": "فِي الْخَوْفِ مِنَ اللَّهِ تَعَالَى ¶ 113 - أَخْبَرَنَا عَلِيٌّ، وَعْبَدُ الْمَلِكِ ابنا محمد بن عبد الله القندي، قَالَا: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ الْكِنْدِيُّ بِمَكَّةَ، حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ سَهْلٍ الْخَرَائِطِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْجُنَيْدِ، حَدَّثَنَا شَيْخٌ مِنْ عَبْدِ الْقَيْسِ، قَالَ: سَمِعْتُهُمْ يَقُولُونَ: \" أَنَّ رَجُلًا أَرَادَ امْرَأَةً عَنْ نَفْسِهَا، فَقَالَتْ لَهُ: أَنْتَ قَدْ سَمِعْتَ الْحَدِيثَ وِقَرَأْتَ القُرْآنَ فَأَنْتَ أَعْلَمُ فَقَالَ لَهَا: فَأَغْلِقِي أَبْوَابَ الْقَصْرِ، فَأَغْلَقَتْهَا فَدَنَا مِنْهَا، فَقَالَتْ: هُنَا بَابٌ لَمْ أُغْلِقْهُ قَالَ: أَيُّ بَابٍ؟ قَالَتْ: الْبَابُ الَّذِي بَيْنَكَ وَبَيْنَ اللَّهِ تَعَالَى قَالَ: فَلَمْ يَعْرِضْ لَهَا \" ¶ قَوْلُ يَحْيَى بْنِ مُعَاذٍ فِي فَضْلِ الْعَفْوِ مِنَ اللَّهِ تَعَالَى ¶ 114 - حَدَّثَنَا يَحْيَى بْنُ عَلِيِّ بْنِ الطَّيِّبِ الْعِجْلِيُّ، بِحُلْوَانَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الدَّامْغَانِيُّ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ عَلِيٍّ يَحْيَى بْنَ سَلَّامٍ، يَقُولُ:",
            "page": "132",
            "part": "1",
            "seal": "B2350217"
        },
        {
            "hno": "115",
            "id": "84",
            "nass": "قَالَ يَحْيَى بْنُ مُعَاذٍ: \" لَوْلَا أَنَّ الْعَفْوَ مِنْ أَحَبِّ الْأَشْيَاءِ إِلَيْهِ، لَمَا ابْتَلَى بِالذَّنْبِ أَكْرَمَ الْخَلْقِ عَلَيْهِ \" ¶ قَوْلُ إِبْرَاهِيمَ بْنِ أَدْهَمَ فِي فَضْلِ الْعُبَّادِ، وَمَا هُمْ فِيهِ مِنْ لَذِيذِ الْعَيْشِ ¶ 115 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقٍ الْبَزَّازُ، وَعَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ الْمُقْرِئُ، قَالَا: أَخْبَرَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ نَصْرٍ مَوْلَى مَنْصُورِ بْنِ الْمَهْدِيِّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ، قَالَ: خَرَجْتُ أَنَا وَإِبْرَاهِيمُ بْنُ أَدْهَمَ، وَأَبُو يُوسُفَ الْغَسُولِيُّ، وَأَبُو عَبْدِ اللَّهِ السِّنْجَارِيُّ نُرِيدُ، فَمَرَرْنَا بِنَهْرٍ يُقَالُ لَهُ: نَهْرُ الْأُرْدُنِ، فَقَعَدْنَا نَسْتَرِيحُ، وَكَانَ مَعَ أَبِي يُوسُفَ كُسَيْرَاتٍ يَابِسَاتٍ، فَأَلْقَاهَا بَيْنَ أَيْدِينَا فَأَكَلْنَاهَا وَحَمَدْنَا اللَّهَ تَعَالَى، فَقُمْتُ أَسْعَى أَتَنَاوَلُ مَاءً لِإِبْرَاهِيمَ، فَبَادَرَ إِبْرَاهِيمُ فَدَخَلَ النَّهْرَ حَتَّى بَلَغَ الْمَاءُ إِلَى رُكْبَتِهِ، فَقَالَ بِكَفَّيْهِ فِي الْمَاءِ فَمَلَأَهَا، ثُمَّ قَالَ: بِسْمِ اللَّهِ، وَشَرِبَ الماءَ، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ، ثُمَّ مَلَأَ كَفَّيْهِ مِنَ الْمَاءِ، وَقَالَ: وَشَرِبَ، ثم بِسْمِ اللَّهِ قَالَ: الْحَمْدُ لِلَّهِ، ثُمَّ إِنَّهُ خَرَجَ مِنَ النَّهْرِ فَمَدَّ رِجْلَيْهِ، ثُمَّ قَالَ: \" يَا أَبَا يُوسُفَ، لَوْ عَلِمَ الْمُلُوكُ وَأَبْنَاءُ الْمُلُوكِ مَا نَحْنُ فِيهِ مِنَ النَّعِيمِ وَالسُّرُورِ لَجَالَدُونَا بِالسُّيُوفِ أَيَّامَ الْحَيَاةِ عَلَى مَا نَحْنُ فِيهِ مِنْ لَذِيذِ الْعَيْشِ وَقِلَّةِ التَّعَبِ، فَقُلْتُ: يَا أَبَا إِسْحَاقَ، طَلَبَ القَوْمُ الرَّاحَةَ وَالنَّعِيمَ، فَأَخْطَئُوا الطَّرِيقَ الْمُسْتَقِيمَ، فَتَبَسَّمَ، ثُمَّ قَالَ: \" مِنْ أَينْ",
            "page": "133",
            "part": "1",
            "seal": "A415FF23"
        },
        {
            "hno": "116",
            "id": "85",
            "nass": "لَكَ هَذَا الْكَلَامُ \"؟ ¶ قَوْلُ سُفْيَانَ الثَّوْرِيِّ فِي حَقِيقَةِ الزَّاهِدِ فِي الدُّنْيَا ¶ 116 - أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الطَّحَّانُ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْجُرْجَرَائِيُّ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنِ إِبْرَاهِيمَ الْفِهْرَيُّ، عَنْ سُفْيَانَ الثَّوْرِيِّ، قَالَ: \" مَنْ زَهِدَ فِي الدُّنْيَا مَلَكَهَا، وَمَنْ رَغِبَ فِيهَا عَبَدَهَا، فَمَنْ شَاءَ فَلْيَعِشْ فِيهَا مَلِكًا، وَمَنْ شَاءَ فَلْيَعِشْ فِيهَا عَبْدًا \" ¶ مِنْ زُهْدِ أَبِي تُرَابٍ النَّخْشَبِيِّ ¶ 117 - أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ الصَّيْرَفِيُّ، أَخْبَرَنَا أَبُو الْفَضْلِ الزُّهْرِيُّ، قَالَ: حَدَّثَنِي أَبُو الطَّيِّبِ أَحْمَدُ بْنُ جَعْفَرٍ الْحَذَّاءُ، قَالَ: سَمِعْتُ أَبَا عَلِيٍّ الْحُسَيْنَ بْنَ خَيْرَانَ الْفَقِيهَ، يَقُولُ: \"",
            "page": "134",
            "part": "1",
            "seal": "ADE83C6E"
        },
        {
            "hno": "118",
            "id": "86",
            "nass": "مَرَّ أَبُو تُرَابٍ النَّخْشَبِيُّ بِمُزَيِّنٍ، فَقَالَ لَهُ: تَحْلِقُ رَأْسِي لِلَّهِ عَزَّ وَجَلَّ فَقَالَ لَهُ: اجْلِسْ فَبَيْنَا يَحْلِقُ رَأْسَهُ مَرَّ بِهِ أَمِيرٌ مِنْ أَهْلِ بَلَدٍ، فَسَأْلَ حَاشِيَتَهُ، فَقَالَ: أَلَيْسَ هذا أَبُو تُرَابٍ؟ فَقَالُوا: نَعَمْ قَالَ: أَيْشِ مَعَكُمْ مِنَ الدَّنَانِيرِ؟ فَقَالَ لَهُ رَجُلٌ مِنْ خَاصَّتِهِ: مَعِيَ خَرِيطَةٌ فِيهَا أَلْفُ دِينَارٍ فَقَالَ: إِذَا قَامَ فَأَعْطِهِ وَاعْتَذَرْ إِلَيْهِ، وَقُلْ لَهُ: لَمْ يَكُنْ مَعَنَا غَيْرُ هَذِهِ فَجَاءَ الْغُلَامُ إِلَيْهِ، فَقَالَ لَهُ: إِنَّ الْأَمِيرَ يَقْرَأُ عَلَيْكَ السَّلَامُ، وَقَالَ لَكَ: مَا حَضَرَ غَيْرُ هَذِهِ الدَّنَانِيرِ فَقَالَ: ادْفَعْهَا إِلَى الْمُزَيِّنُ فَقَالَ لَهُ الْمُزَيِّنُ: أَيْشِ أَعْمَلُ بِهَا؟ فَقَالَ: خُذْهَا فَقَالَ: لَا وَاللَّهِ، وَلَوْ أَنَّهَا أَلْفَا دِينَارٍ، مَا أَخَذْتُهَا فَقَالَ لَهُ أَبُو تُرَابٍ: مَرْ إِلَيْهِ فَقُلْ لَهُ: إِنَّ الْمُزَيِّنَ مَا أَخَذَهَا، خُذْهَا أَنْتَ فَأصْرِفْهَا فِي مُهِمَّاتِكَ ¶ قَوْلُ أَبِي عُثْمَانَ الْمَغْرِبِيِّ فِي حَدِّ التَّصَوُّفِ ¶ 118 - أَخْبَرَنَا رِضْوَانُ بْنُ مُحَمَّدٍ الدَّيْنَوَرِيُّ، قَالَ: سَمِعْتُ زَيْدَ بْنَ عَبْدِ اللَّهِ الْأَدِيبَ، بِالرَّيِّ يَقُولُ: سَأَلْتُ أَبَا عُثْمَانَ الْمَغْرِبيَّ عَنِ التَّصَوُّفِ، فَقَالَ: \" قَطْعُ الْعَلَائِقِ،",
            "page": "135",
            "part": "1",
            "seal": "B0D4E051"
        },
        {
            "hno": "119",
            "id": "87",
            "nass": "وَرَفْضُ الْخَلَائِقِ، وَالِاتِّصَالُ بِالْحَقَائِقِ \" ¶ وَفَاةُ الْعَابِدِ أَبِي جَهِيرٍ الْبَصْرِيِّ عِنْدَ سَمَاعِهِ الْقُرْآنِ ¶ 119 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ الْحُرْفِيُّ، قَالَ: حَدَّثَنِي أَحْمَدُ بْنُ جَعْفَرِ بْنِ أَبِي سَعِيدٍ السِّمْسَارُ، حَدَّثَنَا مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ مُحَمَّدٍ النَّحْوِيُّ، حَدَّثَنِي أَبِي، حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ بِنْتِ هُشَيْمٍ، حَدَّثَنَا أُبو الْحَجَّاجِ نَصْرُ بْنُ طَاهِرٍ، بِالْبَصْرَةِ، قَالَ: سَمِعْتُ صَالِحًا الْمُرِّيَّ، يَقُولُ: وَأَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ أَبِي الْفَتْحِ الْفَارِسِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُثْمَانَ الدَّقَّاقُ، حَدَّثَنَا أَبُو عَلِيِّ بْنُ صَفْوَانَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، قَالَ الدَّقَّاقُ: وَحَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ",
            "page": "136",
            "part": "1",
            "seal": "9DF43238"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "الْوَاعِظُ، حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى أَبُو سَعِيدٍ الْخَرَّازُ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْخُتَّلِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، حَدَّثَنَا شُعَيْبُ بْنُ مُحْرِزٍ الْأَزْدِيُّ، حَدَّثَنَا صَالِحٌ الْمُرِّيُّ، وَسِياقُ الْحَدِيثِ لِلْخَرَّازِ، قَالَ: قَالَ لِي مَالِكُ بْنُ دِينَارٍ: أُغْدُ عَلَيَّ يَا صَالِحٌ إِلَى الْجَبَّانِ، فَإِنِّي قَدْ وَعَدْتُ نَفَرًا مِنْ إِخْوَانِي بِأَبِي جَهِيرٍ مَسْعُودٍ الضِّرِيرِ نُسَلِّمُ عَلَيْهِ قَالَ صَالِحٌ الْمُرِّيُّ: وَكَانَ أَبُو جَهِيرٍ هَذَا رَجُلًا قَدِ انْقَطَعَ إِلَى زَاوِيةٍ يَتَعَبَّدُ فِيهَا، وَلَمْ يَكُنْ يَدْخُلُ الْبَصْرَةَ إِلَّا يَوْمَ الْجُمُعَةِ فِي وَقْتِ الصَّلَاةِ، ثُمَّ يَرْجِعُ مِنْ سَاعَتِهِ، قَالَ: فَغَدَوْتُ لِمَوْعِدِ مَالِكٍ إِلَى الْجَبَّانِ، فَانْتَهَيْتُ إِلَى مَالِكٍ وَقَدْ سَبَقَنِي، وَإِذَا مَعَهُ مُحَمَّدُ بْنُ وَاسِعٍ، وَكَانَ وَاللَّهِ سَيِّدًا، وَإِذَا ثَابِتٌ الْبُنَانِيُّ وَحَبِيبٌ، فَلَمَّا رَأَيْتُهُمْ قَدِ اجْتَمَعُوا، قُلْتُ: هَذَا وَاللَّهِ يَوْمُ سُرُورٍ قَالَ: فانْطَلَقْنَا نُرِيدُ أَبَا جَهِيرٍ، قَالَ: وَكَانَ مَالِكٌ إِذَا مَرَّ بِمَوْضِعٍ نَظَيِفٍ، قَالَ: يَا ثَابِتُ، صَلِّ هَا هُنَا لَعَلَّهُ أَنْ يَشْهَدَ لَكَ غَدًا قَالَ: وَكَانَ ثَابِتٌ يُصَلِّي،",
            "page": "137",
            "part": "1",
            "seal": "3923A889"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "قَالَ: ثُمَّ انْطَلَقْنَا حَتَّى أَتَيْنَا مَوْضِعَهُ فَسَأَلْنَا عَنْهُ، فَقَالُوا: الْآنَ يَخْرُجُ إِلَى الصَّلَاةِ فَانْتَظَرْنَاهُ، قَالَ: فَخَرَجَ عَلَيْنَا رَجُلٌ إِنْ شِئْتَ قُلْتَ: قَدْ نُشِرَ مِنْ قَبْرِهِ قَالَ: فَوَثَبَ رَجُلٌ فَأَخَذَ بِيَدِهِ حَتَّى أَقَامَهُ عِنْدَ بَابِ الْمَسْجِدِ، فَأَذَّنَ، ثُمَّ أَمْهَلَ يَسِيرًا ثُمَّ دَخَلَ الْمَسْجِدَ فَصَلَّى مَا شَاءَ اللَّهُ، ثُمَّ أَقَامَ الصَّلَاةَ فَصَلَّيْنَا مَعَهُ، فَلَمَّا قَضَى صَلَاتَهُ جَلَسَ كَهَيْئَةِ الْمَهْمُومِ، فَتَوَافَدَ الْقَوْمُ فِي السَّلَامِ عَلَيْهِ، فَتَقَدَّمَ مُحَمدُ بْنُ وَاسِعٍ فَسَلَّمَ عَلَيْهِ فَرَدَّ عَلَيْهِ السَّلَامُ، فَقَالَ: مَنْ أَنْتَ لَا أَعْرِفُ صَوْتَكَ قَالَ: أَنَا مِنْ أَهْلِ الْبَصْرَةِ، قَالَ: مَا اسْمُكَ يَرْحَمُكَ اللَّهُ؟ قَالَ: أَنَا مُحَمدُ بْنُ وَاسِعٍ قَالَ: مَرْحَبًا وَأَهْلًا، أنْتَ الَّذِي يَقُولُ هَؤُلَاءِ الْقَوْمِ وَأَوْمَأَ بِيَدِهِ إِلَى الْبَصْرَةِ: إِنَّكَ أَفْضَلَهُمْ لِلَّهِ، أَنْتَ إِنْ قُمْتَ بِشُكْرِ ذَلِكَ، اجْلِسْ فَجَلَسَ فَقَامَ ثَابِتٌ الْبُنَانِيُّ، فَسَلَّمَ عَلَيْهِ، فَرَدَّ عَلَيْهِ السَّلَامُ، وَقَالَ مَنْ أَنْتَ يَرْحَمُكَ اللَّهُ؟ قَالَ: أَنَا ثَابِتٌ الْبُنَانِيُّ قَالَ: مَرْحَبًا بِكَ يَا ثَابِتٌ، أَنْتَ الَّذِي يَزْعُمُ أَهْلُ هَذِهِ الْقَرْيَةِ أَنَّكَ مِنْ أَطْوَلِهِمْ صَلَاةً، اجْلِسْ فَلَقَدْ كُنْتُ أَتَمَنَّاكَ عَلَى رَبِّي، قَالَ: فَقَامَ إِلَيْهِ حَبِيبٌ أَبُو مُحَمَّدٍ، فَسَلَّمَ عَلَيْهِ فَرَدَّ عَلَيْهِ السَّلَامُ، وَقَالَ: مَنْ أَنْتَ يَرْحَمُكَ اللَّهُ؟ قَالَ: أَنَا حَبِيبٌ أَبُو مُحَمَّدٍ، قَالَ: مَرْحَبًا بِكَ يَا أَبَا مُحَمَّدٍ، أَنْتَ الَّذِي يَزْعُمُ هَؤُلَاءِ الْقَوْمِ أَنَّكَ لَمْ تَسْأَلِ اللَّهَ شَيْئًا إِلَّا أَعْطَاكَ، فَهَلَّا سَأَلْتَهُ أَنْ يُخْفِي لَكَ ذَلِكَ، اجْلِسْ يَرْحَمُكَ اللَّهُ قَالَ: وَأَخَذَ بِيَدِهِ وَأَجْلَسَهُ إِلَى جَنْبٍ، قَالَ: فَقَامَ إِلَيْهِ مَالِكُ بْنُ دِينَارٍ فَسَلَّمَ عَلَيْهِ، فَرَدَّ عَلَيْهِ السَّلَامُ، وَقَالِ:",
            "page": "138",
            "part": "1",
            "seal": "BEA6357F"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "مَنْ أَنْتَ يَرْحَمُكَ اللَّهُ؟ قَالَ: أَنَا مَالِكُ بْنُ دِينَارٍ، قَالَ: بَخٍ بَخٍ أَبَا يَحْيَى، إِنْ كُنْتَ كَمَا يَقُولُونَ أَنْتَ الَّذِي يَزْعُمُ هَؤُلَاءِ أَنَّكَ أَزْهَدُهُمُ اجْلِسْ فَالْآنَ تَمَّتْ أُمْنِيَتِي عَلَى رَبِّي فِي عَاجِلِ الدَّنْيَا، قَالَ صَالِحٌ: فَقُمْتُ إِلَيْهِ لِأُسَلِّمَ عَلَيْهِ، فَأقْبَلَ عَلَى الْقَوْمِ، فَقَالَ: انْظُرُوا كَيْفَ تَكُونُونَ غَدًا بَيْنَ يَدَيِّ اللَّهِ فِي مَجْمَعِ الْقِيَامَةِ، قَالَ: فَسَلَّمْتُ عَلَيْهِ، فَرَدَّ عَلَيَّ، وَقَالَ: مَنْ أَنْتَ يَرْحَمُكَ اللَّهُ؟ فَقُلْتُ: أَنَا صَالِحٌ المُرِّيُّ، قَالَ: أَنْتَ الْفَتَى الْقَارِئُ، أَنْتَ أَبُو بِشْرٍ؟ قَلْتُ: نَعَمْ، قَالَ: اقْرَأْ يَا صَالِحُ، فَلَقَدْ كُنْتُ أُحِبُّ أَنْ أَسْمَعَ قِرَاءَتَكَ قَالَ صَالِحٌ: فَحَضَرَنِي وَاللَّهِ مَا كُنْتُ قَدْ فَقَدْتُهُ، فابْتَدَأْتُ، فَقَرَأْتُ فَمَا اسْتَتْمَمْتُ الِاسْتِعَاذَةَ حتَّى خَرَّ مَغْشِيًّا عَلَيْهِ، ثُمَّ أَفَاقَ إِفَاقَةً، فَقَالَ: عُدْ فِي قِرَاءَتِكَ يَا صَالِحٌ، فَإِنِّي لَمْ أَقْطَعْ نَفْسِي مِنْهَا وَرُبَّمَا قَالَ صَالِحٌ: وَرَأَيْتُ شَيْئًا عَجِيبًا لَمْ أَرَهُ مِنْ أَحَدِ الْمُتَعَبِّدِينَ، كَانَ إِذَا سَمِعَ الْقُرْآنَ فَتَحَ فَاهُ، قَالَ: فَعُدْتُ فَقَرَأْتُ: {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا} ، قَالَ: فَصَاحَ صَيْحَةً، ثُمَّ انْكَبَّ لِوَجْهِهِ وَانْكَشَفَ بَعْضُ جَسَدِهِ فَجَعَلَ يَخُورُ كَمَا يَخُورُ الثَّوْرُ، ثُمَّ هَدَأَ فَدَنَوْنَا مِنْهُ، نَنْظُرُ، فَإِذَا هُوَ قَدْ خَرَجَتْ نَفْسُهُ كَأَنَّهُ خَشَبَةٌ قَالَ: فَخَرَجْنَا فَسَأَلْنَا هَلْ لَهُ أَحَدٌ؟ قَالُوا: عَجُوزٌ تَخْدُمُهُ تَأْتِيهِ الْأَيَّامَ، فَبَعَثْنَا إِلَيْهَا، فَجَاءَتْ، فَقَالَتْ: مَا لَهُ قُلْنَا: قُرِئَ عَلَيْهِ الْقُرْآنُ فَمَاتَ، قَالَتْ: حَقٌّ وَاللَّهِ، مَنْ ذَا الَّذِي قَرَأَ عَلَيْهِ، وَلَعَلَّهُ صَالِحٌ الْقَارِئُ هُوَ الَّذِي قَرَأَ عَلَيْهِ؟ قُلْنَا: نَعَمْ، وَمَا يُدْرِيكِ مَنْ صَالِحٌ؟ قَالَتْ: لَا أَعْرِفُهُ غَيْرَ أَنِّي كَثِيرًا مَا كُنْتُ أَسْمَعُهُ يَقُولُ: إِنْ قَرَأَ عَلَيَّ صَالِحٌ قَتَلَنِي قُلْنَا: فَهُوَ الَّذِي قَرَأَ عَلَيْهِ قَالَتْ: هُوَ الَّذِي",
            "page": "139",
            "part": "1",
            "seal": "465F4385"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "قَتَلَ حَبِيبِي فَهَيَأْنَاهُ وَدَفَنَّاهُ، رَحِمَهُ اللَّهُ \"",
            "page": "140",
            "part": "1",
            "seal": "CB47F0FE"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "ـ[المنتخب من كتاب الزهد والرقائق]ـ ¶ المؤلف: أبو بكر أحمد بن علي بن ثابت بن أحمد بن مهدي الخطيب البغدادي (المتوفى: 463هـ) ¶ المحقق: د. عامر حسن صبري ¶ الناشر: دار البشائر الإسلامية - بيروت / لبنان ¶ الطبعة: الأولى، 1420هـ - 2000م ¶ عدد الأجزاء: 1 ¶ [ترقيم الكتاب موافق للمطبوع]",
            "page": null,
            "part": null,
            "seal": "A86207F7"
        }
    ],
    "t22551": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "حديث قدسي"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "أثر للزاهد بكر بن خنيس في عذاب فسقة حملة القرآن"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "من مناقب معروف الكرخي"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "قول إبراهيم بن أدهم في سبب حجب القلوب عن الله عز وجل"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "حديث لا يصح في الحث على لباس الصوف"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "تفسير لأبي بكر بن طاهر لحديث: المؤمن يأكل في معى واحد"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "من وصايا يحيى بن معاذ"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "قول سهل التستري في حقيقة اليقين"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "خبر عن داود عليه الصلاة والسلام بأن لا يجعل في صلته بالله أحدا غيره"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "قول يحيى بن معاذ في تأخير العذاب إلى يوم القيامة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": "1",
            "tit": "تصوير أبي بكر الشبلي للدنيا"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "قول إبراهيم بن أدهم في ذم الحرص"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "مواعظ في القناعة وغيرها"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": "1",
            "tit": "شعر لأبي العباس أحمد بن أحمد بن مسروق"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": "2",
            "tit": "رؤية أبي الفضل الشكلي لشاب متصوف"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "رؤية ذي النون لشاب عليه علامات الصلاح"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "شعر لأبي بكر المؤدب"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "قول أبي بكر الشبلي في حقيقة التصوف"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": "1",
            "tit": "شعر لأبي الحسين المخرمي"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "قول يحيى بن معاذ في حقيقة المحبة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": "1",
            "tit": "قول آخر ليحيى في الفراسة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "قول ليحيى في أن الذكر هو ذكر القلب"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "وصية أبي جعفر المحولي"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "قول أبي عبد الله الروذباري في أن طالب العلم عليه أن يخلص في طلبه وأن يعمل به"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "نصيحة ذي النون في من يجالس"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "قول للجنيد فيما يصلح القلب ويفسده"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "تحذير مالك بن دينار أميرا كان يمشي متكبرا"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": "1",
            "tit": "قول للفضيل في الحذر من مكر الله عز وجل"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "قصة شاب كان يهوى جارية"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "شعر لمحمود الوراق"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "من نصائح القاسم الجوعي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "قول للجنيد في حقيقة التصوف"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "حديث لا يصح في القناعة وفضل أداء الفرائض، والصبر على البلاء"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "نصيحة لبشر في السياحة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "قول لأبي بكر الزقاق في حال أهل الزهد والورع"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "نصيحة أبي القاسم البصري"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": "1",
            "tit": "قول للزقاق في أن كل نسب ينقطع يوم القيامة إلا نسب الفقراء"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": "2",
            "tit": "قول الجنيد في الأرواح"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "رأي لبشر في حديث \" المسلم من سلم المسلمون من لسانه ويده \""
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "قول الحسن البصري في حقيقة الإيمان"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": "1",
            "tit": "خوف السري السقطي من عاقبة أمره"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "مراقبة السري لنفسه"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "1",
            "tit": "قول علي بن الحسين زين العابدين في صفة الزاهد"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "قول حاتم الأصم في زهاد زمانه وعلمائه"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": "1",
            "tit": "وصية أحد الحكماء"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": "2",
            "tit": "قول يحيى بن معاذ في علاقة المؤمن بالدنيا"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "قول إبراهيم الآجري في فضل من رضي بالفقر"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": "1",
            "tit": "من وصايا معروف الكرخي"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "رؤية ذي النون لشاب متعبد"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "مناجاة أحد العباد ربه"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": "1",
            "tit": "من نصائح أبي بكر الشبلي"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "خير المواهب العقل"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": "1",
            "tit": "شعر مكتوب على قبر عبد الله بن المبارك"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": "2",
            "tit": "قول لأبي عبد الله المغربي"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "شعر لأحد أصحاب أحمد بن مسروق"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": "1",
            "tit": "من نصائح يحيى بن معاذ"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "تحذير أبي الحسن الحصري من مكر الله تعالى"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "قول أبي بكر الشبلي في حقيقة ذكر الله تعالى، وفي حقيقة الزهد"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": "1",
            "tit": "قول أبي سليمان الداراني في أن الدنيا لا تساوي عند الله جناح بعوضة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "قول يحيى بن معاذ في الزهد"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": "1",
            "tit": "من زهد مالك بن دينار"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "من نصائح أبي سليمان الداراني"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "تلذذ أبي سليمان الداراني بعبادته في الليل"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": "1",
            "tit": "وصايا راهب"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "وصية إبراهيم بن أدهم بتقوى الله تعالى"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "القناعة برزق الله تعالى"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": "1",
            "tit": "حديث موضوع في أن العمى هو عمى البصيرة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "وصف ابن السماك للدنيا"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "محاسبة توبة بن الصمة لنفسه"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "خوف مالك بن دينار من نفسه"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "عفو الله عز وجل يوم القيامة"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": "1",
            "tit": "رؤيا الثوري منزلة مالك بن دينار وثابت البناني عند الله تعالى"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "خوف عتبة الغلام من عذاب الله تعالى"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "قول ذي النون في عمل الصالحين للآخرة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "وصية أحد الحكماء لما ينبغي للعاقل"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": "1",
            "tit": "قول ذي النون في علامة المحبين لله تعالى"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "من وصايا وهب بن منبه"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": "1",
            "tit": "قول رابعة العدوية: المحب لله هو الذي يطيعه"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "الصبر على البلاء"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": "1",
            "tit": "الرضا بقضاء الله عز وجل"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "الرضا برزق الله تعالى"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "طريقة الصالحين في الأكل واللبس"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": "1",
            "tit": "قول الزجاجي في فضل الفقر"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": "2",
            "tit": "قول إبراهيم بن أدهم فيما قدر الله تعالى به على العباد من فقر أو غنى"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "تحري السري السقطي أكل الحلال"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "رؤيا للسري في صفة جلوس العباد أمام الله تعالى"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "التقلل من الأكل"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "قول يحيى بن معاذ في أن الناس ثلاثة أصناف"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": "1",
            "tit": "وصايا لسهل التستري"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "قول يحيى بن معاذ في نصيب المؤمن من المؤمن"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": "1",
            "tit": "وصية الجنيد في الصدق"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "ورع معاذة العدوية"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": "1",
            "tit": "وصية الفضيل في تقديم الآخرة على الدنيا"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "قول للسري في تعلق قلوب الأبرار والمقربين"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": "1",
            "tit": "حديث لا يصح في صفة الزاهد"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "البكاء من عذاب الله تعالى"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "قول أحد الحكماء في عقوبة من عصى الله تعالى"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": "1",
            "tit": "قول الفضيل في صفة الذي يسأل الله عز وجل"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "إشارة ذي النون في معالجة المعصية"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "قول سهل في السلوك"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": "1",
            "tit": "الوصية لمن أذنب ذنبا"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "قول بلال بن سعد في المنافسة لعمل الآخرة"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "شعر في من لم يقدم صالحا"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": "1",
            "tit": "قول محمد بن الفضل البلخي في فضل الجوع"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": "2",
            "tit": "كرامة لإبراهيم بن أدهم"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة لرجل عابد"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "من مناقب إبراهيم بن أدهم"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "كرامة لأبي مسلم الخولاني"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "من زهد داود الطائي ومواعظه"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "قول يحيى بن معاذ في المغبون من الناس"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "قول بشر بأن لا نحب الدنيا"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "في الخوف من الله تعالى"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": "1",
            "tit": "قول يحيى بن معاذ في فضل العفو من الله تعالى"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "قول إبراهيم بن أدهم في فضل العباد، وما هم فيه من لذيذ العيش"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "قول سفيان الثوري في حقيقة الزاهد في الدنيا"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": "1",
            "tit": "من زهد أبي تراب النخشبي"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "قول أبي عثمان المغربي في حد التصوف"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "وفاة العابد أبي جهير البصري عند سماعه القرآن"
        }
    ]
}