{
    "b22567": [
        {
            "id": "1",
            "nass": "ندوة الطلبة (دراسات في الديانات الهندية) ¶ (1) الديانة الهندوسية ¶ بقلم الطالب: محمد ضياء الرحمن الأعظمي ¶ مما لاشك فيه أن لكل أمة من الأمم الماضية والحاضرة عقيدة رئيسية تؤمن بها وتسير على وفقها في معالجة مشاكلها وإصلاح أحوالها في أفرادها وجماعتها تستعين بسنتها وتقضي القضايا بمقتضاها وأن الباحث يدرك حقيقة الأنظمة بمطالعة عقيدتها، فإذا تخلت الأنظمة والأديان عن العقيدة المركزية كانت كجسم متحرك دون روح، فأهم ما يؤخذ على الديانة الهندوسية أنها خالية من العقيدة الأساسية التي تبني عليها أمورها وترجع إليها الأمة لدى اختلافها، وعلماء الهندوس يشعرون بخلوها من هذه العقيدة بل يفتخرون بذلك. ¶ يقول الزعيم الهندي (غاندي) : \"ومن حظ الديانة الهندوسية أنها ليست لها عقيدة رئيسية فإذا سئلت عنها أقول: أن عقيدتها هي عدم التعصب والبحث عن الحق بالطريقة الحسنة، أم الاعتقاد بوجود الخالق وعدمه فكلاهما سواء، ولا يلزم لأي رجل من رجال الهندوس أن يؤمن بالخالق فهو هندوكي سواء آمن أو لم يؤمن (هندو هرم) \". ¶ يقول في موضع آخر من هذا الكتاب: \"من حسن حظ الديانة الهندوسية أنها تخلت عن كل عقيدة ولكنها محيطة بجميع العقائد الرئيسية والجواهر الأساسية للأديان الأخرى\". ¶ يقول الدكتور: رادها كرشنا رئيس الجمهورية الهندية سابقا: \"إن الديانة الهندوسية لا تنتمي إلى قوم من الأقوام بل هي ثمرات لتجارب الأمم التي أدت دورها في تكوين الفكر الهندوكي كما يدل عليه وجود تمثال",
            "page": "115",
            "part": "6",
            "seal": "A1E31AC2"
        },
        {
            "id": "2",
            "nass": "\"شيو\" 1، في الآثار القديمة من \"موهن جودرا \"2، فكان أهل الهند يعبدون الأصنام قبل الدور الأول وفبل ورود قوم \"آريا \"، ولذلك تأثر كتابهم المقدس \"ويدا \"، الذي جاء به قوم آريا من \"منكوليا\" وشرق آسيا بالحياة الدرورية القديمة. فالحضارة التي تكونت من هذه المصادر المختلفة هي الآن تسمى بالديانة الهندوسية. ¶ فسبب خلوها من العقيدة المركزية والأسس الرئيسية تغيرت الديانة الهندوسية وتبدلت إلى حد لا يتصور حتى فقدت اسمها الحقيقي (ويدرك دهرم) وسميت باسم الهندوكية التي ليس لها أصل في اللغة السنسكرتية. ¶ فإما أن نقول إن اسمها مأخوذ من كلمة اندس (اسم الهند القديم) أو من كلمة (سندهو) يعني السكان الذين شرق نهر سند، أو نقول إنه مأخوذ من كلمة هندو بمعنى اللصوص في اللغة الفارسية. ¶ الكتب المقدسة ¶ بسبب فقدان العقيدة لم يتفق علماء الهندوس على أمر ما حتى على الكتب المقدسة التي يعتبرونها مصدرا أساسيا للديانة الهندوسية وللحضارة الهندية، ولكن ادعى بعض المحققين الجدد أن الإيمان بالكتب المقدسة أمر متفق عليه عند جميع الفرق الهندوسية وهذه دعوى بلا دليل، فإن الفرق الكثيرة لا تؤمن \"بويدا\"، ولا تحترمه كالديانة البوذية والجينية والسيخية. ¶ فإن قيل: إن هذه الفرق ليست من الديانة الهندوسية؛ فنقول: عندنا شهادات من علماء الهندوس الكبار الذين لا يعتقدون بخروج هذه الفرق عن الديانة الهندوسية مثل الزعيم الهندي غاندي الذي يقول: \"نحن ¶ __________ ¶ 1 - هذه الآثار تدل على عبادة الأصنام قبل قوم: \"دراود\" وكان قوم دراود هم أصل سكان القارة الهندية قبل ورود قوم \"آريا\"،سنة 1500ق م. والمؤرخون يؤرخون تاريخ الهند منذ بداية قوم \"دراود\" لأنهم كانوا يعيشون في الدور الأول المسمى بالعهد الحجري النحاسي والأدوار ثلاثة: الأول: حينما كان الإنسان يعيش في الجبال والغابات ولم تكن عنده حضارة ولا تمدن، بل كانت حياته حياة وحشية هذه هي حياة دراود. ¶ الثاني: يبدأ منذ ما سكن الإنسان البوادي والقرى وكون الجماعة والمجتمع وملك على نفسه أميرا أو رئيسا واستعمل المصنوعات مثل البنادق والمجانيق. ¶ الثالث: هو الدور الحاضر المسمى بدور القنابل الذرية. ¶ 2 - بلدة معروفة في باكستان في وادي سند فيها آثار يرجع تاريخها إلى حوالي 3300ق م.",
            "page": "116",
            "part": "6",
            "seal": "64A2478E"
        },
        {
            "id": "3",
            "nass": "لا نعتقد أن الديانة البوذية والجينية خارجة عن الديانة الهندية (هندو دهرما) (HINDU DHARMA) ، وإليه ذهب المحقق الكبير \"وويكانند\"، هذه من الناحية التاريخية. ¶ أما من حيث الواقع فلم نجد أحدا من هذه الفرق يعمل بتعليمات ويدا كلها حتى الجماعة الجديدة آربا سماج1التي قامت بتبليغ ويدا ونشره وأهم أهدافها تجديد العمل على أصول ويدا، ولكن شتان بين ما بينهم وبين ويدا، فإنه يحرم عبادة الأصنام وبناء المنادر2، وعقيدة الأوتار3، كما نبه عليهم الدكتور رادها كرشنا رئيس الجمهور الهندية سابقا. ¶ إن آريا ويدك كانوا لا يعرفون بناء المعابد وعبادة الأوثان بل هذا كله من حضارة دروار لكن نرى أن عقيدة الأوتار وبناء المنادر (المعابد) وعبادة الأصنام هي أصل أساسي للديانة الهندوسية ويعتقد كثير من المحققين الهندوس بصحتها مثل وويكانند، وآربند، وكوسن، والدكتور رادها كرشنا، وغاندي، وغيرهم فأين عملهم بويدا وبما جاء فيه. ¶ __________ ¶ 1 - مؤسسها ديانتد (1824ـ1883م) وهي أكبر جماعة هندوسية قامت لنشر الدعوة الهندوسية والكتاب الأساسي عندها: ستيارتها بركاش، لمؤسسها واهتم المصنف في هذا الكتاب بالرد على جميع الأديان المعروفة وجعل أربعة عشر بابا فالباب الثالث عشر فيه رد على دين النصارى ويحتوي الباب الرابع عشر ردا على الإسلام، وقد اعترض على القرآن الكريم باعتراضات عددها حوالي159 اعتراضا وتحت كل اعتراض انتقادات عدة، فقام بالرد عليه الشيخ ثناء الله الأمر لشري رحمه الله من كبار علماء أهل الحديث وكتب كتابا سماه: حق بركاش وأجاب عن كل اعتراض، وأفحمهم فجزاه الله خيرا عن الإسلام والمسلمين، ثم قام الشيخ إمام الدين رام تكري حفظه الله وهو لايزال مكبا على رده فكتب كتابا سماه دلائل القرآن في جواب افتراء ديانند. ¶ وقد ترجم ستيارته بركاش إلى لغات متعددة منها: الأردية والبنجالية والكجراتية والكنارية والمليالمية والتلكوية والأريسة والسندية.. هذه من اللغات الهندية، ومن الغات الأجنبية مثلا: النيبالية والإنكليزية والروسية والإيطالية والصينية، فبلغ عدد نسخه حوالي 8 ملايين، فليتأمل المسلم العاقل كم أفسد هذا الكتاب شعوبا مختلفة وأمما كثيرة من الشرق والغرب. ¶ 2 - اسم معابد الهندوس كالنيسة والمسجد. ¶ 3 - مجيء الإله بصورة الإنسان في اعتقادهم وسيأتي تفصيله إن شاء الله.",
            "page": "117",
            "part": "6",
            "seal": "72D89D62"
        },
        {
            "id": "4",
            "nass": "ومن المعلوم عند المتخصصين في الديانة الهندوسية أن ويدا ينادي بأعلى صوته بأضحية الحيوان فإليكم أيها القارئ بعضها. ¶ تقول الملائكة: \"يا اندر (إله المطر) إن وشنو إله الرزق يطبخ لك مائة جاموس \" (رك ويد 6-11-17) . ¶ وفي موضع آخر: \"هم يطبخون الثور وأنت تأكله\" (رك ويد 10-28-3) . ¶ وفي موضع آخر: \"إن اندرا مع العباد يطبخ الثور السمين\" (رك ويد 10-27-3) . ¶ وفي موضع آخر يقول اندرا: \"هي تطبخ لي خمسة عشر ثورا وأنا آكلهم فأكون سمينا\" (رك ويد 10-86-14) . ¶ هذه الاقتباسات جئنا بها من رك ويد والآن نتوجه إلى \"ياجورويد\"1 لترى أن هذه الأبواب من الباب الثاني والعشرين إلى الخامس والعشرين كلها مملوءة بأضحية الحيوان ولكن القانون الهندوسي تأثر بالديانة الجينية فحرم ذبح الحيوان كليا. ¶ __________ ¶ 1 - سيأتي تفصيله قريبا في باب المصادر الأساسية.",
            "page": "118",
            "part": "6",
            "seal": "C74D2310"
        },
        {
            "id": "5",
            "nass": "ندوة الطلبة (دراسات في الديانات الهندية) ¶ المصادر الأساسية للديانة الهندوسية (2) ¶ بقلم الطالب ضياء الرحمن الأعظمي ¶ إذا عرفنا أنهم لا يتقيدون بعقيدة رئيسية سهل علينا أن نقول: إن كل فرقة لها مصدر خاص ولا علاقة بينهما وبين غيرها. ¶ فأساس الديانة البوذية هو تعليمات مقدسة وتجاوب مستمرة، وكذلك أساس الديانات السيخية (كروكرنتها) وأساس الديانة الجينية (كتب كثيرة لا تضبط ولا تحصى) . فكذلك أساس الديانة الهندوسية هو كما يلي: ¶ 1. أربع ويدات. ¶ 2. رواية علماء ويدات وعملهم. ¶ 3. أسوة الصديقين والصالحين حسب زعمهم. ¶ 4. نداء الضمير الإنساني. ¶ ما هو ويدا؟ ¶ إن ويدا له أربعة أجزاء رك ويد - شام ويد - آثار ويد - ياجور ويد؛ ورك ويد هو الأصل الأساسي والثلاثة الباقية إما مأخوذة من الأصل أو أن فيها شيئاً غير مهم. ¶ يقول العالم الهندوسي شردها نند: \"وإذا أنعمنا النظر في رك ويد وجدنا أن غيره أخذ منه نقصاناً وزيادة؛ أما",
            "page": "168",
            "part": "7",
            "seal": "F4F76285"
        },
        {
            "id": "6",
            "nass": "ياجور ويد فليس بشيء فكثير من المحققين أخرجوه من مجموعة ويدات هكذا جاء في الكتاب المقدس (كيتا) يعني أن ويدا ثلاثة - رك ويد - شام ويد - آثار ويد\". ¶ ثم هذه الوايدات كلهم تنقسم إلى قسمين: ¶ الأول: المتون المسمى بـ (سمهثا) . ¶ الثاني: الشروح المسمى بـ (براهمن) هكذا نقل عن كاتب ويد (ياسك) . ¶ أما الذين قسموه إلى ثلاثة أقسام فزادوا قسماً ثالثاً وهو آرنيك1 والأسفار المقدسة (أبا نشد) التي دونت بعدها فهي كلها مأخوذة من آرنيك وبعضها من براهمن، وقد بلغ عدد أبا نشد حوالي مائة وثمانية ولكن المعتبر منها الهندوس ستة عشر على حد تعبير (شنكر اجار) 2. ¶ ما هي حقيقة ويدات؟ ¶ يقول أصحاب وشنو: \"إن ويد ألهم أولاً إلى العباد والزهاد (رشي ومنى) وأنه كان فيه مائة ألف أشلوك (آيات) ولكن غاب كثير منها بمرور الزمان فجاء رجل اسمه (وياس) (المولود سنة 950ق م كما علم من الآثار القديمة في هستنابور) ورتب ما بقي منه وجعله على أربعة أقسام ي ج – يجر – سامن – أتهرون\". ¶ تلخيص ما تقدم: ¶ 1. إن ويدات على ثلاثة أقسام سمهت – براهمن - آرنيك. ¶ 2. إن أبا نشد مأخوذ من آرنيك يسمى ويدانت (مصدر معروف للتصوف كما نبه عليه كثير من المحققين الجدد مثل الدكتور شاعر الشرق محمد إقبال) . ¶ 3. بلغ أشلوك ويدا مائة ألف ولكن ضاع منه الكثير. ¶ 4. إن عدد أبا نشد مائة وثمانين ولكن المعتبر منه ستة عشر والباقي كله مسروق مزور. ¶ __________ ¶ 1 فيه تعليمات للرهبان وتاركي الدنيا. ¶ 2 كان من أكبر شراح أبا نشد ومجدد للديانة الهندوسية وقد صمد أمام الدعوة البوذية صموداً عجيباً حتى أخرجها من مولدها ووطنها يقول بعض المحققين \"لولا شنكراجار لاندرست الديانة الهندوسية ولم تستطع المقاومة أمام أفكار البوذية\".",
            "page": "169",
            "part": "7",
            "seal": "9F4004BC"
        },
        {
            "id": "7",
            "nass": "5 رتب ويدا رجل اسمه (ويدو ياس) (معروف عند الهندوس هو الذي كتب لهم بهارت وكيتا وبران) وسيأتي تفصيله إن شاء الله. ¶ الحمد لله الذي حفظ لنا كتابه الأخير من عبث العابثين وتحريف المدجلين وصدق الله العظيم: {إنا نحن نزلنا الذكر وإنا لحافظون} . ¶ السمرتى: ¶ ومن الكتب المقدسة المعتبرة عند الهندوس (إسمرتى) يعنون به القوانين له عدد كثير ولكن اتفقت آراء العلماء الهندوس على منو اسمرتى وهو قانون قديم كما جاء في الباب (1- 34- 35-36) بقدم العالم لأن برهما ألقى هذا إسمرتى في قلب (منو) . ¶ والقوانين الهندوسية سواء تتعلق بالأمور الدنيوية أو الدينية كلها تؤخذ من هذا الكتاب، فإذن هو أساس لقضايا المحكمة الشرعية الهندوسية ولم تختلف واحدة من الفرق الهندوسية سواء البوذية أم الجينية أم السيخية في الأخذ منه بل كلها اتفقت في ذلك. ¶ من أشهر تعليمات (منو اسمرتى) : ¶ 1. البحث في خلق الكون. ¶ 2. البحث في الطبقات الأربعة في المجتمع الهندوسي وتقسيم وظائفها. ¶ 3. البحث في أعمار الإنسان. ¶ أ - تفصيله طلب العلم من حين الولادة إلى خمس وعشرين يسمى برهما جاريه آشرما. ¶ ب - الحياة العائلية من خمس وعشرين إلى خمسين يسمى (كرهستا آشرما) ¶ ج - ترك الدنيا من خمسين إلى خمس وسبعين يسمى سنياس آشرما. ¶ د - الإرشاد والتوجيه من خمس وسبعين إلى المنية. ¶ بران: ¶ كأنة ويد خامس عند العوام لأن فهم ويد متوقف عليه وهو موجود منذ القدم - كما هو الشأن في ويدا - فيه توضيحات وتماثيل لقصص ويدا فالذي يريد أن يعرف حقيقة ويدا فعلية بـ بران فأنة يوضح كل حكاية وقصة بالتمثيل. ¶ يبلغ عدده حوالي ثماني عشرة وأعظمه رتبة وأكثره تداولا بين الناس",
            "page": "170",
            "part": "7",
            "seal": "689C17B1"
        },
        {
            "id": "8",
            "nass": "(بهكوت بران) فالهندوس يتلونه كل يوم بعد الصبح بكل أدب واحترام. ¶ اختلف الباحثون في عصر كتابته فذهب جلهم إلى أنه قديم قدم ويدا فمرتبه هو صاحب ويد يعنى ويدو ياس ولكن المتدبر يعرف كذب هذه النسبة إليه بكل سهوله ويسر بأسباب: ¶ 1. لا يقدر أحد أن يؤلف في حياته القصيرة مثل هذه الكتب المقدسة الكثيرة يعنى أربع ويدات مها بهارت ثم ثمانية عشرة بران. ¶ 2. إذا قارنا بعضه ببعض عرفنا أنه مصدر تضاد واختلاف فمثلاً أصحاب بران (شيوا) جعلوا شيوا إلها أعظم وغيره خداما له وأصحاب بران (وشنو) جعلوه إلها أعظم وغيره خداماً له وأصحاب بران (ديوى) جعلوا ديوى مصدر الخلق وغيرها خداماً لها وهلم جراً وصدق الله العظيم {ولو كان من عند غير الله لوجدوا فيه اختلافاً كثيرا} . ¶ فهذه النصوص المذكورة تدل على أن ويد وياس لم يصنف بران كله بل أصحاب بران افتروا عليه. والرأي الصحيح هو أنه ألف بعد زمن ويدا واشترك في تصنيفه كثير من المصنفين المتأخرين، ولكن لما أرادوا له الاحترام والتقديس نسبوه إلى ويد وياس، إلى هذا أشار المحقق الكبير الهندوسي ديانند. ¶ هذه هي حقيقة تاريخية لبران الذي يرتل ويتلى في الحفلات والمجامع وعند عقد الزواج كالقرآن والتوراة والإنجيل. فإذا تأملنا في مباحثه نجد أشياء ينفر منها العقل السليم.",
            "page": "171",
            "part": "7",
            "seal": "09519F0E"
        },
        {
            "id": "9",
            "nass": "بكوت كيتا ¶ ... ¶ ندوة الطلبة دراسات في الديانات الهندية (3) ¶ بهكوت كيتا ¶ بقلم الطالب: محمد ضياء الرحمن الأعظمي. ¶ هذا الكتاب يحتوي على إرشادات (كرشنا) 1 في المسائل الحربية فهو بحث (أرجن) 2 للخروج إلى ساحة القتال. ¶ قد نال هذا الكتاب مقاما عظيما في الديانة الهندوسية فتأثرت به حياتهم ويتمنون أن يمثلوا سيرة كرشنا في الخلق والشجاعة وانقاذ البشر من أيدي الطغاة والظلام، يقول غاندي: ¶ \"إن كيتا كتاب مقدس لا يماثله غيره ولا يحاذيه، فيه عقيدة صالحة وأخلاق حسنة لجميع أصحاب الفكر والدعوة أن يعرفوا قدر هذا الكتاب ويحترموه ويوقروه ويجعلوه مصدرا لأصولهم الدينية\" هندوم هرم. Hindud Haram. ¶ كأن غاندي ظن أن الأديان الأخرى خالية عن العقيدة الصالحة كالديانة الهندوسية فأشار عليهم بأخذ كيتا مصدرا وأصلا وهذا يدل على قلة علمه وعدم تفكييره، بل على شدة تعصبه. ¶ وقد طعن بعض المحققين الجدد على هذا الكتاب لأنه سبب الحرب الهندية الكبرى (مهابهارت) التي أكلت عددا كبيرا من المواطنين وأغرقت أموالا ¶ -1سيأتي بيانه في باب عقيدة الأوتار. ¶ -2اسم رجل معروف بالشجاعة والبطولة.",
            "page": "114",
            "part": "8",
            "seal": "1A64D394"
        },
        {
            "id": "10",
            "nass": "طائلة لا تحصى.. وينادي هذا الكتاب إلى يومنا هذا بالحرب والجدال، وهذا ينافي أصل الديانة الهندوسية القائلة في أصولها (أهنسا يرمودهرما) (أفضل الدين ترك القتال والحرب) وكان غاندي من أكبر الدعاة لهذه الأصول، فنقديسه لكيتا يوقعنا في الشك والتضاد. ¶ يقول الدكتور رادها كرشنا: \"إن كيتا من أحسن الكتب في فلسفة الدين والأخلاق مع أنه ليس إلهاميا مثل أسمرتي، ولكن إن قلنا إن ميزان الحسن والقبح هو التأثير الجميل فأقول: هذا الكتاب أحسن من الجميع لأن له تأثيرا حسنا في الأفكار الهندية. indian inheritance. ¶ فإذا عرفنا قدر هذا الكتاب فلنعرف حقيقته التاريخية: ¶ يقول غاندي1: \"أنا لا أعتقد في كيتا صحة وجوده التاريخي بل هو كتاب تمثيلي وتخيلي وضعه المصنف لتقريب معاني (مها بهارت) لأنه لم يثبت عندي وجود كرشنا تاريخيا\". هندوم هرم ص18. ¶ رامائن 2 ¶ هذا الكتاب مقدم على كيتا وغيره فيه سيرة راما جندر وعصره سابق على عصر كرشنا، وله مرتبة رفيعة جدا، الهندوس يحتفلون كل سنة بحياته التمثيلية التي تستغرق حوالي شهر كامل في جميع نواحي الهند ـ وهي من أكبر الاحتفالات للديانة الهندوسية تسمى بـ (دسهره) . ¶ وينقسم رامائن إلى قسمين: ¶ 1ـ بالميكي رمائن: هذا هو الأصل المكتوب بالسنسكرتية، وكان بالميكي معاصرا له فكلما كتب شيئا عرضه على راما وإخوانه وهم يقرونه. ¶ ومن أهمية بالميكي أن (تارومني) سمع هذا الكلام بنفسه وصدقه ثم جاء (برهما) إلى (بالميكي) وأمره بكتابة (رامائن) وهدده إن أخفى منه شيئا أو كذب عليه (باب بالكاند بالميكي رامائن) . ¶ مع هذا الاهتمام التام والسعي الكامل لم ينتشر رامائن هذا في أقطار الهند لأنه مكتوب بالسنسكرتية وهي من اللغات الميتة. ¶ __________ ¶ -1-وهو الذي ابتدع دينا جديدا مخلوطا بمبادئ الإسلام والعقيدة الهندوسية سماه \"الدين الإلهي\" فأدخل في عقيدة الإسلام من الخرافات الهندوسية ما لا يرضى بها الإسلام والمسلمون فقام أمام دعوته بعض العلماء الكبار منهم الداعية الكبير أحمد السرهندي الملقب (مجدد الألف الثاني) . ¶ -2 -إله عندالهندوس له علم بجميع الأشياء صغيرها وكبيرها.",
            "page": "115",
            "part": "8",
            "seal": "1EBE9241"
        },
        {
            "id": "11",
            "nass": "2 ـ (تلسي رامائن) نقل هذا الكتاب من السنسكرتية إلى الهندية قبل أربعمائة سنة - في ظل الدولة الإسلامية في عهد جلال الدين أكبر 1 فانتشر في جميع المقاطعة الهندية وتوجه الناس إليه أكثر من بالميكي فأخذ مقاما عظيما في قلوبهم. ¶ أما من الناحية التاريخية فقد عده بعض المحققين من الكتب المكذوبة حتى قال غاندي: \"أفلا تنظرون إلى (تلسى) كيف استهزأ بالنساء وحقرهن ومدح (بليشن) الذي خان أخاه الشقيق وأرشد (راما) إلى فتح وطنه وجعله بمثابة الإله الذي ظلم زوجته\" هندود هرم ص33. ¶ وكذلك أن (تلسى) يحقر المنبوذين2 (الطبقة الرابعة تسمى بـ شودر) ومهد الطريق إلى ضربهم بدون أي ذنب. ¶ أما النقطة المهمة فهي: ما مقام راما في بالميكي رامائن وتلسى رامائن؟ ¶ فالأمر الذي لا غبار عليه هو أن تلسى جعل راما في مقام الإله نزل بصورة البشر لإنقاذ الناس من ظلم الملك (راون) (ملك سيلان) وهذا أمر جلي لا خفاء فيه يعرفه كل من له أدنى مسكة من علم بالديانة الهندوسية، والاختلاف هو في بالميكي رامائن لأنه أول تصنيف في حياة رامائن بل هو ¶ __________ ¶ 1 - أخو الملك راون الظالم الذي انتصر عليه راما انتصارا عظيما سيأتي بعض تفصيله في باب الشخصيات الكبرى إن شاء الله. ¶ -2عددهم في الهند مائة وعشرون مليونا يعني ضعف المسلمين، هذه الطبقة المظلومة فيها تجاذب شديد بين الإسلام والمسيحية والبوذية فكل فرقة تدعوها إلى دينها ولكن أكثر ميلانها إلى الديانة البوذية لسبب خاص أريد ان أذكره لأن فيه عبرة للمسلمين. ¶ قبل ثلاثين سنة ترأس عليهم الدكتور (أمباوكر) - أحد واضعي قانون الجمهورية الهندية - فتوجه إلى دراسة الديانات ليخرج الطبقة الراعية من ظلم الهندوس وعدوانهم فبعد بحث وتحقيق تأثر بالإسلام أكثر من غيره وأعلن في الصحف الهندية أنه لا يوجد دين أفضل من الإسلام على وجه الأرض، ولكن المسلمين فرقوا هذا الدين إلى فرق كثيرة يكفر بعضهم بعضا فلا فائدة لنا بالدخول في الإسلام لأننا نبقى كما كنا كافرين، فأمر أصحابه أن يدخلوا في الديانة البوذية جريدة (زيندار) سنة 1936. ¶ أوردنا هذا النص ليتفكر ويتدبر كل من له أدنى معرفة بأحوال المسلمين ليرى كيف أن بعض المسلمين يصدون عن سبيل الله ويمنعون الناس عن الدخول في الإسلام. ¶ فندعوا أصحاب الفكر والرأي إلى أن يعتبروا هذه النقطة الحساسة ويغيروا سلوكهم ومناهجهم ويفتحوا صدورهم لكل من توجه إليهم بكل مودة ورحمة ويعللوا التنافر فيما بينهم من المسائل الخلافية الفرعية التي لا توافق عقيدة الإسلام وما يدريكم لعل الله يريد بالمسلمين خيرا.",
            "page": "116",
            "part": "8",
            "seal": "81867F62"
        },
        {
            "id": "12",
            "nass": "المصدر الوحيد الذي تعرف به حياته. ¶ وقد اختلف الباحثون في هذه المسألة فأنكر المحققون الجدد وجود راما بصورة الإله1 ولكن نجد في أول الكتاب مايلي: ¶ \"إن الملائكة اجتمعت عند (وشنو) (الرازق) وألحت عليه أن يهبط إلى الأرض بصورة (راما) لإنقاذ البشر من ظلم راون\". ¶ ثم بعد النصر جاء برهما مع الملائكة في حفلة الفتح وأثنى عليه بقوله: \"إن راما إله نزل على الأرض للحرب مع راون\". Indian Inheritation ¶ هذه هي حقيقة رامائن الذي جعل راما بمثابة الإله وسيأتي النقد على هذه العقيدة في باب (أوتار) إن شاء الله. ¶ عقيدة أوتار ¶ معنى كلمة أوتار في اللغة السنسكرتية (النزول) واصطلاحا عند الهندوس: نزول الرب إلى الأرض بصورة الإنسان لإصلاح الناس كما ورد في كيتا. ¶ \"إذا تزلزل الحق أمام الباطل وغلب الفساق على الصالحين نزل بهكوان (الإله) لإحقاق الحق وحفظ الصالحين\". ¶ والأوتار له أربعة مقاصد: ¶ 1- تغليب النساك والزهاد على الفجار. ¶ 2- فلاح الدنيا وإهلاك الدجالين. ¶ 3- رفع ثقل الأرض. ¶ 4- إظهار الأسوة الحسنة (شرى بهكوت كيتا) . ¶ وأوتار له أربعة أقسام: ¶ الأول: بورن أوتار، يعنون به النزول الكامل, ومن شرطه أن تكون قوة المرسل غير متناهية تساوي قوة برهما مثل أوتار (راما) و (كرشنا) . ¶ الثاني: أنسن أوتار الذي يرسل لغرض خاص وهو دون الأول مثل أوتار (نرسنك) . ¶ الثالث: (كلا أوتار) الذي يكون أدنى من أنسن مثل أوتار (منو كشيب) . ¶ الرابع: (أوهياكارى أوتار) الذي يعطي في فترة من حياته قوة كقوة برهما ثم تزول عنه كما كان شأن أوتار ويدوياس الذي منح قوة كقوة برهما في حين تأليفه (ويدا) ثم سلبت منه. ¶ هذه هي العقيدة المعروفة لدى الهندوس يعتقدها كبيرهم وصغيرهم، ولكن لما رجعنا إلى كتابهم المقدس (ويدا) رأينا أنه لا يصدق بما ذهب ¶ __________ ¶ -1 بمعنى GDOS",
            "page": "117",
            "part": "8",
            "seal": "664134A3"
        },
        {
            "id": "13",
            "nass": "إليه جمهور الهندوس بل إنه يدعى إرسال الرسل من بني آدم كما في عقيدة الإسلام، فقد جاء في الباب الثاني عشر اشلوك رقم 1 من رك ويد ما نصه: ¶ (أكنن دوتن ورى ماهى) Agni Dutan Viri Mahi ¶ يعني (نحن نتنخب أكنى رسولا) أكنى اسم الرسول. ¶ (دوتن) : رسول. ¶ (ورى ماهى) ننتخب صيغة المتكلم والجمع للتعظيم The Massanger 1 ¶ فقد فصلت لكم أيها القراء هذا التفصيل لأن علماء الهندوس يتخبطون في تفسير هذا الأشلوك (الآية) فيفسرونه حسب شهواتهم إرضاء لعوام الهندوس ومعاندة لعقيدة الإسلام فيقولون: \"دوتن بمعنى الإله وأكنى بمعنى إله النار\" مع أن ويدا نفسه يرد عليهم فقد جاء فيه: ¶ (منو شياسو أكنمن) يعني إنما أكنى بشر ولكن ذهب الله بأبصارهم ففسروا هذا الأشلوك على غير معناه لأن الشيطان استحوذ عليهم فأضلهم عن الصراط المستقيم، ولأن خاتم الرسل وأفضل الأنبياء والمرسلين محمد بن عبد الله عليه الصلاة والسلام لم يبعث من بني جلدتهم فكفروا به ظلما وعدوانا، مع أن أوصافه عليه الصلاة والسلام مذكورة في كتابه المقدس (ميران) فقد جاء فيه: ¶ \"أن رجلا جاء في المنام إلى الملك (بهرج) ملك السند فقال: \"أيها الملك إن دينك آريا وهرم صحيح في مكانه ولكن عليك أن تلحق بدين رجل ظهر في الصحراء\" (يعني أرض العرب) وهو مختون (خلاف للهندوس) ليس له جوتى (إرخاء الشعر وربطه على الرأس مثل العقاص كما يفعل نساك الهندوس) وعنده لحية طويلة له كلام يسمع (انتشار الإسلام) اصطفاه برهما (للرسالة) يأكل الطيبات من اللحوم (خلافا لنساك الهندوس والجليتية) تظهر على يديه معجزات كثيرة (مثل انشقاق القمر) 2 وهو محفوظ من أعدائه \"إشارة إلى مؤامرات قريش\" اسمه (محامد) (يعني جامع الفضائل) إشارة إلى محمد رسول الله صلى الله عليه وسلم. ¶ هذه الشهادة موجودة في كتابهم ¶ __________ ¶ -1 International - Sancrit - Dictionary ¶ -2 قد ثبتت هذه المعجزة في الهند حين وقوعها فإن (السامري) ملك مليبار رأى شق القمر بنفسه وأمر بتسجيل هذه الحادثة في سجله الرسمي فسافر من الهند وقابل النبي صلى الله عليه وسلم في المدينة ومات في الطريق عند رجوعه إلى الهند (تاريخ فرشته) .",
            "page": "118",
            "part": "8",
            "seal": "8A4AFB78"
        },
        {
            "id": "14",
            "nass": "المقدس ولكن لما جاء إليهم رسول من الله يتلو عليهم آياته ويزكيهم كفروا به. فأين إيمانهم بدينهم آريا وهرم, والله لو كانوا مؤمنين صادقين بدينهم لكانوا مؤمنين بما جاء به النبي صلى الله عليه وسلم. ¶ (منابع الشرك) ¶ قدمنا هذه الاقتباسات من الكتب المقدسة التي تدعى ألوهية أوتار ثم رددنا عليها باقتباس من كتابهم المقدس الأصلي (ويدا) وهنا يسأل السائل ما سبب الاختلاف وجعل الرسالة آلهة؟ فيجاب: إن الديانة الهندوسية قد تخلت عن العقائد الصالحة كما تقدم البحث، لأجل هذا صار الهندوس أحرارا في أعمالهم ومعتقداتهم، لأن ميزان العدل والحق قد ارتفع عنهم فهم ما زالوا مختلفين في المسائل الدينية بدون مرجع يرجعون إليه، ولما ظهرت على أيدي الأنبياء والصالحين المعجزات وخوارق العادات ظنوا أنهم ليسوا بشرا بل هم آلهة نزلوا من السماء فصاروا يعظمونهم ويعبدونهم من دون الله! ¶ وكذلك وجود الخالق عندهم فهو ذات مبهمة لا تتصف بصفة من الصفات، وهو موجود في مكان وزمان يعجز الإدراك البشري عن تصوره فاحتاج الإنسان إلى معبود ظاهر وإله محسوس يستغيث به عند النازلة ويدعوه في الأوقات الحرجة، فجعلوا يبحثون عن الذوات النافعة مثل الأنهار التي تسقي الزرع والأشجار التي تعطي الثمرة، والنار التي ينتفع بها في طبخ الطعام، والبقرة التي تدر اللبن. وهكذا فهذه المظاهر كلها بمثابة الإله المعبود مما لا يقره كتابهم المقدس ويدا، وهذا أقبح الشرك الذي ينفر منه كل لبيب من الهندوس ولكن تغلغل في عقولهم فلم يستطيعوا خلاصا منه. ¶ إلى هذا أشار العالم الهندوكي (دنكر) في كتابه (العناصر الأربعة للحضارة الهندية) . ¶ كان من عقيدة ويد وهرم أن قدرة الخالق منقسمة إلى أشخاص متعددة (ديوتا) فكان الإنسان يتوجه في دعائه إلى هؤلاء الأشخاص لقضاء الحاجة التي يملكها هذا الشخص. فمثلا كانوا يتوجهون في استنزال المطر إلى (اندرا) وفي إشعال النار إلى أكنى، وفي طلب الأولاد إلى (كامديو) وهكذا. ¶ هذه هي فلسفة تعدد الآلهة عند الهندوس فنحمد الله الذي أخرجنا من هذه الظلمات بعضها فوق بعض، ومهد لنا الطريق إلى التوحيد الذي وصفه بقوله: {قُلْ هُوَ اللَّهُ أَحَدٌ، اللَّهُ الصَّمَدُ، لَمْ يَلِدْ وَلَمْ يُولَدْ،) وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ} وصدق الله العظيم.",
            "page": "119",
            "part": "8",
            "seal": "9C9DE003"
        },
        {
            "id": "15",
            "nass": "دراسات في الديانات الهندية ¶ بقلم: الطالب محمد ضياء الرحمن الأعظمي ¶ الديانة الهندوسية ¶ ـ1ـ ¶ عقيدة التناسخ: ¶ هذه العقيدة تقوم على اعتقادهم بأزلية الرب والروح والمادة، فالروح لا تفنى فناءا كاملا بل إذا خرجت من جسم حلت جسم آخر، وهكذا تنتقل الروح من هنا إلى هناك حتى تقوم الساعة.",
            "page": "138",
            "part": "9",
            "seal": "D5096BE6"
        },
        {
            "id": "16",
            "nass": "مسألة القيامة: ¶ أعمار الدنيا منقسمة أربعة أقسام: ¶ 1- ست يك. ¶ 2- ترتيا يك. ¶ 3- دواير يك. ¶ 4- كل يك. ¶ وكل دور من هذه الأدوار له خصائص وأوصاف، فمثلا الذين يولدون في الدور الأول (ست يك) والذين يجمعون الدنيا والدين يولدون في الدور الثاني (ترتيا يك) والذين يجمعون الشهوات والرغبات والدين والدنيا يولدون في الدور الثالث (دواير يك) والذين يمشون وراء الرغبات والرهبات يولدون في الدور الرابع (كل يك) . ¶ كل دور من هذه الأدوار الأربعة يستغرق ملايين من السنين فبعد انتهاء هذه الدوار الأربعة تعيد الدنيا عملها ودورانها مرة ثانية من (ست يك) إلى (كل يك) ملايين المرات ثم تقوم القيامة وتنجو الروح من جولاتها وتتصل بذات الإله.",
            "page": "138",
            "part": "9",
            "seal": "3BBC752B"
        },
        {
            "id": "17",
            "nass": "السبب في هذا أن الروح لها ثلاث خصائص: ¶ 1- ستوكن - من علامته أن تكون الروح راغبة في العلم والمعرفة. ¶ 2- ثموكن - من علامته أن تكون الروح بعيدة عن العلم والمعرفة. ¶ 3- رجوكن - من علامته أن تكون الروح راغبة في وقت ونافرة في وقت. ¶ هذه الخصائص المجموعة هي سبب عيادة الروح مرة بعد مرة لحصول النجاة من أرذل صفاتها، فمن شرط النجاة تخليص النية من جميع الوسواس والأفكار الرديئة، والإنسان ما دام في قالب البشر لا يقدر على تخلية نفسه الوساوس خصوصا إذا ولد في ثموكن وكل يك، لأن ستوكن خاص بالملائكة المعصومين فلزم تنقل الروح من جسم إلى جسم جزاء بما كسبت في الحياة السابقة. ¶ هذه عقيدة معروفة منتشرة لدى جمهور الهندوس وتسلطت على عقولهم وأفكارهم ومجملهم لم يستطيعوا أن يتخلصوا منها. ¶ والباحثون إنما يمشون مع الجمهور ويظنون أن العادات والتقاليد هي عقيدة الأمم والملل فيتخبطون خاصة في مثل هذه المسائل التي لا انفكاك لها عن الديانة الهندوسية والأمة الهندية القديمة، فلنرجع على أصل ويدك وهرم ولننظر فيه حتى نقف على حقيقة هذه المسألة: ¶ 1- رك ويد - تذكر يوم الآخرة وعظم العلم والمعرفة ولا تتجاوز هذه الحدود (1-2-3-20) . ¶ 2- رك ويد - ذل نفسك وقل للذين يعظمون الملائكة (ديوتا) إنكم لتردون إلى حياة أخرى (19-44-60) . ¶ 3- رك ويد - اجتهدوا في تحصيل الشمس حتى تعرفوا قدر النار. إن رسلنا \" بهرب \" و \" بكو\" و \" مات وشوا \" كلهم يؤمنون بالحياتين (حياة الدنيا الآخرة) (1-11-70-10) . ¶ 4- دك ويد \" أنا أذنت لكم بتناول الطعام الأبدي فيا أكنى \" اسم رسول، كن من الذين يجتهدون في تحصيل الحياة الأبدية السرمدية (1-9-44-5) .",
            "page": "139",
            "part": "9",
            "seal": "D50ECF17"
        },
        {
            "id": "18",
            "nass": "هذه أربع آيات جئنا بها لنبين كذب الهندوس وافتراءهم على ويدك وهرم ومعاندتهم تعليم الإسلام، نعم! كبا بوذا يعتقد جولان الروح والتناسخ ولكن هذه العقيدة ما كانت منتشرة في جميع الهندوس إلا بعد نزول القرآن ومجيء آخر الرسل محمد صلى الله عليه وسلم. فالآيات الثلاث الأول تشير إلى ثبوت يوم الآخرة، والآية الرابعة تحث على تحصيل الحياة الأبدية التي لا حياة بعدها. ¶ هذه هي عقيدة ويد في مسألة التناسخ خلافا لما ذهب إليه \" ديانتد \" مؤسس آريا سماح وقلده جمهور الهندوس. أما الذين أنكروا عليه وعلى أتباعه وأثبتوا يوم الآخرة فكثيرون جدا منهم عالم كبير بسنسكرتيه \" واهل سنسكرتايان \" 1 يقول: \" الذين قالوا بمسألة التناسخ كانوا في أزمنة2 \" أبا نشد \" لعلهم ما عرفوا بأن هذه المسألة ستكون خطيرة فيما بعد. ¶ وتقول الدكتورة \" فريدة جوهان \": \" نعم إن ويد يثبت جولان الروح ولكن مرة واحدة فقط لا آلاف المرات \" (التناسخ وويد ص 93) ¶ ويقول ستيا بركاش: \" أنا أتحدى أن مسألة التناسخ لا توجد في ويد \" (آواكون ص104) . ¶ ويقول المفكر الجديد \" دركاشنكر \" الذي عرفته من مقالاته القيمة التي تصدر في مجلة \" كانتي \" يحاول هذا العالم إثبات تعاليم القرآن في ويدك دهرم لتقليل المنافرة بين الأمتين المسلمة والهندوسية، وقد نجح نجاحا بارزا فكم من الشباب الهندوكي أقبلوا على دراسات القرآن. ¶ \" إن من الأسئلة الغريبة التي وجهت إليَّ: هل توجد في ويدك دهرم مسألة اليوم الآخر؟ فهذا السؤال كسؤال من ¶ 1 من العلماء الموجودين ليس عندي شيء من مؤلفاته حتى أذكر ترجمته ولكن أورد بعض ما بقي في حفظي مما قرأته في الأيام الماضية، هذا العالم يتصل بمقاطعة الهند الشمالية وقد قضى حياته كلها باحثا في أديان العالم وسافر إلى الدول الغربية عدة مرات للبحث وكان في بعض فترات حياته مسلما فكتب كتابا سماه \" الدين الإسلامي مخططاته \" ثم دخل في البوذية ووقف على دراسته ثم بدا له فترك البوذية ودخل في ويدك واشتغل بالتصنيف والتأليف ثم ما أعرف هل هو حي أو ميت. ¶ 2 والمعروف أن أبا نشد لم يكتب في فترة واحدة بل كتبه العلماء في أزمنة عدة حتى بلغ عدده 108 (ويدانت ص 18 المطبوع في أبريل سنة 1967) .",
            "page": "140",
            "part": "9",
            "seal": "8755D1AC"
        },
        {
            "id": "19",
            "nass": "سأل هل في الجسم روح؟ فإن ويدك دهرم مملوءة بتوضيح مسألة اليوم الثاني \" (مقالة مسألة التناسخ وويد) . ¶ هذه هي تحقيقاتنا موجزة في مسألة التناسخ في ويدك دهرم فالذي يريد الزيادة فليرجع إلى ويد لعله يعرف حقيقة هذه العقيدة الفاسدة التي احتلت جزءا كبيرا من قلوب الهندوس، فلما جاء القرآن يثبت يوم الآخرة كذبوه وعاندوه بغير علم. وصدق الله العظيم: {فَلَمَّا جَاءَهُمْ مَا عَرَفُوا كَفَرُوا بِهِ فَلَعْنَةُ اللَّهِ عَلَى الْكَافِرِينَ} ولا عجب، {فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقاً حَرَجاً كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ..} .",
            "page": "141",
            "part": "9",
            "seal": "24557A23"
        },
        {
            "id": "20",
            "nass": "الكلام الأخير: ¶ هذا هو ويدك دهرم الذي انتشر في جميع أنحاء الهند وفي بعض البلدان الأفريقية ذكرناه موجزا ما تيسر لنا، وما دخلنا في التفصيل والتنقيح، لأنه لا يكفي له مجلدات، والشيء الذي التزمناه هو إغماض العين عن العادات والتقاليد لأنها ليست من أساس الديانة، فكل ما ذكرناه وأوردناه من النصوص اقتبسناه من الكتب المقدسة، ثم فسرناه بما فسره به أهله وعلماؤه لئلا يطعن علينا طاعن بالتعصب والتحزب. ¶ وليس قصدنا من ذكر ويدك دهرم الاستهزاء به.. وكيف وقد منعنا الله سبحانه وتعالى بقوله: {وَلا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْواً بِغَيْرِ عِلْمٍ} ، بل أردنا به إحقاق الحق وإبطال الباطل، حتى لو سألنا أحد عن تركنا ويدك دهرم فنقدم إليه المذكرة الموجزة..",
            "page": "141",
            "part": "9",
            "seal": "52BD8BAE"
        },
        {
            "id": "21",
            "nass": "ندوة الطلبة ¶ دراسات في الديانات الهندية ¶ الديانة الجينية ¶ الجينية (جين دهرم) ¶ لا بد لأي باحث في الديانات الهندية من أن يذكر شيئاً عن (جين دهرم) مع قلة أتباعه1 لما له من تأثير كبير في الديانات الأخرى. ¶ __________ ¶ 1 يبلغ عددهم في إحصائيات سنة عام 1951م 1,618,405",
            "page": "124",
            "part": "10",
            "seal": "3E4CC283"
        },
        {
            "id": "22",
            "nass": "موجز تاريخها: ¶ يدعي أتباع الجينية أن دينهم قديم كقدم العالم والمصلح الأخير الذي جدد أصوله ونشر عقيدته هم (مها بيرسوامي) كان معاصراً (لبوذا) فحصل بينهما معارك كثيرة ونقد عليه (بوذا) في بعض خطبه ومواعظه، وقد تقدم (مها بيرسوامي) ثلاث وعشرون (تيرشنكر) 2 (الرسل الذين يعتقد فيهم الجينيون الألوهية) والزمان الذي بين كل اثنين منهم يستغرق ملايين السنين، بل قد عجز الرياضي عن ضبطه، يقول: (لالا ديوان جند) في كتابه (هل جين دهرم أزلي) - \"إن هذه الدنيا قديمة أزلية لا بداية لها ولا نهاية فكذلك (جين دهرم) \". ¶ __________ ¶ 2 شبو ديوجي - اجت نات جي -شبوانات جي - نفدن جي - سمت نات جي - يدم جي - سياثيوجي جندرجي - سبدي نات جي - شنيل نات جي - شريانسي - شرى اسوويوجي - شري بمل ناشاجي - آره ناتجي - ملى نات جي - مني سوامي - اننت نات جي - شرى دهرم نات جي - شانتى نات جي - كنت نات جي - نمى نات جي - نسيم نات جي - بارش نات جي - شرى مها بيرسوامي جي - هؤلاء كلهم في فترة واحدة من الزمان وبين كا اثنين ملايين السنوات فإذا انتهت هذه الفترة تبدأ فترة ثانية وهكذا تعيد الدنيا فتراتها مرة بعد مرة.",
            "page": "124",
            "part": "10",
            "seal": "C4A261DE"
        },
        {
            "id": "23",
            "nass": "الفرق والمذهب: ¶ افترقت الجينية إلى فرقتين كبيرتين: ¶ 1- الفرقة الدكمبرية. ¶ 2- الفرقة السوبنامبرية. ¶ ثم كل منهما انقسمت قسمين: قسم يعبد الأصنام، وقسم يحرمها. ¶ فالقسم الذي يحرم عبادة الأصنام من الدكمبرية يسمى (تارن بنتهي) ¶ Taran Panthi ¶ ومن السونبامبرية (داس) Das.",
            "page": "125",
            "part": "10",
            "seal": "49E4A050"
        },
        {
            "id": "24",
            "nass": "ترتيب تعليمات مها بيرسوامي: ¶ توفي (مها بيرسوامي) سنة 527 ق. م. ¶ تقول الفرقة الدكمبرية: إن حفاظ الجينيين كانوا يعلمون الناس (دواو شانك) من محفوظاتهم بعد وفاة (مها بيرسوامي) كانت لهم حافظة قوية يحفطون جميع التعلميات، ولكن بعد سبعة قرون على وفاة مها بيرسوامي مضى الحفاظ الكاملون ولم يبق فيهم إلا من يحفظ بعض الأجزاء، فلما رأى (كند كندسوامي) هذا الضعف توجه إلى ترتيب ما بقي في الحافظة فكتب كتباً كثيرة ثم تلاه تلميذه (أوماسوامي) فصنف كتاباً نال مرتبة (التوراة) و (الإنجيل) عند الجينيين وهو المعروف إلى يومنا هذا باسم (تتورات سوتر) Tatuarth Sutra والآن يعتبر هذا الكتاب مصدراً وحيداً لتعليمات (جين دهرم) : (هذه هي رواية الفرقة الدكمبرية) . ¶ أما رواية الفرقة السونبامبرية فكما يقول مصنف كتاب (جين مت سار) : ¶ (إن ديو آردي جمع خمسمائة من علماء الجينيين في بلده (بلبهي) سنة 453م أي بعد عشرة قرون تقريباً وأمرهم أن يرتبوا ما بقي من حافظتهم في كتاب.",
            "page": "125",
            "part": "10",
            "seal": "FB50C6EE"
        },
        {
            "id": "25",
            "nass": "النقد التاريخي: ¶ بعد إيرادنا هذه الرواية يسهل علينا أن نقول إن تعليمات (مها بيرسوامي) لم تصل إلينا كما هي بل ضاع منها جزء كبير عبر الزمن، والذي بقي لا نثق بصحته التاريخية لأن ديو آردي لم يتأكد من صدق هؤلاء الحفاظ الذين جاءوا من أنحاء البلاد؛ لأن (ديو آردي) كان كلما سمع كلمة من فمهم أمر الكتاب بكتابتها، والأهم من هذا هو كيف يثق أحد بسند هذا",
            "page": "125",
            "part": "10",
            "seal": "9FE2F73A"
        },
        {
            "id": "26",
            "nass": "الكتاب إلى ديو آردي مع أنه خال من أي وثيقة ومستند، فالعجب ممن يؤمن بهذه القصص والأساطير والحكايات.",
            "page": "126",
            "part": "10",
            "seal": "0C5C9598"
        },
        {
            "id": "27",
            "nass": "الاختلاف الأساسي بين الفرقة الدكمبرية السونبابرية: ¶ الاختلاف بين هاتين الفرقتين في أربع وثمانين مسألة ولكن أكثرها جزئي لا نهتم به، أما الاختلاف الأساسي فهو في ثلاث: ¶ الأولى: ¶ أنه لا تحصل المعرفة الكاملة والنجاة الدائمة عن الفرقة الدكمبرية بأن يقطع الإنسان علاقته الدنيوية تماماً بحيث يجتنب اللباس وستر العورات لأجل هذا نجد نساك الفرقة الدكمبرية يعيشون عراة، وأما نساك الفرقة السونبامبرية فلا يقطعون عن الحوائج الضرورية من اللباس والفراش والعصا وغيرها، ونساك الدكمبرية يكتفون بأشياء ثلاثة: ¶ 1- شاشر (الكتاب المقدس) . ¶ 2- ومراوح من ريش الطاووس لتكنيس الأرض وطهارتها. ¶ 3- وإبريق للاستنجاء. ¶ فما نرى من الصور العارية في الكتب الدينية والمراكز الثقافية1 كلها متعلقة بالفرقة الدكمبرية، نساك الفرقة السونبامبرية يرخون على وجوههم ثوباً عند السفر والكلام، ونساك الفرقة الدكمبرية يجتنبون الثياب كليا. ¶ نساك الفرقة الدكمبرية يأكلون مرة واحدة في اليوم والليلة ولا يستعملون الأواني بل يصنعون الطعام في أيديهم ثم يأكلون. ¶ ونساك الفرقة السونبامبرية ياكلون مرتين في الأواني. ¶ الثانية: ¶ الفرقة السونبامبرية ترى أن المرأة تحصل النجاة في قالبها النسائي بينما الفرقة الدكمبرية ترى أن المرأة لا تحصل النجاة لأن في إبطها جرثومة صغيرة تموت بحركتها فتلزم عليها ولادتها بقالب الرجل في الحياة الأخرى (جولان الروح) وكذلك لأنها تتنجس في كل شهر بحيض فلا تقدر على المراقبة التامة وكذلك لا تقدر على التخلص من اللباس كلياً، وهكذا. ¶ __________ ¶ 1 في المطارات والمعابد والاحتفالات.",
            "page": "126",
            "part": "10",
            "seal": "0C7675F9"
        },
        {
            "id": "28",
            "nass": "العقائد الجينية: ¶ 1- الدنيا ثمرات الروح والمادة وليس لها خالق ومدبر خارج عنها. ¶ 2- أن العلاقة التي نجدها بين الروح والمادة هي نتيجة الأعمال (كرما) لأن الأعمال تعيد الروح إلى الدنيا مرة بعد مرة. ¶ 3- لا تتخلص الروح من العودة إلا بالإيمان الصحيح والعلم الصحيح والسيرة الحسنة ويسمى هذا التخلص (مكتي) (النجاة) . ¶ 4- الروح الناجية هي (برماتما) (إله) وتتردد وبعد النجاة لإضاءة السبيل للسائرين، فالواجب على الإنسان أن يجتهد في تخليص روحه من العودة. ¶ 5- الدنيا مركز الأرواح ومستقرها وتسلسل الأرواح في الدنيا غير متناه. ¶ 6- أهنسا برمو دهرما (أفضل الدين هو ترك القتل والإيذاء) .",
            "page": "127",
            "part": "10",
            "seal": "2A9515C8"
        },
        {
            "id": "29",
            "nass": "الألوهية عند الجينيين: ¶ إذا فكرنا في العقيدة الأولى وجدنا أن الجينيين لا يعتقدون بوجود خالق الكون ومدبره بل يقولون إن الدنيا نتيجة للعلاقة التي بين الروح والمادة فهي قديمة كالروح والمادة لأنها لم تكن معدومة فأوجدها موجد بل كانت موجودة من الأزل بشكل آخر فشكلت بهذا الشكل لأجل العلاقة الجديدة. ¶ ولكن الجينيين ينكرون ذلك ويقولون نحن لا ننكر وجود الخالق بل ننكر صفته الخالقة والمدبرة، لأن وجوده ليس خارجاً عن الدنيا. ¶ يقول العالم الجيني بي - آر - جين: ¶ \"إن الجينيين لا يعتقدون بمعبود أزلي قديم وموجود في كل زمان",
            "page": "127",
            "part": "10",
            "seal": "42CB3B02"
        },
        {
            "id": "30",
            "nass": "ومكان عالم لكل صغير وكبير قادر على كل شيء خالق الكون والحياة، بل يعتقدون بالأرواح الناجية التي بلغت درجة الإله\". ¶ معنى هذا الكلام أن آلهة جينيين كعدد الأرواح الناجية (والعياذ بالله) فروا من إله واحد فوقعوا في آلهة لا تحصى.",
            "page": "128",
            "part": "10",
            "seal": "29383B3C"
        },
        {
            "id": "31",
            "nass": "طبقات الرجال: ¶ إن الجينيين يقسمون رجالهم إلى خمس طبقات: ¶ 1- أرهت: ¶ الأرواح الناجية في الأجسام التي حصل لها علم كامل ومعرفة تامة فوصلت إلى درجة المعبود في الحياة الدنيا وهم أربع وعشرون تيرشنكر قبل الموت. ¶ 2- سدها: ¶ الأرواح التي نجت من تكرر العودة في الدنيا ووصلت إلى مقام النجاة هم أربع وعشرون تيرشنكر بعد الموت. ¶ 3- آجاريه: رئيس الرهبان. ¶ 4- أبا دهياء: الرهبان المرشدون. ¶ 5- سادهو: الرهبان والنساك.",
            "page": "128",
            "part": "10",
            "seal": "2843C940"
        },
        {
            "id": "32",
            "nass": "فلسفة عبادة الأصنام ¶ مدخل ¶ ... ¶ فلسفة عبادة الأصنام: ¶ إن المبتدئين الذين بدأوا حياتهم الرهبانية لا يقدرون على استقرار الفكر ودوام الفكر لعدم قدرتهم على تركيز القلوب في تصور المعبود فاحتاج هؤلاء إلى إله مكشوف بالأعين الظاهرة فلما عرف علماء الجينيين هذه الحقيقة أذنوا لهم في بناء الأصنام التي تحمل الأوصاف المطلوبة فتوجهت كل فرقة إلى بناء المعبود وفق اعتقادهم. ¶ فالفرقة الدكمبرية مثلا تبني معبوداتها عراة لتصور تخليهم عن الضروريات الدنيوية والفرقة السوبنامبرية تبنيها وفق اعتقادها. ¶ فهذه هي بداية عبادة الأصنام في الديانات الهندية لأننا نجد ذكر الأصنام وبناء المعابد في ويدك دهرم وبدها دهرم كما أثبتنا في موضعه فكلا المذهبين تأثرا من (جين دهرم) . ¶ عبادة الأصنام أمر مستحسن عند الجينيين فهم يتأسفون الآن على الأجيال الجديدة التي تركت عبادة الأصنام وينقدون الإسلام لأنه هو الذي حرم بناء الأصنام وعبادتها أول مرة في تاريخ الديانة الهندية.",
            "page": "128",
            "part": "10",
            "seal": "91AAFCF5"
        },
        {
            "id": "33",
            "nass": "هنا يسأل السائل: عن الجينيين لا يعتقدون بصفة من صفات الله فعلى أي صورة يصنعون أصنامهم؟ ¶ يجاب: هم لا يصنعون صورة الإله الذي ينكرون وجوده بل يصورون حياة (تيرشنكر) الذين نجت أرواحهم من عودتها إلى الدنيا، ممثلاً ديوجي وبارش بات جي ومها بيرجي، وشومنات جي1 وغيرهم.",
            "page": "129",
            "part": "10",
            "seal": "40415AA7"
        },
        {
            "id": "34",
            "nass": "أثر جين دهرم على ويدك دهرم وبدها درهم: ¶ 1- عبادة الأصنام وبناء المعابد: ¶ إن الهندوسيين ما كانوا يعرفون عبادة الأصنام وبناء المعابد في عصر ويدك دهرم وكذلك البوذيون بل تأثروا كلهم بجين درهم وحذروا حذوه. ¶ 2- أهنسا: ¶ إن ويدك دهرم قد صرح بتضحيته الأنعام من الخيل والجاموس حتى البقرة، فجاء جين دهرم وحرم الأضحية حتى قتل الجراثيم التي تطير في الهواء، فتأثر به ويدك دهرم وحرم على أهله تضحية الحيوان عامة وخاصة البقرة بغضاً للمسلمين، وأما بدها دهرم فكيف يريب العاقل بجوار الأضحية رغم أن بدها لم يمت إلا بعد أن أكل لحم الخنزير، والآن هم كذلك يفتخرون بقولهم: (أهنسا برمو دهرما) . ¶ 3- مسألة التناسخ أو جولان الأرواح: ¶ لقد أثبتنا أن ويد قد صرح بوجود الجنة والنار وإثبات الحياتين، فجاء جين دهرم وأثر على ويدك دهرم حتى على بدها، فصار ويدك دهرم ملتزما بالتناسخ. ¶ 4- الرهبانية: ¶ تقدم بحث أعمار الإنسان في ويدك دهرم، فالقسمان الأولان متعلقان بالحياة الأهلية، أما جين دهرم فيبحث عن بداية الحياة وفي ترك العلاقة الدنيوية والتمسك بالحياة الرهبانية. ¶ نعم، أن بدها يحرض على ترك اللذات والشهوات، ولكن الغاية العظمى عنده هي النجاة، لا كالجينيين، فإن الغاية عندهم قطع العلائق الدنيوية كلية في جميع مجالات الحياة من ¶ __________ ¶ 1 هذا هو الصنم الذي هدمه محمد غزنوي حينما قام بغزو الهند سنة 1018م.",
            "page": "129",
            "part": "10",
            "seal": "E16A5EEF"
        },
        {
            "id": "35",
            "nass": "الطعام والشراب واللباس فتأثر نساك الهندوسيين من جين دهرم وتركوا العلائق الدنيوية كلية وسكنوا في رأس جبل (هملايا) . ¶ 5- العري: ¶ لا نجد فكرة العري في ويدك دهرم ولا في بدها دهرم بل جاءت هذه الفكرة من حين دهرم وأخذها نساك الهندوسيين، والآن هم الذين يحتفلون كل سنة ويجولون في الشوارع عراة ولكن الحكومة الهندية منعتهم وسمحت لهم أن يقيموا احتفالاتهم هذه في الصحاري والغابات. ¶ وأخيراً: ¶ هذه هي الديانة الجينية أوجزناها قدر المستطاع مع أن تفصيلها يستغرق آلاف الصفحات، ويجعل هذه المباحث السهلة تعود غامضة يتعب العقل من إدراكها ويصعب على القراء فهمها. ¶ فسبحان الذي أنزل آيات بينات في كتابه المبين يستوي معه في فهمها الحضري والبدوي، ويستفيد منها حسب حاجته العالم والجاهل، فنشكر الله على ما من علينا بالتوفيق، وصلى الله على نبينا محمد وعلى آله وصحبه الطيبين الطاهرين. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ بقلم الطالب: محمد ضياء الرحمن الأعظمي.",
            "page": "130",
            "part": "10",
            "seal": "93919959"
        }
    ],
    "t22567": [
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الديانة الهندوسية"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": "1",
            "tit": "عقيدة التناسخ"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "مسألة القيامة"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "الكلام الأخير"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الديانة الجينية"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "1",
            "tit": "الجينية \"جين دهرم\""
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "موجز تاريخها"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق والمذهب"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "ترتيب تعليمات مها بيرسوامي"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "النقد التاريخي"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "الاختلاف الأساسي بين الفرقة الدكمبرية السونبابرية"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "العقائد الجينية"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الألوهية عند الجينيين"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "طبقات الرجال"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "فلسفة عبادة الأصنام"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "أثر جين دهرم على ويدك دهرم وبدها درهم"
        }
    ]
}