{
    "b22647": [
        {
            "id": "2",
            "nass": "بِسم الله الرَّحْمَن الرَّحِيم وَبِه نستعين ¶ إِن الْحَمد لله نحمده ونستعينه وَنَسْتَغْفِرهُ ونعوذ بِاللَّه من شرور أَنْفُسنَا وَمن سيئات أَعمالنَا من يهده الله فَلَا مضل لَهُ وَمن يضلل فَلَا هادي لَهُ. ¶ وَأشْهد أَن لَا إِلَه إِلَّا الله وَحده لَا شريك لَهُ وَأشْهد أَن مُحَمَّدًا عَبده وَرَسُوله. ¶ أما بعد: فقد سُئِلَ شيخ الْإِسْلَام وَعلم الْأَعْلَام نَاصِر السّنة وقامع الْبِدْعَة أَحْمد بن عبد الْحَلِيم ابْن تَيْمِية رَحمَه الله عَن قَوْله عز وَجل [21 الْبَقَرَة] : {يَا أَيهَا النَّاس اعبدوا ربكُم} فَمَا الْعِبَادَة؟ وَمَا فروعها؟ وَهل مَجْمُوع الدَّين دَاخل فِيهَا أم لَا؟ وَمَا حَقِيقَة الْعُبُودِيَّة؟ وَهل هِيَ أَعلَى المقامات فِي الدُّنْيَا وَالْآخِرَة أم فَوْقهَا شَيْء من المقامات؟ وليبسط لنا القَوْل فِي ذَلِك.",
            "page": "43",
            "part": "1",
            "seal": "A4FF6DBA"
        },
        {
            "id": "3",
            "nass": "فَأجَاب رَحمَه الله: ¶ الْعِبَادَة هِيَ اسْم جَامع لكل مَا يُحِبهُ الله ويرضاه من الْأَقْوَال والأعمال الْبَاطِنَة وَالظَّاهِرَة. فَالصَّلَاة وَالزَّكَاة وَالصِّيَام وَالْحج وَصدق الحَدِيث وَأَدَاء الْأَمَانَة وبرّ الْوَالِدين وصلَة الْأَرْحَام وَالْوَفَاء بالعهود وَالْأَمر بِالْمَعْرُوفِ وَالنَّهْي عَن الْمُنكر وَالْجهَاد للْكفَّار وَالْمُنَافِقِينَ وَالْإِحْسَان للْجَار واليتيم والمسكين وَابْن السَّبِيل والمملوك من الْآدَمِيّين والبهائم وَالدُّعَاء وَالذكر وَالْقِرَاءَة وأمثال ذَلِك من الْعِبَادَة. ¶ وَكَذَلِكَ حب الله وَرَسُوله وخشية الله والإنابة إِلَيْهِ وإخلاص الدَّين لَهُ وَالصَّبْر لحكمه وَالشُّكْر لنعمه وَالرِّضَا بِقَضَائِهِ والتوكل عَلَيْهِ والرجاء لِرَحْمَتِهِ وَالْخَوْف من عَذَابه وأمثال ذَلِك هِيَ من الْعِبَادَة لله. ¶ وَذَلِكَ أَن الْعِبَادَة لله هِيَ الْغَايَة المحبوبة لَهُ والمرضية لَهُ الَّتِي خَلق الْخلق لَهَا كَمَا قَالَ الله تَعَالَى [56 الذاريات] : {وَمَا خلقت الْجِنّ وَالْإِنْس إِلَّا ليعبدون} . ¶ وَبهَا أرسل جَمِيع الرُّسُل كَمَا قَالَ نوح لِقَوْمِهِ [59 الْأَعْرَاف] : {اعبدوا الله مَا لكم من إِلَه غَيره} . ¶ وَكَذَلِكَ قَالَ هود وَصَالح وَشُعَيْب وَغَيرهم لقومهم وَقَالَ تَعَالَى [36 النَّحْل] : {وَلَقَد بعثنَا فِي كل أمة رَسُولا أَن اعبدوا الله وَاجْتَنبُوا",
            "page": "44",
            "part": "1",
            "seal": "84807AD7"
        },
        {
            "id": "5",
            "nass": "الطاغوت فَمنهمْ من هدى الله وَمِنْهُم من حقت عَلَيْهِ الضَّلَالَة} وَقَالَ تَعَالَى [25 الْأَنْبِيَاء] : {وَمَا أرسلنَا من قبلك من رَسُول إِلَّا نوحي إِلَيْهِ أَنه لَا إِلَه إِلَّا أَنا فاعبدون} وَقَالَ تَعَالَى [92 الْأَنْبِيَاء] : {إِن هَذِه أمتكُم أمة وَاحِدَة وَأَنا ربكُم فاعبدون} كَمَا قَالَ فِي الْآيَة الْأُخْرَى [51-52 الْمُؤْمِنُونَ] : {يَا أَيهَا الرُّسُل كلوا من الطَّيِّبَات وَاعْمَلُوا صَالحا إِنِّي بِمَا تَعْمَلُونَ عليم * وَإِن هَذِه أمتكُم أمة وَاحِدَة وَأَنا ربكُم فاتقون} . ¶ وَجعل ذَلِك لَازِما لرَسُوله إِلَى الْمَوْت كَمَا قَالَ [99 الْحجر] : {واعبد رَبك حَتَّى يَأْتِيك الْيَقِين} . ¶ وَبِذَلِك وصف مَلَائكَته وأنبياءه فَقَالَ تَعَالَى [19-20 الْأَنْبِيَاء] : {وَله من فِي السَّمَاوَات وَالْأَرْض وَمن عِنْده لَا يَسْتَكْبِرُونَ عَن عِبَادَته وَلَا يستحسرون * يسبحون اللَّيْل وَالنَّهَار لَا يفترون} وَقَالَ تعال [206 الْأَعْرَاف] : {إِن الَّذين عِنْد رَبك لَا يَسْتَكْبِرُونَ عَن عِبَادَته ويسبحونه وَله يَسْجُدُونَ} . ¶ وذم المستكبرين عَنْهَا بقوله [60 غَافِر] : {وَقَالَ ربكُم ادْعُونِي أَسْتَجِب لكم إِن الَّذين يَسْتَكْبِرُونَ عَن عبادتي سيدخلون جَهَنَّم داخرين} . ¶ ونعت صفوة خلقه بالعبودية لَهُ فَقَالَ تَعَالَى [6 الْإِنْسَان] : {عينا يشرب بهَا عباد الله يفجرونها تفجيرا} وَقَالَ [63-77 الْفرْقَان] : {وَعباد الرَّحْمَن الَّذين",
            "page": "45",
            "part": "1",
            "seal": "9FDF20F2"
        },
        {
            "id": "6",
            "nass": "يَمْشُونَ على الأَرْض هونا وَإِذا خاطبهم الجاهلون قَالُوا سَلاما} الْآيَات. ¶ وَلما قَالَ الشَّيْطَان [39-40 الْحجر] : {رب بِمَا أغويتني لأزينن لَهُم فِي الأَرْض ولأغوينهم أَجْمَعِينَ * إِلَّا عِبَادك مِنْهُم المخلصين} قَالَ الله تَعَالَى [42 الْحجر] : {إِن عبَادي لَيْسَ لَك عَلَيْهِم سُلْطَان إِلَّا من اتبعك من الغاوين} . ¶ وَقَالَ فِي وصف الْمَلَائِكَة بذلك [26-28 الْأَنْبِيَاء] : {وَقَالُوا اتخذ الرَّحْمَن ولدا سُبْحَانَهُ بل عباد مكرمون * لَا يسبقونه بالْقَوْل وهم بأَمْره يعْملُونَ * يعلم مَا بَين أَيْديهم وَمَا خَلفهم وَلَا يشفعون إِلَّا لمن",
            "page": "46",
            "part": "1",
            "seal": "239444D1"
        },
        {
            "id": "7",
            "nass": "ارتضى وهم من خَشيته مشفقون} وَقَالَ تَعَالَى [88-95 مَرْيَم] : {وَقَالُوا اتخذ الرَّحْمَن ولدا * لقد جئْتُمْ شَيْئا إدا * تكَاد السَّمَاوَات يتفطرن مِنْهُ وتنشق الأَرْض وتخر الْجبَال هدا * أَن دعوا للرحمن ولدا * وَمَا يَنْبَغِي للرحمن أَن يتَّخذ ولدا * إِن كل من فِي السَّمَاوَات وَالْأَرْض إِلَّا آتِي الرَّحْمَن عبدا * لقد أحصاهم وعدهم عدا * وَكلهمْ آتيه يَوْم الْقِيَامَة فَردا} . ¶ وَقَالَ تَعَالَى عَن الْمَسِيح الَّذِي ادعيت فِيهِ الإلهية والبنوة [59 الزخرف] : {إِن هُوَ إِلَّا عبد أنعمنا عَلَيْهِ وجعلناه مثلا لبني إِسْرَائِيل} وَلِهَذَا قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم فِي الحَدِيث الصَّحِيح \" لَا تطروني كَمَا أطرت النَّصَارَى عِيسَى ابْن مَرْيَم فَإِنَّمَا أَنا عبد فَقولُوا عبد الله وَرَسُوله \". ¶ وَقد نَعته الله بالعبودية فِي أكمل أَحْوَاله فَقَالَ فِي الْإِسْرَاء: {سُبْحَانَ الَّذِي أسرى بِعَبْدِهِ لَيْلًا} وَقَالَ فِي الإيحاء [10 النَّجْم] {فَأوحى إِلَى عَبده مَا أوحى} وَقَالَ فِي الدعْوَة [19 الْجِنّ] {وَأَنه لما قَامَ عبد الله يَدعُوهُ كَادُوا يكونُونَ عَلَيْهِ لبدا} وَقَالَ فِي التحدي [23 الْبَقَرَة] {وَإِن كُنْتُم فِي ريب مِمَّا نزلنَا على عَبدنَا فاتوا بِسُورَة من مثله} . ¶ فالدين كُله دَاخل فِي الْعِبَادَة وَقد ثَبت فِي \" الصَّحِيح \" أَن جِبْرِيل لما جَاءَ إِلَى النَّبِي صلى الله عَلَيْهِ وَسلم فِي صُورَة أَعْرَابِي",
            "page": "47",
            "part": "1",
            "seal": "31160D4F"
        },
        {
            "id": "8",
            "nass": "وَسَأَلَهُ عَن الْإِسْلَام قَالَ: \" الْإِسْلَام أَن تشهد أَن لَا إِلَه إِلَّا الله وَأَن مُحَمَّدًا رَسُول الله وتقيم الصَّلَاة وتؤتي الزَّكَاة وتصوم رَمَضَان وتحج الْبَيْت إِن اسْتَطَعْت إِلَيْهِ سَبِيلا \" قَالَ: فَمَا الْإِيمَان؟ قَالَ: \" أَن تؤمن بِاللَّه وَمَلَائِكَته وَكتبه وَرُسُله والبعث بعد الْمَوْت وتؤمن بِالْقدرِ خَيره وشره \" قَالَ: فَمَا الْإِحْسَان؟ قَالَ: \" أَن تعبد الله كَأَنَّك ترَاهُ فَإِن لم تكن ترَاهُ فَإِنَّهُ يراك \" ثمَّ قَالَ فِي آخر الحَدِيث: \" هَذَا جِبْرِيل جَاءَكُم يعلمكم دينكُمْ \" فَجعل هَذَا كُله من الدَّين. ¶ وَالدّين يتَضَمَّن معنى الخضوع والذل يُقَال دنته فدان أى أذللته فذل وَيُقَال يدين الله ويدين لله أَي يعبد الله ويطيعه ويخضع لَهُ فدين الله عِبَادَته وطاعته والخضوع لَهُ. ¶ وَالْعِبَادَة أصل مَعْنَاهَا الذل أَيْضا يُقَال طَرِيق معبد إِذا كَانَ مذللا قد وطئته الْأَقْدَام. ¶ لَكِن الْعِبَادَة الْمَأْمُور بهَا تَتَضَمَّن معنى الذل وَمعنى الْحبّ فهى تَتَضَمَّن غَايَة الذل لله بغاية الْمحبَّة لَهُ. ¶ فَإِن آخر مَرَاتِب الْحبّ هُوَ التتيم وأوله العلاقة لتَعلق الْقلب بالمحبوب ثمَّ الصبابة لانصباب الْقلب إِلَيْهِ ثمَّ الغرام وَهُوَ الْحبّ الملازم للقلب ثمَّ الْعِشْق وَآخِرهَا التتيم يُقَال تيم الله أَي عبد الله فالمتيم المعبد لمحبوبه. ¶ وَمن خضع لإِنْسَان مَعَ بغضه لَهُ لَا يكون عابدا لَهُ وَلَو أحب شَيْئا وَلم يخضع لَهُ لم يكن عابدا لَهُ كَمَا قد يحب الرجل وَلَده",
            "page": "48",
            "part": "1",
            "seal": "7200C3F0"
        },
        {
            "id": "9",
            "nass": "وَصديقه وَلِهَذَا لَا يَكْفِي أَحدهمَا فِي عبَادَة الله تَعَالَى بل يجب أَن يكون الله أحب إِلَى العَبْد من كل شَيْء وَأَن يكون الله عِنْده أعظم من كل شَيْء بل لَا يسْتَحق الْمحبَّة والخضوع التَّام إِلَّا الله. وكل مَا أحب لغير الله فمحبته فَاسِدَة وَمَا عظم بِغَيْر أَمر الله فتعظيمه بَاطِل. قَالَ الله تَعَالَى [24 التَّوْبَة] : {قل إِن كَانَ آباؤكم وأبناؤكم وَإِخْوَانكُمْ وأزواجكم وعشيرتكم وأموال اقترفتموها وتجارة تخشون كسادها ومساكن ترضونها أحب إِلَيْكُم من الله وَرَسُوله وَجِهَاد فِي سَبيله فتربصوا حَتَّى يَأْتِي الله بأَمْره} . ¶ فجنس الْمحبَّة يكون لله وَلِرَسُولِهِ كالطاعة فَإِن الطَّاعَة لله وَلِرَسُولِهِ والإرضاء لله وَلِرَسُولِهِ {وَالله وَرَسُوله أَحَق أَن يرضوه} [62 التَّوْبَة] والإيتاء لله وَلِرَسُولِهِ {وَلَو أَنهم رَضوا مَا آتَاهُم الله وَرَسُوله} [59 التَّوْبَة] . ¶ وَأما الْعِبَادَة وَمَا يُنَاسِبهَا من التَّوَكُّل وَالْخَوْف وَنَحْو ذَلِك فَلَا تكون إِلَّا لله وَحده كَمَا قَالَ تَعَالَى [64 آل عمرَان] : {قل يَا أهل الْكتاب تَعَالَوْا إِلَى كلمة سَوَاء بَيْننَا وَبَيْنكُم أَن لَا نعْبد إِلَّا الله وَلَا نشْرك بِهِ شَيْئا وَلَا يتَّخذ بَعْضنَا بَعْضًا أَرْبَابًا من دون الله فَإِن توَلّوا فَقولُوا اشْهَدُوا بِأَنا مُسلمُونَ} . ¶ وَقَالَ تَعَالَى [59 التَّوْبَة] : {وَلَو أَنهم رَضوا مَا آتَاهُم الله وَرَسُوله وَقَالُوا حَسبنَا الله سيؤتينا الله من فَضله وَرَسُوله إِنَّا إِلَى الله راغبون} فالإيتاء لله وَلِلرَّسُولِ كَقَوْلِه [7 الْحَشْر] : {وَمَا آتَاكُم الرَّسُول فَخُذُوهُ وَمَا نهاكم عَنهُ فَانْتَهوا} وَأما",
            "page": "49",
            "part": "1",
            "seal": "D4238117"
        },
        {
            "id": "10",
            "nass": "الْحسب وَهُوَ الْكَافِي فَهُوَ الله وَحده كَمَا قَالَ تَعَالَى [173 آل عمرَان] : {الَّذين قَالَ لَهُم النَّاس إِن النَّاس قد جمعُوا لكم فَاخْشَوْهُمْ فَزَادَهُم إِيمَانًا وَقَالُوا حَسبنَا الله وَنعم الْوَكِيل} وَقَالَ تَعَالَى [64 الْأَنْفَال] : {يَا أَيهَا النَّبِي حَسبك الله وَمن اتبعك من الْمُؤمنِينَ} أَي حَسبك وَحسب من اتبعك من الْمُؤمنِينَ الله وَمن ظن أَن الْمَعْنى حَسبك الله والمؤمنون مَعَه فقد غلط غَلطا فَاحِشا كَمَا قد بسطناه فِي غير هَذَا الْمَوْضُوع وَقَالَ تَعَالَى [36 الزمر] : {أَلَيْسَ الله بكاف عَبده} . ¶ وتحرير ذَلِك أَن العَبْد يُرَاد بِهِ المعبّد الَّذِي عبّده الله فذلّله ودبّره وصرّفه. ¶ وَبِهَذَا الِاعْتِبَار فالمخلوقون كلهم عباد الله الْأَبْرَار مِنْهُم والفجار والمؤمنون وَالْكفَّار وَأهل الْجنَّة وَأهل النَّار إِذْ هُوَ",
            "page": "50",
            "part": "1",
            "seal": "92869D6A"
        },
        {
            "id": "11",
            "nass": "رَبهم كلهم ومليكهم لَا يخرجُون عَن مَشِيئَته وَقدرته وكلماته التامات الَّتِي لَا يجاوزهن بر وَلَا فَاجر؛ فَمَا شَاءَ كَانَ وَإِن لم يشاءوا. وَمَا شَاءُوا إِن لم يشأه لم يكن كَمَا قَالَ تَعَالَى [83 آل عمرَان] : {أفغير دين الله يَبْغُونَ وَله أسلم من فِي السَّمَاوَات وَالْأَرْض طَوْعًا وَكرها وَإِلَيْهِ يرجعُونَ} . فَهُوَ سُبْحَانَهُ رب الْعَالمين وخالقهم ورازقهم ومحييهم ومميتهم ومقلب قُلُوبهم ومصرف أُمُورهم لَا رب لَهُم غَيره وَلَا مَالك لَهُم سواهُ وَلَا خَالق لَهُم إِلَّا هُوَ سَوَاء اعْتَرَفُوا بذلك أَو أنكروه وَسَوَاء علمُوا ذَلِك أَو جهلوه؛ لَكِن أهل الْإِيمَان مِنْهُم عرفُوا ذَلِك وآمنوا بِهِ؛ بِخِلَاف من كَانَ جَاهِلا بذلك؛ أَو جاحدا لَهُ مستكبرا على ربه لَا يقر وَلَا يخضع لَهُ؛ مَعَ علمه بِأَن الله ربه وخالقه. فالمعرفة بِالْحَقِّ إِذا كَانَت مَعَ الاستكبار عَن قبُوله والجحد لَهُ كَانَ عذَابا على صَاحبه كَمَا قَالَ تَعَالَى [14 النَّمْل] : {وجحدوا بهَا واستيقنتها أنفسهم ظلما وعلوا فَانْظُر كَيفَ كَانَ عَاقِبَة المفسدين} وَقَالَ تَعَالَى [146 الْبَقَرَة] : {الَّذين آتَيْنَاهُم الْكتاب يعرفونه كَمَا يعْرفُونَ أَبْنَاءَهُم وَإِن فريقا مِنْهُم ليكتمون الْحق وهم يعلمُونَ} وَقَالَ تَعَالَى [33 الْأَنْعَام] : {قد نعلم إِنَّه ليحزنك الَّذِي يَقُولُونَ فَإِنَّهُم لَا يكذبُونَك وَلَكِن الظَّالِمين بآيَات الله يجحدون} .",
            "page": "51",
            "part": "1",
            "seal": "92607B9D"
        },
        {
            "id": "13",
            "nass": "فَإِذا عرف العَبْد أَن الله ربه وخالقه وَأَنه مفتقر إِلَيْهِ مُحْتَاج إِلَيْهِ عرف الْعُبُودِيَّة الْمُتَعَلّقَة بربوبية الله وَهَذَا العَبْد يسْأَل ربه ويتضرع إِلَيْهِ ويتوكل عَلَيْهِ لَكِن قد يُطِيع أمره وَقد يعصيه وَقد يعبده مَعَ ذَلِك وَقد يعبد الشَّيْطَان والأصنام وَمثل هَذِه الْعُبُودِيَّة لَا تفرق بَين أهل الْجنَّة وَأهل النَّار وَلَا يصير بهَا الرجل مُؤمنا كَمَا قَالَ الله تَعَالَى [160 يُوسُف] : {وَمَا يُؤمن أَكْثَرهم بِاللَّه إِلَّا وهم مشركون} فَإِن الْمُشْركين كَانُوا يقرونَ أَن الله خالقهم ورازقهم وهم يعْبدُونَ غَيره قَالَ تَعَالَى [25 لُقْمَان] : {وَلَئِن سَأَلتهمْ من خلق السَّمَاوَات وَالْأَرْض ليَقُولن الله} وَقَالَ تَعَالَى [84-89 الْمُؤْمِنُونَ] {قل لمن الأَرْض وَمن فِيهَا إِن كُنْتُم تعلمُونَ * سيقولون لله قل أَفلا تذكرُونَ * قل من رب السَّمَاوَات السَّبع وَرب الْعَرْش الْعَظِيم * سيقولون لله قل أَفلا تَتَّقُون * قل من بِيَدِهِ ملكوت كل شَيْء وَهُوَ يجير وَلَا يجار عَلَيْهِ إِن كُنْتُم تعلمُونَ * سيقولون لله قل فَأنى تسحرون} . ¶ وَكثير مِمَّن يتَكَلَّم فِي الْحَقِيقَة فيشهدها لَا يشْهد إِلَّا هَذِه الْحَقِيقَة وَهِي الْحَقِيقَة الكونية الَّتِي يشْتَرك فِيهَا وَفِي شهودها وَفِي مَعْرفَتهَا الْمُؤمن وَالْكَافِر وَالْبر والفاجر بل وإبليس معترف بِهَذِهِ الْحَقِيقَة وَأهل النَّار قَالَ إِبْلِيس [36 الْحجر، 97 ص] : ¶ {رب فأنظرني إِلَى يَوْم يبعثون} و [39 الْحجر] : {قَالَ رب بِمَا أغويتني لأزينن لَهُم فِي الأَرْض ولأغوينهم أَجْمَعِينَ} وَقَالَ [82 ص] : {فبعزتك لأغوينهم أَجْمَعِينَ} وَقَالَ [62 الْإِسْرَاء] : {أرأيتك هَذَا الَّذِي كرمت عَليّ لَئِن أخرتن إِلَى يَوْم الْقِيَامَة لأحتنكن ذُريَّته إِلَّا قَلِيلا} وأمثال هَذَا",
            "page": "52",
            "part": "1",
            "seal": "1318AED8"
        },
        {
            "id": "14",
            "nass": "من الْخطاب الَّذِي يقر فِيهِ بِأَن الله ربه وخالقه وخالق غَيره وَكَذَلِكَ أهل النَّار قَالُوا [106 الْمُؤْمِنُونَ] : {رَبنَا غلبت علينا شِقْوَتنَا وَكُنَّا قوما ضَالِّينَ} وَقَالَ تَعَالَى عَنْهُم [30 الْأَنْعَام] : {وَلَو ترى إِذْ وقفُوا على رَبهم قَالَ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بلَى وربنا} . ¶ فَمن وقف عِنْد هَذِه الْحَقِيقَة وَعند شهودها وَلم يقم بِمَا أَمر الله بِهِ من الْحَقِيقَة الدِّينِيَّة الَّتِي هِيَ عِبَادَته الْمُتَعَلّقَة بإلوهيته وَطَاعَة أمره وَأمر رَسُوله كَانَ من جنس إِبْلِيس وَأهل النَّار. ¶ فَإِن ظن مَعَ ذَلِك أَنه من خَواص أَوْلِيَاء الله وَأهل الْمعرفَة وَالتَّحْقِيق، الَّذين سقط عَنْهُم الْأَمر وَالنَّهْي الشرعيان، كَانَ من أشر أهل الْكفْر والإلحاد. ¶ وَمن ظن أَن الخَضِرَ وَغَيره سقط عَنْهُم الْأَمر لمشاهدة الْإِرَادَة وَنَحْو ذَلِك، كَانَ قَوْله هَذَا من شَرّ أَقْوَال الْكَافرين بِاللَّه وَرَسُوله، حَتَّى يدْخل فِي النَّوْع الثَّانِي من معنى العَبْد، وَهُوَ العَبْد بِمَعْنى العابد، فَيكون عابدا لله، لَا يعبد إِلَّا إِيَّاه، فيطيع أمره وَأمر رسله، ويوالي أولياءه الْمُؤمنِينَ الْمُتَّقِينَ ويعادي أعداءه. ¶ وَهَذِه الْعِبَادَة مُتَعَلقَة بالإلهية لله تَعَالَى وَلِهَذَا كَانَ عنوان التَّوْحِيد لَا إِلَه إِلَّا الله بِخِلَاف من يقر بربوبيته وَلَا يعبده أَو يعبد مَعَه إِلَهًا آخر. ¶ فالإله هُوَ الَّذِي يألهه الْقلب بِكَمَال الْحبّ والتعظيم والاجلال وَالْإِكْرَام وَالْخَوْف والرجاء وَنَحْو ذَلِك.",
            "page": "53",
            "part": "1",
            "seal": "10C0DFD6"
        },
        {
            "id": "15",
            "nass": "وَهَذِه الْعِبَادَة هِيَ الَّتِي يُحِبهَا الله ويرضاها وَبهَا وصف المصطفين من عباده وَبهَا بعث رسله. ¶ وَأما العَبْد بِمَعْنى المعبّد سَوَاء أقرّ بذلك أَو أنكرهُ فَهَذَا الْمَعْنى يشْتَرك فِيهِ الْمُؤمن وَالْكَافِر. ¶ وبالفرق بَين هذَيْن النَّوْعَيْنِ يعرف الْفرق بَين الْحَقَائِق الدِّينِيَّة الدَّاخِلَة فِي عبَادَة الله وَدينه وَأمره الشَّرْعِيّ الَّتِي يُحِبهَا ويرضاها ويوالى أَهلهَا ويكرمهم بجنته وَبَين الْحَقَائِق الكونية الَّتِي يشْتَرك فِيهَا الْمُؤمن وَالْكَافِر وَالْبر والفاجر الَّتِي من اكْتفى بهَا وَلم يتبع الْحَقَائِق الدِّينِيَّة كَانَ من أَتبَاع إِبْلِيس اللعين والكافرين بِرَبّ الْعَالمين وَمن اكْتفى فِيهَا فِي بِبَعْض الْأُمُور دون بعض أَو فِي مقَام [دون مقَام] أَو حَال [دون حَال] نقص من إيمَانه وولايته لله بِحَسب مَا نقص من الْحَقَائِق الدِّينِيَّة وَهَذَا مقَام عَظِيم غلط فِيهِ الغالطون وَكثر فِيهِ الِاشْتِبَاه على السالكين حَتَّى زلق فِيهِ من أكَابِر الشُّيُوخ المدّعين للتحقيق والتوحيد والعرفان مَا لَا يحصيهم إِلَّا الله الَّذِي يعلم السِّرّ والإعلان. ¶ وَإِلَى هَذَا أَشَارَ الشَّيْخ عبد الْقَادِر رَحمَه الله فِيمَا ذكر عَنهُ فبيّن أَن كثيرا من الرِّجَال (إِذا وصلوا إِلَى الْقَضَاء",
            "page": "54",
            "part": "1",
            "seal": "5C7B76BF"
        },
        {
            "id": "16",
            "nass": "وَالْقدر أَمْسكُوا إِلَّا أَنا فَإِنِّي انفتحت لي فِيهِ روزنة فنازعت أقدار الْحق بِالْحَقِّ للحق وَالرجل من يكون منازعا للقدر لَا من يكون مُوَافقا للقدر) . ¶ وَالَّذِي ذكره الشَّيْخ رَحمَه الله هُوَ الَّذِي أَمر الله بِهِ وَرَسُوله وَلَكِن كثير من الرِّجَال غلطوا فِيهِ فَإِنَّهُم قد يشْهدُونَ مَا يقدّر على أحدهم من الْمعاصِي والذنُوب أَو مَا يقدّر على النَّاس من ذَلِك بل من الْكفْر وَيشْهدُونَ أَن هَذَا جَار بِمَشِيئَة الله وقضائه وَقدره دَاخل فِي حكم ربوبيته وَمُقْتَضى مَشِيئَته فيظنون الاستسلام لذَلِك وموافقته وَالرِّضَا بِهِ وَنَحْو ذَلِك دينا وطريقا وَعبادَة فيضاهئون الْمُشْركين الَّذين قَالُوا [148 الْأَنْعَام] : {لَو شَاءَ الله مَا أشركنا وَلَا آبَاؤُنَا وَلَا حرمنا من شَيْء} وَقَالُوا [47 يس] : {أنطعم من لَو يَشَاء الله أطْعمهُ} وَقَالُوا [20 الزخرف] : {لَو شَاءَ الرَّحْمَن مَا عبدناهم} وَلَو هُدوا لعلموا أَن الْقدر أُمرنا أَن نرضى بِهِ وَنَصْبِر على مُوجبه فِي المصائب الَّتِي تصيبنا كالفقر وَالْمَرَض وَالْخَوْف قَالَ الله تَعَالَى [11 التغابن] : {مَا أصَاب من",
            "page": "55",
            "part": "1",
            "seal": "4AD59F63"
        },
        {
            "id": "17",
            "nass": "مُصِيبَة إِلَّا بِإِذن الله وَمن يُؤمن بِاللَّه يهد قلبه} قَالَ بعض السّلف: هُوَ الرجل تصيبه الْمُصِيبَة فَيعلم أَنَّهَا من عِنْد الله فيرضى وَيسلم. وَقَالَ تَعَالَى [22-23 الْحَدِيد] : {مَا أصَاب من مُصِيبَة فِي الأَرْض وَلَا فِي أَنفسكُم إِلَّا فِي كتاب من قبل أَن نبرأها إِن ذَلِك على الله يسير * لكَي لَا تأسوا على مَا فاتكم وَلَا تفرحوا بِمَا آتَاكُم} . ¶ وَفِي \" الصَّحِيحَيْنِ \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" احْتج آدم ومُوسَى فَقَالَ مُوسَى: أَنْت آدم الَّذِي خلقك الله بِيَدِهِ وَنفخ فِيك من روحه وأسجد لَك مَلَائكَته وعلمك أَسمَاء كل شَيْء فلماذا أخرجتنا ونفسك من الْجنَّة؟ فَقَالَ آدم: أَنْت مُوسَى الَّذِي اصطفاك الله بِرِسَالَاتِهِ وبكلامه فَهَل وجدت ذَلِك مَكْتُوبًا عَليّ قبل أَن أخلق؟ قَالَ: نعم \" قَالَ: \" فحج آدم مُوسَى \". ¶ وآدَم عَلَيْهِ السَّلَام لم يحْتَج على مُوسَى بِالْقدرِ ظنا أَن المذنب يحْتَج",
            "page": "56",
            "part": "1",
            "seal": "73ED0970"
        },
        {
            "id": "18",
            "nass": "بِالْقدرِ فَإِن هَذَا لَا يَقُوله مُسلم وَلَا عَاقل وَلَو كَانَ هَذَا عذرا لَكَانَ عذرا لإبليس وَقوم نوح وَقوم هود وكل كَافِر وَلَا مُوسَى لَام آدم أَيْضا لأجل الذَّنب فَإِن آدم قد تَابَ إِلَى ربه فاجتباه وَهدى وَلَكِن لامه لأجل الْمُصِيبَة الَّتِي لحقتهم بالخطيئة وَلِهَذَا قَالَ: فلماذا أخرجتنا ونفسك من الْجنَّة؟ فَأَجَابَهُ آدم: إِن هَذَا كَانَ مَكْتُوبًا عليّ قبل أَن أُخلق. ¶ فَكَانَ الْعَمَل والمصيبة المترتبة عَلَيْهِ مقدّرا وَمَا قدّر من المصائب يجب الاستسلام لَهُ فَإِنَّهُ من تَمام الرِّضَا بِاللَّه رَبًّا. ¶ وَأما الذُّنُوب فَلَيْسَ للْعَبد أَن يُذنب وَإِذا أذْنب فَعَلَيهِ أَن يسْتَغْفر وَيَتُوب، فيتوب من صنوف المعايب ويصبر على المصائب قَالَ تَعَالَى [55 غَافِر] : {فاصبر إِن وعد الله حق واستغفر لذنبك} وَقَالَ تَعَالَى [120 آل عمرَان] : {وَإِن تصبروا وتتقوا لَا يضركم كيدهم شَيْئا} وَقَالَ [186 آل عمرَان] : {وَإِن تصبروا وتتقوا فَإِن ذَلِك من عزم الْأُمُور} وَقَالَ يُوسُف عَلَيْهِ السَّلَام [90 يُوسُف] : {إِنَّه من يتق ويصبر فَإِن الله لَا يضيع أجر الْمُحْسِنِينَ} . ¶ وَكَذَلِكَ ذنُوب الْعباد يجب على العَبْد فِيهَا أَن يَأْمر بِالْمَعْرُوفِ وَينْهى عَن الْمُنكر بِحَسب قدرته ويجاهد فِي سَبِيل الله الْكفَّار وَالْمُنَافِقِينَ ويوالي أَوْلِيَاء الله ويعادي أَعدَاء الله وَيُحب فِي الله وَيبغض فِي الله كَمَا قَالَ تَعَالَى [1-4 الممتحنة] :",
            "page": "57",
            "part": "1",
            "seal": "0995D2E5"
        },
        {
            "id": "19",
            "nass": "{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاء تُلْقُونَ إِلَيْهِم بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءكُم مِّنَ الْحَقِّ يُخْرِجُونَ الرَّسُولَ وَإِيَّاكُمْ أَن تُؤْمِنُوا بِاللَّهِ رَبِّكُمْ إِن كُنتُمْ خَرَجْتُمْ جِهَاداً فِي سَبِيلِي وَابْتِغَاء مَرْضَاتِي تُسِرُّونَ إِلَيْهِم بِالْمَوَدَّةِ وَأَنَا أَعْلَمُ بِمَا أَخْفَيْتُمْ وَمَا أَعْلَنتُمْ وَمَن يَفْعَلْهُ مِنكُمْ فَقَدْ ضَلَّ سَوَاء السَّبِيلِ * إِن يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاء وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ * لَن تَنفَعَكُمْ أَرْحَامُكُمْ وَلَا أَوْلَادُكُمْ يَوْمَ الْقِيَامَةِ يَفْصِلُ بَيْنَكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَاء مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاء أَبَداً حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ} وَقَالَ تَعَالَى [22 المجادلة] : {لَا تَجِد قوما يُؤمنُونَ بِاللَّه وَالْيَوْم الآخر يوادون من حاد الله وَرَسُوله وَلَو كَانُوا آبَاءَهُم أَو أَبْنَاءَهُم أَو إخْوَانهمْ أَو عشيرتهم أُولَئِكَ كتب فِي قُلُوبهم الْإِيمَان وأيدهم بِروح مِنْهُ} وَقَالَ تَعَالَى [35 الْقَلَم] : {أفنجعل الْمُسلمين كالمجرمين} وَقَالَ [28 ص] : {أم نجْعَل الَّذين آمنُوا وَعمِلُوا الصَّالِحَات كالمفسدين فِي الأَرْض أم نجْعَل الْمُتَّقِينَ كالفجار} وَقَالَ تَعَالَى [21 الجاثية] : {أم حسب الَّذين اجترحوا السَّيِّئَات أَن نجعلهم كَالَّذِين آمنُوا وَعمِلُوا الصَّالِحَات سَوَاء محياهم ومماتهم سَاءَ مَا يحكمون} وَقَالَ تَعَالَى [19-22 فاطر] : {وَمَا يَسْتَوِي الْأَعْمَى والبصير * وَلَا الظُّلُمَات وَلَا النُّور * وَلَا الظل وَلَا الحرور * وَمَا يَسْتَوِي الْأَحْيَاء وَلَا الْأَمْوَات} وَقَالَ تَعَالَى [29 الزمر] : {ضرب الله مثلا رجلا فِيهِ شُرَكَاء متشاكسون ورجلا سلما لرجل هَل يستويان مثلا} وَقَالَ تَعَالَى [75-76 النَّحْل] {ضرب الله مثلا عبدا",
            "page": "58",
            "part": "1",
            "seal": "B191BF46"
        },
        {
            "id": "20",
            "nass": "مَمْلُوكا لَا يقدر على شَيْء وَمن رزقناه منا رزقا حسنا فَهُوَ ينْفق مِنْهُ سرا وجهرا هَل يستوون الْحَمد لله بل أَكْثَرهم لَا يعلمُونَ * وَضرب الله مثلا رجلَيْنِ أَحدهمَا أبكم لَا يقدر على شَيْء وَهُوَ كل على مَوْلَاهُ أَيْنَمَا يوجهه لَا يَأْتِ بِخَير هَل يَسْتَوِي هُوَ وَمن يَأْمر بِالْعَدْلِ وَهُوَ على صِرَاط مُسْتَقِيم} وَقَالَ تَعَالَى [20 الْحَشْر] : {لَا يَسْتَوِي أَصْحَاب النَّار وَأَصْحَاب الْجنَّة أَصْحَاب الْجنَّة هم الفائزون} . ¶ ونظائر ذَلِك مِمَّا يفرّق الله فِيهِ بَين أهل الْحق وَالْبَاطِل وَأهل الطَّاعَة وَالْمَعْصِيَة وَأهل الْبر والفجور وَأهل الْهدى والضلال وَأهل الغي والرشاد وَأهل الصدْق وَالْكذب. ¶ فَمن شهد الْحَقِيقَة الكونية دون [الْحَقِيقَة] الدِّينِيَّة سوّى بَين هَذِه الْأَصْنَاف الْمُخْتَلفَة الَّتِي فرق الله بَينهَا غَايَة التَّفْرِيق حَتَّى تئول بِهِ هَذِه التَّسْوِيَة إِلَى أَن يسوّي بَين الله وَبَين الْأَصْنَام كَمَا قَالَ تَعَالَى عَنْهُم [97-98 الشُّعَرَاء] : {تالله إِن كُنَّا لفي ضلال مُبين * إِذْ نسويكم بِرَبّ الْعَالمين} بل قد آل الْأَمر بهؤلاء إِلَى أَن سوّوا الله بِكُل مَوْجُود وَجعلُوا مَا يسْتَحقّهُ من الْعِبَادَة وَالطَّاعَة حَقًا لكل مَوْجُود إِذْ جَعَلُوهُ هُوَ وجودَ الْمَخْلُوقَات وَهَذَا من أعظم الْكفْر والإلحاد وَالْكفْر بِرَبّ الْعباد. ¶ وَهَؤُلَاء يصل بهم الْكفْر إِلَى أَنهم لَا يشْهدُونَ أَنهم عباد الله لَا بِمَعْنى أَنهم معبّدون وَلَا بِمَعْنى انهم عَابِدُونَ إِذْ يشْهدُونَ أنفسهم هِيَ الْحق كَمَا صرح بذلك طواغيتهم كَابْن عَرَبِيّ",
            "page": "59",
            "part": "1",
            "seal": "0F442101"
        },
        {
            "id": "21",
            "nass": "صَاحب \" الفصوص \" وَأَمْثَاله من الْمُلْحِدِينَ المفترين كَابْن سبعين وَأَمْثَاله وَيشْهدُونَ أَنهم هم العابدون والمعبودون. ¶ وَهَذَا لَيْسَ بِشُهُود للْحَقِيقَة لَا الكونية وَلَا الدِّينِيَّة بل هُوَ ضلال وعمىً عَن شُهُود الْحَقِيقَة الكونية حَيْثُ جعلُوا وجود الْخَالِق هُوَ وجود الْمَخْلُوق وَجعلُوا كل وصف مَذْمُوم وممدوح نعتا للخالق وللمخلوق إِذْ وجود هَذَا هُوَ وجود هَذَا عِنْدهم. ¶ وَأما الْمُؤْمِنُونَ بِاللَّه وَرَسُوله عوامهم وخواصهم الَّذين هم أهل الْقُرْآن كَمَا قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم: \" إِن لله أهلين من النَّاس \" قيل: من هم يَا رَسُول الله؟ قَالَ: \" أهل الْقُرْآن هم أهل الله وخاصته \" فَهَؤُلَاءِ يعلمُونَ أَن الله رب كل شَيْء ومليكه وخالقه وَأَن الْخَالِق سُبْحَانَهُ مباين للمخلوق لَيْسَ هُوَ حالاًّ فِيهِ وَلَا متّحدًا بِهِ وَلَا وجودُه وجودَه. وَالنَّصَارَى إِنَّمَا كفّرهم الله إِذْ قَالُوا بالحلول واتحاد الرب بالمسيح خَاصَّة فَكيف من جعل ذَلِك عَاما فِي كل مَخْلُوق؟ ويعلمون مَعَ ذَلِك أَن الله أَمر بِطَاعَتِهِ وَطَاعَة رَسُوله وَنهى عَن مَعْصِيَته ومعصية رَسُوله وَأَنه لَا يحب الْفساد وَلَا يرضى لِعِبَادِهِ الْكفْر وَأَن على الْخلق أَن يعبدوه فيطيعوا أمره",
            "page": "60",
            "part": "1",
            "seal": "F8FA8E2A"
        },
        {
            "id": "22",
            "nass": "ويستعينوا بِهِ على ذَلِك كَمَا قَالَ فِي فَاتِحَة الْكتاب: {إياك نعْبد وَإِيَّاك نستعين} . ¶ وَمن عِبَادَته وطاعته: الْأَمر بِالْمَعْرُوفِ وَالنَّهْي عَن الْمُنكر بِحَسب الْإِمْكَان وَالْجهَاد فِي سَبيله لأهل الْكفْر والنفاق فيجتهدون فِي إِقَامَة دينه مستعينين بِهِ رافعين مزيلين بذلك مَا قدر من السَّيِّئَات دافعين بذلك مَا قد يخَاف من آثَار ذَلِك كَمَا يزِيل الْإِنْسَان الْجُوع الْحَاضِر بِالْأَكْلِ وَيدْفَع بِهِ الْجُوع الْمُسْتَقْبل وَكَذَلِكَ إِذا آن أَوَان الْبرد دَفعه باللباس وَكَذَلِكَ كل مَطْلُوب يدْفع بِهِ مَكْرُوه كَمَا قَالُوا للنَّبِي صلى الله عَلَيْهِ وَسلم: يَا رَسُول الله أَرَأَيْت أدوية نتداوى بهَا ورقى نسترقي بهَا وتقى نتقي بهَا هَل ترد من قدر الله شَيْئا؟ فَقَالَ: \" هِيَ من قدر الله \" وَفِي الحَدِيث: \" إِن الدُّعَاء وَالْبَلَاء ليلتقيان فيعتلجان بَين السَّمَاء وَالْأَرْض \".",
            "page": "61",
            "part": "1",
            "seal": "9A2C5851"
        },
        {
            "id": "23",
            "nass": "فَهَذَا حَال الْمُؤمنِينَ بِاللَّه وَرَسُوله العابدين لله وكل ذَلِك من الْعِبَادَة. ¶ وَهَؤُلَاء الَّذين يشْهدُونَ الْحَقِيقَة الكونية وَهِي ربوبيته تَعَالَى لكل شَيْء ويجعلون ذَلِك مَانِعا من اتِّبَاع أمره الديني الشَّرْعِيّ على مَرَاتِب فِي الضلال: ¶ فغلاتهم يجْعَلُونَ ذَلِك مُطلقًا عَاما فيحتجون بِالْقدرِ فِي كل مَا يخالفون فِيهِ الشَّرِيعَة. ¶ وَقَول هَؤُلَاءِ شَرّ من قَول الْيَهُود وَالنَّصَارَى وَهُوَ من جنس قَول الْمُشْركين الَّذين قَالُوا [148 الْأَنْعَام] : {لَو شَاءَ الله مَا أشركنا وَلَا آبَاؤُنَا وَلَا حرمنا من شَيْء} وَقَالُوا [20 الزخرف] : {لَو شَاءَ الرَّحْمَن مَا عبدناهم} . ¶ وَهَؤُلَاء من أعظم أهل الأَرْض تناقضا بل كل من احْتج بِالْقدرِ فَإِنَّهُ متناقض فَإِنَّهُ لَا يُمكنهُ أَن يُقَرّ كل آدَمِيّ على مَا يفعل فَلَا بُد إِذا ظلمه ظَالِم أَو ظلم النَّاس ظَالِم وسعى فِي الأَرْض بِالْفَسَادِ وَأخذ يسفك دِمَاء النَّاس ويستحل الْفروج وَيهْلك الْحَرْث والنسل وَنَحْو ذَلِك من أَنْوَاع الضَّرَر الَّتِي لَا قِوام للنَّاس بهَا أَن يدْفع هَذَا القدَر وَأَن يُعَاقب الظَّالِم بِمَا يكف عدوانه وعدوان أَمْثَاله فَيُقَال لَهُ: إِن كَانَ الْقدر حجَّة فدع كل أحد يفعل مَا يَشَاء بك وبغيرك وَإِن لم يكن حجَّة بَطل أصل قَوْلك: [إِن الْقدر] حجَّة. ¶ وَأَصْحَاب هَذَا القَوْل الَّذين يحتجون بِالْحَقِيقَةِ الكونية لَا",
            "page": "62",
            "part": "1",
            "seal": "D696E1DA"
        },
        {
            "id": "24",
            "nass": "يطردون هَذَا القَوْل وَلَا يلتزمونه وَإِنَّمَا هم يتبعُون آراءهم وأهواءهم كَمَا قَالَ فيهم بعض الْعلمَاء: أَنْت عِنْد الطَّاعَة قدَري وَعند الْمعْصِيَة جَبْري أيُّ مَذْهَب وَافق هَوَاك تمذهبت بِهِ. ¶ وَمِنْهُم صنف يدّعون التَّحْقِيق والمعرفة ويزعمون أَن الْأَمر وَالنَّهْي لَازم لمن شهد لنَفسِهِ أفعالا وَأثبت لَهُ صِفَات أما من شهد أَن أَفعاله مخلوقة أَو أَنه مجبور على ذَلِك وَأَن الله هُوَ الْمُتَصَرف فِيهِ كَمَا يُحَرك سَائِر المتحركات فَإِنَّهُ يرْتَفع عَنهُ الْأَمر وَالنَّهْي والوعد والوعيد. ¶ وَقد يَقُولُونَ: من شهد الْإِرَادَة سقط عَنهُ التَّكْلِيف ويزعمون أَن الْخضر سقط عَنهُ التَّكْلِيف لشهوده الْإِرَادَة. ¶ فَهَؤُلَاءِ يفرقون بَين الْعَامَّة والخاصة الَّذين شهدُوا الْحَقِيقَة الكونية فَشَهِدُوا أَن الله خَالق أَفعَال الْعباد وَأَنه مُرِيد ومدبر لجَمِيع الكائنات. ¶ وَقد يفرقون بَين من يعلم ذَلِك علما وَبَين من يرَاهُ شُهُودًا فَلَا يسقطون التَّكْلِيف عَمَّن يُؤمن بذلك ويعلمه فَقَط وَلَكِن [يسقطونه] عَمَّن يشهده فَلَا يرى لنَفسِهِ فعلا أصلا وَهَؤُلَاء",
            "page": "63",
            "part": "1",
            "seal": "093BB9BA"
        },
        {
            "id": "25",
            "nass": "يجْعَلُونَ الْجَبْر وَإِثْبَات الْقدر مَانِعا من التَّكْلِيف على هَذَا الْوَجْه. ¶ وَقد وَقع فِي هَذَا طوائف من المنتسبين إِلَى التَّحْقِيق والمعرفة والتوحيد. ¶ وَسبب ذَلِك أَنه ضَاقَ نطاقهم عَن كَون العَبْد يُؤمر بِمَا يقدّر عَلَيْهِ خِلَافه كَمَا ضَاقَ نطاق الْمُعْتَزلَة وَنَحْوهم من الْقَدَرِيَّة عَن ذَلِك ثمَّ الْمُعْتَزلَة أَثْبَتَت الْأَمر وَالنَّهْي الشرعيين دون الْقَضَاء وَالْقدر الَّذين هما إِرَادَة الله الْعَامَّة وخلقه لأفعال الْعباد. وَهَؤُلَاء أثبتوا الْقَضَاء وَالْقدر وَنَفَوْا الْأَمر وَالنَّهْي فِي حق من شهد الْقدر إِذْ لم يُمكنهُم نفي ذَلِك مُطلقًا. ¶ وَقَول هَؤُلَاءِ شَرّ من قَول الْمُعْتَزلَة وَلِهَذَا لم يكن فِي السّلف من هَؤُلَاءِ أحد، وَهَؤُلَاء يجْعَلُونَ الْأَمر وَالنَّهْي للمحجوبين الَّذين لم يشْهدُوا هَذِه الْحَقِيقَة الكونية، وَلِهَذَا يجْعَلُونَ من وصل إِلَى شُهُود هَذِه الْحَقِيقَة يسْقط عَنهُ الْأَمر وَالنَّهْي، وَيَقُولُونَ: إِنَّه صَار من الْخَاصَّة. وَرُبمَا تأولوا على ذَلِك قَوْله تَعَالَى [99 الْحجر] : {واعبد رَبك حَتَّى يَأْتِيك الْيَقِين} فاليقين عِنْدهم هُوَ معرفَة هَذِه الْحَقِيقَة. ¶ وَقَول هَؤُلَاءِ كفر صَرِيح وَإِن وَقع فِيهِ طوائف لم يعلمُوا أَنه كفر فَإِنَّهُ قد علم بالاضطرار من دين الْإِسْلَام أَن الْأَمر وَالنَّهْي لازمان لكل عبد مَا دَامَ عقله حَاضرا إِلَى أَن يَمُوت",
            "page": "64",
            "part": "1",
            "seal": "86A7E5C1"
        },
        {
            "id": "26",
            "nass": "لَا يسقطان عَنهُ لَا بشهوده الْقدر وَلَا بِغَيْر ذَلِك فَمن لم يعرف ذَلِك عُرِّفه وبيِّن لَهُ فَإِن أصر على اعْتِقَاد سُقُوط الْأَمر وَالنَّهْي فَإِنَّهُ يُقتل. ¶ وَقد كثرت مثل هَذِه المقالات فِي الْمُسْتَأْخِرِينَ. ¶ وَأما المتقدمون من هَذِه الْأمة فَلم تكن هَذِه المقالات مَعْرُوفَة فيهم وَهَذِه المقالات هِيَ محادة لله وَرَسُوله ومعاداة لَهُ وَصد عَن سَبيله ومشاقة لَهُ وَتَكْذيب لرسله ومضادة لَهُ فِي حكمه وَإِن كَانَ من يَقُول هَذِه المقالات قد يجهل ذَلِك ويعتقد أَن هَذَا الَّذِي هُوَ عَلَيْهِ هُوَ طَرِيق الرَّسُول وَطَرِيق أَوْلِيَاء الله الْمُحَقِّقين فَهُوَ فِي ذَلِك بِمَنْزِلَة من يعْتَقد أَن الصَّلَاة لَا تجب عَلَيْهِ لاستغنائه عَنْهَا بِمَا حصل لَهُ من الْأَحْوَال القلبية أَو أَن الْخمر حَلَال لَهُ لكَونه من الْخَواص الَّذين لَا يضرهم شرب الْخمر أَو أَن الْفَاحِشَة حَلَال لَهُ لِأَنَّهُ صَار كالبحر لَا تكدره الذُّنُوب وَنَحْو ذَلِك. ¶ وَلَا ريب أَن الْمُشْركين الَّذين كذبُوا الرَّسُول يَتَرَدَّدُونَ بَين الْبِدْعَة الْمُخَالفَة لشرع الله وَبَين الِاحْتِجَاج بِالْقدرِ على مُخَالفَة أَمر الله فَهَذِهِ الْأَصْنَاف فِيهَا شبه من الْمُشْركين؛ إِمَّا أَن يبتدعوا",
            "page": "65",
            "part": "1",
            "seal": "3803DCC3"
        },
        {
            "id": "27",
            "nass": "وَإِمَّا أَن يحتجوا بِالْقدرِ وَإِمَّا أَن يجمعوا بَين الْأَمريْنِ كَمَا قَالَ تَعَالَى عَن الْمُشْركين [28 الْأَعْرَاف] : {وَإِذا فعلوا فَاحِشَة قَالُوا وجدنَا عَلَيْهَا آبَاءَنَا وَالله أمرنَا بهَا قل إِن الله لَا يَأْمر بالفحشاء أتقولون على الله مَا لَا تعلمُونَ} وكما قَالَ تَعَالَى عَنْهُم [148 الْأَنْعَام] : {سَيَقُولُ الَّذين أشركوا لَو شَاءَ الله مَا أشركنا وَلَا آبَاؤُنَا وَلَا حرمنا من شَيْء} . ¶ وَقد ذَكَرَ عَن الْمُشْركين مَا ابتدعوه من الدَّين الَّذِي فِيهِ تَحْلِيل الْحَرَام وَعبادَة الله بِمَا لم يشرع الله فِي مثل قَوْله تَعَالَى [138 الْأَنْعَام] : {وَقَالُوا هَذِه أنعام وحرث حجر لَا يطْعمهَا إِلَّا من نشَاء بزعمهم وأنعام حرمت ظُهُورهَا وأنعام لَا يذكرُونَ اسْم الله عَلَيْهَا افتراء عَلَيْهِ} إِلَى آخر السُّورَة وَكَذَلِكَ فِي سُورَة الْأَعْرَاف [27-33] : {يَا بني آدم لَا يفتننكم الشَّيْطَان كَمَا أخرج أبويكم من الْجنَّة} إِلَى قَوْله: {وَإِذا فعلوا فَاحِشَة قَالُوا وجدنَا عَلَيْهَا آبَاءَنَا وَالله أمرنَا بهَا قل إِن الله لَا يَأْمر بالفحشاء أتقولون على الله مَا لَا تعلمُونَ * قل أَمر رَبِّي بِالْقِسْطِ وَأقِيمُوا وُجُوهكُم عِنْد كل مَسْجِد} إِلَى قَوْله: {وكلوا وَاشْرَبُوا وَلَا تسرفوا إِنَّه لَا يحب المسرفين * قل من حرم زِينَة الله الَّتِي أخرج لِعِبَادِهِ والطيبات من الرزق} إِلَى قَوْله: {قل إِنَّمَا حرم رَبِّي الْفَوَاحِش مَا ظهر مِنْهَا وَمَا بطن وَالْإِثْم وَالْبَغي بِغَيْر الْحق وَأَن تُشْرِكُوا بِاللَّه مَا لم ينزل بِهِ سُلْطَانا وَأَن تَقولُوا على الله مَا لَا تعلمُونَ} . ¶ وَهَؤُلَاء قد يسمّون مَا أحدثوه من الْبدع حَقِيقَة كَمَا يسمّون مَا يشْهدُونَ من الْقدر حَقِيقَة وَطَرِيق الْحَقِيقَة عِنْدهم هُوَ السلوك الَّذِي لَا يتَقَيَّد صَاحبه بِأَمْر الشَّارِع وَنَهْيه وَلَكِن بِمَا",
            "page": "66",
            "part": "1",
            "seal": "6C1ECEB6"
        },
        {
            "id": "28",
            "nass": "يرَاهُ ويذوقه ويجده فِي قلبه مَعَ مَا فِيهِ من غَفلَة عَن الله جلّ وَعلا وَنَحْو ذَلِك. ¶ وَهَؤُلَاء لَا يحتجون بِالْقدرِ مُطلقًا بل عمدتهم اتِّبَاع آرائهم وأهوائهم وجعلُهم مَا يرونه وَمَا يهوَونه حَقِيقَة ويأمرون باتباعها دون اتِّبَاع أَمر الله وَرَسُوله نَظِير بدع أهل الْكَلَام من الْجَهْمِية وَغَيرهم الَّذين يجْعَلُونَ مَا ابتدعوه من الْأَقْوَال الْمُخَالفَة للْكتاب وَالسّنة حقائق عقلية يجب اعتقادها دون مَا دلّت علية السمعيات ثمَّ الْكتاب وَالسّنة إِمَّا أَن يحرفوا القَوْل فيهمَا عَن موَاضعه وَإِمَّا أَن يعرضُوا عَنهُ بِالْكُلِّيَّةِ فَلَا يتدبرونه وَلَا يعقلونه بل يَقُولُونَ: نفوض مَعْنَاهُ إِلَى الله مَعَ اعْتِقَادهم نقيض مَدْلُوله وَإِذا حُقّق على هَؤُلَاءِ مَا يزعمونه من العقليات الْمُخَالفَة للْكتاب وَالسّنة وُجدت جهليات واعتقادات فَاسِدَة. ¶ وَكَذَلِكَ أُولَئِكَ إِذا حقق عَلَيْهِم مَا يزعمونه من حقائق أَوْلِيَاء الله الْمُخَالفَة للْكتاب وَالسّنة وجدت من الْأَهْوَاء الَّتِي يتبعهَا أَعدَاء الله لَا أولياؤه. ¶ وأصل ضلال من ضل هُوَ بِتَقْدِيم قِيَاسه على النَّص الْمنزل من عِنْد الله وَتَقْدِيم اتِّبَاع الْهوى على اتِّبَاع أَمر الله فَإِن الذَّوْق والوجد وَنَحْو ذَلِك هُوَ بِحَسب مَا يُحِبهُ العَبْد ويهواه فَكل محب لَهُ ذوق وَوجد بِحَسب محبته وهواه. ¶ فَأهل الْإِيمَان لَهُم من الذَّوْق والوجد مثل مَا بيّنه النَّبِي صلى الله عَلَيْهِ وَسلم",
            "page": "67",
            "part": "1",
            "seal": "2F00C859"
        },
        {
            "id": "29",
            "nass": "بقوله فِي الحَدِيث الصَّحِيح: \" ثَلَاث من كن فِيهِ وجد حلاوة الْإِيمَان: من كَانَ الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا وَمن كَانَ يحب الْمَرْء لَا يُحِبهُ إِلَّا لله وَمن كَانَ يكره أَن يرجع فِي الْكفْر بعد إِذْ أنقذه الله مِنْهُ كَمَا يكره أَن يلقى فِي النَّار \" وَقَالَ صلى الله عَلَيْهِ وَسلم: \" ذاق طعم الْإِيمَان من رَضِي بِاللَّه رَبًّا وَبِالْإِسْلَامِ دينا وَبِمُحَمَّدٍ نَبيا \". ¶ وَأما أهل الْكفْر والبدع والشهوات فَكل بِحَسبِهِ. ¶ قيل لِسُفْيَان بن عُيَيْنَة: مَا بَال أهل الْأَهْوَاء لَهُم محبَّة شَدِيدَة لأهوائهم؟ فَقَالَ: أنسيت قَوْله تَعَالَى [93 الْبَقَرَة] : {وأشربوا فِي قُلُوبهم الْعجل بكفرهم} أَو نَحْو هَذَا من الْكَلَام. ¶ فعبّاد الْأَصْنَام يحبونَ آلِهَتهم كَمَا قَالَ تَعَالَى [165 الْبَقَرَة] : {وَمن النَّاس من يتَّخذ من دون الله أندادا يحبونهم كحب الله وَالَّذين آمنُوا أَشد حبا لله} وَقَالَ [50 الْقَصَص] : {فَإِن لم يَسْتَجِيبُوا لَك فَاعْلَم أَنما يتبعُون أهواءهم وَمن أضلّ مِمَّن اتبع هَوَاهُ بِغَيْر هدى من الله} وَقَالَ [23 النَّجْم] : {إِن يتبعُون إِلَّا الظَّن وَمَا تهوى الْأَنْفس وَلَقَد جَاءَهُم من رَبهم الْهدى} . ¶ وَلِهَذَا يمِيل هَؤُلَاءِ ويغرمون بِسَمَاع الشّعْر والأصوات الَّتِي تهيج الْمحبَّة الْمُطلقَة الَّتِي لَا تخْتَص بِأَهْل الْإِيمَان بل",
            "page": "68",
            "part": "1",
            "seal": "B3B57DE9"
        },
        {
            "id": "30",
            "nass": "يشْتَرك فِيهَا محب الرَّحْمَن ومحب الْأَوْثَان ومحب الصلبان ومحب الأوطان ومحب الإخوان ومحب المردان ومحب النسوان وَهَؤُلَاء الَّذين يتبعُون أذواقهم ومواجيدهم من غير اعْتِبَار لذَلِك بِالْكتاب وَالسّنة وَمَا كَانَ عَلَيْهِ سلف الْأمة. ¶ فالمخالف لما بعث الله بِهِ رَسُوله من عِبَادَته وَحده وطاعته وَطَاعَة رَسُوله لَا يكون مُتبعا لدين شَرعه الله أبدا كَمَا قَالَ تَعَالَى [18-19 الجاثية] : {ثمَّ جعلناك على شَرِيعَة من الْأَمر فاتبعها وَلَا تتبع أهواء الَّذين لَا يعلمُونَ * إِنَّهُم لن يغنوا عَنْك من الله شَيْئا وَإِن الظَّالِمين بَعضهم أَوْلِيَاء بعض وَالله ولي الْمُتَّقِينَ} بل يكون مُتبعا لهواه بِغَيْر هدى من الله قَالَ تَعَالَى [21 الشورى] : {أم لَهُم شُرَكَاء شرعوا لَهُم من الدَّين مَا لم يَأْذَن بِهِ الله} . ¶ وهم فِي ذَلِك تَارَة يكونُونَ على بِدعَة يسمونها حَقِيقَة يقدمونها على مَا شَرعه الله وَتارَة يحتجون بِالْقدرِ الكوني على الشَّرِيعَة كَمَا أخبر الله بِهِ عَن الْمُشْركين كَمَا تقدم. ¶ وَمن هَؤُلَاءِ طَائِفَة هم أعلاهم عِنْدهم قدرا وَهُوَ مستمسكون بِمَا اخْتَارُوا بهواهم من الدَّين فِي أَدَاء الْفَرَائِض الْمَشْهُورَة وَاجْتنَاب الْمُحرمَات الْمَشْهُورَة لَكِن يضلون بترك مَا أمروا بِهِ من الْأَسْبَاب الَّتِي هِيَ عبَادَة ظانين أَن الْعَارِف إِذا شهد الْقدر أعرض عَن ذَلِك مثل من يَجْعَل التَّوَكُّل مِنْهُم أَو",
            "page": "69",
            "part": "1",
            "seal": "0AE74F8B"
        },
        {
            "id": "31",
            "nass": "الدُّعَاء مِنْهُم وَنَحْو ذَلِك من مقامات الْعَامَّة دون الْخَاصَّة بِنَاء على أَن من شهد الْقدر علم أَن مَا قدر سَيكون فَلَا حَاجَة إِلَى ذَلِك وَهَذَا ضلال مُبين. ¶ فَإِن الله قدر الْأَشْيَاء بأسبابها كَمَا قدر السَّعَادَة والشقاوة بأسبابهما كَمَا قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم: \" إِن الله خلق للجنة أَهلا خلقهَا لَهُم وهم فِي أصلاب آبَائِهِم وبعمل أهل الْجنَّة يعْملُونَ وَخلق للنار أَهلا خلقهَا لَهُم وهم فِي أصلاب آبَائِهِم وبعمل أهل النَّار يعْملُونَ \" وكما قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم لما أخْبرهُم بِأَن الله كتب الْمَقَادِير فَقَالُوا: يَا رَسُول الله أَفلا نَدع الْعَمَل ونتكل على الْكتاب؟ فَقَالَ: \" لَا اعْمَلُوا فَكل ميسر لما خلق لَهُ أما من كَانَ من أهل السَّعَادَة فسييسر لعمل أهل السَّعَادَة وَأما من كَانَ من أهل الشقاوة فسييسر لعمل أهل الشقاوة \". ¶ فَكل مَا أَمر الله بِهِ عباده من الْأَسْبَاب فَهُوَ عبَادَة والتوكل مقرون بِالْعبَادَة كَمَا فِي قَوْله تَعَالَى [123 هود] : {فاعبده وتوكل عَلَيْهِ} وَفِي قَوْله [30 الرَّعْد] : {قل هُوَ رَبِّي لَا إِلَه إِلَّا هُوَ عَلَيْهِ توكلت وَإِلَيْهِ متاب} وَقَول شُعَيْب عَلَيْهِ السَّلَام [88 هود] : {عَلَيْهِ توكلت وَإِلَيْهِ أنيب} .",
            "page": "70",
            "part": "1",
            "seal": "533C98E5"
        },
        {
            "id": "32",
            "nass": "وَمِنْهُم طَائِفَة قد تتْرك المستحبات من الْأَعْمَال دون الْوَاجِبَات فتنقص بِقدر ذَلِك. ¶ وَمِنْهُم طَائِفَة يغترون بِمَا يحصل لَهُم من خرق عَادَة - مثل مكاشفة أَو استجابة دَعْوَة مُخَالفَة للْعَادَة وَنَحْو ذَلِك - فيشتغل أحدهم بِهَذِهِ الْأُمُور عَمَّا أَمر بِهِ من الْعِبَادَة وَالشُّكْر وَنَحْو ذَلِك. ¶ فَهَذِهِ الْأُمُور وَنَحْوهَا كثيرا مَا تعرض لأهل السلوك والتوجه وَإِنَّمَا ينجو العَبْد مِنْهَا بملازمة أَمر الله الَّذِي بعث بِهِ رَسُوله فِي كل وَقت كَمَا قَالَ الزُّهْرِيّ: كَانَ من مضى من سلفنا يَقُولُونَ: الِاعْتِصَام بِالسنةِ نجاة. وَذَلِكَ أَن السّنة كَمَا قَالَ مَالك رَحمَه الله: مثل سفينة نوح من ركبهَا نجا وَمن تخلف عَنْهَا غرق. ¶ وَالْعِبَادَة وَالطَّاعَة والاستقامة وَلُزُوم الصِّرَاط الْمُسْتَقيم وَنَحْو ذَلِك من الْأَسْمَاء مقصودها وَاحِد وَلها أصلان: ¶ أَحدهمَا أَن لَا يعبد إِلَّا الله. ¶ وَالثَّانِي أَلا يعبده إِلَّا بِمَا أَمر وَشرع لَا يعبده بِغَيْر ذَلِك من الْأَهْوَاء والظنون والبدع قَالَ تَعَالَى [110 الْكَهْف] : {فَمن كَانَ يَرْجُو لِقَاء ربه فليعمل عملا صَالحا وَلَا يُشْرك بِعبَادة ربه أحدا} وَقَالَ تَعَالَى [112 الْبَقَرَة] : {بلَى من أسلم وَجهه لله وَهُوَ محسن فَلهُ أجره عِنْد ربه وَلَا خوف عَلَيْهِم وَلَا هم يَحْزَنُونَ} وَقَالَ تَعَالَى [125 النِّسَاء] : {وَمن أحسن دينا مِمَّن أسلم وَجهه لله وَهُوَ محسن وَاتبع مِلَّة إِبْرَاهِيم حَنِيفا وَاتخذ الله إِبْرَاهِيم خَلِيلًا} .",
            "page": "71",
            "part": "1",
            "seal": "5FE2AAC8"
        },
        {
            "id": "33",
            "nass": "فَالْعَمَل الصَّالح هُوَ الْإِحْسَان وَهُوَ فعل الْحَسَنَات والحسنات هِيَ مَا أحبه الله وَرَسُوله وَهُوَ مَا أَمر بِهِ أَمر إِيجَاب أَو اسْتَجَابَ. ¶ فَمَا كَانَ من الْبدع فِي الدَّين الَّتِي لَيست فِي الْكتاب، وَلَا فِي صَحِيح السّنة، فَإِنَّهَا - وَإِن قَالَهَا من قَالَهَا، وَعمل بهَا من عمل - لَيست مَشْرُوعَة؛ فَإِن الله لَا يُحِبهَا وَلَا رَسُوله، فَلَا تكون من الْحَسَنَات وَلَا من الْعَمَل الصَّالح. كَمَا أَن من يعْمل مَا لَا يجوز، كالفواحش وَالظُّلم لَيْسَ من الْحَسَنَات وَلَا من الْعَمَل الصَّالح. ¶ وَأما قَوْله [110 الْكَهْف] : {وَلَا يُشْرك بِعبَادة ربه أحدا} وَقَوله [112 الْبَقَرَة] {أسلم وَجهه لله} فَهُوَ إخلاص الدَّين لله وَحده وَكَانَ عمر بن الْخطاب يَقُول: اللَّهُمَّ اجْعَل عَمَلي كُله صَالحا واجعله لوجهك خَالِصا وَلَا تجْعَل لأحد فِيهِ شَيْئا. ¶ وَقَالَ الفضيل بن عِيَاض فِي قَوْله تَعَالَى [7 هود، 2 الْملك] : {ليَبْلُوكُمْ أَيّكُم أحسن عملا} قَالَ: أخلصه وأصوبه قَالُوا: يَا أَبَا عَليّ مَا أخلصه وأصوبه؟ قَالَ: إِن الْعَمَل إِذا كَانَ خَالِصا وَلم يكن صَوَابا لم يقبل وَإِذا كَانَ صَوَابا وَلم يكن خَالِصا لم يقبل حَتَّى يكون خَالِصا صَوَابا والخالص أَن يكون لله وَالصَّوَاب أَن يكون على السّنة. ¶ فَإِن قيل: فَإِذا كَانَ جَمِيع مَا يُحِبهُ الله دَاخِلا فِي اسْم الْعِبَادَة فلماذا عطف عَلَيْهَا غَيرهَا كَقَوْلِه فِي فَاتِحَة الْكتاب [5 الْفَاتِحَة] :",
            "page": "72",
            "part": "1",
            "seal": "2F2A4958"
        },
        {
            "id": "34",
            "nass": "{إياك نعْبد وَإِيَّاك نستعين} وَقَوله لنَبيه [123 هود] : {فاعبده وتوكل عَلَيْهِ} وَقَول نوح [3 نوح] : {اعبدوا الله واتقوه وأطيعون} وَكَذَلِكَ قَول غَيره من الرُّسُل؟ ¶ قيل: هَذَا لَهُ نَظَائِر كَمَا فِي قَوْله [45 العنكبوت] : {إِن الصَّلَاة تنْهى عَن الْفَحْشَاء وَالْمُنكر} والفحشاء من الْمُنكر وَكَذَلِكَ قَوْله [90 النَّحْل] : {إِن الله يَأْمر بِالْعَدْلِ وَالْإِحْسَان وإيتاء ذِي الْقُرْبَى وَينْهى عَن الْفَحْشَاء وَالْمُنكر وَالْبَغي} وإيتاء ذِي الْقُرْبَى هُوَ من الْعدْل وَالْإِحْسَان كَمَا أَن الْفَحْشَاء وَالْبَغي من الْمُنكر وَكَذَلِكَ قَوْله [170 الْأَعْرَاف] : {وَالَّذين يمسّكون بِالْكتاب وَأَقَامُوا الصَّلَاة} وَإِقَامَة الصَّلَاة من أعظم التَّمَسُّك بِالْكتاب وَكَذَلِكَ قَوْله عَن أنبيائه [90 الْأَنْبِيَاء] : {إِنَّهُم كَانُوا يُسَارِعُونَ فِي الْخيرَات ويدعوننا رغبا ورهبا} ودعاؤهم رغبا ورهبا من الْخيرَات وأمثال ذَلِك فِي الْقُرْآن كثير. ¶ وَهَذَا الْبَاب يكون تَارَة مَعَ كَون أَحدهمَا بعض الآخر فيعطف عَلَيْهِ تَخْصِيصًا لَهُ بِالذكر لكَونه مَطْلُوبا بِالْمَعْنَى الْعَام وَالْمعْنَى الْخَاص. ¶ وَتارَة تتنوع دلَالَة الِاسْم بِحَال الِانْفِرَاد والاقتران فَإِذا أفرد عَم وَإِذا قرن بِغَيْرِهِ خص كاسم الْفَقِير والمسكين لما أفرد أَحدهمَا فِي مثل قَوْله [273 الْبَقَرَة] : {للْفُقَرَاء الَّذين أحْصرُوا فِي سَبِيل الله} وَقَوله [89 الْمَائِدَة] : {إطْعَام عشرَة مَسَاكِين} دخل فِيهِ الآخر وَلما قرن بَينهمَا فِي",
            "page": "73",
            "part": "1",
            "seal": "AD6CEF75"
        },
        {
            "id": "35",
            "nass": "قَوْله [60 التَّوْبَة] : {إِنَّمَا الصَّدقَات للْفُقَرَاء وَالْمَسَاكِين} صَارا نَوْعَيْنِ. ¶ وَقد قيل: إِن الْخَاص الْمَعْطُوف على الْعَام لَا يدْخل فِي الْعَام حَال الاقتران بل يكون من هَذَا الْبَاب وَالتَّحْقِيق أَن هَذَا لَيْسَ لَازِما قَالَ تَعَالَى [98 الْبَقَرَة] : {من كَانَ عدوا لله وَمَلَائِكَته وَرُسُله وَجِبْرِيل وميكال} وَقَالَ تَعَالَى [7 الْأَحْزَاب] : {وَإِذ أَخذنَا من النَّبِيين ميثاقهم ومنك وَمن نوح وَإِبْرَاهِيم ومُوسَى وَعِيسَى ابْن مَرْيَم} . ¶ وَذكر الْخَاص مَعَ الْعَام يكون لأسباب متنوعة: تَارَة لكَونه لَهُ خاصية لَيست لسَائِر أَفْرَاد الْعَام كَمَا فِي نوح وَإِبْرَاهِيم ومُوسَى وَعِيسَى وَتارَة لكَون الْعَام فِيهِ إِطْلَاق قد لَا يفهم مِنْهُ الْعُمُوم كَمَا فِي قَوْله [2-4 الْبَقَرَة] : {هدى لِلْمُتقين * الَّذين يُؤمنُونَ بِالْغَيْبِ ويقيمون الصَّلَاة وَمِمَّا رَزَقْنَاهُمْ يُنْفقُونَ * وَالَّذين يُؤمنُونَ بِمَا أنزل إِلَيْك وَمَا أنزل من قبلك} فَقَوله: {يُؤمنُونَ بِالْغَيْبِ} يتَنَاوَل كل الْغَيْب الَّذِي يجب الْإِيمَان بِهِ لَكِن فِيهِ إِجْمَال فَلَيْسَ فِيهِ دلَالَة على أَن من الْغَيْب {مَا أنزل إِلَيْك وَمَا أنزل من قبلك} وَقد يكون الْمَقْصُود أَنهم يُؤمنُونَ بالمخبر بِهِ وَهُوَ الْغَيْب وبالإخبار بِالْغَيْبِ وَهُوَ {مَا أنزل إِلَيْك وَمَا أنزل من قبلك} . ¶ وَمن هَذَا الْبَاب قَوْله تَعَالَى [45 العنكبوت] : {اتل مَا أُوحِي إِلَيْك من الْكتاب وأقم الصَّلَاة} وَقَوله [170 الْأَعْرَاف] : {وَالَّذين يمسّكون",
            "page": "74",
            "part": "1",
            "seal": "419655CF"
        },
        {
            "id": "36",
            "nass": "بِالْكتاب وَأَقَامُوا الصَّلَاة} وتلاوة الْكتاب هِيَ اتِّبَاعه وَالْعَمَل بِهِ كَمَا قَالَ ابْن مَسْعُود فِي قَوْله تَعَالَى [121 الْبَقَرَة] : {الَّذين آتَيْنَاهُم الْكتاب يتلونه حق تِلَاوَته} قَالَ: يحلّون حَلَاله ويحرمون حرَامه ويؤمنون بمتشابهه ويعملون بمحكمه. فاتباع الْكتاب يتَنَاوَل الصَّلَاة وَغَيرهَا لَكِن خصها بِالذكر لمزيتها وَكَذَلِكَ قَوْله لمُوسَى [14 طه] : {إِنَّنِي أَنا الله لَا إِلَه إِلَّا أَنا فاعبدني وأقم الصَّلَاة لذكري} وَإِقَامَة الصَّلَاة لذكره من أجلِّ عِبَادَته وَكَذَلِكَ قَوْله تَعَالَى [70 الْأَحْزَاب] : {اتَّقوا الله وَقُولُوا قولا سديدا} وَقَوله [35 الْمَائِدَة] : {اتَّقوا الله وابتغوا إِلَيْهِ الْوَسِيلَة} وَقَوله [119 التَّوْبَة] : {اتَّقوا الله وَكُونُوا مَعَ الصَّادِقين} فَإِن هَذِه الْأُمُور هِيَ أَيْضا من تَمام تقوى الله وَكَذَلِكَ قَوْله [123 هود] : {فاعبده وتوكل عَلَيْهِ} فَإِن التَّوَكُّل هُوَ الِاسْتِعَانَة وَهِي من عبَادَة الله لَكِن خصت بِالذكر ليقصدها المتعبد بخصوصها فَإِنَّهَا هِيَ العون على سَائِر أَنْوَاع الْعِبَادَة إِذْ هُوَ سُبْحَانَهُ لَا يُعبد إِلَّا بمعونته. ¶ إِذا تبين هَذَا فكمال الْمَخْلُوق فِي تَحْقِيق عبوديته لله وَكلما ازْدَادَ العَبْد تَحْقِيقا للعبودية ازْدَادَ كَمَاله وعلت دَرَجَته وَمن توهم أَن الْمَخْلُوق يخرج من الْعُبُودِيَّة بِوَجْه من الْوُجُوه أَو أَن الْخُرُوج عَنْهَا أكمل فَهُوَ من أَجْهَل الْخلق بل من أضلهم قَالَ تَعَالَى [26-28 الْأَنْبِيَاء] :",
            "page": "75",
            "part": "1",
            "seal": "44ACE555"
        },
        {
            "id": "37",
            "nass": "{وَقَالُوا اتخذ الرَّحْمَن ولدا سُبْحَانَهُ بل عباد مكرمون * لَا يسبقونه بالْقَوْل وهم بأَمْره يعْملُونَ * يعلم مَا بَين أَيْديهم وَمَا خَلفهم وَلَا يشفعون إِلَّا لمن ارتضى وهم من خَشيته مشفقون} وَقَالَ تَعَالَى [88-95 مَرْيَم] : {وَقَالُوا اتخذ الرَّحْمَن ولدا * لقد جئْتُمْ شَيْئا إدا * تكَاد السَّمَاوَات يتفطرن مِنْهُ وتنشق الأَرْض وتخر الْجبَال هدا * أَن دعوا للرحمن ولدا * وَمَا يَنْبَغِي للرحمن أَن يتَّخذ ولدا * إِن كل من فِي السَّمَاوَات وَالْأَرْض إِلَّا آتِي الرَّحْمَن عبدا * لقد أحصاهم وعدهم عدا * وَكلهمْ آتيه يَوْم الْقِيَامَة فَردا} وَقَالَ تَعَالَى فِي الْمَسِيح [59 الزخرف] : {إِن هُوَ إِلَّا عبد أنعمنا عَلَيْهِ وجعلناه مثلا لبني إِسْرَائِيل} وَقَالَ تَعَالَى [19-20 الْأَنْبِيَاء] : {وَله من فِي السَّمَاوَات وَالْأَرْض وَمن عِنْده لَا يَسْتَكْبِرُونَ عَن عِبَادَته وَلَا يستحسرون * يسبحون اللَّيْل وَالنَّهَار لَا يفترون} وَقَالَ تَعَالَى [172-173 النِّسَاء] : {لن يستنكف الْمَسِيح أَن يكون عبدا لله وَلَا الْمَلَائِكَة المقربون وَمن يستنكف عَن عِبَادَته ويستكبر فسيحشرهم إِلَيْهِ جَمِيعًا * فَأَما الَّذين آمنُوا وَعمِلُوا الصَّالِحَات فيوفيهم أُجُورهم ويزيدهم من فَضله وَأما الَّذين استنكفوا واستكبروا فيعذبهم عذَابا أَلِيمًا وَلَا يَجدونَ لَهُم من دون الله وليا وَلَا نَصِيرًا} وَقَالَ تَعَالَى [60 غَافِر] : {وَقَالَ ربكُم ادْعُونِي أَسْتَجِب لكم إِن الَّذين يَسْتَكْبِرُونَ عَن عبادتي سيدخلون جَهَنَّم داخرين} وَقَالَ تَعَالَى [37-38 فصلت] : {وَمن آيَاته اللَّيْل وَالنَّهَار وَالشَّمْس وَالْقَمَر لَا تسجدوا للشمس وَلَا للقمر واسجدوا لله الَّذِي خَلقهنَّ إِن كُنْتُم إِيَّاه تَعْبدُونَ * فَإِن استكبروا فَالَّذِينَ عِنْد رَبك يسبحون لَهُ بِاللَّيْلِ وَالنَّهَار وهم لَا يسأمون} وَقَالَ تَعَالَى [205-206 الْأَعْرَاف] : {وَاذْكُر رَبك فِي نَفسك تضرعا وخيفة وَدون الْجَهْر من",
            "page": "76",
            "part": "1",
            "seal": "5F43F0A0"
        },
        {
            "id": "38",
            "nass": "القَوْل بِالْغُدُوِّ وَالْآصَال وَلَا تكن من الغافلين * إِن الَّذين عِنْد رَبك لَا يَسْتَكْبِرُونَ عَن عِبَادَته ويسبحونه وَله يَسْجُدُونَ} . ¶ وَهَذَا وَنَحْوه مِمَّا فِيهِ وصف أكَابِر الْخلق بِالْعبَادَة وذم من خرج عَن ذَلِك مُتَعَدد فِي الْقُرْآن وَقد أخبر أَنه أرسل جَمِيع الرُّسُل بذلك فَقَالَ تَعَالَى [25 الْأَنْبِيَاء] : {وَمَا أرسلنَا من قبلك من رَسُول إِلَّا نوحي إِلَيْهِ أَنه لَا إِلَه إِلَّا أَنا فاعبدون} وَقَالَ تَعَالَى [36 النَّحْل] : {وَلَقَد بعثنَا فِي كل أمة رَسُولا أَن اعبدوا الله وَاجْتَنبُوا الطاغوت} وَقَالَ تَعَالَى لبنى إِسْرَائِيل [56 العنكبوت] : {يَا عبَادي الَّذين آمنُوا إِن أرضي وَاسِعَة فإياي فاعبدون} [41 الْبَقَرَة] : {وإياي فاتقون} وَقَالَ [21 الْبَقَرَة] : {يَا أَيهَا النَّاس اعبدوا ربكُم الَّذِي خَلقكُم وَالَّذين من قبلكُمْ لَعَلَّكُمْ تَتَّقُون} وَقَالَ [56 الذاريات] : {وَمَا خلقت الْجِنّ وَالْإِنْس إِلَّا ليعبدون} وَقَالَ تَعَالَى [11-15 الزمر] : {قل إِنِّي أمرت أَن أعبد الله مخلصا لَهُ الدَّين * وَأمرت لِأَن أكون أول الْمُسلمين * قل إِنِّي أَخَاف إِن عصيت رَبِّي عَذَاب يَوْم عَظِيم * قل الله أعبد مخلصا لَهُ ديني * فاعبدوا مَا شِئْتُم من دونه} . ¶ وكل رَسُول من الرُّسُل افْتتح دَعوته بِالدُّعَاءِ إِلَى عبَادَة الله كَقَوْل نوح وَمن بعده عَلَيْهِم السَّلَام فِي سُورَة الشُّعَرَاء وَغَيرهَا [59 الْأَعْرَاف] : {اعبدوا الله مَا لكم من إِلَه غَيره} .",
            "page": "77",
            "part": "1",
            "seal": "F4DDAF99"
        },
        {
            "id": "39",
            "nass": "وَفِي \" الْمسند \" عَن ابْن عمر عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" بعثت بِالسَّيْفِ بَين يدى السَّاعَة حَتَّى يُعبد الله وَحده لَا شريك لَهُ وَجعل رِزْقِي تَحت ظلّ رُمْحِي وَجعل الذلة وَالصغَار على من خَالف أمرى \". ¶ وَقد بَين أَن عباده المخلصين هم الَّذين ينجون من السَّيِّئَات الَّتِي زيّنها الشَّيْطَان قَالَ الشَّيْطَان [39-40 الْحجر] : {قَالَ رب بِمَا أغويتني لأزينن لَهُم فِي الأَرْض ولأغوينهم أَجْمَعِينَ * إِلَّا عِبَادك مِنْهُم المخلصين} قَالَ تَعَالَى [41-42 الْحجر] : {هَذَا صِرَاط عَليّ مُسْتَقِيم * إِن عبَادي لَيْسَ لَك عَلَيْهِم سُلْطَان إِلَّا من اتبعك من الغاوين} وَقَالَ [82-83 ص] : {فبعزتك لأغوينهم أَجْمَعِينَ * إِلَّا عِبَادك مِنْهُم المخلصين} وَقَالَ فِي حق يُوسُف [24 يُوسُف] : {كَذَلِك لنصرف عَنهُ السوء والفحشاء إِنَّه من عبادنَا المخلصين} وَقَالَ تَعَالَى [159-160 الصافات] : {سُبْحَانَ الله عَمَّا يصفونَ * إِلَّا عباد الله المخلصين} وَقَالَ تَعَالَى [99-100 النَّحْل] : {إِنَّه لَيْسَ لَهُ سُلْطَان على الَّذين آمنُوا وعَلى رَبهم يَتَوَكَّلُونَ * إِنَّمَا سُلْطَانه على الَّذين يتولونه وَالَّذين هم بِهِ مشركون} .",
            "page": "78",
            "part": "1",
            "seal": "DA7125C1"
        },
        {
            "id": "40",
            "nass": "وبالعبودية نعت كل من اصْطفى من خلقه فِي قَوْله [45-47 ص] : {وَاذْكُر عبادنَا إِبْرَاهِيم وَإِسْحَاق وَيَعْقُوب أولي الْأَيْدِي والأبصار * إِنَّا أخلصناهم بخالصة ذكرى الدَّار * وَإِنَّهُم عندنَا لمن المصطفين الأخيار} وَقَوله [17 ص] : {وَاذْكُر عَبدنَا دَاوُد ذَا الأيد إِنَّه أواب} . وَقَالَ عَن سُلَيْمَان [30 ص] : {نعم العَبْد إِنَّه أواب} . وَعَن أَيُّوب [44 ص] : {نعم العَبْد} . وَقَالَ عَنهُ [41 ص] : {وَاذْكُر عَبدنَا أَيُّوب إِذْ نَادَى ربه} . وَقَالَ عَن نوح عَلَيْهِ السَّلَام [3 الْإِسْرَاء] : {ذُرِّيَّة من حملنَا مَعَ نوح إِنَّه كَانَ عبدا شكُورًا} . وَقَالَ عَن خَاتم رسله [1 الْإِسْرَاء] : {سُبْحَانَ الَّذِي أسرى بِعَبْدِهِ لَيْلًا من الْمَسْجِد الْحَرَام إِلَى الْمَسْجِد الْأَقْصَى} - وَهُوَ أولى الْقبْلَتَيْنِ، وَقد خصّه الله بِأَن جعل الْعِبَادَة فِيهِ بخمسمئة ضعف، وَالْمَقْصُود بمضاعفة الْحَسَنَات هُوَ الْمَسْجِد الَّذِي حرقه الْيَهُود، عَلَيْهِم لعنة الله، ويظن الْبَعْض أَن الْمَسْجِد الْأَقْصَى هُوَ الصَّخْرَة والقبة المحيطة بهَا، وَلَيْسَ كَذَلِك - وَقَالَ [19 الْجِنّ] : {وَأَنه لما قَامَ عبد",
            "page": "79",
            "part": "1",
            "seal": "1BAE03A4"
        },
        {
            "id": "41",
            "nass": "الله يَدعُوهُ} وَقَالَ [23 الْبَقَرَة] : {وَإِن كُنْتُم فِي ريب مِمَّا نزلنَا على عَبدنَا} وَقَالَ [10 النَّجْم] : {فَأوحى إِلَى عَبده مَا أوحى} وَقَالَ [6 الْإِنْسَان] : {عينا يشرب بهَا عباد الله} وَقَالَ [63 الْفرْقَان] : {وَعباد الرَّحْمَن الَّذين يَمْشُونَ على الأَرْض هونا} وَمثل هَذَا كثير مُتَعَدد فِي الْقُرْآن. ¶ فصل [فِي التَّفَاضُل بِالْإِيمَان] ¶ إِذا تبين ذَلِك فمعلوم أَن النَّاس يتفاضلون فِي هَذَا الْبَاب تفاضلا عَظِيما وَهُوَ تفاضلهم فِي حَقِيقَة الْإِيمَان وهم ينقسمون فِيهِ إِلَى عَام وخاص وَلِهَذَا كَانَت إلهية الرب لَهُم فِيهَا عُمُوم وخصوص. ¶ وَلِهَذَا كَانَ الشّرك فِي هَذِه الْأمة \" أخْفى من دَبِيب النَّمْل \". وَفِي \" الصَّحِيح \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" تعس عبد الدِّرْهَم تعس عبد الدِّينَار تعس عبد القطيفة تعس عبد الخميصة تعس وانتكس وَإِذا شيك فَلَا انتقش إِن أعطي رَضِي وَإِن منع سخط \". ¶ فَسَماهُ النَّبِي صلى الله عَلَيْهِ وَسلم عبد الدِّرْهَم وَعبد الدِّينَار وَعبد القطيفة وَعبد الخميصة وَذكر مَا فِيهِ دُعَاء وخبرًا وَهُوَ قَوْله: \" تعس وانتكس وَإِذا شيك فَلَا انتقش \" والنقش إِخْرَاج الشَّوْكَة من الرجل والمنقاش مَا يخرج بِهِ الشَّوْكَة. ¶ وَهَذِه حَال من إِذا أَصَابَهُ شَرّ لم يخرج مِنْهُ وَلم يفلح لكَونه",
            "page": "80",
            "part": "1",
            "seal": "52C2662B"
        },
        {
            "id": "42",
            "nass": "تعس وانتكس فَلَا نَالَ الْمَطْلُوب وَلَا خلص من الْمَكْرُوه وَهَذِه حَال من عبد المَال وَقد وصف ذَلِك بِأَنَّهُ إِذا أعطي رَضِي وَإِن منع سخط كَمَا قَالَ تَعَالَى [58 التَّوْبَة] : {وَمِنْهُم من يَلْمِزك فِي الصَّدقَات فَإِن أعْطوا مِنْهَا رَضوا وَإِن لم يُعْطوا مِنْهَا إِذا هم يسخطون} فرضاهم لغير الله وسخطهم لغير الله. ¶ وَهَكَذَا حَال من كَانَ مُتَعَلقا برئاسة أَو بِصُورَة - وَنَحْو ذَلِك من أهواء نَفسه - إِن حصل لَهُ رَضِي وَإِن لم يحصل لَهُ سخط فَهَذَا عبد مَا يهواه من ذَلِك وَهُوَ رَقِيق لَهُ إِذْ الرّقّ والعبودية فِي الْحَقِيقَة هُوَ رق الْقلب وعبوديته فَمَا اسْترق الْقلب واستعبده فَهُوَ عَبده. ¶ وَلِهَذَا يُقَال: ¶ العَبْد حر مَا قنع ... وَالْحر عبد مَا طمع ¶ وَقَالَ الشَّاعِر: ¶ أطعتُ مطامعي فاستعبدتني ... وَلَو أَنِّي قنعت لَكُنْت حرًّا ¶ وَيُقَال: الطمع غل فِي الْعُنُق قيد فِي الرجل فَإِذا زَالَ الغل من الْعُنُق زَالَ الْقَيْد من الرجل.",
            "page": "81",
            "part": "1",
            "seal": "2D446C5B"
        },
        {
            "id": "43",
            "nass": "ويروى عَن عمر بن الْخطاب رضى الله عَنهُ أَنه قَالَ: الطمع فقر واليأس غنى وَإِن أحدكُم إِذا يئس من شئ اسْتغنى عَنهُ. ¶ وَهَذَا أَمر يجده الْإِنْسَان من نَفسه فَإِن الْأَمر الَّذِي ييأس مِنْهُ لَا يَطْلُبهُ وَلَا يطْمع فِيهِ وَلَا يبْقى قلبه فَقِيرا إِلَيْهِ وَلَا إِلَى من يَفْعَله وَأما إِذا طمع فِي أَمر من الْأُمُور ورجاه فَإِن قلبه يتَعَلَّق بِهِ فَيصير فَقِيرا إِلَى حُصُوله وَإِلَى من يظنّ أَنه سَبَب فِي حُصُوله وَهَذَا فِي المَال والجاه والصور وَغير ذَلِك قَالَ الْخَلِيل صلى الله عَلَيْهِ وَسلم [17 العنكبوت] : {فابتغوا عِنْد الله الرزق واعبدوه واشكروا لَهُ إِلَيْهِ ترجعون} . ¶ فَالْعَبْد لَا بُد لَهُ من رزق وَهُوَ مُحْتَاج إِلَى ذَلِك فَإِذا طلب رزقه من الله صَار عبدا لله فَقِيرا إِلَيْهِ وَإِذا طلبه من مَخْلُوق صَار عبدا لذَلِك الْمَخْلُوق فَقِيرا إِلَيْهِ وَلِهَذَا كَانَت مَسْأَلَة الْمَخْلُوق مُحرمَة فِي الأَصْل وَإِنَّمَا أبيحت للضَّرُورَة وَفِي النهى عَنْهَا أَحَادِيث كَثِيرَة فِي \" الصِّحَاح \" و \" السّنَن \" و \" المسانيد \" كَقَوْلِه صلى الله عَلَيْهِ وَسلم: \" لَا تزَال الْمَسْأَلَة بأحدكم حَتَّى يَأْتِي يَوْم الْقِيَامَة وَلَيْسَ فِي وَجهه مزعه لحم \" وَقَالَ: \" من سَأَلَ النَّاس وَله مَا يُغْنِيه جَاءَت",
            "page": "82",
            "part": "1",
            "seal": "DA8580FA"
        },
        {
            "id": "44",
            "nass": "مَسْأَلته يَوْم الْقِيَامَة خدوشا أَو خموشا أَو كدوشا فِي وَجهه \" وَقَوله: \" لَا تحل الْمَسْأَلَة إِلَّا لذِي غرم مفظع أَو دم موجع أَو فقر مدقع \" وَهَذَا الْمَعْنى فِي \" الصَّحِيح \" وَفِيه أَيْضا: \" لِأَن يَأْخُذ أحدكُم حبله فَيذْهب فيحتطب خير لَهُ من أَن يسْأَل النَّاس أَعْطوهُ أَو منعُوهُ \" وَقَالَ: \" مَا أَتَاك من هَذَا المَال وَأَنت غير سَائل وَلَا مستشرف فَخذه وَمَا لَا فَلَا تتبعه نَفسك \" فكره أَخذه مَعَ سُؤال اللِّسَان واستشراف الْقلب وَقَالَ فِي الحَدِيث الصَّحِيح: \" من يسْتَغْن يغنه الله وَمن يستعف يعفه الله وَمن يتصبر يصبره الله وَمَا أعطي أحد عَطاء خيرا وأوسع من الصَّبْر \".",
            "page": "83",
            "part": "1",
            "seal": "79ED0168"
        },
        {
            "id": "45",
            "nass": "وَأوصى خَواص أَصْحَابه أَلا يسْأَلُوا النَّاس شَيْئا وَفِي \" الْمسند \": (أَن أَبَا بكر كَانَ يسْقط السَّوْط من يَده فَلَا يَقُول لأحد: ناولني إِيَّاه وَيَقُول: إِن خليلي أَمرنِي أَلا أسأَل النَّاس شَيْئا) وَفِي \" صَحِيح مُسلم \" وَغَيره عَن عَوْف بن مَالك أَن النَّبِي صلى الله عَلَيْهِ وَسلم بَايعه فِي طَائِفَة وَأسر إِلَيْهِم كلمة خُفْيَة: \" أَن لَا يسْأَلُوا النَّاس شَيْئا \" فَكَانَ بعض أُولَئِكَ النَّفر يسْقط السَّوْط من يَد أحدهم وَلَا يَقُول لأحد: ناولني إِيَّاه. ¶ وَقد دلّت النُّصُوص على الْأَمر بِمَسْأَلَة الْخَالِق وَالنَّهْي عَن مَسْأَلَة الْمَخْلُوق فِي غير مَوضِع كَقَوْلِه تَعَالَى [7 الشَّرْح] : {فَإِذا فرغت فانصب * وَإِلَى رَبك فارغب} وَقَول النَّبِي صلى الله عَلَيْهِ وَسلم لِابْنِ عَبَّاس: \" إِذا سَأَلت فأسال الله واذا استعنت فَاسْتَعِنْ بِاللَّه \" وَمِنْه قَول الْخَلِيل [17 العنكبوت] : {فابتغوا عِنْد الله الرزق} وَلم يقل: فابتغوا الرزق عِنْد الله لِأَن تَقْدِيم الظّرْف يشْعر بالاختصاص والحصر كَأَنَّهُ قَالَ: لَا تَبْتَغُوا الرزق إِلَّا عِنْد الله وَقد قَالَ تَعَالَى [32 النِّسَاء] : {واسألوا الله من فَضله} .",
            "page": "84",
            "part": "1",
            "seal": "EAAF185E"
        },
        {
            "id": "46",
            "nass": "وَالْإِنْسَان لابد لَهُ من حُصُول مَا يحْتَاج إِلَيْهِ من الرزق وَنَحْوه وَدفع مَا يضرّهُ وكلا الْأَمريْنِ شرع لَهُ أَن يكون دعاؤه لله فَلَا يسْأَل رزقه إِلَّا من الله وَلَا يشتكي إِلَّا إِلَيْهِ كَمَا قَالَ يَعْقُوب عَلَيْهِ السَّلَام [86 يُوسُف] : {إِنَّمَا أَشْكُو بثي وحزني إِلَى الله} . ¶ وَالله تَعَالَى ذكر فِي الْقُرْآن الهجر الْجَمِيل والصفح الْجَمِيل وَالصَّبْر الْجَمِيل وَقد قيل: إِن الهجر الْجَمِيل هُوَ هجر بِلَا أَذَى والصفح الْجَمِيل صفح بِلَا معاتبة وَالصَّبْر الْجَمِيل صَبر بِغَيْر شكوى إِلَى الْمَخْلُوق وَلِهَذَا قرئَ على أَحْمد بن حَنْبَل فِي مَرضه: إِن طاوسا كَانَ يكره أَنِين الْمَرِيض وَيَقُول: إِنَّه شكوى فَمَا أنّ أَحْمد حَتَّى مَاتَ. ¶ وَأما الشكوى إِلَى الْخَالِق فَلَا تنَافِي الصَّبْر الْجَمِيل فَإِن يَعْقُوب قَالَ [83 يُوسُف] : {فَصَبر جميل} وَقَالَ [86 يُوسُف] : {إِنَّمَا أَشْكُو بثي وحزني إِلَى الله} . ¶ وَكَانَ عمر بن الْخطاب رَضِي الله عَنهُ يقْرَأ فِي الْفجْر بِسُورَة يُونُس ويوسف والنحل فَمر بِهَذِهِ الْآيَة فِي قِرَاءَته فَبكى حَتَّى سمع نَشِيجه من آخر الصُّفُوف.",
            "page": "85",
            "part": "1",
            "seal": "B880E930"
        },
        {
            "id": "47",
            "nass": "وَمن دُعَاء مُوسَى: \" اللَّهُمَّ لَك الْحَمد وَإِلَيْك المشتكى وَأَنت الْمُسْتَعَان وَبِك المستغاث وَعَلَيْك التكلان وَلَا حول وَلَا قُوَّة إِلَّا بك \". وَفِي الدُّعَاء الَّذِي دَعَا بِهِ النَّبِي صلى الله عَلَيْهِ وَسلم لما فعل بِهِ أهل الطَّائِف مَا فعلوا: \" اللَّهُمَّ إِلَيْك أَشْكُو ضعف قوتي وَقلة حيلتي وهواني على النَّاس يَا أرْحم الرَّاحِمِينَ أَنْت رب الْمُسْتَضْعَفِينَ وَأَنت رَبِّي اللَّهُمَّ إِلَى من تَكِلنِي؟ إِلَى بعيد يتجهمني أم إِلَى عَدو ملكته أَمْرِي؟ إِن لم يكن بك غضب عَليّ فَلَا أُبَالِي غير أَن عافيتك أوسع لي أعوذ بِنور وَجهك الَّذِي أشرقت بِهِ الظُّلُمَات وَصلح عَلَيْهِ أَمر الدُّنْيَا وَالْآخِرَة أَن ينزل بِي سخطك أَو يحل عَليّ غضبك لَك العتبى حَتَّى ترْضى فَلَا حول وَلَا قُوَّة إِلَّا بِاللَّه \" وَفِي بعض الرِّوَايَات: \" وَلَا حول وَلَا قُوَّة إِلَّا بك \". ¶ وَكلما قوي طمع العَبْد فِي فضل الله وَرَحمته ورجائه لقَضَاء حَاجته وَدفع ضَرُورَته قويت عبوديته لَهُ وحريته مِمَّا سواهُ فَكَمَا أَن طمعه فِي الْمَخْلُوق يُوجب عبوديته لَهُ فيأسه مِنْهُ يُوجب غنى قلبه",
            "page": "86",
            "part": "1",
            "seal": "70E8FA3F"
        },
        {
            "id": "48",
            "nass": "نَظِيره، وَأفضل على من شِئْت تكن أميره، وَاحْتج إِلَى من شِئْت تكن أسيره. فَكَذَلِك طمع العَبْد فِي ربه ورجاؤه لَهُ يُوجب عبوديته لَهُ وإعراض قلبه عَن الطّلب من الله والرجاء لَهُ يُوجب انصراف قلبه عَن الْعُبُودِيَّة لله لَا سِيمَا من كَانَ يَرْجُو الْمَخْلُوق ولايرجو الْخَالِق بِحَيْثُ يكون قلبه مُعْتَمدًا إِمَّا على رئاسته وَجُنُوده وَأَتْبَاعه ومماليكه وَإِمَّا على أَهله وأصدقائه وَإِمَّا على أَمْوَاله وذخائره وَإِمَّا على ساداته وكبارئه كمالكه وَملكه وَشَيْخه ومخدومه وَغَيرهم مِمَّن هُوَ قد مَاتَ أَو يَمُوت قَالَ تَعَالَى [58 الْفرْقَان] : {وتوكل على الْحَيّ الَّذِي لَا يَمُوت وَسبح بِحَمْدِهِ وَكفى بِهِ بذنوب عباده خَبِيرا} . ¶ وكل من علق قلبه بالمخلوقين أَن ينصروه أَو يرزقوه أَو أَن يهدوه خضع قلبه لَهُم وَصَارَ فِيهِ من الْعُبُودِيَّة لَهُم بِقدر ذَلِك وَإِن كَانَ فِي الظَّاهِر أَمِيرا لَهُم مُدبرا لأمورهم متصرفا بهم فالعاقل ينظر إِلَى الْحَقَائِق لَا إِلَى الظَّوَاهِر فالرجل إِذا تعلق قلبه بِامْرَأَة وَلَو كَانَت مُبَاحَة لَهُ يبْقى قلبه أَسِيرًا لَهَا تحكم فِيهِ وتتصرف بِمَا تُرِيدُ وَهُوَ فِي الظَّاهِر سَيِّدهَا لِأَنَّهُ زَوجهَا أَو مَالِكهَا وَلكنه فِي الْحَقِيقَة هُوَ أَسِيرهَا ومملوكها وَلَا سِيمَا إِذا علمت بفقرة إِلَيْهَا وعشقه لَهَا وَأَنه لَا يعتاض عَنْهَا بغَيْرهَا فَإِنَّهَا حِينَئِذٍ تتحكم فِيهِ تحكم السَّيِّد القاهر الظَّالِم فِي عَبده المقهور الَّذِي لَا يَسْتَطِيع الْخَلَاص مِنْهُ بل أعظم فَإِن أسر الْقلب أعظم من أسر الْبدن واستعباد الْقلب أعظم من استعباد الْبدن فَإِن من استبعد بدنه واسترق وَأسر لَا يُبَالِي إِذا كَانَ قلبه",
            "page": "87",
            "part": "1",
            "seal": "9F9D8138"
        },
        {
            "id": "49",
            "nass": "مستريحًا من ذَلِك مطمئنًا، بل يُمكنهُ الاحتيال فِي الْخَلَاص. ¶ وَأما إِذا كَانَ الْقلب الَّذِي هُوَ ملك الْجِسْم رَقِيقا مستعبدا متيما لغير الله فَهَذَا هُوَ الذل والأسر الْمَحْض والعبودية الذليلة لما استعبد الْقلب. ¶ وعبودية الْقلب وأسره هِيَ الَّتِي يَتَرَتَّب عَلَيْهَا الثَّوَاب وَالْعِقَاب فَإِن الْمُسلم لَو أسره كَافِر أَو استرقه فَاجر بِغَيْر حق لم يضرّهُ ذَلِك إِذا كَانَ قَائِما بِمَا يقدر عَلَيْهِ من الْوَاجِبَات وَمن استعبد بِحَق إِذا \" أدّى حق الله وَحقّ موَالِيه فَلهُ أَجْرَانِ \" وَلَو أكره على التَّكَلُّم بالْكفْر فَتكلم بِهِ وَقَلبه مطمئن بِالْإِيمَان لم يضرّهُ ذَلِك وَأما من استُعبد قلبه فَصَارَ عبدا لغير الله فَهَذَا يضرّهُ ذَلِك وَلَو كَانَ فِي الظَّاهِر ملك النَّاس. ¶ فالحرية حريَّة الْقلب والعبودية عبودية الْقلب كَمَا أَن الْغنى غنى النَّفس قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم: \" لَيْسَ الْغنى عَن كَثْرَة الْعرض وَإِنَّمَا الْغنى غنى النَّفس \". ¶ وَهَذَا لعَمْرو الله إِذا كَانَ قد استبعد قلبه صُورَة مُبَاحَة. فَأَما من استعبد قلبه صُورَة مُحرمَة امْرَأَة أَو صبي فَهَذَا هُوَ الْعَذَاب الَّذِي لَا يدانيه عَذَاب.",
            "page": "88",
            "part": "1",
            "seal": "C012B5CF"
        },
        {
            "id": "50",
            "nass": "وَهَؤُلَاء عشاق الصُّور، من أعظم النَّاس عذَابا وَأَقلهمْ ثَوابًا، فَإِن العاشق لصورة إِذا بَقِي قلبه مُتَعَلقا بهَا مستعبدا لَهَا اجْتمع لَهُ من أَنْوَاع الشَّرّ وَالْفساد مَا لَا يُحْصِيه إِلَّا رب الْعباد وَلَو سلم من فعل الْفَاحِشَة الْكُبْرَى فداوم تعلق الْقلب بهَا بِلَا فعل الْفَاحِشَة أَشد ضَرَرا عَلَيْهِ مِمَّن يفعل ذَنبا ثمَّ يَتُوب مِنْهُ وَيَزُول أَثَره من قلبه وَهَؤُلَاء يشبّهون بالسكارى والمجانين كَمَا قيل: ¶ سُكران سُكر هوى وسُكر مدامة ... وَمَتى إفاقة من بِهِ سُكران؟ ¶ وَقيل: ¶ قَالُوا جُننتَ بِمن تهوى فَقلت لَهُم ... الْعِشْق أعظم مِمَّا بالمجانين ¶ الْعِشْق لَا يستفيق الدهرَ صاحبُه ... وَإِنَّمَا يُصرع الْمَجْنُون فِي حِين",
            "page": "89",
            "part": "1",
            "seal": "56073793"
        },
        {
            "id": "51",
            "nass": "وَمن أعظم أَسبَاب هَذَا الْبلَاء إِعْرَاض الْقلب عَن الله فَإِن الْقلب إِذا ذاق طعم عبَادَة الله وَالْإِخْلَاص لَهُ لم يكن عِنْده شَيْء قطّ أحلى من ذَلِك وَلَا ألذ وَلَا أمتع وَلَا أطيب وَالْإِنْسَان لَا يتْرك محبوبا إِلَّا بمحبوب آخر يكون أحب إِلَيْهِ مِنْهُ أَو خوفًا من مَكْرُوه فالحب الْفَاسِد إِنَّمَا ينْصَرف الْقلب عَنهُ بالحب الصَّالح أَو بالخوف من الضَّرَر. ¶ قَالَ تَعَالَى فِي حق يُوسُف [24 يُوسُف] : {كَذَلِك لنصرف عَنهُ السوء والفحشاء إِنَّه من عبادنَا المخلصين} فَالله يصرف عَن عَبده مَا يسوؤه من الْميل إِلَى الصُّور والتعلق بهَا وَيصرف عَنهُ الْفَحْشَاء بإخلاصه لله وَلِهَذَا يكون قبل أَن يَذُوق حلاوة الْعُبُودِيَّة لله وَالْإِخْلَاص لَهُ بِحَيْثُ تغلبة نَفسه على اتِّبَاع هَواهَا فَإِذا ذاق طعم الْإِخْلَاص وَقَوي فِي قلبه انقهر لَهُ هَوَاهُ بِلَا علاج. ¶ قَالَ تَعَالَى [45 العنكبوت] : {إِن الصَّلَاة تنْهى عَن الْفَحْشَاء وَالْمُنكر وَلذكر الله أكبر} فَإِن الصَّلَاة فِيهَا دفع مَكْرُوه وَهُوَ الْفَحْشَاء وَالْمُنكر وفيهَا تَحْصِيل مَحْبُوب وَهُوَ ذكر الله وَحُصُول هَذَا المحبوب أكبر من دفع ذَلِك الْمَكْرُوه فَإِن ذكر الله عبَادَة لله وَعبادَة الْقلب لله مَقْصُودَة لذاتها وَأما اندفاع الشَّرّ عَنهُ فَهُوَ مَقْصُود لغيره على سَبِيل التبع. ¶ وَالْقلب خلق يحب الْحق ويريده ويطلبه فَلَمَّا عرضت لَهُ",
            "page": "90",
            "part": "1",
            "seal": "60304C19"
        },
        {
            "id": "52",
            "nass": "إِرَادَة الشَّرّ طلب دفع ذَلِك فَإِنَّهَا تفْسد الْقلب كَمَا يفْسد الزَّرْع بِمَا ينْبت فِيهِ من الدغل. ¶ وَلِهَذَا قَالَ تَعَالَى [9-10 الشَّمْس] : {قد أَفْلح من زكاها * وَقد خَابَ من دساها} وَقَالَ تَعَالَى [14-15 الْأَعْلَى] : {قد أَفْلح من تزكّى * وَذكر اسْم ربه فصلى} وَقَالَ تَعَالَى [30 النُّور] : {قل للْمُؤْمِنين يغضوا من أَبْصَارهم ويحفظوا فروجهم ذَلِك أزكى لَهُم} وَقَالَ تَعَالَى [21 النُّور] : {وَلَوْلَا فضل الله عَلَيْكُم وَرَحمته مَا زكى مِنْكُم من أحد أبدا} فَجعل سُبْحَانَهُ غض الْبَصَر وَحفظ الْفرج هُوَ أقوى تَزْكِيَة للنَّفس وَبَين أَن ترك الْفَوَاحِش من زَكَاة النُّفُوس وَزَكَاة النُّفُوس تَتَضَمَّن زَوَال جَمِيع الشرور من الْفَوَاحِش وَالظُّلم والشرك وَالْكذب وَغير ذَلِك. ¶ وَكَذَلِكَ طَالب الرِّئَاسَة والعلو فِي الأَرْض قلبه رَقِيق لمن يُعينهُ عَلَيْهَا وَلَو كَانَ فِي الظَّاهِر مقدمهم والمطاع فيهم فَهُوَ فِي الْحَقِيقَة يرجوهم ويخافهم فيبذل لَهُم الْأَمْوَال والولايات ويعفوا عَمَّا يجترحونه ليطيعوه ويعينوه فَهُوَ فِي الظَّاهِر رَئِيس مُطَاع وَفِي الْحَقِيقَة عبد مُطِيع لَهُم. ¶ وَالتَّحْقِيق أَن كِلَاهُمَا فِيهِ عبودية للْآخر وَكِلَاهُمَا تَارِك لحقيقة عبَادَة الله وَإِذا كَانَ تعاونهما على الْعُلُوّ فِي الأَرْض",
            "page": "91",
            "part": "1",
            "seal": "2DDD58F2"
        },
        {
            "id": "53",
            "nass": "بِغَيْر الْحق كَانَا بِمَنْزِلَة المتعاونين على الْفَاحِشَة أَو قطع الطَّرِيق فَكل وَاحِد من الشخصين لهواه الَّذِي استعبده واسترقه مستعبد للْآخر. ¶ وَهَكَذَا أَيْضا طَالب المَال فَإِن ذَلِك يستعبده ويسترقه. ¶ وَهَذِه الْأُمُور نَوْعَانِ: ¶ مِنْهَا مَا يحْتَاج العَبْد إِلَيْهِ كَمَا يحْتَاج إِلَيْهِ من طَعَامه وَشَرَابه ومسكنه ومنكحه وَنَحْو ذَلِك فَهَذَا يَطْلُبهُ من الله ويرغب إِلَيْهِ فِيهِ فَيكون المَال عِنْده يَسْتَعْمِلهُ فِي حَاجته بِمَنْزِلَة حِمَاره الَّذِي يركبه وبساطه الَّذِي يجلس عَلَيْهِ بل بِمَنْزِلَة الكنيف الَّذِي يقْضى فِيهِ حَاجته من غير أَن يستعبده فَيكون {هلوعا * إِذا مَسّه الشَّرّ جزوعا * وَإِذا مَسّه الْخَيْر منوعا} [19-21 المعارج] . ¶ وَمِنْهَا مَا لَا يحْتَاج العَبْد إِلَيْهِ فَهَذَا لَا يَنْبَغِي لَهُ أَن يعلق قلبه بِهِ فَإِذا علق قلبه بِهِ صَار مستعبَدا لَهُ وَرُبمَا صَار مُعْتَمدًا على غير الله فَلَا يبْقى مَعَه حَقِيقَة الْعِبَادَة لله وَلَا حَقِيقَة التَّوَكُّل عَلَيْهِ بل فِيهِ شُعْبَة من الْعِبَادَة لغير الله وَشعْبَة من التَّوَكُّل على غير الله وَهَذَا من أَحَق النَّاس بقوله صلى الله عَلَيْهِ وَسلم: \" تعس عبد الدِّرْهَم تعس عبد الدِّينَار تعس عبد القطيفة تعس عبد الخميصة \" وَهَذَا هُوَ عبد هَذِه الْأُمُور فَإِنَّهُ لَو",
            "page": "92",
            "part": "1",
            "seal": "7DA803F1"
        },
        {
            "id": "54",
            "nass": "طلبَهَا من الله فَإِن الله إِذا أعطَاهُ إِيَّاه رَضِي وَإِن مَنعه إِيَّاه سخط وَإِنَّمَا عبد الله من يرضيه مَا يُرْضِي الله ويسخطه مَا يسْخط الله وَيُحب مَا أحبه الله وَرَسُوله وَيبغض مَا أبغضه الله وَرَسُوله ويوالي أَوْلِيَاء الله ويعادي أَعدَاء الله تَعَالَى وَهَذَا هُوَ الَّذِي اسْتكْمل الْإِيمَان كَمَا فِي الحَدِيث: \" من أحب لله وَأبْغض لله وَأعْطى لله وَمنع لله فقد اسْتكْمل الْإِيمَان \". وَقَالَ: \" أوثق عرى الْإِيمَان الْحبّ فِي الله والبغض فِي الله \". ¶ وَفِي \" الصَّحِيح \" عَنهُ صلى الله عَلَيْهِ وَسلم: \" ثَلَاث من كن فِيهِ وجد حلاوة الْإِيمَان: من كَانَ الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا وَمن كَانَ يحب الْمَرْء لَا يُحِبهُ إِلَّا لله وَمن كَانَ يكره أَن يرجع إِلَى الْكفْر بعد إِذا أنقذه الله مِنْهُ كَمَا يكره أَن يلقى فِي النَّار \". فَهَذَا وَافق ربه فِيمَا يُحِبهُ وَمَا يكرههُ فَكَانَ الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا وَأحب الْمَخْلُوق لله لَا لغَرَض آخر فَكَانَ هَذَا من تَمام حبه لله فَإِن محبَّة مَحْبُوب",
            "page": "93",
            "part": "1",
            "seal": "4C7E5C88"
        },
        {
            "id": "55",
            "nass": "المحبوب من تَمام محبَّة المحبوب فَإِذا أحب أَنْبيَاء الله وأولياء الله لأجل قيامهم بمحبوبات الْحق لَا لشَيْء آخر فقد أحبهم لله لَا لغيره وَقد قَالَ تَعَالَى [54 الْمَائِدَة] : {فَسَوف يَأْتِي الله بِقوم يُحِبهُمْ وَيُحِبُّونَهُ أَذِلَّة على الْمُؤمنِينَ أعزة على الْكَافرين} . ¶ وَلِهَذَا قَالَ تَعَالَى [31 آل عمرَان] : {قل إِن كُنْتُم تحبون الله فَاتبعُوني يحببكم الله} فَإِن الرَّسُول لَا يَأْمر إِلَّا بِمَا يحب الله وَلَا ينْهَى إِلَّا عَمَّا يبغضه الله وَلَا يفعل إِلَّا مَا يُحِبهُ الله وَلَا يخبر إِلَّا بِمَا يحب الله التَّصْدِيق بِهِ. ¶ فَمن كَانَ محبا لله لزم أَن يتبع الرَّسُول فيصدقه فِيمَا أخبر ويطيعه فِيمَا أَمر ويتأسى بِهِ فِيمَا فعل وَمن فعل هَذَا فقد فعل مَا يُحِبهُ الله فَيُحِبهُ الله. ¶ وَقد جعل الله لأهل محبته علامتين: اتِّبَاع الرَّسُول وَالْجهَاد فِي سَبيله وَذَلِكَ لِأَن الْجِهَاد حَقِيقَة الِاجْتِهَاد فِي حُصُول مَا يُحِبهُ الله من الْإِيمَان وَالْعَمَل الصَّالح وَمن دفع مَا يبغضه الله من الْكفْر والفسوق والعصيان وَقد قَالَ تَعَالَى [24 التَّوْبَة] : {قل إِن كَانَ آباؤكم وأبناؤكم وَإِخْوَانكُمْ وأزواجكم وعشيرتكم وأموال اقترفتموها وتجارة تخشون كسادها ومساكن ترضونها أحب إِلَيْكُم من الله وَرَسُوله وَجِهَاد فِي سَبيله فتربصوا حَتَّى يَأْتِي الله بأَمْره} فتوعد من كَانَ أَهله وَمَاله أحب إِلَيْهِ من الله وَرَسُوله وَالْجهَاد فِي سَبيله بِهَذَا الْوَعيد بل قد ثَبت عَنهُ صلى الله عَلَيْهِ وَسلم فِي \" الصَّحِيح \" أَنه قَالَ: \" وَالَّذِي نَفسِي بِيَدِهِ لَا يُؤمن",
            "page": "94",
            "part": "1",
            "seal": "A8D3E203"
        },
        {
            "id": "56",
            "nass": "أحدكُم حَتَّى أكون أحب إِلَيْهِ من وَلَده ووالده وَالنَّاس أَجْمَعِينَ \". وَفِي \" الصَّحِيح \" أَن عمر بن الْخطاب قَالَ: يَا رَسُول الله لأَنْت أحب إِلَيّ من كل شَيْء إِلَّا من نفسى فَقَالَ: \" لَا يَا عمر حَتَّى أكون أحب إِلَيْك من نَفسك \" فَقَالَ: فوَاللَّه لأَنْت أحب إِلَيّ من نَفسِي فَقَالَ: \" الْآن يَا عمر \". ¶ فحقيقة الْمحبَّة لَا تتمّ إِلَّا بموالاة المحبوب وَهُوَ مُوَافَقَته فِي حب مَا يحب وبغض مَا يبغض وَالله يحب الْإِيمَان وَالتَّقوى وَيبغض الْكفْر والفسوق والعصيان. ¶ وَمَعْلُوم أَن الْحبّ يُحَرك إِرَادَة الْقلب فَكلما قويت الْمحبَّة فِي الْقلب طلب الْقلب فعل المحبوبات فَإِذا كَانَت الْمحبَّة تَامَّة استلزمت إِرَادَة جازمة فِي حُصُول المحبوبات فَإِذا كَانَ العَبْد قَادر عَلَيْهَا حصلها وَإِن كَانَ عَاجِزا عَنْهَا فَفعل مَا يقدر عَلَيْهِ من ذَلِك كَانَ لَهُ أجر كَأَجر الْفَاعِل كَمَا قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم: \" من دَعَا إِلَى هدى كَانَ لَهُ من الْأجر مثل أجور من اتبعهُ من غير أَن ينقص من أُجُورهم شَيْء وَمن دَعَا إِلَى ضَلَالَة كَانَ عَلَيْهِ من الْوزر مثل أوزار من اتبعهُ من غير أَن ينقص من أُجُورهم شَيْء \". وَقَالَ: \" إِن بِالْمَدِينَةِ لَرِجَالًا مَا سِرْتُمْ مسيرًا وَلَا قطعْتُمْ وَاديا إِلَّا كَانُوا مَعكُمْ \" قَالُوا: وهم بِالْمَدِينَةِ؟ قَالَ: \" وهم بِالْمَدِينَةِ حَبسهم الْعذر \".",
            "page": "95",
            "part": "1",
            "seal": "EBA02C56"
        },
        {
            "id": "57",
            "nass": "وَالْجهَاد: هُوَ بذل الوسع - وَهُوَ كل مَا يُمْلَكُ من الْقُدْرَة - فِي حُصُول مَحْبُوب الْحق، وَدفع مَا يكرههُ الْحق. فَإِذا ترك العَبْد مَا يقدر عَلَيْهِ من الْجِهَاد كَانَ دَلِيلا على ضعف محبَّة الله وَرَسُوله فِي قلبه. ¶ وَمَعْلُوم أَن المحبوبات لَا تنَال غَالِبا إِلَّا بِاحْتِمَال المكروهات سَوَاء كَانَت محبَّة صَالِحَة أَو فَاسِدَة فالمحبون لِلْمَالِ والرئاسة والصور لَا ينالون مطالبهم إِلَّا بِضَرَر يلحقهم فِي الدُّنْيَا مَعَ مَا يصيبهم من الضَّرَر فِي الدُّنْيَا وَالْآخِرَة فالمحب لله وَرَسُوله إِذا لم يحْتَمل مَا يرى ذُو الرَّأْي من المحبين لغير الله مِمَّا يحْتَملُونَ فِي سَبِيل حُصُول محبوبهم دلّ ذَلِك على ضعف محبتهم لله إِذا كَانَ مَا يسلكه أُولَئِكَ فِي نظرهم هُوَ الطَّرِيق الَّذِي يُشِير بِهِ الْعقل. ¶ وَمن الْمَعْلُوم أَن الْمُؤمن أَشد حبا لله قَالَ تَعَالَى [165 الْبَقَرَة] : {وَمن النَّاس من يتَّخذ من دون الله أندادا يحبونهم كحب الله وَالَّذين آمنُوا أَشد حبا لله} . ¶ نعم قد يسْلك الْمُحب لضعف عقله وَفَسَاد تصَوره طَرِيقا لَا يحصل بهَا الْمَطْلُوب فَمثل هَذِه الطَّرِيق لَا تحمد إِذا كَانَت الْمحبَّة صَالِحَة محمودة فَكيف إِذا كَانَت الْمحبَّة فَاسِدَة وَالطَّرِيق غير موصل؟! كَمَا يَفْعَله المتهورون فِي طلب المَال الرِّئَاسَة والصور من حب أُمُور توجب لَهُم ضَرَرا وَلَا",
            "page": "96",
            "part": "1",
            "seal": "E994D346"
        },
        {
            "id": "58",
            "nass": "تحصل لَهُم مَطْلُوبا، وَإِنَّمَا الْمَقْصُود الطّرق الَّتِي يسلكها الْعقل السَّلِيم لحُصُول مَطْلُوبه. ¶ إِذا تبين هَذَا فَكلما ازْدَادَ الْقلب حبا لله ازْدَادَ لَهُ عبودية ازْدَادَ لَهُ عبودية، وَكلما ازْدَادَ لَهُ عبودية ازْدَادَ لَهُ حبا وفضله عَمَّا سواهُ. وَالْقلب فَقير بِالذَّاتِ إِلَى الله من وَجْهَيْن: من جِهَة الْعِبَادَة وَهِي الْعلَّة الغائية وَمن جِهَة الِاسْتِعَانَة والتوكل وَهِي الْعلَّة الفاعلة فالقلب لَا يصلح وَلَا يفلح وَلَا ينعم وَلَا يسر وَلَا يلتذ وَلَا يطيب وَلَا يسكن وَلَا يطمئن إِلَّا بِعبَادة ربه وحبه والإنابة إِلَيْهِ وَلَو حصل لَهُ كل مَا يلتذ بِهِ من الْمَخْلُوقَات لم يطمئن وَلم يسكن إِذْ فِيهِ فقر ذاتي إِلَى ربه من حَيْثُ هُوَ معبوده ومحبوبه ومطلوبه وَبِذَلِك يحصل لَهُ الْفَرح وَالسُّرُور واللذة وَالنعْمَة والسكون والطمأنينة. ¶ وَهَذَا لَا يحصل لَهُ إِلَّا باعانة الله لَهُ فَإِنَّهُ لَا يقدر على تَحْصِيل ذَلِك لَهُ إِلَّا الله فَهُوَ دَائِما مفتقر إِلَى حَقِيقَة {إياك نعْبد وَإِيَّاك نستعين} فَإِنَّهُ لَو أعين على حُصُوله كل مَا يُحِبهُ ويطلبه ويشتهيه ويريده وَلم يحصل لَهُ عبَادَة لله فَلَنْ يحصل إِلَّا على الْأَلَم وَالْحَسْرَة وَالْعَذَاب وَلنْ يخلص من آلام الدُّنْيَا ونكد عيشها إِلَّا بإخلاص الْحبّ لله بِحَيْثُ يكون الله هُوَ غَايَة مُرَاده وَنِهَايَة مَقْصُوده وَهُوَ المحبوب لَهُ بِالْقَصْدِ الأول وكل مَا سواهُ",
            "page": "97",
            "part": "1",
            "seal": "A4CEDDFE"
        },
        {
            "id": "59",
            "nass": "إِنَّمَا يُحِبهُ لأَجله لَا يحب شَيْئا لذاته إِلَّا الله وَمَتى لم يحصل لَهُ هَذَا لم يكن قد حقق حَقِيقَة (لَا إِلَه إِلَّا الله) وَلَا حقق التَّوْحِيد والعبودية والمحبة لله وَكَانَ فِيهِ من نقص التَّوْحِيد وَالْإِيمَان بل من الْأَلَم وَالْحَسْرَة وَالْعَذَاب بِحَسب ذَلِك. ¶ وَلَو سعى فِي هَذَا الْمَطْلُوب وَلم يكن مستعينا بِاللَّه متوكلا عَلَيْهِ مفتقرا إِلَيْهِ فِي حُصُوله لم يحصل لَهُ فَإِنَّهُ مَا شَاءَ الله كَانَ وَمَا لم يَشَأْ لم يكن فَهُوَ مفتقر إِلَى الله من حَيْثُ هُوَ الْمَطْلُوب المحبوب المُرَاد المعبود وَمن حَيْثُ هُوَ الْمَسْئُول الْمُسْتَعَان بِهِ المتَوَكل عَلَيْهِ فَهُوَ إلهه الَّذِي لَا إِلَه لَهُ غَيره وَهُوَ ربه الَّذِي لَا رب لَهُ سواهُ. ¶ وَلَا تتمّ عبوديته لله إِلَّا بِهَذَيْنِ فَمَتَى كَانَ يحب غير الله لذاته أَو يلْتَفت إِلَى غير الله أَنه يُعينهُ كَانَ عبدا لما أحبه وعبدا لما رجاه بِحَسب حبه لَهُ ورجائه إِيَّاه وَإِذا لم يحب أحدا لذاته إِلَّا الله وَأي شَيْء أحبه سواهُ فَإِنَّمَا أحبه لَهُ وَلم يرج قطّ شَيْئا إِلَّا الله وَإِذا فعل مَا فعل من الْأَسْبَاب أَو حصل مَا حصل مِنْهَا كَانَ مشاهدا أَن الله هُوَ الذى خلقهَا وقدرها وسخرها لَهُ وَأَن كل مَا فِي السَّمَاوَات وَالْأَرْض فَالله ربه ومليكه وخالقه ومسخره وَهُوَ مفتقر إِلَيْهِ كَانَ قد حصل لَهُ من تَمام عبوديته لله بِحَسب مَا قسم لَهُ من ذَلِك.",
            "page": "98",
            "part": "1",
            "seal": "7CFF6486"
        },
        {
            "id": "60",
            "nass": "وَالنَّاس فِي هَذَا على دَرَجَات مُتَفَاوِتَة لَا يحصي طرقها إِلَّا الله. ¶ فأكمل الْخلق وأفضلهم وَأَعْلَاهُمْ وأقربهم إِلَى الله وَأَقْوَاهُمْ وأهداهم أتمهم عبودية لله من هَذَا الْوَجْه. ¶ وَهَذَا هُوَ حَقِيقَة دين الْإِسْلَام الَّذِي أرسل الله بِهِ رسله وَأنزل بِهِ كتبه وَهُوَ أَن يستسلم العَبْد لله لَا لغيره فالمستسلم لَهُ وَلغيره مُشْرك والممتنع عَن الاستسلام لَهُ مستكبر. وَقد ثَبت فِي \" الصَّحِيح \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم: أَن \" الْجنَّة لَا يدخلهَا من كَانَ فِي قلبه مِثْقَال ذرة من كبر \". كَمَا أَن النَّار لَا يخلد فِيهَا من كَانَ فِي قلبه مِثْقَال ذرة من إِيمَان، فَجعل الْكبر مُقَابلا للْإيمَان؛ فَإِن الْكبر يُنَافِي حَقِيقَة الْعُبُودِيَّة كَمَا ثَبت فِي \" الصَّحِيح \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" يَقُول الله: العظمة إزَارِي والكبرياء رِدَائي فَمن نازعنى وَاحِدًا مِنْهُمَا عَذبته \" فالعظمة والكبرياء من خَصَائِص الربوبية والكبرياء أَعلَى من العظمة وَلِهَذَا جعلهَا بِمَنْزِلَة الرِّدَاء كَمَا جعل العظمة بِمَنْزِلَة الْإِزَار. ¶ وَلِهَذَا كَانَ شعار الصَّلَاة وَالْأَذَان والأعياد هُوَ التَّكْبِير وَكَانَ مُسْتَحبا فِي الْأَمْكِنَة الْعَالِيَة كالصفا والمروة",
            "page": "99",
            "part": "1",
            "seal": "E1B9413F"
        },
        {
            "id": "61",
            "nass": "وَإِذا علا الْإِنْسَان شرفا أَو ركب دَابَّة وَنَحْو ذَلِك وَبِه يطفأ الْحَرِيق وَإِن عظم وَعند الْأَذَان يهرب الشَّيْطَان قَالَ تَعَالَى [60 غَافِر] : {وَقَالَ ربكُم ادْعُونِي أَسْتَجِب لكم إِن الَّذين يَسْتَكْبِرُونَ عَن عبادتي سيدخلون جَهَنَّم داخرين} . ¶ وكل من استكبر عَن عبَادَة الله لَا بُد أَن يعبد غَيره فَإِن الْإِنْسَان حساس يَتَحَرَّك بالإرادة وَقد ثَبت فِي \" الصَّحِيح \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" أصدق الْأَسْمَاء حَارِث وَهَمَّام \" فالحارث الكاسب الْفَاعِل والهمام فعال من الْهم والهم أول الْإِرَادَة فالإنسان لَهُ إِرَادَة دَائِما وكل إِرَادَة فَلَا بُد لَهَا من مُرَاد تنتهى إِلَيْهِ فَلَا بُد لكل عبد من مُرَاد مَحْبُوب هُوَ مُنْتَهى حبه وإرادته فَمن لم يكن الله معبوده ومنتهى حبه وإرادته بل استكبر عَن ذَلِك فَلَا بُد أَن لَهُ مُرَاد مَحْبُوب يستعبده غير الله فَيكون عبدا لذَلِك المُرَاد المحبوب إِمَّا المَال وَإِمَّا الجاه وَإِمَّا الصُّور وَإِمَّا مَا يَتَّخِذهُ إِلَهًا من دون الله كَالشَّمْسِ وَالْقَمَر وَالْكَوَاكِب والأوثان",
            "page": "100",
            "part": "1",
            "seal": "3967CDAF"
        },
        {
            "id": "63",
            "nass": "وقبور الْأَنْبِيَاء وَالصَّالِحِينَ أَو من الْمَلَائِكَة والأنبياء الَّذين يتخذهم أَرْبَابًا أَو غير ذَلِك مِمَّا عبد من دون الله. ¶ وَإِذا كَانَ عبدا لغير الله يكون مُشْركًا وكل مستكبر فَهُوَ مُشْرك وَلِهَذَا كَانَ فِرْعَوْن من أعظم الْخلق استكبارا عَن عبَادَة الله وَكَانَ مُشْركًا قَالَ تَعَالَى [23-35 غَافِر] : {وَلَقَد أرسلنَا مُوسَى بِآيَاتِنَا وسلطان مُبين * إِلَى فِرْعَوْن وهامان وَقَارُون فَقَالُوا سَاحر كَذَّاب} إِلَى قَوْله: {وَقَالَ مُوسَى إِنِّي عذت بربي وربكم من كل متكبر لَا يُؤمن بِيَوْم الْحساب} إِلَى قَوْله: {كَذَلِك يطبع الله على كل قلب متكبر جَبَّار} . وَقَالَ تَعَالَى [39 العنكبوت] : {وَقَارُون وَفرْعَوْن وهامان وَلَقَد جَاءَهُم مُوسَى بِالْبَيِّنَاتِ فاستكبروا فِي الأَرْض وَمَا كَانُوا سابقين} . وَقَالَ تَعَالَى [4 الْقَصَص] : {إِن فِرْعَوْن علا فِي الأَرْض وَجعل أَهلهَا شيعًا يستضعف طَائِفَة مِنْهُم يذبح أَبْنَاءَهُم ويستحيي نِسَاءَهُمْ} . وَقَالَ [14 النَّمْل] : {وجحدوا بهَا واستيقنتها أنفسهم ظلما وعلوا فَانْظُر كَيفَ كَانَ عَاقِبَة المفسدين} . وَمثل هَذَا فِي الْقُرْآن كثير. ¶ وَقد وصف فِرْعَوْن بالشرك فِي قَوْله [127 الْأَعْرَاف] : {وَقَالَ الْمَلأ من قوم فِرْعَوْن أتذر مُوسَى وَقَومه ليفسدوا فِي الأَرْض ويذرك وآلهتك} بل الاستقراء يدل على أَنه كلما كَانَ الرجل أعظم استكبارا عَن عبَادَة الله كَانَ أعظم إشراكا بِاللَّه لِأَنَّهُ كلما استكبر عَن عبَادَة الله ازْدَادَ فقرا وحاجة إِلَى المُرَاد المحبوب",
            "page": "101",
            "part": "1",
            "seal": "E64F9047"
        },
        {
            "id": "64",
            "nass": "الَّذِي هُوَ الْمَقْصُود مَقْصُود الْقلب بِالْقَصْدِ الأول فَيكون مُشْركًا بِمَا استعبده من ذَلِك. ¶ وَلنْ يَسْتَغْنِي الْقلب عَن جَمِيع الْمَخْلُوقَات إِلَّا بِأَن يكون الله هُوَ مَوْلَاهُ الَّذِي لَا يعبد إِلَّا إِيَّاه وَلَا يَسْتَعِين إِلَّا بِهِ وَلَا يتوكل إِلَّا عَلَيْهِ وَلَا يفرح إِلَّا بِمَا يُحِبهُ ويرضاه وَلَا يكره إِلَّا مَا يبغضه الرب ويكرهه وَلَا يوالى إِلَّا من وَالَاهُ الله وَلَا يعادي إِلَّا من عَادَاهُ الله وَلَا يحب إِلَّا لله وَلَا يبغض شَيْئا إِلَّا لله فَكلما قوي إخلاص دينه لله كملت عبوديته لله واستغناؤه عَن الْمَخْلُوقَات وبكمال عبوديته لله تكمل تبرئته من الْكبر والشرك. ¶ والشرك غَالب على النَّصَارَى وَالْكبر غَالب على الْيَهُود قَالَ تَعَالَى فِي النَّصَارَى [31 التَّوْبَة] : {اتَّخذُوا أَحْبَارهم وَرُهْبَانهمْ أَرْبَابًا من دون الله والمسيح ابْن مَرْيَم وَمَا أمروا إِلَّا ليعبدوا إِلَهًا وَاحِدًا لَا إِلَه إِلَّا هُوَ سُبْحَانَهُ عَمَّا يشركُونَ} وَقَالَ فِي الْيَهُود [87 الْبَقَرَة] : {أفكلما جَاءَكُم رَسُول بِمَا لَا تهوى أَنفسكُم استكبرتم ففريقا كَذبْتُمْ وفريقا تقتلون} وَقَالَ تَعَالَى [146 الْأَعْرَاف] : {سأصرف عَن آياتي الَّذين يتكبرون فِي الأَرْض بِغَيْر الْحق وَإِن يرَوا كل آيَة لَا يُؤمنُوا بهَا وَإِن يرَوا سَبِيل الرشد لَا يتخذوه سَبِيلا وَإِن يرَوا سَبِيل الغي يتخذوه سَبِيلا} .",
            "page": "102",
            "part": "1",
            "seal": "D13A3123"
        },
        {
            "id": "65",
            "nass": "وَلما كَانَ الْكبر مستلزما للشرك والشرك ضد الْإِسْلَام وَهُوَ الذَّنب الَّذِي لَا يغفره الله قَالَ تَعَالَى [48 النِّسَاء] : {إِن الله لَا يغْفر أَن يُشْرك بِهِ وَيغْفر مَا دون ذَلِك لمن يَشَاء وَمن يُشْرك بِاللَّه فقد افترى إِثْمًا عَظِيما} وَقَالَ [116 النِّسَاء] : {إِن الله لَا يغْفر أَن يُشْرك بِهِ وَيغْفر مَا دون ذَلِك لمن يَشَاء وَمن يُشْرك بِاللَّه فقد ضل ضلالا بَعيدا} كَانَ الْأَنْبِيَاء جَمِيعهم مبعوثين بدين الْإِسْلَام فَهُوَ الدَّين الَّذِي لَا يقبل الله غَيره لَا من الْأَوَّلين وَلَا من الآخرين قَالَ نوح [72 يُونُس] : {فَإِن توليتم فَمَا سألتكم من أجر إِن أجري إِلَّا على الله وَأمرت أَن أكون من الْمُسلمين} وَقَالَ فِي حق إِبْرَاهِيم [130-132 الْبَقَرَة] : {وَمن يرغب عَن مِلَّة إِبْرَاهِيم إِلَّا من سفه نَفسه وَلَقَد اصطفيناه فِي الدُّنْيَا وَإنَّهُ فِي الْآخِرَة لمن الصَّالِحين * إِذْ قَالَ لَهُ ربه أسلم قَالَ أسلمت لرب الْعَالمين} إِلَى قَوْله: {فَلَا تموتن إِلَّا وَأَنْتُم مُسلمُونَ} وَقَالَ يُوسُف [101 يُوسُف] : {توفني مُسلما وألحقني بالصالحين} وَقَالَ مُوسَى [84-85 يُونُس] : {يَا قوم إِن كُنْتُم آمنتم بِاللَّه فَعَلَيهِ توكلوا إِن كُنْتُم مُسلمين * فَقَالُوا على الله توكلنا} وَقَالَ تَعَالَى [44 الْمَائِدَة] : {إِنَّا أنزلنَا التَّوْرَاة فِيهَا هدى وَنور يحكم بهَا النَّبِيُّونَ الَّذين أَسْلمُوا للَّذين هادوا} وَقَالَت بلقيس [44 النَّمْل] : {رب إِنِّي ظلمت نَفسِي وَأسْلمت مَعَ سُلَيْمَان لله رب الْعَالمين} وَقَالَ [111 الْمَائِدَة] : {وَإِذ أوحيت إِلَى الحواريين أَن آمنُوا بِي وبرسولي قَالُوا آمنا واشهد بأننا مُسلمُونَ} وَقَالَ [19 آل عمرَان] : {إِن الدَّين عِنْد الله الْإِسْلَام} وَقَالَ [85 آل عمرَان] : {وَمن يبتغ غير الْإِسْلَام دينا فَلَنْ يقبل مِنْهُ}",
            "page": "103",
            "part": "1",
            "seal": "184B5E44"
        },
        {
            "id": "66",
            "nass": "وَقَالَ تَعَالَى [83 آل عمرَان] : {أفغير دين الله يَبْغُونَ وَله أسلم من فِي السَّمَاوَات وَالْأَرْض طَوْعًا وَكرها} فَذكر إِسْلَام الكائنات طَوْعًا وَكرها لِأَن الْمَخْلُوقَات جَمِيعهَا متعبدة لَهُ التَّعَبُّد الْعَام سَوَاء أقرّ الْمقر بذلك أَو أنكرهُ وهم مدينون لَهُ مدبرون فهم مُسلمُونَ لَهُ طَوْعًا وَكرها لَيْسَ لأحد من الْمَخْلُوقَات خُرُوج عَمَّا شاءه وَقدره وقضاه وَلَا حول وَلَا قُوَّة إِلَّا بِهِ وَهُوَ رب الْعَالمين ومليكهم يصرفهم كَيفَ يَشَاء وَهُوَ خالقهم كلهم وبارئهم ومصورهم وكل مَا سواهُ فَهُوَ مربوب مَصْنُوع مفطور فَقير مُحْتَاج معبد مقهور وَهُوَ سُبْحَانَهُ الْوَاحِد القهار الْخَالِق البارئ المصور. ¶ وَهُوَ وَإِن كَانَ قد خلق مَا خلقه بِأَسْبَاب فَهُوَ خَالق السَّبَب والمقدر لَهُ وَهَذَا مفتقر إِلَيْهِ كافتقار هَذَا وَلَيْسَ فِي الْمَخْلُوقَات سَبَب مُسْتَقل بِفعل خير وَلَا دفع ضرّ بل كل مَا هُوَ سَبَب فَهُوَ مُحْتَاج إِلَى سَبَب آخر يعاونه وَإِلَى مَا يدْفع عَنهُ الضِّدّ الَّذِي يُعَارضهُ ويمانعه. ¶ وَهُوَ سُبْحَانَهُ وَحده الْغنى عَن كل مَا سواهُ لَيْسَ لَهُ شريك يعاونه وَلَا ضد يناوئه ويعارضه قَالَ تَعَالَى [38 الزمر] : {قل أَفَرَأَيْتُم مَا تدعون من دون الله إِن أرادني الله بضر هَل هن كاشفات ضره أَو أرادني برحمة هَل هن ممسكات رَحمته قل حسبي الله عَلَيْهِ يتوكل المتوكلون} وَقَالَ تَعَالَى [17 الْأَنْعَام] :",
            "page": "104",
            "part": "1",
            "seal": "267614F2"
        },
        {
            "id": "67",
            "nass": "{وَإِن يمسسك الله بضر فَلَا كاشف لَهُ إِلَّا هُوَ وَإِن يمسسك بِخَير فَهُوَ على كل شَيْء قدير} وَقَالَ تَعَالَى عَن الْخَلِيل [78-82 الْأَنْعَام] : {يَا قوم إِنِّي بَرِيء مِمَّا تشركون * إِنِّي وجهت وَجْهي للَّذي فطر السَّمَاوَات وَالْأَرْض حَنِيفا وَمَا أَنا من الْمُشْركين * وحاجه قومه قَالَ أتحاجوني فِي الله وَقد هدان وَلَا أَخَاف مَا تشركون بِهِ إِلَّا أَن يَشَاء رَبِّي شَيْئا} إِلَى قَوْله: {الَّذين آمنُوا وَلم يلبسوا إِيمَانهم بظُلْم أُولَئِكَ لَهُم الْأَمْن وهم مهتدون} . ¶ وَفِي \" الصَّحِيحَيْنِ \" عَن عبد الله بن مَسْعُود رضى الله عَنهُ أَن هَذِه الْآيَة لما نزلت شقّ ذَلِك على أَصْحَاب النَّبِي صلى الله عَلَيْهِ وَسلم وَقَالُوا: يَا رَسُول الله أَيّنَا لم يلبس إيمَانه بظُلْم؟ فَقَالَ: \" إِنَّمَا هُوَ الشّرك ألم تسمعوا إِلَى قَول العَبْد الصَّالح [13 لُقْمَان] : {إِن الشّرك لظلم عَظِيم} \". ¶ وَإِبْرَاهِيم الْخَلِيل إِمَام الحنفاء المخلصين حَيْثُ بعث وَقد طبق الأَرْض دين الْمُشْركين قَالَ الله تَعَالَى [124 الْبَقَرَة] : {وَإِذ ابتلى إِبْرَاهِيم ربه بِكَلِمَات فأتمهن قَالَ إِنِّي جاعلك للنَّاس إِمَامًا قَالَ وَمن ذريتي قَالَ لَا ينَال عهدي الظَّالِمين} فَبين أَن عَهده بِالْإِمَامَةِ لَا يتَنَاوَل الظَّالِم فَلم يَأْمر الله سُبْحَانَهُ أَن يكون الظَّالِم إِمَامًا وَأعظم الظُّلم الشّرك. ¶ وَقَالَ تَعَالَى [120 النَّحْل] : {إِن إِبْرَاهِيم كَانَ أمة قَانِتًا لله حَنِيفا وَلم يَك من الْمُشْركين} وَالْأمة هُوَ معلم الْخَيْر الَّذِي يؤتم بِهِ",
            "page": "105",
            "part": "1",
            "seal": "38BAB4D5"
        },
        {
            "id": "68",
            "nass": "كَمَا أَن الْقدْوَة الذى يقْتَدى بِهِ. ¶ وَالله تَعَالَى جعل فِي ذُريَّته النُّبُوَّة وَالْكتاب وَإِنَّمَا بعث الْأَنْبِيَاء بعده بملته قَالَ تَعَالَى [123 النَّحْل] : {ثمَّ أَوْحَينَا إِلَيْك أَن اتبع مِلَّة إِبْرَاهِيم حَنِيفا وَمَا كَانَ من الْمُشْركين} وَقَالَ تَعَالَى [68 آل عمرَان] : {إِن أولى النَّاس بإبراهيم للَّذين اتَّبعُوهُ وَهَذَا النَّبِي وَالَّذين آمنُوا وَالله ولي الْمُؤمنِينَ} وَقَالَ تَعَالَى [67 آل عمرَان] : {مَا كَانَ إِبْرَاهِيم يَهُودِيّا وَلَا نَصْرَانِيّا وَلَكِن كَانَ حَنِيفا مُسلما وَمَا كَانَ من الْمُشْركين} وَقَالَ تَعَالَى [135-136 الْبَقَرَة] : {وَقَالُوا كونُوا هودا أَو نَصَارَى تهتدوا قل بل مِلَّة إِبْرَاهِيم حَنِيفا وَمَا كَانَ من الْمُشْركين * قُولُوا آمنا بِاللَّه وَمَا أنزل إِلَيْنَا وَمَا أنزل إِلَى إِبْرَاهِيم وَإِسْمَاعِيل وَإِسْحَاق وَيَعْقُوب والأسباط} إِلَى قَوْله: {وَنحن لَهُ مُسلمُونَ} . ¶ وَقد ثَبت فِي \" الصَّحِيح \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم: أَن \" إِبْرَاهِيم خير الْبَريَّة \" فَهُوَ أفضل الْأَنْبِيَاء بعد النَّبِي صلى الله عَلَيْهِ وَسلم وَهُوَ خَلِيل الله تَعَالَى. ¶ وَقد ثَبت فِي \" الصَّحِيح \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم من غير وَجه أَنه قَالَ: \" إِن الله اتخذنى خَلِيلًا كَمَا اتخذ إِبْرَاهِيم",
            "page": "106",
            "part": "1",
            "seal": "E67B79DC"
        },
        {
            "id": "69",
            "nass": "خَلِيلًا \". وَقَالَ: \" لَو كنت متخذا من أهل الأَرْض خَلِيلًا لاتخذت أَبَا بكر خَلِيلًا وَلَكِن صَاحبكُم خَلِيل الله \" يعْنى نَفسه. ¶ وَقَالَ: \" لَا تبقين فِي الْمَسْجِد خوخة إِلَّا سدت إِلَّا خوخة أَبى بكر \". وَقَالَ: \" أَلا وَإِن من كَانَ قبلكُمْ كَانُوا يتخذون الْقُبُور مَسَاجِد أَلا فَلَا تَتَّخِذُوا الْقُبُور مَسَاجِد إنى أنهاكم عَن ذَلِك \". وكل هَذَا فِي \" الصَّحِيح \" وَفِيه أَنه قَالَ ذَلِك قبل مَوته بأيام وَذَلِكَ من تَمام رسَالَته فَإِن فِي ذَلِك تَمام تَحْقِيق مخالته لله الَّتِي أَصْلهَا محبَّة الله تَعَالَى للْعَبد ومحبة العَبْد لله خلافًا للجهمية. ¶ وَفِي ذَلِك تَحْقِيق تَوْحِيد الله وَألا يعبدوا إِلَّا إِيَّاه ردا على أشباه الْمُشْركين وَفِيه رد على الرافضة الَّذين يبخسون الصّديق رَضِي الله عَنهُ حَقه وهم أعظم المنتسبين إِلَى الْقبْلَة إشراكا بِعبَادة عَليّ وَغَيره من الْبشر. ¶ والخلة هِيَ كَمَال الْمحبَّة المستلزمة من العَبْد كَمَال الْعُبُودِيَّة لله وَمن الرب سُبْحَانَهُ كَمَال الربوبية لِعِبَادِهِ الَّذين يُحِبهُمْ وَيُحِبُّونَهُ. ¶ وَلَفظ الْعُبُودِيَّة يتَضَمَّن كَمَال الذل وَكَمَال الْحبّ فَإِنَّهُم",
            "page": "107",
            "part": "1",
            "seal": "8B614925"
        },
        {
            "id": "70",
            "nass": "يَقُولُونَ قلب متيم إِذا كَانَ متعبدا للمحبوب والمتيم المتعبد وتيم الله عبد الله وَهَذَا على الْكَمَال حصل لإِبْرَاهِيم وَمُحَمّد صلى الله عَلَيْهِمَا وَسلم. ¶ وَلِهَذَا لم يكن لَهُ صلى الله عَلَيْهِ وَسلم من أهل الأَرْض خَلِيل إِذْ الْخلَّة لَا تحْتَمل الشّركَة فَإِنَّهُ كَمَا قيل فِي الْمَعْنى: ¶ قد تخللت مَسْلَك الرّوح مني ... وبذا سُمي الْخَلِيل خَلِيلًا ¶ بِخِلَاف أصل الْحبّ فَإِنَّهُ صلى الله عَلَيْهِ وَسلم قد قَالَ فِي الحَدِيث الصَّحِيح فِي الْحسن وَأُسَامَة: \" اللَّهُمَّ إنى أحبهما فأحبهما وَأحب من يحبهما \". وَسَأَلَهُ عَمْرو بن الْعَاصِ: أَي النَّاس أحب إِلَيْك؟ قَالَ: \" عَائِشَة \".",
            "page": "108",
            "part": "1",
            "seal": "A6198A80"
        },
        {
            "id": "71",
            "nass": "قَالَ: فَمن الرِّجَال؟ قَالَ: \"أَبوهَا \". وَقَالَ لعَلي رَضِي الله عَنهُ: \" لَأُعْطيَن الرَّايَة غَدا رجلا يحب الله وَرَسُوله وَيُحِبهُ الله وَرَسُوله \". وأمثال ذَلِك كثير. ¶ وَقد أخبر تَعَالَى أَنه يحب الْمُتَّقِينَ وَيُحب الْمُحْسِنِينَ وَيُحب المقسطين وَيُحب التوابين وَيُحب المتطهرين وَيُحب الَّذين يُقَاتلُون فِي سَبيله صفا كَأَنَّهُمْ بُنيان مرصوص وَقَالَ [54 الْمَائِدَة] : {فَسَوف يَأْتِي الله بِقوم يُحِبهُمْ وَيُحِبُّونَهُ} فقد أخبر بمحبته لِعِبَادِهِ الْمُؤمنِينَ ومحبة الْمُؤمنِينَ لَهُ حَتَّى قَالَ [165 الْبَقَرَة] : {وَالَّذين آمنُوا أَشد حبا لله} . ¶ وَأما الْخلَّة فخاصة وَقَول بعض النَّاس: إِن مُحَمَّدًا حبيب الله وَإِبْرَاهِيم خَلِيل الله وظنه أَن الْمحبَّة فَوق الْخلَّة قَول ضَعِيف فَإِن مُحَمَّدًا أَيْضا خَلِيل الله كَمَا ثَبت ذَلِك فِي الْأَحَادِيث الصَّحِيحَة المستفيضة. ¶ وَمَا يرْوى أَن الْعَبَّاس يحْشر بَين حبيب وخليل وأمثال ذَلِك فأحاديث مَوْضُوعَة لَا تصلح أَن يعْتَمد عَلَيْهَا",
            "page": "109",
            "part": "1",
            "seal": "B4855A24"
        },
        {
            "id": "74",
            "nass": "وَقد قدمنَا أَن محبَّة الله تَعَالَى هِيَ محبته ومحبة مَا أحب كَمَا فِي \" الصَّحِيحَيْنِ \" عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" ثَلَاث من كن فِيهِ وجد حلاوة الْإِيمَان: من كَانَ الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا وَمن كَانَ يحب الْمَرْء لَا يُحِبهُ إِلَّا لله وَمن كَانَ يكره أَن يرجع فِي الْكفْر بعد إِذْ أنقذه الله مِنْهُ كَمَا يكره أَن يلقى فِي النَّار \". أخبر النَّبِي صلى الله عَلَيْهِ وَسلم أَن من كَانَ فِيهِ هَذِه الثَّلَاث وجد حلاوة الْإِيمَان لِأَن وجد الْحَلَاوَة بالشَّيْء يتبع الْمحبَّة لَهُ فَمن أحب شَيْئا أَو اشتهاه إِذا حصل لَهُ مُرَاده فَإِنَّهُ يجد الْحَلَاوَة واللذة وَالسُّرُور بذلك واللذة أَمر يحصل عقيب إِدْرَاك الملائم الَّذِي هُوَ المحبوب أَو المشتهى. وَمن قَالَ: إِن اللَّذَّة إِدْرَاك الملائم - كَمَا يَقُوله من يَقُوله من المتفلسفة والأطباء - فقد غلط فِي ذَلِك غَلطا بَينا فَإِن الْإِدْرَاك يتوسط بَين الْمحبَّة واللذة فَإِن الْإِنْسَان مثلا يَشْتَهِي الطَّعَام فَإِذا أكله حصل لَهُ عقيب ذَلِك اللَّذَّة فاللذة تتبع النّظر إِلَى الشَّيْء فَإِذا نظر إِلَيْهِ التذ بِهِ واللذة الَّتِي تتبع النّظر لَيست نفس النّظر وَلَيْسَت هِيَ رُؤْيَة الشَّيْء بل تحصل عقيب رُؤْيَته وَقَالَ تَعَالَى [71 الزخرف] : {وفيهَا مَا تشتهيه الْأَنْفس وتلذ الْأَعْين} وَهَكَذَا جَمِيع مَا يحصل للنَّفس من اللَّذَّات والآلام",
            "page": "110",
            "part": "1",
            "seal": "79653141"
        },
        {
            "id": "75",
            "nass": "من فَرح وحزن وَنَحْو ذَلِك يحصل بالشعور بالمحبوب أَو الشُّعُور بالمكروه وَلَيْسَ نفس الشُّعُور هُوَ الْفَرح وَلَا الْحزن. ¶ فحلاوة الْإِيمَان المتضمنة من اللَّذَّة بِهِ والفرح مَا يجده الْمُؤمن الْوَاجِد حلاوة الْإِيمَان تتبع كَمَال محبَّة العَبْد لله وَذَلِكَ بِثَلَاثَة أُمُور: تَكْمِيل هَذِه الْمحبَّة وتفريقها وَدفع ضدها. فتكميلها أَن يكون الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا فَإِن محبَّة الله وَرَسُوله لَا يكْتَفى فِيهَا بِأَصْل الْحبّ بل لابد أَن يكون الله وَرَسُوله أحب إِلَيْهِ مِمَّا سواهُمَا كَمَا تقدم، وتفريقها أَن يحب الْمَرْء لَا يُحِبهُ إِلَّا لله، وَدفع ضدها أَن يكره ضد الْإِيمَان أعظم من كَرَاهَته الْإِلْقَاء فِي النَّار. ¶ فَإِذا كَانَت محبَّة الرَّسُول وَالْمُؤمنِينَ من محبَّة الله وَكَانَ رَسُول الله صلى الله عَلَيْهِ وَسلم يحب الْمُؤمنِينَ الَّذين يُحِبهُمْ الله لِأَنَّهُ أكمل النَّاس محبَّة لله وأحقهم بِأَن يحب مَا يُحِبهُ الله وَيبغض مَا يبغضه الله والخلة لَيْسَ فِيهَا لغير الله نصيب بل قَالَ: \" لَو كنت متخذا من أهل الأَرْض خَلِيلًا لاتخذت أَبَا بكر خَلِيلًا \" علم مزِيد مرتبَة الْخلَّة على مُطلق الْمحبَّة. ¶ وَالْمَقْصُود هُوَ أَن الْخلَّة والمحبة لله تَحْقِيق عبوديته وَإِنَّمَا يغلط من يغلط فِي هَذِه من حَيْثُ يتوهمون أَن الْعُبُودِيَّة مُجَرّد ذل وخضوع فَقَط لَا محبَّة مَعَه وَأَن الْمحبَّة فِيهَا",
            "page": "111",
            "part": "1",
            "seal": "2B33EA52"
        },
        {
            "id": "76",
            "nass": "انبساط فِي الْأَهْوَاء أَو إدلال لَا تحتمله الربوبية وَلِهَذَا يذكر عَن ذِي النُّون أَنهم تكلمُوا عِنْده فِي مَسْأَلَة الْمحبَّة فَقَالَ: أَمْسكُوا عَن هَذِه الْمَسْأَلَة لَا تسمعها النُّفُوس فتدعيها. ¶ وَكره من كره من أهل الْمعرفَة وَالْعلم مجالسة أَقوام يكثرون الْكَلَام فِي الْمحبَّة بِلَا خشيَة. ¶ وَقَالَ من قَالَ من السّلف: من عبد الله بالحب وَحده فَهُوَ زنديق وَمن عَبده بالرجاء وَحده فَهُوَ مرجئ وَمن عَبده بالخوف وَحده فَهُوَ حروري وَمن عَبده بالحب وَالْخَوْف والرجاء فَهُوَ مُؤمن موحد.",
            "page": "112",
            "part": "1",
            "seal": "6B882278"
        },
        {
            "id": "77",
            "nass": "وَلِهَذَا وجد فِي الْمُتَأَخِّرين من انبسط فِي دَعْوَى الْمحبَّة حَتَّى أخرجه ذَلِك إِلَى نوع من الرعونة وَالدَّعْوَى الَّتِي تنَافِي الْعُبُودِيَّة وَتدْخل العَبْد فِي نوع من الربوبية الَّتِي لَا تصلح إِلَّا لله فيدعي أحدهم دعاوى تتجاوز حُدُود الْأَنْبِيَاء وَالْمُرْسلِينَ أَو يطْلب من الله مَا لَا يصلح بِكُل وَجه إِلَّا لله لَا يصلح للأنبياء وَلَا للمرسلين. ¶ وَهَذَا بَاب وَقع فِيهِ كثير من الشُّيُوخ وَسَببه ضعف تَحْقِيق الْعُبُودِيَّة الَّتِي بيّنها الرُّسُل وحررها الْأَمر وَالنَّهْي الَّذِي جَاءُوا بِهِ بل ضعف الْعقل الَّذِي بِهِ يعرف العَبْد حَقِيقَته وَإِذا ضعف الْعقل وقلص الْعلم بِالدّينِ وَفِي النَّفس محبَّة طائشة جاهلة انبسطت النَّفس بحمقها فِي ذَلِك كَمَا ينبسط الْإِنْسَان فِي محبَّة الْإِنْسَان مَعَ حمقه وجهله وَيَقُول: أَنا محب فَلَا أؤاخذ بِمَا أَفعلهُ من أَنْوَاع يكون فِيهَا عدوان وَجَهل فَهَذَا عين الضلال وَهُوَ شَبيه بقول الْيَهُود وَالنَّصَارَى [18 الْمَائِدَة] : {نَحن أَبنَاء الله وأحباؤه} قَالَ الله تَعَالَى: {قل فَلم يعذبكم بذنوبكم بل أَنْتُم بشر مِمَّن خلق يغْفر لمن يَشَاء ويعذب من يَشَاء} فَإِن تعذيبه لَهُم بِذُنُوبِهِمْ يَقْتَضِي أَنهم غير محبوبين وَلَا منسوبين إِلَيْهِ بِنسَب الْبُنُوَّة بل يَقْتَضِي أَنهم مربوبون مخلوقون. ¶ فَمن كَانَ الله يُحِبهُ اسْتَعْملهُ فِيمَا يُحِبهُ ومحبوبه لَا يفعل مَا يبغضه الْحق ويسخطه من الْكفْر والفسوق والعصيان",
            "page": "113",
            "part": "1",
            "seal": "A73A7C1C"
        },
        {
            "id": "78",
            "nass": "وَمن فعل الْكَبَائِر وأصر عَلَيْهَا وَلم يتب مِنْهَا فَإِن الله يبغض مِنْهُ ذَلِك كَمَا يحب مِنْهُ مَا يَفْعَله من الْخَيْر إِذْ حبه للْعَبد بِحَسب إيمَانه وتقواه. ¶ وَمن ظن أَن الذُّنُوب لَا تضره لكَون الله يُحِبهُ مَعَ إصراره عَلَيْهَا كَانَ بِمَنْزِلَة من زعم أَن تنَاول السم لَا يضرّهُ مَعَ مداومته عَلَيْهِ وَعدم تداويه مِنْهُ لصِحَّة مزاجه وَلَو تدبر الأحمق مَا قصّ الله فِي كِتَابه من قصَص أنبيائه وَمَا جرى لَهُم من التَّوْبَة وَالِاسْتِغْفَار وَمَا أصيبوا بِهِ من أَنْوَاع الْبلَاء الَّذِي فِيهِ تمحيص لَهُم وتطهير بِحَسب أَحْوَالهم علم بعض ضَرَر الذُّنُوب بأصحابها وَلَو كَانَ أرفع النَّاس مقَاما فَإِن الْمُحب للمخلوق إِذا لم يكن عَارِفًا بمحابّه وَلَا مرِيدا لَهَا بل يعْمل بِمُقْتَضى الْحبّ وَإِن كَانَ جهلا وظلما كَانَ ذَلِك سَببا لِبُغْض المحبوب لَهُ ونفوره عَنهُ بل سَببا لعقوبته. ¶ وَكثير من السالكين سلكوا فِي دَعْوَى حب الله أنواعا من أُمُور الْجَهْل بِالدّينِ: إِمَّا من تعدِي حُدُود الله وَإِمَّا من تَضْييع حُقُوق الله وَإِمَّا من ادِّعَاء الدَّعَاوَى الْبَاطِلَة الَّتِي لَا حَقِيقَة لَهَا كَقَوْل بَعضهم: أَي مُرِيد لي ترك فِي النَّار أحدا فَأَنا برِئ مِنْهُ، فَقَالَ الآخر: أَي مُرِيد لي ترك أحدا من الْمُؤمنِينَ يدْخل النَّار فَأَنا مِنْهُ بَرِيء. ¶ فَالْأول جعل مريده يخرج كل من فِي النَّار. ¶ وَالثَّانِي جعل مريده يمْنَع أهل الْكَبَائِر من دُخُول النَّار.",
            "page": "114",
            "part": "1",
            "seal": "F54C310B"
        },
        {
            "id": "79",
            "nass": "وَيَقُول بَعضهم: إِذا كَانَ يَوْم الْقِيَامَة نصبت خَيْمَتي على جَهَنَّم حَتَّى لَا يدخلهَا أحد. ¶ وأمثال ذَلِك من الْأَقْوَال الَّتِي تُؤثر عَن بعض الْمَشَايِخ الْمَشْهُورين وَهِي إِمَّا كذب عَلَيْهِم وَإِمَّا غلط مِنْهُم. ¶ وَمثل هَذَا قد يصدر فِي حَال سكر وَغَلَبَة وفناء يسْقط فِيهَا تَمْيِيز الْإِنْسَان أَو يضعف حَتَّى لَا يدْرِي مَا قَالَ. وَالسكر هُوَ لَذَّة مَعَ عدم تَمْيِيز وَلِهَذَا كَانَ من هَؤُلَاءِ من إِذا صَحا اسْتغْفر من ذَلِك الْكَلَام وَالَّذين توسعوا من الشُّيُوخ فِي سَماع القصائد المتضمنة للحب والشوق واللوم والعذل والغرام كَانَ هَذَا أصل مقصدهم فَإِن هَذَا الْجِنْس يُحَرك مَا فِي الْقلب من الْحبّ كَائِنا مَا كَانَ وَلِهَذَا أنزل الله محنة يمْتَحن بهَا الْمُحب فَقَالَ [31 آل عمرَان] : {قل إِن كُنْتُم تحبون الله فَاتبعُوني يحببكم الله} فَلَا يكون محبا لله إِلَّا من يتبع رَسُوله وَطَاعَة الرَّسُول ومتابعته لَا تكون إِلَّا بتحقيق الْعُبُودِيَّة وَكثير مِمَّن يَدعِي الْمحبَّة يخرج عَن شَرِيعَته وسنته صلى الله عَلَيْهِ وَسلم وَيَدعِي من الْحَالَات مَا لَا يَتَّسِع هَذَا الْموضع لذكره حَتَّى قد يظنّ أحدهم سُقُوط الْأَمر وَتَحْلِيل الْحَرَام لَهُ وَغير ذَلِك مِمَّا فِيهِ مُخَالفَة شَرِيعَة الرَّسُول وسنته وطاعته. ¶ بل قد جعل الله أساس محبته ومحبة رَسُوله الْجِهَاد فِي سَبيله وَالْجهَاد يتَضَمَّن كَمَال محبَّة مَا أَمر الله بِهِ وَكَمَال بغض مَا نهى الله عَنهُ وَلِهَذَا قَالَ فِي صفة من يُحِبهُمْ وَيُحِبُّونَهُ [54 الْمَائِدَة] :",
            "page": "115",
            "part": "1",
            "seal": "E180AD90"
        },
        {
            "id": "80",
            "nass": "{أَذِلَّة على الْمُؤمنِينَ أعزة على الْكَافرين يجاهدون فِي سَبِيل الله وَلَا يخَافُونَ لومة لائم} . ¶ وَلِهَذَا كَانَت محبَّة هَذِه الْأمة لله أكمل من محبَّة من قبلهَا وعبوديتهم لله أكمل من عبودية من قبلهم وأكمل هَذِه الْأمة فِي ذَلِك هم أَصْحَاب مُحَمَّد صلى الله عَلَيْهِ وَسلم وَمن كَانَ بهم أشبه كَانَ ذَلِك فِيهِ أكمل فَأَيْنَ هَذَا من قوم يدعونَ الْمحبَّة؟ ¶ وَفِي كَلَام بعض الشُّيُوخ: الْمحبَّة نَار تحرق فِي الْقلب مَا سوى مُرَاد المحبوب. وَأَرَادُوا أَن الْكَوْن كُله قد أَرَادَ الله وجوده فظنوا أَن كَمَال الْمحبَّة أَن يحب العَبْد كل شَيْء حَتَّى الْكفْر والفسوق والعصيان وَلَا يُمكن لأحد أَن يحب كل مَوْجُود بل يحب مَا يلائمه وينفعه وَيبغض مَا يُنَافِيهِ ويضره وَلَكِن استفادوا بِهَذَا الضلال اتِّبَاع أهوائهم ثمَّ زادهم انغماسا فِي أهوائهم وشهواتهم فهم يحبونَ مَا يهوونه كالصور والرئاسة وفضول المَال والبدع المضلة زاعمين أَن هَذَا من محبَّة الله وَمن محبَّة الله بغض مَا يبغضه الله وَرَسُوله وَجِهَاد أَهله بِالنَّفسِ وَالْمَال. ¶ وأصل ضلالهم: أَن هَذَا الْقَائِل الَّذِي قَالَ: إِن الْمحبَّة نَار تحرق مَا سوى مُرَاد المحبوب، قصد بِمُرَاد الله تَعَالَى: الْإِرَادَة الكونية فِي كل الموجودات. ¶ أما لَو قَالَ مُؤمن بِاللَّه وَكتبه وَرُسُله، هَذِه الْمقَالة، فَإِنَّهُ يقْصد الْإِرَادَة الدِّينِيَّة الشَّرْعِيَّة الَّتِي هِيَ بِمَعْنى محبته وَرضَاهُ، فَكَأَنَّهُ",
            "page": "116",
            "part": "1",
            "seal": "7226B83A"
        },
        {
            "id": "81",
            "nass": "قَالَ: تحرق من الْقلب مَا سوى المحبوب لله. وَهَذَا معنى صَحِيح فَإِن من تَمام الْحبّ لله أَلا يحب إِلَّا مَا يُحِبهُ الله فَإِذا أَحْبَبْت مَا لَا يحب كَانَت الْمحبَّة نَاقِصَة. وَأما قَضَاؤُهُ وَقدره فَهُوَ يبغضه ويكرهه ويسخطه وَينْهى عَنهُ فَإِن لم أوافقه فِي بغضه وكراهته وَسخطه لم أكن محبا لَهُ بل محبا لما يبغضه. ¶ فاتباع هَذِه الشَّرِيعَة وَالْقِيَام بِالْجِهَادِ بهَا من أعظم الفروق بَين أهل محبَّة الله وأوليائه الَّذين يُحِبهُمْ وَيُحِبُّونَهُ وَبَين من يَدعِي محبَّة الله نَاظرا إِلَى عُمُوم ربوبيته أَو مُتبعا لبَعض الْبدع الْمُخَالفَة لشريعته فَإِن دَعْوَى هَذِه الْمحبَّة لله من جنس دَعْوَى الْيَهُود وَالنَّصَارَى الْمحبَّة لله بل قد تكون دَعْوَى هَؤُلَاءِ شرا من دَعْوَى الْيَهُود وَالنَّصَارَى لما فيهم من النِّفَاق الَّذين هم بِهِ فِي الدَّرك الْأَسْفَل من النَّار كَمَا قد تكون دَعْوَى الْيَهُود وَالنَّصَارَى شرا من دَعوَاهُم إِذا لم يصلوا إِلَى مثل كفرهم. ¶ وَفِي التَّوْرَاة وَالْإِنْجِيل من التَّرْغِيب فِي محبَّة الله مَا هم متفقون عَلَيْهِ حَتَّى إِن ذَلِك عِنْدهم أعظم وَصَايَا الناموس.",
            "page": "117",
            "part": "1",
            "seal": "F9B74B12"
        },
        {
            "id": "82",
            "nass": "فَفِي الْإِنْجِيل أعظم وَصَايَا الْمَسِيح: (أَن تحب الله بِكُل قَلْبك وعقلك ونفسك) وَالنَّصَارَى يدعونَ قيامهم بِهَذِهِ الْمحبَّة وَأَن مَا هم فِيهِ من الزّهْد وَالْعِبَادَة هُوَ من ذَلِك وهم بُرَآء من محبَّة الله إِذْ لم يتبعوا مَا أحبه بل {اتبعُوا مَا أَسخط الله وكرهوا رضوانه فأحبط أَعْمَالهم} [28 مُحَمَّد] . ¶ وَالله يبغض الْكَافرين ويمقتهم ويلعنهم وَهُوَ سُبْحَانَهُ يحب من يُحِبهُ لَا يُمكن أَن يكون العَبْد محبا لله وَالله تَعَالَى غير محب لَهُ بل بِقدر محبَّة العَبْد لرَبه يكون حب الله لَهُ وَإِن كَانَ جَزَاء الله لعَبْدِهِ أعظم كَمَا فِي الحَدِيث الصَّحِيح الإلهي عَن الله تَعَالَى أَنه قَالَ: \" من تقرب إِلَيّ شبْرًا تقربت إِلَيْهِ ذِرَاعا وَمن تقرب إِلَيّ ذِرَاعا تقربت إِلَيْهِ باعا وَمن أَتَانِي يمشي أَتَيْته هرولة \". ¶ وَقد أخبر الله سُبْحَانَهُ أَنه يحب الْمُتَّقِينَ والمحسنين وَالصَّابِرِينَ وَيُحب التوابين وَيُحب المتطهرين بل هُوَ يحب من فعل مَا أَمر بِهِ",
            "page": "118",
            "part": "1",
            "seal": "AF46CC53"
        },
        {
            "id": "83",
            "nass": "من وَاجِب ومستحب كَمَا فِي الحَدِيث الصَّحِيح: \" لَا يزَال عَبدِي يتَقرَّب إِلَيّ بالنوافل حَتَّى أحبه فَإِذا أحببته كنت سَمعه الَّذِي يسمع بِهِ وبصره الَّذِي يبصر بِهِ \" الحَدِيث، وَكثير من المخطئين الَّذين ابتدعوا أَشْيَاء فِي الزّهْد وَالْعِبَادَة وَقَعُوا فِي بعض مَا وَقع فِيهِ النَّصَارَى من دَعْوَى الْمحبَّة لله مَعَ مُخَالفَة شَرِيعَته وَترك المجاهدة فِي سَبيله وَنَحْو ذَلِك ويتمسكون فِي الدَّين الَّذِي يَتَقَرَّبُون بِهِ إِلَى الله بِنَحْوِ مَا تمسك بِهِ النَّصَارَى من الْكَلَام الْمُتَشَابه والحكايات الَّتِي لَا يعرف صدق قَائِلهَا وَلَو صدق لم يكن قَائِلهَا مَعْصُوما فيجعلون متبوعيهم شارعين لَهُم دينا كَمَا جعل النَّصَارَى قسيسيهم وَرُهْبَانهمْ شارعين لَهُم دينا ثمَّ إِنَّهُم ينتقصون الْعُبُودِيَّة وَيدعونَ أَن الْخَاصَّة يتعدونها كَمَا يَدعِي النَّصَارَى فِي الْمَسِيح والقساوسة ويثبتون لخاصتهم من الْمُشَاركَة فِي الله من جنس مَا تثبته النَّصَارَى فِي الْمَسِيح وَأمه والقسيسين والرهبان إِلَى أَنْوَاع أخر يطول شرحها فِي هَذَا الْموضع. ¶ وَإِنَّمَا الدَّين الْحق هُوَ تَحْقِيق الْعُبُودِيَّة لله بِكُل وَجه وَهُوَ تَحْقِيق محبَّة الله بِكُل دَرَجَة وبقدر تَكْمِيل الْعُبُودِيَّة تكمل محبَّة",
            "page": "119",
            "part": "1",
            "seal": "D16D757D"
        },
        {
            "id": "84",
            "nass": "العَبْد لرَبه وتكمل محبَّة الرب لعَبْدِهِ وبقدر نقص هَذَا يكون نقص هَذَا وَكلما كَانَ فِي الْقلب حب لغير الله كَانَت فِيهِ عبودية لغير الله بِحَسب ذَلِك وَكلما كَانَ فِيهِ عبودية لغير الله كَانَ فِيهِ حب لغير الله بِحَسب ذَلِك. ¶ وكل محبَّة لَا تكون لله فَهِيَ بَاطِلَة وكل عمل لَا يُرَاد بِهِ وَجه الله فَهُوَ بَاطِل فـ \" الدُّنْيَا ملعونة مَلْعُون مَا فِيهَا إِلَّا مَا كَانَ لله \" وَلَا يكون لله إِلَّا مَا أحبه الله وَرَسُوله وَهُوَ الْمَشْرُوع. ¶ فَكل عمل أُرِيد بِهِ غير الله لم يكن لله وكل عمل لَا يُوَافق شرع الله لم يكن لله بل لَا يكون لله إِلَّا مَا جمع الوصفين: أَن يكون لله وَأَن يكون مُوَافقا لمحبة الله وَرَسُوله وَهُوَ الْوَاجِب وَالْمُسْتَحب كَمَا قَالَ تَعَالَى [110 الْكَهْف] : {فَمن كَانَ يَرْجُو لِقَاء ربه فليعمل عملا صَالحا وَلَا يُشْرك بِعبَادة ربه أحدا} . ¶ فَلَا بُد من الْعَمَل الصَّالح وَهُوَ الْوَاجِب وَالْمُسْتَحب وَلَا بُد أَن يكون خَالِصا لوجه الله تَعَالَى كَمَا قَالَ تَعَالَى [112 الْبَقَرَة] : {بلَى من أسلم وَجهه لله وَهُوَ محسن فَلهُ أجره عِنْد ربه وَلَا خوف عَلَيْهِم وَلَا هم يَحْزَنُونَ} . وَقَالَ النَّبِي صلى الله عَلَيْهِ وَسلم: \" من عمل عملا لَيْسَ عَلَيْهِ أمرنَا فَهُوَ رد \" وَقَالَ صلى الله عَلَيْهِ وَسلم: \" إِنَّمَا",
            "page": "120",
            "part": "1",
            "seal": "01FC902D"
        },
        {
            "id": "85",
            "nass": "الْأَعْمَال بِالنِّيَّاتِ وَإِنَّمَا لكل امْرِئ مَا نوى فَمن كَانَت هجرته إِلَى الله وَرَسُوله فَهجرَته إِلَى الله وَرَسُوله وَمن كَانَت هجرته لدُنْيَا يُصِيبهَا أَو امْرَأَة يَتَزَوَّجهَا فَهجرَته إِلَى مَا هَاجر إِلَيْهِ \". ¶ وَهَذَا الأَصْل هُوَ أصل الدَّين وبحسب تَحْقِيقه يكون تَحْقِيق الدَّين وَبِه أرسل الله الرُّسُل وَأنزل الْكتب وَإِلَيْهِ دَعَا الرَّسُول وَعَلِيهِ جَاهد وَبِه أَمر وَفِيه رغب وَهُوَ قطب الدَّين الَّذِي تَدور عَلَيْهِ رحاه. ¶ والشرك غَالب على النُّفُوس وَهُوَ كَمَا جَاءَ فِي الحَدِيث: هُوَ فِي هَذِه الْأمة \" أخْفى من دَبِيب النَّمْل \" وَفِي حَدِيث آخر: قَالَ أَبُو بكر: يَا رَسُول الله كَيفَ ننجو مِنْهُ وَهُوَ أخْفى من دَبِيب النَّمْل؟ فَقَالَ النَّبِي صلى الله عَلَيْهِ وَسلم: \" أعلمك كلمة إِذا قلتهَا نجوت من دقه وجله قل: اللَّهُمَّ إِنِّي أعوذ بك أَن أشرك بك وَأَنا أعلم وأستغفرك لما لَا أعلم \" وَكَانَ عمر يَقُول فِي دُعَائِهِ: (اللَّهُمَّ",
            "page": "121",
            "part": "1",
            "seal": "F6BBE965"
        },
        {
            "id": "86",
            "nass": "اجْعَل عَمَلي كُله صَالحا واجعله لوجهك خَالِصا وَلَا تجْعَل لأحد فِيهِ شَيْئا) . ¶ وَكَثِيرًا مَا يخالط النُّفُوس من الشَّهَوَات الْخفية مَا يفْسد عَلَيْهَا تَحْقِيق محبتها لله وعبوديتها لَهُ وإخلاص دينهَا لَهُ كَمَا قَالَ شَدَّاد بن أَوْس: يَا نعايا الْعَرَب يَا نعايا الْعَرَب إِن أخوف مَا أَخَاف عَلَيْكُم الرِّيَاء والشهوة الْخفية، وَقيل لأبي دَاوُد السجسْتانِي: وَمَا الشَّهْوَة الْخفية؟ قَالَ: حب الرِّئَاسَة. ¶ وَعَن كَعْب بن مَالك عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" مَا ذئبان جائعان أرسلا فِي زريبة غنم بأفسد لَهَا من حرص الْمَرْء على المَال والشرف لدينِهِ \" قَالَ التِّرْمِذِيّ: حَدِيث حسن صَحِيح.",
            "page": "122",
            "part": "1",
            "seal": "F4EC7666"
        },
        {
            "id": "87",
            "nass": "فَبين صلى الله عَلَيْهِ وَسلم أَن الْحِرْص على المَال والشرف فِي إِفْسَاد الدَّين لَا ينقص عَن إِفْسَاد الذئبين الجائعين لزريبة الْغنم وَذَلِكَ بيّن فَإِن الدَّين السَّلِيم لَا يكون فِيهِ هَذَا الْحِرْص وَذَلِكَ أَن الْقلب إِذا ذاق حلاوة عبوديته لله ومحبته لَهُ لم يكن شَيْء أحب إِلَيْهِ من ذَلِك حَتَّى يقدمهُ عَلَيْهِ وَبِذَلِك يصرف عَن أهل الْإِخْلَاص لله السوء والفحشاء كَمَا قَالَ تَعَالَى [24 يُوسُف] : {كَذَلِك لنصرف عَنهُ السوء والفحشاء إِنَّه من عبادنَا المخلصين} . ¶ فَإِن المخلص لله ذاق من حلاوة عبوديته لله مَا يمنعهُ عَن عبوديته لغيره وَمن حلاوة محبته لله مَا يمنعهُ عَن محبَّة غَيره إِذْ لَيْسَ عِنْد الْقلب السَّلِيم أحلى وَلَا ألذ وَلَا أطيب وَلَا أسر وَلَا أنعم من حلاوة الْإِيمَان المتضمن عبوديته لله ومحبته لَهُ وإخلاص الدَّين لَهُ وَذَلِكَ يَقْتَضِي انجذاب الْقلب إِلَى الله فَيصير الْقلب منيبا إِلَى الله خَائفًا مِنْهُ رَاغِبًا رَاهِبًا كَمَا قَالَ تَعَالَى [33 ق] : {من خشِي الرَّحْمَن بِالْغَيْبِ وَجَاء بقلب منيب} إِذْ",
            "page": "123",
            "part": "1",
            "seal": "4779800D"
        },
        {
            "id": "88",
            "nass": "الْمُحب يخَاف من زَوَال مَطْلُوبه أَو حُصُول مرغوبه فَلَا يكون عبد الله ومحبه إِلَّا بَين خوف ورجاء كَمَا قَالَ تَعَالَى [57 الْإِسْرَاء] : {أُولَئِكَ الَّذين يدعونَ يَبْتَغُونَ إِلَى رَبهم الْوَسِيلَة أَيهمْ أقرب ويرجون رَحمته وَيَخَافُونَ عَذَابه إِن عَذَاب رَبك كَانَ محذورا} . ¶ وَإِذا كَانَ العَبْد مخلصا لله اجتباه ربه فأحيا قلبه واجتذبه إِلَيْهِ فَيَنْصَرِف عَنهُ مَا يضاد ذَلِك من السوء والفحشاء وَيخَاف من حُصُول ضد ذَلِك بِخِلَاف الْقلب الَّذِي لم يخلص لله فَإِن فِيهِ طلبا وَإِرَادَة وحبا مُطلقًا فيهوى مَا يسنح لَهُ ويتشبث بِمَا يهواه كالغصن أَي نسيم مر بِهِ عطفه وأماله فَتَارَة تجتذبه الصُّور الْمُحرمَة وَغير الْمُحرمَة فَيبقى أَسِيرًا عبدا لمن لَو اتَّخذهُ هُوَ عبدا لَهُ لَكَانَ ذَلِك عَيْبا ونقصا وذما. ¶ وَتارَة يجتذبه الشّرف والرئاسة فترضيه الْكَلِمَة وتغضبه الْكَلِمَة ويستعبده من يثني عَلَيْهِ وَلَو بِالْبَاطِلِ ويعادي من يذمه وَلَو بِالْحَقِّ. ¶ وَتارَة يستعبده الدِّرْهَم وَالدِّينَار وأمثال ذَلِك من الْأُمُور الَّتِي تستعبد الْقُلُوب والقلوب تهواها فيتخذ إِلَهًا هَوَاهُ وَيتبع هَوَاهُ بِغَيْر هدى من الله. ¶ وَمن لم يكن خَالِصا لله عبدا لَهُ قد صَار قلبه معبدًا لرَبه وَحده لَا شريك لَهُ بِحَيْثُ يكون الله أحب إِلَيْهِ من كل مَا سواهُ وَيكون ذليلا لَهُ خاضعا وَإِلَّا استعبدته الكائنات",
            "page": "124",
            "part": "1",
            "seal": "B32DEC8E"
        },
        {
            "id": "89",
            "nass": "واستولت على قلبه الشَّيَاطِين فَكَانَ من الغاوين إخْوَان الشَّيَاطِين وَصَارَ فِيهِ من السوء والفحشاء مَا لَا يُعلمهُ إِلَّا الله. ¶ وَهَذَا أَمر ضَرُورِيّ لَا حِيلَة فِيهِ. ¶ فالقلب إِن لم يكن حَنِيفا مُقبلا على الله معرضًا عَمَّا سواهُ وَإِلَّا كَانَ مُشْركًا قَالَ تَعَالَى [30-32 الرّوم] : {فأقم وَجهك للدّين حَنِيفا فطْرَة الله الَّتِي فطر النَّاس عَلَيْهَا لَا تَبْدِيل لخلق الله ذَلِك الدَّين الْقيم وَلَكِن أَكثر النَّاس لَا يعلمُونَ * منيبين إِلَيْهِ واتقوه وَأقِيمُوا الصَّلَاة وَلَا تَكُونُوا من الْمُشْركين * من الَّذين فرقوا دينهم وَكَانُوا شيعًا كل حزب بِمَا لديهم فَرِحُونَ} . ¶ وَقد جعل الله سُبْحَانَهُ إِبْرَاهِيم وَآل إِبْرَاهِيم أَئِمَّة لهَؤُلَاء الحنفاء المخلصين أهل محبَّة الله وعبادته وإخلاص الدَّين لَهُ كَمَا جعل فِرْعَوْن وَآل فِرْعَوْن أَئِمَّة الْمُشْركين المتبعين أهواءهم قَالَ تَعَالَى فِي إِبْرَاهِيم [72-73 الْأَنْبِيَاء] : {وَوَهَبْنَا لَهُ إِسْحَاق وَيَعْقُوب نَافِلَة وكلا جعلنَا صالحين * وجعلناهم أَئِمَّة يهْدُونَ بأمرنا وأوحينا إِلَيْهِم فعل الْخيرَات وإقام الصَّلَاة وإيتاء الزَّكَاة وَكَانُوا لنا عابدين} وَقَالَ فِي فِرْعَوْن وَقَومه [41-42 الْقَصَص] : {وجعلناهم أَئِمَّة يدعونَ إِلَى النَّار وَيَوْم الْقِيَامَة لَا ينْصرُونَ * وأتبعناهم فِي هَذِه الدُّنْيَا لعنة وَيَوْم الْقِيَامَة هم من المقبوحين} وَلِهَذَا يصير أَتبَاع فِرْعَوْن أَولا إِلَى أَلا يميزوا بَين مَا",
            "page": "125",
            "part": "1",
            "seal": "530FCB05"
        },
        {
            "id": "90",
            "nass": "يُحِبهُ الله ويرضاه وَبَين مَا قدر الله وقضاه بل ينظرُونَ إِلَى الْمَشِيئَة الْمُطلقَة الشاملة ثمَّ فِي آخر الْأَمر لَا يميزون بَين الْخَالِق والمخلوق بل يجْعَلُونَ وجود هَذَا وجود هَذَا. ¶ وَيَقُول محققوهم: الشَّرِيعَة فِيهَا طَاعَة ومعصية والحقيقة فِيهَا مَعْصِيّة بِلَا طَاعَة وَالتَّحْقِيق لَيْسَ فِيهِ طَاعَة وَلَا مَعْصِيّة. وَهَذَا تَحْقِيق مَذْهَب فِرْعَوْن وَقَومه الَّذين أَنْكَرُوا الْخَالِق وأنكروا تكليمه لعَبْدِهِ مُوسَى وَمَا أرْسلهُ بِهِ من الْأَمر وَالنَّهْي. ¶ وَأما إِبْرَاهِيم وَآل إِبْرَاهِيم الحنفاء من الْأَنْبِيَاء وَالْمُؤمنِينَ بهم فهم يعلمُونَ أَنه لَا بُد من الْفرق بَين الْخَالِق والمخلوق وَلَا بُد من الْفرق بَين الطَّاعَة وَالْمَعْصِيَة وَأَن العَبْد كلما ازْدَادَ تَحْقِيقا لهَذَا الْفرق ازدادت محبته لله وعبوديته لَهُ وطاعته لَهُ وإعراضه عَن عبَادَة غَيره ومحبة غَيره وَطَاعَة غَيره. ¶ وَهَؤُلَاء الْمُشْركُونَ الضالون يسوون بَين الله وَبَين خلقه والخليل يَقُول [75-77 الشُّعَرَاء] : {أَفَرَأَيْتُم مَا كُنْتُم تَعْبدُونَ * أَنْتُم وآباؤكم الأقدمون * فَإِنَّهُم عَدو لي إِلَّا رب الْعَالمين} ويتمسكون بالمتشابه من كَلَام الْمَشَايِخ كَمَا فعلت النَّصَارَى. ¶ مِثَال ذَلِك: اسْم (الفناء) فَإِن الفناء ثَلَاثَة أَنْوَاع: ¶ نوع للكاملين من الْأَنْبِيَاء والأولياء. ¶ وَنَوع للقاصدين من الْأَوْلِيَاء وَالصَّالِحِينَ. ¶ وَنَوع لِلْمُنَافِقين الْمُلْحِدِينَ المشبهين. ¶ فَأَما الأول: فَهُوَ الفناء عَن إِرَادَة مَا سوى الله، بِحَيْثُ لَا",
            "page": "126",
            "part": "1",
            "seal": "F94DCF56"
        },
        {
            "id": "91",
            "nass": "يحب إِلَّا الله وَلَا يعبد إِلَّا إِيَّاه وَلَا يتوكل إِلَّا عَلَيْهِ وَلَا يطْلب من غَيره وَهُوَ الْمَعْنى الَّذِي يجب أَن يقْصد بقول الشَّيْخ أبي يزِيد حَيْثُ قَالَ: (أُرِيد ألاّ أُرِيد إِلَّا مَا يُرِيد) أَي المُرَاد المحبوب المرضي وَهُوَ المُرَاد بالإرادة الدِّينِيَّة وَكَمَال العَبْد أَلا يُرِيد وَلَا يحب وَلَا يرضى إِلَّا مَا أَرَادَهُ الله ورضيه وأحبه وَهُوَ مَا أَمر بِهِ أَمر إِيجَاب أَو اسْتِحْبَاب وَلَا يحب إِلَّا مَا يُحِبهُ الله كالملائكة والأنبياء وَالصَّالِحِينَ وَهَذَا معنى قَوْلهم فِي قَوْله [89 الشُّعَرَاء] : {إِلَّا من أَتَى الله بقلب سليم} قَالُوا: هُوَ السَّلِيم مِمَّا سوى الله أَو مِمَّا سوى عبَادَة الله أَو مِمَّا سوى إِرَادَة الله أَو مِمَّا سوى محبَّة الله فَالْمَعْنى وَاحِد وَهَذَا الْمَعْنى إِن سمي فنَاء أَو لم يسم هُوَ أول الْإِسْلَام وَآخره وباطن الدَّين وَظَاهره. ¶ وَأما النَّوْع الثَّانِي: فَهُوَ الفناء عَن شُهُود السوى، وَهَذَا يحصل لكثير من السالكين فَإِنَّهُم لفرط انجذاب قُلُوبهم إِلَى ذكر الله وعبادته ومحبته وَضعف قُلُوبهم عَن أَن تشهد غير مَا تعبد وَترى غير مَا تقصد لَا يخْطر بقلوبهم غير الله بل وَلَا يَشْعُرُونَ إِلَّا بِهِ كَمَا قيل فِي قَوْله تَعَالَى [10 الْقَصَص] : {وَأصْبح فؤاد أم مُوسَى فَارغًا إِن",
            "page": "127",
            "part": "1",
            "seal": "9472E494"
        },
        {
            "id": "92",
            "nass": "كَادَت لتبدي بِهِ لَوْلَا أَن ربطنا على قَلبهَا} قَالُوا فَارغًا من كل شَيْء إِلَّا من ذكر مُوسَى. وَهَذَا كثيرا مَا يعرض لمن دهمه أَمر من الْأُمُور: إِمَّا حب وَإِمَّا خوف وَإِمَّا رَجَاء يبْقى قلبه منصرفا عَن كل شَيْء إِلَّا عَمَّا قد أحبه أَو خافه أَو طلبه بِحَيْثُ يكون عِنْد استغراقه فِي ذَلِك لَا يشْعر بِغَيْرِهِ. ¶ فَإِذا قوي على صَاحب الفناء هَذَا فَإِنَّهُ يغيب بموجوده عَن وجوده وبمشهوده عَن شُهُوده وبمذكوره عَن ذكره وبمعروفه عَن مَعْرفَته حَتَّى يفنى من لم يكن وَهِي الْمَخْلُوقَات العَبْد فَمن سواهُ وَيبقى من لم يزل وَهُوَ الرب تَعَالَى وَالْمرَاد فناؤها فِي شُهُود العَبْد وَذكره وفناؤه عَن أَن يُدْرِكهَا أَو يشهدها وَإِذا قوي هَذَا ضعف الْمُحب حَتَّى يضطرب فِي تَمْيِيزه فقد يظنّ أَنه هُوَ محبوبه كَمَا يذكر أَن رجلا ألْقى نَفسه فِي اليم فَألْقى محبه نَفسه خَلفه فَقَالَ: أَنا وَقعت فَمَا أوقعك خَلْفي؟ قَالَ: غبت بك عني فَظَنَنْت أَنَّك أَنِّي. ¶ وَهَذَا الْموضع زلت فِيهِ أَقوام وظنوا أَنه اتِّحَاد وَأَن الْمُحب يتحد بالمحبوب حَتَّى لَا يكون بَينهمَا فرق فِي نفس وجودهما وَهَذَا غلط فَإِن الْخَالِق لَا يتحد بِهِ شَيْء أصلا بل لَا يُمكن يتحد شَيْء بِشَيْء إِلَّا إِذا استحالا وفسدت حَقِيقَة كل مِنْهُمَا وَحصل من اتحادهما أَمر ثَالِث لَا هُوَ هَذَا",
            "page": "128",
            "part": "1",
            "seal": "20C66252"
        },
        {
            "id": "93",
            "nass": "وَلَا هَذَا كَمَا إِذا اتَّحد المَاء وَاللَّبن وَالْمَاء وَالْخمر وَنَحْو ذَلِك وَلَكِن يتحد المُرَاد والمحبوب وَالْمرَاد وَالْمَكْرُوه ويتفقان فِي نوع الْإِرَادَة وَالْكَرَاهَة فيحب هَذَا مَا يحب هَذَا وَيبغض هَذَا مَا يبغض هَذَا ويرضى مَا يرضى ويسخط مَا يسْخط وَيكرهُ مَا يكره ويوالي من يوالي ويعادي من يعادي. ¶ وَهَذَا الفناء كُله فِيهِ نقص. ¶ وأكابر الْأَوْلِيَاء - كَأبي بكر وَعمر والسابقين الْأَوَّلين من الْمُهَاجِرين وَالْأَنْصَار - لم يقعوا فِي هَذَا الفناء فضلا عَمَّن هُوَ فَوْقهم من الْأَنْبِيَاء وَإِنَّمَا وَقع شَيْء من هَذَا بعد الصَّحَابَة. ¶ وَكَذَلِكَ كل مَا كَانَ من هَذَا النمط مِمَّا فِيهِ غيبَة الْعقل وَعدم التَّمْيِيز لما يرد على الْقلب من أَحْوَال الْإِيمَان. ¶ فَإِن الصَّحَابَة رَضِي الله عَنْهُم كَانُوا أكمل وَأقوى وَأثبت فِي الْأَحْوَال الإيمانية من أَن تغيب عُقُولهمْ أَو يحصل لَهُم غشي أَو صعق أَو سكر أَو فنَاء أَو وَله أَو جُنُون. ¶ وَإِنَّمَا كَانَ مبادئ هَذِه الْأُمُور فِي التَّابِعين من عباد الْبَصْرَة فَإِنَّهُ كَانَ فيهم من يغشى عَلَيْهِ إِذا سمع الْقُرْآن وَمِنْهُم من يَمُوت كَأبي جهير الضَّرِير",
            "page": "129",
            "part": "1",
            "seal": "A653E108"
        },
        {
            "id": "94",
            "nass": "وزرارة بن أوفى قَاضِي الْبَصْرَة. ¶ وَكَذَلِكَ صَار فِي شُيُوخ الصُّوفِيَّة من يعرض لَهُ من الفناء وَالسكر مَا يضعف مَعَه تَمْيِيزه حَتَّى يَقُول فِي تِلْكَ الْحَال من الْأَقْوَال مَا إِذا صَحا عرف أَنه غالط فِيهِ كَمَا يحْكى نَحْو ذَلِك عَن مثل أبي يزِيد وَأبي الْحُسَيْن النوري وَأبي بكر الشبلي وأمثالهم بِخِلَاف أبي سُلَيْمَان الدَّارَانِي ومعروف الْكَرْخِي والفضيل بن",
            "page": "130",
            "part": "1",
            "seal": "1523063C"
        },
        {
            "id": "95",
            "nass": "عِيَاض بل وَبِخِلَاف الْجُنَيْد وَأَمْثَاله مِمَّن كَانَت عُقُولهمْ وتمييزهم يصحبهم فِي أَحْوَالهم فَلَا يقعون فِي مثل هَذَا الفناء وَالسكر وَنَحْوه بل الكمل تكون قُلُوبهم لَيْسَ فِيهَا سوى محبَّة الله وإرادته وعبادته وَعِنْدهم من سَعَة الْعلم والتمييز مَا يشْهدُونَ [بِهِ] الْأُمُور على مَا هِيَ عَلَيْهِ بل يشْهدُونَ الْمَخْلُوقَات قَائِمَة بِأَمْر الله مُدبرَة بمشيئته بل مستجيبة لَهُ قانتة لَهُ فَيكون لَهُم فِيهَا تبصرة وذكرى وَيكون مَا يشهدونه من ذَلِك مؤيدا وممدا لما فِي قُلُوبهم من إخلاص الدَّين وَتَجْرِيد التَّوْحِيد لَهُ وَالْعِبَادَة لَهُ وَحده لَا شريك لَهُ. ¶ وَهَذِه هِيَ الْحَقِيقَة الَّتِي دَعَا إِلَيْهَا الْقُرْآن وَقَامَ بهَا أهل تَحْقِيق الْإِيمَان والكمل من أهل الْعرْفَان وَنَبِينَا صلى الله عَلَيْهِ وَسلم إِمَام هَؤُلَاءِ وأكملهم وَلِهَذَا لما عرج بِهِ إِلَى السَّمَاوَات وعاين مَا هُنَاكَ من الْآيَات وأوحي إِلَيْهِ مَا أُوحِي من أَنْوَاع الْمُنَاجَاة أصبح فيهم وَهُوَ لم يتَغَيَّر حَاله وَلَا ظهر عَلَيْهِ ذَلِك بِخِلَاف",
            "page": "131",
            "part": "1",
            "seal": "0D4C0073"
        },
        {
            "id": "96",
            "nass": "مَا كَانَ يظْهر على مُوسَى من التغشي صلى الله عَلَيْهِم وَسلم أَجْمَعِينَ. ¶ وَأما النَّوْع الثَّالِث مِمَّا قد يُسمى فنَاء: فَهُوَ أَن يشْهد أَن لَا مَوْجُود إِلَّا الله وَأَن وجود الْخَالِق هُوَ وجود الْمَخْلُوق فَلَا فرق بَين الرب وَالْعَبْد فَهَذَا فنَاء أهل الضلال والإلحاد الواقعين فِي الْحُلُول والاتحاد وَهَذَا يبرأ مِنْهُ الْمَشَايِخ، إِذا قَالَ أحدهم: مَا أرى غير الله أَو لَا أنظر إِلَى غير الله وَنَحْو ذَلِك، فمرادهم بذلك مَا أرى رَبًّا غَيره وَلَا خَالِقًا وَلَا مُدبرا غَيره وَلَا إِلَهًا لي غَيره وَلَا أنظر إِلَى غَيره محبَّة لَهُ أَو خوفًا مِنْهُ أَو رَجَاء لَهُ؛ فَإِن الْعين تنظر إِلَى مَا يتَعَلَّق بِهِ الْقلب فَمن أحب شَيْئا أَو رجاه أَو خافه الْتفت إِلَيْهِ وَإِذا لم يكن فِي الْقلب محبَّة لَهُ وَلَا رَجَاء لَهُ وَلَا خوف مِنْهُ وَلَا بغض لَهُ وَلَا غير ذَلِك من تعلق الْقلب لَهُ لم يقْصد الْقلب أَن يلْتَفت إِلَيْهِ وَلَا أَن ينظر إِلَيْهِ وَلَا أَن يرَاهُ وَإِن رَآهُ اتِّفَاقًا رُؤْيَة مُجَرّدَة كَانَ كمن لَو رأى حَائِطا وَنَحْوه مِمَّا لَيْسَ فِي قلبه تعلق بِهِ. ¶ والمشايخ الصالحون رَضِي الله عَنْهُم يذكرُونَ شَيْئا من تَجْرِيد التَّوْحِيد وَتَحْقِيق إخلاص الدَّين كُله بِحَيْثُ لَا يكون العَبْد ملتفتا إِلَى غير الله وَلَا نَاظرا إِلَى مَا سواهُ لَا حبا لَهُ وَلَا خوفًا مِنْهُ وَلَا رَجَاء لَهُ بل يكون الْقلب فَارغًا من الْمَخْلُوقَات خَالِيا مِنْهَا لَا ينظر إِلَيْهَا إِلَّا بِنور الله، فبالحق يسمع وبالحق",
            "page": "132",
            "part": "1",
            "seal": "03DE7D83"
        },
        {
            "id": "97",
            "nass": "وبالحق يبصر، وبالحق يبطش وبالحق يمشي فيحب مِنْهَا مَا يُحِبهُ الله وَيبغض مِنْهَا مَا يبغضه الله ويوالي مِنْهَا مَا وَالَاهُ الله ويعادي مِنْهَا مَا عَادَاهُ الله وَيخَاف الله فِيهَا وَلَا يخافها فِي الله ويرجو الله فِيهَا وَلَا يرجوها فِي الله فَهَذَا هُوَ الْقلب السَّلِيم الحنيف الموحد الْمُسلم الْمُؤمن الْمُحَقق الْعَارِف بِمَعْرِِفَة الْأَنْبِيَاء وَالْمُرْسلِينَ وتحقيقهم وتوحيدهم. ¶ فَهَذَا النَّوْع الثَّالِث الَّذِي هُوَ الفناء فِي الْوُجُود هُوَ تَحْقِيق آل فِرْعَوْن ومعرفتهم وتوحيدهم كالقرامطة وأمثالهم. ¶ وَأما النَّوْع الَّذِي عَلَيْهِ أَتبَاع الْأَنْبِيَاء فَهُوَ الفناء الْمَحْمُود الَّذِي يكون صَاحبه بِهِ مِمَّن أثنى الله عَلَيْهِم من أوليائه الْمُتَّقِينَ وَحزبه المفلحين وجنده الغالبين. ¶ وَلَيْسَ مُرَاد الْمَشَايِخ وَالصَّالِحِينَ بِهَذَا القَوْل أَن الَّذِي أرَاهُ بعيني من الْمَخْلُوقَات هُوَ رب الأَرْض وَالسَّمَاوَات فَإِن هَذَا لَا يَقُوله إِلَّا من هُوَ فِي غَايَة الضلال وَالْفساد إِمَّا فَسَاد الْعقل وَإِمَّا فَسَاد الِاعْتِقَاد فَهُوَ مُتَرَدّد بَين الْجُنُون والإلحاد. ¶ وكل الْمَشَايِخ الَّذين يقْتَدى بهم فِي الدَّين متفقون على مَا اتّفق عَلَيْهِ سلف الْأمة وأئمتها من أَن الْخَالِق سُبْحَانَهُ مباين",
            "page": "133",
            "part": "1",
            "seal": "8ED3D27B"
        },
        {
            "id": "98",
            "nass": "للمخلوقات وَلَيْسَ فِي مخلوقاته شَيْء من ذَاته وَلَا فِي ذَاته شَيْء من مخلوقاته وَأَنه يجب إِفْرَاد الْقَدِيم عَن الْحَادِث وتمييز الْخَالِق عَن الْمَخْلُوق وَهَذَا فِي كَلَامهم أَكثر من أَن يُمكن ذكره هُنَا. ¶ وهم قد تكلمُوا على مَا يعرض للقلوب من الْأَمْرَاض والشبهات فَإِن بعض النَّاس قد يشْهد وجود الْمَخْلُوقَات فيظنه خَالق الأَرْض وَالسَّمَاوَات لعدم التَّمْيِيز وَالْفرْقَان فِي قلبه بِمَنْزِلَة من رأى شُعَاع الشَّمْس فَظن أَن ذَلِك هُوَ الشَّمْس الَّتِي فِي السَّمَاء. ¶ وهم قد يَتَكَلَّمُونَ فِي الْفرق وَالْجمع وَيدخل فِي ذَلِك من الْعبارَات الْمُخْتَلفَة نَظِير مَا دخل فِي الفناء. ¶ فَإِن العَبْد إِذا شهد التَّفْرِقَة وَالْكَثْرَة فِي الْمَخْلُوقَات يبْقى قلبه مُتَعَلقا بهَا مشتتا نَاظرا إِلَيْهَا وتعلقه بهَا إِمَّا محبَّة وَإِمَّا خوفًا وَإِمَّا رَجَاء فَإِذا انْتقل إِلَى الْجمع اجْتمع قلبه على تَوْحِيد الله وعبادته وَحده لَا شريك لَهُ فَالْتَفت قلبه إِلَى الله بعد التفاته إِلَى المخلوقين فَصَارَت محبته إِلَى ربه وخوفه من ربه ورجاؤه لرَبه واستعانته بربه وَهُوَ فِي هَذَا الْحَال قد لَا يسع قلبه النّظر إِلَى الْمَخْلُوق ليفرق بَين الْخَالِق والمخلوق فقد يكون مجتمعا على الْحق معرضًا عَن الْخلق نظرا وقصدا وَهُوَ نَظِير النَّوْع الثَّانِي من الفناء. ¶ وَلَكِن بعد ذَلِك الْفرق الثَّانِي وَهُوَ أَن يشْهد أَن الْمَخْلُوقَات",
            "page": "134",
            "part": "1",
            "seal": "E0184072"
        },
        {
            "id": "99",
            "nass": "قَائِمَة بِاللَّه مدبره بأَمْره وَيشْهد كثرتها مَعْدُومَة بوحدانية الله سُبْحَانَهُ وَتَعَالَى وَأَنه سُبْحَانَهُ رب المصنوعات وإلهها وخالقها ومالكها فَيكون - مَعَ اجْتِمَاع قلبه على الله إخلاصا ومحبة وخوفا ورجاء واستعانة وتوكلا على الله وموالاة فِيهِ ومعاداة فِيهِ وأمثال ذَلِك - نَاظرا إِلَى الْفرق بَين الْخَالِق والمخلوق مُمَيّزا بَين هَذَا وَهَذَا يشْهد تفرق الْمَخْلُوقَات وَكَثْرَتهَا مَعَ شَهَادَته أَن الله رب كل شَيْء ومليكه وخالقه وَأَنه هُوَ الله لَا إِلَه إِلَّا هُوَ. ¶ وَهَذَا هُوَ الشُّهُود الصَّحِيح الْمُسْتَقيم وَذَلِكَ وَاجِب فِي علم الْقلب وشهادته وَذكره ومعرفته وَفِي حَال الْقلب وعبادته وقصده وإرادته ومحبته وموالاته وطاعته. ¶ وَذَلِكَ تَحْقِيق شَهَادَة أَن لَا إِلَه إِلَّا الله فَإِنَّهَا تَنْفِي عَن قلبه ألوهية مَا سوى الْحق وَتثبت فِي قلبه ألوهية الْحق. ¶ فَيكون نافيا لألوهية كل شَيْء من الْمَخْلُوقَات مثبتا لألوهية رب الْعَالمين وَرب الأَرْض وَالسَّمَاوَات وَذَلِكَ يتَضَمَّن اجْتِمَاع الْقلب على الله وعَلى مُفَارقَة مَا سواهُ فَيكون مفرقا فِي علمه وقصده فِي شَهَادَته وإرادته فِي مَعْرفَته ومحبته بَين الْخَالِق والمخلوق بِحَيْثُ يكون عَالما بِاللَّه تَعَالَى ذَاكِرًا لَهُ عَارِفًا بِهِ وَهُوَ مَعَ ذَلِك عَالم بمباينته لخلقه وانفراده عَنْهُم وتوحده دونهم وَيكون محبا لله مُعظما لَهُ عابدا لَهُ راجيا لَهُ خَائفًا مِنْهُ محبا فِيهِ مواليا فِيهِ معاديا فِيهِ مستعينا بِهِ متوكلا عَلَيْهِ مُمْتَنعا عَن عبَادَة غَيره والتوكل عَلَيْهِ",
            "page": "135",
            "part": "1",
            "seal": "C9CFFC62"
        },
        {
            "id": "100",
            "nass": "والاستعانة بِهِ وَالْخَوْف مِنْهُ والرجاء لَهُ والموالاة فِيهِ والمعاداة فِيهِ وَالطَّاعَة لأَمره وأمثال ذَلِك مِمَّا هُوَ من خَصَائِص إلهية الله سُبْحَانَهُ وَتَعَالَى. ¶ وَإِقْرَاره بإلوهية الله تَعَالَى دون مَا سواهُ يتَضَمَّن إِقْرَاره بربوبيته وَهُوَ أَنه رب كل شَيْء ومليكه وخالقه ومدبره فَحِينَئِذٍ يكون موحدا لله. ¶ وَيبين ذَلِك أَن أفضل الذّكر لَا إِلَه إِلَّا الله كَمَا رَوَاهُ التِّرْمِذِيّ وَابْن أبي الدُّنْيَا وَغَيرهمَا مَرْفُوعا إِلَى النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" أفضل الذّكر لَا إِلَه إِلَّا الله وَأفضل الدُّعَاء الْحَمد الله \". وَفِي \" الْمُوَطَّأ \" وَغَيره عَن طَلْحَة بن عبيد الله بن كريز أَن النَّبِي صلى الله عَلَيْهِ وَسلم قَالَ: \" أفضل مَا قلت أَنا والنبيون من قبلي: لَا إِلَه إِلَّا الله وَحده لَا شريك لَهُ لَهُ الْملك وَله الْحَمد وَهُوَ على كل شَيْء قدير \".",
            "page": "136",
            "part": "1",
            "seal": "D8B322C6"
        },
        {
            "id": "101",
            "nass": "وَمن زعم أَن هَذَا ذكر الْعَامَّة وَأَن ذكر الْخَاصَّة هُوَ الِاسْم الْمُفْرد وَذكر خَاصَّة الْخَاصَّة هُوَ الِاسْم الْمُضمر فهم ضالون غالطون واحتجاج بَعضهم على ذَلِك بقوله [91 الْأَنْعَام] : {قل الله ثمَّ ذرهم فِي خوضهم يَلْعَبُونَ} من أبين غلط هَؤُلَاءِ فَإِن الِاسْم [الله] مَذْكُور فِي الْأَمر بِجَوَاب الِاسْتِفْهَام فِي الْآيَة قبله وَهُوَ قَوْله [91 الْأَنْعَام] : {قل من أنزل الْكتاب الَّذِي جَاءَ بِهِ مُوسَى نورا وَهدى للنَّاس تجعلونه قَرَاطِيس تبدونها وتخفون كثيرا وعلّمتم مَا لم تعلمُوا أَنْتُم وَلَا آباؤكم قل الله} أَي: الله هُوَ الَّذِي أنزل الْكتاب الَّذِي جَاءَ بِهِ مُوسَى فالاسم [الله] مُبْتَدأ وَخَبره قد دلّ عَلَيْهِ الِاسْتِفْهَام كَمَا فِي نَظَائِر ذَلِك؛ تَقول: من جَاره؟ فَيَقُول: زيد. ¶ وَأما الِاسْم الْمُفْرد مظْهرا أَو مضمرا فَلَيْسَ بِكَلَام تَامّ وَلَا جملَة مفيدة وَلَا يتَعَلَّق بِهِ إِيمَان وَلَا كفر وَلَا أَمر وَلَا نهي. ¶ وَلم يذكر ذَلِك أحد من سلف الْأمة وَلَا شرع ذَلِك رَسُول الله صلى الله عَلَيْهِ وَسلم وَلَا يُعْطي القلبَ بِنَفسِهِ معرفَة مفيدة وَلَا حَالا نَافِعًا وَإِنَّمَا يُعْطِيهِ تصورا مُطلقًا وَلَا يُحكم عَلَيْهِ بِنَفْي وَلَا إِثْبَات فَإِن لم يقْتَرن بِهِ من معرفَة الْقلب وحاله مَا يُفِيد",
            "page": "137",
            "part": "1",
            "seal": "B6B9C5BF"
        },
        {
            "id": "102",
            "nass": "بِنَفسِهِ وَإِلَّا لم يكن فِيهِ فَائِدَة والشريعة إِنَّمَا تشرع من الْأَذْكَار مَا يُفِيد بِنَفسِهِ لَا مَا تكون الْفَائِدَة حَاصِلَة بِغَيْرِهِ. ¶ وَقد وَقع بعض من واظب على هَذَا الذّكر فِي فنون من الْإِلْحَاد وأنواع من الِاتِّحَاد كَمَا قد بسط فِي غير هَذَا الْمَوْضُوع. ¶ وَمَا يذكر عَن بعض الشُّيُوخ من أَنه قَالَ: أَخَاف أَن أَمُوت بَين النَّفْي وَالْإِثْبَات، حَال لَا يقْتَدى فِيهَا بصاحبها فَإِن فِي ذَلِك من الْغَلَط مَا لَا خَفَاء بِهِ إِذْ لَو مَاتَ العَبْد فِي هَذِه الْحَال لم يمت إِلَّا على مَا قَصده ونواه إِذْ الْأَعْمَال بِالنِّيَّاتِ وَقد ثَبت أَن النَّبِي صلى الله عَلَيْهِ وَسلم أَمر يتلقين الْمَيِّت: \" لَا إِلَه إِلَّا الله \" وَقَالَ: \" من كَانَ آخر كَلَامه: لَا إِلَه إِلَّا الله دخل الْجنَّة \" وَلَو كَانَ مَا ذكره محذورا لم يلقن الْمَيِّت كلمة يخَاف أَن يَمُوت فِي أَثْنَائِهَا موتا غير مَحْمُود بل كَانَ يلقن مَا اخْتَارَهُ من ذكر الِاسْم الْمُفْرد. ¶ وَالذكر بِالِاسْمِ الْمُضمر الْمُفْرد أبعد عَن السّنة وَأدْخل فِي الْبِدْعَة وَأقرب إِلَى ضلال الشَّيْطَان فَإِن من قَالَ: يَا هُوَ يَا",
            "page": "138",
            "part": "1",
            "seal": "2195123E"
        },
        {
            "id": "103",
            "nass": "هُوَ أَو هُوَ هُوَ وَنَحْو ذَلِك لم يكن الضَّمِير عَائِدًا إِلَّا إِلَى مَا يصوره قلبه وَالْقلب قد يَهْتَدِي وَقد يضل. ¶ وَقد صنف صَاحب \" الفصوص \" كتابا سَمَّاهُ كتاب \" الهو \" وَزعم بَعضهم أَن قَوْله [7 آل عمرَان] : {وَمَا يعلم تَأْوِيله إِلَّا الله} مَعْنَاهُ: وَمَا يعلم تَأْوِيل هَذَا الِاسْم الَّذِي هُوَ الهو، وَإِن كَانَ هَذَا مِمَّا اتّفق الْمُسلمُونَ بل الْعُقَلَاء على انه من أبين الْبَاطِل فقد يظنّ ذَلِك من يَظُنّهُ من هَؤُلَاءِ، حَتَّى قلت مرّة لبَعض من قَالَ شَيْئا من ذَلِك: لَو كَانَ هَذَا مَا قلتَه لكُتبت الْآيَة: وَمَا يعلم تَأْوِيل (هُوَ) مُنْفَصِلَة. ¶ ثمَّ كثيرا مَا يذكر بعض الشُّيُوخ أَنه يحْتَج على قَول الْقَائِل: (الله) بقوله [91 الْأَنْعَام] : {قل الله ثمَّ ذرهم} ويظن أَن الله أَمر نبيه بِأَن يَقُول الِاسْم الْمُفْرد وَهَذَا غلط بِاتِّفَاق أهل الْعلم فَإِن قَوْله: {قل الله} مَعْنَاهُ: الله الَّذِي أنزل الْكتاب الَّذِي جَاءَ بِهِ مُوسَى وَهُوَ جَوَاب لقَوْله: {قل من أنزل الْكتاب الَّذِي جَاءَ بِهِ مُوسَى نورا وَهدى للنَّاس تجعلونه قَرَاطِيس تبدونها وتخفون كثيرا وعلمتم مَا لم تعلمُوا أَنْتُم وَلَا آباؤكم قل الله} أَي: الله الَّذِي أنزل الْكتاب الَّذِي جَاءَ بِهِ مُوسَى، رد بذلك قَول من قَالَ: {مَا أنزل الله على بشر من شَيْء} فَقَالَ: {من أنزل الْكتاب",
            "page": "139",
            "part": "1",
            "seal": "71B7D64D"
        },
        {
            "id": "104",
            "nass": "الَّذِي جَاءَ بِهِ مُوسَى} ثمَّ قَالَ: {قل الله} أنزلهُ ثمَّ ذَر هَؤُلَاءِ المكذبين {فِي خوضهم يَلْعَبُونَ} . ¶ وَمِمَّا يبين مَا تقدم مَا ذكره سِيبَوَيْهٍ وَغَيره من أَئِمَّة النَّحْو: أَن الْعَرَب يحكون بالْقَوْل مَا كَانَ كلَاما لَا يحكون بِهِ مَا كَانَ قولا. فَالْقَوْل لَا يحْكى بِهِ إِلَّا كَلَام تَامّ أَو جملَة اسمية أَو جملَة فعلية وَلِهَذَا يكسرون (إِن) إِذا جَاءَت بعد القَوْل، فَالْقَوْل لَا يحْكى بِهِ اسْم؛ وَالله تَعَالَى لَا يَأْمر أحدا بِذكر اسْم مُفْرد وَلَا شرع للْمُسلمين. ¶ وَالِاسْم الْمُجَرّد لَا يُفِيد شَيْئا من الْإِيمَان بِاتِّفَاق أهل الْإِسْلَام وَلَا يُؤمر بِهِ فِي شَيْء من الْعِبَادَات وَلَا فِي شَيْء من المخاطبات. ¶ وَنَظِير من اقْتصر على الِاسْم الْمُفْرد مَا يذكر: أَن بعض الْأَعْرَاب مر بمؤذن يَقُول: (أشهد أَن مُحَمَّدًا رسولَ الله) بِالنّصب فَقَالَ: مَاذَا يَقُول هَذَا؟ هَذَا الِاسْم، فَأَيْنَ الْخَبَر عَنهُ الَّذِي يتم بِهِ الْكَلَام؟ ¶ وَمَا فِي الْقُرْآن من قَوْله [8 المزمل] : {وَاذْكُر اسْم رَبك وتبتل إِلَيْهِ تبتيلا} وَقَوله [1 الْأَعْلَى] : {سبح اسْم رَبك الْأَعْلَى} وَقَوله [14-15 الْأَعْلَى] : {قد أَفْلح من تزكّى * وَذكر اسْم ربه فصلى} وَقَوله [74 الْوَاقِعَة] : {فسبح باسم رَبك الْعَظِيم} وَنَحْو ذَلِك لَا يقتضى ذكره مُفردا.",
            "page": "140",
            "part": "1",
            "seal": "DFAB8A1B"
        },
        {
            "id": "105",
            "nass": "بل فِي \" السّنَن \" أَنه لما نزل قَوْله: {فسبح باسم رَبك الْعَظِيم} قَالَ: \" اجْعَلُوهَا فِي ركوعكم \" وَلما نزل قَوْله: {سبح اسْم رَبك الْأَعْلَى} قَالَ: \" اجْعَلُوهَا فِي سُجُودكُمْ \". فشرع لَهُم أَن يَقُولُوا فِي الرُّكُوع: (سُبْحَانَ رَبِّي الْعَظِيم) وَفِي السُّجُود (سُبْحَانَ رَبِّي الْأَعْلَى) . وَفِي \" الصَّحِيح \" أَنه كَانَ يَقُول فِي رُكُوعه: \" سُبْحَانَ رَبِّي الْعَظِيم \" وَفِي سُجُوده \" سُبْحَانَ رَبِّي الْأَعْلَى \" وَهَذَا هُوَ معنى قَوْله: \" اجْعَلُوهَا فِي ركوعكم وسجودكم \" بِاتِّفَاق الْمُسلمين. ¶ فتسبيح اسْم ربه الْأَعْلَى وَذكر اسْم ربه وَنَحْو ذَلِك هُوَ بالْكلَام التَّام الْمُفِيد كَمَا فِي \" الصَّحِيح \" عَنهُ صلى الله عَلَيْهِ وَسلم: أَنه قَالَ: \" أفضل الْكَلَام بعد الْقُرْآن أَربع وَهن من الْقُرْآن: سُبْحَانَ الله وَالْحَمْد لله وَلَا إِلَه إِلَّا الله وَالله أكبر \". وَفِي \" الصَّحِيح \"",
            "page": "141",
            "part": "1",
            "seal": "1F91D314"
        },
        {
            "id": "106",
            "nass": "عَنهُ صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" كلمتان خفيفتان على اللِّسَان ثقيلتان فِي الْمِيزَان حبيبتان إِلَى الرَّحْمَن: سُبْحَانَ الله وَبِحَمْدِهِ سُبْحَانَ الله الْعَظِيم \". ¶ وَفِي \" الصَّحِيحَيْنِ \" عَنهُ صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" من قَالَ فِي يَوْمه مائَة مرّة: لَا إِلَه إِلَّا الله وَحده لَا شريك لَهُ لَهُ الْملك وَله الْحَمد وَهُوَ على كل شَيْء قدير، كتب الله لَهُ حرْزا من الشَّيْطَان يَوْمه ذَلِك حَتَّى يُمْسِي وَلم يَأْتِ أحد بِأَفْضَل مِمَّا جَاءَ بِهِ إِلَّا رجل قَالَ مثل مَا قَالَ أَو زَاد عَلَيْهِ \". و \" من قَالَ فِي يَوْمه مائَة مرّة: سُبْحَانَ الله وَبِحَمْدِهِ سُبْحَانَ الله الْعَظِيم، حطت عَنهُ خطاياه وَلَو كَانَت مثل زبد الْبَحْر \". وَفِي \" الْمُوَطَّأ \" وَغَيره عَن النَّبِي صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" أفضل مَا قلته أَنا والنبيون من قبلي: لَا إِلَه إِلَّا الله وَحده لَا شريك لَهُ لَهُ الْملك وَله الْحَمد وَهُوَ على كل شَيْء قدير \"",
            "page": "142",
            "part": "1",
            "seal": "C1EEDCEF"
        },
        {
            "id": "107",
            "nass": "وَفِي \" سنَن ابْن مَاجَه \" وَغَيره عَنهُ صلى الله عَلَيْهِ وَسلم أَنه قَالَ: \" أفضل الذّكر لَا إِلَه إِلَّا الله وَأفضل الدُّعَاء الْحَمد لله \". ¶ وَمثل هَذِه الْأَحَادِيث كَثِيرَة فِي أَنْوَاع مَا يُقَال من الذّكر وَالدُّعَاء. ¶ وَكَذَلِكَ مَا فِي الْقُرْآن من قَوْله تَعَالَى [121 الْأَنْعَام] : {وَلَا تَأْكُلُوا مِمَّا لم يذكر اسْم الله عَلَيْهِ} وَقَوله [4 الْمَائِدَة] : {فَكُلُوا مِمَّا أمسكن عَلَيْكُم واذْكُرُوا اسْم الله عَلَيْهِ} إِنَّمَا هُوَ قَول: بِسم الله، وَهَذِه جملَة تَامَّة، إِمَّا اسمية على أظهر قولي النُّحَاة، أَو فعلية وَالتَّقْدِير: ذبحي بِسم الله أَو أذبح بِسم الله. وَكَذَلِكَ قَول الْقَارئ: بِسم الله الرَّحْمَن الرَّحِيم، فتقديره قراءتي بِسم الله أَو اقْرَأ باسم الله. وَمن النَّاس من يضمر فِي مثل هَذَا: ابتدائي بِسم الله أَو ابتدأت بِسم الله، وَالْأول أحسن؛ لِأَن الْفِعْل كُله مفعول باسم الله لَيْسَ مُجَرّد ابْتِدَائه، كَمَا أظهر الْمُضمر فِي قَوْله [1 العلق] :",
            "page": "143",
            "part": "1",
            "seal": "12C9D1A7"
        },
        {
            "id": "108",
            "nass": "{اقْرَأ باسم رَبك الَّذِي خلق} وَفِي قَوْله [41 هود] : {بِسم الله مجريها وَمرْسَاهَا} وَفِي قَول النَّبِي صلى الله عَلَيْهِ وَسلم: \" من كَانَ ذبح قبل الصَّلَاة فليذبح مَكَانهَا أُخْرَى وَمن لم يكن ذبح فليذبح باسم الله \". وَمن هَذَا الْبَاب قَول النَّبِي صلى الله عَلَيْهِ وَسلم فِي الحَدِيث الصَّحِيح لربيبه عمر بن أَبى سَلمَة: \" يَا غُلَام سم الله وكل بيمينك وكل مِمَّا يليك \" فَالْمُرَاد أَن يَقُول: باسم الله، لَيْسَ المُرَاد أَن يذكر الِاسْم مُجَردا وَكَذَلِكَ قَوْله فِي الحَدِيث الصَّحِيح لعدي بن حَاتِم: \" إِذا أرْسلت كلبك الْمعلم وَذكرت اسْم الله فَكل \" وَكَذَلِكَ قَوْله صلى الله عَلَيْهِ وَسلم: \" إِذا دخل الرجل منزله فَذكر اسْم الله عِنْد دُخُوله وَعند خُرُوجه وَعند طَعَامه قَالَ الشَّيْطَان: لَا مبيت لكم وَلَا عشَاء \" وأمثال ذَلِك كثير. ¶ وَكَذَلِكَ مَا شرع للْمُسلمين فِي صلَاتهم وأذانهم وحجهم وأعيادهم من ذكر الله تَعَالَى إِنَّمَا هُوَ بِالْجُمْلَةِ التَّامَّة كَقَوْل الْمُؤَذّن: (الله أكبر الله أكبر أشهد أَن لَا إِلَه إِلَّا الله أشهد أَن مُحَمَّدًا رَسُول الله) وَقَول الْمُصَلِّي: (الله أكبر سُبْحَانَ رَبِّي",
            "page": "144",
            "part": "1",
            "seal": "7C8AB5CF"
        },
        {
            "id": "109",
            "nass": "الْعَظِيم سُبْحَانَ رَبِّي الْأَعْلَى سمع الله لمن حَمده رَبنَا وَلَك الْحَمد التَّحِيَّات لله) وَقَول الملبي: (لبيْك اللَّهُمَّ لبيْك) وأمثال ذَلِك. ¶ فَجَمِيع مَا شَرعه الله من الذّكر إِنَّمَا هُوَ كَلَام تَامّ لَا اسْم مُفْرد وَلَا مظهر وَلَا مُضْمر. ¶ وَهَذَا هُوَ الَّذِي يُسمى فِي اللُّغَة (كلمة) كَقَوْلِه: \" كلمتان خفيفتان على اللِّسَان ثقيلتان فِي الْمِيزَان حبيبتان إِلَى الرَّحْمَن: سُبْحَانَ الله وَبِحَمْدِهِ سُبْحَانَ الله الْعَظِيم \" وَقَوله: \" أفضل كلمة قَالَهَا الشَّاعِر كلمة لبيد: أَلا كل شَيْء مَا خلا الله بَاطِل \" وَمِنْه قَوْله تَعَالَى [5 الْكَهْف] : {كَبرت كلمة تخرج من أَفْوَاههم} الْآيَة وَقَوله [115 الْأَنْعَام] : {وتمت كلمة رَبك صدقا وعدلا} . ¶ وأمثال ذَلِك مِمَّا اسْتعْمل فِيهِ لفظ (الْكَلِمَة) من الْكتاب وَالسّنة بل وَسَائِر كَلَام الْعَرَب فَإِنَّمَا يُرَاد بِهِ الْجُمْلَة التَّامَّة",
            "page": "145",
            "part": "1",
            "seal": "02014C20"
        },
        {
            "id": "110",
            "nass": "كَمَا كَانُوا يستعملون الْحَرْف فِي الِاسْم فَيَقُولُونَ: هَذَا حرف غَرِيب أَي لفظ الِاسْم غَرِيب. ¶ وَقسم سِيبَوَيْهٍ الْكَلَام إِلَى اسْم وَفعل وحرف جَاءَ لِمَعْنى لَيْسَ باسم وَلَا فعل، وكل من هَذِه الْأَقْسَام يُسمى حرفا لَكِن خَاصَّة الثَّالِث أَنه حرف جَاءَ لِمَعْنى لَيْسَ باسم وَلَا فعل. ¶ وسمى حُرُوف الهجاء باسم الْحَرْف وَهِي أَسمَاء. ¶ وَلَفظ الْحَرْف يتَنَاوَل هَذِه الْأَسْمَاء وَغَيرهَا كَمَا قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم: \" من قَرَأَ الْقُرْآن فأعربه فَلهُ بِكُل حرف عشر حَسَنَات أما إِنِّي لَا أَقُول {ألم} حرف وَلَكِن ألف حرف وَلَام حرف وَمِيم حرف \" وَقد سَأَلَ الْخَلِيل بن أَحْمد أَصْحَابه عَن النُّطْق بِحرف الزَّاي من زيد؟ فَقَالُوا: (زَاي) فَقَالَ: جئْتُمْ بِالِاسْمِ وَإِنَّمَا الْحَرْف (زَ) . ¶ ثمَّ إِن النُّحَاة اصْطَلحُوا على أَن هَذَا الْمُسَمّى فِي اللُّغَة",
            "page": "146",
            "part": "1",
            "seal": "F3C8F9C2"
        },
        {
            "id": "111",
            "nass": "بالحرف يُسمى كلمة وَأَن لفظ الْحَرْف يخص لما جَاءَ لِمَعْنى لَيْسَ باسم وَلَا فعل كحروف الْجَرّ وَنَحْوهَا. ¶ وَأما أَلْفَاظ حُرُوف الهجاء فيعبر تَارَة بالحرف عَن نفس الْحَرْف من اللَّفْظ وَتارَة باسم ذَلِك الْحَرْف وَلما غلب هَذَا الِاصْطِلَاح صَار يتَوَهَّم من اعتاده أَنه هَكَذَا فِي لُغَة الْعَرَب ومنم من يَجْعَل لفظ الْكَلِمَة فِي اللُّغَة لفظا مُشْتَركا بَين الِاسْم مثلا وَبَين الْجُمْلَة وَلَا يعرف فِي صَرِيح اللُّغَة من لفظ (الْكَلِمَة) إِلَّا الْجُمْلَة التَّامَّة. ¶ وَالْمَقْصُود هُنَا أَن الْمَشْرُوع فِي ذكر الله سُبْحَانَهُ هُوَ ذكره بجملة تَامَّة وَهُوَ الْمُسَمّى بالْكلَام وَالْوَاحد مِنْهُ بِالْكَلِمَةِ وَهُوَ الَّذِي ينفع الْقُلُوب وَيحصل بِهِ الثَّوَاب وَالْأَجْر ويجذب الْقُلُوب إِلَى الله ومعرفته ومحبته وخشيته وَغير ذَلِك من المطالب الْعَالِيَة والمقاصد السامية. ¶ وَأما الِاقْتِصَار على الِاسْم الْمُفْرد مظْهرا أَو مضمرا فَلَا أصل لَهُ فضلا عَن أَن يكون من ذكر الْخَاصَّة والعارفين. ¶ بل هُوَ وَسِيلَة إِلَى أَنْوَاع من الْبدع والضلالات وذريعة إِلَى تصورات وأحوال فَاسِدَة من أَحْوَال أهل الْإِلْحَاد وَأهل الِاتِّحَاد. ¶ كَمَا قد بسط الْكَلَام عَلَيْهِ فِي غير هَذَا الْموضع.",
            "page": "147",
            "part": "1",
            "seal": "27DD9E5A"
        },
        {
            "id": "112",
            "nass": "فصل ¶ وجماع الدَّين أصلان: أَلا نعْبد إِلَّا الله وَلَا نعبده إِلَّا بِمَا شرع لَا نعبده بالبدع. ¶ كَمَا قَالَ تَعَالَى [110 الْكَهْف] : {فَمن كَانَ يَرْجُو لِقَاء ربه فليعمل عملا صَالحا وَلَا يُشْرك بِعبَادة ربه أحدا} . ¶ وَذَلِكَ تَحْقِيق الشَّهَادَتَيْنِ: شَهَادَة أَن لَا إِلَه إِلَّا الله وَشَهَادَة أَن مُحَمَّد رَسُول الله. ¶ فَفِي الأولى: أَلا نعْبد إِلَّا إِيَّاه. ¶ وَفِي الثَّانِيَة: أَن مُحَمَّدًا هُوَ رَسُوله الْمبلغ عَنهُ فعلينا أَن نصدق خَبره ونطيع أمره. ¶ وَقد بَين لنا مَا نعْبد الله بِهِ ونهانا عَن محدثات الْأُمُور وَأخْبر أَنَّهَا ضَلَالَة قَالَ تَعَالَى [112 الْبَقَرَة] : {بلَى من أسلم وَجهه لله وَهُوَ محسن فَلهُ أجره عِنْد ربه وَلَا خوف عَلَيْهِم وَلَا هم يَحْزَنُونَ} . ¶ وكما أننا مأمورون أَلا نَخَاف إِلَّا الله وَلَا نتوكل إِلَّا على الله وَلَا نرغب إِلَّا إِلَى الله وَلَا نستعين إِلَّا بِاللَّه وَألا تكون عبادتنا إِلَّا لله فَكَذَلِك نَحن مأمورون أَن نتبع الرَّسُول ونطيعه ونتأسى بِهِ فالحلال مَا حلله وَالْحرَام مَا حرمه.",
            "page": "148",
            "part": "1",
            "seal": "3CD293FB"
        },
        {
            "id": "113",
            "nass": "وَالدّين مَا شَرعه قَالَ الله تَعَالَى [59 التَّوْبَة] : {وَلَو أَنهم رَضوا مَا آتَاهُم الله وَرَسُوله وَقَالُوا حَسبنَا الله سيؤتينا الله من فَضله وَرَسُوله إِنَّا إِلَى الله راغبون} فَجعل الإيتاء لله وَلِلرَّسُولِ كَمَا قَالَ [7 الْحَشْر] : {وَمَا آتَاكُم الرَّسُول فَخُذُوهُ وَمَا نهاكم عَنهُ فَانْتَهوا} وَجعل التَّوَكُّل على الله وَحده بقوله: {وَقَالُوا حَسبنَا الله} وَلم يقل: وَرَسُوله - كَمَا قَالَ فِي وصف الصَّحَابَة رَضِي الله عَنْهُم فِي الْآيَة الْأُخْرَى [173 آل عمرَان] : {الَّذين قَالَ لَهُم النَّاس إِن النَّاس قد جمعُوا لكم فَاخْشَوْهُمْ فَزَادَهُم إِيمَانًا وَقَالُوا حَسبنَا الله وَنعم الْوَكِيل} وَمثله قَوْله [64 الْأَنْفَال] : {يَا أَيهَا النَّبِي حَسبك الله وَمن اتبعك من الْمُؤمنِينَ} أَي حَسبك وَحسب الْمُؤمنِينَ كَمَا قَالَ [36 الزمر] : {أَلَيْسَ الله بكاف عَبده} - ثمَّ قَالَ: {سيؤتينا الله من فَضله وَرَسُوله} فَجعل الإيتاء لله وَلِلرَّسُولِ وَقدم ذكر الْفضل لله لِأَن {الْفضل بيد الله يؤتيه من يَشَاء وَالله ذُو الْفضل الْعَظِيم} وَله الْفضل على رَسُوله وعَلى الْمُؤمنِينَ وَقَالَ: {إِنَّا إِلَى الله راغبون} فَجعل الرَّغْبَة إِلَى الله وَحده كَمَا فِي قَوْله [7-8 الشَّرْح] : {فَإِذا فرغت فانصب * وَإِلَى رَبك فارغب} . ¶ وَقَالَ النَّبِي صلى الله عَلَيْهِ وَسلم لِابْنِ عَبَّاس: \" إِذا سَأَلت فاسأل الله وَإِذا استعنت فَاسْتَعِنْ بِاللَّه \" وَالْقُرْآن يدل على مثل هَذَا فِي غير مَوضِع.",
            "page": "149",
            "part": "1",
            "seal": "0035614D"
        },
        {
            "id": "114",
            "nass": "فَجعل الْعِبَادَة والخشية وَالتَّقوى لله وَجعل الطَّاعَة والمحبة لله وَرَسُوله كَمَا فِي قَول نوح عَلَيْهِ السَّلَام [3 نوح] : {أَن اعبدوا الله واتقوه وأطيعون} وَقَوله [52 النُّور] : {وَمن يطع الله وَرَسُوله ويخش الله ويتقه فَأُولَئِك هم الفائزون} وأمثال ذَلِك. ¶ فالرسل أمروا بِعِبَادَتِهِ وَحده وَالرَّغْبَة إِلَيْهِ والتوكل عَلَيْهِ وطاعته وَالطَّاعَة لَهُم فأضل الشَّيْطَان النَّصَارَى وأشباههم فأشركوا بِاللَّه وعصوا الرَّسُول فـ {اتَّخذُوا أَحْبَارهم وَرُهْبَانهمْ أَرْبَابًا من دون الله والمسيح ابْن مَرْيَم} فَجعلُوا يرغبون إِلَيْهِم ويتوكلون عَلَيْهِم يَسْأَلُونَهُمْ مَعَ معصيتهم لأمرهم ومخالفتهم لسنتهم. ¶ وَهدى الله الْمُؤمنِينَ المخلصين لله أهل الصِّرَاط الْمُسْتَقيم الَّذين عرفُوا الْحق واتبعوه فَلم يَكُونُوا من المغضوب عَلَيْهِم وَلَا الضَّالّين فأخلصوا دينهم لله وَأَسْلمُوا وُجُوههم لله وأنابوا إِلَى رَبهم وأحبوه ورجوه وخافوه وسألوه وَرَغبُوا إِلَيْهِ وفوضوا أُمُورهم إِلَيْهِ وتوكلوا عَلَيْهِ وأطاعوا رسله وعزروهم ووقروهم وأحبوهم ووالوهم واتبعوهم واقتفوا آثَارهم واهتدوا بمنارهم.",
            "page": "150",
            "part": "1",
            "seal": "80A1BEB6"
        },
        {
            "id": "115",
            "nass": "وَذَلِكَ هُوَ دين الْإِسْلَام الَّذِي بعث الله بِهِ الْأَوَّلين والآخرين من الرُّسُل وَهُوَ الدَّين الَّذِي لَا يقبل الله من أحد دينا إِلَّا إِيَّاه وَهُوَ حَقِيقَة الْعِبَادَة لرب الْعَالمين. ¶ فنسأل الله الْعَظِيم أَن يثبتنا عَلَيْهِ ويكمله لنا ويميتنا عَلَيْهِ وَسَائِر إِخْوَاننَا الْمُسلمين. ¶ وَالْحَمْد لله وَحده وَصلى الله على سيدنَا مُحَمَّد وَآله وَصَحبه وَسلم.",
            "page": "151",
            "part": "1",
            "seal": "A9813BCD"
        }
    ],
    "t22647": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "خطبة الرسالة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": "1",
            "tit": "السؤال المقدم لشيخ الإسلام ابن تيمية"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": "1",
            "tit": "جواب شيخ الإسلام"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": "2",
            "tit": "تعريف العبادة وفروعها"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": "3",
            "tit": "دعوة الأنبياء إلى عبادة الله"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "وصف عباد الرحمن بالعبادة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "وصف الملائكة بالعبادة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "وصف الأنبياء بالعبادة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": "1",
            "tit": "الدين: إسلام، وإيمان، وإحسان"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "مراتب الحب"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "وجوب تقديم محبة الله والرسول على كل شيء"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": "1",
            "tit": "جنس المحبة والطاعة لله ولرسوله"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": "2",
            "tit": "العبادة لله تعالى وحده"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الله هو حسب المؤمنين"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": "1",
            "tit": "المخلوقون كلهم عباد الله"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "العبودية المتعلقة بربوبية الله"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": "1",
            "tit": "حقيقة العبودية"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "تحليل لفكرة (الحقيقة) عند الصوفية، والكشف عن حقيقتها، وبيان موقف الإسلام منها"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": "1",
            "tit": "الفرق بين الحقيقة الكونية، والحقيقة الدينية"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "العبادة التي يرضاها الله تعالى. والكلام على القضاء والقدر"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "القدر الذي أمرنا أن نرضى به ونصبر عليه"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "محاجة آدم موسى في القدر"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ما يجب على المذنب فعله"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "لا يستوي المتقون والمفسدون"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين أهل الحق والباطل"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "كفر من اعتقد بـ (الحلول)"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "حقيقة العبادة والطاعة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "من العبادة الأخذ بالأسباب"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "لا احتجاج بالقدر في مخالفة الشريعة"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الإنسان مخير في أفعاله، ولا يسقط عنه التكليف"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الأمر والنهي، لا يسقطان حتى الموت"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "اعتقاد سقوط الأمر والنهي، محادة لله ورسوله"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": "1",
            "tit": "الاحتجاج بالقدر، من مقالات المبتدعة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "تحليل الحرام، وعبادة الله بما لم يشرع الله"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "ليست الحقيقة بما يراه ويذوقه"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "ما خالف الكتاب والسنة ضلال"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "ضلال من قدم القياس على النص"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "حلاوة الإيمان، وكيف يوجد"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": "1",
            "tit": "محبة أهل الأهواء لأهوائهم، ومحبة أهل الأصنام لأصنامهم"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "المحبة المطلقة لأهل الإيمان وغيرهم"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": "1",
            "tit": "الأمر باتباع الشريعة، وعدم اتباع الأهواء"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "الأمر مقرون بالعبادة والعمل"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "الاعتصام بالسنة نجاة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "العمل الصالح هو الإحسان"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": "1",
            "tit": "تعريف الخالص والصواب من الأعمال"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف الإحسان والمنكر"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "1",
            "tit": "تنوع دلالة الاسم، بحال الانفراد، والاقتران"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "بحث في الخاص والعام، وأن الخاص لا يدخل في العام حال الاقتران"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "تلاوة الكتاب (القرآن الكريم) : حقيقة اتباعه والعمل به"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": "1",
            "tit": "التوكل والاستعانة عبادة"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "ازدياد الكمال عند تحقق العبودية لله"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "وصف أكابر الخلق بالعبادة"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": "1",
            "tit": "دعوة الرسل إلى العبادة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف عباد الله المخلصين"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "نعت من اصطفى الله بالعبودية"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": "1",
            "tit": "مخاطبة الله لنبينا صلى الله عيه وسلم بالعبودية"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "تفاضل الناس في حقيقة الإيمان"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "حال من عبد المال"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": "1",
            "tit": "ذم الطمع، ومدح القناعة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "النهي عن سؤال الناس، إلا عند الضرورة"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "الأمر بسؤال الخالق، والنهي عن سؤال المخلوق"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "سؤال الرزق من الخالق والشكوى إليه"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": "1",
            "tit": "معنى الهجر الجميل، والصفح الجميل، والصبر الجميل"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "شكوى موسى ومحمد صلوات الله عليهما إلى الله"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الأمر بالتوكل على الحي الذي لا يموت"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "حرية القلب وعبوديته"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "عذاب من استعبده عشق الصور المحرمة، غير المباحة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": "1",
            "tit": "إعراض القلب عن الله بلاء عظيم"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "صرف الحب الفاسد بالحب الصالح"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "سبب تزكية النفوس وتطهيرها"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": "1",
            "tit": "عبودية أصحاب المصالح لبعضهم"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "طلب ما يحتاج إليه الإنسان، وترك ما سواه"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "أوثق عرى الإيمان"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "علامة محبة الله تعالى"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": "1",
            "tit": "توعد من قدم محبة الأهل والمال، على حب الله ورسوله"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "حقيقة المحبة موالاة المحبوب"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الجهاد وتعريفه"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "كلما ازداد القلب حبا لله، ازداد عبودية له"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": "1",
            "tit": "القلب فقير إلى الله"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "حقيقة العبودية"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل الخلق أتمهم عبودية له"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": "1",
            "tit": "حقيقة دين الإسلام، الاستسلام لله وحده"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": "2",
            "tit": "لا يدخل الجنة متكبر"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": "3",
            "tit": "شعار الصلاة والأذان والأعياد: التكبير"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "من استكبر عن عبادة الله، عبد غير الله"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "كل مستكبر عن عبادة الله، فهو مشرك"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "كمال العبودية البراءة من الشرك والكبر"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "جميع الأنبياء بعثوا بالإسلام"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "إسلام الكائنات لله طوعا أو كرها"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": "1",
            "tit": "الله وحده هو الغني عن كل ما سواه"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "أعظم الظلم الشرك بالله"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": "1",
            "tit": "تفسير: {إن إبراهيم كان أمة}"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "اتخاذ الله تعالى محمدا صلى الله عليه وسلم خليلا"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين الخلة والمحبة، التي أنكرتها الجهمية"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "الخلة أعلى من المحبة"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "محبة الله لعباده المؤمنين"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "خطأ الفلاسفة في تعريف اللذة"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "أقسام المحبة"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "كراهة مجالسة مكثر ذكر المحبة بلا خشية"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الانبساط في دعوى المحبة"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": "1",
            "tit": "لا يفعل المحب ما يبغض المحبوب"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "دعوى بعض السالكين في حب الله"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "محبة الله تكون باتباع الرسول وطاعته"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": "1",
            "tit": "الجهاد أساس محبة الله"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "لا يمكن لأحد أن يحب كل موجود"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين الحب والادعاء"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "التقرب إلى الله بالواجبات والمستحبات"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": "1",
            "tit": "ترك المجاهدة مخالفة للشرع"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": "2",
            "tit": "الدين الحق: عبادة الله بما شرع الله"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "كل عمل لا يراد به وجه الله: باطل"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "مدار الثواب على صحة النية"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "فساد الدين بالحرص على الشرف والمال"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "ثمرة الإخلاص تظهر بتذوق الطاعة"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": "1",
            "tit": "القلب المنيب إلى الله"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "بعض نتائج الإخلاص"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": "1",
            "tit": "من لم يكن عبدا لله استعبدته الكائنات"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين أئمة الحنفاء، وأئمة المشركين"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "الحقيقة: طاعة، بلا معصية"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": "1",
            "tit": "الفناء ثلاثة أنواع"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": "2",
            "tit": "النوع الأول من أنواع الفناء"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "النوع الثاني من أنواع الفناء"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "خطأ من يقول بوحدة الوجود"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "الأنبياء والصحابة، لم يقعوا في الوله والفناء"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "أول من قال بالفناء والسكر"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "الكمل من المؤمنين قلوبهم عامرة بمحبة الله وإرادته وعبادته"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "النوع الثالث من أنواع الفناء"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": "1",
            "tit": "تجريد العبودية لله"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "تفريق من اقتدي بهم، بين الخالق والمخلوق"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "مباينة الله سبحانه لخلقه"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": "1",
            "tit": "إخلاص العبادة لله، يمحو عبادة ما سواه"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "الإقرار بالألوهية والربوبية: هو التوحيد"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل الذكر لا إله إلا الله"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "بطلان الذكر بالاسم المفرد (الله، الله) مظهرا كان أو مضمرا"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "فائدة الأذكار الشرعية"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": "1",
            "tit": "إبطال قول: أخاف الموت بين النفي والإثبات"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": "2",
            "tit": "الذكر بالاسم الفرد (الله، الله) ليس من السنة"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "إبطال الاستدلال على الذكر بالاسم الفرد بقوله تعالى: {قل الله ثم ذرهم في خوضهم يلعبون}"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "الاسم المجرد، لا يفيد شيئا من الإيمان"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": "1",
            "tit": "تفسير ما ورد في الآيات من لفظ الاسم"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "بيان أن الذكر، لا يكون إلا بالجملة التامة"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": "1",
            "tit": "بعض ما في القرآن والسنة من الذكر"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "بيان متعلق الباء في قولك: باسم الله"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "لم يرد الاسم المفرد في الأذكار المشروعة"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "لفظ (الكلمة) يراد منها الجملة في الكتاب والسنة"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "بيان معنى الحرف"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "الذكر بالاسم المفرد، لا أصل له"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "محدثات الأمور ضلالة"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": "1",
            "tit": "جماع الدين أصلان:"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "1- الدين ما شرعه الله تعالى"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "2- العبادة والخشية لله تعالى وحده"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": "1",
            "tit": "أهل الصراط المستقيم"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام دين الرسل جميعا"
        }
    ]
}