{
    "b22667": [
        {
            "id": "1",
            "nass": "رسالة في كلمة الله عيسى بن مريم وخلق القرآن ¶ بسم الله الرحمن الرحيم ¶ وما توفيقي إلا بالله عليه توكلت ¶ سئل الشيخ الإمام العالم أبو العباس أحمد ابن تيمية - رحمه الله تعالى - عن مسلم ونصراني، تفاوضا في الكلام، فقال النصراني: أنتم معاشر المسلمين، في كتابكم: أن عيسى كلمة الله، وتقولون: القرآن كلام الله، وهو غير مخلوق، فبينوا لنا القول في ذلك وابسطوا الجواب. ¶ أجاب - رحمه الله تعالى -:",
            "page": "23",
            "part": "1",
            "seal": "1B0BE8FC"
        },
        {
            "id": "2",
            "nass": "الحمد لله.. هذه حجة داحضة، يحتج بها النصارى والجهمية، من المعتزلة وغيرهم، الذين يقولون: إن كلام الله مخلوق، والجهمية تقول كما قال الذي امتحن الناس بخلق القرآن من الخلفاء، لمن ناظره: أليس عيسى كلمة الله؟! قال: بلى. قال: أو ليس مخلوق؟ قال: بلى. قال: فالقرآن كلام الله؟ قال: نعم. قال: وهو مخلوق؟ قال: لا. قال: فكيف تكون الكلمة من القرآن كلام الله وهو غير مخلوق، وهذا كلمة الله وهو مخلوق؟",
            "page": "24",
            "part": "1",
            "seal": "8D8337E0"
        },
        {
            "id": "3",
            "nass": "وقد ذكر الإمام أحمد هذا السؤال فيما كتبه في الردّ على الجهمية وبين جوابه وذكر أنَّ النصارى والجهمية يحتجون بهذا وبيّن فساد حجتهم.",
            "page": "25",
            "part": "1",
            "seal": "934E582B"
        },
        {
            "id": "4",
            "nass": "ونحن نذكر في هذا الجواب ما يحصل به المقصود، فإن غلط هؤلاء وأمثالهم كان من جهة اللفظ المشترك، وقد قيل إن أكثر* اختلاف العقلاء من جهة اشتراك الأسماء والله تعالى ورسوله إذا خاطب عباده باسم مشترك؛ كان مقرونًا في كل موضع بما يبين المراد به كما في قوله: {إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ} أي قدوة للناس يؤتم به أو يقتدى به. وفي قوله: {وَادَّكَرَ بَعْدَ أُمَّةٍ} أي قرن وزمان وأصل الكلام في ذلك أن لغة العرب أنها تعبر بالألفاظ التي هي المصادر عن المفعول كما يقولون هذا درهم ضرب الأمير أي مضروب الأمير، ومنه قوله تعالى: {هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ ¶ __________ ¶ Q* في الأصل المطبوع: (أكثره) ، وهو خطأ.",
            "page": "26",
            "part": "1",
            "seal": "DC348C5F"
        },
        {
            "id": "5",
            "nass": "الَّذِينَ مِن دُونِهِ} فسمى المخلوقات خلق الله والخلق مصدر خلق يخلق خلقًا فهو لفظ يراد به معنى المصدر تارة ومعنى المفعول تارة فإذا قيل: {مَا أَشْهَدتُّهُمْ خَلْقَ السَّمَوَاتِ وَالأَرْضِ وَلاَ خَلْقَ أَنفُسِهِمْ} فإن المراد معنى المصدر أي ما أشهدتهم تخليق ذلك ولا تكوينه وإذا قيل: {هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِن دُونِهِ} كان المراد به المفعول أي هذا مخلوق الله فإنه قال تعالى: {خَلَقَ السَّمَوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا وَأَلْقَى فِي الأَرْضِ رَوَاسِيَ أَن تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَأَنزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَنبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ كَرِيمٍ} ثم قال:",
            "page": "27",
            "part": "1",
            "seal": "95FB763A"
        },
        {
            "id": "6",
            "nass": "{هَذَا خَلْقُ اللَّهِ} فالإشارة إلى هذه الأمور التي هي مخلوقة؛ فالسموات وغيرها إذا تبين هذا فالسموات صفات الله* كالأمر والكلام والرحمة والعلم والقدرة وغير ذلك وهي من هذا الباب تطلق على الصفة القائمة بالله وتطلق على مفعول تلك الصفة وما يتعلق بها بلفظ الأمر مصدر أمر يأمر أمرًا وأمر الله من كلامه وذلك الأمر الذي هو كلامه الذي يأمر به غير مخلوق ولهذا فصل بين الخلق والأمر في قوله: {أَلاَ لَهُ الْخَلْقُ وَالأَمْرُ} ولفظ الأمر يراد به المفعول الذي هو المأمور وهو ما كوّنه الله فالأمر كقوله: {وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَّقْدُورًا} . وقوله: {أَتَى أَمْرُ اللَّهِ فَلاَ تَسْتَعْجِلُوهُ} وكذلك لفظ الرحمة يراد بالرحمة صفة الله القائمة بذته وصفات الله غير مخلوقة كقوله: ¶ __________ ¶ Q* كذا في الأصل المطبوع، والعبارة تشكو من سقط أو تحريف واضح.",
            "page": "28",
            "part": "1",
            "seal": "1953AE64"
        },
        {
            "id": "7",
            "nass": "{رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَّحْمَةً وَعِلْمًا} أي وسع كلّ شيء رحمتُك وعلمك ويراد بالرحمة ما يرحم الله به عباده من المخلوقات كما في (الصحيح) : «إن الله تعالى قال للجنة: أنت رحمتي أرحم بك من أشاء من عبادي وقال للنار: أنت عذابي أعذب بك من أشاء من عبادي» . ¶ وفي الصحيح عن النبي صلى الله عليه وسلم أنه قال: «إن الله خلق الرحمة يوم خلقها مائة رحمة أنزل منها رحمة واحدة فبها يتراحم الخلق وبها يتعاطفون حتى أن الدابة لترفع حافرها عن ولدها من تلك الرحمة واحتبس عنده تسعة وتسعين رحمة فإذا كان يوم القيامة جمع هذه الرحمة إلى التسعة والتسعين فرحم بها عباده» . ومنه قوله تعالى:",
            "page": "29",
            "part": "1",
            "seal": "8149D550"
        },
        {
            "id": "8",
            "nass": "{فَانظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ} قيل: هو أثر المطر يقال له رحمة الله تعالى. ¶ وكذلك لفظ القدرة فإن القدرة صفة لله كالعلم كما في (الصحيح) : أن النبي صلى الله عليه وسلم كان يعلم أصحابه الاستخارة في الأمور كما يعلمهم السورة من القرآن يقول: «إذا هم أحدكم بالأمر فليركع ركعتين من غير الفريضة ثم ليقل: اللهم إني أستخيرك بعلمك وأستقدرك بقدرتك» . ¶ ومنه قوله تعالى: {إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} . وقوله تعالى: {أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً} ولفظ القدرة يعبر به",
            "page": "30",
            "part": "1",
            "seal": "8F408F8F"
        },
        {
            "id": "9",
            "nass": "عن المقدور كقول القائل لما يشاهده من الآيات هذه قدرة عظيمة. ¶ وكذلك لفظ العلم يعبر به عن العلم الذي هو الصفة ويعبر به عن المعلوم كما يقال: غفر الله لك علمه فيك، أي معلومه. ¶ [المراد بكلام الله] : ¶ وهكذا لفظ الكلمة والكلام يراد بهما الكلام الذي تكلم به وذلك صفة من صفاته قائمة بذاته ليس بمخلوق منفصل عن ذاته ولا بائن عنه فإن صفة الموصوف لا يجوز أن تفارق ذاته وتنتقل عنه وإن كان مخلوقًا فكيف في الخالق سبحانه وتعالى والكلام يتكلم به المتكلم فيقال: خرج منه الكلام، وبدأ منه الكلام، وهو لم يفارق ذاته وينتقل منه إلى غيره. قال تعالى: {كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلاَّ كَذِباً} .",
            "page": "31",
            "part": "1",
            "seal": "EF67EC18"
        },
        {
            "id": "10",
            "nass": "فهذه الكلمة التي هي كلمة مخلوق وقد قيل إنها خرجت منه ومع هذا فلم تفارق ذاته وتنتقل إلى غيره فكلام الله تعالى أولى بذلك ولهذا قال السلف: القرآن كلام الله غير مخلوق، منه بدأ وإليه يعود. وقولهم: منه بدأ، أي هو المتكلم به فمنه بدأ ليس بمخلوق في غيره حتى يكون قد بدأ من ذلك وسمع كما يقوله الجهمية المنتسبة إلى أهل الملل من المسلمين واليهود والنصارى يقولون: إن الله لما كلم موسى لم يكن الكلام قائمًا بذات الله بل خلق كلامًا في الشجرة أو في الهواء فسمع موسى ذلك الكلام. وهؤلاء يكذبون الرسل لأنه قد علم أن الكلام إذا قام ابتداء بمحل كان كلامًا لذلك المحل وكذلك العلم والقدرة والسمع والبصر وسائر الصفات فمن قام به العلم فهو عالم ومن قامت به القدرة فهو قادر ومن قام به السمع والبصر فهو سميع بصير ومن قام به الكلام فهو متكلم فالكلام المخلوق في محل هو كلام لذلك المحل لا كلام الله كإنطاق الله للجلود وغيرها قال تعالى: {وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ",
            "page": "32",
            "part": "1",
            "seal": "1D37705F"
        },
        {
            "id": "11",
            "nass": "عَلَيْنَا قَالُوا أَنطَقَنَا اللَّهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ} . وقال تعالى: {يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُم بِمَا كَانُوا يَعْمَلُونَ} فتلك الشهادة وذلك النطق ليس هو كلام الله بل المفرق بين إنطاقه للمخلوقات وبين نطقه الذي هو كلامه فهذا الكلام الذي هو حقيقة الكلام إذا أضيف إليه فكلامه غير مخلوق وقد يراد بلفظ الكلام المفعول وهو المخلوق والمصنوع بالكلام كما يراد بالأمر المخلوق بالأمر. ¶ [معنى المسيح كلمة الله] : ¶ ومن هذا تسمية المسيح كلمة الله فإن الله تعالى خلقه بكلمته أي بقوله: {كن} فكان. قال تعالى: {إِنَّ مَثَلَ عِيسَى عِندَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِن تُرَابٍ ثِمَّ قَالَ لَهُ كُن فَيَكُونُ} . وقوله: {خلقه} أي خلق آدم من تراب ثم قال له {كن} فكان، والمسيح لم يخلق من",
            "page": "33",
            "part": "1",
            "seal": "50660BB7"
        },
        {
            "id": "12",
            "nass": "تراب بل خلقه بقوله {كن} من غير تراب وآدم بقى مخلوقًا من تراب حينًا من الدهر قد قيل أربعين عامًا حتى نفخ فيه الروح وقال له {كن} فكان. وأما المسيح فإن خلقه ابتداءً بقوله {كن} فكان، لم يخلقه على الوجه الذي خلق عليه غيره من البشر حيث خلقه من ماء الأبوين وأقره في الرحم المدة المعلومة، فسائر البشر خلقوا بالسنة - أي: بعادة الله في مخلوقاته - والمسيح خلق بخرق العادة، فكوَّنه بكلمته. فلهذا سمي: كلمة الله دون غيره من المخلوقات. ¶ وهذا يقتضي أن يكون المسيح آية من آيات الله وذلك يبين عموم قدرته فإنه سبحانه خلق النوع البشري على الوجوه الممكنة؛ خلق بعضه من غير ذكر ولا أنثى وهو آدم، وخلق بعضه من ذكر بلا أنثى وهو حواء، وخلق بعضه من أنثى بلا ذكر وهو المسيح، وخلق سائر الزوجين من الذكر والأنثى، ولا يقتضي أن يكون المسيح بهذا أفضل من غيره من المرسلين فإنه قد جاء في الحديث الذي رواه عثمان بن سعيد الدارمي وغيره بإسناد صحيح عن عبد الله بن عمر وقد رواه عبد الله",
            "page": "34",
            "part": "1",
            "seal": "3A814242"
        },
        {
            "id": "13",
            "nass": "ابن أحمد في كتاب السنة عن النبي صلى الله عليه وسلم، مرسلاً: «إن الملائكة قالت: يا ربنا! قد جعلت لبني آدم الدنيا يأكلون فيها ويشربون ويلبسون وينكحون فاجعل لنا الآخرة كما جعلت لهم الدنيا. فقال: لا أفعل، ثم أعادوا عليه، فقال: لا أفعل، ثم أعادوا عليه، فقال: وعزتي لا أجعل صالح ذرية من خلقت بيدي كمن قلت له {كن} فكان» . ¶ [خلق الله آدم بيده] : ¶ وقد أجمع المسلمون واليهود والنصارى على ما في الكتب الإلهيَّة من أن الله تعالى خلق آدم بيديه وأنه خصه بذلك دون الملائكة والجن، كما قال في القرآن لإبليس: {مَا مَنَعَكَ أَن تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} . وقال له إبليس: {أَرَأَيْتَكَ هَذَا الَّذِي كَرَّمْتَ عَلَيَّ} وإن كان جهمية أهل الملل يتأولون اليد بالنعمة والقدرة",
            "page": "35",
            "part": "1",
            "seal": "03D6CD2E"
        },
        {
            "id": "14",
            "nass": "ويجعلون مجرد الإضافة هي المخصصة فليس المقصود هنا الرد عليهم إذ هو مبسوط في غير هذا الموضع. ومعلوم أنه لم يفضل آدم إلا لأمر خصه به وإبليس والملائكة خلقوا بقدرته وخلقوا بنعمته، وكلهم مخلوقون لله فلا مزية لآدم عليهم من هذه الوجوه. وقوله:",
            "page": "36",
            "part": "1",
            "seal": "029D5AD4"
        },
        {
            "id": "15",
            "nass": "{مَا مَنَعَكَ أَن تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} يقتضي بأنه خلقه بيديه دونهم حتى يصح التفضيل وتقوم حجة الله على إبليس وإلا أمكنه أن يقول: وأنا أيضًا خلقتني بيديك. ¶ وما أضيف إلى الله دون غيره كقوله تعالى: (بيت الله) ، و {هَذِهِ نَاقَةُ اللَّهِ} يوجب أن يكون في المضاف معنى يتوقى خصه الله به دون سائر البيوت كما خص البيت العتيق بما فيه من الخصائص، وخص المساجد بأن يعبد فيها ويذكر فيها اسمه، وخص تلك الناقة بما جعله فيها من الآيات. ¶ وأما إذا كان شيئان متماثلان في جهة الإضافة فإنه لا يجوز تخصيص أحدهما بالإضافة دون الآخر والمقصود هنا أن آدم مع كونه خلقه بيديه ثم قال له {كن} فكان [مفضلاً] على من قال له {كن} فكان ولم يخلقه بيديه.",
            "page": "37",
            "part": "1",
            "seal": "05E6F836"
        },
        {
            "id": "16",
            "nass": "[العبرة في خلق المسيح بدون أب] : ¶ فالمسيح إذا خلقه بقوله {كن} فكان، لم يقتض ذلك أن يكون أفضل من إبراهيم، ومحمد، لمن خلق في الرح بسنة الله وعادته وإنما يدل ذلك على أن المسيح آية من آيات الله، وقد قال تعالى: {وَجَعَلْنَاهَا وَابْنَهَا آيَةً لِّلْعَالَمِينَ} . ¶ ومعلوم أن الأنبياء وحمل مريم أفضل من مريم وخلق آدم من غير زوج آية كما أن المسيح من غير أب آية وما خلقه الله بغير ... * من العجائب الخارقة للعادات فيها من الآيات ما ليس في غيرها وإن كان غيرها أفضل منها ولا يقول قائل إن القمر لما انشق كان أفضل من الشمس فقوله تعالى: {إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ} بين بذلك أنه مخلوق بكلمته فإنه قادر على أن يخلقه على غير هذا الوجه المعتاد ¶ __________ ¶ Q* بياض في الأصل.",
            "page": "38",
            "part": "1",
            "seal": "3461F3AD"
        },
        {
            "id": "17",
            "nass": "بكلمته وكان في ذلك رد على من يقذف المسيح وأمه، ويزعم أنه ولد عنه أو يقول: إنه ابن يوسف النجار؛ لرشده، والنصارى الجهال يزعمون أن مريم تزوجت بيوسف النجار، وأنها ولدت المسيح؛ فيكون في هذا حجة للفلاسفة واليهود على أنه ابن يوسف، سواء كان لرشده أو لغيه، وهذا باطل؛ فإن مريم بتول لم تتزوج قط، فما يقوله المسلمون أعظم ببريته كما* تقوله النصارى. ¶ __________ ¶ Q* كذا في الأصل المطبوع، والأصوب (مما) .",
            "page": "39",
            "part": "1",
            "seal": "543992A7"
        },
        {
            "id": "18",
            "nass": "[المراد بكلمة الله] : ¶ والذي يبين الفرق بين قولنا أن القرآن كلام الله وقولنا: الحمد لله رب العالمين كلمة الله وقولنا: المسيح كلمة الله أن القرآن صفة من الصفات لا يقوم بنفسه ليس هو عينًا قائمًا بنفسه ولا جسم فينتقل بنفسه من مكان إلى مكان، والمسيح مثل غيره من البشر عين من الأعيان وجسم من الأجسام ينتقل من مكان إلى مكان ويقوم بنفسه وتقوم به الصفات والأعراض كالكلام والحياة والقدرة وكلام الله الذي هو صفة قائم به كما يقوم",
            "page": "40",
            "part": "1",
            "seal": "FF117A9F"
        },
        {
            "id": "19",
            "nass": "به علمه وقدرته وسمعه وبصره وسائر صفاته وكلامه لا يباين ذاته ولا ينتقل إلى غيره؛ إذ كلام المخلوق لا يفارق ذاته وينتقل إلى غيره. ¶ [الرد على من يزعم أن المسيح كلام الله] : ¶ فالمسيح الذي يتحرك وينتقل من مكان إلى مكان كيف يكون هو كلام الله الذي هو صفة من صفاته قائمة به سبحانه وتعالى عما يقول الظالمون علوًّا كبيرًا، وكذلك ما يقال أنه حل في المسيح أو تدرع به من اللاهوت فإن ذلك اللاهوت إن كان هو كلام الله القائم به امتنع أن ينتقل عنه ويحل بغيره وإن كان اللاهوت هو المتكلم بالكلام وهو الجوهر الجامع الأقانيم فذلك هو رب العالمين الذي تسميه النّصارى الأب فيكون المسيح هو الأب وهو مجمعون على أن المسيح ليس هو الأب ومجمعون على أنه إله يخلق ويرزق وهذان قولان متناقضان يظهر تناقضهما للعاقل من الصبيان فإن الذي تدرع",
            "page": "41",
            "part": "1",
            "seal": "1E472AB0"
        },
        {
            "id": "20",
            "nass": "المسيح إن كان هو المتكلم فالمسيح هو الأب وإن كان هو الكلمة فالكلمة صفة لا تفارق الموصوف وتحل بغيره وإن كان كما قالوا: إنه أنزل عليه كلام الله وإنه ظهر فيه نور الله كما يظهر شعاع الشمس على وجه الأرض فهذا حق يوافقهم فيه المسلمون وهو يبطل قول النصارى من وجهين: ¶ أحدهما: أنه لا فرق في ذلك بين المسيح وغيره من الرسل فإن موسى وإبراهيم وغيرهما بهذه المنزلة. ¶ الثاني: أن الشمس نفسها لم تحل في الأرض ولا النور الذي قام بها فارقها وانتقل إلى الأرض، ولكن إذا قابلتها الأجسام انعكس عليها شعاعها، فالشعاع الحاصل على الأرض ليس هو عين ما قام بالشمس، بل حدث بسبب المقابلة كما أن السراج إذا كان في البيت حصل على الأرض والحيطان والسقف نور ينعكس من شعاع السراج، ونفس النار الخارجة من السراج لم ينفصل عنها شيء ولا قامت صفتها بغيرها، وتلك النار عين قائمة بنفسها والضوء الذي على الحيطان صفة",
            "page": "42",
            "part": "1",
            "seal": "C1D26A3B"
        },
        {
            "id": "21",
            "nass": "وعرض وكذلك الشعاع الذي على الأرض صفة من الصفات وعرض من الأعراض. ¶ [الرد على من زعم أن المسيح من ذات الله] : ¶ فإذا قالوا إن ما كان في المسيح من هذا النمط تبين أن المسيح ليس فيه شيء من ذات الله أصلاً ولا صفة من صفاته أصلاً فضلاً عن أن يكون هو الله وابن الله، بل فيه من هدى الله ونوره نظير ما في المرسلين كما قال تعالى: {اللَّهُ نُورُ السَّمَوَاتِ وَالأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ} (الآية) . أي مثل نوره في قلوب المؤمنين. وقال تعالى: {وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِّنْ أَمْرِنَا مَا كُنتَ تَدْرِي مَا الْكِتَابُ وَلاَ الإِيمَانُ وَلَكِن جَعَلْنَاهُ نُورًا نَّهْدِي بِهِ مَن نَّشَاءُ مِنْ عِبَادِنَا} . وقال تعالى: {أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمُ الإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ} وهذا التفريق بَيِّن، فيما أضافه صفة",
            "page": "43",
            "part": "1",
            "seal": "DDC70A41"
        },
        {
            "id": "22",
            "nass": "أو أضافه خلقًا، فإن كان المضاف صفة لا يقوم بنفسه كالكلام الذي هو الكلام والعلم الذي هو العلم والأمر الذي هو الأمر، فإذا أضيف إلى الله تعالى، كان ذلك صفة من صفاته، وإن كان المضاف إليه بعض الأعيان القائمة بنفسها، وما يقوم بها من الصفات، كان مخلوقًا لله، ولم تكن إضافته إليه إضافة الصفة، كقوله للجنة: أنت رحمتي وقوله: {أَتَى أَمْرُ اللَّهِ فَلاَ تَسْتَعْجِلُوهُ} . ¶ [المراد بقوله {وروح منه} ] : ¶ وقوله عن السموات: {هَذَا خَلْقُ اللَّهِ فَأَرُونِي} . وقوله للمسيح كلمة الله وبهذا يظهر أيضًا قوله في المسيح: {وَرُوحٌ مِّنْهُ} فإن ذلك لا يقتضي أنه صفة لله، وذلك أن قوله: روحي أبلغ من قوله: وروح منه وقد قال في جبريل: {فَأَرْسَلْنَا",
            "page": "44",
            "part": "1",
            "seal": "3075C149"
        },
        {
            "id": "23",
            "nass": "إِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا} . وقد قال في جبريل: {قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِن رَّبِّكَ بِالْحَقِّ} . وقال تعالى: {نَزَلَ بِهِ الرُّوحُ الأَمِينُ} فهذا جبريل سماه الروح الأمين وروح القدس وأضافه إلى نفسه ومع هذا فهو مخلوق فقوله في المسيح روح منه أولى أن يكون مخلوقًا فإنه سبحانه قد قال: {وَسَخَّرَ لَكُم مَّا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ جَمِيعًا مِّنْهُ} وذلك كله مخلوق. وقال تعالى {وَمَا بِكُم مِّن نِّعْمَةٍ فَمِنَ اللَّهِ} والنعم التي بنا (من الله) مخلوقة وكان النبي عليه الصلاة والسلام",
            "page": "45",
            "part": "1",
            "seal": "0A1A5D12"
        },
        {
            "id": "24",
            "nass": "يقول على أضحيته: «اللهم منك ولك» . وقال: «من قال إذا أصبح: اللهم ما أصبح بي من نعمة أو بأحد من خلقك فمنك وحدك لا شريك لك فلك الحمد ولك الشكر فقد أدى شكر ذلك اليوم»",
            "page": "46",
            "part": "1",
            "seal": "B1F8B1C7"
        },
        {
            "id": "25",
            "nass": "فإذا كانت النعم التي بنا وما في السموات وما في الأرض من الله وهي مخلوقة فما المانع أن يكون المسيح روحًا من الله وهو مخلوق. وقد بينا أن جبريل الذي قال فيه: {فَأَرْسَلْنَا إِلَيْهَا رُوحَنَا} هو مخلوق أيضًا وذلك كله لأن جبريل عين من الأعيان والمسيح وروحه عين من الأعيان قائم بنفسه. والأعيان القائمة بنفسها التي تنتقل من موضع إلى موضع يمتنع* فيها أن تكون صفة للمخلوق فكيف يكون صفة للخالق سبحانه وتعالى ¶ __________ ¶ Q* في الأصل المطبوع: (يمنع) .",
            "page": "47",
            "part": "1",
            "seal": "B2B8DA41"
        },
        {
            "id": "26",
            "nass": "وهذا بخلاف قوله: {وَلَكِنْ حَقَّ الْقَوْلُ مِنِّي} . وقوله: {تَنزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ} . وقوله: {قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِن رَّبِّكَ بِالْحَقِّ} . وقوله: {تَنزِيلٌ مِّنَ الرَّحْمَنِ الرَّحِيمِ} فإن القول هو صفة من الصفات لا تقوم بنفسها بل لا بد له من قائل يقوم به، فإذا قال: {حَقَّ الْقَوْلُ مِنِّي} امتنع أن يكون ذلك القول مخلوقًا في غيره وأنه قد يكون حق من ذلك الغير لا من الله. وكذلك القرآن كلام لا يقوم بنفسه بل بغيره فلو كان قد خلقه في الهواء أو في نفس جبريل أو نفس محمد أو في غير ذلك من المواضع* ولهذا قال السلف: القرآن كلام الله غير مخلوق، منه بدأ وإليه يعود أي بدأ منه لم يبدأ ¶ __________ ¶ Q* يبدو أن سقطًا قد حصل هنا، فالعبارة غير تامة.",
            "page": "48",
            "part": "1",
            "seal": "795C11EC"
        },
        {
            "id": "27",
            "nass": "من غيره، فيكون كلامًا لذلك الغير وإليه يعود أي يرفع من الصدور والمصاحف في آخر الزمان. ¶ فالأصل المعقول في هذا الباب أن يفرق فيما أضيف إلى الله أو قيل: إنه منه وبين ما كان عينًا من الأعيان الموجودة في العالم التي تمتنع أن تكون صفة لغيره وبين ما قام بتلك الأعيان وبين ما هو صفة لا يقوم إلا بموصوف ولو قامت بغير الله لكانت صفة لذلك الغير لا لله تعالى فإن هذا الباب ضل فيه النصارى واليهود؛ فالنصارى شبهوا المخلوق بالخالق وجعلوا ما هو صفة لله صفة للمخلوق حتى جعلوا المخلوق إلهًا وربًّا، واليهود شبهوا الخالق بالمخلوق فجعلوا ما كان من خصائص المخلوق كاللغوب والفقر والبخل صفة لله والله سبحانه نزه نفسه عن هذا وهذا فقال للنصارى: {يَا أَهْلَ الْكِتَابِ لاَ تَغْلُوا فِي دِينِكُمْ وَلاَ تَقُولُوا عَلَى اللَّهِ إِلاَّ الْحَقِّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِّنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلاَ تَقُولُوا ثَلاَثَةٌ انتَهُوا خَيْرًا",
            "page": "49",
            "part": "1",
            "seal": "61466F8F"
        },
        {
            "id": "28",
            "nass": "لَّكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَن يَكُونَ لَهُ وَلَدٌ} . وقال: {لَّقَدْ كَفَرَ الَّذِينَ قَآلُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ} . وقال: {لَّقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلاَثَةٍ} . {وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتْ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُم بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِن قَبْلُ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ • اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلاَّ لِيَعْبُدُوا إِلَهًا وَاحِدًا لاَّ إِلَهَ إِلاَّ هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ} .",
            "page": "50",
            "part": "1",
            "seal": "4AE05E5F"
        },
        {
            "id": "29",
            "nass": "وأمثال ذلك. وقال عن اليهود: {وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنفِقُ كَيْفَ يَشَاءُ} . وقال: {لَّقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا} . ¶ وقال: {وَلَقَدْ خَلَقْنَا السَّمَوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِن لُّغُوبٍ} . وقد ذكروا أن هذه الآية نزلت ردًّا على اليهود لما زعموا أن الله عز وجل لما خلق السموات والأرض في ستة أيام استراح وهذه اللفظة هي في التوراة التي بأيديهم لكن لعلماء المسلمين فيها قولين:",
            "page": "51",
            "part": "1",
            "seal": "3D53E7BC"
        },
        {
            "id": "30",
            "nass": "ص-52-",
            "page": "52",
            "part": "1",
            "seal": "6F9901E1"
        },
        {
            "id": "31",
            "nass": "ص-53-",
            "page": "53",
            "part": "1",
            "seal": "1ACA4F4E"
        },
        {
            "id": "32",
            "nass": "[فساد اعتقادهم بالأقانيم الثلاثة] ¶ وسبب ذلك أن المذهب في نفسه باطل بصريح العقل وذلك أنهم يقولون: بسم الأب والابن وروح القدس إله واحد، ويقولون: الأحدي الذات الثلاثي الصفات، ويقولون: إن المتحد بالمسيح هو الابن، ويقولون: إن الرب هو جوهر واحد وله ثلاثة أقانيم، والأقنوم يفسرونه تارة بالشخص، وتارة بالصفة، إذ المذهب في نفسه متناقض، وقولون: الأب هو أقنوم الوجود، والابن أقنوم الكلمة، والعلم وروح القدس أقنوم الحياة، فيكون المراد: أنه موجود حي متكلم، ومنهم من يقول غير ذلك. وقد كان من طوائفهم المتقدمين من أنكر عليهم هذا وجرت بينهم مخاصمات ومنازعات ودخلت عليهم الملوك وصاروا يعاقبون من أمرهم بالتوحيد. ¶ وأصل ضلالهم شيئان:",
            "page": "54",
            "part": "1",
            "seal": "0C7B5F4D"
        },
        {
            "id": "33",
            "nass": "أحدهما: أنهم أرادوا الغلو في المسيح معاندة لليهود الذين كذبوه وظلموه فصارت اليهود في جانب وهم في جانب. ¶ والثاني: أنهم وجدوا في الكتب ألفاظًا مشتبهة بعضها صح نقلها عن الأنبياء فحرفوا معناها وبعضها لم يصح نقلها.",
            "page": "55",
            "part": "1",
            "seal": "642F641D"
        },
        {
            "id": "34",
            "nass": "[المراد بالأقانيم الثلاثة] ¶ وقالوا: إنهم قيل لهم اذهبوا فغرروا الناس باسم الأب والابن والروح القدس. وهذا اللفظ إن كان قيل لهم هو أو ما يشبهه فالمراد بروح القدس هو جبريل والأب هو الله والابن هو عبده ورسوله المسيح، ومن بغيهم أنهم يسمون الرب أبًا والعبد ابنًا كما في إنجيلهم أن المسيح قال لهم: تشبهوا بأبيكم السماوي، وقال: أي وأبيكم، فقد جعل المسيح فيما ينقلونه عنه أبًا لهم كما هو أب له وهم متفقون على أنهم عبيد مخلوقون وأن الله ربهم فكذلك المسيح عبد مخلوق والله ربه ويكون الأب والابن وروح القدس معناه الإيمان بالله وبرسوله المسيح، فإن جبريل هو روح القدس وهو الذي يجيء بالرسالة من الله وهو رسول الله إلى مريم في النفخ كما قال تعالى: {فَأَرْسَلْنَا إِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا} .",
            "page": "56",
            "part": "1",
            "seal": "92F5D276"
        },
        {
            "id": "35",
            "nass": "[المراد بروح القدس] ¶ وقد قيل إن المراد بالروح هنا روح المسيح والصحيح أنه جبريل {قَالَتْ إِنِّي أَعُوذُ بِالرَّحْمَنِ مِنكَ إِن كُنتَ تَقِيًّا • قَالَ إِنَّمَا أَنَا رَسُولُ رَبِّكِ لأَهَبَ لَكِ غُلامًا زَكِيًّا} . وقال تعالى: {وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِن رُّوحِنَا وَصَدَّقَتْ بِكَلِمَاتِ رَبِّهَا وَكُتُبِهِ وَكَانَتْ مِنَ الْقَانِتِينَ} . ¶ وقال: {وَالَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهَا مِن رُّوحِنَا وَجَعَلْنَاهَا وَابْنَهَا آيَةً لِّلْعَالَمِينَ} وقد قال تعالى: {وَآتَيْنَا",
            "page": "57",
            "part": "1",
            "seal": "612BAE17"
        },
        {
            "id": "36",
            "nass": "عِيسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَأَيَّدْنَاهُ بِرُوحِ الْقُدُسِ} وإذا كان الله قد أمرهم أن يؤمنوا بربهم الذي سموه أبًا وبرسوله عيسى ابن مريم الذي يسمونه هو وغيره ابنًا ويؤمنوا بروح [القدس] الذي هو جبريل وهو رسول الله والنفخ في مريم الذي لحى* بالوحي كان هذا أمرًا موافقًا لما جاءت به الرسل وهو موافق للعقل بخلاف قولهم فإن العقل والكتب التي جاءت بها الرسل** فإنهم يقولون: إن الرب جوهر واحد له ثلاثة أقانيم كما تقدم أحدها أقنوم العلم وهو الكلمة ويزعمون أن هذا الأقنوم هو الذي اتحد بالمسيح وهو اللاهوت الذي تدرع الناسوت أي صار الإنسان كالدرع والقميص للاهوت وهم يقولون: إن المسيح إله يخلق ويرزق ويرحم ويُعبد ويُدعا ويُسأل ويُصلى له وأن ¶ __________ ¶ Q* كذا في الأصل المطبوع. ¶ ** العبارة تشكو من خلل واضح.",
            "page": "58",
            "part": "1",
            "seal": "A82F805A"
        },
        {
            "id": "37",
            "nass": "الحواريين كلموه وكلمهم وكلموا الله وكلمهم وقد يفضلون الحواريين على موسى وإبراهيم وغيرهما ويجعلون تكليم الله للحواريين أعظم من تكليمه لموسى. ¶ ...",
            "page": "59",
            "part": "1",
            "seal": "AD5F0E07"
        },
        {
            "id": "38",
            "nass": "ص-60-",
            "page": "60",
            "part": "1",
            "seal": "B2F4760E"
        },
        {
            "id": "39",
            "nass": "ص-61-",
            "page": "61",
            "part": "1",
            "seal": "2C336BE4"
        },
        {
            "id": "40",
            "nass": "أو غيرهم وممن يقول بالحلول والاتحاد المطلق كالقائلين بوحدة الوجود مثل ابن عربي",
            "page": "62",
            "part": "1",
            "seal": "9BAC9A66"
        },
        {
            "id": "41",
            "nass": "الطائي وابن سبعين وابن الفارض",
            "page": "63",
            "part": "1",
            "seal": "781401CF"
        },
        {
            "id": "43",
            "nass": "والتلمساني وسعيد الفرغاني والصدر القونوي",
            "page": "65",
            "part": "1",
            "seal": "98F735B6"
        },
        {
            "id": "44",
            "nass": "وابن أبي المنصور وأمثال هؤلاء، فإنهم يقولون في مجموع المخلوقات نظير ما يقوله النصارى في المسيح، ويقولون: إن النصارى إنما كفروا لأجل التخصيص ويقولون إن النصارى إنما كفروا لأجل التخصيص ويقولون إن النصارى لو قالوا في كل شيء كما قالوه في المسيح لم يكفروا وكذلك عندهم عباد الأصنام إنما ضلوا لأنهم عبدوا بعض الأعيان التي هي مظاهر الحق دون بعض والعارف المكمل عندهم يعبد كل شيء لأن كل شيء مظهر الحق وهؤلاء متناقضون كتناقض النصارى وهم يخالفون صريح العقل والشرع ويدعون الكشف يحصل فيه ما يناقض صريح العقل والشرع ويقولون بالجمع بين النقيضين وبين الضدين وأمثال ذلك من محالات العقول ولا يفرقون بين محالات العقول ومجازات العقول فإن الأنبياء صلوات الله عليهم الذين هم أعظم درجة من الأولياء لا يخبرون",
            "page": "66",
            "part": "1",
            "seal": "B7B2B98B"
        },
        {
            "id": "45",
            "nass": "الناس بما يمتنع ويستحيل في العقل كالجمع بين النقيضين والضدين وإنما يخبرونهم بما تمتنع عقول الناس عن الاستقلال بمعرفته فيكون العقل فيه جائزًا فيخبرونهم بمجازات العقول لا بمحالات العقول ويأتون على ما يقولون بالآيات البينات وكل من أمعن النظر فيما جاءوا به ازداد بصيرة ويقينًا وإيمانًا وعظم قدر ما جاءوا به في قلبه وكمل به عقله وتمت به معرفته وتنورت به بصيرته وانشرح به صدره ورأى بنور هداهم ما في من خالفهم من الظلمات كما قال تعالى: {وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا صُمٌّ وَبُكْمٌ فِي الظُّلُمَاتِ} وهؤلاء يخبرون الناس بمحالات العقول ويريدون أن يصدقونهم* في ذلك بلا برهان ويدعون أنهم أفضل من الأنبياء وأن الله تعالى يخاطبهم أعظم مما خاطب به موسى بن عمران. ¶ __________ ¶ Q* في الأصل المطبوع: (يصدقومهم) ، وهو خطأ.",
            "page": "67",
            "part": "1",
            "seal": "05BA5663"
        },
        {
            "id": "46",
            "nass": "[الرد على النصارى في ادعائهم ألوهية المسيح عليه السلام] ¶ كما يزعم النصارى أن الحواريين أفضل من الأنبياء، وأن الله يخاطبهم أعظم مما خاطب به موسى بن عمران وكل ما أمعن المسلم النظر في أمرهم وجد عندهم من الكذب والضلال والجهل مما لا يعلمه إلا الله وهم أكفر من النصارى من وجه والنصارى أكفر منهم من وجه. ¶ والمقصود هنا أن يقال للنصارى: اللاهوت الذي تدرعه ناسوت المسيح هو الرب القديم الأزلي الجامع الأقانيم أو هو صفة من صفاته؟ إذ ليس إلا الرب القديم الموصوف بالحياة والعلم والقدرة وكل من القولين يبطل مذهبهم فإن قالوا هو الرب القديم الأزلي لزم أن يكون المسيح هو الرب القديم الأزلي ولا يكون ابنًا ولا يقعد عن يمين الله ويكون فيه أقنوم الحياة والوجود والعلم والقدرة والنصارى يلمزون من يقول ذلك، وإن قالوا إنه صفة من صفاته كما يقولون إن المتدرع به أقنوم الكلمة",
            "page": "68",
            "part": "1",
            "seal": "9F12FDDA"
        },
        {
            "id": "47",
            "nass": "فجوابهم من وجهين أحدهما أن الصفة لا تفارق الموصوف وتحل بغيره لا صفة المخلوق ولا صفة الخالق وهذا معلوم بصريح العقل وقد تقدم بطلان تمثيلهم بشعاع الشمس. ¶ الثاني أن الصفة نفسها ليست إلهًا يخلق ويرزق ويغفر ويرحم. كيحيى بن عدي النصراني الذي رد على أبي عيسى الوراق وأمثاله قد يمثلون ذلك بقول القائل زيد الكاتب الحاسب فهو وزيد الطبيب* فيجعل له مع كل صفة حكمًا غير حكمه مع الصفة الأخرى ويقال لهم معلوم أن الله تعالى له الأسماء الحسنى كالرحيم والعزيز والعليم والقدير فالمسمى واحد وله الأسماء الحسنى ولهذا ¶ __________ ¶ Q* المثال المذكور هنا يشكو من السقط والتحريف، وصوابه ما في «الجواب الصحيح لمن بدل دين المسيح» (3/231) حيث قال شيخ الإسلام: « ... ولا ينجيكم من هذا اعتذار من اعتذر منكم، كيحيى بن عدي ونحوه، حيث قالوا: هذا بمنزلة قولك: زيد الطبيب الحاسب الكاتب، ثم تقول: زيد الطبيب وزيد الحاسب وزيد الكاتب» .",
            "page": "69",
            "part": "1",
            "seal": "736317E5"
        },
        {
            "id": "48",
            "nass": "الاسم صفة وحكم ليست للاسم الآخر والمسمى واحد فالأسماء تجتمع في مسمى الذات وتتنوع في مسمى الصفات وأن كل اسم يدل على معنى الآخر بطريق التلازم لذات إذا حلت بمحل تبعتها الصفات كلها ومن المعلوم أن الصفة الواحدة لا تحل في محل دون سائر الصفات ولا دون الذات فلو قال قائل زيد الطبيب حل في هذا المحل دون زيد الحاسب أو الكاتب في المثال المذكور مفتريًا* فكذلك من قال أن أقنوم الكلمة حل بالمسيح دون أقنوم الوجود والحياة كان كذابًا مفتريًا فهم مشركون مفترون جاهلون وهم أعظم الطوائف فرية على رب العالمين. والله سبحانه أعلم وأحكم والحمد لله وحده وصلواته على خير خلقه محمد وعلى آله وصحبه وسلم تسليمًا.. ¶ تمت ¶ __________ ¶ Q* كذا في الأصل. ولعل الصواب: (كان مفتريًا) .",
            "page": "70",
            "part": "1",
            "seal": "4F52CB57"
        }
    ],
    "t22667": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "رسالة في كلمة الله عيسى بن مريم وخلق القرآن"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "المراد بكلام الله"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "معنى المسيح كلمة الله"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "خلق الله آدم بيده"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "العبرة في خلق المسيح بدون أب"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "المراد بكلمة الله"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على من يزعم أن المسيح كلام الله"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على من زعم أن المسيح من ذات الله"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "المراد بقوله {وروح منه}"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "مقالات فرق اليهود والنصارى"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "تأويلهم كلام الله لموسى عليه السلام"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "فساد اعتقادهم بالأقانيم الثلاثة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "المراد بالأقانيم الثلاثة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "المراد بروح القدس"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "تأثر الفرق الإسلامية بما قاله اليهود والنصارى"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على النصارى في ادعائهم ألوهية المسيح عليه السلام"
        }
    ]
}