{
    "b22749": [
        {
            "id": "1",
            "nass": "أضواء على المذاهب الهدامة (الماسونية) ¶ بقلم الشيخ عبد القادر شيبة الحمد ¶ المدرس بكلية الشريعة ¶ الحمد لله نحمده ونستعينه ونستغفره ونستهديه ونشهد ألا إله إلا الله وحده لا شريك له ونشهد أن محمدا عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وصحبه وحزبه. ¶ أما بعد: ¶ فهذه أضواء على المذاهب الهدامة التي استشرى خطرها على الإنسانية وعظم ضررها على جميع المجتمعات. ¶ وهذه المذاهب الهدامة تتمثل الآن في الماسونية وفروعها من الشيوعية والاشتراكية والصهيونية، كما تتمثل كذلك في القوميات وعلى الأخص في بلادنا تتمثل العربية التي أسسها دعاة النصرانية وعقدوا لها أول مؤتمر في باريس سنة 1910م. ¶ وسنتكلم إن شاء الله على كل مذهب من هذه المذاهب لنلقي الضوء عليه ليهلك من هلك عن بينة ويحي من يحي عن بينة، وأملا أن يعرف أبناؤنا مواقع الشر حتى لا يقعوا فيه على حدّ قول القائل: ¶ عرفت الشر لا للشـ ... ر لكن لتوقيه ¶ ومن لا يعرف الشـ ... رمن الناس يقع فيه",
            "page": "75",
            "part": "6",
            "seal": "AD8C3562"
        },
        {
            "id": "2",
            "nass": "الماسونية جمعية سرية يهودية الأصل، ومعنى ماسون أو فرمسون: (البناؤون الأحرار) . ¶ وقد أسس المحفل الأعظم لهذه الجمعية لأول مرة في بريطانيا عام 1717م، وقد زعم دعاتها أنهم يهدفون إلى مبادئ ثلاثة هي: الحرية، والإخاء، والمساواة. ¶ ومقصودهم من الحرية في الواقع أن يتحرر الناس من أديانهم وأن يرتكب الإنسان ما شاء له هواه دون رادع أوزاجر، وأن يخالف جميع ما تأمر به الشرائع، وأن تفعل المرأة ما شاءت من الزيغ والرجس والفساد والتهتك والانحلال تحت ستار الحرية… ¶ كما أن مقصودهم من الإخاء هو محاربة روح التمسك بالدين وأنه لا فرق بين يهودي ونصراني ومسلم ومجوسي وبوذي وشيوعي فالناس كلهم إخوان وعليهم أن يحاربوا أي استمساك بأي دين ويسمون من يلتزم مبادئ دينه بأنه متعصب مذموم. ¶ كما أن مقصودهم من المساواة كذلك هو ملء قلوب الفقراء بالحقد والضغينة ضد الأغنياء، وملء قلوب الأغنياء بالحقد والضغينة على الفقراء. ¶ وبعد مائتي سنة تقريبا من وجود المحفل الأعظم الماسوني في بريطانيا انتشرت المحافل الماسونية في العالم ولا سيما في فرنسا وروسيا وأمريكا والهند. ¶ حتى صار في أمريكا وحدها عام 1907م أكثر من خمسين محفلا ماسونيا رئيسيا تتبعها آلاف المحافل. ¶ ثم نشرت المخابرات الإيطالية عام 1927م في عهد موسوليني أنها اكتشفت 36 ألف جمعية ماسونية في العالم يتبعها ملايين الناس. ¶ وقد عمد الماسون إلى اصطياد رجال ونساء إلى فخاخهم من جميع الديانات ممن يأملون فيهم أن يخدموا أهدافهم في بلادهم، فإذ تمت تجاربهم على العضو وأيقنوا أنه يستطيع أن يكون عبدا مطيعا لمبادئهم وأغراضهم بذلوا حوله كل ما يستطيعون من وسائل الدعاية لتركيزه. ¶ وصار له عندهم وصف كسكرتير أعظم أو أستاذ أو قطب أو قطب المحفل الماسوني الذي ينتمي إليه، ولا يصل العضو إلى هذه المراتب إلا بعد اختبار شاق، فهم في بادئ دعوة",
            "page": "76",
            "part": "6",
            "seal": "1F6639BD"
        },
        {
            "id": "3",
            "nass": "العضو وبعد أن يدرسوه نفسيا يدخل العضو في سرداب طويل مليء بالجماجم الإنسانية المعلقة بالسيوف والخناجر التي تكاد تمس رأسه وهو مار من تحتها ويقال له: هذه رؤوس من باحوا بالسر. ¶ ثم تعصب عيناه ويتسلمه رجلان قويان نشيطان ويضعان حبلا على عنقه كأنهما يريدان شنقه وهو مستسلم لهما ثم يدفعانه إلى غرفة سوداء فيرفعان غطاء عينه ليرى صندوقا ثم يدخلانه في الصندوق وحبل المشنقة في عنقه إذا وجدوا منه استسلاما كاملا فعلوا به كقوم لوط، فإذا لم يجدوا منه اية مقاومة اعتبر ناجحا واعطي الدرجة التي يستحق… ¶ وقد بدأ الماسون في تشكيل هيئات أخرى لتظهر في صورة غير ماسونية كان من بينها الشيوعية الحديثة والاشتراكية والصهيونية. ¶ فهذه المذاهب الثلاثة تلتقي مع الماسونية في أغراضها وأهدافها، وإن تشكلت بأشكال مختلفة، ولذلك رأينا شعار الشيوعية من (المنجل) شبيها بشعار الماسونية من المطرقة والسدان وآلات الهدم والبناء. ¶ ولذلك رأينا دعاة الاشتراكية في البلاد العربية مع اختلافهم يرددون نفس شعار الماسونية فهتافهم: الحرية والوحدة والاشتراكية، وهي في الحقيقة عين ما يردده الماسون: الحرية والإخاء والمساواة. ¶ فالهدف الأول لم يختلف حتى في الاسم، والهدف الثاني معناه عندهما واحد، وكذلك الهدف الثالث. ¶ والماسون يتفقون مع الصهيونية في أنهما يعملان حقيقة لإعادة بناء هيكل سليمان، كما أن الأفعى رمز للماسونية والصهيونية جميعا، وقد تمثل ذنبها في القدس ورأسها يدور ليبتلع العالم ويرجع ليلتقي بالذنب بعد أن تقضي هذه الأفعى على مقدرات جميع الأمميين. ¶ وقد قسمت الماسونية جمعياتها حسب مخططاتها وأغراضها فبعض هذه الجمعيات لإثارة الطلاب وبعضها للاستيلاء على أفكار الصحفيين والكتاب والمؤلفين، وبعضها لإثارة العمال والفلاحين وبعضها مختصة بالعسكريين، وبعضها لإحداث الانقلابات والفتن والقلاقل في الدول إلى غير ذلك. ¶ فالماسون وراء الثورة الفرنسية وهم وراء مذبحة استنبول التي ذبح فيها 68ألف مسلم عام 1908م وهم كذلك",
            "page": "77",
            "part": "6",
            "seal": "CD425282"
        },
        {
            "id": "4",
            "nass": "وراء حرب البلقان عام 1912م، والتي أثارت كذلك الحرب العالمية الأولى، وهم كذلك مدبروا الانقلاب ضد السلطان عبد الحميد، وهم كذلك مزيلوا الخلافة الإسلامية. ¶ كما أن الماسون قد يؤيدون دعوات ليسوا في الأصل منشئيها إذا وجدوا أن هذه الدعوات تخدم بعض أغراضهم ولو إلى حين. ¶ ولذلك أيدوا داروين في نظرية التطور والارتقاء وبذلوا كل دعاية ممكنة لترويج مذهبه الفاسد، لأنه يحدث بلبلة ضد الأديان؛ كذلك أيدوا دعاة القومية العربية مع أنها في الواقع مؤسسة نصرانية كما سيجيء، ومع أنها كذلك تخالف بعض مبادئهم ضد الأمميين، لكنها لما كان ترويجها يحطم روح الدين في نفوس أهلها ويؤدي إلى محاربة الأديان قام الماسون بالترويج والدعاية لها. ¶ وكان من أعظم وسائل الماسون هو الاستيلاء على وسائل الدعاية في العالم من الصحافة والإذاعة والكتابة وغيرها من شؤون الإعلام. ¶ كما أن من أعظم وسائلهم الاستيلاء على المناصب الحساسة في إدارة الدول بوضع خبراء من اليهود أو مؤيديهم في تلك المناصب، وإليكم بينا بأسماء ووظائف بعض هؤلاء كما جاء في كتاب أسرار الماسونية للجنرال جواد رفعت آتلخان:",
            "page": "78",
            "part": "6",
            "seal": "BCAD83E7"
        },
        {
            "id": "5",
            "nass": "(مكتب السكرتارية لهيئة الأمم المتحدة وهو أهم شعبة فيها) ¶ 1) الدكتور أج اس بلوك رئيس قسم التسليح يهودي ¶ 2) أنتوني كولات رئيس الأمور الاقتصادية يهودي ¶ 3) أنش كار روزنبرغ المشاور الخاص للشؤون الاقتصادية يهودي ¶ 4) دافيد ونتراوب رئيس قسم الميزانية يهودي ¶ 5) كارل لا جمتي رئيس قسم الخزائن والواردات يهودي ¶ 6) هنري لانكير معاون سكرتير الشؤون الاجتماعية يهودي ¶ 7) الدكتور ليون استيننك رئيس قسم المواد المتبادلة يهودي ¶ 8) الدكتور شيكويل رئيس قسم حقوق الإنسان يهودي ¶ 9) أج أي ويكوف رئيس دائر مراقبة البلاد غير المستقلة يهودي ¶ 10) بنيامين كوهين مساعد السكرتير العام لقسم يهودي ¶ الاستعلامات العامة ¶ 11) جيء بنيوت ليفي رئيس قسم الأفلام يهودي ¶ 12) الدكتور إيفان كرنو مساعد السكرتير العام لشعبة القوانين يهودي ¶ 13) أبراهام أج فيللر رئيس الشعبة القانونية يهودي ¶ 14) جي سآنذ برك مشاور شعبة القانون الدولي يهودي ¶ 15) دافيد زايلو دويسكي رئيس قسم المطبوعات يهودي ¶ 16) جرجورا بنوفيح رئيس قسم المترجمين يهودي ¶ 17) ماركس ارامو فيج رئيس قسم التصاميم يهودي ¶ 18) مارك شولبر رئيس قسم () يهودي ¶ 19) بي سي جي كن مدير المحاسبة العامة يهودي ¶ 20) مرسيدس بركمن مدير الذاتية يهودي ¶ 21) الدكتور أي سنجر رئيس قسم المراجعات يهودي ¶ 22) باول رادزياتكو رئيس أطباء قسم الصحة العالمية يهودي",
            "page": "79",
            "part": "6",
            "seal": "8BAE492A"
        },
        {
            "id": "6",
            "nass": "(مركز الاستعلامات في هيئة الأمم المتحدة) ¶ 1) جرري شبيرو رئيس قسم الاستخبارات لمركز يهودي ¶ جنيف ¶ 2) بي. ليتفكر رئيس قسم الاستخبارات لمركز يهودي ¶ الهند ¶ 3) هنري فاست رئيس قسم الاستخبارات لمركز يهودي ¶ الصين ¶ 4) الدكتور جالوس رئيس قسم الاستخبارات يهودي ¶ ستاوسكي لمركز وارسو ¶ (شعبة الأقسام الداخلية لهيئة الأمم المتحدة) ¶ 1) دافيد آي. مريس رئيس الأقسام الداخلية الدولية يهودي ¶ (اسمه الحقيقي موسكوفيج) ¶ 2) في. كبريل كارسز رئيس الأقسام الداخلية لمنطقة خط يهودي ¶ الاستواء ¶ 3) جان روزنر مخابر بولونيا لشعبة الأقسام الداخلية يهودي ¶ (مؤسسة التغذية والزراعة) ¶ 1) أندري ماير رئيس شعبة التغذية والزراعة يهودي ¶ 2) أي بي جاكسون الممثل الدانماركي في شعبة التغذية يهودي ¶ والزراعة ¶ 3) آي فريس الممثل الهولندي في شعبة التغذية يهودي ¶ والزراعة ¶ 4) آم ام لييمين رئيس شعبة التعمير يهودي ¶ 5) كير واكاردوس رئيس شعبة التعايش يهودي",
            "page": "80",
            "part": "6",
            "seal": "5FA389C7"
        },
        {
            "id": "7",
            "nass": "6) بي كاردوس رئيس شعبة المتفرقات يهودي ¶ 7) أم أزاكل (حسقيل) رئيس شعبة الاقتصاد التحليلي يهودي ¶ 8) جي بي كاكان المشاور الفني لشعبة الغابات يهودي ¶ 9) أم أي هارير من رئيس شعبة صيانة الغابات يهودي ¶ 10) جي ماير رئيس قسم التغذية يهودي ¶ 11) أف ويسل رئيس قسم الإدارة يهودي ¶ (اليونسكو مؤسسة التعليم والثقافة والفن) ¶ لقد ثبت أن شعبة التعليم والثقافة والفن تدار من قبل شخصيتين يهوديتين، وهما: ¶ 1) آلف سومر فيلد رئيس لجنة التبادل الخارجي يهودي ¶ 2) جي ايزنهارد رئيس لجنة تنظيم الثقافة العالمية يهودي ¶ وهناك آخرون في هذه الشعبة وهم: ¶ 1) ام لافهن رئيس شعبة الثقافة العالمية يهودي ¶ 2) اج كابلن رئيس قسم الاستعلامات العام يهودي ¶ 3) س اج ويتز رئيس قسم الميزانية والإدارة يهودي ¶ 4) اس سامول سيليكي رئيس شعبة الذاتية يهودي ¶ 5) بي ابراميسكي رئيس شعبة الإيواء والسياحة يهودي ¶ 6) بي ويرمل رئيس مكتب هيئة التعيين يهودي ¶ 7) الدكتور أي ويلسكي رئيس المصلحة الفنية لشعبة صحارى يهودي ¶ آسيا ¶ (بنك الإعمار الدولي) ¶ 1) ليونارد بي رست المدير الاقتصادي للبنك يهودي ¶ 2) لو يولد جميلة الممثل الجيكوسلفاكي في مجلس يهودي ¶ شورى الإدارة",
            "page": "81",
            "part": "6",
            "seal": "092A055D"
        },
        {
            "id": "8",
            "nass": "3) أي يولاك عضو الشورى لمجلس الإدارة يهودي ¶ 4) أي ام جونك الممثل الهولندي في مجلس شورى يهودي ¶ الإدارة ¶ 5) بي منديس الممثل الفرنسي في مجلس شورى يهودي ¶ الإدارة ¶ 6) جي ام برنلبس ممثل بيرو في مجلس شورى الإدارة يهودي ¶ 7) ام ام مندلس سكرتير بنك الإعمار الدولي يهودي ¶ 8) وي ابراموفيج ممثل يوغسلافيا في مجلس شورى يهودي ¶ الإدارة ¶ (صندوق النقد الدولي) ¶ وهذه المؤسسة تشكل العمود الفقري لهيئة الأمم المتحدة: ¶ 1) جوزيف كولدمن العضو الجيكوسلفاكي في هيئة يهودي ¶ الإدارة ¶ 2) بي منديس الممثل الفرنسي في هيئة الإدارة يهودي ¶ 3) كميل كات المدير العام لمؤسسة صندوق النقد يهودي ¶ الدولي ¶ 4) لويس رامينسكي مدير إدارة قسم كندا في المؤسسة يهودي ¶ 5) دبل يـ كاستر مدير إدارة قسم هولندا في المؤسسة يهودي ¶ 6) لويس ألتمن معاون مدير العام يهودي ¶ 7) أي أم برنستن مدير قسم التدقيق يهودي ¶ 8) ليو ليفانفال المشاور الأقدم للمؤسسة يهودي ¶ 9) جوزيف كولد المشاور الأقدم للمؤسسة يهودي",
            "page": "82",
            "part": "6",
            "seal": "10472B54"
        },
        {
            "id": "9",
            "nass": "(مؤسسة اللاجئين الدولية) ¶ 1) ماير كوهن المدير العام لقسم الصحة والمداواة يهودي ¶ العالمية ¶ 2) بيير جا كو يسن المدير العام لإعادة واستيطان اللاجئين يهودي ¶ (مؤسسة الصحة العالمية) ¶ 1) زت دوستجمن رئيس الشعبة الفنية يهودي ¶ 2) جي ماير رئيس قسم الطب يهودي ¶ 3) دكتور ام كودمن المدير العام لقسم الجراحة يهودي ¶ 4) أي زارب المدير العام للمؤسسة يهودي ¶ (مؤسسة التجارة العالمية) ¶ 1) ماكس لوتنز رئيس اللجنة الداخلية يهودي ¶ 2) أف سي وولف رئيس قسم الاستعلامات الدولية يهودي ¶ هذه أضواء على المذهب الأول من المذاهب الهدامة وإلى اللقاء إن شاء الله في العدد القادم للحديث عن الشيوعية المذهب البكر للماسونية.",
            "page": "83",
            "part": "6",
            "seal": "363DEA2E"
        },
        {
            "id": "10",
            "nass": "مزدك ¶ مدخل ¶ ... ¶ أضواء على المذاهب الهدامة ¶ الشيوعية ¶ بقلم الشيخ: عبد القادر شيبة الحمد ¶ المدرس بكلية الشريعة ¶ أطلق العرب على المذهب الاقتصادي الذي تسير عليه روسيا ومن نحا نحوها (الشيوعية) وهي في أصل اللسان العربي من قولهم سهم شائع إذا كان غير مقسوم. وهذه المادة استعملت في اللسان العربي في عدة أحوال كذلك وكلها تدور على الذيوع والانتشار فمن ذلك قول العرب (الشاع) للمنتشر من بول الناقة.",
            "page": "119",
            "part": "7",
            "seal": "87F9D4C5"
        },
        {
            "id": "12",
            "nass": "تاريخها ¶ ... ¶ (تاريخ) مزدك: ¶ عرف العالم القديم الشيوعية في صور شتى ومن ذلك ما أثر عن (مزدك) الفارسي الذي ظهر في عهد الملك (قباد) ملك فارس، وكان هذا الملك ضعيفاً مهيناً فسدت في عهده الرعية فزعم مزدك أنه نبي، وأخذ ينهى الناس عن المباغضة والمخالفة والقتال وأعلن أن سبب هذه الفتن هي النساء والأموال لذا رأى أن تباح النساء لكل راغب، وأن تباح الأموال لكل طالب حتى يشترك فيها الناس اشتراكهم في الماء والهواء. ¶ وقد انتشر مذهبه في عامة بلاد فارس ودخل فيه (قباد) نفسه. ¶ وقام الفقراء بتقتيل الأغنياء، وصار الجماعة منهم يدخلون على الرجل فيقتلونه ويثبون على أمواله ونسائه فغضب لذلك بعض عظماء فارس وبخاصة أنو شروان بن الملك قباد",
            "page": "119",
            "part": "7",
            "seal": "1D4F27C7"
        },
        {
            "id": "13",
            "nass": "وزعيم آخر يقال له_ ساجور_ وتآمروا على مزدك وقتلوه وخلعوا قباد وعينوا أخاه_ جاماسب_ ملكاً عليهم وحاولوا القضاء على الفتنة المزدكية، غير أن قباد استطاع أن يعود إلى الملك وأن يحبس أخاه. ¶ فقوى بذلك شر المزدكية من جديد واستمرت إلى أن قتل قباد وتولى بعده ابنه انو شروان الذي ولد في عهد النبي صلى الله عليه وسلم فلما استقل بالملك وجلس على السرير وقال لخواصه: ¶ \"إني عاهدت الله إذا صار إليّ الملك ألا أبقي على أحد من المزدكية الذين أفسدوا أموال الناس ونسائهم\". ¶ وكان عند سريره رجل مزدكي فقال لانو شروان: ¶ أتقتل الناس جميعاً؟ ¶ فنظر إليه انو شروان وقال له: ¶ \"أتذكر يا ابن الخبيئة يوم طلبت من أبي أن يأذن لك بالمبيت عند أمي فأذن لك، ولما ذهبت إلى حجرتها لحقت بك وقبلت رجلك التي أثر نتن جوربها في أنفي وتضرعت إليك حتى وهبتها لي ورجعت؟ \" ¶ فأقر الرجل أمام الحاشية بما قال الملك، فأمر بقتله فضربت عنقه وأحرقت جثته، ثم أمر انو شروان باستئصال شأفة المزدكية وقضى عليهم.",
            "page": "120",
            "part": "7",
            "seal": "E5E47A95"
        },
        {
            "id": "15",
            "nass": "الماركسية ¶ مدخل ¶ ... ¶ (كارل ماركس) ¶ كما عرفت الشيوعية في العصر الحديث في صورة متقاربة بزعامة رجال تكاد تتشابه ظروف حياتهم مع حياة مزدك الفارسي وأشهر هؤلاء الزعماء (كارل ماركس) .",
            "page": "120",
            "part": "7",
            "seal": "7C6F67E8"
        },
        {
            "id": "16",
            "nass": "حياته: ¶ وقد ولد كارل ماركس 1818من أبوين يهوديين غير أن أباه لم يستقر على دين آبائه اليهود، فقد تنصر وترك دين اليهودية. أما كارل ماركس فقد ظهر في أول شبابه حريصاً على الدين فقد أثر عنه أنه كان يقول آنذاك: ¶ \"الدين أساس الحياة الإنسانية، وهو يلقننا الحكمة والخير\".",
            "page": "120",
            "part": "7",
            "seal": "45A6E655"
        },
        {
            "id": "18",
            "nass": "نفسيته: ¶ بيد أن خبيثة ماركس كانت تعلن عن نفسها في كثير من الأحيان. وقد كان هذا الإعلان يبدو تناقضه في كثير من الأحوال، ويعلل ذلك (اوتورهل) الماركسي إذ يقول: ¶ \"إنه كان نموذجياً فيما كان يعانيه من اختلال نشاطه الروحي وكان على الدوام متقلباً حقوداً لا يزال في تصرفه عرضة لتأثير سوء الهضم والانتفاخ وهياج الصفراء وكان موسوساً يغلو كجميع الموسوسين في الشعور بمتاعبه الجسدية\".",
            "page": "120",
            "part": "7",
            "seal": "E9F92AC4"
        },
        {
            "id": "19",
            "nass": "وقد عثر على رسالة كتبها والد ماركس يصف فيها حل ولده بأنه يقضي جل لياليه مرهقاً جسده وعقله في دراسة لا لذة فيها معرضاً عن جميع الملهيات في طلب المشكلات الغامضة ليهدم غداً ما بناه اليوم. ¶ وقد كان ماركس يهمل دروسه ويتقطع عن معهده الأسابيع المتواصلة متابعاً لما شذ من الآراء التي يبنيها اليوم ويهدمها غداً أو باحثاً عن اللذة الجنسية والمتاع الجسدي. وقد شغف أولا بدراسة المذاهب الاقتصادية وحصل على شهادة الدكتوراه بالمراسلة من جامعة جينا الألمانية عام 1841م. ¶ وكان ماركس أيام حياته الدراسية عالة على أبيه –هرشل- فلما مات أبوه صار عالة على أمه وأخته حتى عجزتا عن مواصلة الإنفاق عليه، فصار يلجأ إلى الاستدانة من أقربائه وأصدقاءه وبخاصة من - انجلز - قرينه في الدعوة على الشيوعية. ¶ وكان أصدقائه إذا ضاقوا من طلباته حاولوا أن يكلفوه ببعض الأعمال التي قد تدر عليه بعض الرزق ولكنه كان يبوء بالفشل في كل عمل يسند إليه. ¶ وكان ماركس قد تعرف على فتاة بارعة الجمال أثناء دراسته للحقوق في جامعة بون تدعى جيني ولم يكن أحد قد اشتم منه رائحة نزعته الشيوعية إلى ذلك الحين وكان عمره لا يتجاوز العشرين. وقد وقعت الفتاة في قلبه وهام بها، ولم يكن في أول أمره ذلك يفكر في الزواج منها نظراً لأنها من طبقة فوق طبقته أهله، والتقاليد تقف حجر عثرة في سبيله غير أن الفتاة بادلته الحب ورغبت في الزواج منه ولم تعبأ بالفوارق الطبقية التي توجد بينهما. ¶ وقد بذل ماركس وجيني كل ما يستطيعان لتحقيق حلمهما في الاقتران الرسمي وتمكين عواطفهما المشبوبة من الحصول على ثمرة طويلة، حتى تمكنا من ذلك إذ أعلنت الفتاة في عزم وإصرار أنها لن تتخلى عن ماركس مهما كانت الفوارق الطبقية بينهما، وأنها راضية به على أية حال. ¶ وعلى الرغم من تحقيق هذا الحلم فقد بدأ ماركس يشعر بالحقد الثائر نحو نظام الطبقات الذي كاد يحول بينه وبين حبيبته جيني، وقد بدأت مشكلة المعاش له ولزوجته تتعقد أمام ماركس فقد زادت نفقاته ولم يتحسن إنتاجه ولا سيما بعد أن صار ذا أولاد. ¶ وقد صورت زوجته جيني ماصارت إليه هي وزوجها من البؤس في كتاب إلى صديق لها تطلب منه أن يمد لها يد المساعدة قالت فيه:",
            "page": "121",
            "part": "7",
            "seal": "07EC981B"
        },
        {
            "id": "20",
            "nass": "\"أئذن لي أن أصف لك يوماً من أيام هذه الحياة، وسترى أن غيرنا لم يقاس ما قاسيناه، فأنا مريضة سقيمة ومع أن ثديي وظهري بهما أوجاع وآلام بالغة فإنني مضطرة إلى أن أرضع طفلي الرابع الحديث الولادة لأنني لا أستطيع أن ادفع أجرة مرضعة، ولكن كان طفلي يرضع الحزن والألم والوجع فيتلوى من المرض ليلاً ونهاراً. ومع هذا الفقر والحاجة فقد دخلت علينا صاحبة المنزل وطلبت منا أجرة البيت كما طالبت بما علينا لها من القروض، ولما كنا عاجزين عن الدفع فقد حجزت على كل ما نملك في البيت حتى فراش الطفل وباعته بما لها علينا من الدين، ثم طردتنا إلى الشارع والمطر ينهمر بغزارة، والبرد القارس لا يرحم، وبذل زوجي ماركس كل ما في وسعه من جهد فلم نجد من يقبل إيواءنا\". ¶ كما كتبت جيني مرة أخرى تصف إحدى ليالي البؤس التي مرت بها وبماركس فتقول: ¶ \"أحست ابنتنا بنزلة شعبية، وصارعت الموت ثلاثة أيام ثم ماتت وأخذنا نبكي عليها ولم يكن لدينا ما نجهزها ونكفنها به، وأبقينا الجثة حتى نجد ما نستعين به على دفنها، ومضيت إلى جار فرنسي مهاجر فأعطاني جنيهين!.. ¶ واأسفاه!.. وفدت أبنتنا إلى الدنيا فلم تجد مهداً وعندما غادرت الدنيا لم نجد كفناً\". ¶ من هذه الصور نستطيع أن نعرف الدوافع التي حدت بماركس أن يكون داعياً لمصارعة الطبقات ثائراً عنيداً في الدعوة إلى الشيوعية، عبداً ضارعاً أمام محراب المادية.. ينفث سمومه في نواح متعددة من أوربا ولاسيما في إنجلترا حتى مات عام 1883م. ¶ ولما قامت الثورة الروسية ضد القياصرة من أسرة_ روما نوف_ بعد الحرب العالمية الأولى وتسلم قيادة الثورة لينين أحد الماركسيين ظهرت الشيوعية الرسمية الأولى مرة في العصر الحديث.",
            "page": "122",
            "part": "7",
            "seal": "808FD961"
        },
        {
            "id": "22",
            "nass": "(المذهب الماركسي) ¶ روحه وصورته: ¶ للمذهب الماركسي روح وصورة، أما روحه: فهي فلسفته في الكون وأنه لا أثر فيه لغير المادة فلا إيمان إلا بالمادية. ¶ وأما صورته: فهي المخططات الرئيسية التي لا بد منها القيام المجتمع الشيوعي.",
            "page": "122",
            "part": "7",
            "seal": "8FB194DD"
        },
        {
            "id": "24",
            "nass": "المادية: ¶ أعلن ماركس بأنه لا يؤمن بغير المادة، وأن كل شيء في الوجود إن",
            "page": "122",
            "part": "7",
            "seal": "A04AA973"
        },
        {
            "id": "25",
            "nass": "هو إلا أثر من آثار المادية والمادية في نظر كارل ماركس تعني عدم الإيمان بالغيب كما تعني الكفر بالله فاطر السماوات والأرض، وإنكار جميع المظاهر الدينية والمذاهب الروحية، والمنازع الأخلاقية، والتقاليد ونظام الزواج والأسرة، وكذلك إنكار العواطف والتأثيرات النفسية والوجدانية، والعلوم والمعارف والآداب فهذه كلها في نظره من تضليلات أصحاب الثروة (الرأسماليين) لاستغلال الفقراء والمساكين. وليس هناك إلا المادة فهي التي تكون وقائع التاريخ وما المظاهر الكونية كلها إلا مادة بحتة.",
            "page": "123",
            "part": "7",
            "seal": "EE5F7CC6"
        },
        {
            "id": "27",
            "nass": "الدين: ¶ يزعم ماركس أن الدين وسيلة من وسائل الاستغلال، اخترعه أصحاب الثروة والمسيطرون على مصادر الإنتاج ليخدروا به الشعب حتى يسهل استغلالهم وتتيسر سرقتهم وقد اضطرب ماركس في شأن الدين اظطراباً عنيفاً فمرة يقول فيه: أنه \"أفيون الشعب\" الذي يخدرها عن رؤية الحقائق المادية. ومرة يزعم أنه انعكاس القوى الظاهرية التي تسيطر على معيشة الإنسان اليومية على معنى أن الإنسان يرى في المناظر الطبيعية قوة جبارة لا مناص له من الخضوع لها، فتراه يعبد منها ما لا يدركه. وطورا يصفه بأنه تزلف من واضعيه إلى أرباب السلطان وأصحاب رؤوس الأموال. وحينا يقول: ¶ \" إنه الغذاء الخادع للضعفاء لأنه يدعوهم إلى احتمال المظالم في الوقت الذي لا يتمكن من إزالتها\". وأحياناً يقول: \"هو خمرة الشعوب يروضها على الفقر والمسكنة ويلهيها بما يغريها من نعيم الآخرة عن نعيم الدنيا ليستأثر به سادة المجتمع ويغتصبوا منه علانية أو يسرقوا منه خلسة ما يطيب لهم أن يغتصبوه أو يسرقوه\". ¶ وموقف ماركس المظطرب في الدين قرينه لاظطرابه النفسي، وعجز ظاهر عن مقارعة الشرائع وقد فاق ماركس الدهريين في إنكار ما وراء المادة إذ قالوا: {مَا هِيَ إِلاَّ حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلاَّ الدَّهْر} . ¶ فإن ماركس حاول أن يفسر المظاهر الدينية بهذه الآراء المظطربة. ¶ فأين الرأسماليون الذين أتى وحيهم بالإسلام؟ وهل علم ماركس والماركسيون بقصة الملأ من قريش حينما أرسلوا أحد زعمائهم إلى الرسول صلى الله عليه وسلم يقول له: ¶ \"إن كنت تريد المال جمعنا لك منه ما تريد حتى تصير أغنانا، وإن كنت تريد الملك ملكناك علينا، وإن كان بك شيء عالجناك\".",
            "page": "123",
            "part": "7",
            "seal": "8F0D4303"
        },
        {
            "id": "28",
            "nass": "وحينما انتهى سفير قريش من هذا الخطاب يقول الرسول صلى الله عليه وسلم: ¶ \"انتهيت يا عم؟ ثم يقرأ أول سورة فصلت حتى يبلغ {فَإِنْ أَعْرَضُوا فَقُلْ أَنْذَرْتُكُمْ صَاعِقَةً مِثْلَ صَاعِقَةِ عَادٍ وَثَمُودَ} . ¶ وحينئذ تتسرب أنوار الحقيقة إلى قلب ذلك السفير ويخاف على نفسه فيضع يده على فم رسول الله صلى الله عليه وسلم ويقول: \"ناشدتك الرحم أن تكف\". ثم يأتي إلى قومه وينصحهم طاعة رسول الله صلى الله عليه وسلم ويقول: ¶ \" إن لكلامه لحلاوة، وإن عليه لطلاوة، وإن أعلاه لمثمر، وإن أسفله لمغدق، وإنه ليس من كلام البشر\". ¶ وهل علم ماركس والماركسيون قصة الملأ من قريش حينما اجتمعوا في بيت أبي طالب يقولون له: ¶ \"إما أن تنهى محمداً عن تسفيه أحلامنا، وتضليل معتقداتنا أو تخلى بيننا وبينة\" حتى يقول له عمه: ¶ \"يا ابن أخي لو أبقيت على نفسك فيقول له رسول الله صلى الله عليه وسلم: ¶ \"والله يا عم لو وضعوا الشمس في يميني والقمر في يساري على أن أترك هذا الأمر ما تركته حتى يظهره الله أو أهلك دونه\". ¶ وهل يظن ماركس والماركسيون الملأ من قوم فرعون هم الذين أوحوا إلى رسول الله موسى عليه السلام بالدين الفذي جاءهم به ودعاهم إليه فيقول فرعون: {وَمَا رَبُّ الْعَالَمِينَ؟} فيقول: {رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ} . ¶ فيقول لمن حوله: {أَفَلا تَسْمَعُونَ؟} ¶ حتى يقول موسى: {رَبُّكُمْ وَرَبُّ آبَائِكُمُ الأَوَّلِينَ} فيقول فرعون: {إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ} . فيقول موسى: {رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ} حتى يقول فرعون: {لَئِنِ اتَّخَذْتَ إِلَهاً غَيْرِي لأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ} فيقول موسى: {قَالَ أَوَلَوْ جِئْتُكَ بِشَيْءٍ مُبِينٍ} . ¶ وهل يظن ماركس والماركسيون أن الملأ من قوم فرعون أو من بني إسرائيل هم الذين أوحوا إلى موسى بتحريم المراباة وأن يقاد للنفس بالنفس، والعين بالعين، والأذن بالأذن والسن بالسن، وأن الجروح قصاص. ¶ وهل يظن ماركس أن أغنياء اليهود والرومان هم الذين أوحوا إلى عيسى بن مريم حتى جاء بالإنجيل وهو الذي أثر عنه أنه يقول: ¶ \"إن دخل إلى مجمعكم رجل واحد بخواتيم الذهب في لباس بهي ودخل معه فقير بلباس وسخ فنظرتم إلى اللابس اللباس البهي وقلتم له: ¶ - أجلس هنا حسناً.",
            "page": "124",
            "part": "7",
            "seal": "98B8A56E"
        },
        {
            "id": "29",
            "nass": "- قف أنت هناك أو أجلس تحت موطئ القدمين. ¶ فهل لا ترتابون في أنفسكم وتصيرون قضاة أفكار شريرة؟ \". ¶ وهل علم ماركس أن رجلاً من فقراء المسلمين مر على رسول الله صلى الله عليه وسلم وهو جالس مع بعض أصحابه رضي الله عنهم فقال ما تقولون في هذا قالوا: ¶ \"حري به إن خطب ألا يخطب، وإن قال ألا يستمع، وإن شفع أن لا يشفع، ثم مر رجل من أغنياء المسلمين فقال ما تقولون في هذا؟ قالوا: حري به إن خطب أن يخطب، وإن شفع أن يشفع وإن قال أن يستمع\". فقال عليه الصلاة والسلام: ¶ \"هذا- يعني الفقير - خير من ملء الأرض مثل هذا - يعني الغني -\". ¶ ولا شك أن ماركس يجهل هذه الحقائق ولا يدري عنها شيئاً ولو أدعى معرفتها لكانت البلية أخطر والمصيبة أعظم: ¶ فإن كنت لا تدري فتلك مصيبة ... وإن كنت تدري فالمصيبة أعظم",
            "page": "125",
            "part": "7",
            "seal": "10176930"
        },
        {
            "id": "31",
            "nass": "الاخلاق والادب ¶ ... ¶ الأخلاق والآداب: ¶ يحارب الماركسيون جميع الأخلاق التي قد يتصف بها شعب من الشعوب أو فرد من الأفراد، بدعوى أن هذه الأخلاق سواء كانت فردية أو جماعية ما هي إلا أثر من الآثار التي أوحى بها (الإقطاعيون) وإن هي إلا خداع وتضليل للعمال والفلاحين من قبل الملاك وأصحاب الأموال. ¶ والخلق الوحيد الذي آمن به الشيوعيون هو وجوب مخالفة سائر الأنظمة الأخلاقية ومحاربة عموم أنواع الآداب المرعية في المجتمعات الإنسانية وبخاصة ما كان منها نتيجة للأوامر الإلهية. ¶ وقد قادهم هذا الشذوذ الخلقي إلى هتك الأسرة ومحاربة ناموس الزواج ورأوا أن هدم ذلك من أقوى دعائم الشيوعية فتساوى الزواج والزنى في نظامهم, وحسن في أعينهم وقاع أمهاتهم وأخواتهم وبناتهم وعماتهم وخالاتهم. وانحطوا في سلوكهم الأخلاقي عن كثر من الحيوانات العجماوات. ¶ وقد أصبحت لفظه (الكرامة) عندهم لفظه مرذولة فالمحبوب لديهم أن يطوروا بالرفقاء الأنذال. وأضحت كلمة (الشرف) من الألفاظ المدسوسة على الإنسانية بواسطة أصحاب الإقطاع فيجب أن تداس بالأقدام، و (الأمانة) دسيسة خبيثة من دسائس المحافظة على رؤوس الأموال.",
            "page": "125",
            "part": "7",
            "seal": "47D9C0FC"
        },
        {
            "id": "32",
            "nass": "المعارف والعلوم: ¶ ويرى الماركسيون أن المعارف والعلوم إنما ترجع إلى حاجة الإنسان –المادية- الجسدية منكرين أن يكوا لعقله أو وجدانه تأثير فيها.",
            "page": "125",
            "part": "7",
            "seal": "BA6C4404"
        },
        {
            "id": "33",
            "nass": "كما ينكرون أشد الإنكار أن تأتي من طريق السماء، وإنما تكون فقط وليد حاجته المادية ومطالبه الحيوانية. ¶ أما العلوم والمعارف والنظريات التي لا تخضع لهذا التفسير الشيوعي فهي في نظرهم: ¶ تضليلا ... وتخيلات ... وأوهام",
            "page": "126",
            "part": "7",
            "seal": "1A9CFD58"
        },
        {
            "id": "35",
            "nass": "المخططات الرئيسية لقيام المجتمع الشيوعي ¶ مدخل ¶ ... ¶ (المخططات الرئيسية لقيام المجتمع الشيوعي) : ¶ يرى ماركس أنه لا بد لقيام المجتمع الشيوعي_ من خمسة أركان يبنى عليها وهي: ¶ 1- استيلاء الطبقة الكادحة من العمال والفلاحين على مقاليد الحكم في أول الأمر. ¶ 2- تأميم وسائل الإنتاج ومصادر الثورة. ¶ 3- القضاء على رأس المال. ¶ 4- القضاء على الطبقات. ¶ 5- ثم القضاء على الحكومة.",
            "page": "126",
            "part": "7",
            "seal": "099AB0F4"
        },
        {
            "id": "37",
            "nass": "1_ (استيلاء الطبقة الكادحة على مقاليد الحكم) ¶ يرى ماركس أن (الأجراء) ولا سيما الأجراء في الصناعة قابلون (للثورة الاجتماعية) لأنهم لا يملكون شيئاً في المصانع، ولعلهم كذلك يحملون في الغالب قلوباً مملؤة بالحقد والضغينة على أصحاب الأموال، وهم الأداة السهلة اللينة التي تؤثر فيها مختلف الدعايات لذلك اعتبر ماركس أن أول المخططات الضرورية لقيام المجتمع الشيوعي هو قيام الطبقة الكادحة_ البروليتاريا_ من العمال الصناعيين والأجراء الزراعيين بالاستيلاء على مقاليد (الحكم) ومناصب الدولة حتى يهدم بهم الحكومات القائمة. ¶ ونحن لا نرى عيباً في هذه القاعدة من حيث أن تكون الحكومة من طبقة الفقراء فإن الفقر والغنى في نظرنا أعراض غير ذاتية بل تتغير وتتبدل، إذ المال ظل زائل وعارية مستردة، والمرء عندنا بأخلاقه وآدابه لا بأمواله وكثرة متاعه. ¶ وما المال والأهلون إلا ودائع -ولابد يوماً أن ترد الودائع ¶ غير أننا لا نرى أن يكون المسيطرون على مقاليد (الحكم) ولابد من طبقة الفقراء، إذ الغالب عليهم الفوضى والجهل ولله در الشاعر إذ يقول: ¶ لا يصلح الناس فوضى لا سراة لهم ... ولا سراة إذا جهالهم سادوا ¶ غير أن نظام الماركسيين ينص على: ¶ (أن قيام حكومة العمال والفلاحين هو شيء (مؤقت) وأنه حركة انتقالية إلى مرحلة الشيوعية الحقيقية التي لا تبقى فيها حكومة وإنما ينطلق الشعب حراً بلا حكومة ولا سلطان) . ¶ بيد أن واقع الحياة الشيوعية لم ير هذه النظرية مطبقة في أي قطر",
            "page": "126",
            "part": "7",
            "seal": "D6873B7B"
        },
        {
            "id": "38",
            "nass": "من الأقطار التي بليت بهذا النظام. فجميع البلاد التي صالت إلى الشيوعية قامت حكومتها من جنس الحكومات التي كانت في تلك البلاد قبل الحكم الشيوعي. ¶ ولم يقع أبداً أن صارت حكومة شيوعية من طبقة العمال والفلاحين ففي روسيا مثلاً كان الدور الذي قامت به الطبقة الكادحة هو إشعال نار الثورة ضد الحكم القيصري والقضاء عليه، ولما تم لرؤساء الحزب الشيوعي ما أرادوا من سقوط عرش آل (روما نوف) قبض رؤساء الحزب الشيوعي على زمام الحكم وأزاحوا العمال والفلاحين من الطريق وردوهم مدحورين إلى مصانع والمزارع ليقاسوا تحت سخط الحزب الشيوعي أشد ألوان المهانة والإرهاق. ¶ وقد قام العمال والفلاحون بعدة ثورات كانت تقابل بأنكى صنوف القمع والإرهاب، ولم تمنع وسائل التعذيب الإجرامية هؤلاء من أن يقوم الكثير منهم بإحراق المحاصيل وتبديد الماشية والأموال حتى لا تقع في يد هؤلاء الحكام المستبدين. ¶ وقد حاول (ستالين) أن يقضي على ثورات الطبقة الكادحة بألوان شتى من أنواع القتل والحبس والنفي في مجاهل (سيبيريا) والتهديد والوعيد فلم يفلح. ¶ وفي منشور له في هذا الصدد يقول: ¶ \"لكي يضمن الكولخوزيون المزارعون لأنفسهم الحياة والعيشة يتطلب ذلك منهم أن يعملوا في (الكولخوزات) المزارع التعاونية ويحافظوا عليها ولا ينسوا مسئوليتهم تجاهها\" ولما قال العمال لستالين: ¶ \"لقد انتقلت السلطة وتركزت في يد حزب واحد هو حزبنا ولن يشاركنا في توجيه الدولة أي فئة أخرى، وهذا ما يعنيه بالدكتاتورية العمالية\". ¶ وهكذا نرى المخطط الأول من المخططات التي رسمها ماركس للمجتمع الشيوعي لم تكن إلا حبراً على ورق كما يقولون، بل صار العمال والفلاحون في المجتمع الشيوعي أحط أنواع العمال والفلاحين في العالم.",
            "page": "127",
            "part": "7",
            "seal": "B042B125"
        },
        {
            "id": "40",
            "nass": "2- (تأميم وسائل الإنتاج ومصادر الثروة) : ¶ يرى الماركسيون أن السبب الرئيسي لتكوين الطبقات هو وسائل الإنتاج ومصادر الثروة فلابد للقضاء على (نظام الطبقات) من القيام: ¶ أولاً: بتأميم وسائل الإنتاج ومصادر الثروة، وجعلها بدل أن",
            "page": "127",
            "part": "7",
            "seal": "CC90AF66"
        },
        {
            "id": "41",
            "nass": "تكون ملكاً لبعض الأفراد أن تصير ملكاً لجميع الأمة. ¶ وهذا التأميم كذلك يعتبر خطوة أولى لخطوة تليها هي القضاء التام على رؤوس الأموال والملكيات الفردية مهما كان نوعها وهذه النظرية لا ترى أية حرمة لمن بيده شيء من مصادر الثروة ووسائل الإنتاج، كما لا ترى أية قيمة لما بذله الأفراد في سبيل مشروع ولو في الأصل على الأقل للحصول على ما بأيديهم من أموال. ¶ ولسنا نجادلهم بالأدلة الدينية التي توجب مراعاة الحرم والمحافظة على حقوق ذوي الحقوق فإن الدين في نظرهم هو \"أفيون الشعوب\" وإنما نقول لهم: ¶ لقد أممتم مصادر الثروة ووسائل الإنتاج، فماذا فعلتم بهذه الأموال المؤممة، وكان المفروض بناء على دعواكم الأساسية أن تصير ملكاً للمجموع يتساوون في الانتفاع بها. فهل صار في متناول كل فرد من أفراد أمتكم أن يحصل على شيء من هذه الأموال يسد بها عازته ويقضى منها وطره وحاجته؟ ¶ والواقع أن الأموال المؤممة إنما انتقلت من ملك أربابها ومكتسبيها إلى خزينة الدولة ليتصرف فيها الحكام حسب أغراضهم وأهوائهم وليبذلوا ما شاءوا في سبيل امتداد حكمهم وسلطانهم ولينغمسوا بها في الشهوات والملاذ إلى حلوقهم وأذقانهم. وقد كانت نتيجة هذا التأميم سلب أسباب الغنى من الأغنياء وإدامة الفقر والمسكنة للمساكين والفقراء.",
            "page": "128",
            "part": "7",
            "seal": "864395DF"
        },
        {
            "id": "42",
            "nass": "3- (القضاء على رأس المال) : ¶ والمخطط الثالث من المخططات اللازمة لقيام المجتمع الشيوعي هو القضاء على (رأس المال) بدعوى أن رأس المال يشكل العمود الرئيسي للظلم الواقع على رأس (الطبقة الكادحة) . ¶ أما كيفية هذا الظلم فيقرر الماركسيون بأن قيمة كل شيء هو العمل الإنساني الذي بذل فيه، وإذا لم يكن هناك استغلال وجب أن يأخذ العامل ثمرة العمل كلها، إلا أن أصحاب رأس المال (يستغلون) اضطرار العامل فلا يعطيه من قيمة عمله إلا جزاءً يسيراً قد لا يفي بكفايته ولا يقوم بحاجته الضرورية من القوت ثم يأخذ صاحب رأس المال الزيادة لنفسه، ويصرفها في توسيع ثروته فيزداد إمعاناً في الظلم وإغراقاً في سرقة حقوق العامل. ¶ وهذه الزيادة بين رأس المال الأصلي وقيمة الإنتاج يسميها كارل ماركس (القيمة الفاضلة) . ¶ وهذه القيمة الفاضلة قد ذهب أكثرها إلى صاحب رأس المال، وقد كان من حق العامل أن يستولي على هذه القيمة الفاضلةكلها، لأنها في الواقع",
            "page": "128",
            "part": "7",
            "seal": "CF212468"
        },
        {
            "id": "43",
            "nass": "عند (ماركس) قيمة عملة وثمرة كده لذلك رأى ماركس من الضروري القضاء على رأس المال حتى تتحطم السلاسل والأغلال التي يكبل بها الرأسماليون العمال والكادحين، ولا بد أن يسري على الجميع بعد ذلك قانون قاطع هو: ¶ \"إن لكل حسب حاجته، ومن كل حسب طاقته\" ومعنى ذلك أن الدولة تكفل لكل إنسان قدر ما يحتاجه في معاشه من مطعم وملبس ومسكن، وتكلفه في نظير ذلك أن يبذل للدولة ما يطيقه من العمل! ¶ هذا.. ودعوى الماركسيين أن رأس المال يشكل العمود الرئيسي للظلم الواقع على رأس الطبقة الكادحة هي دعوى فاسدة بل رأس المال قد يكون سبباً في كثير من الأحيان في مد يد المساعدة والعون للطبقة الكادحة وتيسير أسباب المعايش لهم. ¶ كما أن دعوى الماركسيين أن قيمة كل شيء هو العمل الإنساني الذي بذل فيه، وأن العدالة تقتضي أن يحصل العامل على جميع القيمة الفاضلة هي دعوى منافية للعدل والإنصاف كذلك لما فيها من إلغاء اعتبار الأدوات والآلات التي بذلها صاحب رأس المال والتي يسرت للعامل هذا العمل، كما أن أبسط قواعد الاقتصاد تبرهن على أن قيمة الشيء ليست العمل الإنساني الذي بذل فيه. ¶ فالسلعة الواحدة قد يصنعها عامل في يوم ويصنعها عامل آخر في يومين، وقد يباع كتاب في سنة ما بدينار واحد ولا يساوي في سنه أخرى أكثر من ربع دينار، وهذا الصنف من الشراب قد يرتفع سعره في بلد وينخفض في بلد آخر في نفس الوقت مع أن العمل الإنساني الذي بذل فيه إنما هو عمل واحد. ¶ بل قيمة الشيء غالباً تخضع لنظام (العرض والطلب) . ¶ كما أن القانون الذي قرروا أن يكون لكل حسب حاجته ومن كل حسب طاقته، هو قانون خيالي، لأن حاجات الناس متفاوتة كتفاوت طبائعهم، أي أن هذا العامل قد يكفيه قليل من الخبز والادام لتوليد طاقة العمل في بنيته، وقد يزامله عامل آخر في نفس العمل ولا يكفيه ضعفه من الخبز والادام لتوليد طاقة العمل لديه، كما أن بعض العمال قد يستطيع مباشرة عمله في الشتاء بلباس خفيف ولا يستطيع زميله في العمل أن يباشر إلا بلباس ثقيل قد يكلفه ضعف ما يحتاجه زميله السابق. ¶ ومما يبين فساد هذه النظرية ومجافاتها لنظام الطبيعة والفطرة هو: عجز الشعوب التي سقطت في براثن دعاة الشيوعية عن تطبيقها، كما أنهم صاروا المثل الأسوأ في ظلم الطبقة الكادحة من الفلاحين والعمال. ¶ فقد صار العامل في روسيا - مثلاً - يطلب منه أن يقدم أقصى ما يستطيع",
            "page": "129",
            "part": "7",
            "seal": "8829E252"
        },
        {
            "id": "44",
            "nass": "تقديمه من طاقة في مدة معينة، ثم تبيع الحكومة مجهود هذا العامل بأكثر مما كلفته حاجته التي فرضت أنها مساوية لمجهوده. ¶ فمجهود العامل الذي يساوي ألف ريال كان ينبغي أن يحصل في نظيره على قدر حاجته التي يرى نفسه محتاجة إليها وقد تصل إلى ألف ريال مثلاً. ¶ .. غير أن الحكومة هي التي حددت حاجته بنفسها دون أن يحددها المحتاج نفسه، فقد قدرت له –مثلاً- ستمائة ريال فسرقت منه إذا أربعمائة ريال. ¶ وبهذا يكون هؤلاء الماركسيون قد وقعوا في انحس مما عابوه على أصحاب رؤوس الأموال. على أن الدعوة للقضاء على رأس المال قد فشلت عند التطبيق لدى الشيوعيين فقد اضطرت روسيا –مثلاً- إلى أن تبيح للفلاحين أن يمتلكوا قطعاً صغيرة من الأراضي يستثمرونها لاستهلاكهم بشرط أن لا يعاونهم في استثمارها آخرون، كما نصت على ذلك المادة (السابعة والتاسعة) من الدستور السوفيتي كما أباحت الحكومة للفرد (تملك) أشياء أخرى كالماشية والبغال وإن كانت الحكومة قد فرضت على الملكيات الفردية الصغيرة ضرائب باهظة حتى تتلاشى وتموت.",
            "page": "130",
            "part": "7",
            "seal": "2B2E6A03"
        },
        {
            "id": "46",
            "nass": "(4- القضاء على الطبقات) : ¶ ذكرنا في بحث تأميم وسائل الإنتاج ومصادر الثروة أن الماركسيين يرون أن السبب الرئيسي لتكوين الطبقات وجود وسائل الإنتاج ومصادر الثروة وأنهم قرروا أن لابد للقضاء على نظام الطبقات من القيام بتأميم وسائل الإنتاج ومصادر الثروة وكأنهم بهذا يقررون أن القضاء على (الطبقات) لازمة من لوازم النظام الشيوعي بل هو أشد ضرورة من التأميم. لذلك أذاعوا وأشاعوا أنهم يركبون كل صعب وذلول لتحقيق ذلك الأمر الخطير. ¶ تعريف الطبقة: ¶ الطبقة في نظر أكثر الباحثين هي الفئة من الناس التي تختلف في مركزها الاجتماعي عن باقي الفئات التي تشكل معها مجتمعاً ما. ¶ فالعمال الزراعيون والصناعيون طبقة، وصغار الملاك طبقة، والمتوسطون في الأملاك طبقة، وأصحاب الثراء الواسع والملك العريض والإقطاعيون طبقة، والمهرة العسكريون طبقة، والأمراء والنبلاء طبقة، ورجال الدين طبقة. ¶ وقد يصير الإنسان في طبقة من هذه الطبقات بسبب النسب كما قد يصير إليها بسبب العلم، ولا مانع أن ينتقل الإنسان من طبقة إلى طبقة أسفل، على حد قول القائل:",
            "page": "130",
            "part": "7",
            "seal": "84DB4ED0"
        },
        {
            "id": "47",
            "nass": "نفس عصام سودت عصاما ... وعرفته الكر والإحجاما ¶ وصيرته بطلاً مقداما ¶ وقول القائل: ¶ أبوك أب حر وأمك حرة ... وقد يلد الحران غير نجيب ¶ وهذا التعريف (للطبقة) لا يمنع وجود تعاون بين طبقة وأخرى إذ هذا التفاوت الطبقي ضرورة من ضرورات العمران وسبب وجوده تفاوت الفطر. ولذلك يقال (الإنسان مدني بالطبع) قرر الله تعالى في القرآن الكريم هذه الحقيقة إذ يقول: ¶ {نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضاً سُخْرِيّاً وَرَحْمَتُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ} . ¶ تعريف الطبقة عند ماركس: ¶ أما كارل ماركس فقد عرف الطبقة: \"أنها الطائفة التي تكون لها مصالح معارضة لمصالح طبقة آخرى\" وعلى هذا التعريف لا بد ن فرض الشقاق والنزاع ودوام الصراع بين عموم الطبقات ولذلك زعم الماركسيون أنه من الضروري القضاء على نظام الطبقات وإيجاد مجتمع ديمقراطي على مستوى واحد تنعدم فيه جميع الفورق الطبقية على أية حال. وقد سعى الشيوعيون جهدهم وبذلوا كل ما يمكن بذله لتحقيق هذه الغاية فهل انعدم من المجتمع الشيوعي نظام الطبقات؟! ¶ وجود الطبقات في المجتمع الشيوعي: ¶ والواقع أن المجتمع الشيوعي يتمثل فيه ما يتمثل في غيره من الطبقات فلا يزال في روسيا – مثلا – طبقة العمال والفلاحين، وطبقة القادة العسكريين، وطبقة رجال البوليس السري، والمخابرات، وطبقة العلماء والرجال الأكاديمين، وطبقة المهندسين، وطبقة الفنانين والرقاصين، وطبقة زعماء الحزب الشيوعي. وقد وجدت هذه الطبقات في المجتمع الشيوعي بحسب تفاوت الدخل الذي قدرته الحكومة لهؤلاء حسب ميزان الاحتياج الذي صنعوه. فقد جعل المعدل الوسط لحاجة العمال والفلاحين ما بين 600 – 700 روبل، كما جعل المعدل الوسط للفنانين والرقاصين يتراوح ما بين 1400 إلى 2000 روبل. وجعل المعدل الوسط للقادة العسكريين والعلماء والمهندسين يتراوح بين4000 إلى 7000 روبل. ¶ وقد عمدت الحكومة بعد الحرب العالمية الثانية إلى بناء منازل لأعضاء الأكاديمية ومنحت كل واحد منهم سيارة وسائقا خاصا، وبهذا تكون الشيوعية الرسمية قد أو جدت نظاما طبقيا انحس مما عند غيرهم من نظام الطبقات، ولا شك أن محاربة أساس",
            "page": "131",
            "part": "7",
            "seal": "B09C541A"
        },
        {
            "id": "48",
            "nass": "النظام الطبقي ما هو إلا الوقوف في وجه الطبيعة التي طبع الله الناس عليها، وحرب للفطرة التي فطر الله الناس عليها. ¶ وقد سجلت حوادث التاريخ أن محارب الفطرة مدحور والمتصدي لقهر الطبيعة مقهور. ¶ ولسنا بهذا نقرر ترفع وتعالي طبقة على طبقة، أو بغي فئة على فئة، فنحن لا نري فضل الرجل بماله، ولا نرى فضله بوظيفية، ولا نرى فضله بنسبه، وإنما الفضل عندنا بالأعمال الصالحة والأخلاق الفاضلة والمرء في الواقع بأصغريه قلبه ولسانه.",
            "page": "132",
            "part": "7",
            "seal": "E250B9DA"
        },
        {
            "id": "49",
            "nass": "(5 – القضاء على الحكومة) ¶ الدعامة الخامسة من دعائم النظام الشيوعي هي القضاء على الحكومة والدولة. والشيوعيون يعتبرون أن القضاء على الحكومة هو النهاية الحتمية للنظام الشيوعي وفي ذلك يقول ماركس: ¶ -\"...... وبعد أن تزول المنازعات بين الطبقات زوالا نهائيا خلال التطور وبعد أن يتركز الإنتاج كله في أيدي الأفراد المتشاركين عندئذ تفقد السلطة العامة طابعها السياسي\" ثم يقول أيضا: ¶ -\"..... والدولة هي سلطة الطبقة المنظمة تزول بزوال الطبقة وعندئذ يكون عهد الشيوعية بكل ما تعني الكلمة\". وكأن ماركس يقول إن وجود الحكومة مهما كانت من العوامل التي تقيد الشعب وتحول دون صبغته بكامل حريته فلا بد من زوال الحكومة لينطلق الشعب في طريق حريته إلى أقصى الحدود. وكأن ماركس يرى أن حقيقة الشيوعية لا يمكن أن تتكامل ما دام على رأس الشعب حكومة تدبره وفي ذلك يقول: ¶ -\".... الشيوعية هي عهد تسوده الحرية وعصر يزدهر فيه الإنسان أكمل ازدهار فهو يحتم مع زوال الطبقات زوال الحكومة\". ¶ ونحن لا نستطيع أن نجزم هل كان ماركس جادا فيما يقول حينما يقرر هذه الحقيقة على أنها من دعائم النظام الشيوعي؟ وهل كان ماركس متمتعا بقواه العقلية حينما يخرج على الناس بمثل هذه النظرية التي لم يعرفها التاريخ البشرى في مجتمع ما من المجتمعات المتمدنة والهمجية على حد سواء؟ وحتى لو فرض وجودها في مجتمع بدائي همجي فهل يجيز العقل وجود مثلها في مجتمع ذي حاجات متفاوتة بل وإلحاح في طلب الكماليات. وهل ظن ماركس أن فطر الناس المتباينة وطبائعهم المتنازعة سيئول بها الحال إلى الزوال فيعيش الناس في الأرض يأكلون من نباتاتها المختلفة ولحوم حيواناتها المتغايرة الطبائع،",
            "page": "132",
            "part": "7",
            "seal": "3E2BAAEE"
        },
        {
            "id": "50",
            "nass": "ثم يصيرون في نفس الوقت كملائكة السماء؟! ¶ ولا نذهب بعيدا لنراجع نحن أو غيرنا في ذلك حوادث التاريخ وإنما نلقي نظرة عابرة على واقع الحكومة في (المجتمع الشيوعي) فالمعروف الذي لا يشك فيه من عنده أدنى إطلاع أن الحكومة في بلاد الشيوعيين ومن ينحو نحوها تسير في طريق (الدكتاتورية) إلى حد لا نظير له في المجتمعات الأخرى: فمن مقررات ستالين: \"أن تقرير المصير لأي فرد أو أمة أو جماعة يجب ألا يتضارب مع حق الحزب الذي يمثل الجماهير الكادحة في أن يحكم حكما دكتاتوريا\". ¶ بين الشيوعية والاشتراكية ¶ يستعمل الكثيرون الشيوعية والاشتراكية على معنى واحد غير أن بعض الناس يفرق بين الاشتراكية والشيوعية في الجملة من وجوه: ¶ 1- أن الاشتراكية هي الخطوة الأولى للشيوعية. ¶ 2- أن الاشتراكية لا تمانع في قيام حكومة من طبقة العمال والفلاحين بخلاف الشيوعية الحقيقية فإنها لا تجيز أي نوع من الحكومات. ¶ 3- أن الشيوعية لا تبيح أي نوع من الملكيات بخلاف الاشتراكية فإنها تجيز وجود بعض الملكيات الفردية في حدود ضيقة وعلى قواعد تؤدي في النهاية إلى تلاشي هذه الملكيات. ¶ الإسلام والاشتراكية ¶ هذا ولم يزعم زاعم – مهما كان أن الإسلام والشيوعية قد يلتقيان، فلم نسمع إلى الآن صوتا واحدا يقول (أن الإسلام لا يتنافى مع الشيوعية) إذا أصل الشيوعية هو إنكار الألوهية والدين وإنما سمعنا أن بعض الناس – قد يكونون من المنتسبين للإسلام أو للعلم – يزعمون أن الإسلام لا يتنافى مع الاشتراكية وقد يتعامون عن أن الاشتراكية مذهب، خاص ذاتية هذا المذهب تخلف ذاتية الإسلام في روحه وصورته، كما يتجاهلون أن الإسلام دين الله الحق قد أتى بجميع ما يسعد الناس في معاشهم ومعادهم. ¶ وأن رسول الله صلى الله عليه وسلم لم يترك بابا من أبواب الخير إلا دل الناس علية ولا بابا من أبواب الشر إلا حذر الناس عنه بيد أنهم يقولون: أن بعض نصوص القرآن كقوله تعالى: {كَيْ لا يَكُونَ دُولَةً بَيْنَ الأَغْنِيَاءِ مِنْكُمْ} . وكقول رسول الله صلى الله عليه وسلم: \"الناس شركاء في ثلاثة في الماء، والنار، والكلأ\". تدل على صحة المذهب الاشتراكي",
            "page": "133",
            "part": "7",
            "seal": "5FD9FB00"
        },
        {
            "id": "51",
            "nass": "وهذا إن دل على شيء فإنما يدل على جهل هؤلاء بحقيقة الإسلام عموما، وبمعنى هذه الآية وذلك الحديث خصوصا فالآية نزلت تشرح مصرف الفيء, وهو نوع خاص له طابع خاص من بين الأموال الإسلامية. وأما الحديث فقد بين موضع الشركة وهو الماء، النار، والكلأ, ولفظ الحديث يدل مفهومه على أن ما عدا هذه الأشياء الثلاثة من الأشياء التي يمكن أن يتملكها الإنسان لا اشتراك فيها, ولو سلمنا جدلا أنه قد يفهم من هذه الأدلة الدلالة على صحة المذهب الاشتراكي – وإن كانت لا تدل بظاهر ألفاظها على ذلك كما أشرنا – فإن صريح الكتاب وصحيح السنة يدل بما لا مجال للشك فيه على حفظ ممتلكات الناس وأموالهم فيستمعوا إلى قوله تعالى: {وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقاً مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ} . ¶ وإلى قول رسول الله صلى الله عليه وسلم في حجة الوداع: \" ألا إن دمائكم وأموالكم وأعراضكم حرام عليكم كحرمة يومكم هذا في بلدكم هذا\" , ثم يؤكد رسول الله صلى الله عليه وسلم ذلك فيقول: \"اللهم هل بلغت؟ اللهم فاشهد\". ¶ ولا يختلف اثنان من أهل العلم في صحة حديث رسول الله صلى الله عليه وسلم إذ يقول: \"من غضب شبرا من أرض طوقه الله بسبع أرضين يوم القيامة\" فهذا هو دين الإسلام. {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلامِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} . ¶ موصفات خيالية ¶ جاء رجل إلى نخاس فقال له: \"اطلب لي حمارا ليس بالصغير المحتقر ولا بالكبير المشتهر، إن خلا الطريق تدفق، وان كثر الزحام ترفق، لا صادم السراري ولا يدخلني تحت السواري، إن أقللت علفه صبر، وإن زدته شكر، وان ركبته استقام، وان ركبه غيري هام\". فقال له النخاس: \"إصبر فان مسخ الله أحدهم حمارا شريته لك\".",
            "page": "134",
            "part": "7",
            "seal": "C88703C7"
        }
    ],
    "t22749": [
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "مزدك"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "تاريخها"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الماركسية"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "حياته"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "نفسيته"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "المذهب الماركسي"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": "1",
            "tit": "روحه وصورته"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "المادية"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "الدين"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "الاخلاق والادب"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "المعارف والعلوم"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "المخططات الرئيسية لقيام المجتمع الشيوعي"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "استيلاء الطبقة الكادحة على مقاليد الحكم"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "تاميم وسائل الانتاج ومصادر الثروة"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "القضاء على راس المال"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "القضاء على الطبقات"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "القضاء على الحكومة"
        }
    ]
}