{
    "b22817": [
        {
            "id": "1",
            "nass": "أوّل واجب على المكلّف عبادة الله تعالى وضوح ذلك من كتاب الله ودعوات الرسل ¶ للشيخ عبد الله الغنيمان رئيس قسم الدراسات العليا ¶ الحمد لله الغني الحميد، المبدىء المعيد، غني بذاته عن كل من سواه، وكل من سواه فقير إليه، وصائر إليه، وهو تحت قهره وتصرفه، وصلى الله وسلم على عبده ورسوله محمد وعلى آله وصحبه وأتباعه إلى يوم الدين ... ¶ وبعد ... فإنّ الله تعالى خلق الإنسان وفضله على كثير من خلقه، بالعقل والفكر والنطق والبيان، ووهبه القدرة على الكَسب والقوة على العمل، ليكون مؤهلاً للأمر والنهى، وجعل له دارين، داراً للابتلاء والاختبار والتمييز بين الصالح والفاسد، ومحلا لكسب الأعمال، التي بها يستوجب الثواب أو العقاب، وجعل لها مدة محددة، وأجلاً قصيراً، ثم ينقل إلى الدار الأخرى التي لا تنتهي ولا تنقطع، قال تعالى: {تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَهُوَ الْعَزِيزُ الْغَفُورُ} . ¶ فالله تعالى أوجد الإنسان بعد أن كان معدوماً، وأعطاه ما يحتاج إليه في حياته, وما يكون سبباً لسعادته من العقل والفكر الذي يميز به ما ينفعه مما يضره وما يلزم لذلك من السمع والبصر، والقوى التي يتمكن بها من العمل. قال تعالى: {هَلْ أَتَى عَلَى الإِنْسَانِ حِينٌ مِنَ الدَّهْرِ لَمْ يَكُنْ شَيْئاً مَذْكُوراً. إِنَّا خَلَقْنَا الإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعاً بَصِيراً. إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِراً} . (الإنسان: 1- 3) فقوله تعالى: {لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً} . وقوله: {نَبْتَلِيهِ} هذا ما خلق الإنسان من أجله، وقد بين ذلك تعالى بيانا واضحاً وضوح النهار. ¶ قال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ} . (النحل: 36) . وقال تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلاَّ أَنَا فَاعْبُدُونِ} . (الأنبياء: 25) .",
            "page": "45",
            "part": "62",
            "seal": "E736D936"
        },
        {
            "id": "2",
            "nass": "وفي القرآن آيات كثيرة تنص على وجوب عبادة الله تعالى، وتبيِّن لزوم ذلك للإنسان لزوم أمر أوجبه الله تعالى عليه، وأكثر تعالى من التهديد والوعيد لمن تركه، وأعرض عنه، ومن الترغيب والوعد بالجزاء الجميل لمن امتثل ذلك واتبع الرسل، ومع وضوح هذا الأمر وكثرة ما أحيط به من ترغيب في فعله في الدنيا والآخرة، ومن ترهيب لمن أعرض عنه وجانبه مع ذلك كله فقد ضل عنه أكثر الخلق إما جهلاً، وإما عمداً وعناداً، وذلك أن الذي يحمل العبد على امتثال أمر الله واتباع رسله هو قوة الإيمان بالله، وبما أعده لمن آمن به وعمل صالحاً وما أعده لمن عصاه وبارزه بالمعادات والمحاربة. ¶ ومع الإيمان فلابد من العلم بأمره وشرعه، ومع فَقد هذين الأمرين يستحكم الضلال، والبعد عن كل خير، لهذا صار أهم ما على العبد معرفته ما أوجبه الله عليه، والعمل به، وأول ما أوجب الله تعالى على العبد وأعظمه هو الإيمان به تعالى وبرسوله- ثم الاهتداء إلى ذلك وتفاصيله بالوحي الذي جاء به النبي صلى الله عليه وسلم قال تعالى: {قُلْ إِنْ ضَلَلْتُ فَإِنَّمَا أَضِلُّ عَلَى نَفْسِي وَإِنِ اهْتَدَيْتُ فَبِمَا يُوحِي إِلَيَّ رَبِّي} . (سبأ: 50) فالاهتداء يكون بالوحي ولهذا أمر الله تعالى أهل العقل بتدبر القرآن واستماعه والإنصات لتلاوته، وحض فيه على التدبر والتفكر والتذكر والعقل والفهم والتأثر منه بالوجل، والبكاء والخشية لما فيه من العلم والهدى، والمقصود من إرسال الرسل إلى العباد، وإنزال الكتب عليهم إصلاح أحوالهم في الدنيا والآخرة، وأن يعرفوا ما خلقوا من أجله ويصلوا إليه وهو عبادة ربهم وحده لا شريك له. ¶ والعبادة أصلها عبادة القلب، المستلزمة لعبادة الجوارح، فإن القلب هو الملك، والأعضاء جنوده، وإذا صلح الملك صلحت الجنود، كما قال صلى الله عليه وسلم: \"ألا إن في الجسد مضغة إذا صلحت صلح لها سائر الجسد، وإذا فسدت فسد لها سائر الجسد ألا وهي القلب\"1. ¶ والقلب بعبادة الله تعالى والاستعانة به: معتصم مستمسك قد لجأ إلى ركن وثيق، واعتصم بالدليل الهادي والبرهان المتين، فلا يزال في زيادة من العلم والإيمان، أو سلامة من الجهل والضلال، سالماً من جهل أهل التصوف وعباد الخلق، وضلال المتكلمين أهل الشك والحيرة والخذلان. والعبد لما كان مخلوقاً مربوباً، عاد في علمه وعمله إلى خالقه وباريه فبه ¶ __________ ¶ 1 رواه البخاري ومسلم انظر الفتح ج 1ص 126 وج 4 ص 0 29 ومسلم ج 3 ص1220.",
            "page": "46",
            "part": "62",
            "seal": "AFEC2988"
        },
        {
            "id": "3",
            "nass": "يهتدي وله يعمل، وإليه يصير، فلا غنى له عنه، وانصرافه إلى غيره هو عين هلاكه وفساده، وبالله له عن كل شيء عوض، وليس لكل شيء عن الله عوض وليس للعبد صلاح ولا فلاح إلا بمعرفة ربه وعبادته، فإذا حصل له ذلك فهو الغاية المرادة له والتي خلق من أجلها، فما سوى ذلك إما فضل نافع أو فضول غير نافعة أو فضول ضارة، ولهذا صارت دعوة الرسل لأممهم إلى الإيمان بالله وعبادته، فكل رسول يبدأ دعوته بذلك كما يعلم من تتبع دعوات الرسل في القرآن، بخلاف الطرق الكلامية الفلسفية فإنهم يبدأون بنفوسهم فيجعلونها هي الأصل الذي يفرعون عليه، فيتكلمون في إدراكاتهم للعلم، أنه مرة يكون بالحس ومرة بالعقل، أو بهما. ¶ ويجعلون العلوم الحسية والبديهية هي الأصل الذي لا يحصل علم إلا بها على حد زعمهم، مثل الأمور الطبيعية والحسابية، والأخلاق، وبنوا سائر العلوم على هذه الأمور الثلاثة، ولهذا كانوا يمثلون بها في أصول العلم والكلام كقولهم: إن الواحد نصف الاثنين، والعشرة أكثر من الخمسة، والجسم لا يكون في مكانين، والضدان لا يجتمعان كالسواد والبياض، هذا في الحسابية والطبيعية، وأما الأخلاق فمثل استحسان العلم، والعدل والعفة والشجاعة. ¶ ثم إذا تجاوزوا هذه الأمور إلى العالم العلوي فمقصودهم إثبات خالق العالم والدلائل التي بها تثبت النبوة على طريقهم فإذا ثبتت النبوة تلقوا عنها السمعيات، وهي الكتاب والسنة والإجماع، وهذه الطريقة فيها فساد كثير في وسائلها ومقاصدها كما بين ذلك شيخ الإسلام ابن تيمية في كثير من كتبه، أما الوسائل مع صعوبتها ففيها خطورة ومزلات عظيمة. وأما مقاصدها فغايتها إثبات ربوبية الله تعالى للكون فهي كما قيل: \"لحم جمل غث، على رأس جبل وعر، لا سهل فيرتقى، ولا سمين فينتقى\"، مثال ذلك قولهم كما في نهاية المرام والإرشاد وغيرهما: \"إن الله لا يعرف إلا بإثبات حدوث العالم ثم الاستدلال بذلك على محدثه، والدليل على أن العالم حادث، ما فيه من الأعراض، والأعراض هي صفات الأجسام\"1، وجمهور المتكلمين يستدلون بهذا الدليل بعينه على نفي صفات الله تعالى حيث قالوا: إن حركات الأجسام وأعراضها هو الذي دل على حدوثها، وسمَّوا الصفات أعراضاً مثل العلم والرحمة والغضب والرضا وغير ذلك وقالوا: إذا اتصف بذلك صار محلا للحوادث، وما كان محلا للحوادث فهو حادث. ¶ __________ ¶ 1 انظر غاية المرام ص 7 وانظر الإرشاد ص 18.",
            "page": "47",
            "part": "62",
            "seal": "384D27C7"
        },
        {
            "id": "4",
            "nass": "[والقدرية من المعتزلة يعتقدون أن إثبات الرب تعالى لا يمكن إلا بعد اعتقاد أن العبد هو المحدث لأفعاله، وإلا انتقض الدليل] . وكثير منهم جعل سلوك هذا متعينا لأنه الموصل إلى معرفة الله، ومن لم يسلك ذلك لم يعرف ربه. وبطلان هذا معلوم بالكتاب والسنة وإجماع المسلمين, قال تعالى: {وَمَا أُمِرُوا إِلاَّ لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّين} (البينة: 5) . وقال تعالى: {فَاعْبُدِ اللَّهَ مُخْلِصاً لَهُ الدِّينَ} (الزمر:2) . وقال: {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} (البقرة:21) . وهذا كثير في القرآن يأمر الله تعالى أن يعبد ويخلص له الدين، وأن يؤمن به ابتداء، وكذلك النبي صلى الله عليه وسلم لم يدع الناس إلى النظر ابتداء إلى الاستدلال على وجود الله تعالى، ولا إلى مجرد إثبات وجوده، بل أول ما دعاهم إليه شهادة أن لا إله إلا الله وأن محمداً رسول الله، وكان يأمر رسله والدعاة الذين يبعثهم لنشر دعوته بأن يبدؤا بدعوة الناس إلى أن يوحِّدوا الله أولا بأن يشهدوا أن لا إله إلا الله وأن محمداً رسول الله كما في حديث معاذ المتفق على صحته حينما بعثه إلى أهل اليمن قال: \"إنك تأتي قوما من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله، وأن محمداً رسول الله، فإن هم أجابوك لذلك فأعلمهم أن الله افترض عليهم خمس صلوات في اليوم والليلة, فإن هم أجابوك فأعلمهم أن الله افترض عليهم صدقة تُؤخذُ من أغنيائهم فتُردُّ في فقرائهم\"1. وقوله في حديث أبي هريرة الذي في الصحيحين وحديث ابن عمر: \"أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأني رسول الله، فإذا فعلوا ذلك عصموا مني دمائهم وأموالهم إلا بحقها وحسابهم على الله\"2 وقد أجمع الصحابة وأئمة المسلمين من بعدهم على أن الكافر يدعى إلى الشهادتين مهما كانت عقيدته وعمله فإذا أجاب ونطق بالشهادتين حكم بإسلامه ظاهراً، فإن كان صادقا في نطقه فهو مسلم ظاهرا وباطنا، وإن كان كاذبا في الباطن فهو منافق. ¶ وليس في كتاب الله أن النظر أول الواجبات، بل ولا فيه إيجاب النظر على كل أحد، وإنما فيه الأمر بالنظر لبعض الناس الذين لا يحصل لهم الإيمان إلا به كقوله تعالى: {أَوَلَمْ يَتَفَكَّرُوا مَا بِصَاحِبِهِمْ مِنْ جِنَّةٍ إِنْ هُوَ إِلاَّ نَذِيرٌ مُبِينٌ، أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ وَأَنْ عَسَى أَنْ يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ} (الأعراف:184 ـ 185) . فقول الجويني مثلا في الإرشاد (ص 3) : \"أول ما ¶ __________ ¶ 1 البخاري انظر الفتح ج3 ص 261،322،357 ومواضع أخر وانظر مسلم ج1 ص50. ¶ 2 البخاري ومسلم انظر الفتح ج3 ص 262 ج12 ص 275 وانظر مسلم ج1 ص 52 ـ 53.",
            "page": "48",
            "part": "62",
            "seal": "B151130B"
        },
        {
            "id": "5",
            "nass": "ما يجب على العاقل البالغ، باستكمال سِنّ البلوغ أو الحلم شرعاً، القصد إلى النظر الصحيح المفضي إلى العلم بحدوث العالم\", ومثل ذلك قال الرازي (انظر المحصل ص 47) , وكذلك الايجي في المواقف (ص 32) وغيرهم، وهذا كلامٌ مخالف لكتاب الله تعالى ولما عُلِمَ من دعوة رسول الله صلى الله عليه وسلم, ولما أجمع عليه أئمة المسلمين، وإذا سُلِّم لهؤلاء، \"أنّ أول الواجبات هو النظر، أو المعرفة أو حتى الشهادتين كما هو الصحيح قال ابن المنذر: \"أجمع كل من أحفظ عنه من أهل العلم على أن الكافر إذا قال: أشهد أن لا إله إلا الله، وأشهد أن محمداً عبده ورسوله، وأن كل ما جاء به محمد حق، وأبرأ من كل دين خالف دين الإسلام، وهو بالغ صحيح العقل أنه مسلم، فإن رجع بعد ذلك فأظهر الكفر كان مرتداً، يجب عليه ما يجب على المرتد\". (الأوسط: ص 735) فكيف يجب على البالغ أن يفعله عقب البلوغ وقد فعله قبل ذلك، وخصوصاً إذا كان النظر مستلزماً للشك المنافي لما حصل له من المعرِفة والإيمان، فيكون التقدير أن يقال: \"أُكْفُرْ ثم آمن، واجْهَلْ ثم اعْرِفْ \", وهذا كما أنه محرَّم شرعاً، فهو ممتنع في العقل، فإن تكليف العالم الجهل من باب تكليف مالا يقدر عليه، فإن الجاهل يمكن أن يصير عالماً أما العالم فلا يقدر أن يصير جاهلاً. ¶ كما أن من رأى الشيء وسمعه لا يمكن أن يقال لا يعرفه، فمن كان الله قد أنعم عليه بالإيمان وشرح صدره للإسلام قبل بلوغه كيف يؤمر بما يناقض إيمانه ومعرفته. ¶ والسلف والأئمة متفقون على أن أول ما يؤمر به العباد الشهادتان، وأن من فعل ذلك قبل البلوغ لم يؤمر بتجديد ذلك بعد البلوغ. ¶ والشهادة تتضمن الإقرار بالله تعالى وبرسوله، لكن مجرد معرفة الله تعالى لا يصير بها الإنسان مؤمناً وإن كان يعلم أنه رب كل شيء فلابد للإيمان من شهادة أن لا إله إلا الله وأن محمداً رسول الله، وهذا هو الذي دل عليه كتاب الله تعَالى. قال الله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالإِنْسَ إِلاَّ لِيَعْبُدُونِ} (الذاريات: 56) . فالعبادة هي الغاية المقصودة من الخلق التي أرادها الله منهم بأمره وشرعه، وبها يحصل محبوبه تعالى، وتحصل سعادتهم ونجاتهم، وهذا لا يخالف كون كثير منهم لم يعبده؛ لأن الله تعالى لم يجعلهم عابدين له، لما في ذلك من تفويت محبوبات له أخرى، هي أحب إليه من عبادة أولئك, وحصول مفاسد أخرى هي أبغض من معصيتهم كما قال تعالى: {وَلا يَزَالُونَ مُخْتَلِفِينَ إِلاَّ مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ} (هود: 119) . فهو تعالى أراد بخلقهم ما هم صائرون إليه من الرحمة, والاختلاف إرادة كونية قدرية، ففي قوله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالإِنْسَ إِلاَّ لِيَعْبُدُونِ} . ذكر الغاية",
            "page": "49",
            "part": "62",
            "seal": "D70ABCDB"
        },
        {
            "id": "6",
            "nass": "لتي أمروا بها، وفى قوله تعالى: {وَلا يَزَالُونَ مُخْتَلِفِينَ} ذكر الغاية التي يصيرون إليها، وكلاهما مرادة له تعالى تلك مرادة بأمره وشرعه، والموجود منها مراد بخلقه وأمره، والأخرى مرادة بخلقه، والمشروع منها مراد بخلقه وأمره، وهذا معنى ما يروى عن علي بن أبي طالب في قوله تعالى: {إِلاَّ لِيَعْبُدُونِ} , قال معناه: \"إلا لآمرهم أن يعبدون، وأدعوهم إلى عبادتي\"، وقاله مجاهد أيضا. ¶ وقال ابن عباس: {إِلاَّ لِيَعْبُدُونِ} : \"ليقرُّوا لي بالعبودية طوعاً وكرهاً\". ¶ وقال السدي: \"خلقهم للعبادة، فمن العبادة عبادة تنفع، ومنها عبادة لا تنفع كما قال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالأَضَ لَيَقُولُنَّ: اللَّهُ} (لقمان: 25) , فهذا منهم عبادة ولكنها لا تنفعهم\"، وقال الكلبي: \"إلا ليوحدوني، فأما المؤمن فيوحده في الشدة والرخاء، وأما الكافر فيوحده في الشدة والبلاء دون النعمة والرخاء، كما قال تعالى: {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} \" (العنكبوت: 65) 1. ¶ وهذه الأقوال تُبيِّن أنّ جميع الإنس والجن مقرُّون بالخالق معترفون به، خاضعون لعبوديته طوعاً وكرهاً، وهذا يقتضي أنّ هذه المعرفة من لوازم نشأتهم لا ينفك عنها أحد منهم، وبه يعلم أن أصل الإقرار بالله تعالى، والاعتراف به ربّاً مستقر في قلوب جميع الإنس والجن، وأنه من لوازم خلقهم، ضروري فيهم، وإن قدر أن الإقرار بالرب تعالى أنه يحصل بسبب يعرض للإنسان في حياته فهو في الحقيقة يظهر بذلك ويبرز، وهذا والله أعلم هو الإقرار والشهادة المذكورة في قوله تعالى: {وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِنْ قَبْلُ وَكُنَّا ذُرِّيَّةً مِنْ بَعْدِهِمْ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ} (الأعراف: 172- 173) . وشهادة المرأ على نفسه في القرآن يراد بها إقراره، فمن أقر بحق عليه فقد شهد به على نفسه كما قال تعالى: {مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْر} (التوبة: 17) ؛ لأنهم كانوا مُقرِّين بما هو كفر، فصار ذلك شهادة منهم على أنفسهم, وقال تعالى: {يَا مَعْشَرَ الْجِنِّ وَالإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَذَا قَالُوا شَهِدْنَا عَلَى أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَى أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ} (الأنعام: 130) , فشهادتهم على أنفسهم هو إقرارهم على أنفسهم. ¶ __________ ¶ 1 أنظر تفسير ابن كثير ج 7 401 -452. ط. الشعب.",
            "page": "50",
            "part": "62",
            "seal": "4AC53B0A"
        },
        {
            "id": "7",
            "nass": "وقولهم: {بَلَى شَهِدْنَا} أي أنهم أقرُّوا بأن الله ربهم، ومن أخبر بأمر عن نفسه فقد شهد به على نفسه. وقوله: {وَأَشْهَدَهُمْ} يدل على أنه هو الذي جعلهم شاهدين على أنفسهم بأنه ربهم، وهذا الإشهاد مقرون بأخذهم من ظهور آبائهم، وهو أخذ المني من أصلاب الآباء ونزوله في أرحام الأمهات فالمعنى: أُذْكُرْ حين أخذوا من أصلاب الآباء فخلقوا حين ولدوا على الفطرة مُقرِّين بالخالق شاهدين على أنفسهم بأن الله ربهم، فالأخذ يتضمن خلقهم، والإشهاد يتضمن هداه إلى الإقرار بأنه ربهم. ¶ ولهذا صار الإقرار بوجود الله تعالى مما لا يحتاج إلى برهان؛ فإن الفطر الإنسانية السليمة تشهد بضرورة فطرتها وبديهة فكرتها على خالقٍ حكيمٍ، قادرٍ عليمٍ {أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالأَرْض} , {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ: اللَّهُ} (الزخرف: 87) . ¶ ومن غفل عن هذه الفطرة في حال السراء فإنه يلوذ بها في حال الضراء {وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلاَّ إِيَّاهُ} (الإسراء: 67) . ولهذا لم يأت الأمر التكليفي بوجوب معرفة وجود الله تعالى خلافاً لما يقوله أهل الكلام ومن سلك طريقهم، وإنما جاء الأمر بوجوب عبادته وتوحيده ونفي الشرك كما قال صلى الله عليه وسلم: \"أُمرتُ أن أقاتل الناس حتى يقولوا: لا إله إلا الله\". وقال تعالى: {فَاعْلَمْ أَنَّهُ لا إِلَهَ إِلاَّ اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ} . (محمد: 19) . وهذا هو محل النزاع بين الرسل وأممهم كما قال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ} . (النحل: 36) . ¶ وهذا هو التوحيد الواجب على كل الخلق، وهو مبنيٌّ على أن الله واحد في إلهيته لا ندَّ له، وواحد في ذاته وصفاته وأسمائه لا نظير له، وواحد في ملكه وأفعاله لا شريك معه، فلابد أن يعبد الله وحده لا يشرك معه غيره، والشرك في العبادة: هو أن يجعل معه إِلهٌ آخر يتوجه إليه بنوع من أنواع العبادة، وهذه أقسام التوحيد الثلاثة، توحيد العبادة، وتوحيد الربوبية، وتوحيد الأسماء والصفات, وهذا هو الدين الذي جاءت به الرسل من عند الله موجبين على الخلق أخذَهُ والإيمانَ به, وهو إخلاص التأله والتوجه إلى الله وحده، وعبادته بأسمائه وصفاته، وفعل أمره، واجَتناب نهيه.",
            "page": "51",
            "part": "62",
            "seal": "4B79EEA1"
        },
        {
            "id": "8",
            "nass": "ثمرة التوحيد ¶ والتوحيد الخالص هو الذي يرفع نفوس معتقديه ويخلِّصُها من رقِّ الاغيار ويفك إرادتهم من أسر الرؤساء الروحانيين كما يسمون، وشيوخ الطرق الباطلة والدجل، والضلال",
            "page": "51",
            "part": "62",
            "seal": "B6E4547E"
        },
        {
            "id": "9",
            "nass": "والتعلقات بالأحياء والأموات، ويخلصها كذلك من إله المادة والتعلق بالطواغيت الماديين وكل مخلوق، فيطلق عزائمهم من قيود العبودية لغير الله والتعلقات بالأحياء والأموات، فيكون المؤمن مع الناس حراً عزيزاً كريماً، ومع الله عبداً خاضعاً ذليلاً خائفاً، فهذا الذي يجب على العبد أن يعتني به أشد الاعتناء، ويحذر أشد الحذر أن ينحرف عنه؛ لأن الانحراف عنه هو الهلاك المحتّم والخسران الأكبر والخلود في جهنم، مع أن أقسام التوحيد الثلاثة متلازمة ولكن توحيد الربوبية أمر فطري خلقي: \"والرب: هو المربي الخالق الرازق الناصر الهادي\"1. ¶ \"فالرّب هو الذي يُرَبِّي عبده فيعطيه خلقه الذي تتم حياته به، ثم يهديه إلى جميع مصالحه\"2. فتوحيد الربوبية: هو العلم بأن الله تعالى هو مالك الأشياء كلها، ومصرِّفُها على ما يريد, فالأمر كله راجع إليه تعالى، من خلق السماوات وما فيهن، وتصريف شأنها، وخلق الأرض ومَنْ عليها، وما فيها من معادن، وأسرار، وخلق الرياح وتصريفها، والسحب وتسخيرها تحمل الماء إلى ما شاء الله تعالى من الأماكن، فينزله، وبه تحي الأرض الميتة وإيجاد الأرزاق للحيوانات والدواب والأناسي، والإحياء والإماتة، وتنظيم أمور الكون كله من بداية وجوده إلى نهايته، وإلى ما شاء الله تعالى، فالجميع ملك الله تعالى وتحت قهره وتصرفه، حسب إرادته جل وعلا، وهذا يُقرُّ به كل المكلفين من مؤمن وكافر إلا من عاند وكابر منهم، والمعاند لا تجدي فيه الأدلة، ولا تزيده المجادلة إلا تماديا في ضلاله، وإنما خلق له الحديد الذي فيه البأس الشديد, قال الله: {فَإِنَّهُمْ لا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ} (الأنعام: 33) , فبيَّن الله تعالى أنّ الكفار يعلمون أنّ ما جاء به الرسول - صلى الله عليه وسلم - حق، وقال تعالى: {إِنَّكَ لا تُسْمِعُ الْمَوْتَى وَلا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ، وَمَا أَنْتَ بِهَادِي الْعُمْيِ عَنْ ضَلالَتِهِمْ إِنْ تُسْمِعُ إِلاَّ مَنْ يُؤْمِنُ بِآياتِنَا فَهُمْ مُسْلِمُونَ} (النمل: 80- 81) . وأشهر من عرف في الماضي في تجاهله وإنكاره لله تعالى هو فرعون، وكان مستقيناً في قلبه وجود الله تعالى، وأنه مالك كل شيء كما قال تعالى عن موسى أنه قال له: {لَقَدْ عَلِمْتَ مَا أَنْزَلَ هَؤُلاءِ إِلاَّ رَبُّ السَّمَاوَاتِ وَالأَرْضِ بَصَائِرَ} (الأسراء: 102) , وقال تعالى مخبرا عنه وعن قومه: {وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْماً وَعُلُوّاً} (النمل: 14) , ولهذا قال منكراً على موسى: {وَمَا رَبُّ الْعَالَمِينَ} (الشعراء: 23) , فقال له موسى: {قَالَ رَبُّ السَّمَاوَاتِ وَالأَْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ، قَالَ لِمَنْ حَوْلَهُ أَلا تَسْتَمِعُونَ، قَالَ ¶ __________ ¶ 1 مجموع الفتاوى ج 14 ص 13. ¶ 2 المصدر نفسه.",
            "page": "52",
            "part": "62",
            "seal": "E54BEE2D"
        },
        {
            "id": "10",
            "nass": "رَبُّكُمْ وَرَبُّ آبَائِكُمُ الأَوَّلِينَ، قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ، قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ} (الشعراء: 24- 28) . وما زعمه بعضهم أن قول فرعون: {وَمَا رَبُّ الْعَالَمِينَ} استفهام استعلام، وسؤال عن الماهية، وأن موسى عجز عن الجواب؛ لأن الله تعالى لا ماهية له, هو زعم باطل, بل الاستفهام للإنكار كما دلت عليه الآيات الأخر: {وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْماً وَعُلُوّاً} , وقوله: {لَقَدْ عَلِمْتَ مَا أَنْزَلَ هَؤُلاءِ إِلاَّ رَبُّ السَّمَاوَاتِ وَالأَرْضِ بَصَائِرَ} . وكل من أنكر وجود الله تعالى فلا يخلو من العناد والكبر. ¶ أما غير المعاند فإنه يعترف بأن الله لا منازع له في الملك والإيجاد والقهر والتدبير ولا مشارك له فيه ولا معين، كما قال تعالى: {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلا فِي الأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ، وَلا تَنْفَعُ الشَّفَاعَةُ عِنْدَهُ إِلاَّ لِمَنْ أَذِنَ لَهُ} (سبأ 22- 23) . ¶ والله عز وجل فطر جميع خلقه على معرفة هذا النوع من التوحيد، فلذلك يلجئون إليه عند النوائب، ويفزعون إلى الله كُلَّما ألجأتهم الأزمات، وألمت بهم الكربات، وأصابتهم النكبات، فيخلصون له العبادة عند ذلك، كما لجأ إليه كبراء الملاحدة وقت الشدة مثل فرعون وذويه، فقد أخبر الله تعالى أنهم أنكروا وجود الله تعالى وقت المجادلة لموسى عليه السلام عند العافية، فلما أدركهم الغرق ذهب عنادهم، واعترفوا بالحق الذي كانوا ينكرونه عناداً وتكبراً، قال الله تعالى: {وَجَاوَزْنَا بِبَنِي إِسْرائيلَ الْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْياً وَعَدْواً حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لا إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرائيل} (يونس: 90) . ¶ وقال تعالى: {قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ، بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ} (الأنعام: 40- 41) . وهذا صريح في أنهم يعلمون أن الله هو المالك لكل شيء المتصرف فيه بما شاء، ولهذا صار الإقرار بهذا النوع من التوحيد لا ينفع ولا ينجي من العذاب حتى ينضاف إليه توحيد القصد والنية والإرادة والتوجه، والمقر بتوحيد التصرف والملك لا يصير به مسلماً كما دلت على ذلك آيات كثيرة من كتاب الله تعالى، قال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ} (الزخرف: 87) . وقال تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأََمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} (يونس: 31) .",
            "page": "53",
            "part": "62",
            "seal": "0E42049F"
        },
        {
            "id": "11",
            "nass": "وقال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ نَزَّلَ مِنَ السَّمَاءِ مَاءً فَأَحْيَا بِهِ الأَرْضَ مِنْ بَعْدِ مَوْتِهَا لَيَقُولُنَّ اللَّهُ} (العنكبوت: 63) . وآيات القرآن في هذا كثيرة، وهي تدل على أن الكفار يؤمنون بهذا القسم من التوحيد ولم يجعلهم ذلك مسلمين، بل فوق هذا كانوا يخلصون الدعاء لله- الذي هو توحيد العبادة - في حالة الاضطرار، ثم يعودون إلى شركهم في الرخاء، كما قال الله تعالى عنهم: {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ} (العنكبوت: 65) . ومعنى قوله تعالى: {دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} أنهم توجهوا إلى الله وحده بالعبادة، من الدعاء، والذل، والخضوع، والرغبة والخوف، والالتجاء، لعلمهم أن شركاءهم لا يملكون لهم نفعا، ولا يستطيعون دفعاً عنهم، وإنما الأمر كله بيد الله تعالى وحده والذي صيرهم مشركين وأوجب خلودهم في النار هم زعمهم أن أصنامهم ومن يتوجهون إليهم يشفعون لهم عند الله كما قال الله تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لا يَعْلَمُ فِي السَّمَاوَاتِ وَلا فِي الأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} (يونس: 28) , والمعنى أن الله لا يعلم أحدا يشفع عنده لهؤلاء لا من أهل السماء ولا من أهل الأرض؛ لأن الشفاعة لله وحده, ولا أحد يستطيع أن يشفع عنده حتى يأمره بذلك ويأذن له فيمن يشفع فيه، وإذا كان الله تعالى لا يعلم شافعا لهم لا في السماوات ولا في الأرض فالشافع لا وجود له. ¶ روى الحاكم والدارقطني وابن مردويه: أنّ النّبي - صلى الله عليه وسلم - لما فتح مكة فرَّ عكرمة بن أبي جهل فركب البحر، فأصابهم عاصف، فقال أصحاب السفينة: \"أخلِصُوا فإنّ آلهتكم لا تغني عنكم هاهنا شيئاً\"، فقال عكرمة: \"والله لئن لم ينجني في البحر إلا الإخلاص لا ينجيني في البر غيره, اللهم إنّ لك عليّ عهداً إن عافيتني مما أنا فيه أن آتي محمداً حتى أضع يدي في يده فلا أجدنّهُ إلا عفوا كريماً\", قال: \"فنجا فأسلم\"1. ¶ قال قتادة: \"الخلق كلهم يقرون لله أنه ربهم، ثم يشركون بعد ذلك \"2. ¶ المشركون اليوم أعظم شركاً ممن بعث فيهم رسول الله صلى الله عليه وسلم, وبهذا يتبيَّن سفاهة عقول مشركي هذا الزمان، وعظم شركهم، وأنه لم يصل إليه شرك السابقين. فمشركوا وقتنا هذا يُخلصون الدعاء وتزداد إنابتهم، ويتضاعف ذلّهم وخضوعهم لمن يعبدونه من دون الله تعالى ممن يدَّعون لهم بالولاية، عندما يقعون في الشدائد، ¶ __________ ¶ 1 الإصابة ج هـ ص 539 وانظر البداية والنهاية ج 4 ص 298. ¶ 2انظر تفسير الطبري ج 13 ص 78.",
            "page": "54",
            "part": "62",
            "seal": "0AF2A89B"
        },
        {
            "id": "12",
            "nass": "والكربات، ويشركونهم مع الله تعالى حتى في الربوبية، ويجعلون لهم التصرف، والهداية وجلب النفع، ودفع الضر بخلاف مشركي العرب زمن الرسول صلى الله عليه وسلم فما كان أحد منهم يدّعي ذلك لآلهته وإنما كانوا يقولون: إنها تشفع لهم عند الله، وتقربهم إليه تعالى، كما قال تعالى عنهم: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلاَّ لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} (الزمر: 3) , ومع ذلك لم يكن شركهم مستمراً في كل وقت كهؤلاء المشركين الذين يزعمون أنهم مسلمون، بل في وقت الشدائد يخلصون العبادة لله تعالى كما سبق بعض الأدلة على ذلك. ¶ ومن سفاهة هؤلاء أنهم جعلوا الشرك الذي هو أعظم الذنوب أفضل أعمالهم، ورموا من أنكر عليهم ذلك بالجفاء، وتنقص الأنبياء والأولياء، وبأنهم خوارج يكفرون المسلمين. وذلك لأنهم جهلوا معنى العبادة، ومعنى الإله، فظنوا أن معنى الإله: الرب الخالق المحيي الميت، القادر على كل شيء، وظنوا أن الدعَاء والاستغاثة ليست عبَادة، وسموا ذلك توسلا وتعلقا؛ لأن القرآن صرح أن عبادة غير الله كفر، واستبعدوا أن تكون هذه الأعمال التي أدركوا عليها آباءهم وقومهم شرك من أعمال المشركين، فسموا العبادة بغير اسمها لجهلهم دين الإسلام ولغته. ¶ وجهلوا الشرك، فظنوا أنه السجود للصنم، والصلاة له، واعتقاد أنه تدبير الأمور مع الله والتصرف في الكون، واعتقدوا أن المشركين السابقين يعتقدون في آلهتهم هذا المعنى، فحملوا آيات القرآن في الشرك على هذا المعنى. ¶ قال صاحب فرقان القرآن في (ص: 111) في تعريفه العبادة: \"الإتيان بأقصى غاية الخضوع قلباً باعتقاد ربوبية المخضوع له أو قالباً مع ذلك الاعتقاد، فإن انتفى ذلك الاعتقاد لم يكن ما أتى به من الخضوع الظاهري من العبادة شرعا في كثير ولا قليل، مهما كان المأتى به ولو سجودا\". ¶ وقال في (ص: 87) : \"توحيد الربوبية وتوحيد الألوهية متلازمان عرفاً وشرعاً، فالقول بأحدهما قوْلٌ بالآخر، والإشراك في أحدهما إشراك في الآخر، فمن اعتقد أنه لا رب ولا خالق إلا الله لم ير مستحقا للعبادة إلا هو, ومن اعتقد أنه لا يستحق العبادة غيره فذلك بناء منه على أنه لا رب إلا هو، ومن أشرك مع الله غيره في العبادة كان لا محالة قائلا بربوبية هذا الغير هذا مالا يعرف الناس سواه \" ... ¶ ونقل محمود حسن عن هذا الرجل أنه قال في مؤلف له آخر: \"إن من ود الرب تعالى إنزال الغوث والرحمة على من يذكر أحباءه ويناديهم ويستغيث بهم ولو كانوا غائبين أو متوفين\". (ص هـ 6) : كشف الشبهات.",
            "page": "55",
            "part": "62",
            "seal": "CC725869"
        },
        {
            "id": "13",
            "nass": "وقال محمود حسن ربيع في كتابه كشف الشبهات أيضا: \"إن استعانتك بالأولياء الذين تعتقد أن لهم حياة وتصرفا بأقدار الله ليس شركاً، وأن الشرك لو اعتقدت فيهم ربوبيةً\" (ص 57) . وقال في (ص 58) : \"فمن اتخذ من الأنبياء والأولياء وسيلة إلى الله لجلب نفع أو دفع ضر من الله فهو سائل الله\" ... \"ومن قال: يا رسول الله أريد أن تردّ عليَّ عيني، أو ترفع عنا الجدب، أو يزول عنا المرض، وهو من المؤمنين كان ذلك دليلاً على أنه يطلب من الله\". ¶ فهذه التعريفات للعبادة والشرك أخذت من الواقع الذي عاش فيه هؤلاء وأحزابهم لا من الشرع الذي جاء به الرسول صلى الله عليه وسلم فأراد هؤلاء أن يكون الواقع الذي هم عليه متفقاً مع دين الإسلام، فجمعوا بين المتضادات، وقلبوا الحقائق, فجعلوا الشرك توحيداً، والتوحيد ضلالاً، وسلوكاً لطريق الخوارج الذين يكفرون المسلمين، واستبعدوا أن تكون هذه الأوضاع المنتشرة في سائر أنحاء البلاد الإسلامية هي التي كان يفعلها المشركون السابقون مع معبوداتهم، لذلك حاولوا تبرير أفعاَلهم وجعلها على نهج الإسلام بأحاديث ملّفقة أو موضوعة مكذوبة أو حكايات لا قيمة لها في الشرع الإسلامي، وأقل ما يقال في تلك الأحاديث أنها ضعيفة لا يجوز أن يعتمد عليها في فرع من فروع الشرع، فكيف في أصل الأصول- العبادة - التي خلق الجن والإنس من أجلها، وأرسلت الرسل وأنزلت الكتب لإقامتها وإخلاصها لله. ¶ إن دعاة الوثنية لا يفتئون يؤلّفون الكتب، ويزوّقون الكلام بتحسين الشرك والثناء على أهله، وتقبيح التوحيد، وعيب أهله ودعاته، ورميهم بالعظائم اتباعاً لأهوائهم وأغراضهم الدنيوية، فهم يجهدون في تحريف أدلة الكتاب والسنة حتى تتفق مع ما يقولونه أو يفعلونه، أو يفعله معظموهم من الرعاع أتباع كل ناعق، ولهذا قال هؤلاء: \"العبادة هي الإتيان بأقصى غاية الخضوع قلبا وقالبا باعتقاد ربوبية المخضوع له، فإن انتفى ذلك الاعتقاد - يعنى اعتقاد الربوبية - لم يكن المأتى به من العبادة في كثير ولا قليل ولو كان سجود\". ¶ فهل يصدق العاقل أن المشركين في عهد النبوة الذين نزل فيهم القرآن- وهم أكمل عقولا من هؤلاء - يعتقدون أن الأحجار هي ربهم الذي يحييهم ويميتهم، وينزل عليهم المطر وينبت الزرع والكلأ، وما يقتاتونه هم وأنعامهم. قال الله تعالى: {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ الَّذِي جَعَلَ لَكُمُ الأَرْضَ فِرَاشاً",
            "page": "56",
            "part": "62",
            "seal": "D876E799"
        },
        {
            "id": "14",
            "nass": "وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقاً لَكُمْ فَلا تَجْعَلُوا لِلَّهِ أَنْدَاداً وَأَنْتُمْ تَعْلَمُونَ} أي تعلمون أن الله تعالى هو الفاعل لما ¶ ذكر في الآية من خلقهم وخلق من قبلهم، وخلق الأرض وجعلها فراشا لهم يفترشونها وينتفعون بها بما شاؤوا وخلق السماء وبناها وأنزل من السماء ماء فأنبت به الثمرات والأرزاق لكم ولأنعامكم فكيف تعبدون معه غيره مع علمكم أنه لا مشارك له في الخلق والرزق والإحياء والإماتة، وتصريف أمور الكون. ¶ \"وحال مشركي العرب مع أوثانهم معلومة، وأنهم إنما كانوا يعتقدون حصول البركة منها بتعظيمها ودعائها، والاستغاثة بها، والاعتماد عليها في حصول ما يرجونه منها ويؤملونه ببركتها وشفاعتها، فالتبرك بالصالحين وبقبورهم هو عين فعل المشركين باللات والعزى ومناة وسائر أوثانهم\"1. ¶ وهو العبادة التي أوجبت لهم الخلود في النار، وحرّمت عليهم الجنة، وأخبر الله تعالى أنه لا يغفر ذلك إلا بالتوبة منه وفعل التوحيد الذي هو ضده. ¶ وتسمية هذه الأفعال تبركا، أو توسلا أو غير ذلك لا يغير من الحقائق شيئا، فالشرك: هو الاتجاه بالعبادة إلى غير الله مهما سمّي ذلك، (وهو نوعان: شرك في الربوبية وشرك في الإلهية) . ¶ فالأول: إثبات فاعل مستقل غير الله تعالى كمن يجعل الإنسان مستقلاً بأحداث فعله مهما كانت مرتبته نبياً فما دونه، وكذا من يجعل الكواكب أو الأجسام الطبيعية، أو العقول كما تقوله الفلاسفة، أو النفوس كما يقوله عُبّاد القبور، أو الملائكة أو غير ذلك من المخلوقات، من جعل شيئاً من ذلك مستقلاً بشيء من الأحداث فهو مشرك في الربوبية. ¶ \"وكل ما سوى الخالق الواجب الوجود بنفسه مفتقر إلى غيره، فلا يتم به حدوث حادث، ولا وجود ممكن، وجمهور العرب لم يكن شركها من هذا النوع، بل كانت مقرة بأن الله خالق كل شئ وربه ومليكه، وإنما كان من الشرك في العبادة\". ¶ والنوع الثاني من الشرك: الشرك في الإلهية: وهو أن يجعل مع الله أحداً من خلقه يتوجه إليه في عبادته أو محبته أو خوفه أو رجائه أو إنابته أو أي نوع من أنواع العبادة، وضد هذا الشرك التوحيد في الإلهية: وهو عبادة الله تعالى وحده لا شريك له، فإن المشركين المقرين بأن الله رب كل شيء كانوا يتخذون آلهة يستجلبون بعبادتها المنافع، ويستدفعون بها ¶ __________ ¶ 1 الضياء الشارق ص 183.",
            "page": "57",
            "part": "62",
            "seal": "0CF88A52"
        },
        {
            "id": "15",
            "nass": "المضار، ويتخذونها وسائل تقرّبهم إلى الله زلفى، وشفعاء يستشفعون بها إليه، وهذه الآلهة خلق من خلقه لا يملكون لأحد نفعاً ولا ضراً إلا بإذنه، فكل ما يطلب منهم لا يحصل منه شئ إلا بإذن الله تعالى، وهو عز وجل لم يأمر بعبادة غيره، ولم يجعل هؤلاء شفعاء ووسائل تقرب إليه، قال تعالى: {وَاسْأَلْ مَنْ أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رُسُلِنَا أَجَعَلْنَا مِنْ دُونِ الرَّحْمَنِ آلِهَةً يُعْبَدُونَ} (الزخرف: 45) , وقال تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلاَّ أَنَا فَاعْبُدُونِ} (الأنبياء:25) , وقال تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ وَلا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لا يَعْلَمُ فِي السَّمَاوَاتِ وَلا فِي الأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} . (يونس: 18) . ¶ (والمعنى أن الله تعالى لا يعلم أن أحدا يشفع عنده لهؤلاء لا في السماوات ولا في الأرض فلا وجود لذلك ... ) ¶ فبين الله تعالى في هذه الآيات وغيرها أنه لم يشرع عبادة غيره، ولا أذن في ذلك، بل أخبر أنه لو كان في السماوات أو الأرض آلهة إلا الله لفسدتا، فإنه كما يمتنع أن يكون غيره ربّاً فاعلاً منصرفا، يمتنع أن يكون إلها معبودا) 1. ¶ \"والإنسان بل وجميع الكائنات عباد الله تعالى، فقراء إليه مماليك له، وهو ربهم المتصرف فيهم، وهو إلههم لا إله إلا هو، فالمخلوق ليس له من نفسه شئ أصلاً، بل نفسه وصفاته وأفعاله، وما ينتفع به أو يستحقه إنما هو من خلق الله تعالى. هو الذي أوجده ومَنَّ به، وفقر المخلوق وعبوديته أمر لازم له، لا ينفك عنه بحال، ولا وجود له بدونه, والحاجة ضرورية لكل المخلوقات؛ لأنها ملك لخالقها وموجدها إذ لا قيام لها بدونه، ولكن الناس أو أكثرهم تعزب قلوبهم عن شهود هذه الحاجة الملِّحة وهذا الفقر الاضطراري\"2. وتشهد توحيد الربوبية العام، الذي تشترك في شهوده سائر المخلوقات، وهو أنه لا خالق إلا الله تعالى، فلا يستقل شئ سواه بإحداث أمر من الأمور، بل ما شاء الله كان وما لم يشأ لم يكن، فكل ما سواه إذا كان سبباً فلابد له من شريك معاون، وضد معوق، فإذا طلب العبد من غير الله إحداث أمر من الأمور، فقد طلب منه ما لا يستقل به، ولا يقدر عليه وحده، حتى أفعال العبد الاختيارية لا يستطيع فعلها إلا بإعانة الله له عليها بأن يجعله فاعلا بما يخلقه فيه من الإرادة الجازمة، والقدرة على ذلك الفعل. ¶ __________ ¶ 1 درأ تعارض العقل ج 7 ص ا 39 بتصرف. ¶ 2 انظر مجموع الفتاوى ج 14 ص ا 3.",
            "page": "58",
            "part": "62",
            "seal": "262F78CE"
        },
        {
            "id": "16",
            "nass": "فمشيئة الله وحده هي المستلزمة لكل ما يريد، فما شاء كان، وما لم يشاء لم يكن وما سواه لا تستلزم إرادته شيئاَ، بل ما أراده لا يكون إلا بأمور خارجة عن مقدوره، إن لم يعنه الرب بها لم يحصل مراده، ونفس إرادته لا تحصل إلا بمشيئة الله تعالى كما قال تعالى: {وَمَا تَشَاءُونَ إِلاَّ أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ} . ¶ وبهذا يتبين أن السائل للمخلوق يسأله ما لا يستقل بملكه، هذا إذا كان المسؤول بمقدوره ظاهراً، فكيف إذا سأله مالا يقدر عليه أصلا مثل الشفاعة عند الله؛ لأنها لا تكون إلا بإذنه، ومثل هداية القلوب، وشفاء الأمراض ونحو ذلك. ¶ والراجي لمخلوق، طالب بقلبه لما يريده من ذلك المخلوق، والمطلوب منه عاجز عن المطلوب، ولهذا صار ذلك من الشرك الذي لا يغفره الله إلا بالتوبة منه. ¶ ومن نعم الله على عبده أن يمنع مطلوبه بالشرك، ليصرف قلبه إلى توحيد الله تعالى فإن وحَدّه توحيد الألهية حصلت له سعادة الدنيا والآخرة، وإن كان ممن قال الله فيهم: {وَإِذَا مَسَّ الإِنْسَانَ الضُّرُّ دَعَانَا لِجَنْبِهِ أَوْ قَاعِداً أَوْ قَائِماً فَلَمَّا كَشَفْنَا عَنْهُ ضُرَّهُ مَرَّ كَأَنْ لَمْ يَدْعُنَا إِلَى ضُرٍّ مَسَّهُ} (يونس: 22) كان ما حصل له من توحيد حجة عليه، كما احتج سبحانه على أمثاله من المشركين، الذين يقرون بأنه خالق كل شيء ثم يشركون غيره معه في العبادة، ولا يخلصونها له، قال تعالى: {قُلْ لِمَنِ الأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ، سَيَقُولُونَ لِلَّهِ قُلْ أَفَلا تَذَكَّرُونَ، قُلْ مَنْ رَبُّ السَّمَاوَاتِ السَّبْعِ وَرَبُّ الْعَرْشِ الْعَظِيمِ، سَيَقُولُونَ لِلَّهِ قُلْ أَفَلا تَتَّقُونَ، قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ، سَيَقُولُونَ لِلَّهِ قُلْ فَأَنَّى تُسْحَرُونَ} 1 (المؤمنون: 83-89) . وهذا كثير في القرآن، وهو يدل على ما تقدم من أن الإقرار بتوحيد الربوبية وبوجود الله تعالى أمر فِطريٌ مسلَّمٌ به عند جميع الخلق، إلا من أخذته العزة بالإثم فكابر عقله، وخالف فطرته، وعاند الحق، ولهذا لم تكن رسالة الرسل في دعوة الناس إلى الإيمان بوجود الله تعالى والإقرار بربوبيته، إذ كان هذا مستقراً في القلوب. ¶ ولذلك جعل الله تعالى هذا دليلاً وحجة على وجوب التزام القسم الثاني من التوحيد، الذي هو توحيد العبادة. ¶ __________ ¶ 1 انظر مجموع الفتاوى ج10 ص 331.",
            "page": "59",
            "part": "62",
            "seal": "F94DB5AE"
        },
        {
            "id": "17",
            "nass": "فالإقرار بالخالق، وكماله يكون فطرياً ضرورياً في حق من سلمت فطرته من الانحراف، ومع ذلك فقد قامت عليه الأدلة الكثيرة؛ لأنه قد يحتاج إليها كثير من الناس لفساد فطرهم وتغيُّرها ولأحوال تعرض لهم، وإن كانت مسألة الإقرار بوجود الله - كما قلنا - ليست من المسائل التي تحتاج إلى برهان، \"فإن الفطر الإنساَنية السليمة تشهد بضرورة فطرتها وبديهة فكرتها على خالق حكيم، قادر عليم\". {أَفِي اللَّهِ شَك} , {ولئن وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ} . وومن غفل عن هذه الفطرة في حال السراء، فإنه يلوذ إليها في حال الضراء {وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلاَّ إِيَّاهُ} . ¶ فالأدلة على الله تعالى كثيرة: منها ما شهدت به الفطر السليمة من احتياج المخلوق إلى مدبر هو منتهى طلبه، يرغب إليه، ولا يرغب عنه، ويستغني به، ولا يستغني عنه، ويفزع إليه في الشدائد، واحتياج الإنسان في نفسه أوضح من احتياجِ الممكن الخارجي إلى موجد، والحادث إلى محدث، ولهذا ذكر الله تعالى هذا المعنى مُحتجاً به على وجوب عبادته كما قال تعالى: {أمَّن يجيب أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ} . (النمل: 62) . ومن رجع إلى نفسه أدنى رجوع عرف احتياجه إلى ربه في تكوينه، وبقائه، وتقلبه في أحواله. وكذلك النظر في آيات الآفاق والملكوت تدل دلالة واضحة على الله تعالى، ولكن المعارف التي تحصل من تعريفات أحوال الاضطرار أشد رسوخاً في القلب من المعارف التي هي نتائج الأفكار في حالة الاختيار1. ¶ وكذلك النظر في مخلوقات الله تعالى، وما فيها من العجائب، وإتقان الصنعة، وباهر الحكمة، وتقلّب الليل والنهار، ودوران الشمس والقمر والنجوم، وما يتجدد في طلوعها وغروبها، ودوران الأفلاك، وهبوب الرياح، والسحاب المسخر بين السماء والأرض يحمل الماء إلى حيث يشاء الله، وعوالم المخلوقات مما يطول وصفه. ¶ ومن ذلك خلق الإنسان من نطفة مستوية الأجزاء، متنقلة الأطوار، من نطفة إلى علقة، ومن علقة إلى مضغة، ثم خلق منها لحما وعظاما وعصبا، وبصرا وعقلا وإدراكا، وما يشم، وما يطعم، وما يمشي على بطنه, وما يمشي على أربع, وما يمشى على رجلين، وذكر وأنثى، وهل يمكن أن يكون المداد بنفسه كتاباً معرباً مرتب المعاني والمواضيع, منسق الكتابة والحروف بطبيعة المداد من غير كاتب عالم, {قُتِلَ الإِنْسَانُ مَا أَكْفَرَهُ} … الآيات. ¶ __________ ¶ 1 انظر نهاية الإقدام ص 124.",
            "page": "60",
            "part": "62",
            "seal": "A13D5823"
        },
        {
            "id": "18",
            "nass": "ومن ذلك المعجزات التي جاءت بها الأنبياء وهي من أوضح الدلائل على الله تعالى مثل إحياء الموتى، وجعل العصا التي هي عود يابس مقطوع من شجرة حية تلتهم ما أمامها، وفلق البحر بضربه بالعصا، وقلب طبيعة النار ومنعها من الإحراق، وإنباع الماء من أصباع الرسول صلى الله عليه وسلم حتى يتوضأ منه الجمع الكثير، وتكثير الطعام القليل حتى يتزوَّد منه الجيش بأكمله, وغير ذلك كثير جدا. ¶ ولما كان الطريق إلى الحق هو السمع والعقل، وهما متلازمان، كان من سلك الطريق العقلي دله على الطريق السمعي وهو صدق الرسل، ومن سلك الطريق السمعي بين الأدلة العقلية، كما بين ذلك القرآن. ¶ وكان الشقي المعذَّب من لم يسلك لا هذا ولا هذا كما قال أهل النار: {لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ} (الملك:10) , وقال الله تعالى: {أَفَلَمْ يَسِيرُوا فِي الأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لا تَعْمَى الأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ} (الحج: 46) . ¶ والإلحاد يعرض لكثير من الناس، ويتبناه بعضهم إما ظاهراً دون باطن كحال فرعون ونحوه من المجرمين، وإما باطناً وظاهراً كحال ملاحدة اليوم. ¶ والإلحاد لا يمنع أن تكون معرفة الله مستقرة في الفطرة، ثابتة بالضرورة؛ لأن إنكار وجود الله تعالى حال تعرض لكثير من الناس عمداً أو خطأ واغترارا، مع أن كثيراً من الناس قد ينازع في كثير من القضايا البديهية، والمعارف الفطرية، من الحسيات والحسابيات، والإلهيات، ومن تأمل ما يذكره أصحاب المقالات في العلوم المختلفة رأى عجائب وغرائب، فمن الطرائف في هذا ما ذكر أن رجلاً صنّف كتاباً في نفي العلوم فمات له ولد قد قارب الحلم فقال: أسفت لموت ولدي قبل أن يقرأ كتابي، فقيل له: وما يدريك أنه كان لك ولد، وأنه مات، وأنه لم يقرأ كتابك، وما يدريك أنك موجود وأنك صنفت كتاباً فلم يدر ما يقول. ¶ وبنو آدم لا ينضبط ما يخطر لهم من الآراء والإرادات، فإنهم جنس عظيم التفاوت، فليس في المخلوقات أعظم تفاوتاً وتفاضلاً منهم، فخيارهم خير المخلوقات أومن خيرهم، وشرارهم أشر المخلوقات كما قال تعالى: {وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيراً مِنَ الْجِنِّ وَالإِنْسِ لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ} (الأعراف: 179) . ¶ ولكن الحق عزيز، ومع عزَّته كلٌّ يدَّعيه، ودعواهم الحق تحجبهم عن مراجعة الحق،",
            "page": "61",
            "part": "62",
            "seal": "2502BEAE"
        },
        {
            "id": "19",
            "nass": "إنّ على الباطل ظلمة، وإن الحق نور، ولا يبصر نور الحق إلا من حشى قلبه بالنور {وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُوراً فَمَا لَهُ مِنْ نُورٍ} 1. ¶ القسم الثاني من التوحيد: توحيد الأسماء الصفات، وهذا القسم شبيه بالذي قبله - توحيد الربوبية - من حيث ثبوته في الفطر، وكثرة الأدلة عليه، كثرة عظيمة، وكون الأمم السالفة لم تنكره إلا من شذ وندر، وقد اختلف الصحابة ومن بعدهم في كثير من آيات الأحكام، ولم يختلفوا في شيء من آيات الصفات وأخبارها، بل اتفقوا على إقرارها على ظاهرها مع فهمهم معانيها، واثبات حقائقها، وذلك لأنها أعظم عناية، وأوضح بيانا من آيات الأحكام، ومن يقرأ كتاب الله تعالى، ويستعرض سنة رسوله صلى الله عليه وسلم يرى مدى العناية بهذا القسم، وإثباته بطرق مختلفة، وكثرة النصوص فيه فما سر ذلك؟ وما مغزاه؟ ذلك لأنه منبع الإيمان والمعرفة بالله على بصيرة وهدى، وهو مصدر التوحيد الكامل, فأكمل الناس توحيداً أَعلمهم بهذا القسم، أبصرهم بمعانيه وفقهه، والفقه فيه هو الفقه الأكبر. ¶ إن معرفة الله تعالى على التفصيل لا يمكن الوصول إليها إلا عن طريق الوحي الذي جعله الله لعباده روحاً ونوراً وهدى، والله تعالى أعلم بنفسه وبغيره من خلقه, ورسوله صلى الله عليه وسلم أعلم الخلق بالله، وما يجب له، وما يمتنع عليه، وما ينزّه منه، وما وصف الله به نفسه وجب قبوله والإيمان به وأنه الحق، وكذا ما قاله الرسول - صلى الله عليه وسلم - وهو أفصح الخلق وأقدرهم على البيان، وَأنصح الخلق لأمته، وقد بين للناس ما نُزِّل إليه من ربه، وأعظم ذلك معرفة الله تعالى التي هي بها هداية القلوب، فقد بين خياله أوصاف الله تعالى التي تعرّف بها إلى عباده، وأمرهم بدعوته بها، إذ هي الطريق إلى معرفة الله تعالى وعبادته. ¶ فكل اسم من أسمائه الحسنى له تعبّد يختص به علماً وحالاً، وأكمل الناس عبودية لله المتعبِّدُ بجميع الأسماء الحسنى والصفات العليا التي يعرفها الخلق، فلا تمنعه عبودية اسم عن عبودية اسم آخر، وهو جل وعلا يحب مقتضى أسمائه وصفاته، فلمحبته التوبة والمغفرة والعفو خلق من يتوب عليه، ويغفر له، ويعفو عنه كما جاء في الحديث: \" لو لم تذنبوا لذهب الله بكم وجاء بقوم يذنبون فيستغفرون فيغفر الله لهم\"2. ¶ وإذا كان الإيمان بأسماء الله تعالى وصفاته فرض على العبد؛ لأنه داخل في الإيمان بالله تعالى، ومعلوم عجز العقول عن الوصول إلى معرفة ذلك بدون هداية الوحي لأنّ ذلك ¶ __________ ¶ 1 نظر صوت المنطق ص 198 ج 1. ¶ 2 درأ تعارض العقل ج 7 ص ا 39.",
            "page": "62",
            "part": "62",
            "seal": "1E207A22"
        },
        {
            "id": "20",
            "nass": "من الغيب، فلابد أن تعتصم من الزلل والاضطراب بعاصم وليس ذلك إلا كتاب الله وسنة رسوله صلى الله عليه وسلم ففي ذلك فقط تحديد المسلك الصحيح الذي يهتدي المرء بارتياده، كما فيه أيضا التحذير من السبل الأخرى التي إذا سلكها الإنسان وترك فيها وشأنه لا يمكن أن يجني إلا الحيرة والاضطراب، كما وقع لكثير من أذكيَاء علماء الكلام الذين فتحوا المجال لعقولهم تجول في كل طريق، وفى النهاية أصبح أحدهم يتمنى أن يموت على عقيدة العجائز. ¶ إن الكون مفتوح أمام العقل فعليه أن يعبر وينظر ما يريد، أما أن يحاول ارتياد الغيب بلا عاصم وبدون دليل من الوحي الإلهي، فمن الحق أن يقال له حينئذ \"ليس هذا بعشِّك فادرجي\", ولكن عليه أن يقبل من الغيوب ما جاء به الكتاب والسنة، ومن ذلك ما وصف الله تعالى به نفسه أو وصفه الرسول به بدون تأويل أو تبديل بل يؤخذ على ظاهره، وذلك أن الوحي أنزل للهدى والبيان، وهو كما قال الله تعالى: {نور} و {رحمة} و {بصائر للناس} . فمن غير المعقول أن الله تعالى يصف القرآن بأنه هدىً للناس، ونور، وبيان، ورحمة ثم يخاطب الخلق فيه بألفاظ لا يقصد منها ما تدل عليه ظاهراً، بل يكون ظاهرها التشبيه والكفر, كما أنه محالا أن تكون آياته رموزاً وألغازاً أشير بها إلى معان باطنة لا تفهم إلا بصعوبة بالغة, ولا يصل إليها إلا النادر من الأذكياء كما يقوله الذين لم يؤمنوا بالله ورسله, قال تعالى: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} (الزمر: 67) , وقال تعالى: {قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ} (سورة ص: 75) , وقال تعالى: {هَلْ يَنْظُرُونَ إِلاَّ أَنْ تَأْتِيَهُمُ الْمَلائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ} (الأنعام: 158) . ¶ فهذا التقسيم والتنويع يُبْطِلُ تأويل إتيان الرب تعالى بإتيانه أمره أو الملائكة كما يقوله أهل التحريف، ومثل هذه الآية قوله تعالى: {وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفّاً صَفّاً} , وقال تعالى: {قَالَ لا تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى} (طه: 46) . ¶ والآيات في ذكر أوصاف الله تعالى كثيرة جداً، والإيمان بها على ظاهرها من غير تحريف لها ولا تأويل، ولا تشبيه ولا تمثيل هو سبيل المؤمنين- صحابة رسول الله صلى الله عليه وسلم ومن تبعهم بإحسان - وقد قال تعالى: {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً} (النساء: 115) . فمن سبيلهم الإيمان بصفات الله تعالى وأسمائه التي وصف بها نفسه، وسمَّى بها نفسه في كتابه، أو على لسَان رسوله، من غير زيادة عليها ولا نقص منها ولا تجاوز لها، ولا تأويل لها بما",
            "page": "63",
            "part": "62",
            "seal": "1505A06B"
        },
        {
            "id": "21",
            "nass": "يخالف ظاهرها، ولا تشبيه لها بصفات المخلوقين؛ لأنهم تيقنوا أن المتكلم بها صادق، وأراد منهم اعتقاد معانيها فصدَّقوه، وسكتوا عما لم يعلموه من حقيقة معناها، وأخذ ذلك الآخر عن الأول، ووصَّى بعضهم بعضاً بحسن الاتباع، والوقوف حيث وقف أولهم، وحذَّروا من التجاوز لمذهبهم، والعدول عن طريقتهم. ¶ وبرهان ذلك أنهم نقلوا إلينا القرآن العظيم، وأخبار الرسول صلى الله عليه وسلم نقل مصدق لها مؤمن بها، قابل لها، غير مرتاب فيها، ولا شاك في صدق قائلها, ولم يفسروا ما يتعلق بالصفات منها، ولا تأوَّلوا، ولا شبهوه بصفات المخلوقين؛ إذ لو فعلوا شيئاً من ذلك لنقل عنهم، ولا يجوز أن يكتم بالكلية إذ لا يجوز التواطؤ على الكتمان لما يحتاج نقله ومعرفته. ¶ \"للبحث صلة\"",
            "page": "64",
            "part": "62",
            "seal": "F1EC607B"
        },
        {
            "id": "22",
            "nass": "أوَّلُ واجبٍ على المكلفِ.. عِبَادةُ الله تَعاَلى وُضوح ذَلكَ من كِتابِ الله وَدَعواتِ الرُسُل (2) ¶ للشيخ عبد الله الغنيمان رئيس قسم الدراسات العليا ¶ القسم الثاني: توحيد التوجه والقصد بالنفس واللسان والقلب رغبة ورهبة بالعبادة لله وحده والخلوص من الشرك جليله ودقيقه، فإذا نوى المرء بما يأتي وما يترك التقرب إلى الله تعالى وطلب ما لديه صار موحدا له وبصرفه شيئاًَ من ذلك لغير الله يكون مشركاً علم أنه شرك أولم يعلم إذ أساس العبادة سواء كانت لله أو لغيره هو توجه القلب بالذل والخضوع التام المستولى على الخاضع من القوى الغيبية والأمور الخفية التي يرهبها ممن يذل له أو يطمع فيها على غير الأسباب التي يجري عليها نظام الكون على الدوام سواء كانت تلك القوى الخفية وهمية أو حقيقية، هذا هو باعث العبادة في الغالب، والذي يحمل العابد عليها بالتوجه إلى معبوده بالدعاء وما يتبعه من الأعمال والأقوال، فرع عن وجودها ودليل على عبودية من صدرت منه، لأن التوجّه إليه شاهد على اتخاذه إلها، والأعمال هي شواهد لله ولعباده على الخلق، ودليل على صدق ما ادعى أو كذبه مع أن الله لا يخفى عليه خافية. ¶ وما كان من هذا الذل والخضوع خال عن المحبة والتعظيم، وبدافع الأمور الظاهرة التي تجري عليها السنن الكونية والأسباب التي ربطها الله بمسبباتها ونتائجها مما يدخل تحت مقدور من يخافه العباد، أومن يرجونه من الخلق فهو من تتمة العبادة غير أن ما كان جارٍ منها على الطبائع لا يقدح في إخلاص من داخله شيء منه، لأن الأنبياء فمن دونهم كانوا يخافون من عدوهم، ومن يقدر على أذاهم، ويرجون من يملك أن ينفعهم ويعاونهم من أتباعهم وغيرهم، مع اعتمادهم على الله في حصول مطلوبهم وهذه من الأسباب التي جعلها الله مقتضية وجود مسبباتها. ¶ ولم يسجل التاريخ نبأ كائن ينكر وجود إله عليٍّ قدير، حتى العقائد الوثنية التي كانت ومازالت تؤمن بآلهة متعددة، حتى هذه تدين بالتقديس لإله واحد من آلهتها وتؤمن بأنه فوق الكل عزة وعظمة وقدرة، وهو مالك الملك رب السماوات والأرض وأنه رب الأرباب، ومالك كل شيء، إلا أنهم أشركوا بعض عباده معه في الدعاء والتوجه إليهم بصفتهم مقربين إليه",
            "page": "18",
            "part": "63 - 64",
            "seal": "8FE58A3B"
        },
        {
            "id": "23",
            "nass": "ملكهم ما يطلب منهم، بزعمهم ولكن الذي وقف في وجه دعوة الرسل أمم كانت تعبد مع الله آلهة أخرى. ¶ ولهذا لم تكن رسالة الرسل في دعوة الناس إلى الإيمان بوجود الله أو ربو بيته، إذ كان هذا مستقراً في القلوب وإنما كانت دعوة الرسل إلى توحيد الله في إلهيته بأن يعبد وحده لا شريك له والتخلي عما اتخذوه معبوداً من دون الله تعالى، وأولياء يلجأون إليهم وشفعاء يعبدونهم بالحب والدعاء والخوف والرهبة والرجاء قال الله تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} . والطاغوت كل من أضلك عن سبيل الله، أو صرفك عن طريق الحق، أو احتكمت إليه في دينك بحكم يحكم فيه بالهوى أو عبدته من دون الله، قال تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلا نُوحِي إِلَيْهِ أَنَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدُونِ} .لم يقل لا رب سواي لأن الناس جميعاًَ يوحدون الله في ربو بيته ولم يقل إني إله لأنهم جميعاًَ يؤمنون بذلك ولكنه قال: {لا إِلَهَ إِلا أَنَا} وأمر بعد ذلك بعبادته ليوحده الناس في الألوهية ويعبدوه وحده وهذه رسالة الرسل وهى توحيد الله في إلهيته بأن يعبدوه وحده لا شريك له، وفى يوم النداء من الطور، في تجلي النور، كان أول ما أمر به موسى أن يسمعه ويطيعه، ويبلغه {إِنَّنِي أَنَا اللَّهُ لا إِلَهَ إِلا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلاةَ لِذِكْرِي} (سورة طه:14) . وملاك ذلك أن لا يعبد إلا الله، وأن لا يعبده إلا بما شرع، فمن ابتغى بعمل غير وجه الله، فهو مشرك، ومن عَبَدَ الله وحده، بما لم يأذن به الله ولم يشرعه فهو مبتدع ضال، ولا يكون الدين لله خالصا إلا إذا كان كل ما نعمله ونقوله هو لله خالصا وسواء كان من شئون الدين أومن شئون الحياة مادمنا نرجو الثواب من الله تعالى عليه، قال صلى الله عليه وسلم يقول الله عز وجل: \"من عمل عملا أشرك معي فيه غيري تركته وشركه\" 1 فذكر العمل مطلقاًَ غير مقيد بكونه عمل ديني أو دنيوي، ليكون وجود العبد كله في الحياة والاتجاه وغيره لله وحده، وقال صلى الله عليه وسلم: \" ألا أخبركم بما هو أخوف عليكم من المسيح الدجال قالوا بلى يا رسول الله؟. قال: الشرك الخفي يقوم الرجل فيزين صلاته لما يرى من نظر رجل\" 2 فمجرد تزين الصلاة لأجل ملاحظة عيون الناس بالإعجاب شرك بالله، فتوحيد الله لا يتحقق إلا أن يكون ظاهر الإنسان وباطنه سره وعلانيته عمله وقوله دينه ودنياه كله لله وحده، فيجب أن يكون هوى قلبك وباعث عملك وغاية جهادك في الحياة لله وحده، وقد يكفر الإنسان بمعبود في لسانه وقلبه مستكين له ومملوك عليه، وتشهد عليه أعماله بأنه عبد الدينار وعبد الدرهم، أو عبد الشيطان، ألم تر إلى قول إبراهيم عليه السلام: {يَا أَبَتِ لا تَعْبُدِ الشَّيْطَانَ} وما كان آزر ¶ __________ ¶ 1 رواه مسلم في صحيحه انظر مسلم بشرح النووي ج18ص115، وابن ماجه في سننه ج2ص1405 ¶ 2 أحمد. انظر المسند ج3ص30 وسنده صحيح",
            "page": "19",
            "part": "63 - 64",
            "seal": "8A84FDE8"
        },
        {
            "id": "24",
            "nass": "يسمى معبوده شيطاناً ولا يؤمن بأنه شيطان، ولكن الذي يصده عن عبادة الله هو الشيطان، أو ولي الشيطان، فهو عونه وأخوه قال الله تعالى: {أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لا تَعْبُدُوا الشَّيْطَانَ} (يس: 60) . ¶ وأنواع العبادة كثيرة متعددة: \"وهي اسم لكل ما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة\"1 وتكون في القلب كالإخلاص في الأعمال، واليقين بالأمور الغيبية، والخوف والرجاء، والتوبة، والندم على ما صدر من سيئ الأعمال، ومنها ما يدفعه قلب العبد على اللسان من الدعاء، والنداء والاستغاثة ممن يرجو ويتوكل عليه لقضاء حاجة، أو تفريج كربة، ومنها ما يكون باللسان والقلب والجوارح، كالمحبة، فمن أشرك في الحب الذي لا يصلح إلا لله، مع الله غيره، فقد جانب التوحيد، وأتى بما يضاده، قال تعالى: {وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَاداً يُحِبُّونَهُمْ كَحُبِّ الله} ، (سورة البقرة: 165) . ومنها الصلاة والركوع والسجود والذبح قال تعالى: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} . (سورة الكوثر: 2) . وقال جل وعلا: {يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ} ، (سورة الحج: 77) ، ومنها الطواف، فلا يطاف إلا في بيت الله، ولله وحده، قال تعالى: {وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ} ، (سورة الحج:29) ، وأنواعها كثيرة يصعب حصرها جدا. ¶ وضد التوحيد الشرك وهو أقسام ثلاثة شرك أكبر بأن يجعل شيئاً من العبادة لله وغيره وهذا فاعله إذا مات ولم يتب منه يخلد في النار، كما قال تعالى: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} . (سورة النساء: 48) ¶ والثاني شرك أصغر مثل يسير الرياء وقوله لرجل ما شاء الله وشئت والحلف بغير الله وما شابه ذلك، ولو كان المحلوف به خاتم النبيين، وأشرفهم صلى الله عليه وسلم. ¶ الثالث الشرك الخفي وهذا قد يكون أكبر وقد يكون أصغر، حسب الباعث عليه والاسترسال معه، ومن أنواع الشرك أن يتوجه الإنسان بالدعاء إلى الله تارة وإلى غيره أخرى سواء قصد ذلك على سبيل الوساطة، أو طلب منه أي من غير الله- غرضه، بالنداء والاستغاثة واللجاء إليه والتمسكن له، فمن فعل ذلك فقد جعل لله عديلا، ومساويا، سواء سمى ذلك توسلا أو شفاعة، وسواء كان المتوسل به نبيا، أو وليا، أو عدوا طريدا، فكل ذلك شرك ينافى التوحيد، ومن الأعمال القبيحة سؤال الله بجاه مخلوق، أو بحقه وعمله لأن من سأل الله بذلك فقد اعتقد أنه يؤثر على الله، كالشفاعة على الرؤساء، ولهذا لا يتوسلون ويسألون الله إلا بجاه من يعتقدون له الجاه العريض، والمكانة الحاملة لله على أن يعطيهم ¶ __________ ¶ 1 قاله شيخ الإسلام ابن تيمية رحمه الله أنظر الرسالة المعروفة بالعبودية فاتحتها",
            "page": "20",
            "part": "63 - 64",
            "seal": "A646B151"
        },
        {
            "id": "25",
            "nass": "حاجتهم بزعمهم والجاه والمنزلة أصبحت في عرف الناس ولغتهم هي النفوذ والقوة المؤثرة، على من يتوجه إليه لتحصيل خيره، أو دفع شره، فعلى هذا ما يسميه توسلا وزوراً معيدوا الوثنية، من منتحلي الإسلام، وهو على لغة القرآن والعرب، العبادة بعينها، فإذاًَ التوسل الذي يعنونه هو الشرك الأعظم وهو يشمل عندهم. ¶ أولاً: الطواف عند قبور من يقدسونهم، وتقبيلها وأخذ ترابها للاستشفاء به والتبرك بها، وذبح الذبائح لهم، لأنهم يرجون بذلك أن يعطوهم، أضعاف ما قدموا لهم. ¶ الثاني: ما ينفقونه في هذا السبيل، من الحرث والأنعام، طمعا أن يبارك لهم بدعواتهم، وأسرارهم ونفحاتهم الإلهية في أموالهم وأنفسهم وذرياتهم. ¶ الثالث: عمارتهم قبورهم، بالبناء العالي، والقباب المزخرفة، والستائر الفاخرة، والإِضاءة عليها وبذل المال في هذا السبيل، وتحمل مشقات السفر إليها. ¶ الرابع: الحلف بهم، والخوف منهم، والتخويف بهم، وتحذير بعضهم بعضا من عقابهم، لاعتقادهم أنهم يقدرون على ذلك، كما يعتقدون فيهم النفع لمن يحبهم، ويفي لهم بالنذور، ويزور أوثانهم. ¶ الخامس: توجههم إليهم بالدعاء والنداء والاستغاثة والاستعانة بهم إذا نزل بهم ضر، أو مسهم كرب. ¶ السادس: سؤالهم الله بحقهم، وتوسلهم إليه بجاههم ومنزلتهم، وما لهم عنده من الدرجات. ¶ السابع: تعبدهم وصلاتهم عند قبورهم، وتفضيل البقاع التي يوجدون فيها، اعتقادا منهم أن الدعاء عندهم مقبول، ومستجاب لما لهم من القداسة. وهذا كله شرك بالله وخروج عن دينه الذي جاءت به رسل الله كلهم. ¶ الثامن: السفر إلى مشاهدهم، قصدا للعبادة عندهم، لاعتقادهم أنها في تلك الأماكن أفضل منها في المساجد، وهذا كله مناقضة لشرع الله، الذي جاء به خاتم الرسل صلوات الله وسلامه عليه، وإعادة لدين الوثنية، ومن المؤسف أن تصدر مثل هذه الأفعال من خريجي الجامعات، والمتصدرين للفتوى والتوجيه. ¶ ومما يتعلق به المشركون قديما وحديثا الشفاعة: ¶ الشفاعة: لقد كانت الشفاعة في قديم الزمان وحديثه طريقا إلى الشرك، ثم أصبحت تطلق على الشرك بعينه كما قال الله تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَضُرُّهُمْ",
            "page": "21",
            "part": "63 - 64",
            "seal": "258AE338"
        },
        {
            "id": "26",
            "nass": "وَمالا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} ، والشفاعة مأخوذة من الشفع، وهى ضم طلب الشافع إلى طلب المشفوع له، وما عبد المشركون في كل عصر صالحيهم إلا بحجة أنهم يشفعون لهم عند الله، وعملهم لهذه الغاية صادر بلا ريب عن اعتقادهم في أوليائهم أنهم يملكون الشفاعة، ولو كان عندهم عقل لأخلصوا العبادة لله وحده، لأن الشفاعة وغيرها ملكه لا يشاركه في ذلك أحد، وهو الرحمن الرحيم الغفور الودود، وهؤلاء يدعون العبيد الأموات، أن يمنحوهم ما يملكه الله وحده، ولا يسألون مالك الملك بدل إذلالهم أنفسهم لأصنامهم وطواغيتهم، وإذا كانوا لا يؤمنون بالقرآن، أيجوز في عقل الإنسان أن يطلب الشيء ممن لا يملكه، إنّ عقل المشركين هو الذي أباح للعبيد أن يسألوا الصخرة الصماء رحيق الجنة والميت إمداد البركات، في الحياة، والعاجز الضعيف الفقير أن يهب لهم القدرة، والقوة والغنى، وزين الشيطان لهم، أن رحمة القبور، أقرب إليهم من رحمة الخلاق الرحيم، فاستجاروا بمن لا يجير نفسه، من دود الأرض، واسترحموا من لا يملك لنفسه نفعا ولا ضرا. ¶ إن الشفاعة ملك خاص لله وحده، فمن الشرك القول: \"نسألك الشفاعة يا رسول الله \" لأن السائل ذلك يسأله ما يملكه الله وحده، فيحبب أن يقول: اللهم اجعلنا ممن يستحق شفاعة نبيك. بيد أن الشيطان زين لعباده أنه لا فرق بين الأمرين، وأن التفريق بينهما تزمت وتنطع، في الدين قال الله تعالى: {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلا فِي الأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ وَلا تَنْفَعُ الشَّفَاعَةُ عِنْدَهُ إِلا لِمَنْ أَذِنَ لَهُ} . نفى الله عمن سواه كل ما يتعلق به المشركون، نفى أن يكون لغيره ملك أو قسط من الملك، أو يكون عوناًَ لله، فلم يبق إلا الشفاعة، فبين أنها لا تنفع إلا لمن أذن له الرب كما قال: {وَلا يَشْفَعُونَ إِلا لِمَنِ ارْتَضَى} فالشفاعة التي يظنها المشركون، منفية {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلا بِإِذْنِهِ} . وأخبر النبي صلى الله عليه وسلم أنه لا يبدأ بالشفاعة أولا، بل يسجد لله ويحمده ثم يأذن له في الشفاعة بقول الله له اشفع. وقال أبو هريرة: من أسعد الناس بشفاعتك يا رسول الله؟ قال: \"من قال لا إله إلا الله خالصا من قلبه \"1 فتلك الشفاعة لأهل الإخلاص وهي محرمة على المشرك، وحقيقتها تفضل الله سبحانه على أهل الإخلاص بمغفرته بواسطة دعاء من أذن له أن يشفع ليكرمه، وينال المقام المحمود، فالشفاعة التي نفاها القرآن ما كان فيها شرك، والتي أثبتها هي ما كانت بإذنه، ولمن رضي عنه، وقد بين النبي صلى الله عليه وسلم أنها لا تكون إلا لأهل التوحيد والإخلاص. ¶ __________ ¶ 1 فتح الباري ج اص193 وج ا 1ص418",
            "page": "22",
            "part": "63 - 64",
            "seal": "C5F0E9A2"
        }
    ],
    "t22817": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "أول واجب على المكلف عبادة الله تعالى وضوح ذلك من كتاب الله ودعوات الرسل"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ثمرة التوحيد"
        }
    ]
}