{
    "b22823": [
        {
            "id": "1",
            "nass": "مدخل ¶ ... ¶ البدع وأثرها في انحراف التّصَوُّر الإسلامي ¶ لفضيلة الشيخ صالح سعد السحيمي المدرس بكلية الحديث بالجامعة ¶ الحلقة الأولى ¶ إن الحمد لله نحمده ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهد الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله وسلم عليه وعلى آله وأصحابه، ومن اقتفى أثره إلى يوم الدين. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ} ، {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} ، {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} . ¶ أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد صلى الله عليه وسلم، وشر الأمور محدثاتها وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار1. ¶ إن الدين عند الله الإسلام ومن يبتغي غير الإسلام ديناً فلن يقبل منه وهو في الآخرة من الخاسرين، ذلكم هو الدين القيم الخالد الصالح لكل زمان ومكان، والمشتمل على كل ما ¶ __________ ¶ 1 هذه الإقتتاحية المشتملة على كثير من الفوائد والتي كان يسميها السلف خطبة الحاجة، وقد كان رسول الله صلى الله عليه وسلم يفتتح بها كلامه في أغلب أحيانه، ويعلمها أصحابه كما يعلمهم القرآن، لذا فإنه من الخطأ الشائع توهم كثير من الناس أن هذه الخطبة خاصة بعقد النكاح بل الصحيح أن هذه المقدمة مشروعة في أي موضوع خيري يريد أن يتكلم به متكلم.",
            "page": "56",
            "part": "49",
            "seal": "6C69B568"
        },
        {
            "id": "2",
            "nass": "من شأنه إسعاد البشرية في دنياها وأخراها، وهو الدين الخالص الذي جمعنا الله به بعد الفرقة، وأعزنا به بعد الذلة، وألف بين قلوبنا بعد التمزق، فمن تمسك به وحافظ عليه وقام به خير قيام بفعل المأمور وترك المحظور دون زيادة أو نقصان، فقد سعد وفاز برضى الله تبارك وتعالى وعونه وتوفيقه، وأما من طلب الهدى من غيره واتخذ سبيلا غير سبيل المؤمنين من الصحابة والتابعين، وتابعيهم بإحسان، فذلك هو الخسران المبين الذي لا يعدله خسران، وأصبح من حزب الشيطان، {أُولَئِكَ حِزْبُ الشَّيْطَانِ أَلا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ} .",
            "page": "57",
            "part": "49",
            "seal": "4B861891"
        },
        {
            "id": "3",
            "nass": "طريق الخلاص: ¶ وإن طريق الخلاص وعنوان السعادة وسبب النجاة من عذاب الله هو التمسك بكتاب الله تعالى ذلك الكتاب العزيز الذي {لا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} ، وكذلك التمسك بالسنة المطهرة الثابتة عن رسول الله صلى الله عليه وسلم، الذي {وَمَا يَنْطِقُ عَنِ الْهَوَى إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى} ، فإنهما أعني الكتاب والسنة المصدران الأساسيان للتشريع الإسلامي.",
            "page": "57",
            "part": "49",
            "seal": "E8D293D9"
        },
        {
            "id": "4",
            "nass": "كمال هذا الدين: ¶ فإن من أمعن النظر فيما شرعه الله لنا مما تضمنه الكتاب العزيز ودلت عليه السنة، علم أن النبي عليه الصلاة والسلام قد بلغ الرسالة، وأدى الأمانة، ونصح الأمة على أكمل وجه، وتركنا على البيضاء ليلها كنهارها، لا يحيد عنها إلا هالك قد مرض قلبه، وخاسر قد طاش في مهاوي الضلال لبه، فإن الله تعالى قد بين للناس قواعد الدين وأكملها قال تعالى: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِيناً} . ¶ فإذا كان الله سبحانه وتعالى قد أكمل لنا هذا الدين بما أنزله في كتابه العربي المبين وعلى لسان نبيه الصادق الأمين. مما بلغ من الأحكام وبين لنا من حلال وحرام، فلم يكن هناك من خير إلا دلنا عليه وسهل لنا الطريق الموصلة إليه، ولم يكن هناك من شر إلا حذرنا منه كما قال صلى الله عليه وسلم من حديث عبد الله بن عمرو: \"ما بعث الله من نبي إلا كان حقا عليه أن يدل أمته على خير ما يعلمه لهم ويحذرهم من شر ما يعلمه لهم\".",
            "page": "57",
            "part": "49",
            "seal": "3C36EA10"
        },
        {
            "id": "5",
            "nass": "سبيل المؤمنين:- ¶ إذا كان الأمر بهذه المثابة، فإن من طلب الهدي من غير الكتاب والسنة أو أتى بأمر زائد على ما شرعه الله فهذا بلا شك ضلال مبين وميل عن الصراط المستقيم واتباع لغير سبيل",
            "page": "57",
            "part": "49",
            "seal": "2934936A"
        },
        {
            "id": "6",
            "nass": "المؤمنين وإن من كان هذا شأنه لحقيق بأن يكون واقعاً تحت هذا الوعيد الشديد الذي تضمنته هذه الآية الكريمة قال تعالى: {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً} ، فقد أمر الله تعالى بإتباع سبيله وما شرع من الدين القويم، ونهى عن اتباع غير سبيل المؤمنين. ¶ وقال تعالى: {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ} . فقد حثَّ سبحانه على اتباع سبيله الذي هو الكتاب والسنة حثاً مقروناً بالنهي عن اتباع السبل، مبيناً أن ذلك سبب للتفرق، ولذا ترى المسلمين العاملين قد لزموا سبيلاً واحدا وهو سبيل الله الذي أمرهم بسلوكه، وأما أهل البدع والأهواء. فقد افترقوا في سبلهم على حسب معتقداتهم الفاسدة، وآرائهم الكاسدة، {كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} وقد روى النسائي وأحمد عن ابن مسعود رضي الله عنه قال: \"خط رسول الله صلى الله عليه وسلم خطاً ثم قال: \"هذا سبيل الله، ثم خط خطوطاً عن يمينه وخطوطاً هم شماله، وقال هذه السبل المتفرقة، وعلى كل سبيل منها شيطان يدعو إليه\" ثم قرأ هذه الآية حتى بلغ {تَتَّقُونَ} \".",
            "page": "58",
            "part": "49",
            "seal": "1D6145A2"
        },
        {
            "id": "7",
            "nass": "الكتاب والسنة مصدر كل سعادة:- ¶ وقال تعالى في معرض بيانه لشمول هذا الدين: {وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ} فقوله: {تِبْيَاناً لِكُلِّ شَيْءٍ} أفاد شمول هذا القرآن لكافة أحكام الدين بما أودع الله فيه من تعاليم عامة صالحة للتطبيق على مر العصور والأزمان، وفيها السعادة كل السعادة للبشرية جمعاء، متى تمسكت بها إلى أن يرث الله الأرض ومن عليها. ¶ وكذلك سنة نبيه صلى الله عليه وسلم القويمة التي تبين القرآن وتوضحه وتفصل مجمله وتقيد مطلقه وتخصص عمومه إلى غير ذلك من أنواع البيان، قال تعالى: {وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ} ، وقال تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} ، وثبت عن رسول الله صلى الله عليه وسلم أنه قال: \"إني أوتيت القرآن ومثله معه\". والآيات والأحاديث الدالة على شمول هذا الدين وكماله وعدم حاجته إلى زيادة أو نقصان أجل من أن تحصر أو تعد في مثل هذا المقام، وإذا كان النبي صلى الله عليه وسلم لم ينتقل إلى الرفيق الأعلى حتى كمل الدين وتم بما أودع الله فيه من تشريع شمل كافة نواحي الحياة من عبادات ومعاملات وآداب وأخلاقيات وحدود وغير ذلك، مما يكفل للبشرية كل أمن ورخاء وطمأنينة متى تمسكت بها وسارت على نهجها القويم.",
            "page": "58",
            "part": "49",
            "seal": "D64249DA"
        },
        {
            "id": "8",
            "nass": "ذم التفرق وبيان أسبابه:- ¶ إذا علم ذلك فإن الطريق الصحيح إلى النجاة هو التمسك بكتاب الله تعالى وسنة رسوله صلى الله عليه وسلم فإنهما حصن حصين وحرز متين لمن وفقه الله تعالى ولا يمكن أن يتم ذلك إلا بالبعد عن البدع والخرافات التي ابتدعها المبتدعون، وأحدثها المحدثون، وروجها المبطلون، وأكلت أموال الناس بالباطل من دعاة النحل المختلفة، والطرق المتشعبة التي ليست من الإسلام في شيء، وقد ذم الله تلك الطرقة المنحرفة الكثيرة التي جعلت المسلمين شيعاً وأحزاباً وشتت شملهم، وجعلتهم لقمة سائغة لأعدائهم، لا لقلة عددهم وعدتهم، وإنما نتيجة لتمزق شملهم وتفرق كلمتهم، كما قال صلى الله عليه وسلم: \"توشك أن تتداعى عليكم الأمم كما تتداعى الأكلة على قصعتها، قالوا: أمن قلة نحن يومئذ يا رسول الله؟ قال بل أنتم كثير ولكنكم غثاء كغثاء السيل\"، وما لا شك فيه أنه لا شيء أعظم فساداً للدين وأشد تقويضاً لبنيانه وأكثر تفريقاً لشمل الأمة من البدع فهي تفتك به فتك الذئب بالغنم وتنخر فيه نخر السوس في الحب وتسري في كيانه سريان السرطان في الدم أو النار في الهشيم. ¶ ولهذا جاءت النصوص الكثيرة تبالغ في التحذير منها، وتكشف عن سوء عواقبها من التفرق والاختلاف في الدنيا، والعذاب والخزي وسواد الوجوه في الآخرة، قال تعالى: {وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكَفَرْتُمْ بَعْدَ إِيمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ} . ¶ قال ابن عباس: \"تبيض وجوه أهل السنة وتسود وجوه أهل البدعة\". ¶ وقال تعالى {إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ} . وقد نص المفسرون رحمهم الله على أن الآية تعني أهل البدع والأهواء نقلاً عن كثير من السلف، ولا ريب أن من أعظم أسباب التفرق تلك البدع والمحدثات التي هي شرع لم يأذن به الله. وقد أخبر رسول الهدى صلى الله عليه وسلم عن افتراق هذه الأمة بسبب انحرافها عن سنته القويمة وما عليه صحبه الكرام من بعده كما روى أبو داود وابن ماجة والترمذي وغيرهم بأسانيد صحيحة عنه صلى الله عليه وسلم أنه قال: \"افترقت اليهود على إحدى وسبعين فرقة، وتفرقت النصارى على اثنتين وسبعون فرقة، وتفترق أمتي على ثلاث وسبعين فرقة \"، وفي رواية أن أمته \"تفترق على ثلاث وسبعين فرقة كلها في النار إلا واحدة وهي الجماعة\"؛ والجماعة هي من كانت على الحق الذي كان عليه صلى الله عليه وأصحابه، رضوان الله عليهم.",
            "page": "59",
            "part": "49",
            "seal": "5DCC6963"
        },
        {
            "id": "9",
            "nass": "وصح عنه صلى الله عليه وسلم أنه قال: \"بدأ الإسلام غريبا وسيعود غريبا كما بدأ فطوبى للغرباء فقيل ومن هم الغرباء؟ فقال الذين يصلحون ما أفسد الناس من سنتي\". ¶ ولقد أحدث المسلمون في دينهم من البدع والدخيل ما انحرف بكثير عن سواء السبيل، وشوه عليهم حقيقة الدين، ولبس عليهم حتى أصبح الكثير منهم لا يفرق بين الحق والباطل، ولا يعرف البدعة من السنة، وزين لهم الشيطان ما كانوا يعملون وأغرقوا في ذلك حتى رأوا الحسن قبيحا والقبيح حسنا على حد قول القائل: ¶ يقضى على المرء في أيام محنته ... حتى يرى حسنا ما ليس بالحسن ¶ وهذا ما نصت عليه الآية الكريمة وهي قوله تعالى: {قُلْ هَلْ نُنَبِّئُكُمْ بِالأَخْسَرِينَ أَعْمَالاً الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعاً} . ¶ فما يفتح لهم الشيطان باباً من الظلال إلا ولجوه، ولا يزين لهم طريقاً من طرق البدع، إلا سلكوه، وما زال الخطر يستفحل والشر يتفاقم، حتى بلغ شأواً بعيداً في تفريق الأمة وتمزيق شملها، وقد ساعد على ذلك سكوت كثير من العلماء، وتهاونهم وجبنهم عن مواجهة العامة خوفاً من غضبهم ومجاراة لهم، وحرصاً على اجتلاب رضاهم ولو بسخط الله.",
            "page": "60",
            "part": "49",
            "seal": "AD10E2AA"
        },
        {
            "id": "10",
            "nass": "حفظ هذا الدين وبقاؤه:- ¶ ولكن الله عز وجل لم يكن ليترك دينه لعبث هؤلاء المبتدعين، بل قيض له من أرباب الألسنة والأقلام قديماً وحديثاً من يهب للدفاع عنه، ومحاربة كل دخيل عليه حيث تكفل سبحانه بحفظ هذا الدين وصيانته، وإن تكالب عليه أهل الأرض جميعا وقد حصل ولله الحمد والمنة، قال تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} . وقال تعالى: {يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ} .",
            "page": "60",
            "part": "49",
            "seal": "E5B59CA3"
        },
        {
            "id": "11",
            "nass": "وجوب الاعتصام بالكتاب والسنة:- ¶ وقد تضافرت النصوص الكثيرة على الأمر بالاعتصام بالكتاب والسنة واتباع السلف الصالح الذين قام بهم الكتاب، وبه قاموا ونطق بهم وبه نطقوا، وطبقوه بكل صدق وإخلاص وأمانة، ووقفوا عند حدوده، وحكموه في كل شؤون حياتهم، ولم يدخروا وسعاً في فهم معانيه ومعرفة أسراره، وقد نوه الكتاب العزيز بفضلهم ونص على أن لهم اليد الطولى في الفضل والعلم والعمل الجاد الخالص، قال تعالى: مشيداً بفضلهم وآمراً باتباعهم {وَالسَّابِقُونَ",
            "page": "60",
            "part": "49",
            "seal": "72EFBED8"
        },
        {
            "id": "12",
            "nass": "الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَداً ذَلِكَ الْفَوْزُ الْعَظِيمُ} ، التوبة/ 100. ¶ فهم خير من يقتدى بهم من بعد الرسول صلى الله عليه وسلم، وهم الذين نقلوا لنا هذا الدين وأولئك الأفذاذ الذين هم أعلام الهدى ومصابيح الدجى، وإن القدوة أولاً وأخيراً هو رسول الله صلى الله عليه وسلم، قال الله تعالى: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيراً} الأحزاب/ 21. فقد أمر الله بالتأسي به والاهتداء بهداه والاستنان بسنته، وحذرنا من مخالفة أمره، ورتب على ذلك ألواناً من الوعيد الشديد، قال تعالى: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} النور/ 63. بل قد نبه الله تعالى بأنه ليس للمؤمن خيار إذا أمر الله أو أمر رسوله بأي أمر. قال تعالى: {وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ} الأحزاب/ 36. بل أخبر سبحانه أن طاعته صلى الله عليه وسلم من طاعة الله تعالى: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظاً} النساء/ 80. ¶ وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلا تُبْطِلُوا أَعْمَالَكُمْ} ، محمد/ 33. أي بمخالفتكم لسنته التي سنها لكم وبارتكابكم المنكرات والبدع والمخالفات..",
            "page": "61",
            "part": "49",
            "seal": "2DAB4556"
        },
        {
            "id": "13",
            "nass": "المرجع عند التنازع:- ¶ وأمرنا تبارك وتعالى بأن نرجع في كل أمر نختلف فيه إلى كتاب الله تعالى وسنه رسوله صلى الله عليه وسلم حيث قال تعالى: {وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ} . وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} النساء/ 59. ¶ فقد أمرنا بطاعة الله ورسوله وطاعة ولاة الأمور في حدود طاعة الله تعالى، ثم أرشدنا إلى رد ما تنازعنا فيه إلى الله ورسوله، أي إلى كتاب الله وسنة رسوله. بل علق صحة الإيمان بذلك بقوله: {إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ} وقد بشر النبي صلى الله عليه وسلم المتمسكين بسنته من أمته بأعظم بشارة، وأشرف مقصد يطلبه كل مؤمن ويسعى إلى تحقيقه. ¶ من كان في قلبه أدنى مسكة من إيمان ألا وهو الفوز بدخول الجنة، جاءت هذه البشرى في حديث أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: \"كل أمتي",
            "page": "61",
            "part": "49",
            "seal": "7CA2BA04"
        },
        {
            "id": "14",
            "nass": "يدخلون الجنة إلا من أبى قالوا: ومن يأبى يا رسول الله؟ قال: من أطاعني دخل الجنة ومن عصاني فقد أبى\". وأي إباء ورفض للسنة أعظم من مخالفة أمره صلى الله عليه وسلم. وذلك بالإحداث والابتداع في الدين.",
            "page": "62",
            "part": "49",
            "seal": "EC4C5185"
        },
        {
            "id": "15",
            "nass": "حكم الإحداث في الدين:- ¶ وبذا نعلم أن هذه النصوص دليل على أن كل من يقول باستحسان بدعة في الدين يكون له نصيب وافر، وجزاء كبير من الوعيد المذكور فيها، فإن من استحسن بدعة بعقله القاصر المحدود، وحث الناس على التعبد بها كان مشاقاً ومصادماً لهذه النصوص، وعليه تبعة ذلك في يوم القيامة، إذ أن من علم خيراً وتبعه الناس عليه ضوعف له الأجر بقدر أجر من يتبعه في هذا الخير، وعلى النقيض من ذلك فإن من عمل سوءا كالابتداع مثلا والإحداث في الدين فإنه لا يعاقب بوزر ارتكابه تلك البدعة فحسب بل يضاعف له العقاب حيث يتحمل وزر من تبعه في هذا الأمر، يدل لذلك ما رواه مسلم عن أبي هريرة رضي الله عنه قال، قال رسول الله صلى الله عليه وسلم: \"من دعا إلى الهدى كان له من الأجر مثل أجور من تبعه لا ينقص ذلك من أجورهم شيئا، ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه، لا ينقص ذلك من آثامهم شيئا\". ¶ وعلى هذا فإن أي إحداث في الدين مردود على من أحدثه وغير مقبول لما روى الشيخان وغيرهما من حديث عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم: \"من أحدث في أمرنا هذا ما ليس منه فهو رد\"، وفي رواية \"من عمل عملاً ليس عليه أمرنا فهو رد\". ¶ وإنما كانت البدع مردودة على من عملها لأن إحداث مثل هذه البدع يفهم منه أن الله سبحانه لم يكمل الدين لهذه الأمة، وأن الرسول عليه الصلاة والسلام لم يبلغ ما ينبغي للأمة أن تعمل به، حتى جاء هؤلاء المتأخرون المبتدعون فأحدثوا في شرع الله ما يأذن به، زاعمين أن ذلك مما يقربهم إلى الله، وهذا ولا شك فيه خطر عظيم، واعتراض على رب العالمين، واستدراك على رسوله صلى الله عليه وسلم، واتهام له بالخيانة والكتمان، وحاشه صلى الله عليه من ذلك. كيف يكون هذا وهو القائل: \"من كتم علماً ألجمه الله بلجام من نار يوم القيامة\" فهذا محال بالنسبة لسائر المؤمنين، فكيف بقدوتهم وأسوتهم صلوات الله عليه وسلامه. ¶ ومعلوم أن الله سبحانه قد أكمل لعباده الدين، وأتم عليهم النعمة، والرسول صلى الله عليه وسلم قد بلغ البلاغ المبين، ولم يترك طريقا يوصل إلى الجنة ويباعد من النار إلا بينه",
            "page": "62",
            "part": "49",
            "seal": "210F9858"
        },
        {
            "id": "16",
            "nass": "للأمة، كما ثبت في صحيح مسلم عن عبد الله بن عمرو رضي الله عنهما قال، قال رسول الله صلى الله عليه وسلم: \"ما بعث الله من نبي إلا كان حقاً عليه أن يدل أمته على خير ما يعلمه لهم وينذرهم شر ما يعلمه لهم\". ¶ ومعلوم أن نبينا صلى الله عليه وسلم هو أفضل الأنبياء وخاتمهم، وأكملهم بلاغاً ونصحاً، فلو كانت هذه البدع التي أحدثها المخالفون من الدين الذي يرضاه الله سبحانه لبيّنه الرسول صلى الله عليه وسلم للأمة، أو فعله في حياته، أو فعله أصحابه رضي الله عنهم، فلما لم يقع شيء من ذلك علم أنه ليس من الإسلام في شيء، بل هي من المحدثات التي حذر الرسول صلى الله عليه وسلم منها أمته، كما جاء ذلك في أحاديث كثيرة، منها ما رواه أحمد، وأبو داود، والترمذي، وابن ماجة، بسند صحيح، عن أبي نجيح العرباض بن سارية رضي الله عنه قال: \"صلى بنا رسول الله صلى الله عليه وسلم ذات يوم، ثم أقبل علينا بوجهه فوعظنا موعظة بليغة، ذرفت منها العيون، ووجلت منها القلوب، فقال رجل يا رسول الله، كأن هذه موعظة مودع فأوصنا، فقال: \"أوصيكم بتقوى الله والسمع والطاعة، وإن كان عبداً حبشياً، فإنه من يعش منكم بعدي فسيرى اختلافاً كثيراً، فعليكم بسنتي وسنة الخلفاء الراشدين المهديين، تمسكوا بها، وعضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة وكل بدعة ضلالة\". ¶ وروى مسلم في صحيحه كان النبي صلى الله عليه وسلم يخطب الناس على المنبر ويقول: \"أما بعد- فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة\". زاد النسائي \"وكل ضلالة في النار\". ¶ وروى البخاري ومسلم عن أنس رضي الله عنه قال: \"جاء ثلاثة رهط إلى أزواج النبي صلى الله عليه وسلم يسألون عن عبادة النبي صلى الله عليه وسلم، فلما أخبروا بها كأنهم تقالُّوها، فقالوا: أين نحن من النبي صلى الله عليه وسلم، وقد غفر الله له ما تقدم من ذنبه وما تأخر؟ فقال أحدهم- أما أنا فأصلي الليل أبداً. وقال الآخر: أنا أصوم النهار أبداً ولا أفطر، وقال الآخر: أنا أعتزل النساء فلا أتزوج أبداً، فجاء النبي صلى الله عليه وسلم إليهم فقال: \"أنتم الذين قلتم كذا وكذا؟ أما والله إني أخشاكم لله، وأتقاكم له لكني أصوم وأفطر، وأصلي وأرقد وأتزوج النساء فمن رغب عن سنتي فليس مني\". ¶ ولا ريب أن من أحدث عبادة من عند نفسه لم يشرعها الله قد رغب عن سنة رسول الله صلى الله عليه وسلم، ومن أعظم ما جاء من الوعيد في ذلك أن صاحب البدعة يحال بينه",
            "page": "63",
            "part": "49",
            "seal": "49B6AA48"
        },
        {
            "id": "17",
            "nass": "وبين التوبة لما ثبت عن النبي صلى الله عليه وسلم: \"إن الله احتجر التوبة عن كل صاحب بدعة حتى يدع بدعته \". ¶ ويخشى أن يكون أهل البدع والأهواء ممن يحال بينهم وبين الشرب من حوض النبي صلى الله عليه وسلم يوم القيامة، فقد جاء في الصحيحين عن ابن مسعود قال: قال رسول الله صلى الله عليه وسلم: \"أنا فرطكم على الحوض وليختلجن رجال دوني فأقول: يا رب أصحابي فيقال إنك لا تدري ما أحدثوا بعدك، إنهم غيروا وبدلوا فيقول النبي صلى الله عليه وسلم: سحقاً سحقاً لمن غير وبدل\"، أي بعداً له فهذه براءة من النبي صلى الله عليه وسلم ممن أحدث في الدين، وغيَّر وبدَّل، ومما لا شك فيه أن هؤلاء الذين يذادون عن الحوض من أمة محمد صلى الله عليه وسلم، أي من أمة الإجابة، يدل ذلك أنه قد جاء في بعض روايات هذا الحديث، بأن عليهم آثار الوضوء، وإنما حيل بينهم وبين الحوض، لما أحدثوه في الدين من عند أنفسهم، ولم ينزل الله به من سلطان، من تلك البدع والمنكرات والخرافات التي لا تعدو أن تكون من نسج خيالهم، وبنيات أفكارهم الضالة التي ظنوها حسنة وهي في الواقع من أقبح القبيح، وأي قبح أعظم من أن ينصب المرء نفسه مستدركاً على الله ورسوله ومشرعاً في دين الله بعد القرون المفضلة الأولى الذين هم خير الناس بعد صحابة رسول الله صلى الله عليه وسلم. ¶ كما قال صلى الله عليه وسلم: \"خير الناس قرني، ثم الذين يلونهم، ثم الذين يلونهم\". وقد مضت تلك القرون المفضلة وليس لهذه البدع وجود أو رواج وإن وجد شيء منها فهو محدود، وعلى نطاق ضيق، يختفي أصحابها ولا يستطيعون الظهور، لأنهم يشكلون أقلية بخلاف ما وصل إليه حال المسلمون اليوم، فقد طغت البدعة، ودرست السنة، وتغيرت مفاهيم المسلمين، وأصبح تصورهم للإسلام تصوراً خاطئًا، وجعلوه في إطار ضيق، فقد وصل مثلا في بعض البلاد إلى حد كونه لا يعدو أن يكون مجموعة من الطقوس والاحتفالات التي قلدوا فيها أعداء المسلمين والإسلام، ويوجهون سهامهم المسمومة إلى الإسلام بسبب ضلال في ضل من المسلمين عن الطريق السوي، وانحرف عن الجادة الصحيحة التي رسمها لهم الإسلام، وأمرهم أن يسيروا عليها ولا يحيدوا عنها يمينا أو شمالا، كما قال تعالى: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} يوسف/ 108. إلى غير ذلك من النصوص الكثيرة التي توضح هذا المنهج القويم.",
            "page": "64",
            "part": "49",
            "seal": "96DD441E"
        },
        {
            "id": "18",
            "nass": "حرص الصحابة على لزوم الكتاب والسنة والبعد عن البدع:- ¶ ولقد كان الصحابة رضوان الله عليهم أشدَّ حرصاً على العمل بالكتاب والسنة، وأشدهم عداوةً وبغضاً للبدع وأهلها، كذلك التابعون ومن جاء بعدهم ممن تبعهم بإحسان، وسأورد نماذج من أقوال الصحابة والسلف الصالح في ذم البدعة والمبتدعين، والحث على لزوم السنة. ¶ من أقوال الصحابة في ذلك:- ¶ فهذا أبو بكر الصديق رضي الله يقول: \"إنما أنا مثلكم، وإني لا أدري لعلكم ستكلفوني ما كان رسول الله صلى الله عليه وسلم يطيقه، إن الله اصطفى محمداً على العالمين، وعصمه من الآفات، وإنما أنا بمتبع ولست بمبتدع، فإن استقمت فاتبعوني، وإن زغت فقوموني\". ¶ وهذا ابن مسعود رضي الله عنه ينكر على جماعة من المسلمين كانوا قد جلسوا يذكرون الله بذكر على غير الهيئة التي جاءت عن رسول الله صلى الله عليه وسلم، فقد روى الدارمي في سننه أن رجلاً أخبر عبد الله بن مسعود، أن قوام يجلسون في المسجد بعد المغرب، فيهم رجل يقول: كبروا الله كذا وكذا، وسبحوا الله كذا وكذا، واحمدوا الله كذا وكذا، قال عبد الله: فإذا رأيتهم فعلوا ذلك فأتني فأخبرني بمجلسهم، فأتاهم فجلس فلما سمع ما يقولون، قام فأتى ابن مسعود فجاء، وكان رجلا حديداً، فقال: أنا عبد الله بن مسعود، والله الذي لا إله غيره لقد جئتم ببدعة ظلماً، ولقد فضلتم أصحاب محمد صلى الله عليه وسلم علما، فقال عمرو بن عتبة: استغفر الله، فقال عليكم بالطريق فالزموه ولئن أخذتم يميناً وشمالاً لتضلن ضلالاً بعيداً. فإذا كان ابن مسعود رضي الله عنه قد أنكر هذه الهيئة التي يذكرون الله بها رغم أن الذكر الوارد فيها مشروع بيد أنه أنكر عليهم الشكل والصفة وتخصيص هذا الوقت بالذات للذكر، فكيف لو اطلع ابن مسعود على هذه الأذكار التي يذكر بها المسلمون اليوم، وهي لا تمت إلى ذكر الله بصلة، مما ابتدعه أصحاب الطرق الصوفية، وغيرهم من الأذكار التي زينها لهم الشيطان، منها ما يرددونه بصوت واحد، من قولهم \"هو هو\" أو \"حي حي\" وغير ذلك من ألوان الهذيان، الذي يرددونه ويزعمون أنه ذكر الله، في الوقت الذي لو سمعتهم وهم يترنمون بهذه الأذكار التي لا يفهم منها شيء في كثير من الأحيان، لخيل لك أن أمامك سباعاً تتعاوى وتتهارش، على فريسة، بل تحولت أذكار كثيرا ممن ينتسب إلى الإسلام اليوم من أنواع من الرقصات المختلفة، فضلا عما يصحب",
            "page": "65",
            "part": "49",
            "seal": "D72E7729"
        },
        {
            "id": "19",
            "nass": "ذلك من آلات الطرب والمعازف، واختلاط الرجال بالنساء، وشرب للمسكرات، وغير ذلك من أنواع الفساد التي يميلها عليهم الشيطان، فيا ليت شعري ماذا سيقول هذا الصحابي الجليل لو اطلع على هذه المناظر، أو سمع تلك الأصوات المنكرة {إِنَّ أَنْكَرَ الأَصْوَاتِ لَصَوْتُ الْحَمِيرِ} ، لقمان/ 19. ¶ وهذا رسول الله صلى الله عليه وسلم ينكر على الصحابة لما رفعوا أصواتهم بالتكبير، ويقول: \"أيها الناس، أربعوا على أنفسكم فإنكم لا تنادون أصم ولا غائبا\"، ولا شك أن ذكر الله واجب من أعظم الواجبات التي حث عليها الإسلام، كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْراً كَثِيراً وَسَبِّحُوهُ بُكْرَةً وَأَصِيلاً} الأحزاب/41-42. ومن أعظم وصايا النبي صلى الله عليه وسلم قوله: \"لا يزال لسانك رطباً بذكر الله\". لكن لابد أن يكون الذكر وفقا للمعايير التي جاء بها الكتاب والسنة، دون إفراط أو تفريط. ¶ وجاء عن ابن مسعود أيضا في ذم البدعة \"اتبعوا ولا تبتدعوا فقد كفيتم\". وقال ابن عباس لمن سأله الوصية: \"عليك بتقوى الله والاستقامة اتبع ولا تبتدع\"، وقال ابن عمر رضي الله عنهما: \"كل بدعة ضلالة وإن رآها الناس حسنة\". وقد روى هذه الآثار الكثيرة الإمام الدارمي في سننه، وآثار أخرى عن الصحابة والتابعين، وجاء في سنن أبي داود عن حذيفة رضي الله عنه قال: \"كل عبادة لا يتعبدها أصحاب رسول الله صلى الله عليه وسلم فلا تعبدوها فإن الأول لم يدع للآخر مقالاً\". هذه نماذج من أقوال الصحابة.",
            "page": "66",
            "part": "49",
            "seal": "A9BD78DB"
        },
        {
            "id": "20",
            "nass": "من أقوال السلف بعد الصحابة:- ¶ وسنشرع الآن في ذكر نماذج من أقوال التابعين وغيرهم من السلف في الحث على اتباع السنة والتحذير من البدع فقد روى الدارمي في سننه عن عمر بن عبد العزيز رحمه الله قال: \"أوصيكم بتقوى الله والاقتصاد في أمره واتباع سنة رسوله صلى الله عليه وسلم وترك ما أحدث المحدثون بعده\". ونقل الأوزاعي عن حسان بن عطية أحد التابعين الفضلاء قوله: \"ما ابتدع قوم بدعة في دينهم إلا نزع الله من سنتهم مثلها، ثم لا يعيدها إليهم إلى يوم القيامة\".",
            "page": "66",
            "part": "49",
            "seal": "AC133171"
        },
        {
            "id": "21",
            "nass": "وقال أبو حنيفة رحمه الله: \"عليك بالأثر، وطريق السلف، وإياك وكل محدثة فإنها بدعة\"، وقال الإمام مالك رحمه الله تعالى: \"من ابتدع في الإسلام بدعة يراها حسنة فقد زعم أن محمدا خان الرسالة، لأن الله يقول: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُم} فما لم يكن يومئذ ديناً لا يكون اليوم ديناً\"، وقال الليث بن سعد: \"لو رأيت صاحب بدعة يمشي على الماء ما قبلته\" فلما بلغ ذلك الشافعي رحمه الله قال: \"إنه ما قصر لو رأيته يمشي على الهواء ما قبلته\". وقال الإمام أحمد رحمه الله: \"أصول السنة عندنا التمسك بما كان عليه أصحاب رسول الله صلى الله عليه وسلم، والاقتداء وترك البدع، وكل بدعة فهي ضلالة\". ¶ وهكذا نجد مما تقدم من النصوص أن الكتاب والسنة والآثار والأخبار التي نقلت عن السلف الصالح تفيد من نظر فيها بتبصر وتدبر أن كل بدعة في الدين صغيرة أو كبيرة في الأصول أو الفروع، في العقائد أو العبادات أو المعاملات، فعليّة أو قوليّة أو تركيّة، فهي ضلالة، صاحبها مؤاخذ معاقب عليها في النار، وبدعته مردودة عليه غير مقبولة منه، كيف وقد قال صلى الله عليه وسلم: \"إني تارك فيكم أمرين لن تضلوا بعدي ما تمسكتم بهما من كتاب الله وسنتي\" وقال أيضا: \"تركتم على البيضاء ليلها كنهارها، لا يزيغ عنها بعدي إلا هالك\". ¶ البقية في العدد القادم",
            "page": "67",
            "part": "49",
            "seal": "7C9B1188"
        },
        {
            "id": "22",
            "nass": "البدع وأثرها في انحراف التصور الإسلامي ¶ الشيخ صالح سعد السحيمي ¶ المدرس بكلية الحديث بالجامعة ¶ السنة والبدعة: ¶ إذا تبين ذلك فإنه قد يرد سؤال مفاده: ما هو الفارق والميزان الذي نميز به بين البدعة والسنة؟ لأن كل مبتدع يزعم أنه على السنة، بل يرى أن بدعته بعينها هي السنة فالجواب أن نقول: السنة في اللغة هي الطريق. ولا ريب في أن أهل النقل والأثر والمتبعين آثار رسول الله صلى الله عليه وسلم، وآثار أصحابه هم أهل السنة؛ لأنهم على تلك الطريق التي لم يحدث فيها حادث- وإنما وقعت الحوادث والبدع بعد رسول الله صلى الله عليه وسلم وأصحابه. ¶ هذا هو مفهوم السنة عند السلف، بعبارة مختصرة، هي: الطريقة التي كان عليها رسول الله صلى الله عليه وسلم وأصحابه. ¶ هذا هو المعنى الذي يعنينا في هذا المقام وهناك تعريفات أخرى للسنة عند المحدثين والأصوليين والفقهاء ليس من غرضنا التعرض لها هنا. ¶ وأما تعريف البدعة فإني أنقل باختصار التعريف الذي أورده الإمام العلامة الشاطبي، رحمه الله تعالى في كتابه الاعتصام. ¶ وأصل مادة «بدع» للاختراع على غير مثال سابق، ومنه قول الله تعالى {بَدِيعُ السَّمَاوَاتِ وَالأَرْضِ} أي مخترعهما من غير سابق متقدم، ويقال ابتدع فلان بدعة يعنى ابتدأ طريقة لم يسبقه إليها سابق. ويربط الإمام الشاطبي بين المعنى اللغوي والمعنى الشرعي فيقول: ومن هذا المعنى سميت البدعة بدعة، فاستخراجها للسلوك عليها هو الابتداع، وهيئتها",
            "page": "108",
            "part": "50 - 51",
            "seal": "9A0E9EA2"
        },
        {
            "id": "23",
            "nass": "هي البدعة، وقد يسمى العمل المعمول على ذلك الوجه بدعة- فمن هذا المعنى سمي العمل الذي لا دليل عليه في الشرع بدعة، ثم يستمر بالتمهيد للتعريف ويذكر أقسام الحكم التكليفي الخمسة حتى يتوصل إلى أن من المنهيات ما يطلب تركه وينهى عنه؛ لكونه مخالفاً لظاهر التشريع من جهة ضرب الحدود، وتعيين الكيفيات، والتزام الهيئات المعينة، أو الأزمنة المعينة مع الدوام ونحو ذلك. ¶ وهذا هو الابتداع والبدعة، ويسمى فاعله مبتدعا، ومما تقدم يستنتج الشاطبي تعريف البدعة في الدين فيقول: «فالبدعة إذًا عبارة عن طريقة في الدين مخترعة، تضاهى الشرعية، يقصد بالسلوك عليها المبالغة في التعبد لله سبحانه» . ومعنى هذا التعريف -وهو جامع مانع-كما ترى. فالطريقة والسبيل والسنن ألفاظ مترادفة، وهو ما رسم للسلوك عليه، وإنما قيدت بالدين لأن صاحبها يضيفها إليه. وخرج بذلك الطريقة المخترعة في الدنيا كالصناعات مثلا فإنها لا تسمى بدعة في الدين بهذا القيد وإن كانت مخترعة. ¶ ولما كانت الطرائق في الدين تنقسم إلى قسمين ... فمنها ما له أصل في الشريعة، ومنها ما ليس له أصل فيها. ¶ خص منها ما هو المقصود بالحد وهو القسم المخترع في الدين، أي طريقة ابتدعت على غير مثال تقدمها من الشارع. وقوله في التعريف تضاهى الشرعية- يعنى أنها تشابه الطريقة الشرعية من غير أن تكون في الحقيقة كذلك، بل هي مضادة لها من أوجه متعددة، على رأس تلك الأوجه اتهام الشريعة بالنقص وعدم الكمال، وهذا معلوم البطلان من الدين بالضرورة كما تقدم. وقوله (يقصد بالسلوك عليها المبالغة في التعبد لله تعالى) هو تمام معنى البدعة إذ هو المقصود بتشريعها. وذلك أن أصل الدخول فيها يحث على الانقطاع إلى العبادة، والترغيب في ذلك؛ لأن الله تعالى يقول: {وَمَا خَلَقْتُ الْجِنَّ وَالإِنْسَ إِلاَّ لِيَعْبُدُونِ} . فكأن المبتدع رأى أن المقصود هذا المعنى. ¶ فأراد أن يسلكه بأي وجه، ولم يتبين له أن الشارع قد وضع لذلك حدودا وضوابط وقوانين لا يجوز أن يزاد فيها أو ينقص.",
            "page": "109",
            "part": "50 - 51",
            "seal": "6866172E"
        },
        {
            "id": "24",
            "nass": "أمثلة من البدع الشائعة بين المسلمين: ¶ إذا تبين الفرق بين السنة والبدعة من خلال التعريف، فإني أورد أمثلة للبدع التي عمت وطمت في أرجاء العالم الإسلامي، حتى أصبحت عند كثير من الناس سنة متبعة، في الوقت الذي تركت السنن، وهجرت تعاليم الإسلام. وسأذكرها على سبيل التمثيل لا على سبيل",
            "page": "109",
            "part": "50 - 51",
            "seal": "AF73A62E"
        },
        {
            "id": "25",
            "nass": "الحصر، منها: نذر الصيام قائما لا يقعد أو ضاحيا لا يستظل، والانقطاع للعبادة وترك الكسب الحلال، وإقامة المآتم وقراءة القرآن فيها، والاقتصار من المأكل والملبس على صنف دون صنف من غير علة. ¶ ومنها التزام الكيفيات والهيئات المعينة؛ كالذكر على هيئة الاجتماع بصوت واحد. ¶ ومنها التزام عبادات معينة في أوقات معينة لم يوجد لها ذلك التعيين في الشريعة: كالتزام صيام يوم النصف من شعبان، وقيام ليلته، والاحتفال بيوم الإسراء والمعراج، وتخصيصه بعبادة معينة، علما بأن تاريخه قد اختلف في تحديده، وحتى لو عرف فإن الله لم يميزه بعبادة مخصوصة، وغير ذلك من البدع التي أحدثت بعد رسول الله صلى الله عليه وسلم وأصحابه الغر الميامين الذين كان لهم قصب السبق في الذب عن حياض الإسلام، والدفاع عن السنة المطهرة.",
            "page": "110",
            "part": "50 - 51",
            "seal": "FA5339AC"
        },
        {
            "id": "26",
            "nass": "أصل بدعة المولود ¶ ... ¶ أصل بدعة المولد: ¶ ولما كانت البدع كثيرة، يجل عنها الحصر، فإني سوف أقصر الكلام بإيجاز على بدعة خطيرة، ومحدثة عظيمة، تمس شخصية رسول الله صلى الله عليه وسلم؛ ألا وهى: بدعة الاحتفال بعيد مولده صلى الله عليه وسلم. ¶ وإن المتتبع للتاريخ الإسلامي يجد أن مثل هذه الاحتفالات لم تكن موجودة عند المسلمين الأوائل، بل ولا في القرون المفضلة، حتى جاءت الدولة الفاطمية، والتي انتسبت إلى فاطمة ظلما وعدوانا، بل إن المحققين من المؤرخين يرون أنهم ينحدرون من أصل يهودي يقال لهم العبيديون، وهم أبناء ميمون بن ديصان المشهور بالقداح، قيل: إنّه يهودي، وقيل مجوسي، وقد استمرت دولتهم في مصر من (357- 467 هـ) وقد احتفل الفاطميون بأربعة موالد: مولد النبي صلى الله عليه وسلم، وعلي بن أبى طالب، وولديه الحسن والحسين رضي الله عنهم جميعا. ¶ فهم أول من أحدث ذلك كما ذكر المقريزى وغيره. وظلت هذه البدعة يعمل بها حتى جاء (بدر الجمالي) الوزير الأول للخليفة الفاطمي (المستعلي بالله) ، وكان هذا الوزير شديد التمسك بالسنة، فأصدر أمرا بإلغاء هذه الموالد، وما أن مات (بدر الجمالي) حتى عادت البدعة من جديد. ¶ واستمر الأمر على هذا الحال حتى جاء عهد صلاح الدين الأيوبي، وكان -أيضا- من المتمسكين بالسنة، فألغى هذه الاحتفالات، وتم تنفيذ هذا الإلغاء في كل أنحاء الدولة الأيوبية، ولم يخالف في ذلك إلا الملك المظفر الذي كان متزوجا من أخت صلاح الدين.",
            "page": "110",
            "part": "50 - 51",
            "seal": "E51072AF"
        },
        {
            "id": "27",
            "nass": "وقد ذكر المؤرخون أن احتفالات الملك المظفر بالمولد كان يحضرها المتصوفة، حيث يكون الاحتفال من الظهر إلى الفجر، وكان ما ينفق في هذا الاحتفال يزيد عن ثلاثمائة ألف دينار. ¶ واستمرت بعد ذلك هذه الاحتفالات إلى يومنا هذا، بل توسعوا فيها حتى امتدت إلى الاحتفال بمولد كل عظيم في نظر العامة، إن كان من الملحدين، بحجة أنه من الأولياء. ولا يخفى على الجميع مدى المنكرات والموبقات التي ترتكب في أسواق الموالد، من شرب للخمر، ولعب للميسر، ورقص وغناء تؤديه النسوة في مجامع الرجال وغير ذلك من الكبائر، حتى أصبحت كلمة المولد يضرب بها المثل في كل المجالات، للفوضى والاستهتار، وأعظم من هذا كله اعتقاد هؤلاء الجهال أن الرسول صلى الله عليه وسلم يحضر المولد؛ ولهذا يقومون له محيين ومرحبين، بل يزعم بعضهم أنه يصافحه وهذا من أعظّم الباطل، بل هو غاية الجهالة والضلالة؛ فإن الرسول صلى الله عليه وسلم لا يخرج من قبره قبل يوم القيامة، ولا يتصل بأحد من الناس- بل هو مُنْعم في قبره، وروحه في أعلى عليين عند ربه في دار الكرامة، كما قال الله تعالى {ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ} . ¶ وقال النبي صلى الله عليه وسلم \"أنا أول من ينشق عنه القبر يوم القيامة وأنا أول شافع وأول مشفع\". ¶ ونحن لا نلوم العامة الذين يفعلون مثل هذه الأمور وهم يحسبون أنهم يحسنون صنعا. ¶ ولكن اللوم يوجه إلى العلماء المنتسبين إلى العلم، أولئك الذين يعرفون طريق الحق ولكنهم يحيدون عنها، ولا يذكرون أن الاتباع أولى من الابتداع، ولكنهم يتجاهلون هذا الحق الذي لا يجادل فيه، فكيف يجهل هؤلاء أن حقيقة الحفاوة بذكرى مولد الرسول عليه السلام تتركز في اتباع ما جاء به، وإحياء سنته، وأن هذه الذكرى الطيبة ليست مؤقتة بزمن وليست محدده بشهر ربيع الأول، بل ينبغي أن نحييها ونحتفى بها في كل لحظة من لحظات حياتنا وفى كل بقعة حللنا بها، وذلك باتباع سنته والسير على نهجها وما أظن أن مسلما يجهل أن الاحتفال بفكرة ((المولد النبوي)) أو غير ذلك من الموالد فكرة مبتدعة جاءتنا متأخرة، وفيها تشبه باليهود والنصارى الذين لا يعرفون من الدين إلا الاحتفالات على رأس السنة بعيد ميلاد المسيح عليه السلام أو غيره، الذي دس عليهم وليس من دينهم- ونحن قد قلدناهم في هذا العمل كما قلدناهم في أمورٍ كثيرة. وهذا بلا شك مصداق لقول الرسول صلى الله عليه وسلم: \"لتتبعن سنن من كان قبلكم شبرا بشبر، وذراعا بذراع، حتى لو دخلوا جحر ضب لدخلتموه. قالوا يا رسول الله اليهود والنصارى؟ قال فمن\". متفق عليه.",
            "page": "111",
            "part": "50 - 51",
            "seal": "F9940CF4"
        },
        {
            "id": "28",
            "nass": "وقد خشي النبي صلى الله عليه وسلم ذلك على أمته فقال لا تجعلوا قبري عيدا، والعيد اسم لكل ما يعود ويتكرر. أي: لا تخصصوا لقبري يوما بعينه، تعودونه فيه، فمن خصص يوما من السنة كالثاني عشر من ربيع الأول وقع تحت هذا التحذير، ونحن بهذا لا ننكر زيارة قبره صلى الله عليه وسلم إذا فعلت بالطريقة المشروعة، وبدون شدّ رحال أو تخصيص يوم أو شهر معين لأن شدّ الرحال من أجل العبادة خاص بالمساجد الثلاثة التي جاءت في الحديث: \" لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجدي هذا، والمسجد الأقصى\" والأعياد المعروفة في الإسلام ثلاثة أعياد فقط: عيد الفطر- وعيد الأضحى- وعيد الأسبوع الذي هو (يوم الجمعة) ، وما عدا ذلك من الأعياد المحدثة ما هو إلا ضرب من البدع الضالة التي قلدنا فيها أعداءنا. ولا شك أن العواطف الكاذبة ودعوى حبّ الرسول صلى الله عليه وسلم هي التي حدت بنا إلى أن نبتدع ولا نتبع، وكيف تجتمع دعوى محبة رسول الله صلى الله عليه وسلم مع مخالفة أمره في النهى عن الإحداث في الدين (الضدان لا يجتمعان) على حد قول القائل: ¶ تعصي الإله وأنت تزعم حبه ... هذا لعمرك في القياس بديع ¶ لو كان حبك صادقا لأطعته ... إن المحب لمن يحب يطيع ¶ وقد جعل الله تعالى ميزان محبته ودليلها هو إتباع رسوله صلى الله عليه وسلم: قال تعالى {قل إن كنتم تحبون الله فاتبعوني يحببكم الله ويغفر لكم ذنوبكم والله غفور رحيم} . وبمنطوق الآية لا يعتبر محبا لله من خرج على الإتباع ولجأ إلى الابتداع، وما من شك في أنه يجب على كل مسلم أن يقدم محبة رسول الله صلى الله عليه وسلم حتى على نفسه؛ فقد روى الشيخان عن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" لا يؤمن أحدكم حتى أكون أحب إليه من ولده ووالده والناس أجمعين\". ¶ لكن هذه المحبة يجب أن تكون في الإطار الصحيح الذي جعله الله فيه بعيدا عن الغلو والتفريط، فكأن أولئك الغلاة والمفرطين لم يسمعوا حديث عمر رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"لا تطروني كما أطرت النصارى ابن مريم فإنما أنا عبد؛ فقولوا عبد الله ورسوله\". وأي غلو أعظم من قول القائل:",
            "page": "112",
            "part": "50 - 51",
            "seal": "9E9354B9"
        },
        {
            "id": "29",
            "nass": "يا أكرم الخلق ما لي من ألوذ به ... سواك عند نزول الحادث العممي ¶ فإن من جودك الدنيا وضرتها ... ومن علومك علم اللوح والقلم ¶ ترى ماذا ترك لله بعد أن جعل جميع الكون بما فيه علم اللوح والقلم من إيجاد البشر. إن شخصية رسول الله صلى الله عليه وسلم غنية عن هذا الإطراء، وحسبه فخرًا أن الله اختاره ليكون رحمة للعالمين، وداعيا إلى الله بإذنه وسراجا منيرا. وهذه المنزلة وإن كانت أشرف منزلة ينالها مخلوق إلاَّ أن ذلك لا يخرجه عن كونه بشرا تجرى عليه السنن الكونية التي تجرى على البشر، من الولادة، والحياة، والموت، وغير ذلك من سنن الله في البشر قال تعالى: {قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً} . ¶ إن هؤلاء الغلاة قد أساءوا كلّ الإساءة إلى شخصية رسول الله صلى الله عليه وسلم بما يلفقونه من الأحاديث الكاذبة والأخبار الزائفة التي تجعله في مصاف الآله، مما فتح ثغرة ينفذ منها أعداء الإسلام والمسلمين إلى السخرية من الإسلام والطعن في شخصية رسول الله صلى الله عليه وسلم. ¶ إننا نعتز كل الاعتزاز بشخصية رسول الله صلى الله عليه وسلم، ونؤمن بأنه سيد ولد آدم، ونعتز بتلك المعاني الحية، والمبادئ القيمة التي جاء بها من عند الله، لكن يجب أن لا يحملنا هذا الاعتزاز على الخروج عن حدود المنزلة الصحيحة التي شرفه الله بها. وأننا نتساءل ماذا سنقول بعد الثناء العطر الذي أثنى الله به عليه من نحو قوله تعالى {وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ} وقوله تعالى {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ} وماذا سنقول بعد أن نوه الله باسمه، ورسالته خمس مرات كل يوم كل ما رفع الأذان، وماذا سنقول بعد قول الله تعالى {وَرَفَعْنَا لَكَ ذِكْرَكَ} وآيات وأحاديث كثيرة تتحدث عن سمو منزلته، لا يمكن حصرها في مثل هذه العجالة، وفى ما أوردناه غنية لمن تدبر وتأمل {إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ} . ¶ ومما ينبغي التنبيه عليه في هذا المقام، تلك الشبهة التي يتعلق بها أرباب الموالد. ولا سيما مولد النبي صلى الله عليه وسلم، وذلك فهمهم الخاطئ الذي ينطبق عليه قول الشاعر: وآفته من الفهم السقيمى ... وهو ما توهموه من الحديث الذي رواه مسلم عن أبي قتادة رضي الله عنه أن رجلا سأل النبي صلى الله عليه وسلم عن صوم الاثنين، فقال صلى",
            "page": "113",
            "part": "50 - 51",
            "seal": "E65B12D3"
        },
        {
            "id": "30",
            "nass": "الله عليه وسلم \"هو يوم ولدت فيه، وفيه أنزل علي\" فقد تمسك هؤلاء بلفظة (يوم ولدت فيه) ثم عينوا هذا اليوم بالثاني عشر من ربيع الأول، وذلك تخصيص من عند أنفسهم. وهذا الاستدلال ظاهر البطلان لوجوه كثيرة منها: ¶ 1- إن المطلوب في هذا اليوم أعني يوم الاثنين هو الصوم إقتداء بالرسول صلى الله عليه وسلم. بينما نرى أصحاب تلك الموالد يخصصون ذلك اليوم الذي عينوه للأكل والشرب والطرب، فضلا عن ما أحدثوه من أذكار، وهتافات لا نجد لها برهانا ولا هدى ولا حجة صحيحة. ¶ 2- إن الذي أمر به النبي صلى الله عليه وسلم هو صوم يوم الاثنين من كل أسبوع دائما، ولم يقيد ذلك بسنة، أو بشهر، أو أسبوع بعينه، بينما هؤلاء يخصصون يوما واحدا في السنة هو: التاسع أو الثاني عشر من ربيع الأول على اختلاف بينهم. حتى وإن لم يوافق هذا اليوم يوم الاثنين. وبذلك يتضح وجه مخالفتهم أمر النبي صلى الله عليه وسلم. ¶ 2- إن صيام يوم الاثنين له خصوصية أخرى، إضافة إلى ما ذكر في هذا الحديث، وذلك أنه يوم تعرض فيه الأعمال على الله تعالى، فندب النبي صلى الله عليه وسلم إلى صومه كي تعرض أعمال العبد على ربه، وهو صائم، وذلك أحرى لقبولها، كما جاء ذلك في أكثر من حديث عنه صلى الله عليه وسلم. ¶ فأي الفريقين أولى بالإتباع، وأقرب إلى الصواب؟ أهم أولئك الذين يصومون الاثنين من كل أسبوع. ويعيشون ذكرى رسول الله صلى الله عليه وسلم في كل لحظة من لحظات حياتهم بمتابعته والصلاة والسلام عليه كلما ذكر. أم أولئك الذين لا يعرفون ذكراه إلا يوما واحدا في السنة بلا هدى، ولا كتاب مبين {فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ}",
            "page": "114",
            "part": "50 - 51",
            "seal": "855519F4"
        },
        {
            "id": "31",
            "nass": "دفع توهم: ¶ وإذا كان القرآن والسنة النبوية، وما جاء عن سلف الأمة على رأسهم الصحابة قد دل على التحذير من البدع، وأن هذه الأمور التي ذكرناها آنفا بما فيها الاحتفال بالموالد دخيلة على الدين، فإن ثمة سؤالا مفاده ما هي الشُّبَه، والأدلة التي تشبث بها المبتلون بحب هذه البدع؟ والجواب على ذلك أن نقول: إن هذه الشُّبه لا تخرج عن أمرين -إما نصوص صحيحة يحرفون فيها الكلم عن مواضعه ويصرفونها عن معانيها الحقيقية، وإما أحاديث واهية أو موضوعة شحنوا بها كتبهم، ونسبوها إلى رسول الله صلى الله عليه وسلم كذبا وزورا.",
            "page": "114",
            "part": "50 - 51",
            "seal": "546F928D"
        },
        {
            "id": "32",
            "nass": "مثال ذلك حديث ما رآه المسلمون حسنا فهو عند الله حسن، وحديث اختلاف أمتي رحمة، وحديث توسلوا بجاهي فإن جاهي عند الله عظيم، وغير ذلك من الأحاديث الملفقة، والتي تصدى لها علماء السنة بالبحث والتنقيب وبينوا عللها وخطورتها وما تنطوي عليه تلك الأحاديث المنكرة من المعاني الخطيرة، والدس الرخيص على الإسلام، وإتاحة الفرص لنيل الأعداء من الإسلام، ولكن الله قيض لهذه الأمة من طهر أحاديث النبي صلى الله عليه وسلم من الدخيل؛ وذلك بعلم الإسناد الذي لا شك أنه من أعظم ما ميز الله به هذه الأمة. قال عبد الله بن المبارك رحمه الله (لولا الإسناد لقال في السنة من شاء ما شاء) . ¶ ولما كانت هذه الأحاديث التي تعلقوا بها كثيرة، فإني لن أتوسع في سردها وإنما أحيل إلى كتب السنة، وما ألف في خدمتها ففيها غنية لمن رزقه الله العقل وحسن البصيرة، ولكن الذي سنلقي عليه الضوء بشيء من الكشف والبيان، هي تلك النصوص التي صرفوها عن ظاهرها، زاعمين أنها تؤيد ما أحدثوه من البدع. منها: ¶ أولا: حديث جرير بن عبد الله البجلي رضي الله عنه الذي رواه مسلم في صحيحه قال: قال رسول الله صلى الله عليه وسلم: \"من سن في الإسلام سنة حسنة فله أجرها وأجر من عمل بها من بعده، من غير أن ينقص من أجورهم شيء، ومن سن في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها من بعده، من غير أن ينقص من أوزارهم شيء\". فقد تمسكوا بلفظه \"من سن في الإسلام سنة حسنة\" وفرعوا على ذلك الفهم أن البدع قسمان بدعة حسنة وبدعة قبيحة، ففسروا السنة هنا بالبدعة وكأن معنى قوله صلى الله عليه وسلم (من سن) أي من أحدث وابتدع وهذا مردود. من أربعة وجوه. ¶ الوجه الأول: سبب وجود الحديث فقد قال جرير رضي الله عنه: \"كنا في صدر النهار عند رسول الله صلى الله عليه وسلم فجاءه قوم عراة مجتابي النمار أو العباء متقلدي السيوف، عامتهم من مضر، بل كلهم من مضر، فتمعر وجه رسول الله صلى الله عليه وسلم لما رأى فيهم من الفاقة، فدخل ثم خرج فأمر بلالا فأذن، وأقام فصلى ثم خطب فقال {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ} إلى آخر الآية {إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} والآية التي في الحشر {وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ} تصدق رجل من ديناره، من درهمه من ثوبه، من صاع بره، من صاع تمره حتى قال: ولو بشق تمرة\" قال: فجاء رجل من الأنصار بصرة كادت كفه تعجز عنها بل قد عجزت، ثم تتابع الناس حتى رأيت كومين من طعام وثياب. حتى رأيت وجه رسول الله صلى الله عليه وسلم يتهلل كأنه",
            "page": "115",
            "part": "50 - 51",
            "seal": "E4AF708E"
        },
        {
            "id": "33",
            "nass": "مذهبة، فقال رسول الله صلى الله عليه وسلم \"من سن…\" وذكر الحديث. فقد ظهر أن سبب ورود الحديث هو حاجة هؤلاء القوم؛ لذا أمرهم النبي صلى الله عليه وسلم بالصدقة، فبادر هذا الصحابي بصدقته، وتبعه الناس في ذلك على أمر أمره به النبي صلى الله عليه وسلم، فضلا عما ورد في القرآن من الحث على الصدقة، فهذه القصة نفسها تنقض مفهومهم الخاطئ. ¶ الوجه الثاني: ما تقدم من الفرق ببن السنة والبدعة من أن السنة هي: الطريق المتبع، والبدعة هي: الإحداث في الدين. هذا المفهوم هو الذي عليه علماء الأمة خلفا عن سلف، ولم ينقل عن أحد منهم أنه فسر السنة الحسنة بالبدعة التي يحدثها الناس من عند أنفسهم ولم ينزل الله بها من سلطان. ¶ الوجه الثالث: فهم السلف قاطبة من قوله صلى الله عليه وسلم: \"من سن سنة\" أي أحيا سنة من سنن الرسول صلى الله عليه وسلم حين يميتها الناس، ويتبعه الناس في هذا الإحياء الذي دعاهم إليه، يوضح ذلك حديثُ أبي هريرة رضي الله عنه الذي رواه مسلم فقال: قال رسول الله صلى الله عليه وسلم: \"من دعا إلى هدى كان له من الأجر مثل أجور من تبعه لا ينقص من أجورهم شيء\" فإن قوله من دعا إلى هدى تفسير لما أجمل في قوله من سن سنة حسنة وبالمقابل \"من دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه، لا ينقص ذلك من آثامهم شيء\". ¶ وقد دلت الأحاديث على أن كل بدعة ضلالة، بدون استثناء لأي نوع من البدع، فمن دعا إلى بدعة محدثة في الدين فقد دعا إلى ضلالة، سواء سماها بدعة حسنة أو لم يسمها كذلك. ¶ الوجه الرابع: قالوا بأن البدعة قسمان- حسنة وقبيحة- وهو تقسيم من عند أنفسهم، وبمحض عقولهم الفاسدة، ونحن نوجه إليهم هذا السؤال: كيف نعرف أن هذا العمل حسن أو قبيح؟ وبالطبع سيجيب كل عاقل بأن الحسن ما حسنه الشرع، والقبيح ما قبّحه الشرع، ولا يعرف هذا إلا بالرجوع إلى الكتاب والسنة، فيقال لهم حينئذ إن الكتاب والسنة قد دلا على ذم البدع كما تقدم في الأدلة فما وجه تقسيمكم هذا؟ ¶ ثانيا: يستدل كثير من أهل البدع بما يروى عن عمر رضى الله عنه من قوله نعمت البدعة هذه، ردًّا على من أنكر عليه أمرَه الناس بصلاة التراويح جماعة في المسجد، خلف أبى ابن كعب، يستدلون بهذه القصة توهما منهم أن ما فعله عمر بدعة وهذا باطل من وجوه:",
            "page": "116",
            "part": "50 - 51",
            "seal": "E48B05A3"
        },
        {
            "id": "34",
            "nass": "الوجه الأول: أن عمر رضي الله عنه لم يفعل بدعة، وإنما فعل سنة كان النبي صلى الله عليه وسلم قد فعلها، ثم تركها خشية أن تفرض على الأمة كما بيَّن صلى الله عليه وسلم ذلك ولم ينه الناس عن فعلها مما يؤكد بقاء سنتها. ¶ الوجه الثاني: أنه قال هذه الجملة على سبيل المجاز، فتسميتها بدعة باعتبار أنها لم تفعل في عهد أبي بكر رضي الله عنه تجوزا؛ لأن عمر هو الذي بدأ إحياء هذه السنة، خصوصا وقد زالت علة خشية الفرضية بانتقاله النبي صلى الله عليه وسلم إلى الرفيق الأعلى. ¶ الوجه الثالث: ربما قال عمر ذلك تهكما بمن قال له: إنك فعلت بدعة، فلعلم عمر أنها ليست بدعة ردَّ عليه بهذه الجملة على سبيل الإنكار. ¶ هذا وهناك شُبه أخرى قد يتعلقون بها، ولو تأملناها لوجدناها لا تخرج عن هذا الإطار الذي هو تحميل النصوص ما لا تحتمل من المعاني الفاسدة الباطلة. ¶ وهناك تقسيمات للبدع ذكرها القرافي وغيره، لا نجد لها مستندا أو معيارا صحيحا يمكن أن يؤخذ به، كتقسيمهم البدع إلى حقيقية وإضافية، أو حسنة وسيئة، أو كلية وجزئية، أو بسيطة ومركبة، أو فعلية وتركية، أو غير ذلك من التقسيمات المصطنعة المتكلفة التي لا تستند إلى دليل. ¶ وخلاصة القول أن كل ما أحدث في الدين، ولم يقم عليه دليل في الكتاب ولا في السنة لا بعمومه ولا بخصوصه فهو بدعة محدثة.",
            "page": "117",
            "part": "50 - 51",
            "seal": "5E053400"
        },
        {
            "id": "35",
            "nass": "الحق لا يعرف بكثرة الأتباع: ¶ وأنه مما يؤسف له أن نرى تلك البدع والمحدثات قد طغت وانتشرت وتهافت عليها الناس تهافت الفراش على النار، في الوقت الذي ضيعوا فيه الفرائض، وأهملوا الواجبات، وغرقوا في المنكرات، حتى أصبح الكثير منهم يمثل قول ابن زيدون: ¶ مساوىء لو قسمنا على الغواني ... لما أمهرن إلا بالطلاق ¶ ومن الغريب حقا أن يرمى هؤلاء المبتدعون أهل السنة، والمتمسكين بها بالجمود والتزمت، وغير ذلك من الألقاب التي يطلقونها زورا وبهتانا، ولكن هيهات هيهات أن ينالوا مآربهم فإن نبي الرحمة صلى الله عليه وسلم قد بشرنا ببشارة عظيمة وهى قوله: \"لا تزال طائفة من أمتي على الحق ظاهرة منصورة، لا يضرهم من خالفهم حتى يأتي أمر الله\". لذا",
            "page": "117",
            "part": "50 - 51",
            "seal": "9E3C2733"
        },
        {
            "id": "36",
            "nass": "فإنه لا ينبغي لعاقل أن يغتر بما يفعله سواد الناس، ودهماء العامة في سائر الأقطار من البدع والمحدثات فإنَّ الحق لا يعرف بكثرة الفاعلين، وإنما يعرف بالأدلة الشرعية. قال تعالى {وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّه} . وقال تعالى {وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ} وقال تعالى {وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ} . وقال تعالى {وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ} . إلى غير ذلك من الآيات والأحاديث الواردة في هذا المعنى. ¶ فالحق أحق بالإتباع ولو خالفه الناس، ولن يصلح آخر هذه الأمة إلا بما صلح به أولها؛ وهو لزوم جماعة المسلمين، والتمسك بالقرآن الكريم، والسنة المطهرة، فهما مصدر كل عِزٍّ وفلاحٍ ونجاحٍ في الدارين. وفقنا الله جميعا للإتباع وجنبنا الزلل والابتداع، إنه ولى ذلك والقادر عليه وصلى الله وسلم على رسوله محمد وعلى آله وأصحابه. ¶ طريق الجنة ¶ عن عبد الله بن مسعود رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"عليكم بالصدق؛ فإن الصدق يهدي إلى البر؛ وإن البر يهدي إلى الجنة، وإن الرجل ليصدق حتى يكتب عند الله صديقاً ... ¶ وإياكم والكذب؛ فإن الكذب يهدي إلى الفجور؛ وإن الفجور يهدي إلى النار، وإن الرجل ليكذب حتى يكتب عند الله كذاباً ... \"",
            "page": "118",
            "part": "50 - 51",
            "seal": "1F0CC39F"
        }
    ],
    "t22823": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "طريق الخلاص"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "كمال هذا الدين"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "سبيل المؤمنين"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الكتاب والسنة مصدر كل سعادة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ذم التفرق وبيان أسبابه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "حفظ هذا الدين وبقاؤه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "وجوب الاعتصام بالكتاب والسنة"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "المرجع عند التنازع"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الإحداث في الدين"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "حرص الصحابة على لزوم الكتاب والسنة والبعد عن البدع"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "من أقوال السلف بعد الصحابة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "السنة والبدعة"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "أمثلة من البدع الشائعة بين المسلمين"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "أصل بدعة المولود"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "دفع توهم"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الحق لا يعرف بكثرة الإتباع"
        }
    ]
}