{
    "b22852": [
        {
            "id": "3",
            "nass": "مقدمة المحقق ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. ¶ {يَا أَيُّهَا الذين آمنوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَ إِلاَّ وَأَنتُم مُّسْلِمُونَ} [آل عمرإن: 102] . ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} [النساء: 1] . ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} [الأحزاب: 70، 71] . ¶ أما بعد؛ فإن أصدق الحديث كتاب الله تعالى، وخير الهدي هدي",
            "page": "5",
            "part": "1",
            "seal": "0A424D2D"
        },
        {
            "id": "4",
            "nass": "محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار (¬1) . ¶ وبعد؛ فهذه رسالة نفيسة للإمام أبي الحسين محمد بن محمد بن حسين الفراء الحنبلي البغدادي، ابن القاضي أبي يعلى، صاحب كتاب طبقات الحنابلة. وهي وإن كانت صغيرة الحجم، فهي غزيرة الفائدة، وتكشف عن كون الإمام المصنف على عقيدة السلف الصالح، كما تبين مدى جهاده وذبه عن هذه العقيدة، فقد عهده الناس فقيهاً مؤرخاً من خلال كتابه طبقات الحنابلة وهو في كتابه هذا يبين عقيدة السلف في الإيمان، والتوحيد، والصفات، والقدر، والبعث والصراط، والنبوة، وحقوق النبي صلى الله عليه وسلم، والصحابة، وغيرها، كما يبين فيه الواجب فعله تجاه المبتدعة المخالفين لعقيدة السلف. ¶ (أ) - أسباب تحقيق الكتاب: ¶ ? أنَّ المصنف من العلماء الحنابلة الذين تمسكوا بعقيدة الإمام أحمد في الأصول، كما هم على مذهبه في الفروع. ¶ ? بيان المؤلف في هذا الكتاب لعقيدته، عقيدة السلف، مما يدل على إحاطة المؤلف بمذهب أهل السنة العقدي، ومعرفته بأقاويل الفرق المبتدعة. ¶ ? أن الكتاب لم يطبع من قبل. ¶ ¬__________ ¶ (¬1) هذه خطبة الحاجة التي كان النبي صلى الله عليه وسلم يستفتح بها خطبه كلها رواها الإمام أحمد في المسند (1/392-293) ، وأبو داود (2118) ، والترمذي (1105) ، وابن ماجة (1892) .",
            "page": "6",
            "part": "1",
            "seal": "EB671EA0"
        },
        {
            "id": "5",
            "nass": "(ب) - خطة البحث: ¶ رأيت من المناسب تقسيم البحث في هذا الموضوع إلى قسمين: ¶ القسم الأول: في التعريف بالمؤلف وبالكتاب: ¶ ويشتمل هذا القسم على مبحثين: ¶ المبحث الأول: التعريف بالمؤلف: ¶ ـ اسمه ونسبه وكنيته ومولده. ¶ ـ نشأته العلمية. ¶ ـ ثناء العلماء عليه. ¶ ـ أشهر مصنفاته. ¶ ـ أشهر شيوخه. ¶ ـ أشهر تلاميذه. ¶ ـ وفاته. ¶ المبحث الثاني: التعريف بالكتاب ووصف المخطوطة: ¶ أولاً: التعريف بالكتاب: ¶ ـ اسم الكتاب. ¶ ـ موضوع الكتاب. ¶ ـ سبب تأليف الكتاب. ¶ ـ توثيق نسبة الكتاب إلى المؤلف. ¶ ثانيا: وصف المخطوطة:",
            "page": "7",
            "part": "1",
            "seal": "B0EBFED5"
        },
        {
            "id": "6",
            "nass": "القسم الثاني: تحقيق الكتاب. ¶ (ج) عملي في الكتاب: ¶ لقد اجتهدت حسب الوسع والطاقة في خدمة هذا الكتاب، وإخراجه بهذه الصورة، ويتلخص عملي في التحقيق في الخطوات التالية: ¶ 1 ـ الاعتماد في تحقيق الكتاب على أصل محفوظ في المكتبة الظاهرية بدمشق الشام، تحت رقم (4546) ، وهي نسخة وحيدة. ¶ 2 ـ عزو الآيات القرآنية إلى مواضعها في القرآن بين معقوفين بعد كل آية. ¶ 3 ـ عزو الأحاديث إلى مصادرها الحديثية، فإن كان الحديث في الصحيحين أو أحدهما اكتفيت بالعزو إليهما، أما إذا كان في غير الصحيحين فاجتهد في العزو إلى أكثر من مصدر. ¶ 4 ـ التعليق والشرح لما يحتاج إليه في بعض المواضع التي تحتاج في نظري إلى تعليق، وفصلت بين الأصل وتعليقاتي عليه بوضع الأصل في أعلى الصفحة والتعليق في أسفلها. ¶ 5 ـ وضع عناوين جانبية توضح المقصود من كل فقرة. ¶ 6 ـ وضع فهارس عامة للكتاب، وهي: ¶ أـ فهرس المصادر والمراجع. ¶ ب ـ فهرس الموضوعات. ¶ وأخيراً فإني بذلت الجهد في تحقيق هذا الكتاب وإخراجه، فإن وفّقت",
            "page": "8",
            "part": "1",
            "seal": "47E39FA3"
        },
        {
            "id": "7",
            "nass": "إلى ذلك وأصبت فهو من عند الله وله المنّة، وإن كان غير ذلك فأستغفر الله، وعذري أني استفرغت في البحث وسعي، وأسال الله تعالى القبول، إنه تعالى نعم المولى ونعم النصير، وهو حسبي ونعم الوكيل، وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "9",
            "part": "1",
            "seal": "5C14205C"
        },
        {
            "id": "8",
            "nass": "القسم الأول ¶ التعريف بالمؤلف وبالكتاب",
            "page": "10",
            "part": "1",
            "seal": "0EB09968"
        },
        {
            "id": "9",
            "nass": "المبحث الأول: التعريف بالمؤلف ¶ أ - اسمه ونسبه وكنيته ومولده: ¶ هو أبو الحسين محمد بن محمد بن حسين بن محمد بن خلف بن أحمد بن الفراء الحنبلي، البغدادي، المشهور بالقاضي أبي الحسين، ولد سنة إحدى وخمسين وأربعمائة (¬1) . ¶ ب - نشأته العلمية: ¶ نشأ القاضي أبو الحسين في بيئة علمية صالحة، حيث نشأ تحت رعاية والده العلامة محمد بن الحسين المشهور بالقاضي أبي يعلى، وهو شيخ الحنابلة وأمامهم في عصره، حيث عني بتعليم ابنه وتهذيبه منذ نعومة أظافره، وكان أول ما يتلقاه طلاب العلم في ذلك الوقت حفظ القرآن، ثم بعد ذلك يوجهون عنايتهم لدراسة الحديث النبوي وسائر العلوم الشرعية الأخرى. فأخذ على مشايخ بغداد في مختلف العلوم الشرعية، حتى فاق أقرانه. ¶ ¬__________ ¶ (¬1) ذيل طبقات الحنابلة (1/177) ، شذرات الذهب (3/306) .",
            "page": "11",
            "part": "1",
            "seal": "D6163C43"
        },
        {
            "id": "10",
            "nass": "ج - ثناء العلماء عليه: ¶ قال عنه الذهبي: (الإمام العلاّمة الفقيه القاضي أبو الحسين محمد بن القاضي الكبير أبي يعلى) (¬1) . ¶ وقال عنه الذهبي في موضع آخر: (كان مفتياً مناظراً عارفاً بالمذهب ودقائقه، صلباً في السنة، كثير الحط على الأشاعرة) (¬2) . ¶ وقال عنه ابن رجب: (برع في الفقه وأفتى وناظر، وكان عارفاً بالمذهب متشدداً في السنة) (¬3) ¶ وقال عنه السلفي: (وكان كثيرا ما يتكلم في الأشاعرة، ويسمعهم، لا تأخذه في الله لومة لائم، وله تصانيف في مذهبه، وكان دينا ثقة ثبتاً، سمعنا منه) (¬4) ¶ د - أشهر مصنفاته: ¶ 1 ـ طبقات الحنابلة، وهو مطبوع. ¶ 2 ـ الرد على زائغي الاعتقاد في منعهم من سماع الآيات. ¶ 3 ـ شرف الاتباع وسرف الابتداع. ¶ 4 ـ المقنع في النيات. ¶ 5 ـ المفتاح في الفقه. ¶ 6 ـ المسائل التي حلف عليها أحمد. ¶ ¬__________ ¶ (¬1) سير أعلام النبلاء 019/602-607) . ¶ (¬2) العبر (2/429) . ¶ (¬3) ذيل طبقات الحنابلة (1/177) . ¶ (¬4) سير أعلام النبلاء.",
            "page": "12",
            "part": "1",
            "seal": "3CFC3309"
        },
        {
            "id": "11",
            "nass": "7 ـ إيضاح الأدلة في الرد على الفرقة الضالة المضلة. ¶ 8 ـ المجموع في الفروع. ¶ 9 ـ المفردات في أصول الفقه. ¶ 10 ـ تنزيه معاوية بن أبي سفيان. ¶ 11 ـ رؤوس المسائل. ¶ 12 ـ التمام لكتاب الروايتين والوجهين. ¶ 13 ـ المفردات في الفقه. ¶ هـ - أشهر شيوخه: ¶ 1 ـ والده: القاضي أبو يعلى. ¶ 2 ـ عبد الخالق بن عيسى الهاشمي العباسي المعروف بالشريف. ¶ 3 ـ عبد الصمد بن مأمون. ¶ 4 ـ أبو بكر الخطيب. ¶ 5 ـ أبو بكر الخياط. ¶ 6 ـ أبو المظفر هناد النسفي. ¶ وأشهر تلاميذه: ¶ 1 ـ عبد المغيث بن زهير الحربي. ¶ 2 ـ الجنيد بن يعقوب الجيلي. ¶ 3ـ عبد الغني بن الحافظ أبي العلاء الهمداني. ¶ 4 ـ أبو نجيح محمود بن أبي المرجا الأصبهاني. ¶ 5 ـ علي بن المرحب البطائحي.",
            "page": "13",
            "part": "1",
            "seal": "3A82ED73"
        },
        {
            "id": "12",
            "nass": "6 ـ محمد بن غنيمة بن القاق. ¶ ز - وفاته: ¶ توفي القاضي أبو الحسين سنة 526 هـ مقتولاً في بيته، فرحمه الله وغفر له.",
            "page": "14",
            "part": "1",
            "seal": "C2345E1B"
        },
        {
            "id": "13",
            "nass": "المبحث الثاني: التعريف بالكتاب ووصف المخطوطة ¶ أولا - التعريف بالكتاب: ¶ أ - اسم الكتاب: ¶ دوِّن على غلاف النسخة الخطية (الاعتقاد) ، وهكذا ورد في السماعات المرفقة مع المخطوطة، ولم أقف على خلافه. ¶ ب - موضوع الكتاب: ¶ يتضح من اسم الكتاب (الاعتقاد) أي اعتقاد المؤلف، وما يدين به ربه في مسائل الإيمان والتوحيد. فالكتاب يشتمل على المسائل الآتية: ¶ 1 ـ الإيمان بالله وتوحيده. ¶ 2 ـ الإسلام والإيمان. ¶ 3 ـ صفة الكلام، وأن القرآن كلام الله غير مخلوق. ¶ 4 ـ الصفات الثابتة لله تعالى في الكتاب والسنة: كالعلم، والحياة، والقدرة، والسمع، والبصر، والكلام، والإرادة، واليمين، والنزول، والضحك، والمجيء، والساق، وغير ذلك من الصفات.",
            "page": "15",
            "part": "1",
            "seal": "EC56B6FC"
        },
        {
            "id": "14",
            "nass": "5 ـ بيان أن من شبه الله بخلقه فقد كفر. ¶ 6 ـ منهج أهل السنة في الأسماء والصفات. ¶ 7 ـ الإيمان بالقدر. ¶ 8 ـ الإيمان بعذاب القبر. ¶ 9 ـ الإيمان بالبعث والصراط. ¶ 10 ـ الإيمان بالميزان. ¶ 11 ـ الحوض والشفاعة. ¶ 12 ـ الحساب والجنة والنار. ¶ 13 ـ نبوة محمد صلى الله عليه وسلم. ¶ 14 ـ إعجاز القرآن الكريم. ¶ 15 ـ الإسراء والمعراج. ¶ 16 ـ حقوق النبي صلى الله عليه وسلم وتعظيمه. ¶ 17 ـ المفاضلة بين الصحابة. ¶ 18 ـ هجر أهل البدع. ¶ 19 ـ خاتمة المؤلف. ¶ ج - سبب تأليف الكتاب: ¶ بين المؤلف رحمه الله تعالى سبب تأليفه للكتاب، فقال: \" أما بعد! أعاذنا الله وإياك من التكلف لما لا يحسن والادعاء لما لا نتقن وجنبنا وإياك البدع والكذب فإنهما شرّ ما احتقب، وأخبث ما اكتسب. فإنك سألت عن مذهبي وعقدي، وما أدين به لربي عزّ وجل لتتبعه؛ فتفوز به من",
            "page": "16",
            "part": "1",
            "seal": "D5B446EB"
        },
        {
            "id": "15",
            "nass": "البدع والأهواء المضلة، وتستوجب من الله عزَّ وجل المنازل العلية فأجبتك إلى ما سألت عنه، مؤملاً من الله جزيل الثواب، وراهباً إليه من سوء العذاب ومعتمداً عليه في القول بالتأييد للصواب \" أ. هـ. ¶ من خلال ما سبق اتضح لنا أن سبب تأليفه للكتاب أن المؤلف سُئِل عن عقيدته ومذهبه؛ فأجاب السائل بكتابة عقيدته في هذه الرسالة. ¶ د - توثيق نسبة الكتاب إلى المؤلف: ¶ تتحقق نسبة الكتاب إلى مؤلفه بما يلي: ¶ 1 ـ ما كتب على غلاف المخطوط من اسم الكتاب مع نسبته إلى مؤلفه. ¶ 2 ـ ما يوجد بآخره من السماعات الآتية بحروفها: ¶ أ - سمعه جميعه من الشيخ الفقيه أبي سعيد بن الأعرابي، بقراءة الشيخ العالم الفقيه أبي عبد الله محمد بن أبي القاسم بن تيمية الحراني (.....) (¬1) الشيخ الفقيه أبو الفتح نصر الله بن عبد العزيز بن صالح بن عبدوس الحراني، وأبو محمد طلحة بن مظفر بن حاتم (......) (¬2) علي بن مكي بن علي الباجسرالي، وعبد الغني بن عبد الواحد بن علي بن سرور المقدسي وهذا خطه وذلك يوم الأحد السابع عشر من ذي الحجة في سنة ثلاث وستين وخمسمائة للهجرة (563هـ) والحمد لله وحده وصلى الله على سيدنا محمد النبي وآله وسلم تسليماً، وحسبنا الله ونعم الوكيل. ¶ ب - سمع جميع هذا الجزء وهو اعتقاد القاضي أبي الحسين بن الفراء على الشيخ الأجل أبي سعيد عبد الجبار بن يحيى بن هلال بن الأعرابي بقراءة الشيخ الفقيه أبي عبد الله محمد بن أحمد بن عمر بن الحسين بن ¶ ¬__________ ¶ (¬1) كلمة غير مقروءة. ¶ (¬2) كلمة غير مقروءة.",
            "page": "17",
            "part": "1",
            "seal": "FE7E7538"
        },
        {
            "id": "16",
            "nass": "خلف القطيعي، صاحب هذه النسخة عبد الرحمن بن إبراهيم بن أحمد بن عبد الرحمن بن إسماعيل المقدسي، وذلك في ثالث عشر من شوال سنة ثلاث وسبعين وخمسمائة، الحمد لله وصلى الله على محمد وآله وسلم تسليماً. ¶ هذا صحيح، وكتب عبد الجبار بن يحيى بن هلال بن الأعرابي في التاريخ المقدم ولله الحمد، وصلى الله على سيدنا محمد وآله وصحبه أجمعين. ¶ ج - سمع جميع الاعتقاد وهو تأليف أبي الحسن محمد بن الفراء من لفظ شيخنا وسيدنا الإمام الأوحد العالم شمس الدين عز الإسلام أبي الفتح نصر الله ابن عبد العزيز بن صالح بن عبدوس نحو سماعه فيه من أبي سعيد بن الأعرابي الشيخ الأجل الفقيه أبو الخير سلامة بن صدقة بن الصولة، وولده صدقة وأبو طاهر إبراهيم بن شداد بن طفيل الشيزري، وكاتب الأسامي عبد المنعم بن علي بن نصر بن الصقال معارضاً بنسخة للشيخ المسموع منه، وذلك يوم الأربعاء حادي وعشرين من ذي القعدة سنة ست وسبعين وخمسمائة للهجرة بمدرسة مسجد العمران حرسها الله تعالى. ¶ سمعته من أبي محمد أحمد بن محمد بن أبي نصر الخرساني (¬1) وعبد الحق بن أحمد سعد، وكتبه عبد الرحمن بن إبراهيم بن أحمد المقدسي في ذي القعدة سنة ست وتسعين وخمسمائة بنابلس وصلى الله على محمد وآله وسلم. ¶ د- سمع جميع هذا الجزء على شيخنا الإمام العالم شيخ الإسلام بهاء ¶ ¬__________ ¶ (¬1) لعله الحوساني.",
            "page": "18",
            "part": "1",
            "seal": "BE2BE3A1"
        },
        {
            "id": "17",
            "nass": "الدين أبي محمد عبد الرحمن بن إبراهيم بن أحمد بن عبد الرحمن المقدسي رضي الله عنه الجماعة الشيخ أبو محمد عبد الله بن عبد الرحمن التركي، ومحمد بن كامل السلمي، وعز الدين أبو حفص عمر بن محمد بن الحاجب منصور الأمين، وأبو بكر بن عبد الخالق بن أبي بكر المؤذن، وأبو بكر محمد بن الحافظ أبي طاهر إسماعيل بن عبد الله بن الأنماطي بقراءة عبد الرحمن بن عمر بن بردان بن سحابة الحراني، وهذا خطه، في شوال سنة أربع عشرة وستمائة للهجرة بجامع دمشق ولله الحمد والمنة، وصلواته على محمد وعلى آله وصحبه وسلم ¶ قرأه عليّ سالم بن أبي الضوين البعلبكي وعبد الرحمن بن يوسف بن محمد البعلبكيون في رجب سنة أربع وعشرين وستمائة، وكتبه عبد الرحمن بن إبراهيم بن أحمد المقدسي فسمعه محمود بن أبي الحسن مفرح وعبد الرحمن بن أبي بكر بن أبي سعد. ¶ قرأه أبو الحسن بن عبد الكريم بن محمود القاسم بن سهل وعبد الرحمن بن يوسف بن محمد ويوسف بن نصر بن سالم وكتبه عبد الرحمن بن إبراهيم بن أحمد في رجب سنة أربع وعشرين وستمائة ببعلبك وصلى الله عليه وآله وسلم (¬1) ¶ هـ - وجاء على غلاف الكتاب ما يلي: ¶ أخبرنا به جماعة وسمعوها إجازة عن ابن المحب ( ... ..) (¬2) خطه فوق، وكتب يوسف بن عبد الهادي. ¶ وأخبرنا به عدة ( ... ) (¬3) عن أحمد بن أبي طالب وعدة، عن ¶ ¬__________ ¶ (¬1) كذا في الأصل، والصواب: وصلى الله على محمد وآله وسلم. ¶ (¬2) كلمات غير واضحة في المخطوط. ¶ (¬3) كلمات غير واضحة في المخطوط.",
            "page": "19",
            "part": "1",
            "seal": "70E83D17"
        },
        {
            "id": "18",
            "nass": "عائشة بنت عبد الهادي عنه، وكتب يوسف بن عبد الهادي. ¶ سمع بعضه من لفظي ولدي أبو (.....) (¬1) عبد الله، وأخوه بدر الدين حسين، وابن بلبل بنت عبد الله ولدي علي. وصح ذلك يوم الأربعاء حادي عشر من شهر جمادى الآخر سنة سبع وتسعين وثمانمائة (....) (¬2) ، وكتب يوسف بن عبد الهادي. ¶ ثانياً: وصف المخطوطة: ¶ اعتمدت في تحقيق هذا الكتاب على نسخة فريدة محفوظة بالمكتبة الظاهرية في دمشق تحت رقم (4546) ، وتقع في خمس عشرة صفحة معدل كل صفحة سبع عشرة سطراً، وبها بعض الكلمات المطموسة، وخطها واضح ومقروء في غالب أحوالها. ¶ الناسخ وتاريخ النسخ: ¶ ... جاء في آخر النسخة ما نصه: فرغ من نسخه لنفسه عبد الرحمن بن إبراهيم أحمد المقدسي في ذي القعدة سنة ثلاث وستين وخمسمائة (563هـ) والحمد لله وصلى الله على سيدنا محمد النبي وآله وسلم تسليماً كثيراً وعلى آله الطاهرين. ¶ ¬__________ ¶ (¬1) كلمات غير واضحة في المخطوط. ¶ (¬2) كلمات غير واضحة في المخطوط.",
            "page": "20",
            "part": "1",
            "seal": "08A7949F"
        },
        {
            "id": "19",
            "nass": "القسم الثاني: كتاب الاعتقاد",
            "page": "21",
            "part": "1",
            "seal": "18552880"
        },
        {
            "id": "20",
            "nass": "كتاب الاعتقاد ¶ رب يسر، أخبرنا الشيخ الأجل أبو سعيد عبد الجبار بن يحيى بن علي بن هلال الأعرابي قراءة عليه وأنا أسمع، وذلك في يوم الجمعة ثالث عشر من شوال سنة ثلاث وسبعين وخمسمائة للهجرة (573هـ) قثنا (¬1) القاضي الأجل أبو الحسين محمد بن محمد بن الفرّاء قال: ¶ خطبة المؤلف: ¶ الحمد لله حتى يرضى، ولا إله إلاّ الله العلي الأعلى، والحمد لله أهل الحمد ومولاه ومنتهى الحمد ومبتداه، والحمد لله الذي أخرجنا بعد العدم إلى الوجود في خير الأمم، واختار لنا دليلاً إليه من خلقه أكرمهم عليه، ومن رسله أشرفهم لديه، وجعله أول السابقين منزلة، وأحسن النبيين رسالة، صلى الله عليه وعلى آله الطيبين، صلاة تخصهم وتعمهم أجمعين. ¶ ¬__________ ¶ (¬1) اختصار: \" قال حدثنا \".",
            "page": "22",
            "part": "1",
            "seal": "1C34E5F7"
        },
        {
            "id": "21",
            "nass": "(سبب تأليف الكتاب) : ¶ أما بعد، أعاذنا الله وإياك من التكلف لما لا نحسن، والادعاء لما لا نتقن، وجنبنا وإياك البدع والكذب، فإنهما شرّ ما احتقب، وأخبث ما اكتسب، فإنك سألت عن مذهبي وعقدي، وما أدين به لربي عز وجل، لتتبعه فتفوز به من البدع والأهواء المضلة، وتستوجب من الله عز وجل المنازل العلية، فأجبتك إلى ما سألت عنه، مؤملاً من الله جزيل الثواب، وراهباً إليه من سوء العذاب، ومعتمداً عليه في القول بالتأييد للصواب. ¶ الإيمان بالله وتوحيده: ¶ فأول ما نبدأ بذكره من ذلك ذكر ما افترض الله تعالى على عباده، وبعث به رسوله صلى الله عليه (¬1) ، وأنزل فيه كتابه، وهو الإيمان بالله عز وجل، ومعناه التصديق بما قال به، وأمر به، وافترضه، ونهى عنه من كل ما جاءت به الرسل من عنده، ونزلت فيه الكتب، وبذلك أرسل المرسلين، فقال تعالى: {وَمَا أَرْسَلْنَا مَن قَبْلِكَ مِن رَّسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لا إله إِلاَّ أَنَا فَاعْبُدُونِ} [الأنبياء: 25] . ¶ حقيقة الإيمان: ¶ والتصديق بذلك: قول باللسان، وتصديق بالجنان، وعمل بالأركان، يزيده كثرة العمل والقول بالإحسان، وينقصه العصيان، ويستثنى في الإيمان، ولا يكون الاستثناء شكاً إنما هي سنة ماضية عند العلماء. فإذا سئل الرجل: أمؤمن أنت؟ فإنه يقول: أنا مؤمن إن شاء الله أو ¶ ¬__________ ¶ (¬1) لعل ذكر السلام عليه صلى الله عليه وسلم قد سقط سهواً، وإلاّ فالسنة ذكر الصلاة والسلام عليه صلوات الله وسلامه عليه، استجابة لأمر الله تعالى.",
            "page": "23",
            "part": "1",
            "seal": "87CE4A84"
        },
        {
            "id": "22",
            "nass": "مؤمن (أرجو) (¬1) ، ويقول آمنت بالله وملائكته وكتبه ورسله. ¶ الإسلام والإيمان: ¶ والإيمان والإسلام اسمان لمعنيين، فالإسلام في الشرع عبارة عن الشهادتين مع التصديق بالقلب؛ والإيمان عبارة عن جميع الطاعات (¬2) . ¶ القرآن كلام الله غير مخلوق: ¶ والقرآن كلام الله منزل غير مخلوق، كيف قرئ، وكيف كتب، وحيث يُتلى في أي موضع كان، والكتابة هي المكتوب، والقراءة هي المقروء، والتلاوة هي المتلو، وكلام الله قديم غير مخلوق على كل الحالات وفي كل الجهات فهو كلام الله غير مخلوق ولا محدث ولا مفعول، ولا جسم، ¶ ¬__________ ¶ (¬1) كلمة غير واضحة، لعلها (أرجو) كما أثبت. ¶ (¬2) قد اختلف السلف في حقيقة الإيمان والإسلام، هل هما متغايران؟ أو إنهما مترادفان؟ وقد تنوعت أقوالهم في ذلك على النحو التالي: ¶ أـ أن الإسلام والإيمان مترادفان لا فرق بينهما، وهذا قول البخاري، والمزني، وابن منده، والمروزي، وابن عبد البر، والبغوي، وابن يعلى. ¶ ب ـ أن الإسلام هو الكلمة، والإيمان هو العمل. وهذا قول الزهري. ¶ ج ـ أن كلاً منهما يعرف بما عرفه به النبي صلى الله عليه وسلم في حديث جبريل. وقد ذكره ابن أبي العز ولم ينسبه إلى أحد. ¶ د ـ أن الإسلام اسم لما ظهر من الأعمال، والإيمان اسم لما بطن من الاعتقاد. وهو قول الخطابي. ¶ هـ - أنهما إذا اجتمعا أريد بالإسلام الأعمال الظاهرة، وبالإيمان الاعتقادات والأعمال الباطنة. وأما إذا افترقا فإن كلاً منهما يدل على ما يدل عليه الآخر. وهذا قول الإسماعيلي، وابن الصلاح، وابن تيمية، وابن رجب، وابن أبي العز. ولمزيد من التفصيل انظر هذه الأقوال في المراجع الآتية: فتح الباري (1/144) ، مختصر سنن أبي داود (7/49) ، وشرح العقيدة الطحاوية (382) ، وشرح صحيح مسلم للنووي (1/147) ، وجامع العلوم والحكم (1/67) .",
            "page": "24",
            "part": "1",
            "seal": "F5C14C8A"
        },
        {
            "id": "23",
            "nass": "ولا جوهر، ولا عرض. بل هو صفة من صفات ذاته. وهو شيء يخالف جميع الحوادث. ¶ صفة الكلام: ¶ لم يزل ولا يزال متكلماً. (ولا يجوز مفارقته بالعدم لذاته) (¬1) .وأنه يُسْمَع تارة من الله عز وجل، وتارة من التالي فالذي يسمعه من الله سبحانه من يتولى خطابه بنفسه لا واسطة ولا ترجمان: كنبينا محمد عليه السلام ليلة المعراج لما كلمه. وموسى على جبل الطور. فكذلك سبيل من يتولى خطابه بنفسه من ملائكته، ومن عدا ذلك فإنما يسمع كلام الله القديم على الحقيقة من التالي. وهو حرف مفهوم، وصوت مسموع. ¶ الصفات الثابتة لله تعالى: ¶ ثم الإيمان بأنَّ الله جل ذكره واحد لا يشبهه شيء. ولا نشبه صفاته، ولا نكيفه، ولا يُكيف صفاته وهم، وأن ما وقع في الوهم فالله وراء ذلك. ¶ وأنه حي بحياة. عالم بعلم. قادر بقدرة. سميع بسمع. بصير ببصر. متكلم بكلام. مريد بإرادة. آمر بأمر. ناهي (¬2) بنهي. ونقرّ بأنه خلق آدم بيده لقوله تعالى: {مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} [ص: 75] . وقال: {بَلْ يَدَاهُ مَبْسُوطَتَانِ} [المائدة:64] . وأن له يميناً بقوله: {وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ} [الزمر: 6] وإن له وجها بقوله: {كُلُّ شَيْءٍ هَالِكٌ إِلاَّ وَجْهَهُ} ¶ ¬__________ ¶ (¬1) لم يتبين لي مقصود المؤلف بدقة، ولعله رحمه الله يقصد أن الله تعالى لا يمكن أن تفارقه صفة الكلام لأنه سبحانه وتعالى متكلم منذ الأزل متى شاء وكيف شاء، وإن الله يحدث من أمره ما شاء في الكلام كما قال تعالى: {مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلاَّ اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ} ] الأنبياء: 2] وقال ابن كثير في تفسيره: (محدث) أي جديد إنزاله. انظر تفسير القرآن العظيم (231/3) ط مؤسسة الريان. ¶ (¬2) كذا في الأصل. والصواب (ناهٍ) .",
            "page": "25",
            "part": "1",
            "seal": "3180B1D1"
        },
        {
            "id": "24",
            "nass": "[القصص: 88] وقوله: {وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلالِ وَالإكْرَامِ} [الرحمن: 27] وأن له قدماً بقول النبي صلى الله عليه وسلم: \"حتى يضع الرب فيها قدمه\" يعني: جهنم. رواه أحمد (¬1) والبخاري ومسلم وأبو عيسى الترمذي وغيرهم. ¶ وأنه ينزل كل ليلة إلى سماء الدنيا بقول رسول الله صلى الله عليه: \"ينزل ربنا كل ليلة إلى سماء الدنيا حين يبقى ثلث الليل الآخر\" (¬2) وهذا لفظ البخاري. وقد روى حديث النزول أحمد ومالك والبخاري ومسلم وأبو عيسى الترمذي وأبو داود وابن خزيمة والدارقطني وأئمة المسلمين. وأنه يضحك إلى عبده المؤمن بقول رسول الله صلى الله عليه وسلم:\"يضحك الله إلى رجلين قتل أحدهما الآخر كلاهما يدخل الجنة: يقاتل هذا في سبيل الله فيقتل. ثم يتوب الله على القاتل، فيقاتل في سبيل الله، فيستشهد\" (¬3) رواه البخاري وغيره ونقر بأن لله نفساً لا كالنفوس بقوله: {وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ} [آل عمران: 28] . وقوله: {وَاصْطَنَعْتُكَ لِنَفْسِي} [طه:41] . وروى البخاري بإسناده عن ¶ ¬__________ ¶ (¬1) أحمد: مسند أنس (21/391) ح (13968) ، والبخاري: كتاب التفسير (3/296) ح (4848) وفي رواية له \"حتى يضع رجله\" (3/296) ح (4850) ، ومسلم: كتاب الجنة (4/2186) ح (2846) . ¶ (¬2) أحمد: مسند أبى هريرة (16/211) ح (10313) والبخاري: كتاب التهجد: باب الدعاء والصلاة من آخر الليل (1/356) ح (1145) ، ومسلم: كتاب صلاة المسافرين وقصرها: باب الترغيب في الدعاء والذكر في آخر الليل (1/521) ح (758) ، والترمذي: كتاب الدعوات: باب 79 (5/492) ح (498) وأبو داود: كتاب الصلاة: باب أي الليل أفضل (2/76) ح (1315) . وأخرجه مالك في الموطأ (1/214) وابن خزيمة في التوحيد (127) ، والدارقطني في النزول (ص 102) . ¶ (¬3) البخاري: كتاب الجهاد والسير: باب الكافر يقتل المسلم ثم يسلم فيسدد بعد ويقتل (2/33) ح (2826) ، ومسلم: كتاب الإمارة: باب بيان الرجلين يقتل أحدهما الآخر يدخلان الجنة (3/1504) ح (1890) .",
            "page": "26",
            "part": "1",
            "seal": "9F4BF01C"
        },
        {
            "id": "25",
            "nass": "أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \"يقول الله عز وجل أنا عند ظن عبدي (بي) ، وأنا معه إذا ذكرني؛ فإن ذكرني في نفسه ذكرته في نفسي \" (¬1) ¶ ونقر بأن الله على العرش استوى كذلك نطق به القرآن في سبع سور: في الأعراف، ويونس، والرعد، وطه، والفرقان، وتنزيل السجدة، والحديد (¬2) . ¶ ونقر \"بأن الرحمن خلق آدم على صورته \" (¬3) رواه أحمد بن حنبل وابن خزيمة وغيرهما. ¶ ¬__________ ¶ (¬1) البخاري: كتاب التوحيد: باب قوله تعالى: {وَيُحذّركُم اللهُ نفسهُ} (4/384) ح (74) ، ومسلم: كتاب الذكر والدعاء: باب الحث على ذكر الله تعالى (4/2061) ح (2675) والمخطوط بدون (بي) .. ¶ (¬2) جاء ذكر الاستواء على العرش في سبعة مواضع من القرآن، وهي كما يلي: {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ} [الأعراف: 54] . {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ} [يونس: 3] . {اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ثُمَّ اسْتَوَى عَلَى الْعَرْشِ} [الرعد: 2] {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] . {اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ} [الفرقان: 59] . ¶ {اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ} [السجدة: 4] . ¶ {هُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ} [الحديد: 4] . ¶ (¬3) أحمد: مسند أبى هريرة (14/45) ح (8291) ، البخاري كتاب الاستئذان (4/135) ح (6227) قال عبد الله بن أحمد: وكان في كتاب أبي \"وطوله ستون ذراعا\" (فلا أدري حدثنا به أم لا) وهذه الزيادة في البخاري. قال شيخ الإسلام: هذا الحديث لم يكن بين السلف في القرون الثلاثة نزاع في أن الضمير عائد إلى الله، فإنه مستفيض من طرق متعددة من عدة من الصحابة، وسياق الأحاديث كلها يدل على ذلك. (بيان تلبيس الجهمية لابن تيمية، تحقيق: د. عبد الرحمن اليحيى (2/356)) وأهل السنة يثبتون صفة الصورة لله ويؤمنون بها، ويقولون بإمرارها كما جاءت، من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل. قال الآجري بعد روايته لحديث الصورة: هذه من السنن التي يجب على المسلمين الإيمان بها، ولا يقال كيف؟ ولم؟ بل تستقبل بالتسليم والتصدق، وترك النظر، كما قال من تقدم من أئمة المسلمين. (الشريعة للآجري (2/106)) . وقد نص الأمام أحمد على ذلك فقال في حديث الصورة: (لا نفسره كما جاء الحديث) {إبطال التأويلات} ولذا أنكر الإمام أحمد على من أول حديث الصورة، وأعاد الضمير على غير الله. فقد قال في رواية أبى طالب (من قال إن الله خلق آدم على صورة آدم فهو جهمي، وأي صورة كانت لآدم قبل أن يخلق) أبطال التأويلات (1/75) . وهذا تنبيه من الإمام أحمد على أن كل من أعاد الضمير على غير الله فقد سلك الطريقة الجهمية. ويقول ابن قتيبة: (والذي عندي - والله تعالى أعلم - أن الصورة ليست بأعجب من اليدين، والأصابع والعين، وإنما وقع الإلف لتلك لمجيئها في القرآن، ووقعت الوحشة من هذه لأنها لم تأت في القرآن، ونحن نؤمن بالجميع، ولا نقول في شيء منه بكيفية ولا حد) [تأويل مختلف الحديث ص: 261] .",
            "page": "27",
            "part": "1",
            "seal": "5C47C9A7"
        },
        {
            "id": "26",
            "nass": "وروي: \"على صورة الرحمن \" (¬1) . ¶ رواه الدارقطني وأبو بكر النجاد (¬2) ¶ ¬__________ ¶ (¬1) ابن أبى عاصم في السنة (2/229) ، والبيهقي في الأسماء والصفات ص (371) ، وابن خزيمة في التوحيد (1/85) ح (41) ، والآجري في الشريعة ص (315) . قال ابن حجر في الفتح (5/183) (وقد أنكر المازري ومن تبعه صحة هذه الزيادة أي على صورة الرحمن إذ المحفوظ في معظم طرقه (إن الله خلق آدم على صورته) ثم قال (وعلى تقدير صحتها فيحمل على ما يليق بالباري سبحانه) . قلت: الزيادة أخرجها ابن أبي عاصم في السنة والطبراني من حديث ابن عمر بإسناد رجاله ثقات وأخرجها ابن أبي عاصم - أيضاً - من طريق أبى يونس عن أبى هريرة بلفظ يرد التأويل الأول وقال: (من قاتل فليجتنب الوجه فإن صورة وجه الإنسان على صورة الرحمن) وقال حرب الكرماني في كتاب سمعت إسحاق بن راهوية يقول: \"صح أن الله خلق آدم على صورة الرحمن\". وقال إسحاق الكوسج: سمعت أحمد يقول: هو حديث صحيح. وقال الطبراني في كتاب \"السنة\": حدثنا عبد الله بن أحمد قال: قال رجل لأبي: إن رجلا قال: خلق الله آدم على صورته - أي صورة الرجل - فقال كذب هو قول الجهمية، الفتح (4/183) . ¶ (¬2) الإمام المحدث الحافظ الفقيه المفتي شيخ العراق أبو بكر أحمد بن سلمان بن الحسن بن إسرائيل البغدادي الحنبلي النجاد ولد سنة 253هـ ومات سنة 348هـ. السير (15/502) ومختصر السير (2/125) رقم (3158) .",
            "page": "28",
            "part": "1",
            "seal": "8BB96C6F"
        },
        {
            "id": "27",
            "nass": "وأبو عبد الله بن بطة (¬1) وغيرهم. ¶ ونقرّ بأن لله إصبعاً روى عبد الله (¬2) قال \"جاء حبر من أحبار اليهود إلى رسول الله صلى الله عليه وسلم فقال له: إذا كان يوم القيامة جعل الله السموات على إصبع والأرضين على إصبع، والجبال والشجر على إصبع، والماء والثرى على إصبع ثم يهزهن. ثم يقول: أنا الملك. أنا الملك \"قال: فلقد رأيت رسول الله صلى الله عليه وسلم ضحك حتى بدت نواجذه تعجباً مما قال، وتصديقاً له، ثم قال رسول الله صلى الله عليه وسلم: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعاً قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} [الزمر: 67] (¬3) أخرجه هبة الله الطبري والبخاري ومسلم وأبو عيسى الترمذي، ولفظه: أخبرني المبارك بن عبد الجبار الصيرفي في حلقة والدي رحمه الله بجامع المنصور بإسناده عن عبد الله قال: \"جاء يهودي إلى النبي صلى الله وسلم فقال: يا محمد إن الله يمسك السموات على إصبع والأرضين على إصبع، والخلائق على إصبع، ثم يقول: أنا الملك. قال فضحك رسول الله صلى الله عليه حتى بدت نواجذه وقال {وَمَا قَدَرُوا الله حَق قَدْرِهِ} . قال أبو عيسى: هذا ¶ ¬__________ ¶ (¬1) الإمام القدوة العابد الفقيه المحدث شيخ العراق أبو عبد الله عبيد الله بن محمد بن محمد بن محمد بن حمدان العكبري الحنبلي، ابن بطة، توفي سنة 387هـ. سير أعلام النبلاء (16/529) ترجمة رقم (389) . ¶ (¬2) عبد الله بن مسعود: الإمام الحبر، فقيه الأمة، أبو عبد الرحمن الهذلي المكي المهاجري، البدري حليف بني زهرة، كان من السابقين الأولين. مات بالمدينة ودفن بالبقيع سنة 32هـ عاش ثلاثاً وستين سنة. انظر السير (1/461-500) . ¶ (¬3) البخاري: كتاب التفسير (3/285) ح (4811) ، ومسلم: كتاب: صفات المنافقين (21474) ح (2786) ، والترمذي: كتاب تفسير القرآن (5 /345) ح (3238) .",
            "page": "29",
            "part": "1",
            "seal": "387A7579"
        },
        {
            "id": "28",
            "nass": "حديث حسن صحيح. وفي لفظ آخر قال: \"فضحك النبي صلى الله عليه تعجبا وتصديقاً \" (¬1) . ¶ وروى البخاري في صحيحه بإسناده في تفسير سورة (ن) (¬2) عن أبي سعيد (¬3) قال سمعت النبي صلى الله عليه يقول: \"يكشف ربنا عن ساقه، فيسجد له كل مؤمن ومؤمنة، ويبقى من كان يسجد في الدنيا رياءً وسمعة، فيذهب ليسجد، فيعود ظهره طبقاً واحداً \" (¬4) . ¶ وروى البخاري بإسناده عن أنس (¬5) قال: قال رسول الله صلى الله عليه: \"الله أفرح بتوبة عبده من أحدكم سقط على بعيره وقد أضله في أرض فلاة \" (¬6) . وروى البخاري بإسناده عن عبد الله (¬7) قال: \"ذكر الدجال عند النبي صلى الله عليه ¶ ¬__________ ¶ (¬1) البخاري: كتاب التوحيد (4/406) ح (7513) ،ومسلم (4/2148) ح (2786) ، والترمذي (5/346) ح (3239) . ¶ (¬2) سورة القلم. ¶ (¬3) أبو سعيد سعد بن مالك بن سنان بن عبيد الأنصاري، له ولأبيه صحبة استصغر بأحد، ثم شهد ما بعدها مات بالمدينة سنة 63، أو 64 أو 65. وقيل: سنة 74 هـ. ¶ (¬4) البخاري: كتاب التفسير (3/319) ح (4919) ، ومسلم: كتاب الإيمان (1/167) ح (183) بنحوه. ومعنى: طبقاً واحداً. أي أن ظهره يصبح كأنه طبقة واحدة ليس فيها فقرات فيصبح كالجزء الصلب لا ينثني بعضه، ولا تعود فيه تلك المرونة التي كانت تتيح له السجود ومرونة الحركة. ¶ (¬5) أنس بن مالك ابن النضر، الإمام المفتي، المقرئ، المحدث، راوية الإسلام أبو حمزة الأنصاري الخزرجي النجاري المدني، خادم رسول الله صلى الله عليه وسلم مات سنة 93هـ عن مئة وثلاث سنين. انظر السير (3/395-406) . ¶ (¬6) البخاري: كتاب الدعوات (4/154) ح (6309) ، ومسلم: كتاب التوبة (4/2104) ح (2747) بنحوه، وفي الباب عن أبي هريرة والنعمان بن بشير والبراء بن عازب عند مسلم بنحوه. ¶ (¬7) عبد الله بن عمر بن الخطاب: الإمام القدوة، أبو عبد الرحمن القرشي العدوي المكي، ثم المدني، أسلم وهو صغير، وكان ممن بايع تحت الشجرة، توفي سنة 83 هـ، انظر السير (3/203-239)",
            "page": "30",
            "part": "1",
            "seal": "9B7DA9F8"
        },
        {
            "id": "29",
            "nass": "فقال: \"إن الله لا يخفى عليكم، إن الله ليس بأعور. وأشار بيده إلى عينه. وإن المسيح الدجال أعور عين اليمنى، كأن عينه عنبة طافية \" (¬1) . ¶ تشبيه الله بخلقه كفر: ¶ فإن اعتقد معتقد في هذه الصفات ونظائرها مما وردت به الآثار الصحيحة التشبيه في الجسم والنوع والشكل والطول- فهو كافر. ¶ تعطيل الصفات مذهب الجهمية: ¶ وإن تأولها على مقتضى اللغة وعلى المجاز فهو جهمي. ¶ منهج أهل السنة في الأسماء والصفات: ¶ وإن أمرها كما جاءت، من غير تأويل، ولا تفسير، ولا تجسيم، ولا تشبيه، كما فعلت الصحابة والتابعون فهو الواجب عليه. ¶ (الإيمان بالقدر) : ¶ ويجب الإيمان بالقدر: خيره وشره، وحلوه ومره، وقليله وكثيره، وظاهره وباطنه ومحبوبه ومكروهه، وحسنه وسيئه، وأوله وآخره من الله، قضى قضاءه على عباده، وقدر قدره - عليهم لا أحد يعدو منهم مشيئة الله عزّ وجل - ولا يجاوز قضاءه، بل هم كلهم صائرون إلى ما خلقهم له، واقعون فيما قدر عليهم لا محالة، وهو عدل من ربنا عز وجل فأراد الطاعة، وشاءها، ورضيها، وأحبها، وأمر بها. ولم يأمر بالمعصية، ولا أحبها ولا رضيها، بل قضى بها، وقدّرها، وشاءها، وأرادها. والمقتول يموت بأجله. ¶ ¬__________ ¶ (¬1) البخاري: كتاب التوحيد (4/385) ح (7407) ، ومسلم: كتاب الفتن (2247/4) ح (169) .",
            "page": "31",
            "part": "1",
            "seal": "FEC20B89"
        },
        {
            "id": "30",
            "nass": "الإيمان بعذاب القبر: ¶ ثم الإيمان بعذاب القبر، وبمنكر ونكير (¬1) ، قال الله تعالى: {فَإِنَّ لَهُ مَعِيشَةً ضَنْكاً} [طه: 124] قال أصحاب التفسير: عذاب القبر (¬2) . وقال النبي صلى الله عليه وسلم لعمر بن الخطاب رضي الله عنه: \"كيف بك وملكا القبر فتانان أسودان أزرقان أعينهما كالبرق الخاطف وأصواتهما كالرعد القاصف يطئان في أشعارهما ويحفران بأنيابهما بيدهما مرزبة لو ضرب بها (الثقلين) (¬3) لماتوا \"قال عمر رضي الله عنه على أي حالة أنا يومئذ قال: \"على حالتك اليوم\" قال: إذن أكفيكهما يا رسول الله (¬4) . وروى البخاري بإسناده عن [أم خالد قالت] (¬5) : \"سمعت النبي صلى الله عليه وسلم يتعوذ من عذاب القبر\" (¬6) وقال النبي صلى الله عليه:\" لو نجا أحد من ضمة القبر (أو ضغطة القبر) لنجا سعد بن معاذ\" (¬7) . ثم من بعد ذلك الإيمان بالصيحة للنشور، بصوت إسرافيل للقيام من القبور، فتلزم القلب أنك ميت ومضغوط في القبر، ومساءل في قبرك ومبعوث من بعد الموت فريضة لازمة. من أنكر ذلك فهو كافر. ¶ ¬__________ ¶ (¬1) ثبت اسم هذين الملكين: منكر ونكير في قوله عليه الصلاة والسلام: \"إذا قبر الميت أتاه ملكان أسودان أزرقان. يقال لأحدهما: المنكر. وللآخر: النكير ... أخرجه الترمذي (1071) عن أبى هريرة. صحيح الجامع الصغير (730) وانظر تفصيل ذلك في لوامع الأنوار البهية (2/8) . ¶ (¬2) انظر تفسير الطبري (8/471) ح (24417-24426) والدر المنثور (4/341) . ¶ (¬3) كذا في الأصل. ولعل الصواب: (الثقلان) . ¶ (¬4) لم أقف عليه. ¶ (¬5) هذا كما في البخاري (4/165) ح (6364) وأما في المخطوط (عن أبى أم خالد قال ... ) . ¶ (¬6) البخاري: كتاب الدعوات: باب التعوذ من عذاب القبر (4/165) ح (6364) وبنحوه عن عائشة عند مسلم: كتاب المساجد (1/410) ح (584) . ¶ (¬7) أحمد: حديث عائشة (17/281) ح (24164) .",
            "page": "32",
            "part": "1",
            "seal": "870EF39B"
        },
        {
            "id": "31",
            "nass": "الإيمان بالبعث والصراط: ¶ ثم الإيمان بالبعث والصراط. وشعار المؤمنين يومئذٍ: سلّم سلّم. والصراط جاء في الحديث \"أنه أحدّ من السيف وأدق من الشعر\" (¬1) . ¶ الإيمان بالميزان: ¶ ثم الإيمان بالموازين، كما قال تعالى: {وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ} [الأنبياء:43] . ¶ وقال عبد الله بن مسعود: \"يؤتى بالناس إلى الميزان فيتجادلون عنده أشد الجدال\" (¬2) وقال النبي صلى الله عليه وسلم: \"الميزان بيد الرحمن يخفضه ويرفعه\" (¬3) . ¶ الحوض: ¶ ثم الإيمان بالحوض والشفاعة، وقال النبي صلى الله عليه وسلم: \" إن لي حوضاً ما بين أيلة وعدن - يريد أن قدره ما بين أيلة وعدن - أباريقه عدد نجوم السماء \" وقال أنس بن مالك \" من كذّب بالحوض لم يشرب منه\" (¬4) . ¶ الحساب: ¶ ثم الإيمان بالمساءلة. إن الله تعالى (جَلَّ) ذِكْرُه يَسْأل العباد عن كل قليل وكثير في المواقف وعن كل ما اجترموا. ¶ ¬__________ ¶ (¬1) أخرجه مسلم 195 (1/186) عن أبى سعيد. ¶ (¬2) لم أقف عليه. ¶ (¬3) أحمد: حديث النواس بن سمعان (13/444) ح (17562) ، وابن ماجة: المقدمة (1/72) ح (199) وبنحوه عند البخاري عن أبي هريرة: كتاب التفسير (3/242) ح (4684) . ¶ (¬4) البخاري: كتاب الرقائق (4/205) ح (6580) إلا أنه ذكر صنعاء بدل عدن. ولمسلم كذلك. كتاب الفضائل (4/1800) ح (2303) أما اللفظ الذي في المخطوط فأشار إليه الحافظ في الفتح (11/57) .",
            "page": "33",
            "part": "1",
            "seal": "7410B44B"
        },
        {
            "id": "32",
            "nass": "الجنة والنار: ¶ ثم الإيمان بأن الله خلق الجنة والنار قبل إن يخلق الخلق. ونعيم الجنة لا يزول أبداً والحور العين لا يمتن. وعذاب النار فدائم بدوامها، وأهلها فيها مخلدون خالدون، من خرج من الدنيا غير معتقد للتوحيد (ولا متمسك بالسنة) (¬1) . ¶ (الشفاعة) : ¶ فأما المسيئون الموحدون فإنهم يخرجون منها بالشفاعة. وقال النبي صلى الله عليه وسلم: \"شفاعتي لأهل الكبائر من أمتي\" (¬2) وأطفال المشركين في النار (¬3) . ¶ ¬__________ ¶ (¬1) لعل مقصود المصنف رحمه الله تعالى من قوله: ((ولا متمسك بالسنة)) أي المخالف لما نص عليه السلف في مصنفاتهم في أصول الدين، وما أطلقوا عليه اسم (السنة) فالمقصود به مسائل الاعتقاد، وليس المقصود بالسنة المعنى الاصطلاحي عند الفقهاء، لأن هؤلاء يطلقون كلمة السنة ويريدون بها المندوبات (المستحبات) فهي عندهم - أي الفقهاء - قسيمة الفرض. ¶ (¬2) الترمذي: كتاب صفة القيامة (4/2435/539) وقال حديث حسن صحيح غريب من هذا الوجه، وابن ماجة: كتاب الزهد (2/1441) ح (4310) ، وأحمد: مسند أنس (20/439) ح (13222) . ¶ (¬3) قال ابن كثير في تفسير قوله تعالى (وما كنا معذبين حتى نبعث رسولا) الإسراء الآية (15) (3/51) \"فمن العلماء من ذهب إلى الوقوف فيهم - يعني أطفال المشركين - ومنهم من جزم لهم بالجنة لحديث سمرة بن حندب في صحيح البخاري، أنه عليه الصلاة والسلام قال في جملة ذلك المنام حين مر على ذلك الشيخ تحت الشجرة، وحوله ولدان. فقال له جبريل: هذا إبراهيم عليه السلام، وهؤلاء أولاد المسلمين، وأولاد المشركين. قالوا: يا رسول الله! وأولاد المشركين؟ قال: نعم. وأولاد المشركين \". ومنهم من جزم لهم بالنار لقوله عليه السلام: \"هم مع آبائهم\". ومنهم من ذهب إلى أنهم يمتحنون يوم القيامة في العرصات، فمن أطاع دخل الجنة، وانكشف علم الله فيه بسابق السعادة. ومن عصى دخل النار داخراً، وانكشف علم الله فيه بسابق الشقاوة. قال ابن كثير \"وهذا القول يجمع بين الأدلة كلها، وقد صرحت به الأحاديث المتقدمة المتعاضدة\" انظر: تفسير ابن كثير (3/51) ط - دار الفكر.",
            "page": "34",
            "part": "1",
            "seal": "E909B9D1"
        },
        {
            "id": "33",
            "nass": "نبوة محمد صلى الله عليه وسلم: ¶ ثم الإيمان بأن محمداً نبينا صلى الله عليه وسلم، خاتم النبيين، وسيد المرسلين، وإمام المتقين ورسول رب العالمين، بعثه إلينا، وإلى الخلق أجمعين، وهو سيد ولد آدم، وأول من تنشق عنه الأرض، فآدم ومن دونه تحت لوائه الشاهد لكل نبي، والشاهد على كل أمة، أخذ الله تعالى ميثاق الأنبياء بالإيمان، والبشارة به، ووصفهِ، وتبيانهِ في كتبهم مع ما اختصه الله به من قبل النبوة وبعدها من الآيات المعجزات الباهرات. ¶ (خصائص القرآن) : ¶ من ذلك كتابه المهيمن على كل كتاب، والمخبر عنها، والشاهد لها، والمصدق بها، لا يشبه الشعر، ولا الرسائل، البائن على كل كلام، بزغ (¬1) الأسماع والأفهام، الذي لا يأتيه الباطل من بين يديه ولا من خلفه، تنزيل من حكيم حميد، الذي عجزت الإنس والجن أن يأتوا بمثله ولو كان بعضهم لبعض ظهيراً، كتاب جمع فيه النظم، والإعجاز، والبسط والإيجاز، والفصاحة، والبلاغة، والتحذير، والزجر، والأمر، بكل طاعة، وتكرمة (¬2) وأدب، والنهي عن كل منكر، ¶ ¬__________ ¶ (¬1) في هامش المخطوط كتب: صوابه: (فزع) . ومعني بزغ الأسماع: أي قرعها وشقَّها وفاجأها. وأما على تقدير أن الصواب (فزع) فمقصوده أنه أفزع أسماع الخلق وأفهامهم بما ذكره الله تعالى في القرآن من الوعيد، ومن صنوف العذاب، ومن قصص الأمم السابقة ما حاق بهم من العذاب، إلى غير ذلك. ¶ (¬2) في هامش المخطوط كتب: صوابه: (مكرمة) .",
            "page": "35",
            "part": "1",
            "seal": "0B3A8CC9"
        },
        {
            "id": "34",
            "nass": "وسرف ومعصية، وفعل قبيح مذموم، والتعبد بكل فعل شريف مذكور من طهارة، وصلاة، وصيام، وزكاة، وحج وجهاد وصلة الأرحام، والبذل والعطاء، والصدق والوفاء، والخوف والرجاء، وما يكثر تعداده مما لا يحصى، مع محاجته صلى الله عليه وسلم لقومه حين قالوا: {ائْتِ بِقُرْآنٍ غَيْرِ هَذَا أَوْ بَدِّلْهُ} [يونس: 15] فأجابهم: {قُلْ مَا يَكُونُ لِي أَنْ أُبَدِّلَهُ مِنْ تِلْقَاءِ نَفْسِي إِنْ أَتَّبِعُ إِلاَّ مَا يُوحَى إِلَيَّ} (¬1) [يونس:15] من ربي. ¶ ثم قال لهم: {قُلْ لَوْ شَاءَ اللَّهُ مَا تَلَوْتُهُ عَلَيْكُمْ وَلا أَدْرَاكُمْ بِهِ فَقَدْ لَبِثْتُ فِيكُمْ عُمُراً مِنْ قَبْلِهِ أَفَلا تَعْقِلُونَ} [يونس:16] يعني أربعين سنة - إني يتيم فقير، لا أكتب، ولا أختلف إلى معلم، ولا ساحر، ولا كاهن، ولا شاعر، أفلا تدبرون ذلك، وتعلمون أن هذه الآية لا يقدر عليها إلا الله. ¶ قال: فإن لم تفعلوا فيما مضى، ولن يفعلوا، فيما يستقبلون. فجعل هذه الآية في القرآن في حياته، وبعد وفاته، لا يقدر أحد أن يأتي بمثله، أو سورة منه على نظمه وتأليفه وصدقه، وصحة معانيه وكبر فوائده وعلومه، ومع عجز الخليقة عن إدارك فهمه وبلوغ نهاية علمه وإخباره صلى الله عليه وسلم في زمن زبر الأولين والآخرين. بقوله: {الم غُلِبَتِ الرُّومُ فِي أَدْنَى الأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ فِي بِضْعِ سِنِينَ لِلَّهِ} [الروم: 1-4] (¬2) ، وبقوله: {سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ} [القمر: 45] . فأخبر بذلك قبل كونه. ¶ وقال تعالى: {تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلا قَوْمُكَ مِنْ قَبْلِ هَذَا} [هود: 49] . ¶ ¬__________ ¶ (¬1) زاد (من ربي) ولا توجد في الآية. ¶ (¬2) في أصل المخطوط إلى قوله تعالى: {وهُم من بَعدِ} وقد زدت باقي الآية وما بعدها حتى لا يختل المعنى.",
            "page": "36",
            "part": "1",
            "seal": "9E549994"
        },
        {
            "id": "35",
            "nass": "الإسراء والمعراج: ¶ وله صلى الله عليه الآية العظمى التي ظهرت له في الأرض والسماء، التي لم يشركه فيها بشر، ولم يبلغ الذي بلغه أحد من النُذُر، التي إذا تدبرها ذو فهم وعقل وبصيرة علم أن الله قد جمع له فيها شرف المنازل والرتب، ما فضله بها على الأولين والآخرين، وهو أنه ركب البراق، وأتى بيت المقدس من ليلته، ثم عرج به إلى السموات، فسلم على الملائكة والأنبياء، وصلى بهم، ودخل الجنة، ورأى النار، وافترض عليه في تلك الليلة الصلوات ورأى ربه، وأدناه، وقربه، وكلمه، وشرّفه، وشاهد الكرامات والدلالات، حتى دنا من ربه فتدلى، فكان قاب قوسين أو أدنى. وأن الله وضع يده بين كتفيه فوجد بردها بين ثدييه فعلم علم الأولين والآخرين وقال عز وجل: {وَمَا جَعَلْنَا الرُّؤْيا الَّتِي أَرَيْنَاكَ إِلاَّ فِتْنَةً لِلنَّاسِ} [الإسراء:60] . وهي رؤيا يقظة (¬1) لا منام. ثم رجع في ليلته بجسده إلى مكة وأخبر في كتابه أنه يعطيه في الآخرة من الفضل والشرف أكثر مما أعطاه في الدنيا بقوله: {وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى} [الضحى:5] ¶ وبما له في الآخرة (المقام المحمود) (¬2) الذي لا يدانيه فيه أحد من الأولين والآخرين. فنقلت من تاريخ ابن أبي خيثمة أبي بكر (¬3) أحمد في ¶ ¬__________ ¶ (¬1) لم يثبت أن النبي صلى الله عليه وسلم رأى ربه عياناً وما ورد فيه من الأحاديث فهي لم تثبت قال شيخ الإسلام ((وهو وإن كان أشد الأحاديث التي ذكرها - يعني القاضي أبا يعلى وذكر من رواها ففيها عدة أحاديث موضوعة كحديث الرؤية عياناً ليلة المعراج)) درء تعارض العقل والنقل (5/237) . ولعل المصنف رحمه الله يقصد بقوله (رؤيا يقظة) أي بالقلب دون البصر، فإن الرؤية البصرية تكتب رؤية بالتاء لا بالألف المقصورة. ¶ (¬2) كذا في الأصل، والصواب: من المقام المحمود. ¶ (¬3) هو الحافظ الكبير المجِّود أبو بكر صاحب التاريخ الكبير ... ... كأن ثقة عالماً متقناً حافظاً بصيراً بأيام الناس مات في شهر جمادى الأولى سنة 279 هـ وقد بلغ 94 سنة، أنظر السير (11/492) ، ومختصر السير (1/438) رقم (1952)",
            "page": "37",
            "part": "1",
            "seal": "4F098FFE"
        },
        {
            "id": "36",
            "nass": "أخبار المكيين بإسناده عن مجاهد (¬1) في قوله: {عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَاماً مَحْمُوداً} [الإسراء:79] قال: \" يجلسه على العرش \" (¬2) . ¶ وروى أبو بكر (¬3) وعثمان (¬4) ابنا أبي شيبة بإسنادهما عن مجاهد (¬5) في قوله: {عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَاماً مَحْمُوداً} [الإسراء:79] . ¶ قال \"يقعده على العرش\" وكذلك روى عبد الله بن أحمد (¬6) بإسناده عن مجاهد. وقد روى إسحاق بن راهويه (¬7) عن ابن فضيل عن ¶ ¬__________ ¶ (¬1) الإمام شيخ القراء والمفسرين، أبو الحجاج المكي، الأسود. وقال يحي بن معين عنه: ثقة. مات وهو ساجد سنة 102 هـ. انظر السير (4/449) ، ومختصر السير (1/158) . ¶ (¬2) الطبري في تفسيره (9/132) ح (22633) والدر المنثور (4/419) . ¶ (¬3) عبد الله بن محمد بن القاضي أبي شيبة إبراهيم بن عثمان بن خواستي الإمام العالم سيد الحفاظ صاحب المسند والمصنف مات في المحرم سنة 235 هـ، انظر مختصر السير (1/420) ،والسير (11/122) ¶ (¬4) هو الإمام الحافظ الكبير المفسر أبو الحسن، عثمان بن محمد بن القاضي أبي شيبة إبراهيم بن عثمان بن خواستي أخو الحافظ أبي بكر انظر مختصر السير (1/423) والسير (11/153) . ¶ (¬5) مجاهد بن جبر: الإمام، شيخ القراء المفسرين، أبو الحجاج المكي، مولى السائب بن أبي السائب المخزومي، توفي سنة 102هـ انظر السير (4/449-457) . ¶ (¬6) عبد الله بن أحمد بن حنبل. قال عنه الذهبي: الإمام، الحافظ الناقد، محدث بغداد، أبو عبد الرحمن ابن شيخ العصر الإمام أحمد بن حنبل الشيباني، ثم البغدادي، ولد سنة 213 هـ، لم يكن أحد في الدنيا أروى عن أبيه منه، توفي وعمره سبع وسبعون سنة. انظر السير (13/516- 526) . ¶ (¬7) إسحاق بن راهويه هو الإمام الكبير شيخ المشرق، سيد الحفاظ، أبو يعقوب مولده سنة 161 توفي ليلة نصف شعبان سنة 238 هـ، أنظر السير (11/358) ، ومختصر السير (1/427) .",
            "page": "38",
            "part": "1",
            "seal": "F6DAE836"
        },
        {
            "id": "37",
            "nass": "ليث (¬1) عن مجاهد في قوله: {عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَاماً مَحْمُوداً} [الإسراء:79] قال يجلسه معه على العرش (¬2) وقال ابن عمير: سمعت أبا عبد الله أحمد بن حنبل (¬3) وسئل عن حديث مجاهد: \" يُقعد محمداً على العرش \". فقال: قد تلقته العلماء بالقبول، نسلم هذا الخبر كما جاء\" (¬4) . ¶ وقال ابن الحارث: \" نعم يقعد محمدا على العرش\" وقال عبد الله بن أحمد: \"وأنا منكر على كل من رد هذا الحديث\". وعن ابن عباس (¬5) في قوله: {مَقَاماً مَحْمُوداً} قال: \"يقعده على العرش \" (¬6) . روى هذه الأخبار شيخنا أبو بكر المروزي وصنف في ذلك كتابا كبيراً. ورواه والدي- رحمه الله - عنه فيما أجازه لنا بإسناده عن ابن عمر عن ¶ ¬__________ ¶ (¬1) ليث بن أبي سليم زنيم، محدث الكوفة وأحد علمائها الأعيان، على لين في حديثه لنقص حفظه. مات سنة 138 هـ. ¶ (¬2) أخرجه الخلال في السنة رقم (287) ، والقاضي أبو يعلى في إبطال التأويلات (2/479) رقم (445) . ¶ (¬3) هو: أبو عبد الله أحمد بن محمد بن حنبل بن هلال الشيباني، إمام أهل السنة والحديث في وقته، وأمير المؤمنين في الحديث. أحد الأئمة الأربعة أصحاب المذاهب المتبوعة. ولد سنة 164 هـ وثبت في محنة القول بخلق القرآن. توفي عام 241 هـ رحمه الله تعالى. انظر التقريب (1/20/106) ¶ (¬4) رواه الخلال في السنة برقم (283) والقاضي أبو يعلى في إبطال التأويلات 2/47) . ¶ (¬5) عبد الله بن عباس بن عبد مناف ابن عم رسول الله صلى الله عليه وسلم ولد قبل الهجرة بثلاث سنين، ومات سنة 68هـ بالطائف، وهو أحد المكثرين من الصحابة، وأحد العبادلة من فقهاء الصحابة، انظر التقريب ص 518 رقم (3431) . ¶ (¬6) أخرجه الخلال في السنة برقم (295) .",
            "page": "39",
            "part": "1",
            "seal": "AFB308C0"
        },
        {
            "id": "38",
            "nass": "النبي صلى الله عليه وسلم في قوله: {عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَاماً مَحْمُوداً} [الإسراء79) قال: \" يجلسه معه على السرير\" (¬1) . وبإسناده عن عائشة (¬2) رضي الله عنها قالت: سألت رسول الله صلى الله عليه وسلم عن المقام المحمود فقال:\" وعدني ربي القعود على العرش\" (¬3) . ¶ وبإسناده عن ابن عمر، قال لي عمر بن الخطاب رحمة الله عليه: سألت النبي صلى الله عليه وسلم عما يوعده ربه جل اسمه، فقال:\"وعدني المقام المحمود وهو: القعود على العرش\" (¬4) (¬5) . وله الحوض الموعود في اليوم الموعود. ¶ ¬__________ ¶ (¬1) أخرجه القاضي أبو يعلى في إبطال التأويلات (2/476) ورقم (440) وعزاه السيوطي في الدر المنثور (5/326،328) إلى ابن مردويه والديلمي. ¶ (¬2) عائشة أم المؤمنين، الصديقة بنت الصديق، تزوجها النبي صلى الله عليه وسلم قبل الهجرة بعد وفاة الصديقة خديجة بنت خويلد، وذلك قبل الهجرة ببضعة عشر شهراً، ودخل بها في شوال سنة اثنتين، توفيت سنة 57 هـ. انظر السير (2/135-201) . ¶ (¬3) أخرجه القاضي أبو يعلى في إبطال التأويلات (2/476) رقم (441) . ¶ (¬4) أخرجه القاضي أبو يعلى في إبطال التأويلات (2/477) رقم (442) . ¶ (¬5) اختلف السلف في المراد بالمقام المحمود، على قولين: الأول: أنه الشفاعة للناس يوم القيامة. قاله ابن مسعود وحذيفة بن اليمان وابن عمر وسلمان الفارسي وجابر بن عبد الله والحسن. وهي رواية ابن أبى نجيح عن مجاهد. والثاني: يجلسه علي العرش يوم القيامة. قاله ابن عباس ومجاهد. انظر تفسير زاد المسير لابن الجوزي (5/45) ، ودرء تعارض العقل والنقل (5/237) . وقال شيخ الإسلام: \"وفيها أشياء عن بعض السلف رواها بعض الناس مرفوعة، وهي كلها موضوعة، كحديث قعود الرسول على العرش. وإنما الثابت أنه عن مجاهد وغيره من السلف. وكان السلف والأئمة يروونه ولا ينكرونه\". درء تعارض العقل والنقل (5/237) . وقال الشوكاني في تفسيره عن ابن عبد البر أنه قال: مجاهد وإن كان أحد أئمة التأويل، إلا أن له قولين مهجورين عند أهل العلم، أحدهما هذا ... (أي: إقعاد الرسول صلى الله عليه وسلم على العرش ... ) فتح القدير (3/360) ، ط المكتبة التجارية (مصطفى احمد الباز) . ولم يذكر ابن كثير في تفسيره إلا أن المقام المحمود هو الشفاعة العظمي، وكذلك فعل السعدي في تفسيره، وهو الذي رجحه الطبري رحمه الله، وعليه أكثر السلف.",
            "page": "40",
            "part": "1",
            "seal": "99BFBB06"
        },
        {
            "id": "39",
            "nass": "تعظيم النبي صلى الله عليه وسلم: ¶ وتوعد من رفع صوته على نبيه بذهاب عمله وبطلانه، فقال عز وجل: {لا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لا تَشْعُرُونَ} [الحجرات:2] وأدبهم في محاورة نبيه صلى الله عليه وسلم وخطابه، فقال: {لا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضاً} [النور 63] لا تقولوا: يا أحمد، يا محمد، يا أبا القاسم، أي قولوا: يا رسول الله، ويا نبي الله، كما قال عز وجل: {لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ} [الفتح:9] فأمرهم بتعظيمه صلى الله عليه وسلم. كما عظمه وشرفه في خطابه على سائر أنبيائه، فقال: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ} [المائدة:67] . وخاطب الأنبياء بأسمائهم: {يَا آدم} {يَا نُوح} ، {يا إبراهيم} ، {يا موسى} ، {يا عيسى} .وقال: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر:7] . ¶ فأقام أمره ونهيه مقام القرآن ونهيه، وجمع له بين صفتين من صفاته، فقال: {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ} [التوبة:128] . ولم يُقسم لأحد بالرسالة إلا له، فقال: {يس وَالْقُرْآنِ الْحَكِيمِ إِنَّكَ لَمِنَ الْمُرْسَلِينَ عَلَى صِرَاطٍ مُسْتَقِيمٍ} [يس:1-4] . وقال: {لَعَمْرُكَ إِنَّهُمْ لَفِي سَكْرَتِهِمْ يَعْمَهُونَ} [الحجر:72] . ¶ وقال في حق إبراهيم: {وَلا تُخْزِنِي يَوْمَ يُبْعَثُونَ} [الشعراء:87] . فأجابه إلى ذلك. وابتدأ به نبينا صلى الله عليه وسلم من غير سؤال فقال: {يَوْمَ لا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ} [التحريم: 8] وقال موسى: {قَالَ رَبِّ اشْرَحْ لِي",
            "page": "41",
            "part": "1",
            "seal": "A5A18E3A"
        },
        {
            "id": "40",
            "nass": "صَدْرِي} [طه:25] . فأجابه الله إلى ذلك فقال: {قَالَ قَدْ أُوتِيتَ سُؤْلَكَ يَا مُوسَى} [طه:36] . وقال لنبينا: {أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ} [الشرح: 1] وغفر ذنبه مع ستره وغفر ذنب غيره مع ظهوره. فقال:: {وَعَصَى آدَمُ رَبَّهُ فَغَوَى ثُمَّ اجْتَبَاهُ رَبُّهُ فَتَابَ عَلَيْهِ} [طه: 121- 122] وقال في داود: {وَظَنَّ دَاوُدُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعاً وَأَنَابَ فَغَفَرْنَا لَهُ ذَلِكَ} [ص:24-25] وقال: {وَلَقَدْ فَتَنَّا سُلَيْمَانَ} إلى قوله {ثُمَّ أنابَ} [ص:34] وقال: {وذا النّونِ إِذ ذَّهَبَ مُغاضِباً} إلى قوله: {فَاسْتَجَبْنَا لَهُ} [الأنبياء: 87، 88] وقال لنبينا صلى الله عليه وسلم {لِيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّر} [الفتح: 2] ولم يذكر ذلك الذنب. وقال: {وَوَضَعْنَا عَنْكَ وِزْرَكَ الَّذِي أَنْقَضَ ظَهْرَكَ} [الشرح: 2-3] ولم يذكر الوزر. ¶ الاعتقاد في الصحابة: ¶ ثم الإيمان بأن خير الخلق بعد رسول الله صلى الله عليه وسلم، وأعظمهم منزلة بعد النبيين والمرسلين وأحقهم بخلافة رسول الله صلى الله عليه وسلم أبو بكر الصديق رضوان الله عليه، ثم بعده على هذا الترتيب أبو حفص عمر بن الخطاب رضي الله عنه، ثم ذو النورين عثمان بن عفان رضي الله عنه ثم على هذا النعت والصفة أبو الحسن علي بن أبي طالب رضي الله عنه ونشهد للعشرة بالجنة وهم أصحاب (.....) (¬1) النبي وأبي بكر وعمر وعثمان وعلي وطلحة (¬2) ¶ ¬__________ ¶ (¬1) كلمة غير واضحة. ¶ (¬2) طلحة بن عبيد الله بن عثمان بن عمر وبن كعب سعد بن تيم بن مرة التيمي، أبو محمد المدني. وهم المسمى طلحة الفياض، أحد العشرة، مشهور، استشهد يوم الجمل سنة 36 هـ وهو ابن 63 سنة. انظر التقريب (ص 464) رقم (3044) .",
            "page": "42",
            "part": "1",
            "seal": "9A670955"
        },
        {
            "id": "41",
            "nass": "والزبير (¬1) وسعد (¬2) وسعيد (¬3) وعبد الرحمن بن عوف (¬4) وأبو عبيدة بن جراح (¬5) ¶ ثم الترحم على جميع أصحاب الرسول صلى الله عليه وسلم، أولهم وآخرهم وذكر محاسنهم. ومعاوية (¬6) خال المؤمنين، وكاتب وحي رب العالمين. ¶ (هجر أهل البدع) : ¶ ويجب هجران أهل البدع والضلال كالمشبهة (¬7) والمجسمة ¶ ¬__________ ¶ (¬1) الزبير بن العوام بن خويلد بن أسد بن عبد العزى بن قصي بن كلاب بن عبد الله القرشي الأسدي أحد العشرة المشهود لهم بالجنة، قتل سنة 36 هـ بعد منصرفه من وقعة الجمل. ¶ (¬2) سعد بن أبي وقاص مالك بن وهيب بن عبد مناف بن زهرة بن كلاب الزهري أبو إسحاق أحد العشرة وأول من رمي بسهم في سبيل الله مات بالعقيق سنة 55 هـ وهو آخر العشرة وفاة، انظر التقريب (ص372) رقم 2272) . ¶ (¬3) سعيد بن زيد بن عمر وبنُ نفيل العدوي، أبو الأعور، أحد العشرة، مات سنة 50 هـ أو بعدها بسنة أو سنتين، انظر التقريب (378) رقم (2327) ¶ (¬4) عبد الرحمن بن عوف بن عبد عوف بن الحارث بن زهرة القرشي، الزهري أحد العشرة أسلم قديماً مات سنة 32هـ. وقيل غير ذلك. ¶ (¬5) عامر بن عبد الله بن الجراح بن هلال بن أهيب بن ضبعة بن الحارث بن فهر القرشي، الفهري أمين هذه الأمة أبو عبيدة أحد العشرة، أسلم قديماً، وشهد بدراً، مات شهيداً بطاعون عمواس سنة 18هـ وله 50 سنة، انظر التقريب (746ص) رقم (3115) .. ¶ (¬6) معاوية بن أبي سفيان صخر بن حرب بن أمية الأموي، أبو عبد الرحمن الخليفة، صحابي، أسلم قبل الفتح وكتب الوحي، ومات في رجب سنة 60 هـ وقد قارب 80، أنظر التقريب (954) رقم (6-68) . ¶ (¬7) المشبهة: هم الذين يشبهون صفات لله بصفات خلقه فيقولون لله سمع كسمع البشر وعلى رأس هؤلاء المشبهة: الحكمية: أصحاب هشام بن الحكم الرافضي، وقد زعم أن الله ـ تعالى عن ذلك ـ جسم له حد ونهاية، وأنه طويل عريض، طوله مثل عرضه. ومنهم الجواليقية أتباع هشام بن سالم الجواليقي، الرافضي وذهب إلى أنه تعالى صورة الآدم. ومنهم الحوارية، أتباع داود الحواري، الذي وصف معبوده بجميع أعضاء الإنسان عدا الفرج واللحية. ومن المشبهة أيضا: الكرامية الذين يزعمون أن لله جسم، وغير هؤلاء كثير، وقد تصدي لهم العلماء والأئمة بالرد، وأنكروا عليهم هذه الأقوال، بل كفروا كثيراً منهم، واعتبروهم غلاة خارجين عن الإسلام. انظر: الفرق بين الفرق ص (214-219) ، أصول الدين للبغدادي ص (337-338) ، اعتقادات فرق المسلمين والمشركين ص (97-100) ، الملل والنحل (1/118-131) ، منهاج السنة (2/598 وما بعدها) ، مجموعة الرسائل الكبرى (1/115) ، الفتارى (3/186) ، (4/138) ، (6/35-36) ،.12/264 - 265) .",
            "page": "43",
            "part": "1",
            "seal": "B0AEBDDC"
        },
        {
            "id": "42",
            "nass": "والأشعرية (¬1) ¶ والمعتزلة (¬2) ¶ ¬__________ ¶ (¬1) الأشعرية: ينسب المذهب الأشعري الموجود في العالم الإسلامي إلى علي بن إسماعيل بن أبي بشر الأشعري البصري. قال عنه المقريزي: (أخذ عن الجبائي مذهب الاعتزال ثم بدا له فتركه وسلك طريقة عبد الله بن كلاب ونسج على قوانينه في الصفات والقدر فمال إليه جماعة وعولوا على رأيه وجادلوا فيه. وانتشر مذهب أبي الحسن الأشعري وحملوا الناس على التزامه فانتشر في أمصار الإسلام. مات الأشعري سنة 324 هـ. من أهم آراء الأشاعرة نفي الصفات إلا سبعا يثبتونها بالعقل والقول بأن أفعال العباد مخلوقة لله وهي كسب لهم وأشهر العلماء الأشاعرة الباقلاني والجويني والإيجي والرازي. وقد رجع أبوالحسن الأشعري عن هذا المذهب، وقال بقول أهل السنة والجماعة في مسائل أصول الدين، وأثبت ذلك في كتابيه (مقالات الإسلامين) و (الإبانة عن أصول الديانة) ..ومن العجيب أن الذين اتبعوه في أقواله القديمة بقوا مصرين على هذه الأقوال حتى بعد رجوع إمامهم رحمه الله عنها. وعلى ذلك فأقوال الأشعرية ليست هي الأقوال التي يُنسب إليها أبو الحسن الأشعري. رحمه الله. انظر: خطط المقريزي (2/358- 359) ، وشذرات الذهب (2/303) . ¶ (¬2) المعتزلة: فرقة كلامية إسلامية، ظهرت في أول القرن الثاني الهجري، وبلغت شأوها في العصر العباسي الأول، يرجع اسمها إلى اعتزال إمامها واصل بن عطاء، مجلس الحسن البصري، لقول واصل: بأن مرتكب الكبيرة ليس كافراً، ولا مؤمناً، بل هو في منزلة بين المنزلتين، ولما اعتزل واصل مجلس الحسن، وجلس عمرو بن عبيد إلى واصل وتبعهما أنصارهما قيل لهم \"معتزلة\" أو \"معتزلون\" وهذه الفرقة تعتد بالعقل وتغلو فيه وتقدمه على النقل، ولهذه الفرقة مدرستان رئيستان إحداهما البصرة ومن أشهر رجالها بشر بن المعتمر وأبو موسى المردار، وثمامة بن الأشرس، وأحمد بن أبي دؤاد. وللمعتزلة أصول خمسة يدور عليها مذهبهم هي: العدل، والتوحيد، والمنزلة بين المنزلين، والوعد والوعيد، والأمر بالمعروف والنهي عن المنكر، ولهم في هذه الأصول معان عندهم خالفوا فيها موجب الشريعة وجمهور المسلمين. وعلى الرغم من اندثار فرقة المعتزلة كاسم مستقل، إلا إن كثيراً من أفكارهم ومبادئهم ما زال بعضها موجودا عند الإباضية، وعند الشيعة الاثني عشرية، وعند الزيدية، بل وعند بعض المنتسبين لأهل السنة ممن يسمون أنفسهم بالعقلانيين وأصحاب التيار الديني المستنير وغيرهم. ولمعرفة مذهبهم بالتفصيل، يرجع إلى كتاب (الأصول الخمسة) للقاضي عبد الجبار المعتزلي، وانظر: الفرق بين الفرق ص (117-120) ،التبصرة في أصول الدين ص (37) ، الملل والنحل (1/46-49) ، الخطط للمقريزي (2/345-346) .، الموسوعة العربية الميسرة ص (1718) .",
            "page": "44",
            "part": "1",
            "seal": "FF3DBADD"
        },
        {
            "id": "43",
            "nass": "والرافضة (¬1) ¶ والمرجئة (¬2) والقدرية (¬3) ¶ ¬__________ ¶ (¬1) الرافضة: لقب أطلقه زيد بن علي بن الحسين على الذين تفرقوا عنه ممن بايعوه بالكوفة لإنكاره عليهم الطعن في أبي بكر وعمر بن الخطاب، وأطلق الأشعري في\" المقالات\" هذا اللقب على من يرفض خلافة أبي بكر وعمر من الشيعة. انظر: مقالات الإسلاميين، ص (16) ، البرهان في معرفة عقائد أهل الأديان ص (36) ، خطط المقريزي (2/351) .. ¶ (¬2) المرجئة: هم الذين أرجأوا العمل عن الإيمان، وزعم الغلاة منهم أن الإيمان هو المعرفة القلبية، وقالوا: لا يضر مع الإيمان ذنب، كما لا ينفع مع الكفر طاعة. والإيمان شيء واحد عندهم لا يزيد ولا ينقص. انظر الفرق بين الفرق ص (19) والملل والنحل (1/137) . ¶ (¬3) القدرية: هم نفاة القدر، وغالب ما يطلق هذا الاسم على المعتزلة وسبق التعريف بالمعتزلة.",
            "page": "45",
            "part": "1",
            "seal": "36E4474B"
        },
        {
            "id": "44",
            "nass": "والجهمية (¬1) والخوارج (¬2) ¶ والسالمية (¬3) والكراميّة (¬4) وبقية الفرق المذمومة. ¶ ¬__________ ¶ (¬1) الجهمية: هم المعطلة نفاة الصفات، سموا بالجهمية، نسبة إلى جهم بن صفوان، أبي محرز، مولي بني راسب، يلقبه البعض: بالترمذي، والبعض الآخر: بالسمرقندي، واتباعه يعرفون بالجهمية، نسبة إليه، وقد صار لقباً على معطلة الصفات عموما، باعتبار أن الجهمية هي أول من قالت بنفي الصفات. انظر: مقالات الإسلاميين (1/338) ، الفرق بين الفرق، ص (211) ، التبصرة في أصول الدين ص (63) ،الملل والنحل (1/86-87) ، تاريخ الطبري (7/335) ، البداية والنهاية (10/26-27) ، الخطط للمقريزي (2/351) . ¶ (¬2) الخوارج: جمع خارجة أي فرقة خارجة، وهم في الأصل: كل من خرج على علي بن أبي طالب (رضي الله عنه) ممن كان معه في حرب صفين، وحملوه على قبول التحكيم ثم قالوا له: لِمَ حكمت بين الرجال؟ لا حكم إلا لله. وسموا حرورية لا نحيازهم إلى حروراء بعد رجوعهم من صفين، وعددهم يومئذٍ اثنا عشر ألفاً. وقد ناظر هم علي (رضي الله عنه) فرجع بعضهم وقاتل الباقين حتى هزمهم، وقد افترق الخوارج إلى عدة فرق يجمعهم القول بتكفير علي بن أبي طالب وعثمان بن عفان وأصحاب الجمل، ومن رضي بالتحكيم، وصوب الحكمين، أو أحدهما، وتكفير أصحاب الكبائر، والقول بالخروج على الإمام إذا كان جائراً. وكل من جاء بعد هؤلاء ممن قال بأصولهم، أو ذهب مذهبهم فهو خارجي كذلك. انظر: الملل والنحل (1/114) ، والفرق بين الفرق ص (72-73) ومقالات الإسلامين للأشعري (1/167) ، ومجموعة الفتاوى (3/279) .. ¶ (¬3) السالمية: فرقة كلامية، ذات نزعة صوفية، تنسب إلى محمد بن سالم المتوفى سنة 297هـ وابنه: أحمد بن سالم المتوفى سنة 350 هـ، تتلمذ الأب محمد بن سالم على سهل بن عبد الله التستري، هذا ومن أشهر رجال السالمية: أبو طالب المكي صاحب كتاب (قوت القلوب انظر هذه الفرقة من الكتب التالية: المعتمد في أصول الدين ص (390) ، نشأة الفكر الفلسفي للنشار (1/294) ، دائرة المعارف الإسلامية (11/69) . ¶ (¬4) الكرامية: فرقة إسلامية تنسب إلى محمد بن كرام الذي نشأ في سجستان، وتوفي ببيت المقدس سنة 256 هـ، والكرامية مجسمون، أطلقوا على الله لفظ \" الجسم\" لذلك عدهم الشهرستاني من الصفاتية الذين غلوا في الإثبات حتى انتهى بهم إلى التجسيم والتشبيه، وأما الأشعري في (المقالات) فعدهم من فرق \"المرجئة\" لقولهم إن الإيمان هو الإقرار والتصديق دون اعتقاد القلب وعمل الجوارح، وعرفوا بالزهد والتقشف والعبادة، تعددت فروعهم، دون الاختلاف في الأصول، وأكثر أتباعهم في خراسان وما وراء النهر. انظر: الملل والنحل (1/108) ، ومقالات الإسلاميين ص (141) ، خطط المقريزي (2/357) .",
            "page": "46",
            "part": "1",
            "seal": "2F61B923"
        },
        {
            "id": "45",
            "nass": "خاتمة المؤلف: ¶ فهذا اعتقادي وما أدين به لربي، وهو الذي مضى عليه والدي رحمه الله، والحمد لله وصلى على محمد وعلى آله أجمعين.",
            "page": "47",
            "part": "1",
            "seal": "78C05B58"
        },
        {
            "id": "46",
            "nass": "صورة اللوحة الأولى من المخطوطة ¶ صورة اللوحة الأخيرة من المخطوطة",
            "page": "48",
            "part": "1",
            "seal": "DCC7D62B"
        },
        {
            "id": "54",
            "nass": "فهرس المراجع ¶ 1 ـ إبطال التأويلات في آيات الصفات: للقاضي أبى يعلى، ط دار إيلاف، الكويت. ¶ 2 ـ الأسماء والصفات: للبيهقي. ت: عبد الله بن محمد الحاشدي، مكتبة السوادي، ط الأولى،1413هـ (1993م) ، وطبعة دار الفكر. ¶ 3 ـ أصول الدين: للبغدادي، ط دار الكتب العلمية، بيروت. ¶ 4 ـ بيان تلبيس الجهمية: لابن تيمية، ت: عبد الرحمن اليحيى، رسالة دكتوراه في جامعة الامام محمد بن سعود الإسلامية. ¶ 5 ـ البداية والنهاية: لابن كثير، مكتبة المعارف، بيروت. ¶ 6 ـ تأويل مختلف الحديث: لابن قتيبة، ط دار الكتب العلمية. ¶ 7 ـ تاريخ الأمم والملوك: لأبى جعفر محمد بن جرير الطبري، تحقيق: محمد أبوالفضل إبراهيم، دار سويدان، بيروت. ¶ 8 ـ التبصير في أصول الدين وتمييز الفرقة الناجية عن الفرق الهالكين: للإمام أبى المظفر الإسفراييني، ط عالم الكتب، بيروت. ¶ 9 ـ تفسير الطبري: لأبي جعفر محمد بن جرير الطبري، الطبعة الأولى 1412هـ - 1992م، دار الكتب العلمية، بيروت.",
            "page": "56",
            "part": "1",
            "seal": "F3D330DE"
        },
        {
            "id": "55",
            "nass": "10 ـ تفسير القرآن العظيم: لابن كثير، طبعة دار الفكر، بيروت، لبنان. ¶ 11 ـ تقريب التهذيب: لابن حجر، ط دار الكتب العلمية، بيروت. ¶ 12 ـ تيسير الكريم المنان: السعدي ط عالم الكتب. ¶ 13 ـ التوحيد: لابن خزيمة، ط دار الرشد وكذا طبعة دار الكتب العلمية. ¶ 14 ـ جامع العلوم والحكم: ابن رجب. ط المؤسسة السعدية. ¶ 15 ـ الخطط: للمقريزي المسمى المواعظ والاعتبار بذكر الخطط والآثار، ط دار صادر، بيروت. ¶ 16 ـ الدر المنثور في التفسير بالمأثور: جلال الدين السيوطي، مطبعة الأنوار المحمدية. ¶ 17 ـ ذيل طبقات الحنابلة: لابن رجب. ط دار المعرفة، بيروت. ¶ 18 ـ زاد المسير: لابن الجوزي، ط دار الكتب العلمية، بيروت. ¶ 19 ـ سير أعلام النبلاء: للذهبي. مؤسسة الرسالة، ط الأولى، 1417 هـ (1996م) . ¶ 20 ـ السنة: لابن أبى عاصم مع ظلال الجنة للألباني. المكتب الإسلامي، الطبعة الثالثة، 1413هـ (1993م) . ¶ 21 ـ السنن: لابن ماجة أيى عبد الله محمد بن يزيد القزويني، تحقيق وترقيم: محمد فؤاد عبد الباقي، دار الكتب العليمة، بيروت. ¶ 22 ـ السنن: لأبي داود مع كتاب معالم السنن للخطابي، دار الحديث، الطبعة الأولى، 1388هـ- 1969م، تعليق: عزت عبيد الدعاس وعادل السيد. ¶ 23 ـ السنن: للترمذي: أبي عيسى محمد بن عيسى بن سورة، تحقيق أحمد شاكر، المكتبة الإسلامية.",
            "page": "57",
            "part": "1",
            "seal": "01FC0BEE"
        },
        {
            "id": "56",
            "nass": "24 ـ شذرات الذهب: لابن العماد. ت: محمد الأرناؤوط، دار ابن كثير، ط الأولى، 1406هـ (1986م) وكذا طبعة دار المسيرة بيروت. ¶ 25 ـ شرح صحيح مسلم: النووي. المطبعة المصرية، القاهرة. ¶ 26 ـ شرح العقيدة الطحاوية. ابن أبى العز. ط دار البيإن، وط المكتب الإسلامي. ¶ 27 ـ الشريعة: للآجري، ط دار الوطن. ¶ 28 ـ صحيح البخاري: ترقيم: محمد فؤاد عبد الباقي، المطبعة السلفية ط الأولى، 1400 هـ. ¶ 29 ـ صحيح مسلم: ترقيم: محمد فؤاد الباقي، دار الكتب العليمة، ط 143هـ (1992م) وكذا طبعة دار إحياء التراث. ¶ 30 ـ العبر: للذهبي، ط بيروت. ¶ 31 ـ الفرق بين الفرق: للبغدادي، تحقيق: محمد محيي الدين عبد الحميد: ط محمد علي صبيح وأولاده، مصر. ¶ 32 ـ الفصل في الملل والنحل: لأبى محمد بن حزم، ط دار المعرفة، بيروت. ¶ 33 ـ مجموع فتاوى شيخ الإسلام: لابن تيمية، جمع وترتيب: عبد الرحمن بن محمد بن قاسم، ط مؤسسة الرسالة، بيروت. ¶ 34 ـ مسند الأمام أحمد: ترقيم: محمد عبد الإسلام عبد الشافي، دار الكتب العليمة، بيروت، الطبعة الأولى، 1413 هـ - 1993م. ¶ 35 ـ مسند الإمام أحمد: لأحمد بن محمد بن حنبل، ت: أحمد شاكر وترقيمه، دار المعارف بمصر، 1392 هـ - 1972م.",
            "page": "58",
            "part": "1",
            "seal": "4CDFCDCB"
        },
        {
            "id": "57",
            "nass": "36 ـ المعجم الكبير: لأبي القاسم سليمان بن أحمد الطبراني، تحقيق: حمدي عبد المجيد السلفي، الطبعة الثانية، مطبعة الزهراء الحديثة. ¶ 37 ـ المعجم الفلسفي: مجمع اللغة العربية، مصر، المطابع الأميرية. ¶ 38 ـ مقالات الإسلاميين: للأشعري، تحقيق: محمد محيي الدين عبد الحميد، ط مكتبة النهضة العربية. ¶ 39 ـ الملل والنحل: للشهر ستاني، تعليق: محمد سيد كيلاني، ط دار المعرفة، بيروت وطبعة دار المعرفة، بيروت. ¶ 40 ـ الموسوعة العربية الميسرة: ط بيروت.",
            "page": "59",
            "part": "1",
            "seal": "7215F907"
        },
        {
            "id": "1",
            "nass": "ـ[الاعتقاد]ـ ¶ المؤلف: أبو الحسين ابن أبي يعلى، محمد بن محمد (المتوفى: 526هـ) ¶ المحقق: محمد بن عبد الرحمن الخميس ¶ الناشر: دار أطلس الخضراء ¶ الطبعة: الأولى، 1423 هـ - 2002 ¶ [ترقيم الكتاب موافق للمطبوع]",
            "page": null,
            "part": null,
            "seal": "969F30F6"
        }
    ],
    "t22852": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المحقق"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الأول التعريف بالمؤلف وبالكتاب"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول: التعريف بالمؤلف"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": "1",
            "tit": "أ - اسمه ونسبه وكنيته ومولده"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": "2",
            "tit": "ب - نشأته العلمية"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": null,
            "tit": "ج - ثناء العلماء عليه"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "1",
            "tit": "د - أشهر مصنفاته"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": null,
            "tit": "هـ - أشهر شيوخه"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": "1",
            "tit": "و - أشهر تلاميذه"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": null,
            "tit": "ز - وفاته"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: التعريف بالكتاب ووصف المخطوطة"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا - التعريف بالكتاب"
        },
        {
            "id": "13",
            "lvl": "4",
            "sub": "2",
            "tit": "أ - اسم الكتاب"
        },
        {
            "id": "13",
            "lvl": "4",
            "sub": "3",
            "tit": "ب - موضوع الكتاب"
        },
        {
            "id": "14",
            "lvl": "4",
            "sub": null,
            "tit": "ج - سبب تأليف الكتاب"
        },
        {
            "id": "15",
            "lvl": "4",
            "sub": null,
            "tit": "د - توثيق نسبة الكتاب إلى المؤلف"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا: وصف المخطوطة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثاني: كتاب الاعتقاد"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "خطبة المؤلف"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "1",
            "tit": "الإيمان بالله وتوحيده"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "2",
            "tit": "حقيقة الإيمان"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "الإسلام والإيمان"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": "1",
            "tit": "القرآن كلام الله غير مخلوق"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "صفة الكلام"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": "1",
            "tit": "الصفات الثابتة لله تعالى"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "تشبيه الله بخلقه كفر"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "1",
            "tit": "تعطيل الصفات مذهب الجهمية"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "2",
            "tit": "منهج أهل السنة في الأسماء والصفات"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "الإيمان بعذاب القبر"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "الإيمان بالبعث والصراط"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": "1",
            "tit": "الإيمان بالميزان"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": "2",
            "tit": "الحوض"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": "3",
            "tit": "الحساب"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "الجنة والنار"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "نبوة محمد صلى الله عليه وسلم"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "الإسراء والمعراج"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "تعظيم النبي صلى الله عليه وسلم"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "الاعتقاد في الصحابة"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "خاتمة المؤلف"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المراجع"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": "1",
            "tit": "خصائص القرآن"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "الشفاعة"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "3",
            "tit": "الإيمان بالقدر"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "سبب تأليف الكتاب"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "هجر أهل البدع"
        }
    ]
}