{
    "b22891": [
        {
            "id": "3",
            "nass": "بين يدي الكتاب ¶ الحمد لله رب العالمين والصلاة والسلام على سيد الأولين والآخرين. أما بعد: ¶ فقد كنت فرغتُ من هذا الكتاب قبل سنة تقريبا وأرسلت نُسخاً منه لعدد من العلماء وطلاب العلم وفي مقدمتهم الإمام عبد العزيز بن عبد الله بن باز - يرحمه الله - كما أرسلت لبقية أعضاء اللجنة الدائمة للبحوث العلمية والإفتاء - بالسعودية -: ¶ الشيخ عبد العزيز آل الشيخ والشيخ عبد الله الغديان والشيخ صالح الفوزان والشيخ بكر أبوزيد، كما أرسلت نسخاً للشيخ محمد بن صالح العثيمين، والشيخ عبد الله بن جبرين والشيخ عبد الرحمن البراك وغيرهم من العلماء وطلبة العلم لأخذ ملاحظاتهم وتصويباتهم، وقد تجاوب أكثرهم مع الكتاب وجاءتني منهم تعليقاتٌ وإضافاتٌ زادت الكتاب قوة، فمنهم من علَّق على النسخة نفسها وأعادها إليَّ، ومنهم من أرسل تعليقاته عبر جهاز الفاكس، ومنهم من أرسل مع تعليقاته تقريظاً للكتاب، وقد نصحني كثير منهم بالتعجيل بطبعه لينتفع به المسلمون، لكنِّي آثرت الانتظار حتى تصلني ملاحظات الشيخ عبد العزيز يرحمه الله، وفي هذه الفترة أعدت صف الكتاب بعد الأخذ بكثير من الآراء التي وصلتني وأرسلت إلى الشيخ النسخة المعدَّلة، وعلمت بعد ذلك أن الكتاب وصل إليه وأنه أمر بأن يُقرأ عليه وأخبرني من كان يقرأه عليه - جزاه الله خيراً - أنه قد أنجز معه الثلث وأن الشيخَ مسرورٌ به، فحمدت الله على ذلك، وما هي إلا أيام حتى صُعِقْنا بنبأ وفاة الشيخ أسأل الله أن يسكنه فسيح جناته، ثم وبعد ثلاثة أسابيع وصلني خطابٌ من مدير عام مكتب المفتي العام متضمنا تقريظ الشيخ للكتاب ومعه الكتاب نفسه وعليه تعليق واحد وتصويبات لأخطاء مطبعية.",
            "page": "1",
            "part": "المقدمة",
            "seal": "F2D02E81"
        },
        {
            "id": "12",
            "nass": "مقدمة ¶ إنَّ الحمدَ للهِ نحمدُه ونستعينُه ونستغفرُه، ونعوذُ بالله من شُرور أنفسنا وسيئاتِ أعمالنا، مَن يهدهِ الله فلا مُضِلَّ له، ومَن يُضلل فلا هاديَ له، وأشهدُ ألاَّ إله إلاَّ الله وحده لا شريك له وأشهد أنَّ محمَّداً عبدُه ورسولُه؛ أمَّا بعد: ¶ فإنه من المقطوع به عند أهل السنةِ والجماعةِ أنَّ الإيمانَ قولٌ وعملٌ (¬1) يزيد بالطاعة وينقص بالمعصية، وتارة يقولون: الإيمان: قولٌ باللسان، وعملٌ بالأركان (الجوارح) ، واعتقادٌ بالجَنان (القلب) ،وتارة يقولون: قولٌ وعملٌ ونِيَّةٌ،ولهم عباراتٌ لا تختلف عن هذه في معناها، وقد حكى غيرُ واحدٍ إجماعَ الصحابة والتابعين والفقهاء والمحدثين على ذلك، ومن هؤلاء الشافعي (¬2) والبغوي (¬3) ¶ ¬_________ ¶ (¬1) قول القلب واللسان، وعمل القلب والجوارح. ¶ (¬2) قال ابن تيمية في كتاب \"الإيمان\" (ص292) : ((قال الشافعى رضى الله عنه في كتاب الأم فى باب النية فى الصلاة ... وكان الإجماع من الصحابة والتابعين من بعدهم ومن أدركناهم يقولون: الإيمان قول وعمل ونية لا يجزئ واحد من الثلاث إلا بالآخر)) قلت:لم يرد هذا النقل في كتاب الأم المطبوع فليُستدرك من هنا. ¶ (¬3) قال في \"شرح السنة\" (ص38) : ((اتفقت الصحابة والتابعون فمن بعدهم من علماء السنة على أن الأعمال من الإيمان، ... وقالوا: إن الإيمان قول وعمل وعقيدة ... ))",
            "page": "11",
            "part": "1",
            "seal": "A8AC179E"
        },
        {
            "id": "13",
            "nass": "وابن عبد البر (¬1) وغيرهم. بل أصبح هذا مما يميزهم عن أهل البدع. ¶ كما أنَّه من المقطوعِ به عندهم أنَّ من الأقوالِ والأعمالِ ما هو كفرٌ أكبر يُخرج من الملة، وقد حكى غيرُ واحدٍ الإجماع على أنَّ سبَّ اللهِ ورسولِه كفرٌ مخرج من الملة، ومن هؤلاء: الإمام إسحاق بن راهوية ومحمد بن سحنون (¬2) وغيرهما. فظنَّ بعض الناس أنَّ الكفرَ العمليَّ لا يخرج صاحبه من الإسلام وأنَّ سبَّ الله ورسوله مستثنى من ذلك (¬3) ، ¶ وهذا خلاف ما عليه أهل السنة والجماعة. بل حكى غيرُ واحدٍ الإجماع على أنَّ الكفرَ يكون ¶ ¬_________ ¶ (¬1) قال في التمهيد (9/28) : ((أجمع أهل الفقه والحديث على أنَّ الإيمان قول وعمل، ولا عمل إلا بنيَّة ... )) ¶ (¬2) انظر النقولات عنهم من هذا الكتاب. ¶ (¬3) سئلت اللجنة الدائمة للبحوث العلمية والإفتاء في السعودية (2/34) السئوال التالي: ((اعتبارهم تاركَ الصَّلاة كافراً كفراً عملياً والكفر العمليُّ لا يخرِجُ صاحبَه من المِلَّة إلاَّ ما استثنَوْه من سبِّ الله تعالى وما شابهه فهل تارك الصلاة مستثنىً وما وجه الاستثناء؟ ¶ فأجابت: ليس كلُّ كفرٍ عمليٍّ لا يخرج من ملَّة الإسلام، بل بعضه يخرج من ملَّة الإسلام)) ¶ وقال الشيخ عبد العزيز بن باز كما في مجلة الفرقان الكويتية، العدد (94) : ((الذَّبحُ لغيرِ الله، والسُّجود لغير الله،كفرٌ عمليٌّ مُخرجٌ من الملَّة، وهكذا لو صلَّى لغير الله أو سجد لغيره سبحانه، فإنَّه يكفر كفراً عمليَّاً أكبر- والعياذ بالله - وهكذا إذا سبَّ الدِّين، أو سبَّ الرَّسول، أو استهزأ بالله ورسوله، فإنَّ ذلك كفرٌ عمليٌّ أكبر عند جميع أهل السُّنَّة والجماعة)) ¶ لذا قال الشيخ حافظ الحكمي في \"أعلام السنة النشورة\" (ص182) \" ((نحن لم نعرِّف الكفر الأصغر بالعمليِّ مطلقاً، بل بالعمليِّ المحض الذي لم يستلزم الاعتقادَ ولم يناقض قولَ القلبِ ولا عملَه))",
            "page": "12",
            "part": "1",
            "seal": "24D809FB"
        },
        {
            "id": "14",
            "nass": "بالقولِ أو الفعلِ أو الإعتقادِ، ومن هؤلاء: العلاَّمة ابن حزم (¬1) والشيخ سليمان آل الشيخ (¬2) والشيخ عبد الله أبابطين (¬3) والشيخ محمد بن ابراهيم (¬4) ، فسقطت دعوى الاستثناء والحمد لله، ومن فرَّق بين سبِّ الله أو رسوله وبين أي قولٍ أو عملٍ أجمع المسلمون أنه كفر كالذبح لغير الله أو السجود لصنمٍ أو نحو ذلك فعليه الدليل. فلا يظنُّ ظانٌ أَنَّ في المسألة خلافاً يجعل المسألة من مسائل الخلاف والاجتهاد، إذ لا يستطيع أحدٌ أَنْ يحكي عن واحدٍ من علماء أهل السنة والجماعة خلاف ذلك البتَّةَ. ¶ هذا وقد تردَّدت في الآونة الأخيرة مسألة التَّكفير بالقول والعمل، وزعم بعضُهم أنَّه لا يكفُر إلاَّ من اعتقد الكفر، أمَّا من تلفَّظ به أو عمل ما هو كفرٌ صراحةً فلا يكفر؛ إذ الكفر هو ¶ ¬_________ ¶ (¬1) قال في \"الفِصَل\" (3/245) . ((بقي من أظهر الكفر: لا قارئاً ولا شاهداً، ولا حاكياً ولا مكرهاً على وجوب الكفر له بإجماع الأمَّة على الحكم له بحكم الكفر وبحكم رسول الله ? بذلك، وبنصِّ القرآن على من قال كلمة الكفر إِنَّه كافرٌ)) ¶ (¬2) قال في \"الدلائل\" (ص30) : ((أجمع العلماء على أَنَّ من تكلَّم بالكفر هازِلاً أَنَّه يكفر. فكيف بمن أظهر الكفرَ خوفاً وطمعاً في الدُّنيا؟ ‍‍! ... )) ¶ (¬3) قال كما في \"مجموعة الرسائل والمسائل\" (1/659) : ((والمرتدُّ هو الذي يكفر بعدَ إسلامه بكلامٍ أو اعتقادٍ أو فعلٍ أو شكٍّ وهو قبل ذلك يتلفَّظ بالشَّهادتين ويصلي ويصوم، فإذا أتى بشيءٍ مما ذكروه صار مرتدَّاً مع كونه يتكلَّم بالشَّهادتين ويصلي ويصوم ولا يمنعه تكلُّمه بالشَّهادتين وصلاته وصومه عن الحكم عليه بالرِّدَّة، وهذا ظاهرٌ بالأدلَّة من الكتابِ والسُّنَّة والإجماع)) ¶ (¬4) قال في شرحه لكشف الشبهات (ص102) : ((فهذا المذكور في هذا الباب إجماع منهم أنه يخرج من الملة ولو معه الشهادتان، لأجل اعتقادٍ واحد أو عملٍ واحد أو قولٍ واحد، يكفي بإجماع أهل العلم لا يختلفون فيه))",
            "page": "13",
            "part": "1",
            "seal": "01165F4B"
        },
        {
            "id": "15",
            "nass": "الاعتقاد فقط ـ وهذا هو مذهب المرجئة المذموم ـ، مستدلِّين بتقسيم بعض العلماء الكفر إلى عمليٍّ واعتقاديٍّ، وأنَّ الأول كفرٌ أصغرُ والثاني كفرٌ أكبرُ، دون تفريقٍ بين الكفر العمليِّ الذي يعنيه العلماء والكفر بالعمل أو الأعمال المكفِّرة. ¶ ومن هنا نشأت شبهة أخرى وهي أنَّ المرء لو عمل عملاً كفريَّاً، كالسُّجود لصنمٍ أو صليبٍ، أو قال قولاً كفريّاً،كَسَبِّ الله ورسوله، أو استهزأ بآيات الله لشهوةٍ أو غرضٍ دنيويٍ فإنَّه لا يكفُر ما لم يعتقد؛ فعدُّوا ذلك مانعاً من موانع التَّكفير، والذي عليه علماء أهل السنة والجماعة أنَّ موانع التكفير أربعة: ((الجهل، والخطأ، والتأويل أو الشبهة، والإكراه)) ، فمن وقع في كفرٍ عملاً أو قولاً ثم أقيمت عليه الحجة وبُيِّن له أنَّ هذا كفرٌ يخُرج من الملة فأصَرَّ على فعله طائعاً غير مُكْرَهٍ، متعمّداً غير مخطىءٍ ولا متأوّلٍ فإنَّه يكفر ولو كان الدافع لذلك الشهوة أو أيّ غرضٍ دنيويٍّ، وهذا ما عليه أهل الحق وعليه ظاهرين إلى قيام الساعة إن شاء الله. ¶ ولما رأيتُ بعضَهم يستشهد بأقوالٍ محتملةٍ لبعض العلماء، نشطْتُ لجمع جملةٍ من أقوالهم في هذه المسألة. فتحصل لي منها مئات الأقوال لأكثر من مئةِ عالم، نقل بعضهم الإجماع كما تقدم.",
            "page": "14",
            "part": "1",
            "seal": "0EF3C131"
        },
        {
            "id": "16",
            "nass": "وهنا لابدّ من توضيحِ أمورٍ تتعلَّق بمنهج الكتاب: ¶ أولاً:مجمَل أقوالِ العلماءِ التي جمعتُها تنحصر في خمس عباراتٍ: ¶ 1- أنَّ الكفرَ يكون بالقول أو الفعل. فلم يقيّدوه بالاعتقادِ (¬1) . ¶ 2- أنَّ الكفرَ يكون بالقول أو الفعل أو الاعتقاد. فغايروا بينها (¬2) . ¶ 3- أنَّ الكفرَ يكون بالقول أو الفعل ولو لم يُعْتَقَد، فنصُّوا على عدمِ شرطيَّةِ الاعتقاد (¬3) . ¶ ¬_________ ¶ (¬1) ومن هؤلاء: نافع مولى ابن عمر، الشافعيّ، إسحاق بن راهويه، محمد بن سحنون، ابن جرير الطبريّ، أبو الحسن الأشعريّ، البربهاريّ، الجصّاص، ابن عبد البرّ، الجوينيّ،البزدويّ، إلكيا الهرَّاسيّ، ابن العربيّ، الرازيّ، الكاسانيّ، الفرغان صاحب فتاوى قاضيخان،ابن الجوزيّ، القرطبيّ، القرافيّ، ابن القيّم، ابن مفلح، ابن رجب، البزاز صاحب الفتاوى البزازية، ابن حجر العسقلانيّ، المرداويّ، الحمويّ، العدويّ، الشوكانيّ، رشيد رضا، الحكميّ، الشنقيطي. ¶ (¬2) ومن هؤلاء: ابن شاس، ابن قدامة، ابن الحاجب، الوردي، السبكيّ، خليل بن إسحاق، العثمانيّ، ابن فرحون، الطرابلسيّ، المحلّي، الأقفهسيّ، الرصَّاع، ابن قاسم الغزيّ، زكريّا الأنصاريّ، ابن النجّار، المليباريّ، المناويّ، مرعيّ بن يوسف، البهوتيّ، محمد بن غريب، البجيرميّ، الدسوقيّ، عبد الرحمن بن حسن آل الشيخ، البكريّ، القنوجيّ، أحمد بن عيسى، ابن ضويان، ابن سعديّ، اللجنة الدائمة للإفتاء، بكر أبو زيد. ¶ (¬3) ومن هؤلاء: أبو ثور، السمرقنديّ، ابن حزم، القاضي عياض، ابن مازه، النوويّ، ابن تيميّة، علاء الدين البخاريّ، المحبوبيّ، الأندربتي الدهلويّ، التفتازانيّ، الزركشيّ، ابن الوزير، ابن الهمّام، المنهاجيّ الأسيوطيّ، الأقفهسيّ، ابن أمير الحاج، منلا خسرو، عميرة، ابن نجيم، الهيتميّ، الخطيب الشربينيّ، القليوبيّ، زاده داماد، الكفويّ، المقبليّ، الصنعانيّ، الجمل، محمد بن عبد الوهّاب، الشرقاويّ، الرحيبانيّ، عبد الله بن محمد بن عبد الوهّاب، ابن عابدين، البيجوريّ، أبابطين، عليش، حمد بن عتيق، جمال الدين القاسميّ، الألوسيّ، الكشميريّ، محمد بن إبراهيم، ابن عثيمين، ابن جبرين، الفوزان، بكر أبو زيد، الموسوعة الفقهيّة الكويتيّة.ومن ألفاظهم: ولو لم يعتقد، وإن لم يعتقد، ولا معتقدٍ له، من غير اعتقادٍ له،وسواء اعتقدوه أو لم يعتقدوه، سواء (لا فرق) صدر (قاله) عن اعتقاد أو عناد أو..، سواء كان يعتقد أو كان ذاهلاً عن اعتقاده، ولا ينفعه ما في قلبه، وإن كان قلبه مطمئناً بالإيمان، جادّاً أو هازلاً (لاعباً) (مازحاً) ، الردّ على من قال أن مبنى الرّدّة على الاعتقاد، الردّ على من قال لا يكفر حتى يعتقد. إلى غير ذلك من الألفاظ.",
            "page": "15",
            "part": "1",
            "seal": "01E8ACE9"
        },
        {
            "id": "17",
            "nass": "4ـ أنَّ الكفرَ يكون بالقول والفعل ولو لحظٍّ من حظوظِ الدُّنيا (¬1) . ¶ 5ـ ردودٌ أو إنكارٌ على الجهميّة والمرجئة الذين يشترطونَ الاعتقاد أو الاستحلال (¬2) . ¶ ومن تأمَّل هذه العبارات يجد أن مؤدَّاها واحدٌ وإنْ كان بعضُها أصرح من بعضٍ في بيان المقصود. ¶ ¬_________ ¶ (¬1) وممن صرَّح بذلك: ابن تيميّة، ابن كثير، محمد بن عبد الرحمن المغربيّ، المقبليّ، محمّد بن عبد الوهّاب، سليمان بن عبد الله آل الشيخ، حمد بن عتيق، محمّد بن إبراهيم، الفوزان. ومن ألفاظهم: وإن كان سببه حبّ الدّنيا على الآخرة، بسبب إيثار الدّنيا لا بسبب العقيدة،طمعاً في الدّنيا، من أجل التّجارة، خوفاً من نقصِ مال، مدارة لأحد، أو لغير ذلك من الأغراض، سببه حظّاً من حظوظ الدّنيا، من أجل ماله أو بلده أو أهله، سببه قوة الشهوة. إلى غير ذلك من الألفاظ. ¶ (¬2) ومن هؤلاء: ابن عيينة، الشافعيّ، الحميديّ، أحمد بن حنبل، ابن حزم، ابن تيميّة، الفوزان.",
            "page": "16",
            "part": "1",
            "seal": "F5E9DCE5"
        },
        {
            "id": "18",
            "nass": "ثانياً: نقلْتُ أقوال بعض فقهاء المذاهب من الأشاعرة والماتريديَّة ممَّن خالطهم شيءٌ من الإرجاء لأنَّ ذلك أبلغ في الاستشهاد وإن كان قدوتنا علماء السُّنَّة القائلين بأن الإيمان قولٌ وعملٌ. ¶ ثالثاً: رتَّبْتُ العلماءَ على حسب وَفَيَاتِهم، والأحياءَ منهم على حسب ولادَتِهم. ¶ فكان منهم: ¶ 1 - أئمةٌ أعلامٌ من القرون الأولى أمثال: نافع مولى ابن عمر، وابن عيينة، والشافعيّ، والحميديّ، وإسحاق، وأبو ثور، وأحمد بن حنبل، ومحمد بن سحنون، وابن جرير الطبريّ، وأبو الحسن الأشعريّ، والبربهاري. ¶ 2 - ومنهم مفسِّرون أوردْتُ كلامَهم عند تفسيرهم لبعض الآيات. مثل: الجصّاص، وإلكِيا الهرَّاسي،وابن العربي،والرّازي، وابن الجوزي، والقرطبي، وابن كثير، والقاسمي، والألوسي. ¶ 3 - ومنهم علماءُ مجتهدون: كابن حزم (الظاهري) ، وابن عبد البرِّ (المالكيّ) ، والنوويّ (الشافعيّ) ، وابن تيميّة (الحنبليّ) ، وابن القيِّم (الحنبليّ) ، وابن الوزير، وابن حجر العسقلانيّ (الشافعيّ) ، والمقبليّ، والصنعانيّ، والشوكانيّ، وصِدِّيق خان. ¶ 4 - ومنهم فقهاءُ مذاهبٍ لا يسلم كثيرٌ منهم من شيء من الإرجاءِ.",
            "page": "17",
            "part": "1",
            "seal": "D5BBADC5"
        },
        {
            "id": "19",
            "nass": "فمن الحنفيَّة: السمرقنديِّ، والبزدويِّ، والكاسانيِّ، وابن مازه، والبزَّاز، وابن الهُمام، وابن أمير الحاج،، وابن نجيم، والكفَويِّ، وابن عابدين. وغيرهم. ¶ ومن المالكيَّة: القاضي عِياض، وابن شاس، وابن الحاجب، والقرافيِّ، وخليل بن إسحاق،وابن قاسم الرصَّاع، والعَدويِّ الشهير بالدردير، والدسوقيِّ، والشيخ عليش، وغيرهم ممَّن تقدم من المفسِّرين كابن العربي والقرطبيِّ. ¶ ومن الشافعيّة:إمام الحرمين الجُوَينيِّ، والسُّبكيِّ، وجلال الدين المحليِّ، ومحمد بن قاسم الغَزِّيِّ، وزكريَّا الأنصاريِّ، وعميرة، وابن حجر الهيتَميِّ، والشربينيِّ، والقليوبيِّ،والعُجيليِّ المشهور بالجمل، والبجيرميِّ، والشرقاويِّ، والبيجوريِّ، والبكريِّ. وغيرهم. ¶ ومن الحنابلة: ابن قُدامة، وابن مفلح، وابن رجب، والمرداوي، وابن النجار، والكرميِّ، والبهوتيِّ، والرحيبانيِّ، وابن ضويان،وغيرهم. ¶ 5 - ومنهم طائفة من علماء الدَّعوة النجديَّة: كالإمام محمّد بن عبد الوهاب وابنه عبد الله وحفيداه سليمان بن عبد الله وعبد الرَّحمن بن حسن، ومحمد بن غريب، وأبابطين، وحمد بن عتيق، وأحمد بن عيسى. ¶ 6 - ومنهم معاصِرون: كأنور شاه الكشميريِّ، ورشيد رضا، والسعديِّ، والحكميِّ، ومحمد بن إبراهيم، والشنقيطيِّ.",
            "page": "18",
            "part": "1",
            "seal": "5224DA09"
        },
        {
            "id": "20",
            "nass": "ومن الأحياء: ابن باز، وابن عثيمين، وابن جبرين، والفوزان، وبكر أبوزيد. ¶ ومن أعضاء اللجنة الدائمة في السعودية غير من ذُكر: العفيفي، وآل الشيخ،وابن قعود. ¶ رابعاً: آثرت أن أبقي كلام من نقلت عنهم كما هو ولم أعلِّق عليه إلا تعليقاتٍ يسيرةٍ وذلك لوضوح كلامهم وجلائه. ¶ خامساً: لم أنقل كلام العلماءِ المتعلِّق بتكفيرِ تاركِ الصَّلاة، وهم جمهور أصحاب الحديث، علماً أنَّها أقوالٌ كثيرةٌ جداً مبثوثةٌ في كتب السَّلَف؛ وذلك لأَنَّها مسألة اختلف فيها أصحاب الحديث (¬1) . ولكن هاهنا مسألةٌ مهمَّةٌ، وهي أَنَّ أصحاب الحديث الذين لم يكفِّروا تاركَ الصَّلاة؛ لا يعنون أَنَّ الصَّلاةَ عملٌ والعمل ¶ ¬_________ ¶ (¬1) قال الإمام محمد بن نصر المروزيّ في \"تعظيم قدر الصلاة\" (2/925-936) : ((ذكرنا الأخبار المروية عن النبي? في إكفار تاركها، وإخراجه إياه من الملَّة، وإباحة قتال من امتنع من إقامتها، ثم جاءنا عن الصحابة رضي الله عنهم مثل ذلك، ولم يجئنا عن أحد منهم خلاف ذلك. ثم اختلف أهل العلم بعد ذلك في تأويل ما روي عن النبي ? ثم عن الصحابة رضي الله عنهم في إكفار تاركها، وإيجاب القتل على من امتنع من إقامتها.-ثم أورد مقالة الفريق الأول-وقال: قد حكينا مقالة هؤلاء الذين أكفروا تارك الصلاة متعمّداً، وحكينا جملة ما احتجّوا به، وهذا مذهب جمهور أهل الحديث. وقد خالفتهم جماعة أخرى من أصحاب الحديث، فأبوا أن يكفّروا تارك الصلاة، إلا أن يتركها جحوداً أو إباءً واستكباراً واستنكافاً ومعاندة فحينئذٍ يكفّر. وقال بعضهم: تارك الصلاة كتارك سائر الفرائض عن الزّكاة، وصيام رمضان، والحجّ. وقالوا: الأخبار التي جاءت في الإكفار بترك الصلاة نظير الأخبار التي جاءت في الإكفار بسائر الذنوب)) .",
            "page": "19",
            "part": "1",
            "seal": "22649AC4"
        },
        {
            "id": "21",
            "nass": "لا يكفّر تاركه أو فاعله بغير اعتقادٍ أو استحلالٍ أو تكذيبٍ، فهذه لَوْثَةٌ إرجائيَّةٌ حاشاهم منها. ¶ بل كما نقَلَ عنهم المروزيُّ قالوا: ((الأخبار التي جاءت في الإِكْفار بترك الصَّلاة نظير الأخبار التي جاءت في الإِكْفار بسائر الذُّنوب)) فهم نظروا إلى الأدلة التي ظاهرها التَّعارض فجمعوا بينها ورجَّحوا عدم إِكْفار تارك الصَّلاة كتارك الصَّوم والزَّكاة،إلاَّ إذا تركها جُحوداً أو إِباءً أو استنكافاً. ولم يُنْقَل عن أحدٍ منهم أَنَّ الصَّلاة عمل وليست اعتقاداً ولا يكفُرُ تاركَ العمل! كما أَنَّهم لم يعدّوا من يكفِّر تاركها بمثابة الخوارج الَّذين يكفِّرونَ بالذُّنوب، وهذا إقرارٌ منهم أَنَّ تاركّ العمل قد يخرج من الملَّة، لكن لم يترجَّحْ عندهم ذلك في شأْنِ تارك الصَّلاة. ¶ سادساً: هناك من فقهاء المذاهب الذين نقلْتُ عنهم ممَّن كفَّر بالقول أو العمل لكن علَّل ذلك بعباراتٍ لم تُعْهد من السَّلف - تدلُّ على تأثُّرهم بالمرجئة -. كقولهم: هذا الفعل ليس كفراً لكنّه يدلُّ على الكفر، أو علامة على الكفر (¬1) . وكقولهم: لم يكفر بالعمل لكن كَفَرَ للاستخفاف (¬2) ، ¶ أو للتكذيب، أو لعدم ¶ ¬_________ ¶ (¬1) وقد نسب هذا الرأي الشهرستانيّ لبشر المريسيّ من المرجئة فقال: ((وإلى هذا المذهب ميل ابن الرواندىِّ وبشر المريسيِّ قالا: ((الإيمان هو التَّصديق بالقلب واللسان جميعاً والكفر هو الجحود والإنكار، والسجود للشمس والقمر والصنم ليس بكفر في نفسه ولكنه علامة الكفر)) )) انظر: \"الملل والنحل\" (1/144) دار المعرفة. ط1404 هـ. ¶ (¬2) وقد نسب هذا الرأي إلى المرجئه، الشهرستانيّ في \"الملل\" وأبو الحسن ¶ الأشعريّ في \"المقالات\" وأقره شيخ الإسلام. قال أبو الحسن: (( (الفرقة العاشرة) : من المرجئة أصحاب أبي معاذ التومني ... وكان أبو معاذ يقول: من قتل نبياً = = أو لطمه كفر وليس من أجل اللّطمة كفر ولكن من أجل الاستخفاف والعداوة والبغض له)) انظر: \"مجموع الفتاوى\" (7/547)",
            "page": "20",
            "part": "1",
            "seal": "759FFEE3"
        },
        {
            "id": "22",
            "nass": "التصديق، أو أن هذا العمل ليس كفراً لكنَّه دليلٌ على عدم الاعتقاد أو ما شابه ذلك. وقد ردَّ عليهم ابن حزم ردّاً قويّاً (¬1) وكذا شيخ الإسلام ابن تيميَّة ونسب ذلك للجَهْم ومن وافقه (¬2) وقد يُشْكِلُ على البعض عبارات صدرت لبعض العلماء علَّلَت التَّكْفير بالتَّكْذيب (¬3) أو الإرادة (¬4) أو أَنَّها مُسْتَلزمة للكفرالاعتقاديِّ (¬5) ، فَفَرْقٌ بين من يقول هذا العمل أو القول كفرٌ لكذا، وبين من يقول هذا ليس كفراً لكنَّه دليلٌ أو علامةٌ على الكفر فالأوَّل يثبت الكفر ويعلِّلُه والآخر ينفي الكفر ويُثْبِتُ دليلَه أو علامتَه. ¶ سابعاً: سيلحظ القاريءُ أَنَّ بعض العبارات والجمل مكرَّرةٌ أو متشابهةٌ، وخاصّةً في النُّقولات عن فقهاء المذاهب وذلك لأَنَّ بعض الكتب إِمَّا أَنْ تكون اختصاراً أو شرحاً أو حاشيةً على كتبٍ أخرى، والمعروفُ عن فقهاء المذاهب أَنَّهم ¶ ¬_________ ¶ (¬1) انظر النقولات عنه من هذا الكتاب. ¶ (¬2) قال في كتاب \"الإيمان\" (ص384) بعد أن نقل كلام الإمام أحمد في تكفير من شدّ الزنار في وسطه، وصلّى للصليب ... الخ: \"قلت: ((هذا الذي ذكره الإمام أحمد من أحسن ما احْتُجَّ به عليهم، جمع في ذلك جملاً يقول غيرُه بعضها، وهذا الإلزام لا مَحِيدَ عنه، ولهذا لما عرف متكلِّمهم مثل جهم ومن وافقه أنّه لازم التزموه، وقالوا: لو فعل ما فعل من الأفعال الظاهرة لم يكن بذلك كافراً في الباطن، لكن يكون دليلاً على الكفر في أحكام الدنيا)) . ¶ (¬3) انظر كلام ابن جرير الطبري. ¶ (¬4) انظر كلام أبي الحسن الأشعري. ¶ (¬5) انظر كلام حافظ الحكمي.",
            "page": "21",
            "part": "1",
            "seal": "9CACA02B"
        },
        {
            "id": "23",
            "nass": "ينقلون عن بعضهم كثيراً، وإِنَّما أوردْتُ ذلك للتَّأكيد على أَنَّ التَّكفير بالقولِ والعملِ هو المذهبُ المعتمدُ عند أتباع المذاهب الأربعة. ¶ ثامناً: هذا الكتاب ليس ردَّاً على شُبُهات المرجئة، فهذا يقتضي حصر شبهاتهم والردَّ عليها بالوَحْيَيْنِ - الكتاب والسنَّة - ثم ذكر أقوال الصَّحابة والتَّابعين ومن تبعهم من العلماء. لكنَّه ردٌّ على من ينسب للسَّلف القولَ بحصر التَّكفير في الاعتقاد فقط وأَنَّ هذا قول سائر العلماء، فأردْتُ أَنْ أُبَيِّنَ بُعْدَ هذا الزَّعم عن الصَّواب. أمَّا الرَّدُّ على المرجئة وشبهاتهم فقد كُفيناه منذ قرونٍ، وقد ظهرت في السَّنوات الأخيرةِ كتبٌ ورسائلُ قيِّمةٌ عن نواقض التَّوحيد، ونواقض الإيمان الاعتقاديَّة والقوليَّة والعمليَّة، والتَّكفير وضوابطه، وكتبٍ عن الإرجاء والمرجئة يمكن الرجوع إليها لمن أراد معرفةَ شبهاتهم والرُّدود عليها. ¶ تاسعاً: وحيث كانت هذه النُّقولات تعالج مسألةَ التَّكْفير بالقول والفعل من جهة مغايرة لما عليه أهل الإرجاء، إلا أَنَّني أُحبُّ أَنْ أُنَبِّه إلى أََنَّ التَّكفير حكم شرعيٌّ له حدوده وضوابطه التي ينبغي مراعاتها، فلا بدَّ من قيام الحجَّةِ وتحَقُّق الشُّروط وانتفاء الموانع كالجهل والتَّأْويل والخطأ والإكراه، كما أَنَّه لابدَّ من التَّفْريق بين أّنْ تقول: هذا القول أو الفعل كفرٌ أو رِدَّةٌ، وبين التَّكفير المطلق كأَنْ تقول: من فعل كذا فهو كافرٌ أو مُرتَدٌّ، وبين تكفير المُعَيَّن فتقول: فلانٌ كافرٌ. وقد بسط هذا شيخ",
            "page": "22",
            "part": "1",
            "seal": "AF320ED4"
        },
        {
            "id": "24",
            "nass": "الإسلام ابن تيميَّة (¬1) وغيره في كتبهم فلتراجع. ¶ ... كما أُحبُّ أَنْ أُحذِّرَ من الوقوع في فتنة الإرجاء وشبهِهِ الضَّالَّة لخطورة آثاره السَّيِّئة على الإسلام والمسلمين. ¶ وأخيراً أودُّ أَنْ أَخْتم هذه المقدِّمة بكلمات للعلاَّمة عبد الله أبا بطين لعل الله ينفع بها، قال رحمه الله: ¶ ((يتعيَّن على من نصح لنفسه وعلم أَنَّه مسئولٌ عمَّا قال ومُحاسَبٌ على اعتقاده وقوله وفعله أَنْ يُعِدَّ لذلك جواباً، ويخلع ثوبي الجهل والتعصُّب ويخلص القصدَ في طلب الحقِّ، قال الله تعالى: {قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا} (¬2) ، وليعلم أَنَّه لا يخلِّصه إلا اتّباع كتاب الله وسنَّة نبيِّه، قال الله تعالى: {اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلاً مَا تَذَكَّرُونَ (¬3) } وقال تعالى: {كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الألْبَابِ (¬4) } ولما كان قد سبق في علم الله وقضائه أَنَّه سيقع الاختلاف بين الأُمَّة أَمَرهم وأوجَبَ عليهم عند التنازع الردَّ إلى كتابه وسنَّة نبيِّه، قال تعالى: {فَإِنْ ¶ ¬_________ ¶ (¬1) وذلك بقوله: ((وحقيقة الأمر في ذلك: أنّ القول قد يكون كفراً، فيطلق القول بتكفير صاحبه، ويقال من قال كذا فهو كافر لكن الشخص المعيّن الذي قاله لا يحكم بكفره حتى تقوم عليه الحجَّة التي يكفر تاركها)) انظر \"مجموع الفتاوى\" (23/345) . ¶ (¬2) سورة سبأ: 46. ¶ (¬3) سورة الأعراف: 3. ¶ (¬4) سورة ص: 29.",
            "page": "23",
            "part": "1",
            "seal": "6FD6F58B"
        },
        {
            "id": "25",
            "nass": "تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا (¬1) } قال العلماء رحمهم الله: الردُّ إلى الله الردُّ إلى كتابه، والردُّ إلى الرسول الردُّ إليه في حياته والردُّ إلى سنَّتِه بعد مماته. ودلًّت الآية أَنَّ من لم يردَّ عند التنازع إلى كتاب الله وسنَّة نبيِّه فليس بمؤمنٍ لقوله تعالى: {إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ} (¬2) ¶ فهذا شرطٌ ينتفي المشْروطُ بانتفائه، ومُحالٌ أَنْ يأمرَ الله النَّاس بالرَّدِّ إلى مالا يفصل النِّزاع، لاسيَّما في أُصول الدِّين التي لا يجوز فيها التقليدُ عند عامَّة العلماء، وقال الله تعالى: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} (¬3) . ¶ ... وقد قال بعض السلف: (ما ترك أحدٌ حقَّاً إلا لِكِبْرٍ في نفسِه) . ومصداقُ ذلك قولُ النبيِّ ? حين قال: (لا يدخُلُ الجنَّةَ مَنْ في قلبِهِ مثْقالَ ذَرَّةٍ مِنْ كِبْرٍ) (¬4)) (¬5) . ¶ واللهُ أعلمُ وصلَّى الله على نبيِّنا محمَّدٍ وعلى آلِه وصحبِه وسلَّم. ¶ كتبه ¶ عَلَويُّ بن عبد القادر السَّقَّاف ¶ الظهران ¶ ¬_________ ¶ (¬1) سورة النساء: 59. ¶ (¬2) سورة النور: 2.. ¶ (¬3) سورة النساء: 65. ¶ (¬4) رواه مسلم في الإيمان باب تحريم الكبر وبيانه. ¶ (¬5) \"الانتصار لحزب الله الموحِّدين\" (ص67) .مكتبة ابن الجوزي. ط1-407هـ.",
            "page": "24",
            "part": "1",
            "seal": "A2756305"
        },
        {
            "id": "26",
            "nass": "أقوال العلماء ¶ 1. التَّابعيُّ الجليل نافع مولى ابن عمر رضي الله عنه. ت:117هـ ¶ روى عبد الله بن أحمد في السُّنَّة بإسناده أنَّ: (( ... معقل بن عبيد الله العبسيّ قال قدم علينا سالم الأفطس بالإرجاء فعرضه. قال: فنفر منه أصحابنا نفاراً شديداً ... قال فجلست إلى نافع فقلت له ... إِنَّهم يقولون: نحن نقرُّ بأَنَّ الصّلاة فريضةٌ ولا نصلي، وأَنَّ الخمر حرامٌ ونحن نشربها وأن نكاح الأمهات حرامٌ ونحن نفعل (¬1) . قال: فنتر يده من يدي ثم قال: من فعل هذا فهو كافر)) (¬2) . ¶ 2. الإمام سفيان بن عيينة. ت:198هـ ¶ ((قال عبد الله بن أحمد حدَّثنا سويد بن سعيد الهرويّ قال: سألنا سفيان بن عيينة عن الإرجاء. فقال: يقولون الإيمان قولٌ وعملٌ، والمرجئة أوجبوا الجنَّة لمن شهد أَنَّ لا إله إلا الله مصرَّاً بقلبه على ترك الفرائض وسمُّوا ترك الفرائض ذنباً بمنزلة ركوب ¶ ¬_________ ¶ (¬1) هذا من كفر الإباء والإعراض. ¶ (¬2) انظر \"السنة\" لعبد الله بن الإمام أحمد (1/382-383 (دار ابن القيم، ط1- 1406هـ. و \"السنة\" للخلال (4/29-31) دار الراية.ط1 - 1410هـ. و \"أصول الاعتقاد\" للالكائي (5/953-954) دار طيبة. ط1 - 1402هـ.",
            "page": "25",
            "part": "1",
            "seal": "A61EC867"
        },
        {
            "id": "27",
            "nass": "المحارم، وليس بسواء لأَنَّ ركوب المحارم من غير استحلالٍ معصية، وترك الفرائض متعمِّداً من غير جهل ولا عذر هو كفر)) (¬1) ¶ 3. الإمام محمّد بن إدريس الشافعيّ. ت: 204هـ ¶ ((سئل عمَّن هزل بشيءٍ من آيات الله تعالى أنَّه قال: هو كافرٌ واستدل بقوله تعالى: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إيمانِكُم} (¬2)) (¬3) . ¶ 4. الإمام عبد الله بن الزّبير الحميديّ. ت:219هـ ¶ ((أُخْبِرت أَنَّ قوماً يقولون: إِنَّ من أقرَّ بالصَّلاة، والزَّكاة، والصَّوم، والحجَّ، ولم يفعل من ذلك شيئاً حتىّ يموت، أو يصلِّي مستدبر القبلة حتى يموت، فهو مؤمن ما لم يكن جاحداً ... إذا كان يقرُّ بالفرائض واستقبال القبلة؛ فقلت: هذا الكفر الصُّراح وخلاف كتاب الله وسنَّة رسوله - صلى الله عليه وسلم - وفعل المسلمين)) (¬4) . ¶ وقال في \"أصول السُّنَّة\": ((وأن لا نقول كما قالت الخوارج: ((من أصاب كبيرةً فقد كفر)) . ولا تكفير بشيء من الذُّنوب، إنَّما ¶ ¬_________ ¶ (¬1) انظر \"السنَّة\" لعبد الله بن أحمد (1/347-348) . وهذا أيضاً من كفر الإباء والإعراض. والتَّرك عمل وليس اعتقاداً. ¶ (¬2) سورة التوبة: 65 و 66. ¶ (¬3) انظر \"الصارم المسلول\" (3/956) رمادي للنشر، ط1 ـ 1417هـ. ¶ (¬4) انظر \"السنة\" للخلال (3/586-587) دار الراية.ط1 -1410هـ. و\"أصول الاعتقاد\" للالكائي (5/887) دار طيبة. ط1 - 1402هـ.",
            "page": "26",
            "part": "1",
            "seal": "E6D38664"
        },
        {
            "id": "28",
            "nass": "الكفر في ترك الخمس التي قال رسول الله - صلى الله عليه وسلم -: (بُنِيَ الإسلام على خمس: شهادة أن لا إله إلاَّ الله، وأنَّ محمَّداً رسول الله، وإقام الصَّلاة، وإيتاء الزكاة، وصوم رمضان، وحجُّ البيت) (¬1)) (¬2) . ¶ 5. الإمام إسحاق بن راهويه المروزيّ. ت:238هـ ¶ ((وممَّا أجمعوا على تكفيره، وحكموا عليه كما حكموا على الجاحد، فالمؤمن الذي آمن بالله تعالى، ومما جاء من عنده، ثم قتل نبيَّاً، أو أعان على قتله، وإن كان مُقِرَّاً، ويقول: قتل الأنبياء محرَّمٌ، فهو كافرٌ، وكذلك من شتَمَ نبيَّاً، أو ردَّ عليه قولَه من غير تقيَّةٍ ولا خوفٍ)) (¬3) . ¶ ... ((أجمع المسلمون على أن من سبَّ الله، أو سبَّ رسولَه - صلى الله عليه وسلم -، أو دفع شيئاً مما أنزل الله عزَّ وجلَّ، أو قتل نبيَّاً من أنبياء الله، أَنَّه كافر بذلك وإِنْ كان مُقِرَّاً بكلِّ ما أنزل الله)) (¬4) . ¶ 6. الإمام أبو ثور إبراهيم بن خالد. ت:240هـ ¶ ((فاعْلَمْ يرحمنا الله وإيَّاك أَنَّ الإيمان تصديقٌ بالقلب وقولٌ باللسان وعملٌ بالجوارح. وذلك أَنَّه ليس بين أهل العلم خلافٌ ¶ ¬_________ ¶ (¬1) رواه البخاري في أول كتاب الإيمان، ومسلم في الإيمان، باب:بيان أركان الإسلام ودعائمه العظام. ¶ (¬2) انظر \"أصول السنّة\" (ص 43) دار ابن الأثير. ط1 ـ 1418هـ. ¶ (¬3) انظر \"تعظيم قدر الصلاة\" (2/930) مكتبة الدار. ط1 - 1406هـ. وقوله: ((من غير تقية ولا خوف)) أي: من غير إكراه. ¶ (¬4) انظر\"الصارم المسلول\"لابن تيمية (2/15) رمادي للنشر، ط1- 1417هـ.",
            "page": "27",
            "part": "1",
            "seal": "F59A4F7B"
        },
        {
            "id": "29",
            "nass": "في رجلٍ لو قال: أشهد أَنَّ الله عزَّ وجلَّ واحدٌ وأَنَّ ما جاءت به الرُّسل حقٌّ وأقرَّ بجميع الشَّرائع ثم قال: ما عقد قلبي على شيئٍ من هذا ولا أصدِّق به أَنَّه ليس بمسلم. ¶ ولو قال: المسيح هو الله وجحد أمرَ الإسلام وقال لم يعتقد قلبي على شيئٍٍ من ذلك أَنَّه كافرٌ بإظهار ذلك وليس بمؤمنٍ)) (¬1) . ¶ 7. إمام أهل السُّنَّة أحمد بن حنبل. ت:241هـ ¶ قال في ردِّه على الجَهْمِ: ((فيلزمه أَنْ يقول: إذا أَقرَّ،ثم شدَّ الزنَّار في وسطه، وصلَّى للصَّليب، وأتى الكنائس والبِيَع وعمل الكبائر كلَّها، إلاَّ أَنَّه في ذلك مُقِرٌّ بالله، فيلزمه أَنْ يكون عنده مؤمناً (¬2) ، وهذه الأشياء من أشنع ما يلزمهم)) (¬3) . ¶ ... وفي \"السنَّة\" للخلاَّل قال الحميديّ: ((أُخْبِرْتُ أَنَّ قوماً يقولون: إِنَّ من أقرَّ بالصَّلاة، والزَّكاة، والصَّوم، والحجِّ، ولم يفعل من ذلك شيئاً حتى يموتَ أو يصلِّي مسندٌ ظهرَه مستدبر القبلة حتى يموت فهو مؤمنٌ ما لم يكن جاحداً إذا علم أَنَّ تركه ذلك في إيمانه إذا كان يقرُّ الفروض واستقبال القبلة؛ فقلت: هذا الكفر بالله الصُّراح وخلاف كتاب الله وسنَّة رسوله - صلى الله عليه وسلم - فعل المسلمين. قال حنبل: قال أبو عبد الله أحمد بن حنبل: من قال ¶ ¬_________ ¶ (¬1) انظر: \"شرح أصول اعتقاد أهل السنة والجماعة\"للالكائي (4/849) دار طيبة. ط1 - 1402هـ. ولعل الأصوب ((لم ينعقد قلبي)) . ¶ (¬2) أي أنّه عند الإمام أحمد ليس مؤمناً. ¶ (¬3) انظر الإيمان لشيخ الإسلام ابن تيميّة (ص384 (المكتب الإسلامي، ط3 - 1399هـ.",
            "page": "28",
            "part": "1",
            "seal": "63B4F2B0"
        },
        {
            "id": "30",
            "nass": "هذا فقد كفر بالله، وردَّ على الله أمرَه وعلى الرَّسول ما جاء به)) (¬1) . ¶ وقال عبد الله ابن الإمام أحمد: ((سألت أبي عن رجل قال لرجل: يا ابن كذا وكذا أنتَ ومن خلقَك، قال أبي: هذا مرتَدٌّ عن الإسلام. قلت لأبي:تضرب عنقه؟ قال: نعم، تضرب عنقه)) (¬2) . ¶ 8. فقيه المغرب محمد بن سحنون المالكي. ت:265هـ ¶ ... ((أجمع العلماء أَنَّ شاتمَ النبيِّ - صلى الله عليه وسلم - المتنقِّصَ له كافرٌ، والوعيدُ جارٍ عليه بعذاب الله له، وحكمه عند الأمَّة: القتل، ومن شكَّ في كفرِه وعذابِه كفَر)) (¬3) . ¶ 9. إمام المفسرين أبو جعفر محمد بن جرير الطبري. ت:310هـ ¶ ... روى حديث البراء بن عازب رضي الله عنه بسنده: (وفيه أَنَّ النَّبيّ َ - صلى الله عليه وسلم - بعث عمَّ البراء ليقتل رجلاً تزوَّج امرأةَ أبيه ويأخذَ ¶ ¬_________ ¶ (¬1) انظر \"السنة\" للخلال (3/586-587) دار الراية.ط1 -1410هـ. و \"أصول الاعتقاد\" للالكائي (5/887) دار طيبة.ط1 - 1402هـ. ¶ (¬2) انظر \"مسائل الإمام أحمد\" رواية ابنه عبد الله (3/1291) مكتبة الدار ط1416هـ. ¶ (¬3) انظر \"الشفا\" للقاضي عياض (2/312) طبعة هشام علي حافظ ط1 - 1416هـ.",
            "page": "29",
            "part": "1",
            "seal": "07BC1692"
        },
        {
            "id": "31",
            "nass": "مالَه وفي رواية ويخمِّس مالَه) (¬1) . ثم قال: ((وكان الذي عرَّس بزوجة أبيه، متخطِّياً بفعله حرمتين، وجامعاً بين كبيرتين من معاصي الله: ¶ ... إحداهما: عقد نكاحٍ على من حرَّم الله ... ¶ ... والثانية: إتيانه فرجاً محرماً عليه إتيانه، وأعظم من ذلك، تقدّمه على ذلك بمشهدٍ من رسول الله - صلى الله عليه وسلم -، وإعلانه عقد النكاح على من حرَّم الله عليه عقده عليه بنصِّ كتابه الذي لا شبهةَ في تحريمها عليه، وهو حاضره. ¶ ... فكان فعله ذلك من أدلِّ الدَّليل على تكذيبِه (¬2) رسولَ الله ? فيما آتاه به عن الله تعالى ذكره، ووجوده آية محكمة في تنزيله. فكان بذلك من فعله كذلك، عن الإسلام - إنْ كان قد كان للإسلام مُظْهِراً - مُرتَدَّاً ... وذلك أَنَّ فاعل ذلك على علمٍ منه بتحريم الله ذلك على خلقِه إِنْ كان من أهلِ الإسلام، إِنْ لم يكُنْ مسلوكاً به في العقوبة سبيل أهل الرِّدَّة بإعلانِه استحلالَ (¬3) ما لا لَبْسَ فيه على ناشيءٍ نشأ في أرض الإسلام أَنَّه ¶ ¬_________ ¶ (¬1) حديث صحيح. رواه احمد في \"المسند\" (4/292) . وأبو داود في الحدود باب: الرجل يزني بحريمه. والنسائي في النّكاح. باب: نكاح ما نكح الآباء ... وغيرهم. وانظر تخريجه في \"الإرواء\" (8/18 رقم 2351) ¶ (¬2) انظر سادساً في المقدّمة. ¶ (¬3) هذا تصريح منه رحمه الله على أنّ الاستحلال منه اعتقاديّ ومنه عمليّ وكلاهما مكفِّر، وقد سئل الشيخ ابن عثيمين عن ضابط الاستحلال الذي يكفر به العبد0فقال: ((الاستحلال هو أن يعتقد حلّ ما حرّمه الله0 أما الاستحلال الفعليّ= ¶ فينظر: إن كان هذا الاستحلال مما يكفِّر فهو كافر مرتدّ، فمثلاً: لو أنّ الإنسان تعامل بالرِّبا، لا يعتقد أنّه حلال لكنّه يصرُّ عليه، فإنه لا يكفر؛ لأنّه لا يستحلّه، ولكن لو قال: إنَّ الرِّبا حلال ويعني بذلك الرِّبا الذي حرَّمه الله، فإنه يكفر، لأنّه مكذِّب لله ورسوله 0 الاستحلال إذن: استحلال فعليّ، واستحلال عقديّ بقلبه، فالاستحلال الفعليّ ينظر فيه للفعل نفسه، هل يكفِّر أم لا؟ ومعلوم أن أكل الرِّبا لا يكفر به الإنسان، لكنّه من كبائر الذُّنوب، أما لو سجد لصنم فهذا يكفر 0 لماذا؟ لأن الفعل يكفِّر؛ هذا هو الضابط لكن لابد من شرط آخر وهو ألا يكون هذا المستحلُّ معذوراً بجهله، فإن كان معذوراً بجهله فإنه لا يكفر)) لقاء الباب المفتوح سؤال رقم (1200) .",
            "page": "30",
            "part": "1",
            "seal": "72346D5A"
        },
        {
            "id": "32",
            "nass": "حرام ... )) (¬1) . ¶ 10. الشيخ أبو الحسن عليُّ بن إسماعيل الأشعريّ. ت:324هـ ¶ ((إرادة الكفر كفرٌ، وبناء كنيسةٍ يُكفر فيها بالله كفرٌ، لأنه إرادة الكفر)) (¬2) . ¶ 11. شيخ الحنابلة الحسن بن علي البربهاري. ت:329هـ ¶ ((ولا يخرج أحد من أهل القبلة من الإسلام حتى يردَّ آيةً من كتاب الله عزَّ وجلَّ، أو يردَّ شيئاً من آثار رسول الله - صلى الله عليه وسلم -، أو يصلّي لغير الله أو يذبح لغير الله، وإذا فعل شيئاً من ذلك فقد ¶ ¬_________ ¶ (¬1) انظر: \"تهذيب الآثار\" (1/573-574 مسند عبد الله بن عباس رضي الله عنه) طبعة المدني. ¶ (¬2) انظر \"أنوار البروق في أنواع الفروق\" للقرافي (1/225) دار الكتب العلمية ط1 - 1418هـ. تعليق: ((كل من بنى كنيسة يُكفر بها وُيعبد غير الله، طائعاً غير مكره فقد أراد الكفر)) . وانظر سادساً في المقدّمة.",
            "page": "31",
            "part": "1",
            "seal": "9512A93C"
        },
        {
            "id": "33",
            "nass": "وجب عليك أن تخرِجَه من الإسلام فإذا لم يفعل شيئاً من ذلك فهو مؤمنٌ ومسلمٌ بالاسم لا بالحقيقة)) (¬1) . ¶ 12. أبو بكر أحمد بن عليٍّ الجصَّاص (الحنفيّ) . ت:370هـ ¶ قال: ((قوله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} إلى قوله: {إِنْ نَعْفُ} فيه الدّلالة على أن اللاعبَ والجادَّ سواءٌ في إظهار كلمة الكفر على غير وجه الإكراه لأَنَّ هؤلاء المنافقين ذكروا أَنَّهم قالوا ما قالوه لعِباً فأخبر الله عن كفرِهم باللعِبِ)) . ¶ 13- الإمام أبو القاسم هبةُ الله بن الحسن اللالكائيّ. ت: 418هـ ¶ نقل كلام أبي ثورٍ ولم يتعقبّه بشيءٍ. ¶ ((ولو قال: المسيح هو الله وجحد أمر الإسلام وقال لم يعتقد قلبي على شيئٍ من ذلك أَنَّه كافر بإظهار ذلك وليس بمؤمنٍ)) (¬2) . ¶ ¬_________ ¶ (¬1) انظر \"شرح السنة\" (ص 31) دار ابن القيم ط1 - 1408هـ. وهو هنا أطلق الفعل ولم يقيده بالاعتقاد.وقوله: ((فإذا لم يفعل شيئاً من ذلك ... .)) ليس للحصر والمقصود أي إذا لم يفعل شيئاً من هذه الشّركيات وأشباهها. ¶ (¬2) انظر: \"شرح أصول اعتقاد أهل السنة والجماعة\"للالكائي (4/849) دار طيبة. ط1 - 1402هـ. ولعل الأصوب ((لم ينعقد قلبي)) .",
            "page": "32",
            "part": "1",
            "seal": "B04718D5"
        },
        {
            "id": "34",
            "nass": "14. محمد بن الوليد السمرقنديّ (الحنفيّ) : كان حيَّاً سنة450هـ ¶ ... قال في \"الجامع الأصغر\": ((إذا أطلق الرجل كلمةَ الكفر عَمْداً لكنّه لم يعتقد الكفرَ؛ قال بعض أصحابنا: لا يكفر لأَنَّ الكفر يتعلَّق بالضَّمير ولم يعقد الضَّمير على الكفر، وقال بعضهم: يكفُر، وهو الصحيح عندي لأَنَّه استخفَّ بدينه)) (¬1) . ¶ 15. ¶ العلاَّمة أبو محمَّد عليُّ بن حزم (الظاهريّ) (¬2) . ت:456هـ ¶ قال في \"الفِصَل\": ((وأمَّا قولهم (¬3) إِنَّ شَتْمَ الله تعالى ليس كفراً وكذلك شَتْمَ رسولِ الله - صلى الله عليه وسلم -، فهو دعوى، لأن الله تعالى قال: {يَحْلِفُونَ بِاللهِ مَا قَالُوا وَلقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ ¶ ¬_________ ¶ (¬1) انظر \"البحر الرائق\" لابن نجيم (5/134) دار الكتاب العربي ط2. و\"الدر المختار\" لابن عابدين (6/358) دار الكتب العلمية ط1 - 1415هـ. وانظر ترجمة السمرقنديّ في \"معجم المؤلفين\" (12/96) ، و\"تاج التراجم\" لقُطلوبغا (برقم265) . ¶ (¬2) حمده شيخ الإسلام في مسائل الإيمان وذمه في مسائل الصفات، فقال في \"الفتاوى\" (4/18-19) : ((وكذلك أبو محمد بن حزم فيما صنَّفه من الملل والنحل إنما يُستحمد بموافقة السنة والحديث، مثل ما ذكره في مسائل القدر والإرجاء)) وقال: ((وإن كان أبو محمد بن حزم في مسائل الإيمان والقدر أقوم من غيره، وأعلم بالحديث وأكثر تعظيماً له ولأهله من غيره، لكن قد خالط من أقوال الفلاسفة والمعتزلة في مسائل الصفات)) . ¶ (¬3) يعني الجهميَّة والمرجئة.",
            "page": "33",
            "part": "1",
            "seal": "27AB89AB"
        },
        {
            "id": "35",
            "nass": "إِسْلامِهِمْ (¬1) } فنصَّ تعالى على أَنَّ من الكلام ما هو كفرٌ. ¶ ... وقال تعالى: {إِذَا سَمِعْتُمْ آيَاتِ اللهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ (¬2) } فنصَّ تعالى أَنَّ من الكلام في آيات الله تعالى ما هو كفرٌ بعينِه مسموعٌ. ¶ ... وقال {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً (¬3) } فنصَّ تعالى على أَنَّ الاستهزاء بالله تعالى أو بآياته أو برسولٍ من رسله كفرٌ مخرجٌ عن الإيمان ولم يقل تعالى في ذلك إِنِّي علمت أَنَّ في قلوبكم كفراً، بل جعلهم كفاراً بنفس الاستهزاء. ومن ادَّعى غير هذا فقد قوَّل الله تعالى ما لم يقُلْ وكذب على الله تعالى)) (¬4) . ¶ ... وقال أيضاً: ¶ ... ((الجَحْد لشيءٍ ممَّا صحَّ البرهان أَنَّه لا إيمان إلاَّ بتصديقه كفرٌ، والنّطق بشيءٍ من كلِّ ما قام البرهان أَنَّ النُّطق به كفرٌ كفرٌ، والعمل بشيءٍ ممَّا قام البرهان بأَنَّه كفرٌ كفرٌ، فالكفر ¶ ¬_________ ¶ (¬1) سورة التوبة: 74. ¶ (¬2) سورة النساء: 140. ¶ (¬3) سورة التوبة: 65،66 ¶ (¬4) \"الفصل في الملل والأهواء والنحل\" (3/244-245) شركة مكتبات عكاظ ط1- 1402هـ.",
            "page": "34",
            "part": "1",
            "seal": "9D884198"
        },
        {
            "id": "36",
            "nass": "يزيد، وكلُّ ما زاد فيه فهو كفرٌ، والكفر ينقص، وكلّه مع ذلك ما بقي منه وما نقص فكلّه كفر، وبعض الكفر أعظم وأشدُّ وأشنع من بعضٍ، وكلُّه كفرٌ)) (¬1) . ¶ ... وقال أيضاً: ¶ ... ((إِنَّ الإقرار باللسان دون عقد القلب لا حُكْمَ له عند الله عزَّ وجلَّ لأَنَّ أحدنا يلفظ بالكفر حاكياً وقارئاً له في القرآن فلا يكونُ بذلك كافراً حتى يقرَّ أَنَّه عقده. ¶ ... قال أبو محمد: فإن احتجَّ بهذا أهلُ المقالة الأولى - يعني المرجئة- وقالوا هذا يشهد بأَنَّ الإعلان بالكفر ليس كفراً. قلنا له - وبالله التوفيق -: ((قد قلنا إِنَّ التسمية ليست لنا وإِنَّما هي لله تعالى فلمَّا أمرنا تعالى بتلاوة القرآن وقد حكى لنا فيه قول أهل الكفر وأخبرنا تعالى أَنَّه لا يرضى لعباده الكفر خرج القاريءُ للقرآن بذلك عن الكفر إلى رِضا الله عزَّ وجل والإيمان، بحكايته ما نصَّ الله تعالى بأداء الشهادة بالحقِّ فقال تعالى: {إِلاَّ مَنْ شَهِدَ بِالْحَقِّ وَهُمْ يَعْلمُونَ} (¬2) خرج الشاهد المُخْبِر عن الكافر بكفره عن أَنْ يكون بذلك كافراً إلى رِضا الله عزَّ وجل والإيمان. ¶ ... ولما قال تعالى: {إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا (¬3) } . خرج من ثبت إِكراهُه عن أَنْ يكون ¶ ¬_________ ¶ (¬1) المصدر السابق (3/256) . ¶ (¬2) سورة الزخرف: 86. ¶ (¬3) سورة النحل: 106.",
            "page": "35",
            "part": "1",
            "seal": "14DF383E"
        },
        {
            "id": "37",
            "nass": "بإظهار الكفر كافراً إلى رخصةِ الله تعالى والثَّبات على الإيمان، وبقي من أظهر الكفر: لا قارئاً ولا شاهداً، ولا حاكياً ولا مكرهاً على وجوب الكفر له بإجماع الأمَّة على الحكم له بحكم الكفر وبحكم رسول الله ? بذلك، وبنصِّ القرآن على من قال كلمة الكفر إِنَّه كافرٌ، وليس قول الله عزَّ وجل {ولكِنْ مَنْ شَرَحَ بالكُفْرِ صَدْرَاً} على ما ظنُّوه من اعتقاد الكفر فقط، بل كلُّ من نطق بالكلام الذي يُحكم لقائله عند أهل الإسلام بحكم الكفر لا قارئاً ولا شاهداً ولا حاكياً ولا مكرهاً فقد شرح بالكفر صدراً؛ بمعنى أَنَّه شرح صدره لقبولِ الكفر المحرَّم على أهل الإسلام وعلى أهل الكفر أَنْ يقولوه وسواءً اعتقدوه أو لم يعتقدوه، لأَنَّ هذا العمل من إعلان الكفر على غير الوجوه المباحة في إيرادِه وهو شرحُ الصدرِ به، فبطل تمويههم بهذه الآية وبالله تعالى التوفيق)) (¬1) . ¶ وقال أيضاً: ¶ ... ((وأما قولهم - يعني الجهميّة والأشاعرة المرجئة - إِنَّ إخبار الله تعالى بأَنَّ هؤلاء كلّهم كفَّارٌ دليلٌ على أَنَّ في قلوبهم كفراً وأَنَّ شَتْمَ الله تعالى ليس كفراً ولكنَّه دليلٌ على أَنَّ في القلب كفراً وإنْ كان كافراً لم يعرفِ الله تعالى قطٌّ. فهذه منهم دعوى مفتراة لا دليلَ لهم عليها ولا برهان: لا من نصٍ، ولا سنَّةٍ صحيحةٍ، ولا سقيمةٍ، ولا حجَّة من عقلٍ أصلاً، ولا من إجماعٍ، ولا من قياسٍ، ¶ ¬_________ ¶ (¬1) المصدر السابق (3/249-250) .",
            "page": "36",
            "part": "1",
            "seal": "FD5DE447"
        },
        {
            "id": "38",
            "nass": "ولا من قول أحدٍ من السَّلف قبل اللعين جَهْم بن صفوان وما كان هكذا فهو باطلٌ وإفكٌ وزورٌ، فسقط قولهم هذا من قربٍ ولله الحمد ربِّ العالمين. فكيف والبرهان قائمٌ بإبطال هذه الدَّعوى من القرآن والسُّنن والإجماع والمعقول والحسِّ والمشاهدة الضرورية؟)) (¬1) ¶ وقال أيضاً: ¶ ((ونقول للجهميَّة والأشعريَّة في قولهم: إِنَّ جحدَ الله تعالى وشتْمَه، وجحْدَ الرَّسول ? إذا كان كلّ ذلك باللسان فإِنَّه ليس كفراً لكنَّه دليل على أنَّ في القلب كفراً ... من ادَّعى أَنَّ الله شهد بأَنَّ من أعلنَ الكفر فإِنَّه جاحدٌ بقلبه، فقد كذب على الله عزَّ وجل، وافترى عليه، بل هذه شهادة الشيطان التي أضلَّ بها أولياءَه، وما شهد الله تعالى إلاَّ بضدِّ هذا، وبأَنَّهم يعرفون الحقَّ ويكتمونه، ويعرفون أَنَّ الله تعالى حقٌّ، وأنَّ محمداً رسول الله ? حقٌّ، ويظهِرون بألسنتهم خلافَ ذلك، وما سمَّاهم الله عزَّ وجل قطُّ كفَّاراً إلاَّ بما ظهر منهم بألسنتِهم، وأفعالِهم كما فعل إبليس وأهل الكتاب، وغيرهم)) (¬2) . ¶ 16. الحافظ يوسف بن عبد الله بن عبد البر (المالكي) . ت:463هـ ¶ ... نقل كلام إسحاق بن راهويه ولم يتعقبّه بشيءٍ فقال: ((قال إسحاق: أجمع العلماء أنَّ من سبَّ الله عزَّ وجلَّ، أو رسولَه ?، ¶ ¬_________ ¶ (¬1) المصدر السابق (3/241) . ¶ (¬2) المصدر السابق (3/259) .",
            "page": "37",
            "part": "1",
            "seal": "29C282A7"
        },
        {
            "id": "39",
            "nass": "أو دفع شيئاً أنزله الله، أو قتل نبيَّاً من أنبياء الله، وهو مع ذلك مقرٌّ بما أنزل الله، أنَّه كافرٌ)) (¬1) . ¶ 17. إمام الحرمين عبد الملك بن عبد الله الجوَينيّ (الشافعيّ) ت:478هـ ¶ قال الهيتميّ في \"الزواجرعن اقتراف الكبائر\": ¶ ((نقل إمام الحرمين عن الأصوليّين أَنَّ من نطق بكلمة الرِّدَّة، وزعم أَنَّه أضمر توريةً كَفَرَ ظاهراً وباطناً، وأقرَّهم على ذلك)) (¬2) ¶ 18. عليُّ بن محمَّد البزدَويّ (الحنفيّ) . ت:482هـ ¶ ((فإنَّ الهَزْل بالرِّدَّة كفرٌ لا بما هَزَل به لكن بعَيْنِ الهَزْل؛ لأَنَّ الهازلَ جادٌّ في نفس الهَزْل مختارٌ راضٍ والهَزْل بكلمة الكفرِ استخفاف بالدِّين الحقِّ فصار مُرتدَّاً بعينه لا بما هَزَل به إلاَّ أَنَّ أثرهما سواءٌ بخلاف المُكْرَه ; لأَنَّه غير معتقدٍ لِعَيْن ما أُكْرِه عليه)) (¬3) . ¶ ¬_________ ¶ (¬1) انظر \"التمهيد\" (4/226) طبعة وزارة الأوقاف المغربية. ¶ فائدة نبهني لها أحد الفضلاء وهي أن ابن عبد البر تكلم عن أبي حنيفة في التمهيد (14/14) ، ثم قال: ((وأما الإرجاء المنسوب إليه، فقد كان غيره فيه أَدْخَلْ، وبه أَقْوَلْ)) ففهم المحقق - أو هكذا أراد - أنه يقول:وبه أقُول فعلق قائلاً: ((وهذا واضحٌ من ابن عبد البر القول بالإرجاء كما لا يخفى)) علماً أن ابن عبد البر نقل الإجماع في التمهيد نفسه (9/238) على أن الإيمان قول وعمل، ورد على المرجئة. ¶ (¬2) \"الزواجر\" (الكبيرة الأولى) (1/54) مكتبة نزار الباز ط1 - 1417هـ. ¶ (¬3) انظر \"كشف الأسرار\" شرح أصول البزدوي. (4/600) دار الكتاب العربي. ط1 - 1411هـ.",
            "page": "38",
            "part": "1",
            "seal": "373C98FE"
        },
        {
            "id": "40",
            "nass": "19. عمادُ الدِّين عليُّ بن محمَّد الكِيا الهرَّاسي (الشافعيّ) . ت:504هـ ¶ قال في \"أحكام القرآن\" عند تفسير قوله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ، قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬1) : ((فيه دلالةٌ على أنَّ اللاَّعب والخائض سواءٌ في إظهار كلمة الكفر على غير وجه الإكراه، لأَنَّ المنافقين ذكروا أَنَّهم قالوا ما قالوه لَعِباً، فأخبر الله تعالى عن كفرهم باللَّعِب بذلك، ودلَّ أنَّ الاستهزاءَ بآياتِ الله تعالى كفرٌ)) . ¶ 20. القاضي أبو بكرٍ بن العربيّ (المالكيّ) . ت:543هـ ¶ قال في تفسير قوله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ..} : ((لا يخلو أَنْ يكونَ ما قالوه من ذلك جدَّاً أو هَزْلاً، وهو كيفما كان كفرٌ، فإِنَّ الهزلَ بالكفرِ كفرٌ، لا خلاف فيه بين الأمَّة. فإِنَّ التَّحقيق أخو الحقَّ والعلم، والهزلَ أخو الباطل والجهل. قال علماؤنا: انظر إلى قوله: {أَتَتَّخِذُنَا هُزُوًا قَال أَعُوذُ بِاللهِ أَنْ أَكُونَ مِنْ الْجَاهِلِينَ (¬2) } )) (¬3) . ¶ ¬_________ ¶ (¬1) سورة التوبة: 65، 66. ¶ (¬2) سورة البقرة: 67. ¶ (¬3) انظر: \"أحكام القرآن\" لابن العربي (2/976) . ¶ تعليق: ((الاعتقاد لا يكون إلا جداً، فعدم اشتراطه الجدّ يعني عدم اشتراطه الاعتقاد))",
            "page": "39",
            "part": "1",
            "seal": "BF6C9BCC"
        },
        {
            "id": "41",
            "nass": "21. القاضي عياض بن موسى (المالكيّ) . ت:544هـ ¶ ((أَنْ يكون القائل لما قال في جهته ـ عليه السلام ـ غير قاصدٍ للسبِّ، والإزراء، ولا معتقدٍ له. ولكنَّه تكلَّم في جهته - عليه السلام - بكلمة الكفر من لعنه، أو سبِّه، أو تكذيبه أو إضافة ما لا يجوز عليه، أو نفيِّ ما يجب له ممَّا هو في حقِّه - عليه السلام - نقيصة. مثل أَنْ ينسِب إِليه إتْيان كبيرةٍ. أو مداهنة في تبليغ الرسالة. أو في حكمٍ بين النَّاس. أو يغضَّ من مرتبته أو شرفِ نسبِه أو وفورِ علمه، أو زهدِه، أو يكذِّب بما اشتهر به من أمورٍ أخبر بها ـ عليه السلام ـ وتواتر الخبر بها عن قصدٍ لردِّ خبره. أو يأتي بسفَهٍ من القول، وقبيحٍ من الكلام، ونوعٍ من السبِّ في حقِّه. وإنْ ظهر بدليل حاله، أَنَّه لم يتعمّد ذمَّه ولم يقصد سبَّه. إمَّا لجهالة حمَلَتْه على ما قالَه. أو الضَّجر، أو سُكْر اضطرَّه إليه، أو قلَّة مراقبةٍ وضبطٍ للسانه، وعجرفةٍ، وتهوُّر في كلامِه. ¶ فحكمُ هذا الوجه حكمُ الوجهِ الأوَّل القتل. وإِنْ تَلَعْثَم. إذْ لا يُعْذَر أحدٌ في الكفر بالجَهالة، ولا بدعوى زَلَلِ اللسان ولا بشيءٍ ممَّا ذكرناه إذا كان عقلُه في فطرته سليماً، إلاَّ من أُكْرِه وقلبُه مطمئنٌّ بالإيمان)) (¬1) . ¶ ¬_________ ¶ (¬1) \"الشفا بتعريف حقوق المصطفى\" (2/331) طبعة هشام علي حافظ ط1 - 1416هـ. فانظر كيف جعل هذا القول كفراً ولو لم يكن معتقداً له. لكن قوله: ((إذ لا يعذر أحد في الكفر بالجهالة)) ليس على إطلاقه والمسألة فيها تفصيل ليس هذا موضعه.",
            "page": "40",
            "part": "1",
            "seal": "12F6B4AC"
        },
        {
            "id": "42",
            "nass": "وقال: ((وكذلك نقطع بتكفير كلِّ قائل قولاً يُتوصل به إلى تضليل الأمَّة وتكفير جميع الصَّحابة ... وكذلك نكفِّر بفعلٍ أجمع المسلمون على أَنَّه لا يصدُرُ إلاَّ من كافر وإنْ كان صاحبُه مصرِّحاً بالإسلام مع فعله كالسجود للصَّنم، أو الشمس، والقمر، والصَّليب، والنَّار. والسَّعي إلى الكنائس والبِيَع مع أهلِها. والتَّزيِّي بزيِّهم من شدِّ الزَّنانير وفحص الرؤوس (¬1) فقد أجمع المسلمون أنَّ هذا الفعل لا يوجد إلاَّ من كافرٍ وأَنَّ هذه الأفعال علامةٌ على الكفر (¬2) . وإِنْ صرَّح فاعلها بالإسلام)) (¬3) . ¶ 22. فخر الدِّين محمَّد بن عمر الرَّازيّ. ت:544هـ ¶ ... قال في \"مفاتح الغيب\" عند تفسير قوله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ، قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ (¬4) } : ((المسألة الثالثة: قوله \"قَدْ كَفَرْتُمْ بَعْدَ إِيمانِكُمْ \" يدلُّ على أحكام: ¶ الحكم الأول: أنَّ الاستهزاء بالدِّين كيف كان كفراً بالله. وذلك لأَنَّ الاستهزاء يدلُّ على الاستخفاف والعمدة الكبرى في ¶ ¬_________ ¶ (¬1) علَّق مُلاّ علي القاري في \"شرحه للشفا\" بقوله: ((أو لعل فحص الرأس - أي حلق وسطه - كان شعاراً للكفر قبل ذلك، وأما الآن فقد كثر في المسلمين فلا يعد كفراً)) . ¶ (¬2) بل هي الكفر بعينه. وانظر: \"سادساً \"في المقدمة. ¶ (¬3) المصدر السابق (2/396،397) . انظر كيف لم يقيد القول أو الفعل بالاعتقاد. ¶ (¬4) سورة التوبة: 65، 66.",
            "page": "41",
            "part": "1",
            "seal": "9BA9332B"
        },
        {
            "id": "43",
            "nass": "الإيمان تعظيم الله تعالى بأقصى الإمكان والجمع بينهما محال. ¶ الحكم الثاني: أَنَّه يدلُّ على بطلان قول من يقول، الكفر لا يدخل إلاَّ في أفعال القلوب. ¶ الحكم الثالث: يدلُّ على أَنَّ قولهم الذي صدر منهم كفرٌ في الحقيقة، وإِنْ كانوا منافقين من قبلُ، وأَنَّ الكفر يمكن أَنْ يتجدَّد من الكافر حالاً فحالاً. ¶ الحكم الرابع: يدلُّ على أنَّ الكفر إِنَّما حدث بعد أنْ كانوا مؤمنين)) . ¶ 23. علاء الدِّين مسعود بن أحمد الكاسانيّ (الحنفيّ) . ت:587هـ ¶ (( (فصل) . وأما بيان أحكام المرتدِّين فالكلام فيه في مواضع، في بيان ركن الرِّدَّة، وفي بيان شرائط صحَّة الرُّكن، وفي بيان حكم الرِّدَّة أما ركنها، فهو إجراء كلمة الكفر على اللسان بعد وجود الإيمان، إذِ الرِّدَّة عبارة عن الرجوع عن الإيمان، فالرجوع عن الإيمان يسمى رِدَّة في عُرْفِ الشرع)) (¬1) . ¶ 24. فخر الدِّين حسن بن منصور الفرغان (الحنفيّ) . ت:592هـ ¶ قال في \"الفتاوى\": ((رجل كفر بلسانه طائعاً وقلبُه ¶ ¬_________ ¶ (¬1) \"بدائع الصنائع في ترتيب الشرائع\" (7/134) دار الكتاب العربي. ط2 - 1982م",
            "page": "42",
            "part": "1",
            "seal": "C2C645C9"
        },
        {
            "id": "44",
            "nass": "على الإيمان يكون كافراً ولا يكون عند الله تعالى مؤمناً)) (¬1) ¶ 25. أبو الفرج عبد الرحمن بن عليٍّ ابن الجوزيّ. ت:597هـ ¶ ((والسَّادس: أَنَّ عبد الله بن أُبَيّ، ورَهْطاً معه، كانوا يقولون في رسول الله وأصحابه ما لا ينبغي، فإذا بلغ رسول الله ? قالوا: إِنَّما كنَّا نخوض ونلعب، فقال الله تعالى: {قل} لهم {أَبِالله وآياتِهِ وَرَسُولِهِ كُنْتُم تَسْتَهْزِؤون} ، قاله الضحَّاك. فقوله: {ولئن سألتهم} أي: عمَّا كانوا فيه من الاستهزاء {لَيَقولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} أي: نلهو بالحديث. وقوله: {قَدْ كَفَرْتُمْ} أي: قد ظهر كفركم بعد إظهارِكم الإيمان، وهذا يدلُّ على أَنَّ الجدَّ واللعِبَ في إظهار كلمة الكفر سواء)) (¬2) . ¶ 26. جلال الدِّين عبد الله بن نجم بن شاس (المالكيّ) . ت:616هـ ¶ ((وظهور الرِّدَّة إمَّا أنْ يكون بالتَّصريح بالكفر، أو بلفظٍ يقتضيه، أو بفعلٍ يتضمَّنه)) (¬3) . ¶ ¬_________ ¶ (¬1) \"فتاوى قاضيخان على هامش الفتاوى الهندية العالمكيرية\" (3/573) طبعة بولاق ط2 - 1310هـ، تصوير دار الفكر ط1411هـ. ¶ (¬2) \"زاد المسير\" (3/465) . ¶ (¬3) \"عقد الجواهر الثمينة في مذهب عالم المدينة\" (3/297) . دار الغرب. ط1 - 1415هـ.",
            "page": "43",
            "part": "1",
            "seal": "ED22A49B"
        },
        {
            "id": "45",
            "nass": "27. برهان الدِّين محمود بن أحمد بن مازه (الحنفيّ) . ت:616هـ ¶ قال في \"المحيط\": ((من أتى بلفظةِ الكفر مع علمِه أَنَّها لفظةُ الكفر عن اعتقاده فقد كفر، ولو لم يعتقد أو لم يعلم أَنَّها لفظة الكفر ولكن أتى بها عن اختيار فقد كفر عند عامَّة العلماء ولا يُعْذَر بالجهل (¬1) ... ومن كفر بلسانِه طائعاً وقلبه مطمئنٌّ بالإيمان فهو كافر ولا ينفعه ما في قلبه)) (¬2) . ¶ 28. عبد الله بن أحمد بن قدامة المقدسيّ (الحنبليّ) . ت:620هـ ¶ قال عن المرتدِّ: ((يفسد صومه، وعليه قضاء ذلك اليوم، إذا عاد إلى الإسلام. سواء أسلم في أثناء اليوم، أو بعد انقضائه، وسواء كانت رِدَّته باعتقاده ما يكفر به، أو بشكِّه فيما يكفر بالشكِّ فيه، أو بالنُّطق بكلمة الكفر، مستهزئاً أو غير مستهزئٍ، قال الله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ، قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ (¬3) } . وذلك لأن الصَّوم عبادة من شرطها ¶ ¬_________ ¶ (¬1) مسألة العُذْر بالجهل فيها تفصيل. يُرجع فيها لكتاب \"الجهل بمسائل الاعتقاد وحكمه\" لعبد الرزاق معاش فهو فريدٌ في بابه. ¶ (¬2) انظر:\"الفتاوى التاتارخانيّة\" لعالم بن العلاء (5/458) . إدارة القرآن والعلوم الإسلامية بباكستان. ط1411هـ. ¶ (¬3) سورة التوبة: 65، 66.",
            "page": "44",
            "part": "1",
            "seal": "D71E9800"
        },
        {
            "id": "46",
            "nass": "النِّيَّة، فأبطلَتْها الرِّدَّة، كالصَّلاة والحجِّ، ولأَنَّه عبادةٌ محضة. فنافاها الكفر، كالصَّلاة)) (¬1) . ¶ وقال: ((ومن سبَّ الله تعالى كفر، سواءً كان مازحاً أو جادَّاً وكذلك من استهزأ بالله تعالى، أو بآياته أو برسله، أو كتبه، قال الله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ، قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} . وينبغي أَنْ لا يُكْتَفى من الهازئ بذلك بمجرِّد الإسلام، حتى يؤدَّب أدباً يزجره عن ذلك، فإنَّه إذا لم يُكتف مِمَّن سبَّ رسولَ الله ? بالتوبة، فمِمَّن سبَّ الله تعالى أولى)) (¬2) . ¶ 29. عثمان بن أبي بكرٍ المعروف بابن الحاجب (المالكيّ) . ت:646هـ ¶ ... قال في \"جامع الأمهات\" ¶ ((الردة: الكفر بعد الإسلام، ويكون: بصريحٍ، وبلفظٍ يقتضيه، وبفعلٍ يتضمَّنُه)) (¬3) . ¶ ¬_________ ¶ (¬1) \"المغني\" (4/370) هجر للطباعة والنشر،ط1 - 1410هـ. فالرِّدَّة عنده تكون بالاعتقاد وتكون بالنِّطق بكلمة الكفر. ¶ (¬2) \"المغني\" (12/298،299) . هجر للطباعة والنشر، ط1 - 1410هـ. ¶ (¬3) \"جامع الأمهات\" (ص512) اليمامة للطباعة والنشر،ط1 - 1419هـ.",
            "page": "45",
            "part": "1",
            "seal": "A607148F"
        },
        {
            "id": "47",
            "nass": "30. أبو عبد الله محمد بن أحمد القرطبي. ت:671هـ ¶ استشهد بقول القاضي أبو بكر بن العربي في تفسير قوله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ..} ولم يتعقبّه بشيءٍ. فقال: ((قال القاضي أبو بكر بن العربي: لا يخلو أنْ يكون ما قالوه من ذلك جدَّاً أو هَزْلاً، وهو كيفما كان كفْرٌ، فإِنَّ الهزل بالكفرِ كفرٌ لا خلاف فيه بين الأمَّة. فإنَّ التَّحقيق أخو العلم والحقِّ، والهزْلَ أخو الباطل والجهل. قال علماؤنا: انظر إلى قوله: {أَتَتَّخِذُنَا هُزُوًا قَال أَعُوذُ بِاللهِ أَنْ أَكُونَ مِنْ الْجَاهِلِينَ (¬1) } )) (¬2) . ¶ 31. محيي الدين يحيى بن شرف النوويّ (الشافعيّ) . ت:676هـ ¶ قال في \"روضة الطالبين\" في كتاب الرِّدَّة: ¶ ((هي قطع الإسلام، ويحصل ذلك تارةً بالقول الذي هو كفرٌ، وتارةً بالفعل، والأفعال الموجبة للكفر هي التي تصدر عن تعمُّد واستهزاءٍ بالدِّين صريحٌ، كالسُّجود للصَّنم أو للشمس، وإلقاء المصحف في القاذورات. والسِّحر الذي فيه عبادة الشمس ¶ ¬_________ ¶ (¬1) سورة البقرة: 67. ¶ (¬2) انظر: الجامع لأحكام القرآن (8/197) . ¶ تعليق: الاعتقاد لا يكون إلا جدَّاً، فعدم اشتراطه الجدّ يعني عدم اشتراطه الاعتقاد.",
            "page": "46",
            "part": "1",
            "seal": "B7C1E7D7"
        },
        {
            "id": "48",
            "nass": "ونحوها، قال الإمام: في بعض التعاليق عن شيخي أَنَّ الفعل بمجرَّده لا يكون كفراً، قال: وهذا زَلَل عظيم من المعلِّق ذكرته للتَّنبيه على غلَطِه، وتحصل الرِّدَّة بالقول الذي هو كفرٌ، سواء صدر عن اعتقادٍ أو عِنادٍ أو استهزاءٍ)) (¬1) . ¶ وقال في \"شرح صحيح مسلم\" عند الكلام عن حكم السِّحر: ¶ ((ومنه ما يكون كفراً، ومنه ما لا يكون كفراً بل معصيةً كبيرة، فإِنْ كان فيه قولٌ أو فعلٌ يقتضي الكفر، فهو كفرٌ وإلاَّ فلا، وأما تعلُّمَه وتعليمَه فحرامٌ، فإنْ كان فيه ما يقتضي الكفر كفِّر واسْتُتيبَ منه ... )) (¬2) . ¶ 32. شهاب الدِّين أحمد بن إدريسٍ القرافيّ (المالكيّ) . ت:684هـ ¶ ((الكفر قسمان: متَّفقٌ عليه ومختَلَفٌ فيه هل هو كفرٌ أمْ لا فالمتفق عليه نحو الشِّرك بالله وجَحْد ما عُلِمَ من الدَّين بالضرورة كجَحْد وجوب الصَّلاة والصَّوم ونحوهما والكفر الفعليّ نحو إلقاء المصحف في القاذورات، وجحد البَعْث أو النُّبوَّات أو وصفه تعالى بكونه لا يعلم أو لا يريد أو ليس بحيٍّ ونحوه وأمّا المختَلَف ¶ ¬_________ ¶ (¬1) \"روضة الطالبين\" (7/283،284) .دار الكتب العلمية. ط1 - 1412هـ. ¶ (¬2) انظر \"صحيح مسلم\". كتاب: السلام، باب: السحر.",
            "page": "47",
            "part": "1",
            "seal": "BE24D854"
        },
        {
            "id": "49",
            "nass": "فيه ... )) (¬1) . ¶ وقال: ((وأصل الكفر إِنَّما هو انتهاكٌ خاصٌّ لحرمة الرُّبوبيَّة، إمَّا بالجهل بوجود الصانع، أو صفاته العُلا، ويكون الكفر بفعلٍ كرمي المصحف في القاذورات أو السُّجود لصنم أو التردُّد للكنائس في أعيادِهم بزيِّ النَّصارى ومباشرة أحوالهم ... )) (¬2) . ¶ وفي \"الذخيرة\": ((الرِّدَّة ... عبارة عن قطع الإسلام من مكلَّفٍ، وفي غير البالغ خلافٌ، إما باللفظ أو بالفعل كإلقاء المصحف في القاذورات، ولكليهما مراتبُ في الظُّهور والخفاء)) (¬3) ¶ 33. ¶ شيخ الإسلام أحمد بن عبد الحليم بن تيميَّة. ت: 728هـ ¶ قال في \"مجموع الفتاوى\": ((فهؤلاء القائلون بقول جهم والصَّالحي قد صرَّحوا بأَنَّ سبَّ الله ورسوله: والتكلُّم بالتَّثليث وكلّ كلمة من كلام الكفر ليس هو كفراً في الباطن ولكنَّه دليل في الظَّاهر على الكفر ويجوز مع هذا أَنْ يكون هذا السابُّ الشاتِم في الباطن عارفاً بالله موحداً له مؤمناً به فإذا أُقيمَتْ عليهم حجَّةٌ بنصٍّ أو إجماعٍ أَنَّ هذا كافرٌ باطناً وظاهراً. قالوا: هذا يقتضي أَنَّ ذلك مستلزِمٌ للتَّكذيب الباطن وأَنَّ الإيمان يستلزم عدم ذلك: ¶ ¬_________ ¶ (¬1) انظر \"أنوار البروق في أنواع الفروق\" (1/224) دار الكتب العلمية ط1 - 1418هـ. ¶ (¬2) المصدر السابق (4/258) . ¶ (¬3) \"الذخيرة\" (12/13) . دار الغرب الإسلامي ط1 - 1994م.",
            "page": "48",
            "part": "1",
            "seal": "0B47386B"
        },
        {
            "id": "50",
            "nass": "فيقال لهم: معنا أمران معلومان: ¶ (أحدهما) : معلومٌ بالاضطرار من الدِّين. و (الثاني) : معلوم بالاضطرار من أنفسِنا عند التأمُّل. أمَّا \"الأول\": فإنَّا نعلم أَنَّ من سبَّ الله ورسولَه طوعاً بغير كَرْه (¬1) ، بل من تكلَّم بكلمات الكفر طائعاً غير مُكْرَهٍ، ومن استهزأ بالله وآياته ورسوله فهو كافرٌ باطناً وظاهراً، وإِنَّ من قال: إِنَّ مثل هذا قد يكون في الباطن مؤمناً بالله وإِنَّما هو كافرٌ في الظَّاهر، فإنَّه قال قولاً معلوم الفساد بالضَّرورة من الدِّين وقد ذكر الله كلماتِ الكفَّار في القرآن وحكم بكفرهم واستحقاقهم الوعيد بها ولو كانت أقوالهم الكفريَّة بمنزلة شهادةِ الشُّهود عليهم، أو بمنزلة الإقرار الذي يغلط فيه المقِرُّ لم يجعلهم الله من أهل الوعيد بالشهادة التي قد تكون صِدْقاً وقد تكون كَذِباً، بل كان ينبغي أَنْ لا يعذِّبهم إلاَّ بشرط صِدْق الشَّهادة وهذا كقوله تعالى: {لقَدْ كَفَرَ الذِينَ قَالُوا إِنَّ اللهَ ثَالِثُ ثَلاثَةٍ (¬2) } {لقَدْ كَفَرَ الذِينَ قَالُوا إِنَّ اللهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ} (¬3) وأمثال ذلك. ¶ ¬_________ ¶ (¬1) أي بغير إكراه بدليل قوله: ((طوعاً بغير كَرْه)) ولو كان المقصود بغير كُرْه أي بغير بغض - كما ذكر بعضهم - لقال ((حباً بغير كُرْه)) وأيضاً بدليل قوله بعد ذلك: ((طائعاً غير مكره)) ثم من تأمّل كلامه رحمه الله في \"الفتاوى\" يجده دائماً يكرّر قوله طائعاً غير مكره ويستشهد بقوله تعالى: (إلا من أُكره وقلبه مطمئن بالإيمان) . ¶ (¬2) سورة المائدة: 73. ¶ (¬3) سورة المائدة: 17.",
            "page": "49",
            "part": "1",
            "seal": "3C206AC7"
        },
        {
            "id": "51",
            "nass": "وأما \"الثاني\": فالقلب إذا كان معتقداً صدقَ الرَّسول، وأَنَّه رسول الله، وكان محِبَّاً لرسول الله معظِّماً له، امتنع مع هذا أن يلعنَه ويسبَّه فلا يُتَصَّور ذلك منه إلاَّ مع نوعٍ من الاستخفاف به وبحرمَتِه، فَعُلِم بذلك أنَّ مجرَّد اعتقاد أَنَّه صادق لا يكون إيماناً إلاَّ مع محبَّته وتعظيمه بالقلب)) (¬1) . ¶ وقال أيضاً: ((قوله: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَليْهِمْ غَضَبٌ مِنْ اللهِ وَلهُمْ عَذَابٌ عَظِيمٌ (106) ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ وَأَنَّ اللهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ (107) أُوْلئِكَ الذِينَ طَبَعَ اللهُ عَلى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُوْلئِكَ هُمْ الْغَافِلُونَ (108) لا جَرَمَ أَنَّهُمْ فِي الآخِرَةِ هُمْ الْخَاسِرُونَ (109) (¬2) } ، فقد ذكر تعالى من كفر بالله من بعدِ إيمانِهِ وذكر وعيدَه في الآخرة، ثم قال: {ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ} وبَيَّن تعالى أَنَّ الوعيد استحقوه بهذا (¬3) . ومعلومٌ أَنَّ باب التَّصديق والتَّكذيب والعلم والجهل ليس هو من باب الحبِّ والبُغْضِ، وهؤلاء يقولون إِنَّما استحقُّوا الوعيدَ لزوال التَّصديق والإيمان من قلوبهم، وإِنْ كان ذلك قد يكون سببه حبَُ الدُّنيا على الآخرة، والله سبحانه وتعالى جعل استحبابَ الدُّنيا على الآخرة هو الأصل الموجب للخُسْران. واستحباب ¶ ¬_________ ¶ (¬1) انظر \"مجموع الفتاوى\" (7/557-558) . ¶ (¬2) سورة النحل: 106- 109. ¶ (¬3) أي استحقوا الكفر بسبب حبِّ الدُّنيا على الآخرة 0",
            "page": "50",
            "part": "1",
            "seal": "E5D78B33"
        },
        {
            "id": "52",
            "nass": "الدُّنيا على الآخرة قد يكون مع العلم والتَّصديق بأَنَّ الكفر يضرُّ في الآخرة، وبأَنَّه مالَه في الآخرة من خَلاق. ¶ و\"أيضاً\" فإِنَّه سبحانه استثنى المكْرَه من الكفار، ولو كان الكفر لا يكون إلاّ بتكذيب القلب وجهله لم يُسْتَثْنَ منه المُكرَه، لأَنَّ الإكراه على ذلك ممتنعٌ فعُلِمَ أَنَّ التَّكلُّم بالكفركفرٌ إلاَّ في حال الإكراه. ¶ وقوله تعالى: {وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا} أي: لاستحبابه الدُّنيا على الآخرة، ومنه قول النبي?: (يصبح الرجل مؤمناً ويمسي كافراً، ويمسي مؤمناً ويصبح كافراً، يبيع دينَه بعَرَضٍ من الدُّنيا) (¬1) فمن تكلَّم بدون الإكراه، لم يتكلَّم إلاَّ وصدرُه منشرحٌ به)) (¬2) . ¶ وقال: ((فإن قيل: فقد قال تعالى: {وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا} قيل: وهذا موافقٌ، لأوَّلها فإِنَّه من كفر من غير إكراهٍ فقد شرح بالكفر صدراً، وإلا ناقض أول الآية آخرها، ولو كان المراد بمن كفر هو الشَّارح صدرَه، وذلك يكون بلا إكراه، لم يستَثْنِ المكرَه فقط، بل كان يجب أن يستثنى المكرَهُ وغير المكرَهِ إذا لم يشرح صدرَه، وإذا تكلَّم بكلمة الكفر طوعاً فقد شرح بها ¶ ¬_________ ¶ (¬1) رواه مسلم في الإيمان باب الحث على المبادرة بالأعمال قبل تظاهر الفتن ¶ (¬2) \"مجموع الفتاوى\" (7/599-561) تعليق: شيخ الإسلام هنا يقرر أن من تكلم بالكفر بدون إكراه فقد شرح بالكفر صدراً ولوكان الداعي لذلك حبّ الدّنيا وملذَّاتها.",
            "page": "51",
            "part": "1",
            "seal": "A8F90A7A"
        },
        {
            "id": "53",
            "nass": "صدراً وهي كفرٌ، وقد دلَّ على ذلك قولُه تعالى: {يَحْذَرُ الْمُنَافِقُونَ أَنْ تُنَزَّل عَليْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِمْ قُلْ اسْتَهْزِئُوا إِنَّ اللهَ مُخْرِجٌ مَا تَحْذَرُونَ (64) وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ (66) } (¬1) فقد أخبر أَنَّهم كفروا بعد إيمانهم مع قولهم: إنَّا تكلَّمْنا بالكفر من غير اعتقادٍ له، بل كنا نخوض ونلعب، وبيَّن أَنَّ الاستهزاء بآيات الله كفرٌ، ولا يكون هذا إلاَّ ممَّن شرح صدره بهذا الكلام، ولو كان الإيمانُ في قلبه منعَه أنْ يتكلَّمَ بهذا الكلام)) (¬2) . ¶ وقال في \"الصارم المسلول\": ((من قال بلسانه كلمةَ الكفرِ من غير حاجةٍ عامداً لها عالماً بأَنَّها كلمة كفرٍ فإِنَّه يكفرُ بذلك ظاهراً وباطناً، ولأنَّا لا نجوِّز أَنْ يقال: إِنَّه في الباطن يجوز أَنْ يكونَ مؤمناً، ومن قال ذلك فقد مَرَق من الإسلام، قال سبحانه: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَليْهِمْ غَضَبٌ مِنْ اللهِ وَلهُمْ عَذَابٌ عَظِيمٌ (¬3) } ومعلومٌ أَنَّه لم يُرِدْ بالكفر هنا اعتقاد القلب فقط، لأَنَّ ذلك لا يُكره الرَّجل عليه، وهو قد استثنى من أُكْرِه ولم يُرِدْ من قال واعتقد، لأَنَّه استثنى المُكرَه وهو لا يُكرَه على العقد ¶ ¬_________ ¶ (¬1) سورة التوبة: 64-66. ¶ (¬2) \"مجموع الفتاوى\" (7/220) . ¶ (¬3) سورة النحل: 106.",
            "page": "52",
            "part": "1",
            "seal": "9CEB83CD"
        },
        {
            "id": "54",
            "nass": "والقول، وإِنَّما يُكرَه على القول فقط، فعلِم أَنَّه أراد من تكلَّم بكلمة الكفر فعليه غضبٌ من الله وله عذابٌ عظيم وأَنَّه كافرٌ بذلك إلاَّ من أُكرِه وهو مطمئنٌّ بالإيمان، ولكن من شرح بالكفر صدراً من المُكرَهين فإِنَّه كافرٌ أيضاً، فصار من تكلَّم بالكفر كافراً إلاَّ من أُكرِه فقال بلسانه كلمةَ الكفر وقلبه مطمئنٌّ بالإيمان، وقال تعالى في حقِّ المستهزئين: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} )) (¬1) . ¶ وقال أيضاً: ¶ ((وقال سبحانه: {وَيَقُولُونَ آمَنَّا بِاللهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُوْلئِكَ بِالْمُؤْمِنِينَ (47) وَإِذَا دُعُوا إِلى اللهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ (48) وَإِنْ يَكُنْ لهُمْ الْحَقُّ يَأْتُوا إِليْهِ مُذْعِنِينَ (49) أَفِي قُلُوبِهِمْ مَرَضٌ أَمْ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللهُ عَليْهِمْ وَرَسُولُهُ بَلْ أُوْلئِكَ هُمْ الظَّالِمُونَ (50) إِنَّمَا كَانَ قَوْل الْمُؤْمِنِينَ إِذَا دُعُوا إِلى اللهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلئِكَ هُمْ الْمُفْلِحُونَ (51) (¬2) } فبيَّن سبحانه أَنَّ من تولَّى عن طاعة الرَّسول وأعرض عن حكمِه فهو من المنافقين، وليس بمؤمنٍ، وأَنَّ المؤمن هو الذي يقول: سمعنا وأَطعنا، فإذا كان النِّفاق يثبُتُ، ويزولُ الإيمان بمجرَّد الإعراض عن حكم الرَّسول وإرادة التَّحاكم ¶ ¬_________ ¶ (¬1) \"الصارم المسلول\" (ص 524) . المكتب الإسلامي ط1414هـ. ¶ (¬2) سورة النور: 47-51.",
            "page": "53",
            "part": "1",
            "seal": "30367AA3"
        },
        {
            "id": "55",
            "nass": "إلى غيرِه، مع أنَّ هذا ترك محضٌ، وقد يكون سببه قوَّة الشَّهوة، فكيف بالتنَّقص والسبِّ ونحوه؟)) (¬1) . ¶ وقال أيضاً: ¶ ((ولا فرقٌ بين من يعتقد أَنَّ الله ربَّه، وأَنَّ الله أمره بهذا الأمر ثم يقول: إِنَّه لا يطيعه، لأَنَّ أمره ليس بصوابٍ ولا سدادٍ، وبين من يعتقد أَنَّ محمَّداً رسول الله وأَنَّه صادقٌ واجبُ الاتباع في خبره وأمره، ثم يسبّه أو يَعيب أمرَه أو شيئا من أحواله، أو تنقَّصه انتقاصاً لا يجوز أَنْ يستحقَّه الرَّسول، وذلك أَنَّ الإيمان قولٌ وعمل، فمن اعتقد الوحدانيَّة في الألوهيَّة لله سبحانه وتعالى، والرِّسالة لعبده ورسوله، ثم لم يُتْبِع هذا الاعتقاد موجَبَه من الإجلال والإكرام - الذي هو حالٌ في القلب يظهر أثره على الجوارح، بل قارنه الاستخفاف والتسفيه والازدراء بالقول أو بالفعل - كان وجود ذلك الاعتقاد كعدمه، وكان ذلك موجباً لفساد ذلك الاعتقاد، ومزيلاً لما فيه من المنفعة والصَّلاح، إذْ الاعتقادات الإيمانية تزكِّي النفوس وتصلِحها، فمتى لم توجب زكاة النفس ولا صلاحها فما ذاك إلاَّ لأَنَّها لم ترسخْ في القلب، ولم تصِرْ صفةً ونعتاً للنَّفس ولا صَلاحاً، وإذا لم يكُنْ علم الإيمان المفروض صفةٌ لقلب الإنسان لازمةٌ له لم ينفعه، فإِنَّه يكون بمنزلةِ حديث النَّفس وخواطر القلب، والنجاة لا تحصل إلا بيقينٍ في القلب، ولو أَنَّه مثقال ذرَّة. هذا فيما بينَه وبين الله، ¶ ¬_________ ¶ (¬1) \"الصَّارم المسلول\" (ص43) . المكتب الإسلامي ط1414هـ.",
            "page": "54",
            "part": "1",
            "seal": "86049E0F"
        },
        {
            "id": "56",
            "nass": "وأمَّا في الظَّاهر فيُجري الأحكامَ على ما يظهِره من القول والفعل)) (¬1) . ¶ وقال أيضاً: ((إنَّ من سبَّ الله أو سبَّ رسوله كفر ظاهراً وباطناً، سواءً كان السابُّ يعتقد أَنَّ ذلك محرَّم، أو كان مستحلاًّّ له، أو كان ذاهلاً عن اعتقاده، هذا مذهب الفقهاء وسائر أهل السنَّة القائلين بأنَّ الإيمانَ قولٌ وعملٌ ... ¶ وكذلك نُقِلَ عن الشافعيّ أَنَّه سُئِل عمَّن هَزَلَ بشيءٍ من آياتِ الله تعالى أَنَّه قال: هو كافرٌ، واستدلَّ بقول الله تعالى: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ (¬2) } وكذلك قال أصحابنا وغيرهم: من سبَّ الله كفر، سواءً كان مازحاً أو جادَّاً لهذه الآية وهذا هو الصواب المقطوع به ... . ويجب أَنْ يعلم أَنَّ القول بأَنَّ كفر السَّابِّ في نفس الأمر إِنَّما هو لاستحلاله السبَّ زلَّة منكَرةٌ وهفوةٌ عظيمةٌ ... وذلك من وجوه: ¶ أحدها: أَنَّ الحكاية المذكورة عن الفقهاء أَنَّه إِنْ كان مستحلاًّ كفر، وإلاَّ فلا، ليس لها أصلٌ، وإِنَّما نقلها القاضي من كتاب بعض المتكلِّمين الذين نقلوها عن الفقهاء، وهؤلاء نقلوا قول الفقهاء بما ظنُّوه جارياً على أصولِهم، أو بما قد سمعوه من بعض المنتسبين إلى الفقه ممن لا يعدُّ قوله قولاً، وقد حكينا ¶ ¬_________ ¶ (¬1) \"الصَّارم المسلول\" (ص 376) . المكتب الإسلامي ط1414هـ. ¶ (¬2) سورة التوبة: 65، 66.",
            "page": "55",
            "part": "1",
            "seal": "CF4FE3F5"
        },
        {
            "id": "57",
            "nass": "نصوص أئمة الفقهاء وحكاية إجماعهم عمن هو من أعلم الناس بمذاهبهم، فلا يظنُّ ظانٌ أَنَّ في المسألة خلافاً يجعل المسألة من مسائل الخلاف والاجتهاد، وإِنَّما ذلك غلطٌ، لا يستطيع أحدٌ أَنْ يحكي عن واحدٍ من الفقهاء أئمةَ الفتْوى هذا التفصيل البتَّةَ. ¶ الوجه الثاني: أَنَّ الكفر إذا كان هو الاستحلال فإِنَّما معناه اعتقاد أَنَّ السبَّ حلالٌ، فإِنَّه لمَّا اعتقد أَنَّ ما حرَّمه الله تعالى حلالٌ كفَرَ، ولا رَيْبَ أَنَّ من اعتقد في المحرَّمات المعلوم تحريمها أَنَّها حلال كفر، لكن لا فرق في ذلك بين سبِّ النَّبيِّ وبين قذف المؤمنين والكذب عليه والغِيبة لهم إلى غير ذلك من الأقوال التي علم أَنَّ الله حرَّمها، فإِنَّه من فعل شيئاً من ذلك مستحلاًّ كفرٌ، مع أَنَّه لا يجوزُ أَنْ يُقال: مَنْ قذفَ مسلماً أو اغتابه كفر، ويعني بذلك إذا استحلَّه. ¶ الوجه الثالث: أَنَّ اعتقاد حلِّ السَّبِّ كفر، سواء اقترن به وجود السبِّ أو لم يقترن، فإذاً لا أثر للسبِّ في التَّكفير وجوداً وعدماً، وإِنَّما المؤثِّر هو الاعتقاد، وهو خلاف ما أجمع عليه العلماء. ¶ الوجه الرابع: أَنَّه إذا كان المكفِّر هو اعتقاد الحلِّ فليس في السبِّ ما يدلُّ على أَنَّ السَّابَّ مستحلٌّ، فيجب أنْ لا يكفَّر، لاسيَّما إذا قال \" أنا أعتقد أَنَّ هذا حرامٌ، وإِنَّما أقول غيظاً وسفَهاً، أو عبثاً أو لعباً \" كما قال المنافقون: {إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} .",
            "page": "56",
            "part": "1",
            "seal": "A48EF51C"
        },
        {
            "id": "58",
            "nass": "وكما إذا قال: إِنَّما قذفت هذا وكذبت عليه لعباً وعبثاً، فإن قيل لا يكونون كفاراً فهو خلاف نصِّ القرآن، وإنْ قيل يكونون كفاراً فهو تكفيرٌ بغير موجبٍ إذا لم يجعل نفس السَّبِّ مكفِّراً، وقول القائل: أنا لا أصدِّقه في هذا لا يستقيم، فإنَّ التَّكفير لا يكون بأمرٍ محتملٍ، فإذا كان قد قال: أنا أعتقد أنَّ ذلك ذنبٌ ومعصيةٌ وأنا أفعلُه، فكيف يكفر إن لم يكن ذلك كفراً؟ ¶ ولهذا قال سبحانه وتعالى: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} ولم يقل قد كذبتم في قولكم إِنَّما كنَّا نخوض ونلعب، فلم يكذِّبهم في هذا العُذر كما كذَّبهم في سائر ما أظهروه من العذر الذي يوجب براءتهم من الكفر لو كانوا صادقين، بل بَيَّن أَنَّهم كفروا بعد إيمانهم، بهذا الخوض واللعب)) (¬1) . ¶ 34. علاء الدين عبد العزيز بن أحمد البخاري (الحنفي) . ت:730هـ ¶ ((فإِنَّ الهَزْل بالرِّدَّة كفرٌ لا بما هَزَل به لكن بعين الهزل؛ لأَنَّ الهازل جادٌّ في نفس الهَزل مختارٌ راضٍ والهزل بكلمة الكفر استخفافٌ بالدِّين الحقِّ فصار مرتدَّاً بعينه لا بما هزل به إلاَّ أَنَّ أثرهما سواءٌ بخلاف المكره؛ لأَنَّه غير معتقدٍ لِعَيْن ما أُكْرِه عليه. ¶ قوله: لا بما هَزَل به ((جواب عما يقال إنَّ مبنى الرِّدَّة على تبدُّل الاعتقاد ولم يوجد هاهنا لوجود الهزل فإنَّه ينافي الرضاء بالحكم فينبغي أَنْ لا يكون الهزلَ بالرِّدَّة كفراً كما في حال الإكراهِ والسُّكر فقال الهزل بالرِّدَّة كفرٌ لا بما هزل بهِ لكن بعين الهزل يعني أَنَّا لا نحكم بكفره باعتبار أَنَّه اعتقد ما هَزَل به من الكفر بل نحكم بكفره باعتبار أَنَّ نفس الهزل بالكفر كفر; لأَنَّ الهازل وإِنْ لم يكن راضياً بحكم ما هزل به لكونه هازلاً فيه فهو جادٌّ في نفس التكلُّم به مختار للسَّبب راضٍ به فإِنَّه إذا سبَّ النبيَّ عليه السلام هازلاً مثلاً أو دعا لله تعالى شريكاً هازلاً فهو راضٍ بالتكلُّم به مختارٌ لذلك وإنْ لم يكن معتقداً لما يدلُّ عليه كلامه والتكلُّم بمثل هذه الكلمة هازلاً استخفافٌ بالدِّين الحقِّ وهو كفرٌ قال الله تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} فصار المتكلِّم بالكفرِ بطريق الهزل مرتدَّاً بعين الهزل لاستخفافه بالدِّين الحقِّ لا بما هزل به أي لا باعتقاد ما هزل به إلاَّ أَنَّ ¶ ¬_________ ¶ (¬1) \"الصارم المسلول\" (ص514- 517 مع حذف يسير) المكتب الإسلامي ط 1414هـ. وخلاصة كلامه أنّ سبّ النبي ? بمجرّده كفر سواء استحلّ السابّ أو لم يستحلّ وسواء قال اعتقد ذلك أو لم يقل وسواء كان جادّاً أو مازحاً.",
            "page": "57",
            "part": "1",
            "seal": "AD11743E"
        },
        {
            "id": "59",
            "nass": "أثرهما أي أثرَ الهزل بالكفرِ وأثر ما هزل به سواءً في إزالة الإيمان وإثبات الكفر بخلاف المُكرَه على الكفر; لأَنَّه غير راضٍ بالسبب والحكم جميعاً بل يجريه على لسانه اضطراراً ودفعاً للشرِّ عن نفسه غيرُ معتقدٍ له أصلاً. ¶ ولا يقال إنَّ الهازل لا يعتقدُ الكفر أيضاً لأَنَّا نقول هو معتقدٌ للكفر; لأنَّ ممَّا يجب اعتقاده حرمةُ الاستخفاف بالدِّين وعدمِ الرِّضاء به ولماَّ رضي بالهزل معتقداً له",
            "page": "58",
            "part": "1",
            "seal": "8B7EAC47"
        },
        {
            "id": "60",
            "nass": "كان كافراً كذا في بعض الشُّروح)) (¬1) . ¶ 35. عبيد الله بن مسعود المحبوبي البخاريّ (الحنفيّ) . ت:747هـ ¶ ... قال في \"التوضيح\": ... ¶ ... ((الهزل بالرِّدَّة كفرٌ لأَنَّه استخفافٌ فيكون مرتَدَّاً بعينِ الهزلِ لا بما هزل به) أي ليس كفره بسبب ما هَزَل به وهو اعتقادُ معنى كلمة الكفر التي تكلَّم بها هازلاً فإنَّه غيُر معتقدٍ معناها، بل كفَّره بعين الهزل، فإنَّه استخفاف بالدِّين وهو كفرٌ نعوذُ بالله تعالى منه)) (¬2) . ¶ 36. زين الدين عمر بن مظفر الوردي (الشافعي) . ت:749هـ ¶ قال في البهجة:\" (بَابُ الرِّدَّةِ) ¶ أَفْحَشُ كُفْرٍ ارْتِدَادُ مُسْلِمِ ... مُكَلَّفٍ بِفِعْلٍ أَوْ تَكَلُّمِ ¶ مَحْضٍ عِنَادًا وَبِالاسْتِهْزَاءِ ... وَبِاعْتِقَادٍ مِنْهُ،كَالإِلْقَاءِ ¶ ¬_________ ¶ (¬1) ... \"كشف الأسرار شرح أصول البزدوي\". (4/600) دار الكتاب العربي. ط1 - 1411هـ. ¶ (¬2) انظر \"التوضيح شرح التنقيح\" (2/402) دار الكتب العلمية. ط1 - 1416هـ.",
            "page": "59",
            "part": "1",
            "seal": "8F9F3959"
        },
        {
            "id": "61",
            "nass": "لِلْمُصْحَفِ الْعَزِيزِ فِي الْقَاذُورَةِ ... وَسَجْدَةٍ لِكَوْكَبٍ وَصُورَةِ\" (¬1) ¶ 37. الحافظ محمد بن أبي بكر ابن قيِّم الجوزيَّة. ت:751هـ ¶ قال في \"كتاب الصّلاة\": ((وشعب الإيمان قسمان: قوليّة، وفعليّة، وكذلك شُعَبُ الكفر نوعان: قوليّة وفعليّة، ومن شعَبِ الإيمان القوليَّة: شعبةٌ يوجب زوالها زوالَ الإيمان فكذلك من شعبِهِ الفعليّة ما يوجب زوالَ الإيمان. وكذلك شعبُ الكفر القوليَّة والفعليَّة، فكما يكفر بالإتيان بكلمة الكفر اختياراً، وهي شعبة من شعب الكفر، فكذلك يكفر بفعل شعبةٍ من شُعبه كالسُّجود للصَّنم، والاستهانَة بالمصحفِ، فهذا أصل. ¶ وها هنا أصلٌ آخرُ، وهو أنَّ حقيقة الإيمان مركَّبةٌ من قولٍ وعمل. والقول قسمان: قول القلب، وهو الاعتقاد، وقول اللسان، وهو التكلم بكلمة الإسلام. والعمل قسمان: عمل القلب، وهو نيَّته وإخلاصه، وعمل الجوارح، فإذا زالَت هذه الأربعة، زالَ الإيمانُ بكمالِه، وإذا زالَ تصديقُ القلب، لم تنفع بقيَّة الأجزاء، فإنَّ تصديقَ القلب شرطٌ في اعتقادها وكونها نافِعةً. وإذا زال عمل القلب مع اعتقاد الصِّدق، فهذا موضعُ المعركة بين المرجئة وأهل السُّنة، فأهلُ السُّنة مجمعون على زوالِ الإيمان، وأَنَّه لا ينفع التَّصديق مع انتفاءِ عملِ القلب، وهو محبَّته وانقياده كما لم ينفع إبليس وفرعون وقومه واليهود والمشركين الذين كانوا يعتقدون صدقَ الرَّسول، بل ويقرُّون به سرّاً وجهراً ويقولون: ليس بكاذب، ولكن لا نتَّبعه، ولا نؤمن به. ¶ وإذا كان الإيمان يزول بزوال عمل القلب، فغير مستنكرٍ أَنْ يزولَ بزوالِ أعظم أعمالِ الجوارح (¬2) ، ولا سيَّما إذا كان ملزوماً لعدم محبَّة القلب وانقياده الذي هو ملزومٌ لعدم التَّصديق الجازم كما تقدَّم تقريره، ¶ ¬_________ ¶ (¬1) انظر: \"بهجة الحاوي\" (ص 191) دار إحياء الكتب العربية. ط1351هـ. وهي قصيدة من خمسة آلاف بيت في الفقه الشافعي، ولها شروح كثيرة أشهرها \"الغرر البهية شرح البهجة الوردية\" لزكرّيا الأنصاري. ¶ (¬2) هذا تقرير ضمنيّ منه رحمه الله، بأنّ بعض أعمال الجوارح كالصّلاة شرطٌ في صحّة الإيمان كأعمال القلوب يزول الإيمان بزوالها.",
            "page": "60",
            "part": "1",
            "seal": "F3E61707"
        },
        {
            "id": "62",
            "nass": "[[فإِنَّه يلزم من عدم طاعة القلب عدم طاعة الجوارح، إذْ لو أطاع القلب وانقاد، أطاعت الجوارح، وانقادت، ويلزمُ من عدم طاعته وانقياده عدم التّصديق المستلزم للطَّاعة، وهو حقيقة الإيمان، فإن الإيمان ليس مجرَّد التَّصديق كما تقدَّم بيانه، وإِنَّما هو التَّصديق المستلزِم للطَّاعة والانقياد، وهكذا الهدى ليس هو مجرَّد معرفة الحقِّ وتبيُّنه، بل هو معرفته المستلزمة لاتِّباعه، والعمل بموجبه، وإِنْ سمِّي الأوَّل هدى، فليس هو الهدى التّامّ المستلزم للاهتداء، كما أَنَّ اعتقاد التَّصديق، وإِنْ سُمِّي تصديقاً، فليس هو التصديق المستلزم للإيمان، فعليك بمراجعة هذا الأصل ومراعاته)) (¬1) .]] (*) ¶ [[وقال في \"النونية\" منكرا على المرجئة الجهمية ¶ ((وكذلك الإرجاء حين تقر ... بالمعبود تصبح كامل الإيمان ¶ فارم المصاحف في الحشوش ... وخرب البيت العتيق وجد في العصيان ¶ واقتل إذا ما اسطعت كل موحد ... وتمسحن بالقس والصلبان ¶ واشتم جميع المرسلين ومن أتوا ... من عنده جهرا بلا كتمان ¶ وإذا رأيت حجارة فاسجد لها ... بل خر للأصنام والأوثان ¶ وأقر أن الله جل جلاله ... هو وحده الباري لذي الأكوان ¶ وأقر أن رسوله حقا أتى ... من عنده بالوحي والقرآن ¶ فتكون حقا مؤمنا وجميع ذا ... وزر عليك وليس بالكفران ¶ هذا هو الإرجاء عند غلاتهم ... من كل جهمي أخي الشيطان)) ]] (**) ¶ ... وقال في \"أعلام الموقعين\": ((وقد تقدَّم أَنَّ الذي قال لمَّا ¶ ¬_________ ¶ (¬1) انظر \"كتاب الصلاة\" (ص 53، 54) (المكتب الإسلامي) ، ط1 - 1401هـ. ¶ (*) قال مُعِدُّ الكتاب للشاملة:الكلام بين المعكوفين في النسخة الإلكترونية على موقع الدرر السنية - بإشراف الشيخ المؤلف - وليس في المطبوع ¶ (**) قال مُعِدُّ الكتاب للشاملة:الكلام بين المعكوفين موجود في المطبوعة، وليس موجودا في النسخة الإلكترونية على موقع الدرر السنية - بإشراف الشيخ المؤلف ¶ وعلّق المؤلف في الحاشية على أبيات ابن القيم بقوله: ¶ انظر \"الكافية الشافية في الانتصار للفرقة الناجية مع شرح ابن عيسى: ¶ \"توضيح المقاصد وتصحيح القواعد\" (2 / 117) المكتب الاسلامي ط 2-1392 هـ. ¶ وقال الشارح تعليقاً على الناظم: ((شرع الناظم في بيان ما تقضيه جيم الإرجاء، وهو أن عندهم إذا أقر الانسان بأن الله وحده هو الخالق، وأن رسوله حق أتى من عند الله، فهذا هو الإيمان عندهم وإن فعل ما فعل فهو ذنب ووزر وليس بكفر. قوله: فارمِ المصاحف في الحشوش، وخرب البيتَ العتيقَ، واقتل إن استطعت الموحدين، واشتم جميع المرسلين، واسجد للأصنام، ولا يضرك ذلك، إذا أقررت بأن الله الخالق وأن رسوله صلى الله عليه وسلم حق فهذا هو الإرجاء عند غلاة الجهمية)) ¶ قلت: هذا تقرير من الناظم والشارح أن هذه الأفعال كفر وإن اعتقد أو أقر بالشهادتين، بل جعلاه من إرجاء غلاة الجهمية.",
            "page": "61",
            "part": "1",
            "seal": "AB6716B7"
        },
        {
            "id": "63",
            "nass": "وجد راحلته اللهمَّ أنت عبدي وأنا ربُّك أخطأ من شدَّة الفرح لم يكفر بذلك وإِنْ أتى بصريح الكفر لكونه لم يُرِدْه والمُكْرَه على كلمةِ الكفر أتى بصريح كلمته ولم يكفر لعدم إرادته بخلاف المستهزئ والهازل فإنَّه يلزمه الطلاق والكفر وإِنْ كان هازلاً لأَنَّه قاصد للتكلُّم باللفظ وهزله لا يكونُ عذراً له بخلاف المُكْره والمخطئ والنَّاسي فإِنَّه معذور مأمور بما يقولَه أو مأذونٌ له فيه والهازل غير مأذونٍ له في الهزل بكلمة الكفر والعقود فهو متكلِّم باللفظ مُريدٌ له ولم يصرفه عن معناه إكراهٌ ولا خطأٌ ولا نسيانٌ ولا جهلٌ والهزل لم يجعله الله ورسولَه عذراً صارفاً بل صاحبه أحقُّ بالعقوبة ألا ترى أنَّ الله تعالى عذر المكره في تكلُّمه بكلمةِ الكفر إذا كان قلبه مطمئنّاً بالإيمان ولم يعذَر الهازلُ بل قال: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} )) (¬1) . ¶ 38. تقيّ الدِّين عليُّ بن عبد الكافي السبكيّ (الشافعيّ) . ت:756هـ ¶ قال في \"الفتاوى\": ((التَّكفير حكمٌ شرعيٌّ سببه جَحْد الرُّبوبيَّة أو الوحْدانيّة، أو الرِّسالة، أو قول أو فعل حكمَ الشَّارعُ بأنَّه كفر وإِنْ لم يكنْ جَحْداً)) (¬2) . ¶ ¬_________ ¶ (¬1) \"أعلام الموقعين عن رب العالمين\" (3/63) دار الجيل ط 1973م. ¶ (¬2) \"فتاوى السبكيّ\" (2/586) .دار المعرفة - توزيع الباز.",
            "page": "62",
            "part": "1",
            "seal": "9E4FB32C"
        },
        {
            "id": "64",
            "nass": "37. (¬1) ¶ محمَّد بن مفلح المقدسيّ (الحنبليّ) .ت:763هـ ¶ ((المرتَدُّ: من كفر طَوعاً ولو هازلاً بعد إسلامه، ... قال جماعة: أو سجد لشمسٍ أو قمرٍ)) (¬2) . ¶ 39. الحافظ إسماعيل بن عمر بن كثير. ت:774هـ ¶ قال في تفسير قوله تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَليْهِمْ غَضَبٌ مِنْ اللهِ وَلهُمْ عَذَابٌ عَظِيمٌ (106) ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ وَأَنَّ اللهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ (107) أُوْلئِكَ الذِينَ طَبَعَ اللهُ عَلى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُوْلئِكَ هُمْ الْغَافِلُونَ (108) لا جَرَمَ أَنَّهُمْ فِي الآخِرَةِ هُمْ الْخَاسِرُونَ (109) (¬3) } ¶ ((أخبر تعالى عمَّن كفر به بعد الإيمان والتبصُّر، وشرح صدره بالكفر واطمأنَّ به، أنَّه قد غضب عليه لعلمهم بالإيمان ثم عُدُولِهم عنه، وأنَّ لهم عذاباً عظيماً في الدَّار الآخرة، لأَنَّهم ¶ ¬_________ ¶ (¬1) حدث خطأ في التسلسل وحق هذا الرقم أن يكون 39 لكن بقية الترقيم إلى آخر الكتاب صحيح. ¶ (¬2) انظر: \" الفروع \" (6/164) عالم الكتب.ط4 - 1405هـ. ¶ (¬3) سورة النحل: 106-109.",
            "page": "63",
            "part": "1",
            "seal": "3F66CB10"
        },
        {
            "id": "65",
            "nass": "استحبُّوا الحياة الدُّنيا على الآخرة، فأقدموا على ما أقدموا عليه من الرِّدَّة لأجلِ الدُّنيا،.. وأمَّا قوله: {إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ} فهو استثناءٌ ممَّن كفر بلسانه ووافق المشركين بلفظه مُكرهاً لما ناله من ضربٍ وأذى، وقلبه يأبى ما يقول، وهو مطمئنٌّ بالإيمان بالله ورسولِه)) . ¶ 40. الشيخ خليل بن إسحاق (المالكيّ) . ت:776هـ ¶ قال في \" المختصر \" في باب الرِّدَّة: ¶ ((الرِّدَّة: كفر المسلم بصريحٍ، أو لفظٍ يقتضيه، أو فعلٍ يتضمَّنَه: كإلقاء مصحفٍ بقَذَرٍ، وشدِّ زنارٍ، وسحرٍ ... )) (¬1) . ¶ 41. محمَّد بن عبد الرحمن العثمانيّ (الشافعيّ) . ت: بعد 780هـ ¶ ... ((الرِّدَّة هي قطعُ الإسلام بقولٍ، أو فعلٍ، أو نيَّةٍ)) (¬2) . ¶ 42. عالم بن العلاء الأندربتي الدهلويّ (الحنفيّ) . ت:786هـ ¶ نقل في \"الفتاوى التاتارخانيّة\" كلام برهان الدِّين بن مازه السابق ولم يتعقّبه بشيءٍ ثّم قال: ((وفي النصاب: ولو أطلق كلمة ¶ ¬_________ ¶ (¬1) \"مختصر خليل\" (ص281) دار الفكر. ط 1415هـ. ¶ (¬2) \"رحمة الأمَّة في اختلاف الأئمَّة\" (ص490) مؤسسة الرسالة ط1 -1414هـ.",
            "page": "64",
            "part": "1",
            "seal": "D7134D4C"
        },
        {
            "id": "66",
            "nass": "الكفر إلاَّ أَنَّه لا يعتقد، اختلف جواب المشايخ، والأصحّ أَنَّه يكفر لأَنَّه يستخفُّ بدينِه)) (¬1) . ¶ 43. سعد الدِّين مسعود بن عمر التفتازانيّ (الشافعيّ) . ت:792هـ ¶ (( (قوله: فيكون) أيّ: الهازل بالرِّدَّة مرتدَّاً بنفس الهزل لا بما هزَل به لما فيه من الاستخفاف بالدِّين، وهو من إمارات تبدُّل الاعتقاد بدليل قوله تعالى حكايةً {إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} الآية، وفي هذا جوابٌ عمَّا يقال إِنَّ الارتداد إِنَّما يكون بتبدُّل الاعتقاد، والهزل ينافيه لعدم الرِّضا بالحكم)) (¬2) . ¶ 44. بدر الدين بن محمَّد بهادر الزَّركشيّ (الشافعيّ) . ت:794هـ ¶ ((قال تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ} فمن تكلَّم بكلمة الكفرِ هازِلاً، ولم يقصدِ الكفرَ كفر، وكذا إذا أخذَ مال غيره (مازحاً) ولم يقصدِ السَّرِقَة حرُم عليه)) (¬3) . ¶ ¬_________ ¶ (¬1) انظر:\"الفتاوى التاتارخانية\" لعالم بن العلاء (5/459) . إدارة القرآن والعلوم الإسلامية بباكستان. ط1411 هـ. ¶ (¬2) \"شرح التلويح على التوضيح\" (2/402-403) دار الكتب العلمية. ط1 - 1416هـ. ¶ (¬3) انظر \"المنثور في القواعد الفقهية \" (2/380) طبعة وزارة الأوقاف الكويتية والشئون الإسلامية.",
            "page": "65",
            "part": "1",
            "seal": "7608B7FE"
        },
        {
            "id": "67",
            "nass": "45. الحافظ عبد الرَّحمن بن أحمد ابن رجب (الحنبليّ) . ت:795هـ ¶ قال في \"جامع العلوم والحكم\": ¶ ((فقد يترُكُ دينَه ويفارق الجماعةَ وهو مقِرٌّ بالشَّهادتين ويدَّعي الإسلامَ كما إذا جحد شيئاً من أركان الإسلام أو سبَّ الله ورسولَه أو كفر ببعض الملائكة أو النبيِّين أو الكتب المذكورة في القرآن مع العلم بذلك)) (¬1) . ¶ وقال أيضاً: ¶ ((وأمَّا ترك الدِّين ومفارقة الجماعة فمعناه الارْتداد عن دينِ الإسلام ولو أتى بالشَّهادتين فلو سبَّ الله ورسولَه ? وهو مقِرٌّ بالشَّهادتين أُبيْحَ دمُهُ لأنَّه قد ترك بذلك دينَه وكذلك لو استهان بالمصحف وألقاه في القاذورات أو جحد ما يُعْلَم من الدِّين بالضَّرورة كالصَّلاة وما أشبه ذلك مما يخرُج من الدِّين)) (¬2) . ¶ 46. برهان الدِّين إبراهيم بن فرحون اليعمري (المالكيّ) . ت:799هـ ¶ ((الرِّدَّة والعياذ بالله ونسأل الله حسن الخاتمة وهي الكفرُ بعد الإسلام، قال ابن الحاجب: وتكون بصريحٍ وبلفظٍ يقتضيه وبفعلٍ ¶ ¬_________ ¶ (¬1) انظر شرح الحديث الرابع عشر من \"الأربعين النووية\". ¶ (¬2) انظر المصدر السابق.",
            "page": "66",
            "part": "1",
            "seal": "27B2F2CF"
        },
        {
            "id": "68",
            "nass": "يتضمَّنُه)) (¬1) . ¶ 47. محمَّد بن شهاب البزَّاز (الحنفيّ) . ت:827هـ ¶ ((ومن لقَّن إِنساناً كلمةَ الكفر ليتكلَّمَ بها كفر، وإِنْ كان على وجه اللعِبِ والضَّحِك)) (¬2) . ¶ 48. العلاَّمة محمّد بن المرتضى ابن الوزير الصنعانيّ. ت:840هـ ¶ ((ومن العَجَبِ أَنَّ الخصوم من البهاشمة (¬3) وغيرهم لم يساعدوا على تكفير النصارى الَّذين قالوا إِنَّ الله ثالثُ ثلاثةٍ ومن قال بقولهم مع نصِّ القرآن على كفره إلاَّ بشرط أَنْ يعتقدوا ذلك مع القول وعارضوا هذه الآية الظاهرة بعموم مفهوم قوله {ولكنْ مَنْ شَرَحَ بالكُفْرِ صَدْراً} ... وعلى هذا لا يكون شيءٌ من الأفعال والأقوال كفراً إلاَّ مع الاعتقاد حتى قتل الأنبياء، والاعتقاد من السَّرائر المحجوبة فلا يتحقَّق كفرُ كافرٍ قطُّ إلاَّ بالنَّصِّ الخاصِّ في شخصٍ شخص ... قال جماعة جلَّة من علماء الإسلام أَنَّه لا يكفرُ المسلم بما ينْدُرٌ منه من ألفاظ الكفر إلاَّ أَنْ ¶ ¬_________ ¶ (¬1) انظر: \" تبصرة الحكام في أصول الأقضية ومناهج الأحكام \" (2/192) دار الكتب العلمية مصوَّر من المطبعة الشرقية بمصر ط1 - 1301هـ. ونقله لكلام ابن الحاجب دون تعقيب دليل على أنَّه يرتضيه. ¶ (¬2) \"الفتاوى البزازية على حاشية الفتاوى الهندية\" (6/337) . طبعة بولاق ط2 - 1310هـ، تصوير دار الفكر ط1411هـ. ¶ (¬3) أصحاب أبي هاشم الجبائي المعتزلي.",
            "page": "67",
            "part": "1",
            "seal": "75E953BE"
        },
        {
            "id": "69",
            "nass": "يعلم المتلفِّظ بها أَنَّها كفر ... وهذا خلاف متَّجه، بخلاف قول البهاشمة: لا يكفر وإِنْ عَلِمَ أَنَّه كفرٌ حتَّى يعتقده ... (¬1) ¶ قد بالغ الشيخ أبو هاشم وأصحابه وغيرهم فقالوا هذه الآية تدل على أَنَّ من لم يعتقد الكفرَ ونطقَ بصريحِ الكفر وبسَبِّ الرُّسُل أجمعين وبالبراءة منهم وبتكذيبِهم من غير إكراهٍ وهو يعلم أَنَّ ذلك كفرٌ أَنَّه لا يكفر وهو ظاهر اختيار الزمخشري في \"كشافه\" فإِنَّه فسَّر شرح الصدر بطيب النَّفس بالكفر وباعتقاده معاً واختاره الإمام يحيى عليه السلام والأمير الحسين بن محمَّد. ¶ وهذا كلُّه ممنوع لأمرين أحدهما معارضة قولهم بقوله تعالى: {لَقَدْ كَفَرَ الَّذِينَ قالوا إِنَّ الله ثَالِثُ ثَلاثَةٍ} فقضى بكفرِ من قال ذلك بغير شرط (¬2) فخرج المُكْرَهُ بالنَّصِّ (¬3) والإجماع وبقي غيرُه فلو قال مكلَّفٌ مختارٌ غير مُكْرَهٍ بمقالة النَّصارى التي نصَّ القرآن على أَنَّها كفرٌ ولم يعتقد صِحَّة ما قال لم يكفِّروه مع أَنَّه لعلمه بقُبْحِ قولِه يجب أَنْ يكون أعظم إِثْماً من بعض الوجوهِ لقوله تعالى: {وَهُمْ يَعْلَمُونَ} فعكسوا وجعلوا الجاهلَ بذنبِه كافراً والعالِمَ الجاحدَ بلسانِه مع علمه مسلماً. ¶ الأمر الثاني: أَنَّ حجَّتهم دائرةٌ بين دلالتين ظنِّيَتَين قد اختلف ¶ ¬_________ ¶ (¬1) إذاً هناك فرقٌ بين اشتراط العلم بأنها كفر لينتفيَ مانع الجهل، وبين اشتراط الاعتقاد. ¶ (¬2) أي بغير شرط الاعتقاد أو التكذيب أو نحو ذلك. ¶ (¬3) أي بقوله تعالى {إلاَّ مَنْ أُكْرِه} .",
            "page": "68",
            "part": "1",
            "seal": "329110FD"
        },
        {
            "id": "70",
            "nass": "فيهما في الفروع الظنية.إحداهما: قياسُ العامد على المُكْرَه والقطعُ على أَنَّ الإِكراهَ وصفٌ مَلْغِيٌّ مثل كون القائل بالثَّلاثة نصرانيَّاً وهذا نازلٌ جدَّاً ومثله لا يُقْبَلُ في الفُروع الظَّنِّيَّة. وثانيتهما: عموم المفهوم {وَلكِنْ مَنْ شَرَحَ بالكُفْرِ صَدْرَاً} فإِنَّه لا حُجَّة لهم في منطوقها قطعاً وفاقاً؛ وفي المفهوم خلافٌ مشهورٌ هل هو حجَّة ظنِّيَّة مع الاتفاق على أَنَّه هنا ليس بحجَّة قطعيَّة ثم في إثبات عمومٍ له خلافٌ وحجَّتهم هنا من عمومه أيضاً وهو أضعفُ منه. بيانه أَنَّ مفهوم الآية ومن لم يشْرَح بالكفر صدراً فهو بخلاف ذلك سواءً قال كلمةَ الكفرِ بغيرِ إِكراهٍ أو قالها مع إكراهٍ فاحتُمِل أَنْ لا يدخل المختار بل رُجِّحَ أَنْ لا يدخل لأَنَّ سبب النُّزول في المُكْرَه والعموم المنطوق يضعفُ شمولَه بذلك ويختلف فيه فضعُفَ ذلك في الظَّنِّيَّات من ثلاث جهاتٍ. من كونه مفهوماً. وكونه عمومٌ مفهومٌ. وكونه على سببٍ مضادٍّ لمقصودهم)) (¬1) . ¶ 49. علاء الدِّين عليُّ بن خليل الطرابلسيّ (الحنفيّ) . ت:844هـ ¶ (( (فصل في الردة) : نعوذ بالله منها، ونسأل الله حسنَ الخاتمة، وهي الكفرُ بعد الإسلام، ويكون بصريحٍ وبلفظٍ يقتضيه ¶ ¬_________ ¶ (¬1) انظر \"إيثار الحقّ على الخلق\" (ص418-438 مع حذف غير الشاهد) . دار الكتب العلميّة ¶ تعليق: خلاصة كلامه أَنَّ اشتراط البهاشمة أنَّه لا يكون شيء من الأفعال والأقوال كفر إلاَّ مع الاعتقاد باطل واستشهادهم بآية {ولكن من شرح بالكفر صدراً} لا يصحُّ.",
            "page": "69",
            "part": "1",
            "seal": "B9D20BB8"
        },
        {
            "id": "71",
            "nass": "وبفعلٍ يتضمَّنُه ... واللفظ الَّذي يقتضي الكفرَ كجحْدِهِ لمِا عُلِمَ من الشَّريعة ضرورةً كالصَّلاة والصِّيام ... وأمَّا الفعل الذي يتضمَّن الكفر فمثل التردُّد في الكنائس والتزام الزّنار في الأعياد. انظر الخلاصة. وكتلطيخ الرُّكن الأسود بالنَّجاسات وإلقاء المصحف في القاذورات، وكذا لو وضع رجلَه عليه استخفافاً. من القنية. وهذه الأفعال دالَّةٌ على الكفر (¬1) لا أَنَّها كفرٌ لِما قام من الأدلَّة على بطلان التَّكفير بالذُّنوب)) (¬2) . ¶ 50. الحافظ أحمد بن علي ابن حجر العسقلاني. ت:852هـ ¶ قال في \"الفتح\": ((والكلام هنا في مقامين: أحدهما كونه - أيّ الإيمان - قولاً وعملاً، والثاني كونه يزيد وينقص. فأمَّا القول فالمراد به النُّطق بالشَّهادتين، وأَمَّا العمل فالمراد به ما هو أَعمُّ من عملِ القلب والجوارح، ليدخل الاعتقاد والعبادات. ومرادُ مَنْ أدخل ذلك في تعريف الإيمان ومن نفاه إِنَّما هو بالنَّظر إلى ما عند الله تعالى، فالسَّلف قالوا هو اعتقادٌ بالقلب، ونُطقٌ باللِّسان، وعملٌ بالأركان. وأرادوا بذلك أَنَّ الأعمال شرط في كماله. ومن هنا نشأ لهم القولُ بالزِّيادة والنَّقص كما سيأتي.والمرجئة قالوا: هو اعتقادٌ ونطقٌ فقط. والكراميَّة قالوا: هو نطقٌ ¶ ¬_________ ¶ (¬1) انظر المقدمة سادساً. ¶ (¬2) انظر: \"معين الحكَّام فيما يتردَّد بين الخصمين من الأحكام\" (ص144) مصطفى البابي الحلبي. ط2 -1393هـ.",
            "page": "70",
            "part": "1",
            "seal": "FD326D15"
        },
        {
            "id": "72",
            "nass": "فقط. والمعتزلة قالوا: هو العمل والنطق والاعتقاد. والفارق بينهم وبين السَّلف أَنَّهم جعلوا الأعمال شرطاً في صِحَّته. والسَّلف جعلوها شرطاً في كماله. وهذا كلُّه كما قلنا بالنَّظر إلى ما عند الله تعالى. أمَّا بالنَّظر إلى ما عندنا فالإيمان هو الإقرار فقط فمن أقرَّ أُجريت عليه الأحكام في الدُّنيا ولم يُحْكَم عليه بكفرٍ إلاَّ إِنِ اقترن به فعلٌ يدلُّ على كفرِهِ كالسُّجود للصَّنم، فإِنْ كان الفعل لا يدلُّ على الكفر كالفسق فمن أطلق عليه الإيمان فبالنَّظر إلى إقراره، ومن نفى عنه الإيمان فبالنَّظر إلى كماله، ومن أطْلِق عليه الكفر فبالنَّظر إلى أنَّه فَعَلَ فِعْلَ الكافر، ومن نفاه عنه فبالنَّظر إلى حقيقته)) (¬1) . ¶ وقال: ((ونقل أبو بكرٍ الفارسيّ أحد أئمَّة الشافعيَّة في كتاب الإجماع أَنَّ من سبَّ النّبيَّ ? ممَّا هو قذفٌ صريحٌ كفر باتِّفاق العلماء)) (¬2) . ¶ ¬_________ ¶ (¬1) انظر \"فتح الباري\" (1/46) طبعة المكتبة السلفية. ¶ تعليق: وكلامه هذا عليه مآخذ أهمّها نسبته القول بأنَّ الأعمال شرط في كمال الإيمان للسَّلف، وهو على إطلاقه غير صحيح بل في ذلك تفصيل: فالأعمال المكفِّرة سواءً كانت تركاً -كترك جنس العمل أو الشهادتين أو الصلاة - أو كانت فعلاً -كالسُّجود لصنم أو الذَّبح لغير الله -؛ فهي شرط في صحَّة الإيمان، وما كان ذنباً دون الكفر فشرط كمال، وإنما أوردت كلامه هنا لحكمه بالكفر على من فعل فعلاً يدلّ على كفره كالسّجود لصنم دون أن يقيّده بالاعتقاد.على أنّ هذه العبارة فيها نظر أيضاً فالسّجود لصنم كفر بمجرّده وليس فعلاً يدلُّ على الكفر. وانظر: \"سادساً \"في المقدمة. ¶ (¬2) \"فتح الباري\" (12/282) . والسبُ فعلٌ ولم يقيِّده بالاعتقاد.",
            "page": "71",
            "part": "1",
            "seal": "2637405C"
        },
        {
            "id": "73",
            "nass": "51. كمال الدين ابن عبد الواحد ابن الهمام (الحنفيّ) . ت:861هـ ¶ ((ومن هزل بلفظِ كفرٍ ارتدَّ وإِنْ لم يعتقده للاستخفاف فهو ككفر العناد، والألفاظ التي يكفر بها تعرف في الفتاوى)) (¬1) . ¶ 52. جلال الدِّين محمَّد بن أحمد المحليّ (الشافعيّ) . ت:864هـ ¶ قال في \"شرح منهاج الطالبين للنووي\" في تعريف الرِّدَّة: (( (هي قطع الإسلام بنيةِ) كفرٍ (أو قولِ كفرٍ أو فعلٍ) مكفِّر، (سواء) في القول (قاله استهزاءً أو عناداً أو اعتقاداً)) ) (¬2) . ¶ 53. محمَّد بن أحمد بن عماد الأقفهسي (الشافعيّ) . ت:867هـ ¶ ... قال في \"الإرشاد\" في باب الثلاثة: باب الرِّدَّة ((نعوذ بالله منها. تحصُل بأحد ثلاثة أشياء: النِّيَّة، والقول، والفعل. ¶ ... فلو نوى قطع الإسلام بقلبه ولم يتلفَّظ، أو نطق بكلمة كفر، أو سجد لصنمٍ أو شمسٍ فمرتدٌّ. وسواءً قال ذلك أو فعله اعتقاداً، أو استهزاءً، أو عناداً. ¶ ... واعلم أَنَّ القول والفعل تارةً يستويان، وتارةً يكون الفعل ¶ ¬_________ ¶ (¬1) \"فتح القدير\" (6/91) .دار الكتب العلمية. ط1 - 1415هـ. ¶ (¬2) انظر \"كنز الراغبين شرح منهاج الطالبين\"مع حاشية قليوبي وعميرة (4/267) دار الكتب العلمية ط1 - 1417هـ.",
            "page": "72",
            "part": "1",
            "seal": "6CD5BC80"
        },
        {
            "id": "74",
            "nass": "أقوى وتارةً يكون القول أقوى. ¶ فالأوَّل: كالرِّدَّة، وإِنَّما تحصل بالقول والفعل كما ذكرنا ... )) (¬1) . ¶ 54. محمّد بن محمّد بن محمّد (ابن أمير الحاج) (الحنفيّ) . ت: 879هـ ¶ (( (وأما ثبوت الرِّدَّة بالهزل) أي بتكلُّم المسلم بالكفر هزلاً (فيه) أي فثبوتها بالهزل نفسِه (للاستخفاف) ؛ لأَنَّ الهازل راضٍ بإجراء كلمة الكفر على لسانه والرِّضا بذلك استخفافٌ بالدين وهو كفرٌ بالنَّصِّ قال تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬2) وبالإجماع (لا بما هزل به) وهو اعتقاد معنى كلمة الكفر التي تكلم بها هازلاً ... )) (¬3) . ¶ 55. محمَّد بن أحمد المنهاجيّ الأسيوطيّ (الشافعيّ) . ت:880هـ ¶ ((الرِّدَّة: وهي قطع الإسلام بنيَّةٍ أو قولِ كفرٍ أو فعلٍ، سواء ¶ ¬_________ ¶ (¬1) \"الإرشاد إلى ما وقع في الفقه من الأعداد أو الذريعة إلى معرفة الأعداد الواردة في الشريعة\" (1/553) دار الكتب العلمية. ط1 - 1412هـ. ¶ (¬2) سورة التوبة: 65-66. ¶ (¬3) \"التقرير والتحبير في شرح التحرير\". (2/ 267) . دار الفكر ط1 - 1417هـ.",
            "page": "73",
            "part": "1",
            "seal": "57A8220F"
        },
        {
            "id": "75",
            "nass": "قاله استهزاءً أو عناداً أو اعتقاداً)) (¬1) . ¶ 56. عليُّ بن سليمان المرداويّ (الحنبليّ) . ت:885هـ ¶ ((تنبيه: قوله: (فمن أشْرَك بالله أو جَحَد ربوبيَّته أو وَحْدانيَّته أو صفةً من صفاته أو اتَّخذ لله صاحبةً أو ولداً أو جحَد نبيَّاً أو كتاباً من كتبِ الله أو شيئاً منه أو سبَّ الله أو رسولَه كفر بلا نزاع في الجملة) مراده إذا أتى بذلك طوعاً ولو هازلاً وكان ذلك بعد أَنْ أسلم طوعاً، وقيل وكرهاً، قال جماعة من الأصحاب أو سجد لشمسٍ أو قمرٍ، قال في التَّرغيب أو أتى بقولٍ أو فعلٍ صريحٍ في الاستهزاء بالدِّين)) (¬2) . ¶ 57. محمد بن فراموز (مُنلاَّ خِسرو) (الحنفي) . ت:885هـ ¶ ... قال مستشهداً بكلام برهان الدِّين بن مازه: ¶ ((وفي \"المحيط\" من أتى بلفظة الكفر مع علمه أَنَّها كفر إِنْ كان عن اعتقادٍ لا شكَّ أَنَّه يكفر، وإنْ لم يعتقد أو لم يعلم أَنَّها لفظة الكفر ولكن أتى بها عن اختيارٍ فقد كفر عند عامَّة العلماء ¶ ¬_________ ¶ (¬1) \"جواهر العقود ومعين القضاة والموقّعين والشّهود\" (2/250) دار الكتب العلمية. ط1 -1417هـ. ¶ (¬2) \"الإنصاف لمعرفة الراجح من الخلاف\" (10/326) مكتبة السنة المحمدية. ط1 - 1374هـ.",
            "page": "74",
            "part": "1",
            "seal": "0F81E409"
        },
        {
            "id": "76",
            "nass": "ولا يُعذَر بالجهل (¬1) ، وإِنْ لم يكن قاصداً في ذلك بأَنْ أراد أن يتلفَّظ بشيء آخر فجرى على لسانه لفظة الكفر ... فلا يكفر وفي \"الأجناس\" عن محمَّد نصَّاً: إنَّ من أراد أَنْ يقول أكلت فقال كفرت أنَّه لا يكفر، قالوا هذا محمولٌ على ما بينه وبين الله تعالى، فأمَّا القاضي فلا يصدِّقه ومن أضمر الكفرَ أو همَّ به فهو كافرٌ ومن كفر بلسانه طائعاً وقلبه مطمئنٌّ بالإيمان فهو كافرٌ ولا ينفعه ما في قلبه؛ لأنَّ الكافر يعرف بما ينطِق به فإذا نطَق بالكفر كان كافراً عندنا وعند الله تعالى، كذا في \"المحيط\")) (¬2) . ¶ 58. أبو عبد الله محمّد بن قاسم الرصَّاع (المالكيّ) . ت:894هـ ¶ ((بابٌ فيما تظهر به الرِّدَّة قال الشيخ ابن شاس رحمه الله: ظهور الرِّدَّة إمَّا بتصريحٍ بالكفر أو بلفظٍ يقتضيه أو فعلٍ يتضمَّنه قال الشيخ رحمه الله بعد نقله له قوله (بلفظ يقتضيه) كإنكارِ غير حديث الإسلام وجوب ما عُلِمَ من الدِّين ضرورةً قوله (أو فعل يقتضيه) كلبس الزّنَّار وإلقاء المصحف في طريق النجاسة أو السُّجود للصَّنم ونحو ذلك)) (¬3) . ¶ ¬_________ ¶ (¬1) انظر التَّعليق على برهان الدِّين محمود بن مازه. ¶ (¬2) انظر: \"درر الحكام شرح غرر الأحكام \" (1/324) . طبعة مير محمد كتب خانة - كراتشي. ¶ (¬3) \"شرح حدود ابن عرفة\" (2/634) دار الغرب الإسلامي ط1 - 1993م.",
            "page": "75",
            "part": "1",
            "seal": "43798989"
        },
        {
            "id": "77",
            "nass": "59. محمَّد بن قاسم الغزِّي (الشافعيّ) . ت:918هـ ¶ قال في تعريف الردة ((.. وشرعاً قطع الإسلام بنيَّةِ كفرٍ، أو قولِ كفرٍ، أو فعلِ كفرٍ، كسجود لصنمٍ سواءً كان على جهة الاستهزاء أو العناد أو الاعتقاد)) (¬1) . ¶ 60. زكريَّا بن محمَّد الأنصاريّ (الشافعيّ) . ت:926هـ ¶ قال: في \"منهج الطلاب\": ¶ ((كتاب الرِّدَّة: هي قطع من يصحُّ طلاقُه الإسلام بكفرٍ عزماً أو قولاً أو فعلاً استهزاء أو عناداً أو اعتقاداً، كنفي الصَّانع أو نبيٍّ أو تكذيبه أو جَحْد مجمَعٍ عليه معلوم من الدِّين ضرورةً بلا عذرٍ، أو تردُّد في كفرٍ أو إلقاء مصحفٍ بقاذورة أو سجودٍ لمخلوقٍ)) (¬2) . ¶ 61. محمَّد بن عبد الرَّحمن المغربيّ (المالكيّ) . ت:954هـ ¶ نقل كلاماً للتفتازاني في شرح العقائد واستظهره فقال: ¶ ((وذكر الشيخ سعد الدِّين في شرح العقائد أنَّ من أفتى امرأة ¶ ¬_________ ¶ (¬1) \"فتح القريب المجيب في شرح ألفاظ التقريب\". مطبوع مع حاشية البيجوري (2/263-264) دار الفكر. ¶ (¬2) انظر: \"حاشية الجمل على شرح المنهج\". (7/567-568) . دار الكتب العلمية. ط1 -1417هـ.",
            "page": "76",
            "part": "1",
            "seal": "1FD90070"
        },
        {
            "id": "78",
            "nass": "بالكفر لتَبِيْنَ من زوجها فإنَّ ذلك كفر، قاله في أواخر شرح العقائد، وهو الظاهر لأَنَّه قد أمر بالكفر ورضي به)) (¬1) . ¶ 62. شهاب الدِّين أحمد البرلُّسي (عميرة) (الشافعيّ) . ت:957هـ ¶ ... نقل كلام شرح الجلال المحلِّي على منهاج النوويّ: ((الرِّدَّة (هي قطع الإسلام بنيَّةِ) كفرٍ (أو قولِ كفرٍ أو فعلٍ) مكفِّر (سواء) في القول (قاله استهزاء أو عنادا أو اعتقاداً)) ) . ¶ ثم قال: ((قوله (الرِّدَّة) هي لغة: الرُّجوع عن الشيء، وشرعاً: ما قاله المصنِّف)) (¬2) . ¶ 63. زين الدِّين بن إبراهيم الشهير بابن نجيم (الحنفيّ) . ت:970هـ ¶ قال في \"البحر الرَّائق\": ((والحاصل أَنّ من تكلَّم بكلمة الكفر هازلاً أو لاعباً كفَرَ عند الكلِّ ولا اعتبارَ باعتقاده كما صرَّح به قاضيخان في فتاواه ومن تكلم بها مخطئاً أو مُكْرَهاً لا يكفر عند الكلِّ ومن تكلَّم بها عالماً عامداً كفر عند الكلِّ)) (¬3) . ¶ ¬_________ ¶ (¬1) انظر \"مواهب الجليل لشرح مختصر خليل\" (3/480) دار الفكر. ط2 - 1398هـ. تعليق: لاحظ أن الغرض هنا من كفرها دنيويٌّ وهو الطّلاق من زوجها، وسيأتي من كلام الشيخ المقبليّ أنَّها إنْ فعلت ذلك ارتدَّت هي أيضاً. ¶ (¬2) \"حاشية قليوبي وعميرة\" (4/267) دار الكتب العلمية ط1 - 1417هـ. ¶ (¬3) \"البحر الرائق شرح كنز الحقائق\" (5/134) . دار الكتاب العربي ط2.",
            "page": "77",
            "part": "1",
            "seal": "81AB474C"
        },
        {
            "id": "79",
            "nass": "وقال في \"الأشباه والنظائر\": ((عبادة الصَّنم كفرٌ، ولا اعتبار بما في قلبه)) (¬1) . ¶ 64. محمَّد بن أحمد الفتوحي (ابن النجار) (الحنبليّ) . ت:972هـ ¶ ((قال: (باب حكم المرتدِّ) . وهو لغة: الرَّاجع. قال الله سبحانه وتعالى: {وَلاَ تَرْتَدُّوْا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينْ} (¬2) (وهو) شرعاً: (من كفر ولو) كان (مميّزاً) (بنطقٍ أو اعتقادٍ أو شكٍّ أو فعلٍ) طوعاً. و (لو كان هازلاً) بعد إسلامه)) (¬3) . ¶ وقال: ((فأمَّا من استحلَّ شيئاً مَّما تقدَّم ذكره ونحوه بغير تأويلٍ، (أو سجد لكوكبٍ، أو نحوه) كالشمسِ والقمرِ والصَّنم كفر، لأَنَّ ذلك إشراكٌ وقد قال سبحانه وتعالى: {إِنَّ اللهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ} (¬4) أو أتى بقولٍ أو فعلٍ صريحٍ في الاستهزاء بالدِّين كفر (، لقول الله سبحانه وتعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ (¬5) } )) (¬6) . ¶ ¬_________ ¶ (¬1) \"الأشباه والنظائر مع شرح الحموي غمز عيون البصائر\" (2/204) دار الكتب العلمية.ط1 - 1405هـ. ¶ (¬2) سورة المائدة: 21. ¶ (¬3) \"معونة أولي النهى شرح المنتهى\" (8/541) . دار خضر. ط1- 1416هـ. ¶ (¬4) سورة النساء: 48. ¶ (¬5) سورة التوبة: 65-66. ¶ (¬6) المصدر السابق (8/546) .",
            "page": "78",
            "part": "1",
            "seal": "ABD1AF49"
        },
        {
            "id": "80",
            "nass": "65. أحمد بن محمَّد بن حجر الهيتميّ (الشافعيّ) . ت:973هـ ¶ ((فمن أنواع الكفر والشِّرك أَنْ يعزِم الإنسان عليه في زمنٍ بعيدٍ أو قريبٍ أو يعلِّقه باللَّسان أو القلب على شيءٍ ولو محالاً عقليَّاً فيما يظهر فيكفر حالاً، أو يعتقد ما يوجبه، أو يفعل أو يتلفَّظ بما يدلُّ عليه سواءً أصَدَر عن اعتقادٍ أو عنادٍ أو استهزاءٍ ... )) (¬1) . ¶ 66. محمَّد بن أحمد الخطيب الشربينيّ (الشافعيّ) . ت:977هـ ¶ \"كتاب الرِّدَّة: أعاذنا الله تعالى منها (هي) لغةً: الرُّجوع عن الشيء إلى غيره، وهي أفحشُ الكفر وأغلظُه حكماً، محبطةٌ للعمل.. وشرعاً (قطع) استمرار (الإسلام) ودوامه، ويحصل قطعه بأمور: (بنيَّةِ) كفرٍ ... (أو) قطع الإسلام بسبب (قولِ كفرٍ أو فعلٍ) مُكَفِّرٍ ... ثم قسم القول ثلاثة أقسام بقوله: (سواء قاله استهزاء أو عناداً أو اعتقاداً) لقوله تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ (¬2) } وكان الأَوْلى تأخيرُ القول في كلامه عن الفعل، لأَنَّ التَّقسيم فيه وخرج بذلك من سبق لسانُه إلى الكفر، أو أُكْرِه عليه، فإنَّه لا يكون مرتدَّاً ... (والفعل المكفِّر ما تعمَّده) صاحبه ¶ ¬_________ ¶ (¬1) \"الزَّواجر عن اقتراف الكبائر\" (الكبيرة الأولى) : (1/49) . ¶ (¬2) سورة التوبة: 65-66.",
            "page": "79",
            "part": "1",
            "seal": "57F87C04"
        },
        {
            "id": "81",
            "nass": "(استهزاء صريحاً بالدِّين أو جحوداً له كإلقاء مصحف) ... (وسجودٌ لصنمٍ) ... )) (¬1) . ¶ 67. زين الدِّين بن عبد العزيز المليباري (الشافعيّ) . ت:987هـ ¶ ((الرِّدَّة لغةً: الرُّجوع وهي أفحش أنواع الكفر ويحبط بها العمل ... وشرعاً (قطعُ مكلَّف) مختار فتلغو من صبي ومجنون ومكره عليها إذا كان قلبه مؤمناً (إسلاماً بكفرٍ عزماً) حالاً أو مآلاً فيكفر به حالاً (أو قولاً أو فعلاً، باعتقادٍ) لذلك الفعل أو القول أي معه (أو) مع (عنادٍ) من القائل أو الفاعل (أو) مع (استهزاءٍ) أي استخفافٍ، بخلاف ما لو اقترن به ما يخرِجُه عن الرِّدَّة كسبق لسانٍ أو حكاية كفرٍ أو خوف)) (¬2) . ¶ 68. محمَّد عبد الرؤوف المناويّ (الشافعيّ) . ت:1031هـ ¶ ((الرِّدَّة لغةً: الرُّجوع عن الشَّيء إلى غيره. وشرعاً قطع الإسلام بنيّةٍ أو قولٍ أو فعلٍ مُكَفِّر)) (¬3) . ¶ ¬_________ ¶ (¬1) \"مغني المحتاج إلى معرفة معاني ألفاظ المنهاج\" (6/427) . دار الكتب العلمية. ط1 - 1415هـ. ¶ (¬2) \"فتح المعين بشرح قرة العين بمهمَّات الدِّين (4/132) مصطفى البابي الحلبي. ط2 - 1356هـ. ¶ (¬3) \"التوقيف على مهمّات التعاريف\" (ص 176) عالم الكتب ط1 - 1410هـ.",
            "page": "80",
            "part": "1",
            "seal": "46F58579"
        },
        {
            "id": "82",
            "nass": "69. مَرْعيّ بن يوسفٍ الكرميّ المقدسيّ (الحنبليّ) . ت:1033هـ ¶ (( (باب حكم المرتد) وهو من كفر بعد إسلامه، ويحصُل الكفر بأحد أربعة أمورٍ: بالقول كسبِّ الله تعالى ورسوله أو ملائكتِه أو ادِّعاء النُّبوَّة أو الشِّرك له تعالى، وبالفعل كالسُّجود للصَّنم ونحوِه وكإلقاء المصحف في قاذورة، وبالاعتقاد كاعتقاده الشَّريك له تعالى أو أَنَّ الزِّنا أو الخمر حلال أو أنَّ الخبزَ حرامٌ ونحو ذلك ومما أُجِمعَ عليه إجماعاً قطعيَّاً، وبالشَكِّ في شيءٍ من ذلك)) (¬1) . ¶ 70. منصور بن يونس البَهْوَتيّ (الحنبليّ) . ت:1051هـ ¶ قال في \"كشَّاف القناع\" في باب حكم المرتدِّ: ¶ ((وهو لغة الراجع يقال ارتدَّ فهو مرتدٌّ إذا رجع. قال تعالى: {ولاَ تَرْتَدُّوا على أَدْبارِكُم فَتَنْقَلِبُوْا خَاسِرِيْن (¬2) } . ¶ وشرعاً: (الذي يكفر بعد إسلامه) نطقاً أو اعتقاداً أو شكَّاً أو فعلاً (ولو مميِّزاً) فتصحُّ رِدَّتُه كإسلامه، ويأتي (طوعاً) لا مُكرهاً لقوله تعالى: {إلاَّ مَنْ أُكْرِهَ وقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ} (ولو) كان (هازلاً) لعموم قوله تعالى: {مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِيْنِهِ} (¬3) ¶ ¬_________ ¶ (¬1) \"دليل الطالب\" (ص317) المكتب الإسلامي. ط2 - 1389هـ. ¶ (¬2) سورة المائدة:21. ¶ (¬3) سورة المائدة: 54.",
            "page": "81",
            "part": "1",
            "seal": "F6BBAAA3"
        },
        {
            "id": "83",
            "nass": "الآية)) (¬1) . ¶ 71. أحمدُ بن أحمدَ شهاب الدِّين القليوبيّ (الشافعيّ) . ت:1070هـ ¶ نقل كلام \"شرح الجلال المحليّ على منهاج النوويّ\": ((الرِّدَّة (هي قطع الإسلام بنيَّةِ) كفرٍ (أو قولِ كفرٍ أو فعلٍ) مكفِّر (سواءً) في القول (قاله استهزاءً أو عناداً أو اعتقاداً)) ) . ¶ ثم قال: ((كتاب الرِّدَّة أعاذنا الله وسائر المسلمين منها بمنِّهِ وجزيل كرمِهِ وهي لغةً: المرَّة من الرُّجوع وشرعاً ما ذكره المصنِّف - يعني المحليّ -)) (¬2) . ¶ 72. عبد الرَّحمن بن شيخي زاده داماد (الحنفيّ) . ت:1078هـ ¶ نقل كلام محمَّد فراموز الحنفيّ ولم يتعقبّه بشيء فقال: ¶ ((وفي \"الدرر\": وإِنْ لم يعتقد أو لم يعلم أَنَّها لفظة الكفر ولكن أتى بها عن اختيارٍ فقد كفر عند عامَّة العلماء ولا يعذَرُ بالجهل (¬3) وإِنْ لم يقصد في ذلك بأَنْ أراد أَنْ يتلفَّظ بلفظ آخر ¶ ¬_________ ¶ (¬1) انظر \"كشّاف القناع\" (6 /167-168) دار الفكر - ط1402هـ. ¶ تعليق: انظر كيف فرَّق الشيخ بين الاعتقاد والنُّطق والفعل وجعل كلاًّ منها مكفِّراً بذاته. ¶ (¬2) \"حاشية قليوبي وعميرة\" (4/267) دار الكتب العلمية ط1 - 1417هـ. ¶ (¬3) انظر التعليق على برهان الدين محمود بن مازه.",
            "page": "82",
            "part": "1",
            "seal": "FDC2D5EA"
        },
        {
            "id": "84",
            "nass": "فجرى على لسانه لفظ الكفر فلا يكفُر لكن القاضي لا يصدِّقه ... ومن كفر بلسانه طائعاً وقلبه مطمئنٌّ بالإيمان فهو كافرٌ ولا ينفعه ما في قلبه لأَنَّ الكافر يُعرَف بما ينطق به بالكفر فإذا نطق بالكفر طائعاً، كان كافراً عندنا وعند الله تعالى)) (¬1) . ¶ 73. أبو البقاء أيوب بن موسى الكفويّ (الحنفيّ) . 1095هـ ¶ قال في \"الكُلِيَّات\": ((والكفر قد يحصُل بالقول تارة وبالفعل أخرى، والقولُ الموجبُ للكفر: إنكارُ مُجمَعٍ عليه فيه نصٌّ، ولا فرق بين أَنْ يصدُر عن اعتقادٍ أو عنادٍ أو استهزاءٍ والفعل الموجبُ للكفر هو الذي يصدر عن تعمُّدٍ (¬2) ويكون الاستهزاء صريحاً بالدِّين، كالسُّجود للصَّنَم وإلقاء المصحف في القاذورات ... )) (¬3) . ¶ 74. أحمد بن محمَّد الحسينيّ الحمَويّ (الحنفيّ) . ت:1098هـ ¶ عرَّف ابن نجيم في \"الأشباه والنظائر\" الكفر بالتَّكذيب فعقَّب عليه الحمَويُّ بقوله: ((هذا التعريف غير جامعٍ إذ التَّكذيب ¶ ¬_________ ¶ (¬1) \"مجمع الأنهر في شرح ملتقى الأبحر\" (2/487-488) .دار الكتب العلمية. ط1 - 1419هـ. ¶ (¬2) أي ليس بالخطأ. ¶ (¬3) \"الكلِّيَّات\" (ص 764) . مؤسسة الرسالة ط1 - 1412هـ.",
            "page": "83",
            "part": "1",
            "seal": "ADE4BC69"
        },
        {
            "id": "85",
            "nass": "يختصُّ بالقول والكُفْرُ قد يحصُلُ بالفعل)) (¬1) . ¶ 75. العلاَّمة صالح بن مَهْديّ المقبليّ. ت:1108هـ ¶ قال في حاشيته على \"البحر الزخار\": ((وظاهر قوله تعالى {من كفر بالله من بعد إيمانه} يدلُّ على كفر المتلفِّظ وإِنْ لم يعتقد معناه، لأَنَّه لم يستَثْنِ إلاَّ المُكْرَه، والإكراه لا يكون على الأفعال القلبيَّة، فمن كفر قلبه - مُكْرَهاً كان أو غيرَ مكرهٍ - فهو كافرٌ، ومن كفر لسانه فقط، فإِنْ كان مُكْرَهاً لم يكفر، وهو المستثنى في الآية، وإِنْ لم يكن مُكْرهاً، لزم أنْ يكفر، لأَنَّه الباقي بعد الاستثناء، وبعد بيان حال من كفر قلبه، وهو أعظمُ الكفر، ولذا استأنف ذكرَه للتَّأكيد، كأَنَّه قال: ولكنَّ الكفرَ الكامل كفرُ القلب، فتبيَّن أَنَّه لو لم يكن النُّطق بمجرَّدِه كفراً، لما كان للاستثناء معنىً، لأَنَّه لا يصحُّ استثناء الإكراه من كُفْر القلب لعدم إِمْكان الإكراه عليه، وبهذا يظهر وَهْمَ من قال: إذا كفرت المرأة لتَبِيْنَ من زوجها، لم تكُنْ مرتدَّةً، لأَنَّها لم تشرحْ بالكفر صدراً)) (¬2) . ¶ ¬_________ ¶ (¬1) \"غمز عيون البصائر في شرح الأشباه والنظائر\" (2/196) دار الكتب العلمية. ط1 - 1405هـ. ¶ (¬2) \"المنار في المختار\" (2/408 -409) . مؤسسة الرسالة ط1 - 1408هـ.",
            "page": "84",
            "part": "1",
            "seal": "5583F2DD"
        },
        {
            "id": "86",
            "nass": "76. مجموعةٌ من علماء الهند الأحناف (¬1) : ¶ ((ورُكْنُ الرِّدَّة إجراء كلمة الكُفر على اللِّسان بعد وجود الإيمان وشرائط صحَّتها العقل فلا تصحُّ رِدَّة المجنون ولا الصبيِّ الذي لا يعقل، أما من جنونه ينقطع، فإِن ارتدَّ حال الجنون لم تصحّ، وإِن ارتدَّ حال إفاقتِه صحَّتْ وكذا لا تصحُّ رِدَّة السَّكران الذَّاهب العقل، والبلوغُ ليس بشرطٍ لصحَّتها، وكذا الذُّكورة ليست بشرطٍ لصحَّتها، ومنها الطَّوع فلا تصح رِدَّة المُكْرَه عليها كذا في \"البحر الرّائق\" ناقلا عن \"البدائع\")) (¬2) . ¶ 77. العلاَّمة محمَّد بن إسماعيل الأمير الصَّنعانيّ. ت:1182هـ ¶ ((صرح الفقهاء في كتب الفقه في باب الرِّدَّة: أَنَّ من تكلَّم بكلمة الكفر يكفر وإِنْ لم يقصد معناها)) (¬3) . ¶ ¬_________ ¶ (¬1) قاموا بجمع فتاوى بأمر السلطان محمد أورنك عالم كير المتوفّى عام 1118هـ، سُمِّيَت بعد ذلك باسمه \"الفتاوى العالمكيرية\" وعُرفت بـ \"الفتاوى الهندية\" ¶ (¬2) \"الفتاوى الهندية العالمكيرية\" (2/253) طبعة بولاق ط2 - 1310هـ. تصوير دار الفكر ط 1411هـ. ¶ (¬3) \"تطهير الاعتقاد عن أدران الإلحاد\" (ص30) . مكتبة دار الفيحاء. تعليق الشيخ إسماعيل الأنصاري.",
            "page": "85",
            "part": "1",
            "seal": "8E2F9DAC"
        },
        {
            "id": "87",
            "nass": "78. أحمد العَدَويّ أبو البركات (الدَّردير) (المالكيّ) . ت:1201هـ ¶ قال في \"الشرح الكبير على مختصر خليل\" في باب الردة وأحكامها: ¶ (( (الرِّدَّة كفر المسلم) المتقرِّر إسلامه بالنُّطق بالشَّهادتين، مختاراً ويكون بأحد أمورٍ ثلاثة: (بصريحٍ) من القول كقوله أُشْرك أو أَكْفُر بالله، (أو لفظٍ) أي قول يقتضيه ... (أو فعلٍ يتضمَّنه) أي يقتضي الكفرَ ويستلزمُه استلزاماً بيِّناً (كالقاء مصحف بقذَرٍ ... )) ) (¬1) . ¶ 79. سليمان بن عمر العُجيليّ (الجمل) (الشافعيّ) . ت:1204هـ ¶ (( (كتاب الرِّدَّة) (هي) لغةً الرُّجوع عن الشيء إلى غيره وشرعا (قطع من يصحُّ طلاقه الإسلامَ بكفرٍ عزماً) ، ولو في قابل (أو قولاً أو فعلاً استهزاءً) كان ذلك (أو عناداً أو اعتقاداً) بخلاف ما لو اقترن به ما يخرجه عن الرِّدَّة كاجتهادٍ أو سَبْق لسانٍ أو حكايةٍ أو خوفٍ ... )) (¬2) . ¶ ¬_________ ¶ (¬1) \"الشرح الكبير\" (4/301) طبعة دار الفكر. ¶ (¬2) انظر:\"فتوحات الوهاب بتوضيح شرح منهج الطلاب\" المشهور بـ \"حاشية الجمل على شرح المنهج\". (7/567-568) . دار الكتب العلمية. ط1 -1417هـ.",
            "page": "86",
            "part": "1",
            "seal": "F6D5D2C5"
        },
        {
            "id": "88",
            "nass": "80. الإمام المجدِّد محمَّد بن عبد الوهاب التميميّ. ت:1206هـ ¶ قال رحمه الله: ((لو نُقَدِّر أَنَّ السُّلطان ظلم أهل المغرب ظلماً عظيماً في أموالهم وبلادهم ومع هذا خافوا استيلاءَه على بلادِهم ظُلماً وعدواناً ورأَوا أَنَّهم لا يدفعونهم إِلاَّ باستنجاد الفِرَنج وعلموا أَنَّ الفرنج لا يوافقونهم إلاَّ أَنْ يقولوا نحن معكم على دينكم ودنياكم؛ ودينكم هو الحقُّ ودينُ السُّلطان هو الباطلُ وتظاهروا بذلك ليلاً ونهاراً مع أَنَّهم لم يدخلوا في دين الفِرّنج ولم يتركوا الإسلامَ بالفعل، لكن لمَّا تظاهروا بما ذكرنا ومرادهم دفعَ الظُّلم عنهم هل يشكُّ أحدٌ أنَّهم مرتدُّون في أكبر ما يكون من الكفر والرِّدَّة إذا صرَّحوا أَنَّ دينَ السُّلطان هو الباطلُ مع علمِهم أَنَّه حقٌّ وصرَّحوا أنَّ دين الفِرَنج هو الصَّواب، وأَنَّه لا يُتَصوَّر أنَّهم لا يتيهون لأنَّهم أكثر من المسلمين ولأَنَّ الله أعطاهم من الدُّنيا شيئاً كثيراً ولأَنَّهم أهل الزُّهد والرَّهبانيَّة فتأمَّل هذا تأمُّلاً جيِّداً وتأمَّل ما صدَّرْتُم به الأوراق من موافقتِكم به الإسلام ومعرفتكم بالنَّاقض إذا تحقَّقْتموه وأَنَّه يكون بكلمةٍ ولو لم تعتقد ويكون بفعل ولو لم يتكلَّم ويكون في القلب من الحبِّ والبُغْض ولو لم يتكلَّم ولم يعمل تبيَّن لك الأمر اللَّهُمَّ إلاَّ إنْ كُنْتم ذاكرين في أول الأوراق وأنتم تعتقدون خلافَه فذلك أمر آخر)) (¬1) . ¶ ¬_________ ¶ (¬1) مؤلَّفات الشيخ - قسم الرسائل الشخصية (ص 28) . طبعة جامعة الإمام محمد بن سعود الإسلامية.",
            "page": "87",
            "part": "1",
            "seal": "77C1AF01"
        },
        {
            "id": "89",
            "nass": "وقال: (( ... بل تجد الرَّجل يؤمن بالله ورسوله، وملائكته وكتبه ورسله، وبالبعث بعد الموت، فإذا فعل نوعاً من المكفِّرات، حكم أهل العلم بكفره وقتله، ولم ينفعه ما معه من الإِيمان. وقد ذكر الفقهاء من أهل كلِّ مذهبٍ \"باب حكم المرتد\" (¬1) وهو الَّذي يكفر بعد إسلامه، ثم ذكروا أنواعاً كثيرةً، من فعل واحداً منها كفرَ، وإذا تأمَّلت ما ذكرناه، تبيَّن لك أنَّ الإيمان الشرعي، لا يجامِعُ الكفرَ، بخلاف الإيمان اللُّغوي، والله أعلم)) (¬2) . ¶ وقال: (( ... وأمَّا إنْ لم يكن له عذرٌ، وجلس بين أظهرهم، وأظهر لهم أنَّه منهم، وأَنَّ دينهم حقٌّ، ودين الإسلام باطلٌ، فهذا كافرٌ مرتدٌّ، ولو عرف الدِّين بقلبه، لأَنَّه يمنعه من الهجرة محبَّة الدُّنيا على الآخرة، ويتكلَّم بكلام الكفر من غير إكراهٍ، فدخل في قوله تعالى: {وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَليْهِمْ غَضَبٌ مِنْ اللهِ وَلهُمْ عَذَابٌ عَظِيمٌ (106) ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ وَأَنَّ اللهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ (107) (¬3) } )) (¬4) . ¶ وقال أيضاً: ((اعلمْ رحِمَك الله: أنَّ دين الله يكون على ¶ ¬_________ ¶ (¬1) سبق النقل عنهم كثيراً. ¶ (¬2) \"الدرر السَّنِيَّة (10/137-138) . جمع عبد الرَّحمن بن محمَّد بن قاسم، الطبعة الخامسة 1413هـ. ¶ (¬3) سورة النحل: 106، 107. ¶ (¬4) المصدر السابق (10/141) . ¶ تعليق: انظر كيف حكم برِدَّته رغم أَنَّه أظهر الكفر محبَّة في الدُّنيا لا اعتقاداً له.",
            "page": "88",
            "part": "1",
            "seal": "CF513D66"
        },
        {
            "id": "90",
            "nass": "القلب بالاعتقاد، وبالحبِّ والبُغض، ويكون على اللِّسان بالنُّطق وترك النُّطق بالكفر، ويكون على الجوارح بفعل أركان الإسلام، وترك الأفعال التي تكفِّر، فإذا اختلَّت واحدة من هذه الثلاث، كفر وارتدَّ. ¶ مثال عمل القلب: أنْ يظنَّ أنَّ هذا الذي عليه أكثرُ النَّاس، من الاعتقاد في الأحياء والأموات حقٌّ، ويستدِلُّ بكون أكثر النَّاس عليه، فهو كافرٌ مكذِّبٌ للنَّبي?، ولو لم يتكلَّم بلسانه، ولم يعملْ إلاَّ بالتَّوحيد، وكذلك إذا شكَّ، لا يدري من الحقِّ معه، فهذا لو لم يكذب فهو لم يصدِّق النَّبي?، فهو يقول عسى الله أَنْ يبيِّن الحقَّ، فهو في شكٍّ، فهو مرتَدٌّ ولو لم يتكلَّم إلاَّ بالتَّوحيد. ¶ ومثال اللِّسان: أنْ يؤمن بالحقِّ ويحبُّه، ويكفُر بالباطل ويبغضُه، ولكنَّه تكلَّم مداراة لأهل الأحساء، ولأهل مكَّة أو غيرهم بوجوههم، خوفاً من شرِّهم، وإمَّا أَنْ يكتُبَ لهم كلاماً يصرِّح لهم بمدحِ ما هم عليه، أو يذكر أَنَّه ترك ما هو عليه، ويظنُّ أَنَّه ماكرٌ بهم، وقلبُه موقِنٌ أَنَّه لا يضرُّه، وهذا أيضاً لغروره. ¶ وهو معنى قول الله تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإيمَانِ} إلى قوله: {ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ} فقط لا لتغيُّر عقائدهم. ¶ فمن عرف هذا، عرف أن الخطرَ خطرٌ عظيم شديد، وعرف شدَّة الحاجة للتعلُّم والمذاكرة، وهذا معنى قوله في الإقناع في",
            "page": "89",
            "part": "1",
            "seal": "A7BC8CF4"
        },
        {
            "id": "91",
            "nass": "الرِّدَّة: نطقاً أو اعتقاداً أو شكَّاً أو فعلاً، والله أعلم)) (¬1) . ¶ وقال كما في \"تاريخ ابن غنَّام\": ¶ ((قوله تعالى في عمَّار بن ياسر وأشباهِه: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإيمَانِ} إلى قوله: {ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ} فلم يستثْن الله إلا من أُكره وقلبه مطمئنٌّ بالإيمان، بشرط طمأنينة قلبه. والإكراه لا يكون على العقيدة، بل على القول والفعل. فقد صرَّح بأنَّ من قال الكفر أو فعله فقد كفر إلا المُكْرَه، بالشَّرط المذكور، وذلك أنَّ ذلك بسبب إيثار الدُّنيا لا بسبب العقيدة)) (¬2) . ¶ وقال: ((إذا عرفت أنَّ أعظم أهل الإخلاص وأكثرَهم حسنات لو قال كلمة الشِّرك مع كراهيتِه لها ليقود غيره بها إلى الإسلام حبِطَ عملُه وصار من الخاسرين، فكيف بمن أظهر أَنَّه منهم وتكلَّم بمائة كلمة لأجل تجارةٍ أو لأجل أنْ يحجَّ لما منع الموحِّدين (¬3) من الحجِّ كما منعوا النَّبي ? وأصحابه حتّى فتح الله مكة)) (¬4) . ¶ ¬_________ ¶ (¬1) المصدر السابق (10/87، 88) . ¶ (¬2) \"تاريخ ابن غنام\" (ص 344) . دار الشروق. ط4 - 1415هـ. ¶ (¬3) كذا! ولعلها: \"لمَّا منع أهلُ مكَّة الموحِّدين\". ¶ (¬4) رسالة في المسائل الخمس لمحمد بن عبد الوهاب. ضمن \"الرسائل والمسائل النجدية\" (4/11) . دار العاصمة ط3 - 1412هـ.",
            "page": "90",
            "part": "1",
            "seal": "95050DA1"
        },
        {
            "id": "92",
            "nass": "وفي رسالة نواقض الإسلام: ¶ (( ... السادس: من استهزأ بشيءٍ من دين الرَّسول أو ثوابه أو عقابه، كفر، والدليل قوله تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬1) ¶ السابع: السِّحر، ومنه الصَّرف، والعطف، فمن فعله أو رضي به كفر، والدليل قوله تعالى: {وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولا إِنَّمَا نَحْنُ فِتْنَةٌ فَلا تَكْفُرْ} (¬2) ¶ الثامن: مظاهرة المشركين ومعاونتهم على المسلمين، والدَّليل قوله تعالى: {وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ} (¬3) . ¶ ولا فرق في جميع هذه النَّواقض بين الهازل والجادِّ والخائف، إلاَّ المُكْرَه، وكلُّها من أعظم ما يكون خطراً، وأكثر ما يكون وقوعاً، فينبغي للمُسلم أنْ يحذَرْها ويخاف منها على نفسه، نعوذ بالله من موجباتِ غضبه، وأليمِ عقابه، وصلى الله على خير خلقه محمدٍ وآله وصحبه وسلَّم)) (¬4) . ¶ ¬_________ ¶ (¬1) سورة التوبة: 65-66. ¶ (¬2) سورة البقرة: 102. ¶ (¬3) سورة المائدة: 51. ¶ (¬4) انظر رسالة \"نواقض الإسلام\": من مجموعة التوحيد (ص 39) . مكتبة المؤيد ط 1413هـ.",
            "page": "91",
            "part": "1",
            "seal": "FDC947E0"
        },
        {
            "id": "93",
            "nass": "وفي رسالة \"كشف الشبهات\": ¶ ((ويقال أيضاً: إذا كان الأوَّلون لم يكفَّروا إلا لأَنَّهم جمعوا بين الشِّرك وتكذيب الرَّسول ? والقرآن، وإنكار البعث، وغير ذلك، فما معنى الباب الذي ذكر العلماء في كلِّ مذهبٍ؟ \"باب حكم المرتَدِّ\" وهو المسلم الذي يكفر بعد إسلامه، ثم ذكروا أنواعاً كثيرة، كلَّ نوع منها يكفِّر، ويُحلُّ دم الرجل وماله، حتى إِنَّهم ذكروا أشياء يسيرةً عند من فعلها، مثل كلمة يذكرها بلسانِه دون قلبه، أو كلمةٍ يذكرها على وجه المزْحِ واللَّعِب. ¶ ويقال أيضاً: الذين قال الله فيهم: {يَحْلِفُونَ بِاللهِ مَا قَالُوا وَلقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ} (¬1) ، أَما سمعت الله كفَّرهم بكلمة مع كونهم في زمن رسول الله?، وهم يجاهدون معه ويصلُّون معه ويزكُّون ويحجُّون ويوحِّدُون؟ وكذلك الذين قال الله فيهم: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ؟ لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬2) } هؤلاء الَّذين صرَّح الله أَنَّهم كفروا بعد إيمانهم، وهم مع رسول الله ? في غزوة تبوك، قالوا كلمةً ذكروا أَنَّهم قالوها على وجه المزْح. ¶ فتأمَّل هذه الشُّبهة، وهي قولهم: تكفِّرون من المسلمين أُناساً يشهدون أَنْ لا إله إلاَّ الله، ويصلُّون ويصومون، ثمَّ تأمَّل جوابها، ¶ ¬_________ ¶ (¬1) سورة التوبة: 74. ¶ (¬2) سورة التوبة: 65، 66.",
            "page": "92",
            "part": "1",
            "seal": "0BA4AD3F"
        },
        {
            "id": "94",
            "nass": "فإِنَّه من أنفع ما في هذه الأوراق)) (¬1) . ¶ وقال أيضاً: ((فإذا تحقَّقْت أَنَّ بعض الصَّحابة الذين غَزَوا الرُّوم مع رسول الله ?، كفروا بسبب كلمةٍ قالوها على وجه المزح واللَّعِب، تبيَّن لك أَنَّ الَّذي يتكلَّم بالكفر، أو يعمل به خوفاً من نقص مالٍ، أو جاهٍ، أو مداراةً لأحدٍ، أعظم ممَّن تكلَّم بكلمةٍ يمزح بها. ¶ والآية الثانية قوله تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإيمَانِ} (¬2) فلم يعذر الله من هؤلاء إلاَّ من أُكرِه مع كون قلبه مطمئنَّاً بالإيمان. وأمَّا غير هذا، فقد كفر بعد إيمانه، سواء فعله خوفاً، أو مداراة، أو مشحَّة بوطنه، أو أهله، أو عشيرته، أو ماله، أو فعله على وجه المزح، أو لغير ذلك من الأغراض إلاَّ المُكْرَه. والآية تدلُّ على هذا من جهتين: ¶ الأولى قوله: {إِلاَّ مَنْ أُكْرِهَ} فلم يستَثْن الله إلاَّ المُكْرَه. ومعلومٌ أنَّ الإنسان لا يُكره إلاَّ على العمل أو الكلام. وأمَّا عقيدة القلب فلا يُكره أحدٌ عليها. ¶ والثَّانية: قوله تعالى: {ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ} فصرَّح أنَّ هذا الكفر والعذاب لم يكن بسبب الاعتقاد أو الجهل، أو البغضِ للدِّين، أو محبَّة الكفر، وإِنَّما سببه أَنَّ له في ¶ ¬_________ ¶ (¬1) انظر رسالة \"كشف الشبهات\". ضمن مجموعة التَّوحيد (ص107) . مكتبة المؤيد ط 1413هـ. ¶ (¬2) سورة النحل: 106.",
            "page": "93",
            "part": "1",
            "seal": "AB5F7EC3"
        },
        {
            "id": "95",
            "nass": "ذلك حظَّاً من حظوظ الدُّنيا، فآثره على الدِّين، والله سبحانه وتعالى أعلم. والحمد لله ربِّ العالمين، وصلى الله على محمَّد وعلى آله وصحبه أجمعين آمين)) (¬1) . ¶ وفي تفسير قوله تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ ... } الآيات ذكر رحمه الله مسائلَ منها ... : ¶ ((الثانية: استثناءُ المُكْرَه المطمئنّ. ¶ الثالثة: أَنَّ الرُّخصة لمن جمع بينَهما خلاف المُكْرَه فقط. ¶ الرابعة: أَنَّ الرِّدَّة المذكورة كلامٌ أو فعلٌ من غير اعتقادٍ.. ¶ الثالثة عشرة: من فعل ذلك فقد شرح بالكفر صدراً ولو كرِه ذلك، لأَنَّه لم يستَثْنِ إلاَّ من ذكر ... ¶ السادسة عشرة: ذكر سبب تلك العقوبة وهي استحباب الدُّنيا على الآخرة، لا مجرَّد الاعتقادِ أو الشكِّ)) (¬2) . ¶ وقال رحمه الله في تفسير قوله تعالى: {قُلْ أَفَغَيْرَ اللهِ تَأْمُرُونَنِي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ (64) وَلقَدْ أُوحِيَ إِليْكَ وَإِلى الذِينَ مِنْ قَبْلِكَ لئِنْ أَشْرَكْتَ ليَحْبَطَنَّ عَمَلُكَ وَلتَكُونَنَّ مِنْ الْخَاسِرِينَ (65) بَلْ اللهَ ¶ ¬_________ ¶ (¬1) المصدر السابق (ص 114،115) . ¶ تعليق: كلامه هنا رحمه الله صريح جداً في أن من نطق بكلمة الكفر، أو فعل مكفِّراً، طوعاً لا إكراهاً، كفر وارتد ولو كان بسبب حظ أو غرض دنيوي ولو لم يعتقد ما قال أو فعل. ¶ (¬2) انظر مؤلفات الشيخ محمد بن عبد الوهاب - قسم التفسير (ص 229، 230) . طبعة جامعة الإمام محمد بن سعود الإسلامية.",
            "page": "94",
            "part": "1",
            "seal": "708D925F"
        },
        {
            "id": "96",
            "nass": "فَاعْبُدْ وَكُنْ مِنْ الشَّاكِرِينَ (66) وَمَا قَدَرُوا اللهَ حَقَّ قَدْرِهِ وَالأرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالى عَمَّا يُشْرِكُونَ (67) } (¬1) : (فيه مسائل: الأولى: الجواب عن قول المشركين: هذا في الأصنام وأمَّا الصالحون فلا. ¶ قوله: {قُلْ أَفَغَيْرَ اللهِ} عامٌّ فيما سوى الله. ¶ الثانية: أَنَّ المسلم إذا أطاع من أشار عليه في الظاهر، كفر، ولو كان باطنه يعتقد الإيمان، فإِنَّهم لم يريدوا من النَّبي ? تغييرَ عقيدته، ففيه بيانٌ لما يكثر وقوعه ممَّن ينتسب إلى الإسلام في إظهار الموافقة للمشركين خوفاً منهم، ويظنُّ أَنَّه لا يكفر إذا كان قلبه كارهاً له)) (¬2) . ¶ وقال في تفسير الآية السَّابقة: ¶ ((أمَّا الآية الثانية ففيها مسائل أيضاً: ¶ ... الثالثة: أَنَّ الذي يكفُر به المسلم ليس هو عقيدة القلب خاصَّة، فإِنَّ هذا الَّذي ذكرهم الله لم يريدوا منه ? تغييرَ العقيدة كما تقدَّم، بل إذا أطاع المسلمُ من أشار عليه بموافقتِهِم لأجلِ مالِه أو بلدِه أو أهلِه مع كونه يعرف كفرَهم ويبغضهم فهذا كافرٌ إلاَّ من أُكرِه)) (¬3) . ¶ ¬_________ ¶ (¬1) سورة الزمر: 64-67. ¶ (¬2) المصدر السابق (ص 344) . ¶ (3) المصدر السابق (ص 345) . ¶ (¬3)",
            "page": "95",
            "part": "1",
            "seal": "CD461843"
        },
        {
            "id": "97",
            "nass": "81. ¶ الشيخ محمَّد بن عليٍّ بن غريب (¬1) .ت:1209هـ ¶ قال في \"التوضيح\": ¶ ((المرتدُّ لغةً الرَّاجع، يقال ارتَدَّ فهو مرتدٌّ إذا رجع قال تعالى: {وَلا تَرْتَدُّوا عَلى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ} (¬2) وشرعاًالذي يكفر بعد إسلامه نطقاً أو اعتقاداً أو شكَّاً أو فعلاً، وبعضُ هؤلاء الأئمَّة قال ولو مميِّزاً فتصحُّ رِدَّته كإسلامه، وهم الحنابلة ومن وافقهم، طوعاً لا مكرهاً بأنْ فعل لِداعي الإكراه لاعتقاده ما أُرِيدَ منه لقوله تعالى: {إِلاَّ مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا} (¬3) الآية)) (¬4) . ¶ وقال أيضاً: ¶ ((وكما يكون الكفر بالاعتقادِ يكون أيضاً بالقولِ كسبِّ ¶ الله أو رسولِه أو دينِه أو الاستهزاء به قال تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ ¶ ¬_________ ¶ (¬1) من كبار تلاميذ الشيخ محمّد بن عبد الوهَّاب وزوج ابنته. ¶ (¬2) سورة المائدة: 21. ¶ (¬3) سورة النحل: 106. ¶ (¬4) انظر: \"التوضيح عن توحيد الخلاَّق\" (ص 42) .دار طيبة ط1 - 1404هـ. وقد نُسب هذا الكتاب خطأً للشيخ سليمان بن عبد الله بن محمّد بن عبد الوهّاب. انظر تحقيق ذلك في كتاب \"علماء نجد خلال ثمانية قرون\" للشيخ البسّام (2/346) (6/313) دار العاصمة. ط2 - 1419هـ، وكتاب \"دعاوى المناوئين لدعوة الشيخ محمّد بن عبد الوهّاب\" للشيخ عبد العزيز العبد اللطيف (ص59) دار طيبة. ط1409هـ. وقد رجَّح العبد اللطيف نسبة الكتاب إلى: الشيخ محمّد بن غريب والشيخ حمد بن معمر والشيخ عبد الله بن محمّد بن عبد الوهاب.",
            "page": "96",
            "part": "1",
            "seal": "06C772D2"
        },
        {
            "id": "98",
            "nass": "وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ (¬1) } وبالفعل أيضاً كإلقاء المصحف في القاذورات والسُّجود لغير الله ونحوهما. وهذا وإن وُجِدَتْ فيهما العقيدةُ فالقول والفعل مغلَّبان عليها لظهورهما)) (¬2) . ¶ 82. سليمان بن محمَّد بن عمر البجيرميّ (الشافعيّ) . ت:1221هـ ¶ قال في شرحه على متن الخطيب الشربينيّ: ¶ ((فصلٌ: في الرِّدَّة ... وهي أفحشُ أنواع الكبائر ... قوله: (بِنِيَّة) هي العزم على الكفر ... قوله: (أو قولٍ مكفِّرٍ) لو قدَّمه على ما قبله لكان أَوْلى ; لأَنَّه أغلبُ من الفعل وقوله أو قولٍ مكفِّرٍ أي: عمداً فيخرج من سبق لسانُه إليه ولغير نحو تعليم اهـ. قوله: (سواء أقاله) أي المذكور من النيَّة والفعل والقول فهو راجع لكلٍّ من الثلاثة كما في شرح (م ر) ولو قال:كما في المنهج استهزاءً كان ذلك لكان أولى اهـ. لأَنَّ النيَّة والفعل ليسا قولاً. قوله: (استهزاءً) أي تحقيراً واستخفافاً ... قال الحصنيّ: ومن صور الاستهزاء ما يصدُر: من الظَلَمة عند ضربهم فيستغيث المضروبُ بسيِّد الأولين والآخِرين رسولِ الله ? فيقول خلِّ رسولَ الله ? يخلِّصك ونحو ذلك. اهـ. (م د) . قوله: (أم عناداً) أي معاندةَ شخصٍ ومراغمَةً له ومخاصمةً له كأنْ أنْكَر وجوبَ الصَّلاة ¶ ¬_________ ¶ (¬1) سورة التوبة: 65-66. ¶ (¬2) المصدر السابق (ص 101) .",
            "page": "97",
            "part": "1",
            "seal": "A0E72BD1"
        },
        {
            "id": "99",
            "nass": "عليه عناداً وقوله: (أو اعتقاداً) بأن قال لشخصٍ: يا كافر معتقداً أنَّ المخاطبَ متصفٌ بذلك حقيقةً وظاهر كلام الشارح أَنَّ هذا التَّعميم راجعٌ للقول فقط ولكنَّ بعضه رجعه لما قبله وهو ممكن في الفعل بعيدٌ في النِّيَّة فافهمْ. وقد يُجابُ بحمل الفعل على ما يشمل فعلَ القلب والاعتقاد ويعدُّ فعلاً وإنْ كان في التَّحقيق كيفيَّة قاله (سم) . ... قوله: (أو كذب رسولاً) بخلاف من كذب عليه فلا يكون كفراً بل كبيرةً فقط اهـ (ع ش) . ... قوله: (أو سبَّه) أو قصدَ تحقيَره ولو بتصغير اسمه أو سبَّ الملائكة أو ضلَّل الأمَّة. قوله: (أو استخَفَّ) أي تهاون به أو باسمه كأن ألقاه في قاذورةٍ أو صغَّره. بأنْ قال محيمد ... قوله: (وسجودٌ لمخلوقٍ كصنمٍ) إلاَّ لضرورةٍ بأَنْ كان في بلادهم مثلاً وأمروه بذلك وخاف على نفسه)) (¬1) . ¶ 83. عبد الله بن حجازي (الشرقاويّ) (الشافعيّ) . ت:1227هـ ¶ قال في \"حاشيته على التَّحرير\" لزكريَّا الأنصاريّ: ¶ ((الرِّدَّة قطع من يصحُّ طلاقُه الإسلامَ بكفرٍ نيَّةً أو قولاً أو فعلاً استهزاءً كان كلُّ ذلك أو عناداً أو اعتقاداً) قوله (بكفرٍ نيَّةً أو قولاً أو فعلاً) فمثالُ النِّيَّة أَنْ يعزِم على الكفر ولو في قابلٍ ¶ ¬_________ ¶ (¬1) حاشية البجيرمي على الخطيب المسماه \"تحفة الحبيب على الخطيب\" (4/200) مطبعة مصطفى البابي الحلبي. الطبعة الأخيرة 1370هـ.",
            "page": "98",
            "part": "1",
            "seal": "C7FF24F5"
        },
        {
            "id": "100",
            "nass": ".. والفعل أنْ يسجدَ لمخلوقٍ كصنمٍ وشمسٍ بلا ضرورة، أو يُلقي مصحفاً أو كتب علمٍ شرعيٍّ أو ما عليه اسمٌ معظمٌ، في قاذورةٍ ... قوله (استهزاءً) أي استخفافاً قوله (أو عناداً) بأنْ عرف الحقَّ باطناً وامتنع أنْ يُقِرَّ به قوله (أو اعتقاداً)) ) (¬1) . ¶ 84. محمد بن بدر الدين بن بلبان. (الحنبلي) ت:1083هـ (¬2) ¶ ((فصلٌ في المرتد: وهو من كَفَرَ ولو مميزاً طَوْعاً ولو هازلاً؛ بعد إسلامه فمن ادعى النبوة أو أشرك بالله تعالى أو سبَّه أو سبَّ رسولاً أو مَلَكاً أو جحد ربوبيته أو وحدانيته أو صفة له، أو كتاباً أو رسولاً أو مَلَكاً له، أو وجوب عبادة من الخَمْس والطهارة، أو حكماً ظاهراً مُجمعاً عليه إجماعاً قطعياً كتحريم الزِّنا أو لحم الخنزير، أو جَحَد حِلَّ الخُبز ونحوه كاللَّحم والسَّمْن وغير ذلك، أو شكَّ فيه ومثله لا يجهلُه أو يجهلُه وعُرِّف فأصرَّ، أو سجد لكوكبٍ أو صنمٍ أو غيرهما، أو أتى بقولٍ أو فِعلٍ صريحٍ في الاستهزاء بالدين، أو امتهن القرآن، أو ادعى اختلافه أو القدرة على مثله، أو أسقط حرمته كَفَرَ.ولا يكفرُ من حكى كُفراً سمِعَه ولم يعتقده)) (¬3) ¶ ¬_________ ¶ (¬1) انظر: \"حاشية الشرقاوي على التحرير\" (2/388) طبعة دار إحياء الكتب العربية. ¶ (¬2) امتثالاً لأمر الشيخ عبد العزيز بن باز رحمه الله فقد حذفت النقل عن الدسوقي المتوفي سنة1230هـ. ولما كان الكتاب ماثلاً للطباعة وأي حذفٍ فيه قد يربك صفحاته فقد أضفت كلام ابن بلبان هنا، وحقه أن يكون ترتيبه 73. ¶ (¬3) انظر: \" مختصر الإفادات في ربع العبادات والآداب وزيادات \" (ص514) دار البشائر الإسلامية. ط1 - 1419هـ.",
            "page": "99",
            "part": "1",
            "seal": "C0904BD6"
        },
        {
            "id": "101",
            "nass": "85. الشيخ سليمان بن عبد الله بن محمّد بن عبد الوهَّاب. ت:1233هـ ¶ قال في \"الدَّلائل في حكم موالاة أهل الإشراك\": ¶ ((اعلم رحمك الله: أنَّ الإنسان إِذا أَظهر للمشركين الموافقة على دينهم: خوفاً منهم ومداراةً لهم، ومداهنةً لدفع شرِّهم. فإِنَّه كافرٌ مثلهم وإنْ كان يكره دينَهم ويبغضهم، ويحبُّ الإسلام والمسلمين ... ولا يستثنى من ذلك إلاَّ المُكرَه،وهو الذي يستولي عليه المشركون فيقولون له: اكْفُرْ أو افْعَلْ كذا وإلاَّ فعلنا بك وقتلناك. أو يأخذونَه فيعذِّبونه حتى يوافقهم. فيجوز له الموافقة باللِّسان، مع طُمأنينة القلب بالإيمان. وقد أجمع العلماء على أَنَّ من تكلَّم بالكفر هازِلاً أَنَّه يكفر. فكيف بمن أظهر الكفرَ خوفاً وطمعاً في الدُّنيا؟ ... ! وكثيرٌ من أهلِ الباطلِ إِنَّما يتركون الحقَّ خوفاً من زوال دنياهم. وإلاَّ فيعرفون الحقَّ ويعتقدونه ولم يكونوا بذلك مسلمين. ¶ ... قوله تعالى: {وَقَدْ نَزَّل عَليْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُم (¬1) } . ¶ ¬_________ ¶ (¬1) سورة النساء: 140.",
            "page": "100",
            "part": "1",
            "seal": "F698096F"
        },
        {
            "id": "102",
            "nass": "فذكر تبارك وتعالى أَنَّه نزَّل على المؤمنين في الكتاب: أَنَّهم إذا سمعوا آياتِ الله يُكْفَر بها، ويُسْتَهْزَأُ بها فلا يقعدوا معهم، حتى يخوضوا في حديثٍ غيره. وأَنَّ من جلس مع الكافرين بآياتِ الله، المستهزئين بها في حالِ كفرهم واستهزائهم فهو مثلُهم ولم يفرِّق بين الخائف وغيره. إلاَّ المٌكْرَه. ¶ هذا وهم في بلد واحدٍ في أوَّل الإسلام. فكيف بمن كان في سَعَة الإسلام وعزِّه وبلاده، فدعا الكافرين بآياتِ الله المستهزئين بها إلى بلادِه، واتَّخذهم أولياءً وأصحاباً وجلساءً وسمع كفرَهم واستهزاءَهم وأقرَّهم. وطرَدَ أهل التوحيد وأبعدَهم؟..! ¶ ... قوله تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَليْهِمْ غَضَبٌ مِنْ اللهِ وَلهُمْ عَذَابٌ عَظِيمٌ (106) ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ وَأَنَّ اللهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ (¬1) } . ¶ فحكم تعالى حُكماً لا يبدَّل أنَّ من رجع عن دينِه إلى الكفر، فهو كافرٌ. سواءً كان له عذرٌ: خوفٌ على نفسٍ أو مالٍ أو أهلٍ أم لا. وسواءً كفر بباطنه وظاهره، أمْ بظاهره دون باطنه. وسواءً كفر بفعاله ومقاله، أم بأحدِهما دون الآخر. ¶ وسواءً كان طامعاً في دنيا ينالها من المشركين أمْ لا ... فهو كافرٌ على كلِّ حالٍ، إلا المُكرَه. وهو في لغتنا: المغصوب ... ¶ ¬_________ ¶ (¬1) سورة النحل: 106، 107.",
            "page": "101",
            "part": "1",
            "seal": "A1DD8BF2"
        },
        {
            "id": "103",
            "nass": "ثمَّ أخبر تعالى أنَّ على هؤلاء المرتدِّين، الشَّارحين صدورَهم بالكفر وإنْ كانوا يقطعون على الحقِّ، ويقولون ما فعلنا هذا إلاَّ خوفاً، فعليهم غضبٌ من الله، ولهم عذابٌ عظيمٌ ثم أخبر تعالى أَنَّ سبب هذا الكفر والعذاب ليس بسبب الاعتقادِ للشِّرك أو الجهل بالتَّوحيد، أو البغض للدِّين أو محبَّة للكفر، وإِنَّما سببه: أنَّ له في ذلك حظَّاً من حظوظ الدُّنيا فآثره على الدِّين وعلى رضى ربِّ العالمين. فقال: {ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ وَأَنَّ اللهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ} (¬1) فكفَّرهم تعالى، وأخبر أَنَّه لا يهديهم مع كونهم يعتذرونَ بمحبَّة الدُّنيا. ثم أخبر تعالى أنَّ هؤلاء المرتدِّين لأجل استحباب الدُّنيا على الآخرة هم الذين طبع الله على قلوبهم وسمعهم وأبصارهم، وأنَّهم الغافلون. ثم أخبر خبراً مؤكَّداً محقَّقاً أَنَّهم في الآخرة هم الخاسرون. ¶ وهكذا حال هؤلاء المرتدِّين في هذه الفتنة، غرَّهُم الشيطان وأَوهمَهم أَنَّ الخوف عذرٌ لهم في الرِّدَّة، وأَنَّهم بمعرفة الحق ومحبَّته والشَّهادة به لا يضرُّهم ما فعلوه. ونَسَوا أَنَّ كثيراً من المشركين يعرفون الحقَّ، ويحبُّونه ويشهدون به ولكنْ يتركون متابعتَه والعملَ به: محبَّة للدُّنيا وخوفاً على الأنفس والأموال والمأكل والرِّياسات. ثم قال تعالى: {ذَلِكَ بِأَنَّهُمْ قَالُوا لِلذِينَ كَرِهُوا مَا نَزَّل اللهُ سَنُطِيعُكُمْ فِي بَعْضِ الأَمْرِ (¬2) } فأخبر تعالى أنَّ سبب ما ¶ ¬_________ ¶ (¬1) سورة النحل: 107. ¶ (¬2) سورة محمد: 26.",
            "page": "102",
            "part": "1",
            "seal": "02C22D7E"
        },
        {
            "id": "104",
            "nass": "جرى عليهم من الرِّدَّة وتسويل الشيطان، والإملاء لهم، هو قولهم للذين كرهوا ما نزَّل الله: سنطيعكم في بعض الأمر. ¶ فإذا كان مَنْ وَعَد المشركين الكارهين لما نزَّل الله بطاعتِهم في بعض الأمر كافراً، وإنْ لم يفعل ما وعدَهُم به. فكيف بمن وافق المشركين الكارهين لما نزَّل الله من الأمر: بعبادته وحدَه لا شريك له ... ¶ وقد قال تعالى في موضعٍ آخر: {يَاأَيُّهَا الذِينَ آمَنُوا لا تَتَّخِذُوا آبَاءَكُمْ وَإِخْوَانَكُمْ أَوْلِيَاءَ إِنْ اسْتَحَبُّوا الْكُفْرَ عَلى الإيمَانِ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَأُوْلئِكَ هُمْ الظَّالِمُونَ (¬1) } . ¶ ففي هاتين الآيتين البيان الواضح: أَنَّه لا عذرَ لأحدٍ في الموافقة على الكفر، خوفاً على الأموال والآباء، والأبناء والأزواجِ والعشائر، ونحو ذلك مما يعتذر به كثيرٌ من النَّاس. ¶ إذا كان لم يرخِّص لأحد في موادَّتهم، واتخاذهم أولياء بأنفسهم: خوفاً منهم وإيثاراً لمرضاتهم. فكيف بمن اتَّخذ الكفار الأباعد أولياء وأصحاباً، وأظهر لهم الموافقة على دينهم، خوفاً على بعض هذه الأمور ومحبَّةً لها؟! ومن العجب استحسانهم لذلك واستحلالهم له. فجمعوا مع الرِّدَّة استحلالَ المحرَّم)) (¬2) . ¶ ¬_________ ¶ (¬1) سورة التوبة: 23. ¶ (¬2) من رسالة \"الدلائل في حكم موالاة أهل الإشراك \" (ص29-57 مع حذفٍ غير قليل) . مكتبة دار الهداية.",
            "page": "103",
            "part": "1",
            "seal": "EBBA3309"
        },
        {
            "id": "105",
            "nass": "وقال في \"تيسير العزيز الحميد\": ¶ ((من استهزأ بالله، أو بكتابه أو برسوله، أو بدينه، كفرَ ولو هازِلاً لم يقصِد حقيقةَ الاستهزاء؛ إجماعاً. ¶ قال: وقول الله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} (¬1) . ¶ الشرح: يقول تعالى مخاطباً لرسوله {? وَلئِنْ سَأَلْتَهُمْ} أي سألت المنافقين الَّذين تكلَّموا بكلمة الكفر استهزاءً {ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} أي: يعتذِرونَ بأَنَّهم لم يقصدوا الاستهزاء والتَّكذيب، إِنَّما قصدوا الخوضَ في الحديث واللَّعِب: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ} لم يعبأ باعتذارهم إِمَّا لأَنَّهم كانوا كاذبين فيه، وإِمَّا لأَنَّ الاستهزاء على وجه الخوضِ واللَّعِب لا يكون صاحبُه معذوراً، وعلى التقديرين فهذا عذرٌ باطلٌ، فإِنَّهم أخطئوا موقعَ الاستهزاء. وهل يجتمع الإيمان بالله، وكتابه، ورسوله، والاستهزاءُ بذلك في قلب؟ ! بل ذلك عينُ الكفرِ فلذلك كان الجواب مع ما قبله {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} قال شيخ الإسلام: فقد أمره أنْ يقول: كفرتم بعد إيمانِكم. وقول من يقول: إنَّهم قد كفروا بعد إيمانهم بلسانِهم مع كفرهم أوَّلاً بقلوبهم لا يصحُّ، لأنَّ الإيمان باللِّسان مع كفر القلب قد قارنه الكفر. فلا يقال: قد كفرتم بعد إيمانِكم فإِنَّهم لم يزالوا كافرين في نفس الأمر، وإنْ أُرِيد: إِنَّكم أظهرتُمُ الكفرَ بعد ¶ ¬_________ ¶ (¬1) سورة التوبة: 65-66.",
            "page": "104",
            "part": "1",
            "seal": "00C8ECE3"
        },
        {
            "id": "106",
            "nass": "إظهارِكم الإيمان، فهم لم يُظهروا ذلك إلاَّ لخوضهم، وهم مع خوضهم مازالوا هكذا، بل لما نافقوا وحذِروا أنْ تنزِل عليهم سورَةٌ تبيِّنُ ما في قلوبِهم من النِّفاق وتكلَّموا بالاستهزاءِ، أي: صاروا كافرين بعد إيمانهم. ولا يدلُّ اللفظ على أَنَّهم مازالوا منافقين إلى أَنْ قال تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} فاعْتَرَفوا ولهذا قيل: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً} فدلَّ على أَنَّهم لم يكونوا عند أنفسهم قد أَتَوا كُفْراً، بل ظنُّوا أَنَّ ذلك ليس بكفرٍ. ¶ فتبيَّن أنَّ الاستهزاءَ بآياتِ الله ورسولِه كفرٌ يكفرُ به صاحبُه بعدَ إيمانِه، فدلَّ على أَنَّه كان عندهم إيمانٌ ضعيفٌ، ففعلوا هذا المحرَّم الَّذي عرفوا أنَّه محرَّم. ولكنْ لم يظنُّوه كفراً وكان كفراً كفروا به، فإِنَّهم لم يعتقدوا جوازه)) (¬1) . ¶ 86. مصطفى بن سعد بن عبدَة الرُّحيبانيّ (الحنبليّ) . ت:1243هـ ¶ ... ((باب حكم المرتدِّ (وهو) لغة الرَّاجع، يقال ارتدَّ فهو مرتدٌّ إذا رجعَ قال: تعالى: {وَلا تَرْتَدُّوْا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِين} وشرعاً (مَن كفرَ) نُطقاً أو اعتقاداً أو شكَّاً (ولو) كان (مميِّزاً) فتصحُّ رِدَّتُه كإسلامِه، ويأتي (طوعاً) ولو كان ¶ ¬_________ ¶ (¬1) \"تيسير العزيز الحميد\" (ص 617-619) .المكتب الإسلامي. ط3 - 1397هـ.",
            "page": "105",
            "part": "1",
            "seal": "687BBA53"
        },
        {
            "id": "107",
            "nass": "هازِلاً بعد إسلامِه)) (¬1) . ¶ 87. الإمام عبدُ الله بن محمَّد بن عبد الوهَّاب. ت:1244هـ ¶ فقد جمع رسالةً أسماها \"الكلمات النَّافعة في المكفِّرات الواقعة\" قال في أوَّلِها بعد الحمد: ¶ ((أمَّا بعد فهذه فصولٌ وكلماتٌ نقلتها من كلام العلماء المجتهدين من أصحاب الأئمَّة الأربعة الَّذين هم أئمة أهل السُّنَّة والدِّين، في بيان بعض الأفعال والأقوال المكفِّرة للمسلم المخرِجة له من الدِّين، وأَنَّ تلفُّظه بالشَّهادتين وانتسابه إلى الإسلام وعمله ببعض شرائعِ الدِّين لا يَمْنَع من تكفيره وقتله وإلحاقه بالمرتدِّين. والسبب الحامل على ذلك أَنَّ بعض من ينتسِب إلى العلم والفقه من أهل هذا الزمان غلِطَ في ذلك غلَطاً فاحشاً قبيحاً، وأنكر على من أفتى به من أهلِ العلم والدِّين إنكاراً شنيعاً، ولم يكن لهم بإنكارِ ذلك مستنَدٌ صحيحٌ لا من كلام الله ولا من كلام رسوله ولا من كلام أئمَّة العلم والدِّين ... )) . ¶ ثم نقل كلاماً كثيراً لبعض الأئمَّة إلى أنْ قال: ¶ ((وقال الشيخ رحمه الله تعالى في كتاب \"الصَّارم المسلول على شاتم الرسول\": قال الإمام إسحاق بن راهويه أحد الأئمَّة يُعدل ¶ ¬_________ ¶ (¬1) \"مطالب أولي النهى في شرح غاية المنتهى\" (6/275) . طبعة آل ثاني. ط2 - 1415هـ.",
            "page": "106",
            "part": "1",
            "seal": "CEB35AE0"
        },
        {
            "id": "108",
            "nass": "بالشافعي وأحمد: أجمع المسلمون أنَّ من سبَّ الله أو رسوله أو دفع شيئاً ممَّا أنزَل الله أنَّه كافرٌ بذلك وإنْ كان مُقِرَّاً بكلِّ ما أنزل الله. وقال محمَّد بن سحنون أحد الأئمَّة من أصحاب مالكٍ: أجمع العلماء على أَنَّ شاتمَ الرسول ? كافرٌ، وحكمه عند الأئمَّة القتلُ، ومن شكَّ في كفره كفر. ... . انتهى. فتأمل رحمك الله تعالى كلام إسحاق بن راهويه ونقله الإجماع على أنَّ من سبَّ الله أو سبَّ رسوله ?أو دفع شيئاً ممَّا أنزل الله فهو كافرٌ - وإنْ كان مُقِرَّاً بكلِّ ما أنزل الله - يتبيَّن لك أنَّ من تلفَّظ بلسانه بسبِّ الله تعالى أو بسبِّ رسوله ? فهو كافرٌ مرتدٌّ عن الإسلام، وإنْ أقرَّ بجميع ما أنزل الله، وإنْ كان هازلاً بذلك لم يقصد معناه بقلبِه، كما قال الشافعيّ رضي الله عنه: من هزل بشيءٍ من آيات الله فهو كافرٌ، فكيف بمن هزل بسبِّ الله تعالى أو بسبِّ رسولِه ?، ولهذا قال الشيخ تقي الدين: قال أصحابنا وغيرهم: من سبَّ الله كفر - مازحاً أو جاداً - لقوله تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} الآية. قال: وهذا هو الصَّواب المقطوع به)) . ¶ ثم قال: ¶ ((وتأمَّل أيضاً قول الشيخ رحمه الله تعالى في آخر الكلام: ولا ريب أنَّ أصل قولِ هؤلاء هو الشِّرك الأكبر، والكفر الذي لا يغفره الله إلا بالتَّوبة منه، وأنَّ ذلك يستلزم الرِّدَّة عن الدِّين، والكفر بربِّ العالمين. كيف صرَّح بكفر من فعل هذا أو رِدَّته عن",
            "page": "107",
            "part": "1",
            "seal": "CD8ED96B"
        },
        {
            "id": "109",
            "nass": "الدِّين إذا قامت عليه الحجَّة من الكتاب والسُّنَّة، ثمَّ أصرَّ على فعل ذلك. وهذا لا ينازع فيه من عرف دينَ الإسلام الذي بعثَ الله به رسولَه محمَّداً ?. والله أعلم)) (¬1) . ¶ 88. العلاَّمة محمَّد بن عليٍّ الشَّوكانيّ. ت:1250هـ ¶ ((وكثيراً ما يأتي هؤلاء الرَّعايا بألفاظٍ كفريَّةٍ فيقول هو يهوديٌّ ليفعلَنَّ كذا وليفعلَنَّ كذا ومرتدٌّ (¬2) تارةً بالقول وتارةً بالفعل وهو لا يشعر)) (¬3) . ¶ 89. محمَّد أمين ابن عابدين (الحنفيّ) . ت:1252هـ ¶ قال في \"الدرِّ المختار\" في باب المرتدِّ بعد أنْ عرَّفه لغةً وشرعاً: ((وفي \"الفتح\": من هزل بلفظِ كفرٍ ارتد وإن لم يعتقده للاستخفاف فهو ككفر العناد)) . ¶ وفي حاشية \"ردُّ المحتار\" قال: ¶ ((باب المرتدّ: قوله: (من هزَلَ بلفظِ كفرٍ) أي تكلَّم به باختياره غير قاصدٍ معناه ... وكما لو سجَد لصنمٍ أو وضع ¶ مصحفاً في قاذورةٍ فإنَّه يكفر وإنْ كان مصدِّقاً، ... )) (¬4) . ¶ ¬_________ ¶ (¬1) انظر \"الجامع الفريد\" (292-33) ، و\"الدرر السنيَّة\" (10/149 وما بعدها) . جمع عبد الرحمن بن محمَّد بن قاسم، الطبعة الخامسة 1413هـ. ¶ (¬2) لعلها فيرتدّ. ¶ (¬3) ... \"الدواء العاجل\" (ص 14) . دار الأرقم ط1 - 1405هـ. ¶ (¬4) انظر \"ردّ المحتار على الدرّ المختار\" (6/356-358) دار الكتب العلمية ط1 - 1415هـ.",
            "page": "108",
            "part": "1",
            "seal": "21B76F84"
        },
        {
            "id": "110",
            "nass": "90. شهاب الدِّين محمود بن عبد الله الآلوسي. ت:1270هـ ¶ قال في تفسير قوله تعالى: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} ((واستدلَّ بعضهم بالآية على أنَّ الجدَّ واللَّعِب في إظهارِ كلمةِ الكفر سواءٌ ولا خلافَ بين الأئمَّة في ذلك)) (¬1) . ¶ 91. إبراهيم بن محمَّد بن أحمد البيجوريّ (الشافعيّ) . ت:1277هـ ¶ قال في \"حاشيته على ابن قاسم الغزِّيّ\" في تعريف الردة: ((وشرعاً قطع الإسلام بنيةِ كفرٍ، أو قولِ كفرٍ، أو فعلِ كفرٍ، كسجودٍ لصنمٍ سواءً كان على جهة الاستهزاء أو العناد أو الاعتقاد) . قوله (سواءً كان الخ ... ) تعميمٌ في قطع الإسلامِ بنيَّةِ الكفر أو قوله أو فعله لكن لا يظهر الاستهزاء في النِّيَّة وإِنَّما يظهر في القول والفعل. وقوله (جهة الاستهزاء) أي جهة هي الاستهزاء. قال تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} وقوله (أو العناد) أي كأن يقول: اللهُ ثالثُ ثلاثة عناداً لمن يخاصمه مع اعتقادِه أن الله واحدٌ فيكفر بذلك ... )) (¬2) . ¶ ¬_________ ¶ (¬1) \"روح المعاني\" (10/131) . دار إحياء التراث العربي. ¶ (¬2) \"حاشية البيجوريّ على شرح ابن قاسم الغزيّ\" (2/264) دار الفكر.",
            "page": "109",
            "part": "1",
            "seal": "11976F82"
        },
        {
            "id": "111",
            "nass": "92. الشيخ عبد الله بن عبد الرَّحمن أبابطين. ت:1282هـ ¶ ((ما سألت عنه، من أنَّه هل يجوز تعيين إنسان بعينه بالكفر، إذا ارتكب شيئاً من المكفِّرات، فالأمر الذي دلَّ عليه الكتاب والسُّنَّة وإجماع العلماء على أنَّه كفرٌ، مثل الشرك بعبادة غير الله سبحانه، فمن ارتكب شيئاً من هذا النَّوع أو جنسه، فهذا لا شكَّ في كفره. ¶ ولا بأس بمن تحقَّقت منه شيئاً من ذلك، أنْ تقول: كفر فلان بهذا الفعل، يبيِّن هذا: أنَّ الفقهاء يذكرون في باب حكم المرتدِّ أشياء كثيرة، يصير بها المسلم كافراً، ويفتتحون هذا الباب بقولهم: من أشرك بالله كفر، وحكمه أَنَّه يُستتاب فإِنْ تاب وإلاَّ قتل، والاستتابةُ إنَّما تكون مع معيَّن. ¶ ولمَّا قال بعض أهل البدع عند الشافعيّ: إنَّ القرآن مخلوقٌ، قال: كفرْتَ بالله العظيم، وكلام العلماء في تكفير المعيَّن كثيرٌ، وأعظم أنواع الكفر: الشرك، بعبادة غير الله، وهو كفر بإجماع المسلمين، ولا مانعَ من تكفير من اتَّصف بذلك، كما أنَّ من زنى قيل فلان زانٍ، ومن ربى قيل فلان مرابٍ)) (¬1) . ¶ ((وسئل أيضاً: عن قول الصنعانيّ: إِنَّه لا ينفع قولُ من فعلَ الشرك، أنا لا أشرك بالله.. الخ؟ ¶ ¬_________ ¶ (¬1) انظر \"الدرر السنيَّة\" (10/416-417) . جمع عبد الرحمن بن محمَّد بن قاسم، الطبعة الخامسة 1413هـ.",
            "page": "110",
            "part": "1",
            "seal": "87D6D358"
        },
        {
            "id": "112",
            "nass": "فأجاب، يعني: أَنَّه إذا فعل الشِّرك فهو مشركٌ، وإنْ سمَّاه بغيرِ اسمه، ونفاه عن نفسه. ¶ وقوله: وقد صرَّح الفقهاء في كتبهم، بأَنَّ من تكلَّم بكلمة الكفرِ، يكفرُ، وإنْ لم يقصدْ معناها، فمرادهم بذلك: أنَّ من يتكلَّم بكلام كفرٍ، مازحاً أو هازلاً، وهو عبارة كثير منهم، في قولهم: من أتى بقولٍ، أو فعلٍ صريح في الاستهزاء بالدِّين، وإِنْ كان مازحاً، لقوله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬1) . ¶ وقال رحمه الله: ¶ ((ويقال لمن قال إنَّ من أتى بالشَّهادتين لا يُتَصوَّرُ كفرُه، ما معنى الباب الَّذي يذكره الفقهاءُ في كتب الفقه وهو (باب حكم المرتدِّ) والمرتدُّ هو الذي يكفر بعدَ إسلامه بكلامٍ أو اعتقادٍ أو فعلٍ أو شكٍّ وهو قبل ذلك يتلفَّظ بالشَّهادتين ويصلي ويصوم، فإذا أتى بشيءٍ مما ذكروه صار مرتدَّاً مع كونه يتكلَّم بالشَّهادتين ويصلي ويصوم ولا يمنعه تكلُّمه بالشَّهادتين وصلاته وصومه عن الحكم عليه بالرِّدَّة، وهذا ظاهرٌ بالأدلَّة من الكتابِ والسُّنَّة والإجماع. ¶ ¬_________ ¶ (¬1) المصدر السابق (10/419) .",
            "page": "111",
            "part": "1",
            "seal": "674A810C"
        },
        {
            "id": "113",
            "nass": "وأوَّل ما يذكرون في هذا الباب الشِّرك بالله فمن أشركَ بالله فهو مرتدٌّ، والشِّرْك عبادةُ غير الله فمن جعل شيئاً من العبادة لغير الله فهو مُشركٌ، وإنْ كان يصوم النهارَ ويقوم اللَّيلَ فعمله حابطٌ)) (¬1) . ¶ 93. ¶ الشيخ عبد الرَّحمن بن حسن بن محمَّد بن عبد الوهّاب. ت:1285هـ ¶ قال في أحد رسائله: ((وأمَّا مذهب الخوارج فإِنَّهم يكفرون أهل الإيمانِ بارتكاب الذُّنوب ما كان منها دون الكفر والشِّرك، وأَنَّهم قد خرجوا في خلافة عليٍّ ابن أبي طالبٍ رضي الله عنه وكفَّروا الصَّحابة بما جرى بينهم من القتال واستدلُّوا على ذلك بآيات وأحاديث، لكنَّهم أخطئوا في الاستدلال فإنَّ ما دون الشِّرك والكفر من المعاصي لا يُكفَّر فاعلُه لكنَّه ينهى عنه وإذا أصرَّ على كبيرةٍ ولم يتُبْ منها يجب نهيُه والقيام عليه، وكلُّ منكرٍ يجب إنكاره من ترك واجبٍ أو ارتكاب محرَّمٍ، لكن لا يُكَفَّر إلاَّ من فعل مكفِّراً دلَّ الكتاب والسُّنَّة على أنَّه كفرٌ، وكذا ما اتَّفق العلماءُ على أنَّ فعله أو اعتقاده كفرٌ)) (¬2) . ¶ ¬_________ ¶ (¬1) \"مجموعة الرسائل والمسائل النجدية\" (1/659) . دار العاصمة ط3 - 1412هـ. ¶ (¬2) المصدر السابق (1/380) .",
            "page": "112",
            "part": "1",
            "seal": "FAC0B8DD"
        },
        {
            "id": "114",
            "nass": "94. محمَّد بن أحمد المعروف بالشيخ عليش (المالكيّ) . ت: 1299هـ ¶ (( (باب) في بيان حقيقة الرِّدَّة وأحكامها (الرِّدَّة) أي حقيقتَها شرعاً (كفر) جنس شمل الرِّدَّة وسائر أنواع الكفر الشَّخص (المسلم) ، أي الَّذي ثبت إسلامه ببنوَّته لمسلمٍ وإنْ لم ينطق بالشَّهادتين أو بنطقِه بهما عالماً بأركان الإسلام ملتزماً لها والإضافة فصل مخرج سائر أنواع الكفر ... وسواء كفر (بـ) قولٍ (صريحٍ) في الكفر كقوله كفر باللهِ أو برسولِ الله أو بالقرآنِ أو الإلهُ اثنان أو ثلاثة أو المسيحُ ابنُ الله أو العزيرُ ابن الله (أو) بـ (لفظٍ يقتضيه) أي يستلزِم اللَّفظُ الكفرَ استلزاماً بيِّنا كجَحْد مشروعيَّة شيءٍ مجمعٌ عليه معلومٌ من الدِّين ضرورةً، فإِنَّه يستلزم تكذيبَ القرآن أو الرَّسول , وكاعتقاد جسميَّة الله وتحيُّزه، فإِنَّه يستلزم حدوثَه واحتياجَه لِمُحْدِثٍ ونفيِّ صفات الأُلوهيَّة عنه جلَّ جلاله وعَظُم شأنه. (أو) بـ (فعلٍ يتضمَّنه) أيّ يستلزم الفعلُ الكفرَ استلزاماً بيِّناً (كإلقاء) أي رمي (مصحفٍ) أي الكتاب المشتملِ على النُّقوش الدَّالَّة على كلام الله تعالى (بـ) شيءٍ (قَذِرٍ) أي مُستقذَرٍ مُستعافٍ ولو طاهراً كبصاقٍ، ومثل إلقائه تلطيخُه به أو تركه به مع القدرةِ على إزالته لأنَّ الدَّوام كالابتداء وكالمصحفِ جزؤه والحديث القدسيُّ والنبويّ ولو لم يتواتر وأسماءُ الله تعالى وأسماءُ الأنبياء عليهم الصَّلاة والسَّلام)) (¬1) . ¶ ¬_________ ¶ (¬1) انظر: \"منح الجليل على مختصر خليل\" (9/205) دار الفكر. ط1409هـ.",
            "page": "113",
            "part": "1",
            "seal": "563FE618"
        },
        {
            "id": "115",
            "nass": "95. الشيخ حمد بن عليٍّ بن عتيق. ت:1301هـ ¶ قال في \"الدِّفاع عن أهل السُّنَّة والاتِّباع\": ¶ ((إذا تكلَّم بالكفر من غير إكراهٍ كفرٍ وإنْ كان قلبُه مطمئنَّاً بالإيمان كما أَنَّ من شرح بالكفر صدراً كفر وإِنْ لم يتكلَّم)) (¬1) . ¶ وقال في رسالة \"سبيل النجاة والفكاك\": ¶ ((وفي أجوبة آل الشَّيخ رحمهم الله تعالى لمَّا سئلوا عن هذه الآية وعن قوله ?: (من جامَعَ المشركَ أو سكنَ معَه فهو مثلُه) (¬2) ، قالوا الجواب أَنَّ الآية على ظاهرها، أَنَّ الرَّجل إذا سمِع آياتِ الله يُكْفَر بها ويُسْتهزأُ بها، فجلس عند الكافرين المستهزئين بآيات الله من غيرِ إكراهٍ ولا إنكارٍ ولا قيامٍ عنهم حتَّى يخوضوا في حديثٍ غيره، فهو كافرٌ مثلهم، وإنْ لم يفعل فعلَهم، لأَنَّ ذلك يتضمَّن الرِّضا بالكفر، والرِّضا بالكفر كفرٌ، وبهذه الآية ونحوِها استدلَّ العلماءُ على أنَّ الرِّضا بالذَّنب كفاعله (¬3) ، فإن ادَّعى أَنَّه يكره ذلك بقلبه لم يقبل منه لأَنَّ الحكم بالظَّاهر، وهو قد أظهر الكفر ¶ ¬_________ ¶ (¬1) \"الدِّفاع عن أهل السُّنّة والاتِّباع\" (ص 26) . دار القرآن الكريم ط2 - 1400هـ. ¶ (¬2) رواه أبو داود في \"الجهاد\" باب: في الإقامة بأرض الشرك رقم (2787) والحاكم (2/141) بإسنادين ضعيفين. وحسَّنه الشيخ الألبانيّ بمجموع الطريقين. انظر \" السلسلة الصحيحة \" رقم (2330) . ¶ (¬3) كذا في الأصل. والأصوب أن يقال: \"الرّضا بالذَّنب كفعله\" أو \" الرَّاضي بالذَّنب كفاعله \".",
            "page": "114",
            "part": "1",
            "seal": "66812513"
        },
        {
            "id": "116",
            "nass": "فيكونُ كافراً)) (¬1) . ¶ وقال فيها أيضاً: ¶ ((وأمَّا المسألة الثَّالثة وهي ما يُعذَرُ الرَّجل به على موافقةِ المشركين، وإظهارِ الطَّاعةِ لهم، فاعْلَم أنَّ إظهار الموافقة للمشركين له ثلاث حالاتٍ: ¶ الحالة الثَّالثة: أنْ يوافقَهم في الظَّاهر مع مخالفتِه لهم في الباطن، وهو من وجهين: أحدهما أَنْ يفعلَ ذلك لكونه في سلطانهم مع ضربهم وتقييدِهم له، ويتهدَّدونه بالقتل فيقولون له إِمَّا أنْ توافقَنا وتظهِر الانقياد لنا وإلاَّ قتلناك، فإِنَّه والحالة هذه يجوز له موافقتهم في الظاهر مع كون قلبه مطمئنَّاً بالإيمان، كما جرى لعمَّار حين أنزل الله تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإيمَانِ (¬2) } ، وكما قال تعالى: {إِلا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً} (¬3) ، فالآيتان دلَّتا على الحكم، كما نبَّه على ذلك ابن كثير في تفسير آية آل عمران. ¶ الوجه الثاني: أَنْ يوافقَهم في الظاهر مع مخالفته لهم في الباطن، وهو ليس في سلطانهم، وإِنَّما حمله على ذلك إِما طمعٌ في رئاسةٍ أو مالٍ أو مشحَّةٍ بوطنٍ أو عيالٍ أو خوفٍ ممَّا يحدث ¶ ¬_________ ¶ (¬1) انظر \"سبيل النَّجاة والفكاك\" (ص54) . دار القرآن الكريم ط5 - 1400هـ. ¶ (¬2) سورة النحل: 106. ¶ (¬3) سورة آل عمران: 28.",
            "page": "115",
            "part": "1",
            "seal": "B23527FC"
        },
        {
            "id": "117",
            "nass": "في المال، فإِنَّه في هذه الحال يكون مرتدَّاً ولا تنفعه كراهتُه لهم في الباطن، وهو ممن قال الله فيهم: {ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ وَأَنَّ اللهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ (¬1) } فأخبر أَنَّه لم يحملهُم على الكفر الجهلُ أو بغضُه، ولا محبَّةُ الباطل، وإِنَّما هو أَنَّ لهم حظَّاً من حظوظ الدُّنيا فآثروه على الدِّين، هذا معنى كلام شيخ الإسلام محمّد بن عبد الوهَّاب رحمه الله تعالى وعفا عنه)) (¬2) . ¶ 96. أحد علماء الدعوة النجديَّة: ¶ ((فإذا عرف المسلم عِظَمَ شأنِ هذه الكلمة، وما قُيِّدت به من القيود، ولا بدَّ مع ذلك أن يكون اعتقاداً بالجَنان، ونطقاً باللِّسان، وعملاً بالأركان، فإِنْ اختلَّ نوعٌ من هذه الأنواع لم يكُنْ الرجل مسلماً كما ذكر الله ذلك وبيَّنَه في كتابه، فإذا كان الرَّجل مسلماً وعاملاً بالأركان، ثَّم حدث منه قولٌ أو فعلٌ أو اعتقادٌ يناقض ذلك لم ينفعْه ذلك، كما قال الله تعالى للَّذين تكلَّموا بالكلام في غزوة تبوك: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} وقال تعالى في حقِّ الآخرين: {وَلقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِم} (¬3)) (¬4) . ¶ ¬_________ ¶ (¬1) سورة النحل: 106، 107. ¶ (¬2) المصدر السابق (ص 62-64) . ¶ تعليق: الكلام هنا صريح أنّ حظوظ الدُّنيا وشهواتها إذا كانت هي سبب وقوع الإنسان في الكفر فلا يصحُّ أن تكون عذراً يمنع إطلاق الكفر عليه ووقوعه فيه؛ بخلاف الإكراه. ¶ (¬3) سورة التوبة: 74. ¶ (¬4) رسالة \" أسباب نجاة السَّؤول من السيف المسلول \". مجموعة التوحيد (ص 182) . مكتبة المؤيد ط 1413هـ.",
            "page": "116",
            "part": "1",
            "seal": "9D94FC50"
        },
        {
            "id": "118",
            "nass": "97. عثمان بن محمد شطا البكريّ (الشافعيّ) . ت:1302هـ ¶ ((وحاصل الكلام على أنواع الرِّدَّة أَنَّها تنحصر في ثلاثة أقسامٍ: اعتقاداتٍ وأفعالٍ وأقوالٍ، وكلّ قسمٍ منها يتشعَّب شُعَباً كثيرة)) (¬1) . ¶ 98. العلاَّمة صدِّيق حسن خان القنوجي. ت:1307هـ ¶ ((ومن ذلك الهَزْلُ بشيءٍ فيه ذكرُ الله، أو الرَّسول أو القرآن، أو السُّنَّة. وهذا الهَزْل كفرٌ بواحٌ، قال تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ (¬2) } أي بهذا المقال الذي استهزأتم به. ¶ قال شيخ الإسلام: أخبر أَنَّهم كفروا بعد إِيمانهم، مع قولهم: إنَّا قد تكلَّمنا بالكفر من غير اعتقادٍ له، بل إِنَّما كنَّا نخوض ونلعب، وبيَّن أَنَّ الاستهزاء بآياتِ الله كفرٌ، ولا يكون هذا إلاَّ ممن شرح صدره بهذا الكلام. ولو كان الإيمانُ في قلبه، لمنعَه من أنْ يتكلَّم به. والقرآن يبيِّن أَنَّ إيمانَ القلب، يستلزِم العملَ الظَّاهر بحسبه، كقوله: {وَيَقُولُونَ آمَنَّا بِاللهِ وَبِالرَّسُولِ ¶ ¬_________ ¶ (¬1) \"إعانة الطالبين على حلِّ ألفاظ فتح المعين\" (4/132) مصطفى البابي الحلبي. ط2 - 1356هـ. ¶ (¬2) سورة التوبة: 65-66.",
            "page": "117",
            "part": "1",
            "seal": "B18B8EF7"
        },
        {
            "id": "119",
            "nass": "وَأَطَعْنَا ثُمَّ يَتَوَلى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ} (¬1) الآية. فنفى الإيمان عمَّن تولَّى عن طاعةِ الرَّسول، وأخبرَ أنَّ المؤمنين إذا دعَوا إلى الله ورسوله ليحكمَ بينهم، سمعوا وأطاعوا، فبيَّنَ أنَّ هذا من لوازم الإيمان، انتهى. وفيه بيانٌ أنَّ الإنسان قد يكفُرُ بكلمةٍ يتكلَّم بها، أو عملٍ يعمل به)) (¬2) . ¶ وقال في \"الرَّوضة النَّديَّة\" عند الباب السادس:\"باب من يستحق القتل حداً\": ¶ (( ... (والسَّاحر) لكونِ عملِ السِّحر نوعاً من الكفر، ففاعلُه مرتدٌّ يستحقُّ ما يستحقُّه المرتدُّ ... أقول: لا شكَّ أنَّ من تعلَّم السِّحر بعد إسلامه كان بفعل السِّحر كافراً مرتدَّاً وحدُّه حدُّ المرتدِّ ... (والسابُّ لله أو لرسوله أو للإسلام أو للكتاب أو للسُّنَّة، والطاعن في الدِّين) وكلُّ هذه الأفعال موجبةٌ للكفر الصَّريح، ففاعلها مرتدٌّ حدُّه حدُّه)) (¬3) . ¶ 99. الشيخ أحمد بن إبراهيم بن عيسى السديريّ. ت:1329هـ ¶ ... (( ... فانظر إلى تفريقه - يعني شيخ الإسلام - بين المقالات الخفيَّة والأمور الظَّاهرة فقال في المقالات الخفيَّة التي هي ¶ ¬_________ ¶ (¬1) سورة النور: 47. ¶ (¬2) \"الدين الخالص\" (4/546-547) .مكتبة الفرقان بمصر. ¶ (¬3) \"الروضة النَّديَّة شرح الدرر البهيَّة\" (2/627-629) دار الهجرة بصنعاء ط1 - 1411هـ.",
            "page": "118",
            "part": "1",
            "seal": "D6081F75"
        },
        {
            "id": "120",
            "nass": "كفرٌ: قد يقال: إِنَّه فيها مخطيءٌ ضالٌّ لم تقُمْ عليه الحُجَّة التي يكفُر صاحبها، ولم يقل ذلك في الأمور الظَّاهرةِ حكمُها مطلقاً وبما يصدرُ منها من مسلمٍ جهلاً كاستحلال محرَّمٍ أو فعلٍ أو قولٍ شركيٍّ بعد التَّعريف ولا يكفُر بالأمور الخفيَّة جهلاً كالجهل ببعض الصِّفات فلا يكفر الجاهل بها مطلقاً وإن كان داعيةً)) (¬1) . ¶ 100. علامة الشَّام محمَّد جمال الدِّين القاسميّ. ت:1332هـ ¶ قال في تفسير قوله تعالى: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬2) : ((قال في \"الإكليل\": قال الكيا: فيه دلالة على أنَّ اللاَّعِب والجادَّ في إظهار كلمةِ الكفر سواءٌ، وأنَّ الاستهزاء بآيات الله كفرٌ)) (¬3) . ¶ 101. محمَّد أنور شاه الكشميريّ.ت: 1352هـ ¶ قال في إكفار الملحدين نقلاً عن \"شرح الشفا\" للخفاجي موافقاً له: ¶ ¬_________ ¶ (¬1) \"توضيح المقاصد وتصحيح القواعد في شرح قصيدة ابن القيِّم\" (النونيّة) (2/409) . المكتب الإسلامي ط2 - 1392هـ. ¶ (¬2) سورة التوبة: 65-66. ¶ (¬3) \"محاسن التّأويل\" (8/254) دار الفكر ط2 - 1398هـ. وسبق نقل كلام الكيا الهرَّاسي بتمامه، ونقل القاسميّ له دون تعقيب دليل على أنّه يرتضيه. .",
            "page": "119",
            "part": "1",
            "seal": "EE5C5E5C"
        },
        {
            "id": "121",
            "nass": "((ولهذا أي للقولِ بكفر من خالف ظاهرَ النُّصوص والمجمعَ عليه؛ نُكفِّر من لم يُكفِّر من دانَ بغير ملَّة الإسلام من المِلَلِ أو وقف فيهم، أي توقَّف وتردَّد في تكفيرِهم، أو شكَّ في كفرهم، أو صحَّح مذهبهم، وإنْ أظهر الإسلامَ واعتقده واعتقدَ إبطالَ كلّ مذهبٍ سواه، فهو - أي من لم يكفر وما بعده - كافرٌ، بإظهار ما أظهر من خلافِ ذلك - أي ما يخالف الإسلام، لأنَّه طعنٌ في الدِّين، وتكذيبٌ لما ورد عنه من خلافِه - وكذلك - أي كتكفير هؤلاء - يُقطع ويُجزَم بتكفير كلِّ من قال قولاً صدر عنه يتوسَّل به إلى تضليل الأمَّة - أي كونها في الضَّلال عن الدين والصِّراط المستقيم. ويؤدِّي إلى تكفير جميع الصَّحابة، كقول الطائفة الكميلية من الرَّافضة بتكفير جميع الأمَّة بعد موت النبيِّ ? إذ لم تقدِّم عَلِيَّاً، وكفَّرت علِيَّاً إذْ لم يتقدَّم ولم يطلب حقَّه في التَّقديم، فهؤلاء قد كفروا من وجوهٍ: لأنَّهم بما قالوه أبطلوا الشريعة بأسرِها، وكذلك - أي كما كفَّرْنا هؤلاء - نكفِّر بكلّ فعلٍ فعله شخصٌ مسلمٌ، أجمع المسلمون على أنَّه - أي ذلك الفعل - لا يصدر إلاَّ من كافرٍ حقيقةً، لأَنَّه من جنس أفعالهم، وإنْ كان صاحبه - أي مَنْ صدَرَ منه - مسلماً مصرِّحاً بالإسلام مع فعلِه ذلك الفعل)) . \"شرح الشفاء للخفاجي\" ملتقطاً ملخصاً ومثله في \" شرح الملاَّ عليّ القاري\" سواء)) (¬1) . ¶ ¬_________ ¶ (¬1) \"إكفار الملحدين في ضروريات الدِّين\" (ص 58) .دار الكتب العلمية ببشاور ط 1404هـ.",
            "page": "120",
            "part": "1",
            "seal": "DE280E8A"
        },
        {
            "id": "122",
            "nass": "وقال: ((والحاصل أنَّ من تكلَّم بكلمة الكفرِ هازلاً أو لاعباً كفر عند الكلِّ ولا اعتبارَ باعتقاده، كما صرَّح به في \"الخانيَّه\" و\"ردِّ المحتار\")) (¬1) . ¶ وقال: ((اتَّفقوا في بعض الأفعال على أَنَّها كفرٌ، مع أَنَّه يمكن فيها أنْ لا ينسلخ من التَّصديق، لأَنَّها أفعالُ الجوارح لا القلبَ، وذلك كالهزل بلفظِ كفرٍ، وإِنْ لم يعتقده، وكالسُّجود لصنمٍ، وكقتل نبيٍّ، والاستخفاف به، وبالمصحفِ، والكعبةِ، واختلفوا في وجهِ الكفر بها بعد الاتِّفاق على التكفير)) (¬2) . ¶ 102. إبراهيم بن محمَّد بن ضويان (الحنبليّ) . ت:1353هـ ¶ ... ((ويحصل الكفر بأحد أربعة أمورٍ: بالقولِ كسبِّ الله تعالى أو رسوله أو ملائكته ... ، وبالفعلِ كالسُّجود للصَّنم كشمسٍ وقمرٍ وشجرٍ وحجرٍ وقبٍر لأَنَّه إشراكٌ بالله تعالى وكإلقاءِ المصحف في قاذورةٍ ... ، وبالاعتقاد كاعتقاده الشِّرك له تعالى أو الصَّاحبةَ أو الولدَ لقوله تعالى: {مَا اتَّخَذَ اللهُ مِنْ وَلدٍ وَمَا كَانَ مَعَهُ مِنْ إِلهٍ} (¬3) الآية، أو أَنَّ الزِّنى والخمر حلالٌ أو أنَّ الخبزَ حرامٌ ونحو ذلك مما أُجمع عليه إجماعاً قطعيَّاً لأنَّ ذلك معاندةً للإسلامِ وامتناعاً من قبول أحكامه ومخالفةً للكتاب والسُّنَّة وإجماع الأمَّة، وبالشكِّ ¶ ¬_________ ¶ (¬1) المصدر السابق (ص 59) . ¶ (¬2) المصدر السابق (ص68) . ¶ (¬3) سورة المؤمنون: 91.",
            "page": "121",
            "part": "1",
            "seal": "FBE654C6"
        },
        {
            "id": "123",
            "nass": "في شيءٍ من ذلك أي في تحريم الزِّنى والخمر أو في حلِّ الخبز ونحوِه)) (¬1) . ¶ 103. السيد محمَّد رشيد رضا. ت:1354هـ ¶ قال في تفسير قوله تعالى: {يَحْذَرُ الْمُنَافِقُونَ أَنْ تُنَزَّل عَليْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِمْ قُلْ اسْتَهْزِئُوا إِنَّ اللهَ مُخْرِجٌ مَا تَحْذَرُونَ (64) وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ (66) } (¬2) ¶ ((والمعنى أنَّ الله تعالى نبَّأَ رسوله بما كان يقوله هؤلاء المنافقون في أثناء السَّير إلى تبوك من الاستهزاء بتصدِّيه لقتال الرُّوم الَّذين ملأَ صيتُهم بلاد العرب بما كان تجَّارهم يرَوْنَ من عَظَمَةِ مُلكِهم في الشَّام إذْ كانوا يرحلون إليها في كل صيفٍ، نبَّأه نبأً مؤكَّداً بصيغة القَسَم أنَّه إِنْ سألهم عن أقوالهم هذه يعتذرون عنها بأَنَّهم لم يكونوا فيها جادِّين ولا مُنْكِرين، بل هازلين لاعبين، كما هو شأن الذين يخوضون في الأحاديث المختلفة للتَّسلي والتلهِّي، وكانوا يظنُّون أَنَّ هذا عذرٌ مقبولٌ لجهلهم أَنَّ اتِّخاذ أمور الدِّين لعِباً ولهواً، لا يكونُ إلاَّ ممَّن اتَّخذه هُزُواً، وهو ¶ ¬_________ ¶ (¬1) \"منار السبيل في شرح الدليل \" (2/357) مكتبة المعارف. ط2 - 1405هـ. ¶ (¬2) سورة التوبة: 64-66.",
            "page": "122",
            "part": "1",
            "seal": "33B1CD92"
        },
        {
            "id": "124",
            "nass": "كفرٌ محضٌ، ... .. فإنْ قيلَ: ظاهرُ هذا أَنَّهم كانوا مؤمنين فكفروا بهذا الاستهزاء الذي سمّوه خوضاً ولَعِباً، وظاهرُ السِّياق أنَّ الكفرَ الَّذي يسِّرُّونَه، هو سببُ الاستهزاء الذي يعلنونه؛ قلنا: كلاهما حقٌّ، ولكلٍّ منهما وجهٌ، فالأوَّل: بيانٌ لحكم الشَّرع وهو أنَّهم كانوا مؤمنين حكماً، فإنَّهم ادَّعوا الإيمان، فجرت عليهم أحكامُ الإسلام، وهي إنَّما تبنى على الظواهر، والاستهزاء بما ذُكِرَ عمل ظاهر يقطع الإسلام ويقتضي الكفرَ، فبه صاروا كافرين حكماً، بعد أن كانوا مؤمنين حكماً، والثاني: وهو ما دلَّ عليه السِّياق هو الواقع بالفعل، والآية نصٌّ صريح في أنَّ الخوضَ في كتاب الله وفي رسوله وفي صفاتِ الله تعالى ووعده ووعيده وجعلِها موضوعاً للَّعِب والهُزْء؛ كلَّ ذلك من الكفر الحقيقيِّ الذي يخرج به المسلم من الملَّة وتجري عليه به أحكامُ الرِّدَّة، إلاَّ أنْ يتوبَ ويجدِّدَ إسلامَه)) (¬1) . ¶ 104. العلاَّمة عبد الرَّحمن بن ناصر بن سعديّ. ت:1376هـ ¶ قال في \"القول السديد\": ((وإذا ثبت أَنَّ الذَّبح لله من أجلِّ العبادات وأكبر الطَّاعات، فالذَّبحُ لغير الله شركٌ أكبُر مخرجٌ عن دائرة الإسلام. فإنَّ حدَّ الشرك الأكبر وتفسيره الذي يجمع أنواعه وأفراده: (أن يصرِفَ العبد نوعاً أو فرداً من أفراد العبادة لغير الله) فكلُّ اعتقادٍ أو قولٍ أو عملٍ ثبت أنَّه مأمورٌ به من الشَّارع ¶ ¬_________ ¶ (¬1) \"تفسير المنار\" (10/529-531) دار المعرفة ط 1414هـ.",
            "page": "123",
            "part": "1",
            "seal": "C192252C"
        },
        {
            "id": "125",
            "nass": "فصرفُه لله وحده توحيدٌ وإيمانٌ وإخلاصٌ، وصرفُه لغيره شركٌ وكفرٌ. فعليك بهذا الضَّابط للشِّرك الأكبر الَّذي لا يشذُّ عنه شيءٌ)) (¬1) . ¶ 105. الشيخ حافظ بن أحمد الحكمي. ت:1377هـ ¶ قال في \"أعلام السنة المنشورة\": ¶ ((س: إذا قيل السُّجود للصَّنم والاستهانة بالكتاب وسبُّ الرسول والهَزْلُ بالدِّين ونحو ذلك هذا كلُّه من الكفر العمليِّ فيما يظهر، فلِمَ كان مخرجاً من الدِّين وقد عرَّفتم الكفرَ الأصغر بالعمليّ؟ ¶ ج: اعلمْ أنَّ هذه الأربعة وما شاكلها ليس هي من الكفر العمليّ إلاَّ من جهة كونها واقعةً بعمل الجوارح فيما يظهرُ للنَّاس، ولكنَّها لا تقع إلاَّ مع ذهاب عملِ القلب من نيَّتِه وإخلاصه ومحبَّته وانقياده لا يبقى معها شيءٌ من ذلك، فهي وإنْ كانت عمليَّةً في الظَّاهر فإِنَّها مستلزِمَةٌ للكفر الاعتقاديّ ولابدّ، ولم تكن هذه لتقعَ إلاَّ من منافقٍ مارقٍ أو معاندٍ مارد، وهل حمل المنافقين في غزوة تبوك على أَنْ {قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلامِهِمْ وَهَمُّوا بِمَا لمْ يَنَالُوا} إلاَّ ذلك مع قولهم لمَّا سئلوا {إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} ، قال الله تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} ، ونحن لم ¶ ¬_________ ¶ (¬1) \"القول السَّديد في مقاصد التَّوحيد\" (ص54) . مجموعة التحف النفائس الدولية ط1 - 1416هـ.",
            "page": "124",
            "part": "1",
            "seal": "F531B6E5"
        },
        {
            "id": "126",
            "nass": "نعرِّف الكفر الأصغر بالعمليّ مطلقاً، بل بالعمليّ المَحْضِ الَّذي لم يستلزم الاعتقادَ ولم يناقض قولَ القلب ولا عملَه)) (¬1) . ¶ 106. الشيخ محمّد بن إبراهيم آل الشيخ. ت:1389هـ ¶ قال في شرحه \"لكشف الشبهات\": ¶ (( (فإنَّك إذا عرفت أنَّ الإنسان يكفر بكلمةٍ) واحدةٍ (يخرجها من لسانه) دون قلبه)) (¬2) . ¶ وقال أيضاً: ¶ (( (إذا كان الأوَّلون لم يكفَّروا إلاَّ لأنَّهم جمعوا بين الشِّرك ¶ ¬_________ ¶ (¬1) \"أعلام السنة المنشورة لاعتقاد الطائفة الناجية المنصورة \" (ص 181-182) مكتبة السوادي للتوزيع، ط1 - 1408هـ. ¶ تعليق: كلامه هنا رحمه الله صريح في التَّفريق بين الكفر العمليّ الذي يخرج من الملَّة والكفر العمليّ الذي لا يخرج من الملَّة فليس كلُّ كفر عمليٍّ يعدُّ كفراً أصغر كما يظن البعض، بل هناك من الكفر العمليّ - أي الوقوع في المكفِّرات القوليَّة والعمليَّة - ما يعدُّ كفراً مخرجاً من الملَّة كما مثَّل الشيخ له بالسُّجود للصَّنم وسبِّ الرَّسول? أمّا الكفر العمليّ الذي لا يخرج من الملّة فهو ما سمّاه الشيخ بالكفر العمليّ المحض الذي لم يستلزم الاعتقاد ولم يناقض قول القلب ولا عمله، أي أعمال وأقوال غير مكفِّرة وهي ما عرَّفه الشيخ (ص 179) بقوله: هي كلُّ معصية أطلق عليها الشارع اسم الكفر مع بقاء اسم الإيمان على عامله. فتأمَّل! وسيأتي ما يؤيِّد ذلك من جواب اللجنة الدائمة للإفتاء، والشيخ عبد العزيز بن باز وانظر سادساً في المقدّمة. ¶ (¬2) \"شرح كشف الشبهات\" (ص41) جمع محمّد بن قاسم. ط1 - 1419هـ.",
            "page": "125",
            "part": "1",
            "seal": "EBD1AE54"
        },
        {
            "id": "127",
            "nass": "وتكذيب الرَّسول ? والقرآن) يعني تكذيبَه (وإنكارِ البعث، وغيرِ ذلك، فما معنى الباب الَّذي ذكر العلماء في كلِّ مذهبٍ؟) المذاهب الأربعة وغيرها (باب حكم المرتدِّ) وعرَّفوه بتعاريف (وهو المسلم الَّذي يكفر بعد إسلامه) فهذا المذكورُ في هذا الباب إجماعٌ منهم أنَّه يخرج من المِلَّة ولو معه الشَّهادتان، لأجل اعتقادٍ واحد أو عملٍ واحد أو قولٍ واحد، يكفي بإجماع أهل العلم لا يختلفون فيه، وأنَّه ليس المرتدُّ الَّذي يخرج عن الإسلام بالمرَّة (¬1) ، بل هو قسمٌ والقسم الآخرُ هو ما تقدَّم (ثم ذكروا أنواعاً كثيرة) ومثَّلوا له أمثلةً (كل نوعٍ منها يكفِّر، ويحلُّ دمَ الرَّجل وماله) وقالوا: من قال كذا أو اعتقد كذا فهو كافر، وأَنَّه لا ينفعه جميع ما عمِل به (حتى إِنَّهم ذكروا أشياءَ يسيرةً عند من فعلها، مثل كلمةٍ يذكرها بلسانه دون قلبه، أو كلمةٍ يذكرها على وجه المزح واللَّعِب) حتى إِنَّ بعض أهل المذاهب يكفِّرون من صغَّر اسم المسجد أو المصحف (¬2) ، ¶ وما ذكروه وعرفوه هو في الجملة: يوجد أشياء يكون بها الإنسان مرتدَّاً ولو نطق بالشَّهادتين وصلَّى، بل ولو أضاف إلى ذلك ترك المحرَّمات وأتى بمكفِّر هدم جميع ما معه من الإسلام، فإِنَّ وجود المكفِّرات التي يصير بها الرَّجل مرتدَّاً ¶ ¬_________ ¶ (¬1) أي لا ينطق بالشَّهادتين ويصرِّح أنَّه خرج عن الإسلام وأنَّه لا يؤمن بالله ولا رسوله ... الخ بل يكفي أن يصدر منه قولٌ أو فعل مكفِّر كي يُحكم عليه بالرِّدّة. ¶ (¬2) أي قال: مسيجد أو مصيحف احتقاراً أو استهزاءً..",
            "page": "126",
            "part": "1",
            "seal": "74A28431"
        },
        {
            "id": "128",
            "nass": "كثيرةٌ لا تُحْصَر)) (¬1) . ¶ وقال أيضاً: (( (وأمَّا غير هذا، فقد كفر بعد إيمانه، سواءً فعله خوفاً، أو مداراةً، أو مشحَّةً بوطنه، أو أهله، أو عشيرته، أو ماله، أو فعله على وجه المزْحِ، أو لغير ذلك من الأغراض إلاَّ المُكْرَه. والآية تدلُّ على هذا) أنَّ التَّوحيد لابدَّ أنْ يكون بالقلب واللِّسان والعمل (من جهتين: الأولى قوله: {إلاَّ من أُكْرِهَ} فلم يستثن الله إلا المكره. ومعلومٌ أنَّ الإنسان لا يُكْرَه) لا يُتصَّور في حقِّه الإكراه إلاَّ بهذين الأمرين (إلاَّ على العمل أو الكلام. وأمَّا عقيدةُ القلب فلا يُكْرَه أحدٌ عليها) فإذا فعل أو صدَرَ منه الكفرُ فإِنَّه كافر بعد إيمانِه (والثانية) تقدَّم قول المصنِّف أنَّها تدلُّ على ما قرَّره من جهتين وتقدَّمت الجهة الأولى وهذه الثانية (قوله تعالى: {ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا} الباء للسَّبب، يعني: ذلك بسبب محبتهم {الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ} يعني الجنَّة (فصرَّح أنَّ هذا الكفر والعذاب) المحكومَ به عليهم في هذه الآية والمترتِّب على ما صدَر منهم (لم يكن بسبب الاعتقاد أو الجهل، أو البُغض للدِّين، أو محبَّة الكفر، وإِنَّما سببه) أي صدور الكفر منه، أنَّه تكلَّم بالكفر لسببٍ وهو أنَّ له في التكلُّم بالكفر شيئاً واحداً، وهو (أَنَّ له في ذلك حظَّاً من حظوظ الدُّنيا) يحصُل له فيرتكب هذا المحظورَ لأجل أنَّه لا يحصل له مطلوبَه إلاَّ - والعياذ بالله - بإيثار الحياةِ الدُّنيا (فآثره على الدِّين) على الآخرة. ¶ ¬_________ ¶ (¬1) المصدر السابق (ص102) .",
            "page": "127",
            "part": "1",
            "seal": "62E224FB"
        },
        {
            "id": "130",
            "nass": "فالإِنسان الَّذي يُلجِئُه من يُلجِئُه إلى أَنْ يصدُرَ منه الكفرَ له حالاتٍ: ¶ أحدها: أَنْ يمتنِعَ ويصبرَ عليها، فهذه أفضل الحالات. ¶ الثانية: أنْ ينطِق بلسانِه مع اعتقاد جَنانه الإيمانَ، فهذا جائزٌ. ¶ الثالثة: أنْ يُكره فيجيبُ ولا يطمئنُّ قلبَه بالإيمان، فهذا غير معذورٍ وكافرٌ. ¶ الرابعة: أنْ يُطلَب منه ولا يُلجأ، فيجيب ما وصل إلى حدِّ الإكراهِ ولكن يوافق بلسانِه وقلبه مطمئنٌّ بالإيمان فهذا كافرٌ. ¶ الخامسة: أنْ يُذكَر له ولا يصل إلى حدِّ الإكراه، فيوافق بقلبه ولسانه، فهذا كافرٌ)) (¬1) . ¶ وحكم الشيخ برِدَّة من تلفَّظ بكلمةِ الكفر وقال \" أنا مسيحيٌّ \" رغم أنَّه قالها عِناداً وغضباً ولم يعتقدْها. ففي فتاوى ورسائل الشيخ: ¶ (3906) - ((رِدَّة من قال: هو مسيحيٌّ ... ¶ من محمَّد بن إبراهيم إلى حضرة صاحب السموِّ الملكي أمير الرياض المحترم ... ¶ السَّلام عليكم ورحمة الله وبركاته. وبعد: ¶ فنرفق لسموِّكم بهذا ما وردَنا من فضيلة الشَّيخ محمد بن مهيزع المشفوع بشهادات بعض نوَّاب وجماعة مسجد العسيلة وتزكية الشُّهود المذكورين بشأنِ قضيَّةِ عبد الله بن سليمان ... ¶ ونشعِر سموَّكم أنَّنا لمَّا رأينا أنَّ المسألة عظيمةٌ لا يُستهان بها أمرنا بإحضار عبد الله بن ... المذكور مع الَّذين شهِدوا عليه فحضروا إلينا جميعاً، وأدَّوا الشهادة أمامنا بحضوره. حاصله: أنَّهم نصحوه عن التَّخلف عن صلاة الجماعة، وأنَّه عاند ولم ينتصَّح، وكانت إجابته: أنا حرٌّ أصلِّي في بيتي، أو في المسجد، أو لا أصلِّي، وبعدْ، أنا أهوى النَّار لنفسي فما تطلبون منِّي؟ فقالوا له: نحن ما نهوى لك النار، وأنت مسلم. فقال: وإذا قلت: إنَّني مسيحيّ. فقالوا له: لست بمسيحيٍّ إنْ شاء الله. فقال: أنا مسيحيّ. وبسؤال عبد الله عن ما شهدوا به عليه أجابَ بأنَّه ساكنٌ في محلَّة البويبية ومن جماعة مسجد البويبية وليس من جماعة مسجد العسيلة، وأنَّ هؤلاء الأشخاص متغرِّضين لي، وقد جاءني رجل منهم سابقاً، وأخيراً جاءوني تلك الليلة فاعتذرْتُ منهم بأنَّني رجلٌ موظَّفٌ ربَّما أكون في الخفارة أو في تحقيقات جنائية، وفعلاً كنت تلك اللَّيلة في تحقيقات ما رجعت منها إلى بيتي إلاَّ السَّاعة تسعة تقريباً فرقدت، وبعد صلاة الفجر جاءوا إلى بيتي وأخذوا يدقُّون الباب وينفضونه بقوَّة ممَّا أفزع زوجتي وتركت ولدها وجاءتْني فَزِعَة، فانتبهْتُ وخرجتُ إليهم، فما كان منهم إلاَّ أنْ تكلَّموا علي وقالوا لي: يا حمار ما تصلِّي. ¶ ¬_________ ¶ (¬1) المصدر السابق (ص 133 -134) .",
            "page": "129",
            "part": "1",
            "seal": "BCF8F0E6"
        },
        {
            "id": "131",
            "nass": "فأجبتهم بأنِّي أصلِّي والصَّلاة لله، ولست بمسيحيٍّ أترك الصَّلاة، بل أنا مسلمٌ أصلِّي لله ولا أصلِّي خوفاً من أحدٍ، وأنَّ كلَّ ما نسبوه إليَّ خلاف هذا فلا صحَّة له. وبعد سماع كلامهم تقرَّر توقيف المذكور لَبينما يحضر من يزكِّي الشهودَ، فحضر من زكَّاهم وثبتت عدالتهم فأحضرناه وبينَّا له أنَّ ما شهد به الشُّهود قد ثبت عليه ثبوتاً شرعياً، وأَنَّه قد أُدين بتلك الكلماتِ (¬1) ¶ الوَخيمةِ الَّتي صدرت منه، وأنَّ هذا يُعتبر رِدَّةً صريحةً تخرِجه من الإسلام وتهدِر دمه إنْ لم يتُبْ منها ويظهر التَّوبة والنَّدم والاستغفار والعزم على أَنْ لا يعودَ إلى ما قاله أبداً، لأَنَّه والعياذ بالله قد خلع رِبقةَ الإسلام من عنقه بقولِه: أنا مسيحيٌّ. وارتدَّ بذلك من الإسلام إلى دين النَّصرانيَّة، مع مجاهرته بردِّ الحقِّ، واحتقارِ من قام به، واستخفافه بأمرِ الصَّلاة الَّتي هي عمود الإسلام، ومع ما في قوله: إنَّه يهوى النَّار من عدم إيمانه بالجزاء أو الاستخفاف به، وكلُّ هذه جرائمُ متكررةٌ، وقد وعظْناه واستَتَبْناه فتابَ إلى الله واستغفر وأظهر التَّوبة والنَّدم على ما بدَرَ منه، فبلَّغناه بأنَّ عليه أنْ يشهد أن لا إله إلا الله وأنَّ محمَّداً عبده ورسوله، وأنْ يتبَّرأ من كلِّ دينٍ يخالف دينَ الإسلام، ففعل ذلك، وأخبرنَاه بأنَّ عليه أنْ يغتسل غسلَ الإسلام، وأوصيناه بالمحافظة على شرائع الإسلام ومن ضمْنِها صلاة الجماعة. فاستعدَّ لذلك كلِّه، فعليه سقط عنه القتل بالتَّوبة، ولكن نظراً لأَنَّه تجرَّأ ¶ ¬_________ ¶ (¬1) انظر كيف أدانه الشيخ وحكم برِدَّته بتلك الكلمات ولم ينظر إلى اعتقاده..كما سيأتي بأصرح من ذلك في الرِّسالة التي بعدها.",
            "page": "130",
            "part": "1",
            "seal": "6514CC19"
        },
        {
            "id": "132",
            "nass": "على أمرٍ عظيمٍ وهو بين ظهرانيّ المسلمين فإنَّ عليه التعزير البليغ بالضَّرب والحبس بما يراه وليُّ الأمر ليكون زجراً له وردْعاً لأمثاله، ويحضر التَّعزير مندوبٌ من هيئة الأمر بالمعروف. والله يحفظكم)) (¬1) . ¶ وجاء في رسالةٍ أخرى: ¶ (3907) - ((طلب الانضمام إلى الدين المسيحي وقال إنه يتسلى بذلك)) : ¶ من محمَّد بن إبراهيم إلى حضرة صاحب السموِّ الملكي أمير منطقة الرِّياض ... سلَّمه الله ... ¶ السَّلام عليكم ورحمة الله وبركاته. وبعد: ¶ فبالإشارة إلى المعاملة المرفوعة إلينا من المحكمة الكبرى بالرِّياض برقم 4259/1 وتاريخ 20/8/1385 بخصوص قضية السَّجين عليّ.. الَّذي طلب برسالته الموجَّهة إلى صوت الإنجيل الانضمام إلى الدِّين المسيحيِّ. ¶ فقد جرى منَّا الاطلاع عليها وعلى التَّحقيق المجرى معه من قِبَل الاستخبارات العامّة ¶ ونفيد سموَّكم أنَّما صدر منه يعتبر رِدَّةً والعياذ بالله، ولكن قال في جوابه المرفق بالمعاملة بأنَّه يتسلَّى بما كتب ويقطع فراغه بهذا وأمثالِه وهو باقٍ على دينه الإسلام وعلى اعتقاده ¶ ¬_________ ¶ (¬1) \"فتاوى ورسائل الشيخ محمد بن إبراهيم\" (12/191-193) .مطبعة الحكومة بمكة المكرمة ط1.",
            "page": "131",
            "part": "1",
            "seal": "096C7128"
        },
        {
            "id": "133",
            "nass": "فيه، فلقد سبقه في هذا الجواب منافقون قالوا دون ما قال، واعتذروا لرسول الله ? بأنَّهم كانوا يخوضون ويلعبون، وأنَّهم لا يعنون ما قالوه؛ فأنزل الله في حقِّهم قوله تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ. لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} ... ¶ فيتعيَّن إحضار المذكور لدى المحكمة، وتعاد استِتَابتُه لدى فضيلة رئيسها وتلفُّظُه بالشهادتين، ومن ثم يؤكَّد عليه وجوب الاغتسال نتيجة الارتداد والعياذُ بالله، ثمَّ التَّوبة. كما أنَّه ينبغي تعزيره بالسِّجن فقط، نظراً لمرضه وضعف حاله عن تحمُّل الجزاء بالضَّرب، ويلاحظ في سجنه عدم التضييقِ عليه. وبالله التوفيق. والسَّلام عليكم)) (¬1) . ¶ 107. العلاَّمة محمَّد الأمين الشنقيطي. ت:1393هـ ¶ قال في \" أضواء البيان\" عند تفسير قوله تعالى: {يَاأَيُّهَا الذِينَ آمَنُوا لا تُقَدِّمُوا بَيْنَ يَدَيْ اللهِ وَرَسُولِهِ} (¬2) . ¶ ((اعلم أنَّ عدم احترام النَّبي ? المشعرُ بالغضِّ منه أو تنقيصِه ? والاستخفاف به أو الاستهزاء به ردَّةٌ عن الإسلام وكفرٌ بالله)) . ¶ وفي تفسير قوله تعالى: {سُورَةٌ أَنزَلْنَاهَا وَفَرَضْنَاهَا (¬3) } قال: ¶ ¬_________ ¶ (¬1) المصدر السابق (12/193-194) . ¶ (¬2) سورة الحجرات: 1. ¶ (¬3) سورة النور: 1.",
            "page": "132",
            "part": "1",
            "seal": "2CCC4873"
        },
        {
            "id": "134",
            "nass": "((وذكر غيرُ واحدٍ من أهل العلم أنَّ من قذف أُمَّ النبيّ? أو قذفه هو ? أنَّ ذلك ردّةٌ، وخروجٌ من دين الإسلام، وهو ظاهرٌ لا يخفى)) . ¶ 108. اللجنة الدائمة للبحوث العلميَّة والإفتاء (بالسعودية) : ¶ ((س: يقال إِنَّ الرِدَّة قد تكون فعليَّة أو قوليَّة فالرَّجاء أنْ تبيِّنوا لي باختصارٍ واضحٍ أنواع الرِّدَّة الفعليَّة والقوليَّة والاعتقاديَّة؟ ¶ الحمد لله والصلاة والسلام على رسوله وآله وصحبه..وبعد: ¶ جـ: الرِّدَّة هي الكفر بعد الإسلام وتكون بالقول والفعل والاعتقاد والشكِّ، فمن أشرك بالله أو جحد ربوبيَّتَه أو وحدانيَّته أو صفةً من صفاته أو بعض كتبه أو رسله أو سبَّ الله أو رسولَه أو جحد شيئاً من المحرَّمات المجمَعِ على تحريمها أو استحلَّه أو جحد وجوب ركنٍ من أركان الإسلام الخمسة أو شكَّ في وجوب ذلك أو في صدق محمَّد ?أو غيره من الأنبياء أو شكَّ في البعث أو سجد لصنمٍ أو كوكبٍ ونحوه فقد كفر وارتدَّ عن دين الإسلام. وعليك بقراءة أبواب حكم الرِّدَّة من كتب الفقه الإسلامي فقد اعتنَوا به رحمهم الله. وبهذا تعلم من الأمثلة السَّابقة الرِّدَّة القوليَّة والعملية والاعتقاديَّة وصورة الرِّدَّة في الشكِّ)) (¬1) . ¶ ¬_________ ¶ (¬1) \"فتاوى اللجنة الدائمة\" (2/3) وقد وقَّع على هذه الفتوى والَّتي بعدها كل من الشيخ: ابن باز، العفيفي، ابن غديان، ابن قعود.",
            "page": "133",
            "part": "1",
            "seal": "56F0D5E4"
        },
        {
            "id": "135",
            "nass": "وجاء فيها أيضاً: ¶ ((س: اعتبارهم تاركَ الصَّلاة كافراً كفراً عملياً والكفر العمليُّ لا يخرِجُ صاحبَه من المِلَّة إلاَّ ما استثنَوْه من سبِّ الله تعالى وما شابهه فهل تارك الصلاة مستثنىً وما وجه الاستثناء؟ ¶ جـ: ليس كلُّ كفر عمليٍّ لا يخرج من ملَّة الإسلام، بل بعضه يخرج من ملَّة الإسلام وهو ما يدلُّ على الاستهانة بالدِّين والاستهتارُ به كوضع المصحف تحتَ القدم وسبِّ رسول من رسل الله مع العلم برسالتِه ونسبة الولد إلى الله والسُّجود لغير الله وذبح قربانٍ لغير الله)) (¬1) . ¶ وجاء في الفتوى رقم (20212) وتاريخ 7/2/1419هـ: ¶ ... ((وأنَّ الكفر يكون بالقول والفعل والتَّرك والاعتقاد والشكِّ كما قامت على ذلك الدَّلائل من الكتاب والسُّنَّة)) (¬2) . ¶ 109. الإمام عبد العزيز بن عبد الله بن باز ت 1420 هـ (¬3) : ¶ ((سبُّ الدِّين كفرٌ أكبر ورِدَّةٌ عن الإسلام والعياذُ بالله، إذا سبَّ المسلم دينَه أو سبَّ الإسلام، أو تنقَّص الإسلام وعابه أو استهزأ به فهذه رِدَّةٌ عن الإسلام، قال الله تعالى: {قُلْ أَبِاللهِ ¶ ¬_________ ¶ (¬1) المصدر السابق (2/34) . ¶ (¬2) وقع على هذه الفتوى كلٌ من الشيخ: ابن باز، عبد العزيز آل الشيخ، ابن غديان، بكر أبو زيد، الفوزان. ¶ (¬3) وُلد الشيخ عام: 1330هـ. (وتوفي، رحمه الله رحمة واسعة فجر يوم الخميس في اليوم السابع والعشرين من شهر الله المحرم من هذا العام 1420 هـ)",
            "page": "134",
            "part": "1",
            "seal": "4261EDFE"
        },
        {
            "id": "136",
            "nass": "وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} . ¶ وقد أجمع العلماء قاطبةً على أنَّ المسلم متى سبَّ الدِّين أو تنقَّصَه أو سبَّ الرَّسول أو انتقصه أو استهزأ به، فإنَّه يكون مرتدَّاً كافراً حلالَ الدَّم والمال، يُسْتَتاب فإنْ تابَ وإلاَّ قتل)) (¬1) . ¶ ومن ذلك استشهاده بكلام القرطبيّ وابن العربيّ والقاضي عياض موافقاً إيَّاهم بقوله: ¶ ((قال الإمام أبو عبد الله محمَّد بن أحمد الأنصاريّ القرطبيّ في تفسيره \"الجامع لأحكام القرآن\" عند تفسير هذه الآية ما نصُّه: قال القاضي أبو بكر بن العربي: لا يخلو أن يكونَ ما قالوه في ذلك - جِدَّاً أو هزلاً - وهو كيف ما كان كفرٌ، فإنَّ الهزل بالكفرِ كفرٌ لا خلاف فيه بين الأمَّة)) انتهى المقصود. ¶ وقال القاضي عياض بن موسى - رحمه الله - في كتابه \"الشِّفا بتعريف حقوق المصطفى\" (ص 325) ما نصُّه: ((واعلم أنَّ من استخفَّ بالقرآن أو المصحف، أو بشيءٍ منه، أو سبَّهما أو جحده أو حرفاً منه أو آية، أو كذَّب به أو بشيءٍ ممَّا صرَّح به فيه: من حكمٍ، أو خبٍر، أو أثبت ما نفاه أو نفى ما أثبته على علمٍ منه بذلك، أو شكَّ في شيءٍ من ذلك فهو كافرٌ عند أهلِ العلم بإجماعٍ، قال الله تعالى: {وَإِنَّهُ لكِتَابٌ عَزِيزٌ (41) لا يَأْتِيهِ ¶ ¬_________ ¶ (¬1) انظر \"فتاوى نورٌ على الدَّرب\" (1/157-158) . دار الوطن ط1 - 1418هـ.",
            "page": "135",
            "part": "1",
            "seal": "DBE67B1B"
        },
        {
            "id": "137",
            "nass": "الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ (42) (¬1) } . انتهى المقصود)) (¬2) . ¶ وفي مجلَّة الفرقان سُئل الشيخ عن الكفر العمليِّ المخرجِ من الملَّة فقال: ¶ \" الذَّبحُ لغيرِ الله، والسُّجود لغير الله،كفرٌ عمليٌّ مُخرجٌ من الملَّة، وهكذا لو صلى لغير الله أو سجد لغيره سبحانه، فإنَّه يكفر كفراً عمليَّاً أكبر- والعياذ بالله - وهكذا إذا سبَّ الدِّين، أو سبَّ الرَّسول، أو استهزأ بالله ورسوله، فإنَّ ذلك كفرٌ عمليٌّ أكبر عند جميع أهل السُّنَّة والجماعة)) (¬3) . ¶ 110. الشيخ محمَّد بن صالح بن عثيمين [[ت 1421 هـ]] (¬4) : ¶ ((سئل فضيلة الشيخ: عن شروط الحكم بتكفير المسلم؟ وحكم من عمل شيئاً مكفِّراً مازحاً؟ ¶ فأجاب - حفظه الله تعالى - بقوله: للحكم بتكفير المسلم شرطان: أحدهما: أنْ يقوم الدَّليل على أنَّ هذا الشيء مما يكفِّر. ¶ الثاني: انطباق الحكم على من فعل ذلك بحيث يكون عالماً بذلك قاصداً له، فإن كان جاهلاً لم يكفر. لقوله تعالى: {وَمَنْ يُشَاقِقْ الرَّسُول مِنْ بَعْدِ مَا تَبَيَّنَ لهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ ¶ ¬_________ ¶ (¬1) سورة فصلت: 41-42. ¶ (¬2) انظر \"الرَّد على بورقيبة\" (ص13) .الجامعة الإسلامية ط 1396هـ. ¶ (¬3) مجلة الفرقان الكويتية، العدد94، بتاريخ: شوال 1418هـ. ¶ (¬4) وُلد الشيخ عام: 1347هـ. [[قال مُعِدُّ الكتاب للشاملة: وتوفي الشيخ - رحمه الله رحمة واسعة - في 1421 هـ]]",
            "page": "136",
            "part": "1",
            "seal": "BE22B7D1"
        },
        {
            "id": "138",
            "nass": "نُوَلِّهِ مَا تَوَلى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا} (¬1) وقوله: {وَمَا كَانَ اللهُ لِيُضِل قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّى يُبَيِّنَ لهُمْ مَا يَتَّقُونَ} (¬2) وقوله: {وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً (¬3) } . ¶ لكن إن فرَّط بترك التعلُّم والتبيُّن لم يُعذَر، مثل أنْ يبلغَه أنَّ عمله هذا كفرٌ فلا يتثبَّت، ولا يبحث فإنَّه لا يكون معذوراً حينئذٍ. ¶ وإنْ كان غير قاصدٍ لعمل ما يكفِّر لم يكفُر بذلك، مثل أنْ يُكره على الكفرِ وقلبه مطمئنُّ بالإيمان، ومثل أنْ ينغلق فكرُه فلا يدري ما يقول لشدَّة فرحٍ ونحوه، كقول صاحب البعير الذي أضلَّها، ثم اضطجع تحت شجرةٍ ينتظر الموت فإذا بخطامِها متعلقاً بالشجرة فأخذه، وقال: (اللَّهمَّ أنت عبدي وأنا ربُّك) أخطأ من شدَّة الفرح. ¶ لكن من عمل شيئاً مكفِّراً مازحاً فإنَّه يكفر لأنَّه قصد ذلك، كما نصَّ عليه أهل العلم)) (¬4) . ¶ ¬_________ ¶ (¬1) سورة النساء: 115. ¶ (¬2) سورة التوبة: 115. ¶ (¬3) سورة الإسراء: 15. ¶ (¬4) انظر \"مجموع الفتاوى\" له (2/125-126) دار الوطن ط1- 1412هـ. ¶ تعليق: كلمة \"قصد\" تتكرَّر كثيراً في كلام العلماء عند الحديث عن الرِّدَّة والتَّكفير ويظنُّ البعض أنَّ المقصود بها \"اعتقد\" وهنا الشيخ يوضح أنَّ المقصود بها تعمَّد، وضدُّها الجهل والخطأ والانغلاق على الشخص والإكراه وما شابه ذلك. فتأمل.",
            "page": "137",
            "part": "1",
            "seal": "26B6327C"
        },
        {
            "id": "139",
            "nass": "وفي \"المجموع\" أيضاً: ¶ ((وسُئِل - حفظه الله -: عن حكم من يمزح بكلامٍ فيه استهزاءٌ بالله أو الرَّسول ?، أو الدِّين؟ ¶ فأجاب بقوله: هذا العمل وهو الاستهزاء بالله أو رسوله ?، أو كتابه أو دينه ولو كان على سبيل المزْح، ولو كان على سبيل إضْحاك القوم كفرٌ ونفاقٌ، وهو نفس الذي وقع في عهد النبي ?، في الَّذين قالوا: \"ما رأينا مثل قرائنا هؤلاء أرغبَ بطوناً، ولا أكذبَ ألسُناً، ولا أجبنَ عند اللِّقاء\". يعني رسول الله، ?، وأصحابَه القراء فنزلت فيهم: {وَلئِنْ سَأَلْتَهُمْ ليَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} )) (¬1) . ¶ 111. الشيخ عبد الله بن عبد الرَّحمن الجبرين (¬2) : ¶ قال في \"الجواب الفائق في الرَّدِّ على مبدِّل الحقائق\": ¶ ((فنحن نستدلُّ بفعل الإنسان على عقيدته، فمتى رأينا شخصاً وقف عند قبر إنسانٍ معظَّمٍ في نفسه، وخضع برأسِه، وتذلَّل، وأهطع، وأقنع، وخشع، وخفَّض صوته، وسكنت جوارحُه، وأحضر قلبه ولبَّه، أعظم مما يفعل في الصَّلاة بين يديّ ربِّه عزَّ وجلَّ وهتف باسم ذلك المقبور، وناداه نداء من وثق منه بالعطاء، وعلَّق عليه الرَّجاء ونحو ذلك، فإنَّنا لا نشكُّ أنَّه والحالة هذه يعتقد أنَّه يعطيه سؤلَه ويدفع عنه السوءَ، وأنَّه يستطيع ¶ ¬_________ ¶ (¬1) المصدر السابق (2/156) . ¶ (¬2) وُلد الشيخ عام: 1349هـ.",
            "page": "138",
            "part": "1",
            "seal": "64B3BB4C"
        },
        {
            "id": "140",
            "nass": "التصرُّفَ في أمرِ الله، ففعله هذا دليل سوء معتقده، فلا حاجة لنا أن نسألَه: هل أنت تعتقد أنَّه يضرُّ وينفعُّ من غير إذنِ الله؟ فالله تعالى ما كلَّفنا أن ننقِّب عن قلوب النَّاس، وإنَّما نأخذهم بموجب أفعالهم وأقوالهم الظَّاهرة، وهذا الشَّخص قد خالف قول الله تعالى: {وَلا تَدْعُ مِنْ دُونِ اللهِ مَا لا يَنْفَعُكَ وَلا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنْ الظَّالِمِينَ (¬1) } . ¶ وقد رأينا خشوعه وتذلُّلَه أمام هذا المخلوق الميِّت، وذلك هو عين العبادة كما عرفنا، فنحكم عليه بموجب فعلهِ وقولهِ، بأنَّه قد أشرك بالله وتألَّه سواه)) (¬2) . ¶ ثم قال في \"ردِّه على مبدِّل الحقائق\": ¶ ((ثالثاً: ثم قال الكاتب في الصفحة الثالثة في أول السطر التاسع: أمَّا من اعتقد فيمن يناديه بأنَّه من أهل العطاء، وما ملَكَ إلاَّ بتمليك الله، ولا يتصرَّف إلاَّ بإذن الله فهو موحِّدٌ.. الخ. ¶ فنقول: لا حاجة لنا في التَّنقيب عن معتقده، الذي يقوم بقلبه فإنَّه أمرٌ خفيٌّ، وقد يقول بلسانه ما ليس في قلبه، فنحن نأخذه بالظَّاهر فإنَّ أفعالَه تعبِّر عن ما في ضميره ولو حاول تغييرَه لم يستطِعْ)) (¬3) . ¶ ¬_________ ¶ (¬1) سورة يونس: 106. ¶ (¬2) \"الكنز الثَّمين\" (1/291) . مكتبة الصقر ط1 - 1414هـ. ¶ (¬3) المصدر السابق (1/291) .",
            "page": "139",
            "part": "1",
            "seal": "2A8D6B24"
        },
        {
            "id": "141",
            "nass": "112. الشيخ صالح بن فوزان الفوزان (¬1) : ¶ جاء في \"المنتقى\": ¶ ((فضيلة الشيخ صالح الفوزان وفَّقه الله لما يحبُّه ويرضاه السَّلام عليكم ورحمة الله وبركاته، وبعد.. ¶ فقد كثُر الكلام في الآونة الأخيرة بين طَلَبَة العلم حول مسألةٍ مهمَّةٍ تتعلَّق بأصل الدِّين، وسأذكر بعض الأقوال الَّتي أرجو من الشيخ أنْ يبيِّن هل هي موافقة لعقيدة أهل السُّنَّة والجماعة، أم أنَّ فيها شيئاً من الخلل: ¶ 1 - قول بعض النَّاس: (إنَّ عقيدة أهل السُّنَّة والجماعة أنَّ العمل شرط في كمال الإيمان وليس شرطاً في صِحَّة الإيمان) ، مع أَنَّه من المعلوم أنَّ الإيمان عند أهلِ السُّنَّة قولٌ وعملٌ، وأنَّه لا إيمانَ إلاَّ بعملٍ كما صرَّح بذلك بعضٌ أئمَّة السَّلف. ¶ 2 - قول بعض النَّاس: (إنَّ الكفر المخرِجَ من المِلَّة هو الكفر الاعتقاديُّ فقط، أمَّا العمل فلا يخرج من المِلَّة إلاَّ إذا كان يدلُّ على اعتقادٍ كالسجود لصنمٍ مثلاً، فإنَّه يعتبر كفراً لأنَّه يدلُّ على عقيدةٍ في الباطن لا لمجرَّد السُّجود فقط، ومثله سبُّ الله أو الاستهزاء بالدِّين أو نحوِ ذلك.. فلا يكفر الإنسان بعملٍ مهما كان) . ¶ أرجو من الشيخ - وفَّقه الله - أنْ يتفضَّل ببيان ما في هاتين ¶ ¬_________ ¶ (¬1) وُلد الشيخ عام: 1354هـ.",
            "page": "140",
            "part": "1",
            "seal": "607A8B92"
        },
        {
            "id": "142",
            "nass": "المقالَتين من الحقِّ أو الباطل؟ ¶ سائلاً الله تعالى أنْ يوفِّقَه للصَّواب، وأنْ ينفَعَ به الإسلام والمسلمين. ¶ وصلى الله وسلَّم على نبيِّنا محمَّد وعلى آله وصحبه. ¶ الجواب: ¶ 1- القول الأول: هو قول مرجئةِ أهلِ السُّنَّة وهو خطأٌ، والصَّواب أنَّ الأعمال داخلةٌ في حقيقة الإيمان فهو اعتقادٌ وقولٌ وعملٌ يزيد بالطَّاعة، وينقص بالمعصية، وهذا قول جمهور أهل السُّنَّة لأنَّ الله سمَّى الأعمال إيماناً كما في قوله تعالى: {إِنَّمَا الْمُؤْمِنُونَ الذِينَ إِذَا ذُكِرَ اللهُ وَجِلتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَليْهِمْ آياتُهُ زَادَتْهُمْ إِيمَانَاً (¬1) } الآيتين. وقال النبي ?: (الإيمانُ بضعٌ وسبعونَ شعبة) الحديث (¬2) . ¶ ... 2- هذا في الغالب وهناك أعمال تخرج من الملَّة كترك الصَّلاة تكاسُلاً وكالسِّحر تعلُّمه وتعليمَه، ومن نطق بكلمة الكفر مختاراً، وكلُّ عملٍ لابدَّ أنْ يصاحبه قصدٌ، فلا يعتدُّ بعمل النَّاسي والنَّائم والصغير والمجنون والمكره لعدم القصد. هذا وأنصحُ لهؤلاء أنْ يتعلَّموا قبل أنْ يتكلَّموا لأنَّ الكلام في مثل هذه المسائل خطيرٌ، ويحتاج إلى علمٍ)) (¬3) . ¶ ¬_________ ¶ (¬1) سورة الأنفال: 2. ¶ (¬2) رواه مسلم (1/63) من حديث أبي هريرة رضي الله عنه. ¶ (¬3) \"المنتقى\" (2/9-10) . مكتبة الغرباء الأثرية ط2 - 1417هـ.",
            "page": "141",
            "part": "1",
            "seal": "51C9E998"
        },
        {
            "id": "143",
            "nass": "وقال أيضاً إجابةً على سؤالٍ: ¶ \"وما فعلتَه فيما ذكرته في السُّؤال من أنَّك ذهبت وغيَّرت من مسمَّى الديانة إلى ديانة غير الإسلام لتحصل على عملٍ، فهذا شيءٌ خطيرٌ، ويعتبر رِدَّة عن دين الإسلام؛ لأنَّك فعلت هذا، وتظاهرت بغيرِ دين الإسلام، وانتسبت إلى غير دين الإسلام، والمسلم لا يجوز له ذلك، ويجب عليه أنْ يتمسَّك بدينه، وأنْ يعتزَّ بدينه، وأنْ لا يتنازل عنه لطمعٍ من أطماع الدُّنيا، فالله سبحانه وتعالى لم يستَثْنِ في أنْ يتلفَّظ الإنسان بشيءٍ من ألفاظ الكفر؛ إلاَّ في حالة الإكراه الملجئ؛ كما في قوله تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَليْهِمْ غَضَبٌ مِنْ اللهِ وَلهُمْ عَذَابٌ عَظِيمٌ (106) ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ (¬1) } . ¶ فأنت تظاهرْتَ بغير دين الإسلام وانتسبْتَ لغير دين الإسلام لأجل الدُّنيا وطمع الدُّنيا، لم تصل إلى حدِّ الإكراه الذي تُعْذَر به؛ فالواجب عليك التَّوبة إلى الله سبحانه وتعالى، والمبادرة إلى تغيير هذا الانتساب، والمبادرة إلى كتابة الدِّيانة الإسلامية في ورقةِ عملِك، مع التَّوبة إلى الله سبحانه وتعالى، والنَّدم على ما فات، والعزم على أنْ لا تعودَ لمثل هذا الشَّيء؛ لعلَّ الله أنْ يتوبَ علينا ¶ ¬_________ ¶ (¬1) سورة النحل: 106.",
            "page": "142",
            "part": "1",
            "seal": "78AF81F4"
        },
        {
            "id": "144",
            "nass": "وعليك)) (¬1) . ¶ وقال في \"الإرشاد\": ¶ ((ففي هاتين الآيتين الكريمتين مع بيان سببِ نزولهما دليلٌ واضحٌ على كفر من استهزأ بالله، أو رسولِه، أو آيات الله، أو سنَّة رسوله، أو بصحابة رسولِ الله، لأنَّ من فعل ذلك فهو مستخفٌّ بالرُّبوبيَّة والرِّسالة وذلك منافٍ للتَّوحيد والعقيدة، ولو لم يقصِد حقيقة الاستهزاء، ومن هذا الباب الاستهزاءُ بالعلم وأهله وعدمُ احترامهم أو الوقيعةُ فيهم من أجل العلم الذي يحملونه، وكون ذلك كفرٌ ولو لم يقصد حقيقة الاستهزاء؛ لأنَّ هؤلاء الِّذين نزلت فيهم الآيات جاءوا معترفين بما صدَر منهم ومعتذرين بقولهم: {إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ} أي لم نقصد الاستهزاء والتَّكذيب وإنَّما قصدنا اللَّعِب، واللَّعِب ضد الجدِّ فأخبرهم الله على لسان رسوله ? أنَّ عذرَهم هذا لا يغني من الله شيئاً، وأنَّهم كفروا بعد إيمانِهم بهذه المقالة الَّتي استهزءوا بها، ولم يقبل اعتذارَهم بأنَّهم لم يكونوا جادِّين في قولهم، وإنَّما قصدوا اللَّعِب ولم يزِدْ ? في إجابتهم على تلاوةِ قول الله تعالى: {أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬2) ؛ لأنَّ هذا لا يدخله المزح واللَّعِبُ، وإنَّما الواجب ¶ ¬_________ ¶ (¬1) المصدر السابق (1/93-94) . تعليق: واضح من سؤال السَّائل أنَّه انتسب إلى ديانة غير الإسلام ليحصل على عملٍ لطمع من أطماع الدُّنيا، ومع ذلك أفتى الشيخ بأنَّ ذلك ردَّة لأنَّه لا يستثنى من ذلك إلاَّ المكره. ¶ (¬2) سورة التوبة: 65-66.",
            "page": "143",
            "part": "1",
            "seal": "40D59374"
        },
        {
            "id": "145",
            "nass": "أنْ تُحْتَرم هذه الأشياءُ وتُعظَّم، وليخشع عند آياتِ الله إيماناً بالله ورسوله وتعظيماً لآياته. ¶ والخائض الَّلاعب منتقصٌ لها ... قال شيخ الإسلام ابن تيميَّة رحمه الله: فقد أخبر أنَّهم كفروا بعد إيمانهم مع قولهم: إنَّما تكلَّمْنا بالكفر من غيرِ اعتقادٍ له، بل إنَّما كنَّا نخوضُ ونلعب، وبيَّن أنَّ الاستهزاء بآياتِ الله كفرٌ ولا يكون هذا إلا ممن شرح صدراً بهذا الكلام، ولو كان الإيمان في قلبه لمنعَه أنْ يتكلَّم بهذا الكلام، والقرآن يبيِّن أنَّ إيمانَ القلب يستلزم العملَ الظَّاهر بحسبه)) (¬1) . ¶ وقال أيضاً: ¶ (( ... وأمَّا الكفر فهو الامتناعُ من الدُّخول في الإسلام أو الخروج منه واختيارُ دينٍ غير دين الله إمَّا تكبُّراً وعناداً، وإمَّا حميَّةً لدين الآباء والأجداد وإمَّا طمعاً في عرَضٍ عاجل من مالٍ أو جاهٍ أو منصبٍ ... ويكون الكفر بالعمل كالذَّبح لغير الله والسُّجود لغير الله وعمل السِّحر وتعلُّمه وتعليمِه كما قال تعالى: {قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَاي وَمَمَاتِي لِلهِ رَبِّ الْعَالمِينَ (162) لا شَرِيكَ لهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ (163) { (¬2) } يَاأَيُّهَا الذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لعَلكُمْ تُفْلِحُونَ} (¬3) فمن صرف شيئاً من هذه الأعمال لغير الله فإنَّه يكون مشركاً ¶ ¬_________ ¶ (¬1) \"الإرشاد إلى صحيح الاعتقاد\" (ص 80-81) . دار الذخائر ط 1414هـ. ¶ (¬2) سورة الأنعام: 162. ¶ (¬3) سورة الحج: 77.",
            "page": "144",
            "part": "1",
            "seal": "729DE3DD"
        },
        {
            "id": "146",
            "nass": "كافراً يعامَل معاملةَ الكفَّار إلاَّ أنْ يتوبَ إلى الله. وقال في السِّحر: {وَمَا كَفَرَ سُليْمَانُ وَلكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ} (¬1) إلى غير ذلك من أنواع الكفر الَّذي يكون بالقول والفعل كما يكون بالاعتقادِ والشكِّ والتردُّدِ كما قال تعالى: {وَدَخَل جَنَّتَهُ} ... الآية. فلا يكون الكفر بالتَّكذيب فقط. ثمَّ إنَّه قد يكون الكافر كافراً أصليَّاً لم يدخل في الإسلام أصلاً. ¶ وقد يكون كافراً كفر رِدَّة إذا دخل في الإسلامِ ثمَّ ارتكب ناقضاً من نواقضِه الَّتي هي من أنواع الكفرِ، سواءً كان جادَّاً أو هازلاً أو قاصداً الطَّمع من مطامع الدنيا من الحصول على مالٍ أو جاهٍ أو منصِبٍ إلاَّ من فعل شيئاً من ذلك أو قالَه مكرهاً بقصد دفع الإكراه مع بقاء قلبه على الإيمان كما قال تعالى: {مَنْ كَفَرَ بِاللهِ مِنْ بَعْدِ إِيمَانِهِ إِلا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالإِيمَانِ وَلكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَليْهِمْ غَضَبٌ مِنْ اللهِ وَلهُمْ عَذَابٌ عَظِيمٌ (106) ذَلِكَ بِأَنَّهُمْ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلى الآخِرَةِ وَأَنَّ اللهَ لا يَهْدِي الْقَوْمَ الْكَافِرِينَ (107) أُوْلئِكَ الذِينَ طَبَعَ اللهُ عَلى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُوْلئِكَ هُمْ الْغَافِلُونَ (108) لا جَرَمَ أَنَّهُمْ فِي الآخِرَةِ هُمْ الْخَاسِرُونَ (109) } (¬2)) (¬3) . ¶ وقال في شرحه لـ \"كشف الشبهات\": ¶ ((فالحاصل أنَّ الَّذي يتكلَّم بكلمة الكفر لا يخلو من أربع ¶ ¬_________ ¶ (¬1) سورة البقرة: 102. ¶ (¬2) سورة النحل: 106- 109. ¶ (¬3) صحيفة المسلمون. العدد699 بتاريخ 3/3/1419هـ.",
            "page": "145",
            "part": "1",
            "seal": "7FC47650"
        },
        {
            "id": "147",
            "nass": "حالاتٍ: ¶ الحالة الأولى: أنْ يكون معتقداً ذلك بقلبه فهذا لا شكَّ في كفره. ¶ الحالة الثانية: أنْ لا يكون معتقداً بذلك بقلبه ولم يُكره على ذلك، ولكن فعله من أجل طمع الدُّنيا أو مداراة النَّاس وموافقتهم، فهذا كافر بنصّ الآية: {ذَلِكَ بِأَنَّهُم اسْتَحَبُّوا الحَيَاةَ الدُّنْيا عَلَى الآخِرَةِ} ، وكذلك في فعل الكفر والشِّرك موافقة أهله وهو لا يحبُّه ولا يعتقدُه بقلبه وإنَّما فعله شحّاً ببلده أو ماله أو عشيرته. ¶ الحالة الثالثة: أنْ يفعل ذلك مازحاً ولاعباً كما حصل من النَّفر المذكورين. ¶ الحالة الرابعة: أَنْ يقولَ ذلك مُكْرهاً لا مختاراً وقلبه مطمئنٌّ بالإيمان فهذا مرخَّصٌ له في ذلك دفعاً للإكراه، وأمَّا الأحوال الثلاثة الماضية فإنَّ صاحبها يكفر كما صرَّحت به الآيات، وفي هذا ردٌّ على من يقول إنَّ الإنسان لا يُحْكَم عليه بالكفر ولو قال كلمة الكفر أو فعل أفعال الكفر حتّى يُعلَم ما في قلبه، وهذا قولٌ باطلٌ مخالفٌ للنُّصوص)) (¬1) . ¶ ¬_________ ¶ (¬1) \"شرح كتاب كشف الشبهات\" (ص 163 ـ 164) . دار النّجاح للنشر والتوزيع ط1 ـ 1419هـ.",
            "page": "146",
            "part": "1",
            "seal": "A36EA3BA"
        },
        {
            "id": "148",
            "nass": "113. الشيخ بكر بن عبد الله أبو زيد (¬1) [[ت: 1429 هـ]] : ¶ قال في \"درء الفتنة\": ¶ (( ... وأنَّ الكفر يكونُ بالاعتقاد وبالقول وبالفعل وبالشكِّ وبالتَّرك، وليس محصوراً بالتَّكذيب بالقلب كما تقوله المرجئة، ولا يلزم من زوالِ بعض الإيمان زوالِ كلِّه كما تقوله الخوارج)) (¬2) . ¶ وقال: ¶ ((للحكم بالرِّدَّة والكفر موجباتٌ وأسبابٌ هي نواقض الإيمان والإسلام، من اعتقادٍ، أو قولٍ، أو فعلٍ، أو شكٍّ، أو ترك، ممَّا قام على اعتباره ناقضاً الدليلُ الواضحُ، والبرهانُ السَّاطع من الكتاب أو السُّنَّة أو الإجماع)) (¬3) . ¶ ... وقال بعد أن ضرب أمثلةً لكفرِ الأقوال والأعمال: ¶ ((فكلُّ هؤلاء قد كفرَّهم الله ورسوله بعد إيمانهم بأقوالٍ وأعمالٍ صدرت منهم ولو لم يعتقدوها بقلوبِهم؛ لا كما تقول المرجئة المنحرفون، نعوذ بالله من ذلك)) (¬4) . ¶ ¬_________ ¶ (¬1) ... وُلد الشيخ عام: 1364هـ. [[قال مُعِدُّ الكتاب للشاملة: توفي الشيخ رحمه الله في 1429 هـ]] ¶ (¬2) \"درء الفتنة عن أهل السُّنَّة\". (ص27) دار العاصمة ط1 - 1419هـ. ¶ (¬3) المصدر السابق. (ص 30) . ¶ (¬4) المصدر السابق. (ص49) .",
            "page": "147",
            "part": "1",
            "seal": "3A0EB213"
        },
        {
            "id": "149",
            "nass": "114. \"الموسوعة الفقهيَّة الكويتيَّة\": ¶ ((التَّكفير بالقول: ¶ اتَّفق العلماءُ على تكفير من صدر منه قولٌ مكفِّرٌ، سواءً أقاله استهزاء، أم عناداً، أم اعتقاداً لقوله تعالى: {قُلْ أَبِاللهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} (¬1)) (¬2) ... . ¶ ((التَّكفير بالعمل: ¶ نصَّ الفقهاء على أفعالٍ لو فعلها المكلَّف فإنَّه يكفر بها، وهي كل ما تعمَّده استهزاءً صريحاً بالدِّين أو جحوداً له، كالسُّجود لصنمٍ أو شمسٍ أو قمرٍ، فإنَّ هذه الأفعالُ تدلُّ على عدم التَّصديق (¬3) ، وكإلقاء المصحف في قاذورةٍ، فإنَّه يكفر وإنْ كان مصدِّقاً، لأنَّ ذلك في حكم التَّكذيب، ولأنَّه صريحٌ في الاستخفاف بكلام الله تعالى، والاستخفافُ بالكلام استخفافٌ بالمتكلِّم)) (¬4) . ¶ تم الكتاب والحمد لله على الإسلام والسنة ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ * * * ¶ ¬_________ ¶ (¬1) سورة التوبة: 65-66. ¶ (¬2) \"الموسوعة الفقهيّة الكويتيَّة\"، مادة تكفير. ¶ (¬3) انظر: \"سادساً \"في المقدمة. ¶ (¬4) المصدر السابق، مادة تكفير، وانظر مادة رِدَّة.",
            "page": "148",
            "part": "1",
            "seal": "D098B681"
        },
        {
            "id": "2",
            "nass": "التوسطُ والاقتصادُ ¶ في أن الكُفرَ يكونُ ¶ بالقولِ أو العملِ أو الاعتقادِ ¶ ((رسالة في المكفرات القولية والعملية من خلال أقوال العلماء)) ¶ بقلم ¶ علوي بن عبد القادر السَّقَّاف ¶ قرأها وقرَّظها وأوصى بطبعها ونشرها ¶ الإمام ¶ عبد العزيز بن عبد الله بن باز ¶ (يرحمه الله)",
            "page": null,
            "part": null,
            "seal": "DCB77A1A"
        },
        {
            "id": "4",
            "nass": "الفرق بين هذه النسخة والنسخة التي اطلع عليها الشيخ: ¶ 1- كان عنوان الكتاب \" المكفرات القولية والعملية من خلال أقوال العلماء \" فاقترح بعض الفضلاء تغيير العنوان بما يفيد أن المقصود بالمكفرات، الأقوال والأعمال المُخرِجة من الملة وليست مكفرات الذنوب فجعلت العنوان \" التوسطُ والاقتصادُ في أن الكُفرَ يكون بالقول أو العملِ أو الاعتقادِ \". ¶ 2- زيادة في المقدمة من قولي (ص11) : فإنه من المقطوع به ... إلى قولي (ص13) : هذا وقد ترددت في الآونة الأخيرة ... وذلك أخذا بقول من أشار عليَّ أنه يحسن البدء بتقرير معتقد أهل السنة والجماعة في الإيمان والكفر قبل الخوض في المسألة. ¶ 3- حذفت من كلام صاحب الفروع (ابن مفلح) من قوله: وقال في الترغيب ... إلى آخره كما أشار الشيخ. ¶ 4- حذفت كلام الدسوقي كلَّه كما أشار الشيخ. ¶ 5- أضفت كلام ابن بلبان (ص99) مكان كلام الدسوقي رغم أنه حسب الترتيب الزمني ليس هذا موضعه لكن للحفاظ على ترتيب الصفحات. ¶ 6- أضفت (ص97) تعليقاً للشيخ رحمه الله على كلام البجيرمي. ¶ أما ما عدا ذلك فكلُّ ما في الكتاب فقد قُرئ على الشيخ وأقره وأثنى عليه. ¶ والحمد لله الذي بنعمته تتم الصالحات. ¶ المؤلف ¶ حُرِّرَ في 23/2/1420هـ",
            "page": "2",
            "part": "المقدمة",
            "seal": "7022A864"
        },
        {
            "id": "5",
            "nass": "خطاب مكتب المفتي العام ¶ المملكة العربية السعودية ¶ رئاسة إدارة البحوث العلمية والافتاء ¶ مكتب المفتي العام ¶ حضرة الأخ المكرم فضيلة الشيخ علوي بن عبد القادر السقاف وفقه الله لما فيه رضاه آمين. ¶ سلام عليكم ورحمة الله وبركاته أما بعد. ¶ فإشارة إلى رسالتك الموجهة إلى سماحة الوالد المفتي العام للمملكة العربية السعودية الشيخ عبد العزيز بن باز - رحمه الله - المشفوع بها كتابك المسمى المكفرات القولية والعملية من خلال أقوال العلماء. ¶ أفيدك أنه قد تم عرض رسالتك وكتابك على سماحته في حياته وقد أملى جواباً لكم ما نصه (فقد وصلني كتابكم الكريم المؤرخ بدون. وصلكم الله بحبل الهدى والتوفيق واطلعت على الرسالة المرفقة التي كتبتم في المكفرات القولية والعملية. وقد قرأتها كلها فألفيتها رسالة قيمة مفيدة يحسن طبعها ونشرها ليستفيد منها المسلمون بعد حذف بعض ما نقلتم عن صاحب الفروع ابتداء من قوله وقال في الترغيب إلى آخره. وحذف ما نقلتم عن الدسوقي كله لما فيه من اللبس) فأرجو الإحاطة وأسأل الله لكم العون والتوفيق إنه جواد كريم. ¶ والسلام عليكم ورحمة وبركاته. ¶ مدير عام مكتب مفتي عام المملكة ¶ د/ عبد الله بن حافظ الحكمي",
            "page": "4",
            "part": "1",
            "seal": "4D0642A4"
        },
        {
            "id": "6",
            "nass": "المحتويات ¶ مقدمة ¶ 1. التَّابعيُّ الجليل نافع مولى ابن عمر رضي الله عنه. ت:117هـ ¶ 2. الإمام سفيان بن عيينة. ت:198هـ ¶ 3. الإمام محمّد بن إدريس الشافعيّ. ت: 204هـ ¶ 4. الإمام عبد الله بن الزّبير الحميديّ. ت:219هـ ¶ 5. الإمام إسحاق بن راهويه المروزيّ. ت:238هـ ¶ 6. الإمام أبو ثور إبراهيم بن خالد. ت:240هـ ¶ 7. إمام أهل السُّنَّة أحمد بن حنبل. ت:241هـ ¶ 8. فقيه المغرب محمد بن سحنون المالكي. ت:265هـ ¶ 9. إمام المفسرين أبو جعفر محمد بن جرير الطبري.تك310هـ ¶ 10. الشيخ أبو الحسن عليُّ بن إسماعيل الأشعريّ. ت:324هـ ¶ 11. شيخ الحنابلة الحسن بن علي البربهاري. ت:329هـ ¶ 12. أبو بكر أحمد بن عليٍّ الجصَّاص (الحنفيّ) . ت:370هـ ¶ 13. الإمام أبو القاسم هبةُ الله بن الحسن اللالكائيّ. ت: 418هـ ¶ 14. محمد بن الوليد السمرقنديّ (الحنفيّ) : كان حيَّاً سنة450هـ ¶ 15. العلاَّمة أبو محمَّد عليُّ بن حزم (الظاهريّ) . ت:456هـ",
            "page": "5",
            "part": "1",
            "seal": "A5289E77"
        },
        {
            "id": "7",
            "nass": "16. الحافظ يوسف بن عبد الله بن عبد البر (المالكي) . ت:463هـ ¶ 17. إمام الحرمين عبد الملك بن عبد الله الجوَينيّ (الشافعيّ) ت:478هـ ¶ 18. عليُّ بن محمَّد البزدَويّ (الحنفيّ) . ت:482هـ ¶ 19. عمادُ الدِّين عليُّ بن محمَّد الكِيا الهرَّاسي (الشافعيّ) .ت:504هـ ¶ 20. القاضي أبو بكرٍ بن العربيّ (المالكيّ) . ت:543هـ ¶ 21. القاضي عياض بن موسى (المالكيّ) . ت:544هـ ¶ 22. فخر الدِّين محمَّد بن عمر الرَّازيّ. ت:544هـ ¶ 23. علاء الدِّين مسعود بن أحمد الكاسانيّ (الحنفيّ) . ت:587هـ ¶ 24. فخر الدِّين حسن بن منصور الفرغان (الحنفيّ) . ت:592هـ ¶ 25. أبو الفرج عبد الرحمن بن عليٍّ ابن الجوزيّ. ت:597هـ ¶ 26. جلال الدِّين عبد الله بن نجم بن شاس (المالكيّ) . ت:616هـ ¶ 27. برهان الدِّين محمود بن أحمد بن مازه (الحنفيّ) . ت:616هـ ¶ 28. عبد الله بن أحمد بن قدامة المقدسيّ (الحنبليّ) . ت:620هـ ¶ 29. عثمان بن أبي بكرٍ المعروف بابن الحاجب (المالكيّ) .ت:646هـ ¶ 30. أبو عبد الله محمد بن أحمد القرطبي. ت:671هـ ¶ 31. محيي الدين يحيى بن شرف النوويّ (الشافعيّ) . ت:676هـ ¶ 32. شهاب الدِّين أحمد بن إدريسٍ القرافيّ (المالكيّ) . ت:684هـ ¶ 33. شيخ الإسلام أحمد بن عبد الحليم بن تيميَّة. ت: 728هـ ¶ 34. علاء الدين عبد العزيز بن أحمد البخاري (الحنفي) .ت:730هـ ¶ 35. عبيد الله بن مسعود المحبوبي البخاريّ (الحنفيّ) . ت:747هـ",
            "page": "6",
            "part": "1",
            "seal": "7EF127F2"
        },
        {
            "id": "8",
            "nass": "36. زين الدين عمر بن مظفر الوردي (الشافعي) . ت:749هـ ¶ 37. الحافظ محمد بن أبي بكر ابن قيِّم الجوزيَّة. ت:751هـ ¶ 38. تقيّ الدِّين عليُّ بن عبد الكافي السبكيّ (الشافعيّ) .ت:756هـ ¶ 37.محمَّد بن مفلح المقدسيّ (الحنبليّ) .ت:763هـ ¶ 39. الحافظ إسماعيل بن عمر بن كثير. ت:774هـ ¶ 40. الشيخ خليل بن إسحاق (المالكيّ) . ت:776هـ ¶ 41. محمَّد بن عبد الرحمن العثمانيّ (الشافعيّ) . ت: بعد 780هـ ¶ 42. عالم بن العلاء الأندربتي الدهلويّ (الحنفيّ) . ت:786هـ ¶ 43. سعد الدِّين مسعود بن عمر التفتازانيّ (الشافعيّ) . ت:792هـ ¶ 44. بدر الدين بن محمَّد بهادر الزَّركشيّ (الشافعيّ) . ت:794هـ ¶ 45. الحافظ عبد الرَّحمن بن أحمد ابن رجب (الحنبليّ) .ت:795هـ ¶ 46. برهان الدِّين إبراهيم بن فرحون اليعمري (المالكيّ) .ت:799هـ ¶ 47. محمَّد بن شهاب البزَّاز (الحنفيّ) . ت:827هـ ¶ 48. العلاَّمة محمّد بن المرتضى ابن الوزير الصنعانيّ. ت:840هـ ¶ 49. علاء الدِّين عليُّ بن خليل الطرابلسيّ (الحنفيّ) . ت:844هـ ¶ 50. الحافظ أحمد بن علي ابن حجر العسقلاني. ت:852هـ ¶ 51. كمال الدين ابن عبد الواحد ابن الهمام (الحنفيّ) . ت:861هـ ¶ 52. جلال الدِّين محمَّد بن أحمد المحليّ (الشافعيّ) . ت:864هـ ¶ 53. محمَّد بن أحمد بن عماد الأقفهسي (الشافعيّ) . ت:867هـ ¶ 54. محمّد بن محمّد بن محمّد (ابن أمير الحاج) (الحنفيّ) .ت:879هـ",
            "page": "7",
            "part": "1",
            "seal": "76426452"
        },
        {
            "id": "9",
            "nass": "55. محمَّد بن أحمد المنهاجيّ الأسيوطيّ (الشافعيّ) . ت:880هـ ¶ 56. عليُّ بن سليمان المرداويّ (الحنبليّ) . ت:885هـ ¶ 57. محمد بن فراموز (مُنلاَّ خِسرو) (الحنفي) . ت:885هـ ¶ 58. أبو عبد الله محمّد بن قاسم الرصَّاع (المالكيّ) . ت:894هـ ¶ 59. محمَّد بن قاسم الغزِّي (الشافعيّ) . ت:918هـ ¶ 60. زكريَّا بن محمَّد الأنصاريّ (الشافعيّ) . ت:926هـ ¶ 61. محمَّد بن عبد الرَّحمن المغربيّ (المالكيّ) . ت:954هـ ¶ 62. شهاب الدِّين أحمد البرلُّسي (عميرة) (الشافعيّ) . ت:957هـ ¶ 63. زين الدِّين بن إبراهيم الشهير بابن نجيم (الحنفيّ) . ت:970هـ ¶ 64. محمَّد بن أحمد الفتوحي (ابن النجار) (الحنبليّ) . ت:972هـ ¶ 65. أحمد بن محمَّد بن حجر الهيتميّ (الشافعيّ) . ت:973هـ ¶ 66. محمَّد بن أحمد الخطيب الشربينيّ (الشافعيّ) . ت:977هـ ¶ 67. زين الدِّين بن عبد العزيز المليباري (الشافعيّ) . ت:987هـ ¶ 68. محمَّد عبد الرؤوف المناويّ (الشافعيّ) . ت:1031هـ ¶ 69. مَرْعيّ بن يوسفٍ الكرميّ المقدسيّ (الحنبليّ) . ت:1033هـ ¶ 70. منصور بن يونس البَهْوَتيّ (الحنبليّ) . ت:1051هـ ¶ 71. أحمدُ بن أحمدَ شهاب الدِّين القليوبيّ (الشافعيّ) . ت:1070هـ ¶ 72. عبد الرَّحمن بن شيخي زاده داماد (الحنفيّ) . ت:1078هـ ¶ 73. أبو البقاء أيوب بن موسى الكفويّ (الحنفيّ) . 1095هـ ¶ 74. أحمد بن محمَّد الحسينيّ الحمَويّ (الحنفيّ) . ت:1098هـ",
            "page": "8",
            "part": "1",
            "seal": "FB1BAA4D"
        },
        {
            "id": "10",
            "nass": "75. العلاَّمة صالح بن مَهْديّ المقبليّ. ت:1108هـ ¶ 76. مجموعةٌ من علماء الهند الأحناف ¶ 77. العلاَّمة محمَّد بن إسماعيل الأمير الصَّنعانيّ. ت:1182هـ ¶ 78. أحمد العَدَويّ أبو البركات (الدَّردير) (المالكيّ) . ت:1201هـ ¶ 79. سليمان بن عمر العُجيليّ (الجمل) (الشافعيّ) . ت:1204هـ ¶ 80. الإمام المجدِّد محمَّد بن عبد الوهاب التميميّ. ت:1206هـ ¶ 81. الشيخ محمَّد بن عليٍّ بن غريب. ت:1209هـ ¶ 82. سليمان بن محمَّد بن عمر البجيرميّ (الشافعيّ) . ت:1221هـ ¶ 83. عبد الله بن حجازي (الشرقاويّ) (الشافعيّ) . ت:1227هـ ¶ 84. محمد بن بدر الدين بن بلبان. (الحنبلي) ت:1083هـ ¶ 85. سليمان بن عبد الله بن محمّد بن عبد الوهَّاب. ت:1233هـ ¶ 86. مصطفى بن سعد بن عبدَة الرُّحيبانيّ (الحنبليّ) . ت:1243هـ ¶ 87. الإمام عبدُ الله بن محمَّد بن عبد الوهَّاب. ت:1244هـ ¶ 88. العلاَّمة محمَّد بن عليٍّ الشَّوكانيّ. ت:1250هـ ¶ 89. محمَّد أمين ابن عابدين (الحنفيّ) . ت:1252هـ ¶ 90. شهاب الدِّين محمود بن عبد الله الآلوسي. ت:1270هـ ¶ 91. إبراهيم بن محمَّد بن أحمد البيجوريّ (الشافعيّ) . ت:1277هـ ¶ 92. الشيخ عبد الله بن عبد الرَّحمن أبابطين. ت:1282هـ ¶ 93. عبد الرَّحمن بن حسن بن محمَّد بن عبد الوهّاب. ت:1285هـ ¶ 94. محمَّد بن أحمد المعروف بالشيخ عليش (المالكيّ) .ت: 1299هـ",
            "page": "9",
            "part": "1",
            "seal": "879B1456"
        },
        {
            "id": "11",
            "nass": "95. الشيخ حمد بن عليٍّ بن عتيق. ت:1301هـ ¶ 96. أحد علماء الدعوة النجديَّة ¶ 97. عثمان بن محمد شطا البكريّ (الشافعيّ) . ت:1302هـ ¶ 98. العلاَّمة صدِّيق حسن خان القنوجي. ت:1307هـ ¶ 99. الشيخ أحمد بن إبراهيم بن عيسى السديريّ. ت:1329هـ ¶ 100. علامة الشَّام محمَّد جمال الدِّين القاسميّ. ت:1332هـ ¶ 101. محمَّد أنور شاه الكشميريّ.ت: 1352هـ ¶ 102. إبراهيم بن محمَّد بن ضويان (الحنبليّ) . ت:1353هـ ¶ 103. السيد محمَّد رشيد رضا. ت:1354هـ ¶ 104. العلاَّمة عبد الرَّحمن بن ناصر بن سعديّ. ت:1376هـ ¶ 105. الشيخ حافظ بن أحمد الحكمي. ت:1377هـ ¶ 106. الشيخ محمّد بن إبراهيم آل الشيخ. ت:1389هـ ¶ 107. العلاَّمة محمَّد الأمين الشنقيطي. ت:1393هـ ¶ 108. اللجنة الدائمة للبحوث العلميَّة والإفتاء (بالسعودية) ¶ 109. الإمام عبد العزيز بن عبد الله بن باز (وُلد عام:1330هـ) ¶ 110. الشيخ محمَّد بن صالح بن عثيمين (وُلد عام: 1347هـ) ¶ 111. الشيخ عبد الله بن عبد الرَّحمن الجبرين (وُلد عام:1349هـ) ¶ 112. الشيخ صالح بن فوزان الفوزان (وُلد عام: 1354هـ) ¶ 113. الشيخ بكر بن عبد الله أبو زيد (وُلد عام: 1364هـ) ¶ 114. \"الموسوعة الفقهيَّة الكويتيَّة\"",
            "page": "10",
            "part": "1",
            "seal": "7E095736"
        },
        {
            "id": "1",
            "nass": "ـ[التوسط والاقتصاد في أن الكفر يكون بالقول أو العمل أو الاعتقاد]ـ ¶ المؤلف: علوي بن عبد القادر السَّقَّاف ¶ الناشر: دار ابن القيم للنشر والتوزيع - الدمام ¶ الطبعة:الأولى، 1420 هـ - 1999 م ¶ عدد الأجزاء: 1 ¶ [ترقيم الكتاب موافق للمطبوع]",
            "page": null,
            "part": null,
            "seal": "255C086D"
        }
    ],
    "t22891": [
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "1. التابعي الجليل نافع مولى ابن عمر رضي الله عنه. ت:117هـ"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": "1",
            "tit": "2. الإمام سفيان بن عيينة. ت:198هـ"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "3. الإمام محمد بن إدريس الشافعي. ت: 204هـ"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "4. الإمام عبد الله بن الزبير الحميدي. ت:219هـ"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "5. الإمام إسحاق بن راهويه المروزي. ت:238هـ"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "6. الإمام أبو ثور إبراهيم بن خالد. ت:240هـ"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "7. إمام أهل السنة أحمد بن حنبل. ت:241هـ"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "8. فقيه المغرب محمد بن سحنون المالكي. ت:265هـ"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": "1",
            "tit": "9. إمام المفسرين أبو جعفر محمد بن جرير الطبري. ت:310هـ"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "10. الشيخ أبو الحسن علي بن إسماعيل الأشعري. ت:324هـ"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": "1",
            "tit": "11. شيخ الحنابلة الحسن بن علي البربهاري. ت:329هـ"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "12. أبو بكر أحمد بن علي الجصاص (الحنفي) . ت:370هـ"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": "1",
            "tit": "13- الإمام أبو القاسم هبة الله بن الحسن اللالكائي. ت: 418هـ"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "14. محمد بن الوليد السمرقندي (الحنفي) : كان حيا سنة450هـ"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "1",
            "tit": "العلامة أبو محمد علي بن حزم (الظاهري) . ت:456هـ"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "16. الحافظ يوسف بن عبد الله بن عبد البر (المالكي) . ت:463هـ"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "17. إمام الحرمين عبد الملك بن عبد الله الجويني (الشافعي) ت:478هـ"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": "1",
            "tit": "18. علي بن محمد البزدوي (الحنفي) . ت:482هـ"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "19. عماد الدين علي بن محمد الكيا الهراسي (الشافعي) . ت:504هـ"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": "1",
            "tit": "20. القاضي أبو بكر بن العربي (المالكي) . ت:543هـ"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "21. القاضي عياض بن موسى (المالكي) . ت:544هـ"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "22. فخر الدين محمد بن عمر الرازي. ت:544هـ"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "23. علاء الدين مسعود بن أحمد الكاساني (الحنفي) . ت:587هـ"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": "1",
            "tit": "24. فخر الدين حسن بن منصور الفرغان (الحنفي) . ت:592هـ"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "25. أبو الفرج عبد الرحمن بن علي ابن الجوزي. ت:597هـ"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": "1",
            "tit": "26. جلال الدين عبد الله بن نجم بن شاس (المالكي) . ت:616هـ"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "27. برهان الدين محمود بن أحمد بن مازه (الحنفي) . ت:616هـ"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": "1",
            "tit": "28. عبد الله بن أحمد بن قدامة المقدسي (الحنبلي) . ت:620هـ"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "29. عثمان بن أبي بكر المعروف بابن الحاجب (المالكي) . ت:646هـ"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "30. أبو عبد الله محمد بن أحمد القرطبي. ت:671هـ"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": "1",
            "tit": "31. محيي الدين يحيى بن شرف النووي (الشافعي) . ت:676هـ"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "32. شهاب الدين أحمد بن إدريس القرافي (المالكي) . ت:684هـ"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "شيخ الإسلام أحمد بن عبد الحليم بن تيمية. ت: 728هـ"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "34. علاء الدين عبد العزيز بن أحمد البخاري (الحنفي) . ت:730هـ"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "35. عبيد الله بن مسعود المحبوبي البخاري (الحنفي) . ت:747هـ"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": "1",
            "tit": "36. زين الدين عمر بن مظفر الوردي (الشافعي) . ت:749هـ"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "37. الحافظ محمد بن أبي بكر ابن قيم الجوزية. ت:751هـ"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "38. تقي الدين علي بن عبد الكافي السبكي (الشافعي) . ت:756هـ"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن مفلح المقدسي (الحنبلي) .ت:763هـ"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": "1",
            "tit": "39. الحافظ إسماعيل بن عمر بن كثير. ت:774هـ"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "40. الشيخ خليل بن إسحاق (المالكي) . ت:776هـ"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": "1",
            "tit": "41. محمد بن عبد الرحمن العثماني (الشافعي) . ت: بعد 780هـ"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": "2",
            "tit": "42. عالم بن العلاء الأندربتي الدهلوي (الحنفي) . ت:786هـ"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "43. سعد الدين مسعود بن عمر التفتازاني (الشافعي) . ت:792هـ"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": "1",
            "tit": "44. بدر الدين بن محمد بهادر الزركشي (الشافعي) . ت:794هـ"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "45. الحافظ عبد الرحمن بن أحمد ابن رجب (الحنبلي) . ت:795هـ"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": "1",
            "tit": "46. برهان الدين إبراهيم بن فرحون اليعمري (المالكي) . ت:799هـ"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "47. محمد بن شهاب البزاز (الحنفي) . ت:827هـ"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": "1",
            "tit": "48. العلامة محمد بن المرتضى ابن الوزير الصنعاني. ت:840هـ"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "49. علاء الدين علي بن خليل الطرابلسي (الحنفي) . ت:844هـ"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "50. الحافظ أحمد بن علي ابن حجر العسقلاني. ت:852هـ"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "51. كمال الدين ابن عبد الواحد ابن الهمام (الحنفي) . ت:861هـ"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": "1",
            "tit": "52. جلال الدين محمد بن أحمد المحلي (الشافعي) . ت:864هـ"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": "2",
            "tit": "53. محمد بن أحمد بن عماد الأقفهسي (الشافعي) . ت:867هـ"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "54. محمد بن محمد بن محمد (ابن أمير الحاج) (الحنفي) . ت: 879هـ"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": "1",
            "tit": "55. محمد بن أحمد المنهاجي الأسيوطي (الشافعي) . ت:880هـ"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "56. علي بن سليمان المرداوي (الحنبلي) . ت:885هـ"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": "1",
            "tit": "57. محمد بن فراموز (منلا خسرو) (الحنفي) . ت:885هـ"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "58. أبو عبد الله محمد بن قاسم الرصاع (المالكي) . ت:894هـ"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "59. محمد بن قاسم الغزي (الشافعي) . ت:918هـ"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": "1",
            "tit": "60. زكريا بن محمد الأنصاري (الشافعي) . ت:926هـ"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": "2",
            "tit": "61. محمد بن عبد الرحمن المغربي (المالكي) . ت:954هـ"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "62. شهاب الدين أحمد البرلسي (عميرة) (الشافعي) . ت:957هـ"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": "1",
            "tit": "63. زين الدين بن إبراهيم الشهير بابن نجيم (الحنفي) . ت:970هـ"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "64. محمد بن أحمد الفتوحي (ابن النجار) (الحنبلي) . ت:972هـ"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "65. أحمد بن محمد بن حجر الهيتمي (الشافعي) . ت:973هـ"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": "1",
            "tit": "66. محمد بن أحمد الخطيب الشربيني (الشافعي) . ت:977هـ"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "67. زين الدين بن عبد العزيز المليباري (الشافعي) . ت:987هـ"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": "1",
            "tit": "68. محمد عبد الرؤوف المناوي (الشافعي) . ت:1031هـ"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "69. مرعي بن يوسف الكرمي المقدسي (الحنبلي) . ت:1033هـ"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": "1",
            "tit": "70. منصور بن يونس البهوتي (الحنبلي) . ت:1051هـ"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "71. أحمد بن أحمد شهاب الدين القليوبي (الشافعي) . ت:1070هـ"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": "1",
            "tit": "72. عبد الرحمن بن شيخي زاده داماد (الحنفي) . ت:1078هـ"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "73. أبو البقاء أيوب بن موسى الكفوي (الحنفي) . 1095هـ"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": "1",
            "tit": "74. أحمد بن محمد الحسيني الحموي (الحنفي) . ت:1098هـ"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "75. العلامة صالح بن مهدي المقبلي. ت:1108هـ"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "76. مجموعة من علماء الهند الأحناف"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": "1",
            "tit": "77. العلامة محمد بن إسماعيل الأمير الصنعاني. ت:1182هـ"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "78. أحمد العدوي أبو البركات (الدردير) (المالكي) . ت:1201هـ"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": "1",
            "tit": "79. سليمان بن عمر العجيلي (الجمل) (الشافعي) . ت:1204هـ"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "80. الإمام المجدد محمد بن عبد الوهاب التميمي. ت:1206هـ"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "الشيخ محمد بن علي بن غريب.ت:1209هـ"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "82. سليمان بن محمد بن عمر البجيرمي (الشافعي) . ت:1221هـ"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "83. عبد الله بن حجازي (الشرقاوي) (الشافعي) . ت:1227هـ"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "84. محمد بن بدر الدين بن بلبان. (الحنبلي) ت:1083هـ"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "85. الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب. ت:1233هـ"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "86. مصطفى بن سعد بن عبدة الرحيباني (الحنبلي) . ت:1243هـ"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "87. الإمام عبد الله بن محمد بن عبد الوهاب. ت:1244هـ"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "88. العلامة محمد بن علي الشوكاني. ت:1250هـ"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": "1",
            "tit": "89. محمد أمين ابن عابدين (الحنفي) . ت:1252هـ"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "90. شهاب الدين محمود بن عبد الله الآلوسي. ت:1270هـ"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": "1",
            "tit": "91. إبراهيم بن محمد بن أحمد البيجوري (الشافعي) . ت:1277هـ"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "92. الشيخ عبد الله بن عبد الرحمن أبابطين. ت:1282هـ"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "الشيخ عبد الرحمن بن حسن بن محمد بن عبد الوهاب. ت:1285هـ"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "94. محمد بن أحمد المعروف بالشيخ عليش (المالكي) . ت: 1299هـ"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "95. الشيخ حمد بن علي بن عتيق. ت:1301هـ"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "96. أحد علماء الدعوة النجدية:"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "97. عثمان بن محمد شطا البكري (الشافعي) . ت:1302هـ"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": "1",
            "tit": "98. العلامة صديق حسن خان القنوجي. ت:1307هـ"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "99. الشيخ أحمد بن إبراهيم بن عيسى السديري. ت:1329هـ"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "100. علامة الشام محمد جمال الدين القاسمي. ت:1332هـ"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": "1",
            "tit": "101. محمد أنور شاه الكشميري.ت: 1352هـ"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "102. إبراهيم بن محمد بن ضويان (الحنبلي) . ت:1353هـ"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "103. السيد محمد رشيد رضا. ت:1354هـ"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "104. العلامة عبد الرحمن بن ناصر بن سعدي. ت:1376هـ"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "105. الشيخ حافظ بن أحمد الحكمي. ت:1377هـ"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "106. الشيخ محمد بن إبراهيم آل الشيخ. ت:1389هـ"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "107. العلامة محمد الأمين الشنقيطي. ت:1393هـ"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "108. اللجنة الدائمة للبحوث العلمية والإفتاء (بالسعودية) :"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "109. الإمام عبد العزيز بن عبد الله بن باز ت 1420 هـ"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "110. الشيخ محمد بن صالح بن عثيمين [[ت 1421 هـ]]"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "111. الشيخ عبد الله بن عبد الرحمن الجبرين"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "112. الشيخ صالح بن فوزان الفوزان"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "113. الشيخ بكر بن عبد الله أبو زيد [[ت: 1429 هـ]] :"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "114. \"الموسوعة الفقهية الكويتية\":"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "خطاب مكتب المفتي العام"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين هذه النسخة والنسخة التي اطلع عليها الشيخ"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "بين يدي الكتاب"
        }
    ]
}