{
    "b22951": [
        {
            "id": "1",
            "nass": "الرد على من كذَّب بالأحاديث الصحيحة الواردة في المهدي. ¶ لفضيلة الشيخ: عبد المحسن بن حمد العباد/ عضو هيئة التدريس بالجامعة الإسلامية. ¶ الحمد لله رب العالمين وصلوات الله وسلامه وبركاته على عبده ورسوله نبينا محمد وعلى آله وأصحابه أجمعين أما بعد: ¶ ففي فجر يوم الثلاثاء الموافق الأول من شهر المحرم من عام ألف وأربعمائة من الهجرة تسللت إلى بيت الله الحرام شرذمة آثمة ظالمة من الهمج السذج ممن عميت بصائرهم وساءت أفهامهم وانحط تفكيرهم ومعهم الأسلحة مقدمين شخصاً زعموه المهدي المنتظر الذي جاء ذكره في الأحاديث عن رسول الله صلى الله عليه وسلم وجرى بسبب إجرامهم واعتدائهم فتنة عظيمة ومصيبة كبيرة ذهب ضحيتها كثيرون من الأبرياء من الحجاج وغيرهم، وقد رد الله كيدهم في نحورهم وكان تدميرهم في تدبيرهم. وإنما قلت أنهم ممن عميت بصائرهم وساءت أفهامهم وانحط تفكيرهم للأمور التالية: ¶ أولا: أن عملهم الإجرامي حصل في أقدس مكان على وجه الأرض في بلد من دخله حتى الصيد فإن يأمن فيه فلا يزعج ولا ينفر. ¶ ثانيا: أنه ورد في بعض الأحاديث الواردة في خروج المهدي في آخر الزمان أنه يبعث على اختلاف من الناس وزلازل وهؤلاء خرجوا على المسلمين بالبلاء والفتنة في بلاد تتمتع بالأمن والإستقرار على وجه لا مثيل له في أنحاء الأرض وذلك بسبب تطبيق الشريعة الإسلامية فيها. ¶ ثالثا: أن متمهديهم الذي زعموه المهدي الذي جاء ذكره في الأحاديث مشتهر بنسبة القحطاني وذكر بعد ذلك أن والده قال أنه من أصل تركي وقد ذكرني ذلك أبياتا أوردها ياقوت الحموي في معجم الأدباء منها البيت التالي: ¶ وادعت الروم أبا في قيس ... واختلط الناس اختلاط الحيس ¶ يعني ادعت الروم أنها من سلالة قيس عيلان فهو تركي ثم قحطاني ثم القرشي هاشمي ثم هالك. ¶ رابعا: أنهم خرجوا عن طاعة ولي الأمر في هذه البلاد الإسلامية التي هي قلب العالم وحكومتها هي الحكومة التي تحكم بشريعة الإسلام في هذا العصر وقد نشأ السعوديون من هذه الفئة المعتدية ونشأ آباؤهم من قبلهم كما نشأ غيرهم في ولايتها في أمن وطمأنينة لكن هكذا شأن اللئام إنكار الفضل والإحسان. ¶ ومن الذي يجحد فضل الملك عبد العزيز رحمه الله وما ساقه الله على يديه من الخير العظيم والنفع العميم في توحيد الجزيرة العربية وحكمها بكتاب الله عز وجل وسنة رسوله صلى الله عليه وسلم، وإحلال الأمن والاستقرار فيها محل الذعر والخوف والسلب والنهب ومن بعده الملك سعود رحمه الله الذي فتح الجامعة الإسلامية في المدينة",
            "page": "297",
            "part": "45",
            "seal": "CDDFD77F"
        },
        {
            "id": "2",
            "nass": "المنورة في عام 1381هـ لأبناء المسلمين من كل مكان يتعلمون فيها العلوم الشرعية ويتثقفون بالثقافة الإسلامية الخالصة النقية ثم يعودون إلى بلادهم دعاة إلى الخير وهداة إلى الصراط المستقيم. ومن الذي يجحد فضل الملك فيصل رحمه الله الذي قاد السفينة أكثر من عشر سنوات وسار فيها بجد وحزم وقوة ويقظة ومواصلة العمل في المصالح العامة في الليل والنهار حتى وافته المنية وهو مكب على عمله في مكتبه ومن بعده خلفه في السير على درب الخير أخواه جلالة الملك خالد وسمو ولي العهد الأمير فهد. ونسأل الله عز وجل أن يثبت حكومتهما السنية على دينه والاستمساك بهدية والالتزام بأمره ونهيه إذ أن ذلك هو السبب الحقيقي لاستمرار النصر والتأييد. ¶ خامسا: أنهم فيما ذكر عنهم أقدموا على عملهم الشنيع معتمدين على أحلام منام أصبحوا نتيجة لها في خبر كان ودخلوا التاريخ أسوأ دخول وأعادوا إلى الأذهان حادثة اعتداء القرامطة في المسجد الحرام وقتل الحجاج فيه سنة سبع عشرة بعد الثلاثمائة من الهجرة. ¶ سادسا: أن الزمان الذي ينزل فيه عيسى بن مريم عليه الصلاة والسلام من السماء ويخرج فيه المهدي والدجال يختلف عن الزمان الذي نعيش فيه كما ترشد إلى ذلك الأحاديث الثابتة عن رسول الله صلى الله عليه وسلم، من ذلك ما في صحيح مسلم من أن عيسى عليه الصلاة والسلام يقتل الدجال ويرى أصحابه دمه في حربته ومنها الحديث الدال على أن مركوب الدجال حمار عرض ما بين أذنيه أربعون ذراعاً وهو حديث صحيح أخرجه الإمام أحمد في مسنده والحاكم في مستدركه ومنها حديث أبي هريرة في صحيح مسلم أن المسلمين يغزون الروم وفيه فبينما هم يقتسمون الغنائم قد علقوا سيوفهم بالزيتون إذ صاح فيهم الشيطان إن المسيح خلفكم في أهليكم فيخرجون وذلك باطل فإذا وصلوا الشام خرج ومنها حديث ابن مسعود في صحيح مسلم في غزو المسلمين الروم أيضا وفيه فبينما هم كذلك إذ سمعوا ببأس هو أكبر من ذلك فجاءهم الصريخ أن الدجال قد خلفهم في ذراريهم فيرفضون ما في أيديهم ويقبلون فيبعثون عشرة فوارس طليعة قال رسول الله صلى الله عليه وسلم: \"إني لأعرف أسماءهم وأسماء آبائهم وألوان خيولهم هم خير فوارس على ظهر الأرض يومئذ أو من خير فوارس على ظهر الأرض يومئذ\"، ومنها الحديث الذي أخرجه أحمد في مسنده عن عكرمة بن خالد قال حدثني فلان من أصحاب النبي صلى الله عليه وسلم قال: \"نال رجل من بني تميم عند رسول الله صلى الله عليه وسلم فقال: لا تقل فيهم إلا خيرا فإنهم أطول الناس رماحا على الدجال\". ¶ فهذه الأحاديث تشعر بأن من السلاح المستعمل في ذلك الزمان الحراب والسيوف والرماح وأن من الدواب التي تركب الحمر والخيل وأن المسلمين يغزون الروم عند خروج الدجال مجاهدين في سبيل الله مستخدمين الخيل ويدل لبقاء الخيل وجهاد المسلمين عليها في سبيل الله في المستقبل قوله صلى الله عليه وسلم في الحديث المتفق على صحته: \"الخيل معقود في نواصيها الخير إلى يوم القيامة\". ¶ وهذه الأنواع من الأسلحة توجد في هذا العصر في المتاحف للفرجة أما الخيول فمنذ أمد لم يجاهد عليها في سبيل الله وتستخدم في السباق وجر الأثقال ونحو ذلك، ولا شك أن الخيل والحمير وهذه الأسلحة ستستعمل في آخر الزمان لدلالة هذه الأحاديث الصحيحة على ذلك أما مركوب هذا الزمان من الطائرات والسيارات وأسلحته الفتاكة فهل سيبقى نوعها حتى ذلك الزمان أو تنتهي قبله؟ علم ذلك عند الله تعالى. ¶ لكن جهاد المسلمين في آخر الزمان على الخيل وسلاحهم السيوف والحراب والرماح مع ما جبل الله عليه النفوس البشرية من تفضيل المركوب المريح السريع واستعمال السلاح الأنكى في جهاد الأعداء قد يفهم منه إنتهاء هذه المركوبات المريحة والأسلحة الفتاكة قبل ذلك الزمان والله تعالى أعلم، أما حمار الدجال وضخامته فهو من جملة فتنته التي هي أعظم فتنة في الحياة الدنيا كما ثبتت بذلك الأحاديث عن رسول الله صلى الله عليه وسلم.",
            "page": "298",
            "part": "45",
            "seal": "91873EB7"
        },
        {
            "id": "3",
            "nass": "وعلى أثر وقوع هذا الحادث المؤلم لقلب كل مسلم حصلت بعض التساؤلات عن خروج المهدي في آخر الزمان وهل صح فيه شيء من الأحاديث عن رسول الله صلى الله عليه وسلم فأوضح بعض العلماء في الإذاعة والصحف صحة كثير من الأحاديث الواردة في ذلك عن رسول الله صلى الله عليه وسلم ومنهم سماحة الشيخ عبد العزيز بن عبد الله بن باز رئيس إدارات البحوث العلمية والدعوة والإرشاد فقد تحدث في الإذاعة وكتب في بعض الصحف مبينا ثبوت ذلك بالأحاديث المستفيضة الصحيحة عن رسول الله صلى الله عليه وسلم ومستنكرا ما قام به هؤلاء المبطلون من الاعتداء في بيت الله الحرام ومنهم فضيلة الشيخ عبد العزيز بن صالح إمام وخطيب المسجد النبوي الشريف فقد ندد في إحدى خطب الجمعة باعتداء هذه الفئة الآثمة الظالمة وبين أنهم ومن زعموه المهدي في واد والمهدي الذي جاء ذكره في الأحاديث في واد آخر. ¶ وحصل في مقابل ذلك أن أصدر فضيلة الشيخ عبد الله بن زيد المحمود رئيس المحاكم الشرعية في دولة قطر رسالة سماها (لا مهدي ينتظر بعد الرسول خير البشر) نحا فيها منحى بعض الكتاب في القرن الرابع عشر ممن ليست لهم خبرة بحديث رسول الله صلى الله عليه وسلم ومعرفة صحيحه وسقيمه وفيه من تعويله على الشبهات العقلية وكذب بكل ما ورد في المهدي وقال كما قالوا إنها أحاديث خرافة وأنها وأنها ... الخ. ¶ وقد رأيت كتابة هذه السطور مبينا أخطاءه وأوهامه في هذه الرسالة وموضحا أن القول بخروج المهدي في آخر الزمان هو الذي تدل عليه الأحاديث الصحيحة وهو ما عليه العلماء من أهل السنة والأثر في القديم والحديث إلا من شذ. ¶ ومن المناسب أن أشير هنا إلى أنني سبق أن كتبت بحثا بعنوان (عقيدة أهل السنة والأثر في المهدي المنتظر) وقد نشر هذا البحث في العدد الثالث من السنة الأولى من مجلة الجامعة الإسلامية بالمدينة المنورة الصادر في شهر ذي القعدة عام 1388 هـ يشتمل هذا البحث على عشرة أمور: ¶ الأول: في ذكر أسماء الصحابة الذين رووا أحاديث المهدي عن رسول الله صلى الله عليه وسلم. ¶ الثاني: في ذكر أسماء الأئمة الذين خرجوا الأحاديث والآثار الواردة في المهدي في كتبهم. ¶ الثالث: في ذكر العلماء الذين أفردوا مسألة المهدي بالتأليف. ¶ الرابع: في ذكر العلماء الذين حكوا تواتر أحاديث المهدي وحكاية كلامهم في ذلك. ¶ الخامس: في ذكر بعض ما ورد في الصحيحين من الأحاديث التي لها تعلق بشأن المهدي. ¶ السادس: في ذكر بعض الأحاديث في شأن المهدي الواردة في غير الصحيحين مع الكلام على أسانيد بعضها. ¶ السابع: في ذكر بعض العلماء الذين احتجوا بأحاديث المهدي واعتقدوا موجبها وحكاية كلامهم في ذلك. ¶ الثامن: في ذكر من وقفت عليه ممن حكى عنه إنكار الأحاديث في المهدي أو التردد فيها مع مناقشة كلامه باختصار. ¶ التاسع: في ذكر بعض ما يظن تعارضه مع الأحاديث الواردة في المهدي والجواب عن ذلك. ¶ العاشر: كلمة ختامية في بيان أن التصديق بخروج المهدي في آخر الزمان من الإيمان بالغيب، وأن لا علاقة لعقيدة أهل السنة في المهدي بعقيدة الشيعة. ¶ 1- سمى الشيخ ابن محمود رسالته (لا مهدي ينتظر بعد الرسول خير البشر) وقال في ص 14: ¶ \"يا معشر العلماء والمتعلمين والناس أجمعين إنه يجب علينا بأن يكون تعليمنا واعتقادنا قائما على أنه لا مهدي بعد رسول الله صلى الله عليه وسلم كما لا نبي بعده\".",
            "page": "299",
            "part": "45",
            "seal": "5475D7E1"
        },
        {
            "id": "4",
            "nass": "وقال في ص 29: ¶ \"والحق الذي نعتقده وندعو الناس إلى العلم به والعمل بموجبه هو أنه لا مهدي بعد رسول الله صلى الله عليه وسلم كما لا نبي بعده\". ¶ أقول: أولا: هذه التسمية وهي قوله: (لا مهدي ينتظر بعد الرسول خير البشر) فيها إطلاق يدخل فيه إنكار خروج المهدي في آخر الزمان ويفهم من جملة (بعد الرسول خير البشر) إنكار نزول عيسى عليه الصلاة السلام في آخر الزمان ولو كانت هذه العبارات فيها تقييد لا يفهم منه احتمال إنكار نزول عيسى عليه الصلاة والسلام لكان بعض الشر أهون من بعض. ¶ ثم إن الرسالة لم تشتمل على التصريح بنزول عيسى عليه الصلاة والسلام إلا ضمن كلام أهل السنة الذين ألفت الرسالة للإنكار عليهم بل اشتملت في ص 15 على إيراد حديث فيه نزول عيسى عليه الصلاة والسلام وقتله الدجال وصلاته خلف المهدي قال فيه الشيخ ابن محمود نقلا عن الشيخ على القاري في كتابه الموضوعات الكبير أنه موضوع مع أن الشيخ علي القاري لم يقل فيه أنه موضوع بل قال عنه في كتابه المذكور أنه ثابت عن رسول الله صلى الله عليه وسلم كما سيأتي نقل كلامه بلفظه. ¶ ثانيا: هذه الدعوة إلى إنكار خروج المهدي في آخر الزمان دعوة إلى إنكار ما صح عن رسول الله صلى الله عليه وسلم من الأحاديث في ذلك ودعوة إلى سلوك مسلك يخالف ما درج عليه العلماء من أهل السنة مثل البيهقي والعقيلي والخطابي والقاضي عياض والقرطبي والذهبي وابن تيمية وابن القيم وابن كثير وغيرهم. ¶ 2ـ وقال الشيخ عبد الله بن محمود في ص 3: ¶ \"وإن فكرة المهدي ليست في أصلها من عقائد أهل السنة القدماء فلم يقع لها ذكر بين الصحابة في القرن الأول ولا بين التابعين\" انتهى. ¶ والجواب أن الأحاديث الكثيرة الثابتة عن رسول الله صلى الله عليه وسلم وفي خروج المهدي في آخر الزمان قد تلقاها عنه الصحابة رضي الله عنهم وتلقاها عنهم التابعون فكيف يقال أنه لم يكن لذلك ذكر بين الصحابة في القرن الأول ولا بين التابعين، وقد قال الشوكاني في كتابه التوضيح في تواتر ما جاء في المهدي والدجال والمسيح كما في كتاب الإذاعة لصديق حسن خان: \"والأحاديث الواردة في المهدي التي أمكن الوقوف عليها منها خمسون حديثا فيها الصحيح والحسن والضعيف المنجبر وهي متواترة بلا شك ولا شبهة بل يصدق وصف المتواتر على ما هو دونها في جميع الاصطلاحات المحررة في الأصول وأما الآثار عن الصحابة المصرحة بالمهدي فهي كثيرة جدا لها حكم الرفع إذ لا مجال للاجتهاد في مثل ذلك\". انتهى. ¶ 3ـ قال الشيخ ابن محمود في ص 3: ¶ \"وإن أصل من تبنى هذه الفكرة - يعني فكرة المهدي - والعقيدة هم الشيعة الذين من عقائدهم الإيمان بالإمام الغائب المنتظر يملأ الأرض عدلا كما ملئت جورا وهو الإمام الثاني عشر محمد بن الحسن العسكري فسرت هذه الفكرة وهذا الاعتقاد بطريق المجالسة والمؤانسة والاختلاط إلى أهل السنة فدخلت معتقدهم وهي ليست من أصل عقيدتهم\". انتهى.",
            "page": "300",
            "part": "45",
            "seal": "798A73F8"
        },
        {
            "id": "5",
            "nass": "وقال أيضا في ص 30: ¶ \"والمهدي في مبدأ دعوته واحد وليس باثنين فلم يقل أحد أنهما مهديان وإنما هو مهدي واحد تنازعته أفكار الشيعة وأفكار بعض أهل السنة فكل لوم أو ذم ينحى به على الشيعة لإيمانهم بإمامهم محمد بن الحسن الذي هو في السرداب فإنه ينطبق بطريق التطابق والموافقة على أهل السنة الذين يصدقون بالمهدي المجهول في عالم الغيب فهما في فساد الاعتقاد به سيان\". انتهى. ¶ والجواب أن هناك فرقا كبيرا وبونا شاسعا بين الشيعة وأهل السنة فالمهدي عند أهل السنة لا يعدو كونه إماما من أئمة المسلمين الذين ينشرون العدل ويطبقون شريعة الإسلام يولد في آخر الزمان ويتولى أمرة المسلمين ويكون خروج الدجال ونزول عيسى بن مريم عليه الصلاة والسلام من السماء في زمانه وهو غير معصوم ومستندهم في ذلك أحاديث ثابتة عن رسول الله صلى الله عليه وسلم مدونة في دواوين أهل السنة، قال بصحتها وثبوتها جهابذة أهل العلم والمعتد بهم مثل البيهقي والعقيلي والذهبي وابن تيمية وابن القيم وابن كثير وغيرهم. ¶ أما المهدي عند الشيعة فهو محمد بن الحسن العسكري ولد في منتصف القرن الثالث تقريبا دخل سردابا في سامرا وهو صغير ولا يزال في ذلك السرداب وهو الإمام الثاني عشر من أئمتهم الإثني عشر الذين يعتقدون فيهم أنهم معصومون ويصفونهم بصفات تجاوزوا فيها الحدود وأذكر منها على سبيل المثال كلام شخصين كبيرين منهم أولهما الكليني مؤلف كتاب الكافي وهو أجل كتاب عندهم إذا هو بمنزلة صحيح البخاري عند أهل السنة فقد عقد عدة أبواب في كتابه أصول الكافي أورد فيها أحاديث من أحاديثهم اكتفي هنا بذكر أسماء بعض هذه الأبواب وهي: باب أن الأئمة يعلمون جميع العلوم التي خرجت إلى الملائكة والأنبياء والرسل، وباب أن الأئمة يعلمون متى يموتون، وأنهم لا يموتون إلا باختيارهم، وباب أن الأئمة يعلمون علم ما كان وما يكون، وأنه لا يخفى عليهم شيء وباب أن الأئمة عندهم يعرفون جميع الكتب التي أنزلت من عند الله عز وجل وأنهم يعرفونها على اختلاف ألسنتها وباب أنه لم يجمع القرآن كله إلا الأئمة وأنهم يعلمون علمه كله، وباب أنه ليس شيء من الحق في أيدي الناس إلا ما خرج من عند الأئمة وأن كل شيء لم يخرج من عندهم فهو باطل. ¶ والثاني منهما زعيم الشيعة في هذا العصر والمرجع الأعلى لهم آية الله الخميني فقد قال في كتاب الحكومة الإسلامية الذي هو عبارة عن دروس فقهية ألقاها على طلاب علوم الدين في النجف تحت عنوان: (ولاية الفقهية) قال في الصفحة الثانية والخمسين من هذا الكتاب طبعة بيروت: \"وإن من ضروريات مذهبنا أن لأئمتنا مقاما لا يبلغه ملك مقرب ولا نبي مرسل وبموجب ما لدينا من الروايات والأحاديث فإن الرسول الأعظم صلى الله عليه وسلم والأئمة (ع) كانوا قبل هذا العالم أنوارا فجعلهم الله بعرشه محدقين وجعل لهم من المنزلة والزلفى ما لا يعلمه إلا الله وقد قال جبريل كما ورد في روايات المعراج: لو دنوت أنملة لاحترقت، وقد ورد عنهم (ع) أن لنا مع الله حالات لا يسعها ملك مقرب ولا نبي مرسل\". انتهى كلام الخميني. ¶ قال الشيخ ابن محمد في ص 5: ¶ \"ومن المعلوم أن اعتقاد المهدي والقول بصحة خروجه يترتب عليه من المضار والمفاسد الكبار ومن إثارة الفتن وسفك دماء الأبرياء ما يشهد بعظمته التاريخ المدروس والواقع المحسوس\"، وقال في ص 37: \"وأما اعتقاد بطلانه وعدم التصديق به فإنه يعطي القلوب الراحة والفرح والأمان والاطمئنان والسلامة من الزعازع والافتتان\". ¶ والجواب على ذلك من وجوه: ¶ الأول: أن خروج المهدي في آخر الزمان من الأمور الغيبية التي يتوقف التصديق بها على ثبوت النص فيها",
            "page": "301",
            "part": "45",
            "seal": "D9FD9962"
        },
        {
            "id": "6",
            "nass": "عن رسول الله صلى الله عليه وسلم وقد ثبتت النصوص في خروج المهدي عن رسول الله صلى الله عليه وسلم في آخر الزمان وأن عيسى بن مريم عليه الصلاة والسلام يصلي خلفه والذين قالوا بثبوتها هم العلماء المحققون وجهابذة النقاد من أهل الحديث والواجب تصديق الرسول صلى الله عليه وسلم فيما يخبر به من أخبار سواء كانت عن أمور ماضية أو مستقبلة أو موجودة غائبة عنا. ¶ الثاني: أن إنكار خروج المهدي في آخر الزمان ليس هو الذي يمنع من وقوع الفتن ويحصل به الأمن والاطمنئان بدليل أن الله تعالى قال في كتابه العزيز: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ} وقال صلى الله عليه وسلم: \"وأنا خاتم النبيين لا نبي بعدي\" ومع ذلك وجد كثيرون ممن ادعى النبوة وحصل بذلك للمسلمين أضرار كبيرة وإنما الذي يعصم حقيقة من الفتن والمصائب ويكفل السلامة والأمن والنجاة الاستمساك بشرع الله والاعتصام بحبله كما قال الله عز وجل: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ} وقال تعالى: {وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ} وقال سبحانه: {إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ} . وقال سبحانه: {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ} . ¶ وقال سبحانه وتعالى: {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ} . وقال سبحانه: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} وقال صلى الله عليه وسلم: \"احفظ الله يحفظك\" إلى غير ذلك من أدلة الكتاب والسنة. ¶ الثالث: أن وجود متمهدين من المجانين وأشباه المجانين يخرجون في بعض الأزمان ويحصل بسببهم على المسلمين أضرار كبيرة لا يؤثر في التصديق بمن عناه الرسول صلى الله عليه وسلم في الأحاديث الصحيحة وهو المهدي الذي يصلي عيسى بن مريم صلى الله عليه وسلم خلفه، فما ثبت عن رسول الله صلى الله عليه وسلم وجب التصديق به، ويجب القضاء على كل متمهد أو غير متمهد يريد أن يشق عصا المسلمين ويفرق جماعتهم، والواجب قبول الحق ورد الباطل لا أن يرد الحق ويكذب بالنصوص من أجل أنه ادعى مقتضاها مدعون مبطلون دجالون. ¶ 5- ذكر الشيخ ابن محمود في الصفحات 6 و 8 و 26 و 31 و 39 أن من أسباب ضعف الأحاديث الواردة في المهدي عدم ورودها في صحيح البخاري وصحيح مسلم، وأن عدم إيرادها في الصحيحين يدل على ضعفها عند الشيخين البخاري ومسلم. ¶ والجواب أن يقال: ¶ أولا: ليس عدم إيراد الحديث في الصحيحين دليلا على ضعفه عند الشيخين البخاري ومسلم رحمهما الله لأنه لم ينقل عنهما أنهما استوعبا الصحيح في صحيحيهما أو قصدا استيعابه حتى يمكن أن يقال بضعف ما لم يخرجاه فيهما عندهما وإنما جاء عنهما التصريح بخلاف ذلك قال أبو عمرو في كتابه (علوم الحديث) : \"لم يستوعبا- يعني البخاري ومسلم- الصحيح في صحيحيهما ولا التزما ذلك فقد روينا عن البخاري أنه قال: \"ما أدخلت في كتابي الجامع إلا ما صح وتركت من الصحيح لحال الطول\" وروينا عن مسلم أنه قال: \"ليس كل شيء عندي صحيح وضعته ههنا- يعنى في كتاب الصحيح- إنما وضعت هنا ما أجمعوا عليه\"، وقال الحافظ ابن حجر في مقدمة فتح الباري: \"روى الإسماعيلي عنه- يعني البخاري- قال: \"لم أخرج في هذا الكتاب إلا صحيحا وما تركت من الصحيح أكثر\"، وقال النووي في مقدمة شرحه صحيح مسلم بعد أن ذكر إلزام جماعة لهما إخراج أحاديث على شرطهما ولم يخرجاها في كتابيهما قال: \"وهذا الإلزام ليس بلازم في الحقيقة فإنهما لم يلتزما استيعاب الصحيح",
            "page": "302",
            "part": "45",
            "seal": "71BA7028"
        },
        {
            "id": "7",
            "nass": "بل صح عنهما تصريحهما بأنهما لم يستوعباه وإنما قصدا جمع جمل من الصحيح كما يقصد المصنف في الفقه جمع جمل من مسائله لا أنه يحصر جميع مسائله\" انتهى كلام النووي. ¶ ومما يوضح عدم استيعاب البخاري الصحيح وعدم التزامه بذلك أيضا أنه جاء عن البخاري أنه قال: \"أحفظ مائة ألف حديث صحيح ومائي ألف حديث غير صحيح\" مع أن جملة ما في صحيحه من الأحاديث المسندة إلى رسول الله صلى الله عليه وسلم بما في ذلك الأحاديث المعلقة لا تبلغ عشرة آلاف حديث وأيضا استدراك الحاكم على البخاري ومسلم أحاديث على شرطيهما وشرط واحد منهما لم يخرجاها وهي كثيرة جدا أوردها في كتابه المستدرك على الصحيحين وقد صححها الحاكم ووافقه الذهبي في التلخيص على تصحيح الكثير منها. ¶ ثانيا: أن الصحيح من الحديث كما أنه موجود في الصحيحين فهو موجود خارجهما في الكتب المؤلفة في الحديث النبوي كالموطأ وصحيح ابن خزيمة وصحيح ابن حبان ومستدرك الحاكم وجامع الترمذي وسنن أبي داود وسنن ابن ماجة والدارقطني والبيهقي وغيرها وهو أمر واضح غاية الوضوح. ¶ ثالثا: أن المقبول من الحديث عند المحدثين أربعة أنواع هي الصحيح لذاته، والصحيح لغيره، والحسن لذاته، والحسن لغيره؛ ومعلوم أن الحديث الصحيح موجود في الصحيحين وفي غيرهما أما الحسن فوجوده في غير الصحيحين وقد ذكر هذه الأنواع الأربعة العلماء ومنهم الحافظ ابن حجر في شرحه نخبة الفكر حيث قال: ¶ \"وخبر الآحاد بنقل عدل تام الضبط متصل السند غير معلل ولا شاذ وهو الصحيح لذاته وهذا أول تقسيم المقبول إلى أربعة أنواع لأنه إما أن يشتمل من صفات القبول على أعلاها أولا، الأول الصحيح لذاته والثاني إن وجد ما يجبر ذلك القصور ككثرة الطرق فهو الصحيح أيضا لكن لا لذاته وحيث لا جبران فهو الحسن لذاته وإن قامت قرينة ترجح جانب قبول ما يتوقف فيه فيكون الحسن أيضا لكن لذاته\". ¶ رابعا: أن العلماء قسموا الصحيح إلى سبع مراتب مرتبة حسب القوة على النحو التالي: ¶ 1- صحيح اتفق على إخراجه البخاري ومسلم. ¶ 2- صحيح انفرد بإخراجه البخاري عن مسلم. ¶ 3- صحيح انفرد بإخراجه مسلم عن البخاري. ¶ 4- صحيح على شرطهما معا ولم يخرجاه. ¶ 5- صحيح على شرط البخاري ولم يخرجه. ¶ 6- صحيح على شرط مسلم ولم يخرجه. ¶ 7- صحيح لم يخرجاه ولم يكن على شرطهما معا ولا على شرط واحد منهما. ¶ وهذه المراتب السبع للصحيح ذكرها أبو عمرو وابن الصلاح في كتابه علوم الحديث والحافظ ابن حجر في شرحه نخبة الفكر وغيرهما وليس في الصحيحين من هذه المراتب إلا الثلاث الأولى، أما الأربع الباقية فلا وجود لها إلا خارج الصحيحين. ولم يزل من دأب العلماء في جميع العصور الاحتجاج بالأحاديث الصحيحة بل والحسنة الموجودة خارج الصحيحين والعمل بها مطلقا واعتبار ما دلت عليه دون إعراض عنها أو تعرض للحط من شأنها والتقليل من قيمتها، ومن أمثلة ذلك في أمور الاعتقاد الحديث المشتمل على العشرة المبشرين بالجنة رضي الله عنهم فإنه في السنن ومسند الإمام أحمد وغيره وليس في الصحيحين ومع ذلك اعتقدت الأمة موجبه بناء على ذلك وكذا الحديث الذي فيه تسمية الملكين اللذين يسألان الميت في قبره بمنكر ونكير لم يرد في الصحيحين وقد اعتقد موجبه أهل السنة. ¶ خامسا: مما سبق يتضح أنه يجب التصديق والعمل بالأحاديث الصحيحة سواء كانت في الصحيحين أو في غيرهما ومن ذلك أحاديث المهدي على أن بعض الأحاديث الواردة في المهدي أصلها في الصحيحين ومن ذلك الحديث الذي في صحيح مسلم عن جابر رضي الله عنه أنه سمع النبي صلى الله عليه وسلم يقول: \"لا تزال طائفة من أمتي",
            "page": "303",
            "part": "45",
            "seal": "5F4233CC"
        },
        {
            "id": "8",
            "nass": "يقاتلون على أحق ظاهرين إلى يوم القيامة قال فينزل عيسى بن مريم صلى الله عليه وسلم فيقول أميرهم تعال صل بنا فيقول لا إن بعضكم على بعض أمراء تكرمة الله هذه الأمة\" فقد وردت تسمية هذا الأمير الذي يصلى عيسى عليه الصلاة والسلام، خلفه في حديث جابر عند الحارث بن أبي أسامة، مسنده بالمهدي ولفظه عن جابر قال: قال رسول الله صلى الله عليه وسلم: \"ينزل عيسى بن مريم فيقول أميرهم المهدي تعال صل بنا فيقول لا إن بعضهم أمير بعض تكرمة الله لهذه الأمة\" قال ابن القيم بعد أن أورده في كتابه المنار المنيف بسنده ومتنه قال: \"وهذا إسناد جيد\". ¶ 6- وقال الشيخ ابن محمود في ص 8: ¶ ثم إن من عادة العلماء المحدثين والفقهاء المتقدمين أن بعضهم ينقل عن بعض الحديث والقول على علاته تقليدا لمن سبقه. ¶ كما ذكره الإمام أحمد أنه كان يستعير الملازم من طبقات ابن سعد فينقلها ثم يردها إليه. ذكروا ذلك في ترجمة ابن سعد وكان الشافعي يقول للإمام أحمد: \"إذا ثبت عندك الحديث فادفعه إلي حتى أثبته في كتابي وكذا سائر علماء كل عصر ينقل بعضهم عن بعض\". ¶ فمتى كان الأمر بهذه الصفة فلا عجب متى رأينا أحاديث المهدي تنتشر في كتب المعاصرين لأبي داود كالترمذي وابن ماجه لخروج الحديث من كتاب إلى مائة كتاب وانتقال الخطأ من عالم إلى مائة عالم لكون الناس متقلدة وقليل منها المحققون المجتهدون والمقلد لا يعد من أهل العلم، ¶ والجواب على هذا نقول: ¶ أولا: أن هذا الكلام من أخطر ما اشتملت عليه رسالة الشيخ ابن محمود لما فيه من النيل من محدثي هذه الأمة وفقهائها المتقدمين والحط من شأنهم وهذا إن دل على شيء فإنما يدل مع الأسف أن حصون المسلمين مهددة من داخلها. ويرحم الله الإمام الطحاوي إذ يقول في عقيدته المشهورة: ¶ \"وعلماء السلف من السابقين ومن بعدهم من التابعين- أهل الخبر والأثر وأهل الفقه والنظر لا يذكرون إلا بالجميل ومن ذكرهم بسوء فهو على غير السبيل..\". انتهى ¶ وقد ألف شيخ الإسلام ابن تيمية رحمه الله رسالة عظيمة سماها (رفع الملام عن الأئمة الأعلام) طبعت مرارا وصف الشيخ جمال الدين القاسمي هذا الكتاب بأنه جدير لو كان بالصين أن يرحل إليه وأن يعض بالنواجذ عليه. ¶ ثانيا: إذا كان من عادة العلماء المحدثين والفقهاء المتقدمين- كما يقول الشيخ ابن محمود- أن بعضهم ينقل عن بعض الحديث والقول على علاته تقليدا لمن سبقه وأنه لذلك يخرج الحديث من كتاب إلى مائة كتاب وينتقل الخطأ من عالم إلى مائة عالم لكون الناس مقلدة وقليل منهم المجتهدون والمقلد لا يعد من أهل العلم ويمثل بأربعة هم الإمام الشافعي والإمام أحمد والإمام الترمذي والإمام ابن ماجه إذا كان هذا من عادتهم ومثل هؤلاء الأربعة من مقلدتهم والمقلد لا يعد من أهل العلم فمن هم أهل العلم؟ ما هكذا تورد يا سعد الإبل!!، إننا نربأ بالشيخ عبد الله بن محمود أن يقول مثل هذا الكلام ولكن هكذا جاء، وقدر الله وما شاء فعل، وكم من كلمة قالت لصاحبها دعني. ¶ ثالثا: أن الإمامين الترمذي وابن ماجه لم يقلدا الإمام أبا داود في رواية أحاديث المهدي أما ابن ماجه فإنه لا يرو عن أبي داود في سننه شيئا أصلا وأما الترمذي فمن رجاله في جامعه الإمام أبو داود كما رمز الحافظ بن حجر في تهذيب التهذيب في ترجمة أبي داود لكونه من رجال الترمذي والنسائي، والأحاديث التي أخرجها الترمذي في جامعه في باب ما جاء في المهدي ثلاثة. اثنان منها معناهما واحد ولفظهما بنحو لفظ حديث أخرجه أبو داود في سننه لكن شيوخ الترمذي فيهما غير شيوخ أبي داود فيه ولم يروهما من طريق أبي داود، أما الحديث الثالث فليس في سنن أبي داود وإذاً فلم يخرج حديث في المهدي من كتاب سنن أبي داود إلى كتابي الترمذي",
            "page": "304",
            "part": "45",
            "seal": "3913BDE5"
        },
        {
            "id": "9",
            "nass": "وابن ماجه ولم ينتقل خطأ لأبي داود إلى الترمذي وابن ماجه. ولو خرج الترمذي مثلا في جامعه عن أبي داود حديثا قد أخرجه أبو داود في سننه لم يلزم أن يكون بذلك مقلدا له آخذا الحديث على علاته فهما من أوعية العلم ونقاده ولم يلزم أن يكون خطأ انتقل من عالم إلى عالم فقد يكون ذلك الذي انتقل صوابا والتحقق في ذلك سبيله دراسة إسناده ومعرفة ما قاله النقاد فيه، ثم إن وجود الحديث في كتب متعددة من طرق مختلفة يفيد القوة ويعرف به التواتر. قال الحافظ ابن حجر في شرحه لنخبة الفكر: \"ومن أحسن ما يقرر به كون المتواتر موجودا وجود كثرة في الأحاديث أن الكتب المشهورة المتداولة بأيدي أهل العلم شرقا وغربا المقطوع عندهم بصحة نسبتها إلى مصنفيها إذا اجتمعت على إخراج حديث وتعددت طرقه تعددا تحيل العادة تواطؤهم على الكذب إلى آخر الشروط أفاد العلم اليقيني بصحته إلى قائله ومثل ذلك في الكتب المشهورة كثير\" انتهى. ¶ رابعا: ما أشار إليه مما ذكر عن الإمام أحمد أنه كان يستعير الملازم من طبقات ابن سعد فينقلها ثم يردها إليه قد ذكره بإسناده على نحو آخر الخطيب البغدادي في ترجمة محمد ابن سعد كاتب الواقدي في تاريخ بغداد إلى إبراهيم الحربي قال: كان أحمد بن حنبل يوجه في كل جمعة بحنبل ابن إسحاق إلى ابن سعد يأخذ منه جزأين من حديث الواقدي ينظر فيها إلى الجمعة الأخرى ثم يردهما ويأخذ غيرهما. ¶ قال إبراهيم: \"ولو ذهب وسمعها كان خيرا له\"، وأورد كلام إبراهيم الحربي هذا الحافظ الذهبي في تذكرة الحفاظ في ترجمة محمد بن سعد. ¶ ويتضح من هذا أن الإمام أحمد كان يستعير أجزاء من حديث الواقدي لينظر فيها ثم يعيدها وليس في ذلك أخذ للحديث على علاته من ابن سعد وتقليد له فإن الواقدي ضعيف جدا عند أهل الحديث. قال فيه الذهبي في الميزان: \"واستقر الإجماع على وهن الواقدي\"، وقال فيه الحافظ ابن حجر في التقريب: \"متروك مع سعة علمه\" والإمام أحمد نفسه قد اتهم الواقدي بالكذب كما نقله الخطيب وغيره في ترجمة الواقدي، ولعل هذا السبب الذي جعل الإمام أحمد لا يكترث بحديث الواقدي فيذهب إلى ابن سعد لسماعه منه ويكتفي بأن يستعير أجزاء منه ينظر فيها ثم يعيدها ليكون على علم بحديث الواقدي مع عدم الاعتماد عليه لكونه لا يعتد بصاحبه. ¶ خامسا: ما ذكره من أن الشافعي كان يقول للإمام أحمد إذا ثبت عندك الحديث فادفعه إلي حتى أثبته في كتابي، قد ذكر معناه البيهقي في كتابه مناقب الشافعي أخرجه بإسناده إلى عبد الله بن أحمد بن حنبل قال حدثني أبي قال: \"قال لنا الشافعي أنتم أعلم بالحديث والرجال مني فإذا كان الحدث الصحيح فأعلموني إن شاء يكون كوفيا أو بصريا أو شاميا حتى أذهب إليه إذا كان صحيحا\". ثم قال البيهقي: \"وهذا لأن أحمد بن حنبل كان من أهل العراق فكان أعلم برجالها من الذي لم يكن من أهلها وكان أحمد عند الشافعي من أهلها وكان أحمد عند الشافعي من أهل العلم بمعرفة الرجال فكان يرجع إلى قوله فيهم\"، ثم روى البيهقي بإسناده إلى حرملة قال سمعت الشافعي يقول: \"خرجت من بغداد وما خلفت بها أحدا أتقى ولا أورع ولا اعلم وأظنه قال ولا أفقه من أحمد بن حنبل\". ¶ ومن الواضح أن الإمام الشافعي لا يكون بذلك ناقلا عن الإمام أحمد حديثا على علاته مقلدا له وإنما رغب الشافعي من الإمام أحمد أن يعلمه بما يصح لديه من الحديث مما لم يكن عنده حتى يذهب إلى ما دل عليه الحديث الصحيح ويعمل به وهو متفق مع ما نقل عنه في مسائل كثيرة من قوله: \"إن صح الحديث فيها- أي في المسألة قلت به\" ومتفق مع ما أثر عنه وعن غيره من الأئمة من أن الاعتماد عندهم على ما يصح من الحديث عن رسول الله صلى الله عليه وسلم ومتى كان الحديث عند الإمام أحمد بإسناد صحيح ثم يرويه عنه شيخه الإمام الشافعي ويحتج به فإنه بذلك متبع الطريقة المثلى في العلم والعمل وهو محمدة له لا مذمة. ¶ سادسا: ولو أن الشيخ ابن محمود نسب هذه العادة وهي أخذ الحديث أو القول على علاته عن المعاصرين أو نقل ذلك كذلك من كتب المتقدمين إلى طلاب العلم في هذا العصر إلا من شاء الله منهم لما أبعد النجعة وذلك لقلة",
            "page": "305",
            "part": "45",
            "seal": "89426ACA"
        },
        {
            "id": "10",
            "nass": "الاهتمام والعناية بحديث رسول الله صلى الله عليه وسلم وعدم تمييز صحيحه من سقيمه ومعرفة رجاله وأحوالهم وعدم التمكن من تطبيق ما رسمه علماء الجرح والتعديل لمعرفة الحكم على الحديث قبولا أو ردا صحة أو حسنا أو ضعفا بل حسب الكثيرين منهم معرفة ما دون في كتب العلماء المعتد بهم وما حكموا به على الحديث وتقليدهم في ذلك، ومادام أن الغالب على طلاب العلم في هذا العصر التقليد في معرفة درجة الحديث وهل هو مقبول أو مردود فإن الأليق بل المتعين تقليد الجهابذة النقاد كالعقيلي والذهبي وابن تيمية وابن القيم وغيرهم دون غيرهم ممن لم يكن من أهل الحديث فالصلاة خير من النوم واليد العليا خير من اليد السفلى ولا يصار إلى المتطبب ويترك الأطباء الحذاق المهرة. ¶ 7- ذكر الشيخ ابن محمود في ص 6 و 12 \"أن من أسباب رد أحاديث المهدي كونها متناقضة متعارضة ومختلفة غير مؤتلفة\" وقال في ص 51: \"ومتى حاولت جمعها نتج لك منها عشرون مهديا صفة كل واحد غير الآخر مما يدل بطريق اليقين أن رسول الله صلى الله عليه وسلم لم يتكلم بها\" ثم ذكر أمثلة لذلك آخرها قوله: \"ومهدي قال فيه رسول الله: \" لا مهدي بعدي إلا عيسى بن مريم\". ¶ والجواب أن أحاديث المهدي كما قال أهل العلم مثل ابن القيم وغيره فيها الصحيح والحسن والضعيف والموضوع فما كان منها موضوعا أو ضعيفا لا يحتج به فإنه لا يلتفت إليه ولا يعارض به غيره، وأما ما صح منها فهو مؤتلف غير مختلف ومتفق غير مفترق وهو يتعلق بشخص واحد يأتي في آخر الزمان في زمن نزول عيسى عليه الصلاة والسلام من السماء وخروج المسيح الدجال وهو محمد بن عبد الله الموصوف بالمهدي والذي أخبر عن اسمه واسم أبيه ووصفه بالمهدي في عدة أحاديث هو رسول الله صلى الله عليه وسلم والواجب التصديق فيما أخبر به، ولم يفهم أحد من أهل السنة والجماعة قديما وحديثا فيما أعلم ما فهمه الشيخ ابن محمود من أن كل حديث أتى فيه ذكر المهدي يفيد تعدد من يوصف بالمهدي وأنه بناء على ذلك تكون الأحاديث متعارضة فيلزم ردها وإنكارها فإن الألف واللام في المهدي في جانب الخير كالألف واللام في الدجال في جانب الشر ولا يستفاد من كل حديث يأتي فيه ذكر الدجال موصوفا بصفة من الصفات تعدد الدجال فالدجال الذي جاءت الأحاديث المتواترة - بذكر خروجه آخر الزمان واحد غير متعدد ولا تعارض بين الأحاديث الواردة فيه والمهدي كذلك واحد غير متعدد ولا تعارض بين الأحاديث الواردة فيه، أما حديث لا مهدي إلا عيسى بن مريم فلم يستدل به أهل السنة على خروج المهدي وهو يعارض الأحاديث الواردة فيه وقد أجابوا عنه بكونه ضعيفا فلا يعارضها وعلى فرض صحته يكون المراد به لا مهدي كاملا معصوما إلا عيسى بن مريم وذلك لا ينفي إثبات خروج المهدي غير المعصوم كما قال ذلك بعض أهل العلم مثل القرطبي وابن القيم وغيرهما. ¶ 8- وقال الشيخ ابن محمود ص 13: ¶ \"وفي البخاري أن موسى لما لقي ذا القرنين في مجمع البحرين وهاله ما رآه من تصرف ذي القرنين من قتله للغلام وبنائه للجدار الذي يريد أن ينقض وخرقه لسفينة المساكين الذين يعملون فيها في التكسب في البحر فضاق صدر موسى من تصرفه وعيل صبره فأراد أن يفارقه فقال له ذو القرنين: \" يا موسى أنت على علم من الله لا أعلمه أنا وأنا على علم من الله لا تعلمه أنت\" ثم قال: \"وهكذا يقع تفاوت العلماء فيما علموه والاختلاف فيما فهموه\". انتهى. ¶ والملاحظ هنا ورود ذكر ذي القرنين ثلاث مرات ومعلوم أن صاحب موسى في هذه القصة هو الخضر وليس ذا القرنين وقد وردت تسمية صاحب موسى بالخضر في الحديث في صحيح البخاري. ¶ 9- وقال الشيخ ابن محمود في ص 12 و 13 بعد كلام له في إنكار أحاديث المهدي: ¶ لكن قد يعرض لتحقيق ما قلنا قول بعضهم بأن شيخ الإسلام ابن تيمية رحمه الله قال بصحة خروج المهدي",
            "page": "306",
            "part": "45",
            "seal": "2FE70EB7"
        },
        {
            "id": "11",
            "nass": "وهو العالم المحقق المشهود له بصحيح الرؤية وصريح الدراية وأقول: \"نعم وإنني رأيت لشيخ الإسلام قولا يثبت فيه بأنه ورد في المهدي سبعة أحاديث رواها أبوداود وكنت في بداية نشأتي أعتقد اعتقاد شيخ الإسلام حيث تأثرت بقوله حتى بلغت سن الأربعين من العمر وبعد أن توسعت في العلوم والفنون ومعرفة أحاديث المهدي وعللها وتعارضها واختلافها فبعد ذلك زال عني الاعتقاد السيئ والحمد لله، وعرفت تمام المعرفة بأنه لا مهدي بعد رسول الله وبعد كتاب الله\" وقال: \"وقد شبهوا زلة العالم بغرق السفينة يغرق بغرقها الخلق الكثير وكم غرق في كلمة شيخ الإسلام هذه كثير من العلماء والعوام حين اعتقدوا صحة خروج المهدي فكان من لقيته من العلماء والعوام يحتج بكلام شيخ الإسلام\" رحمه الله ثم قال معتذرا عن شيخ الإسلام: \"ولعل هذا القول خرج منه في بداية عمره قبل توسعه في العلوم والفنون وهو مجتهد مأجور على اجتهاده إذ يقول العالم المحقق قولا ضعيفا مرجوحا فلا يكون المقلد لقوله والمنتصر لرأيه بمثابته في حصول الأجر.. وحط الوزر بل فرضه الاجتهاد والنظر فكم من عالم كان يقول أقوالا في بداية عمره ثم يتبين له ضعفها فيقول بخلافها\"، ¶ أقول الجواب عن ذلك من وجوه: ¶ الأول: لا شك أن ما كان عليه الشيخ عبد الله بن محمود في ذلك قبل بلوغه سن الأربعين خير مما كان عليه بعد الأربعين لأنه بذلك على مسلك العلماء المحدثين قبل شيخ الإسلام ابن تيمية وبعده ويا ليته وفقه الله لم يشر إلى أنه توسع في العلوم والفنون لأن التواضع هو الأليق بطلاب العلم. ¶ الثاني: واعتذاره عن شيخ الإسلام ابن تيمية مدفوع بكون شيخ الإسلام قال بصحة خروج المهدي في آخر الزمان في كتابه منهاج السنة النبوية الذي يعتبر من أجل كتبه وأغزرها علما وأكثرها تحقيقا فلا يصلح أن يقال: لعل هذا القول خرج منه في بداية عمره قبل توسعه في العلوم والفنون هذا من جهة ومن جهة أخرى ليس شيخ الإسلام ابن تيمية أول القائلين بصحة خروج المهدي في آخر الزمان فقد سبقه إلى ذلك العلماء المحققون مثل البيهقي والخطابي وابن حبان والعقلي وأبي الحسين الابري والقاضي عياض والقرطبي وغيرهم. ¶ الثالث: ما أشار إليه هنا وفي ص 71 من أن قول شخ الإسلام بصحة خروج المهدي خرج بمقتضى اجتهاد منه مردود بأن مثل ذلك لا مجال للاجتهاد فيه لأنه من الأمور الغيبية التي يتوقف القول بها على ثبوت النص فيها عن رسول الله صلى الله عليه وسلم ومعرفة ثبوت النصوص والتمييز بين مقبولها ومردودها وصحيحها وسقيمها لا يتأتى إلا لأهل الخبرة والتمكن في علم الحديث مثل البيهقي والعقلي والذهبي وابن تيمية وابن القيم وغيرهم، وقد قال الشوكاني بعد أن أشار إلى كثرة الأحاديث الواردة في صحة خروج المهدي آخر الزمان وبلوغها حد التواتر قال: \"وأما الآثار عن الصحابة المصرحة بالمهدي فهي كثيرة جدا لها حكم الرفع إذ لا مجال للاجتهاد في مثل ذلك\" انتهى. ¶ 10 - ذكر الشيخ ابن محمود في ص 19 و 24 أن ابن خلدون تصدى في مقدمته لتدقيق التحقيق فيها- يعني أحاديث المهدي- وحكم عليها بالضعف. ¶ والجواب أولا أن ابن خلدون اعترف بسلامة بعضها من النقد حيث قال بعد إيراد الأحاديث في المهدي: \"فهذه جملة الأحاديث التي خرجها الأئمة في شأن المهدي وخروجه آخر الزمان وهي كما رأيت لم يخلص منها من النقد إلا القليل والأقل منه..\" انتهى. على أن ابن خلدون فاته الشيء الكثير من الأحاديث. ¶ وثانيا: أن ابن خلدون مؤرخ وليس من رجال الحديث فلا يعتد به في التصحيح والتضعيف وإنما الاعتداد بذلك بمثل البيهقي والعقيلي والخطابي والذهبي وابن تيمية وابن القيم وغيرهم من أهل الرواية والدراية الذين قالوا بصحة الكثير من أحاديث المهدي فالذي يرجع في ذلك إلى ابن خلدون كالذي يقصد الساقية ويترك البحور الزاخرة وعمل ابن خلدون في نقد الأحاديث أشبه ما يكون بعمل المتطبب إذا خالف الأطباء الحذاق المهرة..",
            "page": "307",
            "part": "45",
            "seal": "559A9AE0"
        },
        {
            "id": "12",
            "nass": "وقد أحسن الشيخ أحمد شاكر في تخريجه أحاديث مسند الإمام أحمد حيث قال: \"أما ابن خلدون فقد قفا ما ليس له به علم واقتحم قحما لم يكن من رجالها..\" وقال: \"إنه تهافت في الفصل الذي عقده في مقدمته للمهدي تهافتا عجيبا وغلط أغلاطا واضحة..\" وقال: \"إن ابن خلدون لم يحسن قول المحدثين الجرح مقدم على التعديل.. ولو اطلع على أقوالهم وفقهها ما قال شيئا مما قال..\" انتهى.. ودخول ابن خلدون في ميدان الجرح والتعديل والحكم على الأحاديث بالضعف وهو ليس من أهل الصناعة الحديثية واغترار من اغتر بكلامه لا يبعد كثيرا عن معنى المقالة التي حكاها شيخ الإسلام ابن تيمية في الفتوى الحموية إذ قال: \"وقد قال بعض الناس: أكثر ما يفسد الدنيا: نصف متكلم، ونصف متفقه، ونصف متطبب، ونصف نحوي.. هذا يفسد الأديان، وهذا يفسد البلدان، وهذا يفسد الأبدان، وهذا يفسد اللسان\"، فإن ابن خلدون وإن كان في التاريخ علما من الأعلام، فهو في الحديث من الاتباع المستفتين وليس من المتبوعين المفتين، والقاصر في فن كالعامي فيه، وإن كان متمكنا في غيره. ¶ والواجب الرجوع في كل فن إلى أهله، ولا شك أن المرجع في الحديث لمعرفة صحيحه وسقيمه أوعيته ونقاده.. قال الحافظ ابن أبي حاتم في مقدمة كتابه الجرح والتعديل: ¶ ثم احتيج إلى تبين طبقاتهم - يعني الرواة - ومقادير حالاتهم وتباين درجاتهم ليعرف من كان منهم في منزلة الانتقاد والجهبذة والتنقير والبحث عن الرجال والمعرفة بهم، وهؤلاء هم أهل التزكية والتعديل والجرح. ¶ وقال أيضا: \"فإن قيل: فبماذا تعرف الآثار الصحيحة والسقيمة قيل بنقد العلماء الجهابذة الذين خصهم الله عز وجل بهذه الفضيلة ورزقهم هذه المعرفة في كل دهر وزمان..\" انتهى.. وإذا اقتصرنا على القرنين الثامن والتاسع اللذين عاش ابن خلدون فترة منهما إذ كانت ولادته سنة 732 هـ ووفاته سنة 808 هـ - نجد أن من أبرز العلماء المتمكنين في الحديث النبوي ومعرفة صحيحه وسقيمه ممن أدركته الوفاة خلال هذين القرنين الحفاظ الجهابذة النقاد الذهبي وابن تيمية وابن القيم وابن كثير وابن حجر العسقلاني وقد قالوا جميعا بصحة خروج المهدي في آخر الزمان استنادا إلى ثبوت الأحاديث الصحيحة في ذلك عندهم فقد صحح الذهبي جملة من الأحاديث الواردة في المهدي وذلكَ في كتابه تلخيص المستدرك وكذا شيخ الإسلام ابن تيمية في كتابه منهاج السنة النبوية وابن القيم في كتابه المنار المنيف في الحديث الصحيح والضعيف وابن كثير في النهاية وفي كتابه التفسير ونقل ابن حجر في كتابه فتح الباري جملة من أقوال أهل العلم في ذلك وسكت عليها، ومن ذلك كلام أبى الحسين الابري في تواتر أحاديث المهدي. ¶ 11- حكى الشيخ ابن محمود عن ابن القيم في المنار المنيف في الحديث الصحيح والضعيف أنه يضعف الأحاديث الواردة في المهدي فقال في صفحة 9 بعد أن أورد الأقوال التي ذكرها ابن القيم إجمالا قال: \"ومن لوازم قوله - يعني ابن القيم - أن ما يزعمونه من خروج المهدي المجهول في عالم الغيب أنه لا حقيقة له\" ¶ وقال ابن محمود في ص 19: ¶ \"لهذا وقبل ذلك تنبه العلماء من المتقدمين والمتأخرين لرد الأحاديث - أي المتعلقة بالمهدي - التي يتلونها ويموهون بها على الناس فأخضعوها للتصحيح والتمحيص وبينوا ما فيها من الجرح والتضعيف وكونها مزورة على الرسول من قبل الزنادقة الكذابين وممن انتقد هذه الأحاديث وبين معايبها العلامة ابن القيم رحمه الله في كتابه المنار المنيف في الصحيح والضعيف\" وقال أيضا في ص35: ¶ \"وقد رأينا من يؤيد قول ابن خلدون من العلماء المتقدمين والراقين في العلم والمعرفة والاعتصام بالكتاب والسنة ومنهم العلامة ابن القيم فقد ذكر في كتابه المنار المنيف عن أحاديث المهدي وضعفها\". ¶ والجواب أن نقول: لم يضعف ابن القيم الأحاديث الواردة في المهدي كما يقول ابن محمود بل بين أن فيها الصحيح والحسن والضعيف والموضوع وذلك في كتابه المنار المنيف في الحديث الصحيح والضعيف ولا أدري كيف خفي ذلك على الشيخ ابن محمود فنسب إليه القول بتضعيفها مع أن كلامه رحمه الله واضح وصريح في تصحيحها والقول بثبوتها.. ومن ذلك أنه نقل كلام أبي الحسين الابري المتوفى عام 363 هـ في تواتر الأحاديث الواردة في المهدي وسكت عليه ولم يتعقبه، وهو قول أبي الحسين الابري في كتابه مناقب الشافعي: وقد تواترت الأخبار",
            "page": "308",
            "part": "45",
            "seal": "1F07978A"
        },
        {
            "id": "13",
            "nass": "واستفاضت عن رسول الله صلى الله عليه وسلم بذكر المهدي وأنه من أهل بيته وأنه يملك سبع سنين وأنه يملأ الأرض عدلا وأن عيسى يخرج فيساعده على قتل الدجال وأنه يؤم هذه الأمة ويصلي عيسى خلفه.. ومن ذلك أنه نقل قول البيهقي: \"والأحاديث على خروج المهدي أصح إسنادا\"، ثم ذكر ابن القيم بعض الأمثلة لهذه الأحاديث، ومنها أن ابن القيم قال: \"وفي الباب عن حذيفة بن اليمان وأبي أمامة الباهلي وعبد الرحمن بن عوف وعبد الله بن عمرو بن العاص وثوبان وأنس بن مالك وجابر وابن عباس، وغيرهم..\". ¶ ثم أورد عدة أحاديث رواها بعض أهل السنن والمسانيد وغيرها منها ما هو صحيح ومنها ما هو ضعيف أورده للاستئناس به ثم قال ابن القيم: \"وهذه الأحاديث أربعة أقسام صحاح وحسان وغرائب وموضوعة\". ¶ ومنها أنه ذكر الأقوال في المهدي وقال في ثالثها: \"القول الثالث: أنه رجل من أهل بيت النبي صلى الله عليه وسلم.. من ولد الحسن بن علي يخرج في آخر الزمان وقد امتلأت الأرض جورا وظلما، فيملاها قسطا وعدلا وأكثر الأحاديث على هذا تدل. وفي كونه من ولد الحسن سر لطيف، وهو أن الحسن ترك الخلافة لله فجعل الله من ولده من يقوم بالخلافة الحق المتضمن للعدل الذي يملأ الأرض. وهذه سنة الله في عباده أن من ترك شيئا لأجله أعطاه الله وأعطى ذريته أفضل منه\" فهذه نصوص متعددة من كلام ابن القيم في المنار المنيف صريحة في أنه يقول بصحة الأحاديث في خروج المهدي في آخر الزمان، ولا يفهم من كلامه إطلاقا أنه يضعف الأحاديث الواردة فيه مطلقا كما نسب ذلك إليه ابن محمود.. ¶ 12- وقال الشيخ ابن محمود في ص 19: ¶ \"وممن انتقد هذه الأحاديث - يعني أحاديث المهدي - العلامة ابن القيم في المنار المنيف في الصحيح والضعيف\" ثم قال: ¶ \"ومنهم الشاطبي صاحب كتاب الاعتصام فقد ألحق المهدية والإمامية بأهل البدع\" ويعني بالمهدية الذين يصدقون صحة خروج المهدي.. ¶ وقال أيضا في ص 35: ¶ \"وقد رأينا من يؤيد ابن خلدون من العلماء المتقدمين والراقين في العلم والمعرفة والاعتصام بالكتاب والسنة ومنهم العلامة ابن القيم فقد ذكر في كتابه المنار المنيف عن أحاديث المهدي وضعفها\" ثم قال: \"ومنهم الإمام الشاطبي في كتابه الاعتصام فقد جعل المهديين والإمامية من أهل البدع ويعني بالمهديين الذين يصدقون بخروج المهدي ودونك كلامه بلفظه إثباتا للحجة والعذر وإزالة للشبهة والعذل قال بعد كلام له سبق في المتبعين لأهل الأهواء والبدع: ¶ \"وكذلك من اتبع المهدي المغربي المنسوب إليه كثيرا من بدع المغرب، فهو في الإثم والتسمية مع من اتبع إذا انتصب ناصرا لها ومحتجا عليها\" وقال: \"ولقد زل بسبب الإعراض عن الدليل والاعتماد على الرجال أقوام خرجوا بسبب ذلك عن جادة الصحابه والتابعين واتبعوا أهواءهم بغير علم فضلوا عن سواء السبيل..\". ¶ وقال: \"ومذهب الفرقة المهدية التي جعلت أفعال مهديهم حجة وافقت حكم الشريعة أو خالفت بل جعلوا أكثر ذلك أنفحة في عقد أيمانهم من خالفها كفروه وجعلوا حكمه حكم الكافر الأصلي..\". ¶ ثم قال ابن محمود: \"وبذلك تنقطع حجة من ادعى أنه لم يسبق الإمام ابن خلدون أحد من العلماء في تضعيف أحاديث المهدي..\" انتهى. ¶ والجواب أن الشيخ ابن محمود ذكر أن ممن سبق ابن خلدون في تضعيف أحاديث المهدي الإمامين ابن القيم والشاطبي وسبق إيضاح عدم صحة ما نسبه إلى ابن القيم في ذلك، أما الإمام الشاطبي فما نسبه إليه غير صحيح أيضا فإن كلام الشاطبي عن اتباع المهدي المغربي لا علاقة له بموضوع الأحاديث الواردة في المهدي الذي يخرج في آخر الزمان والتي قال بصحتها وثبوتها العلماء من أهل السنة والجماعة قديماً وحديثا، أما قول الشاطبي رحمه",
            "page": "309",
            "part": "45",
            "seal": "F519484B"
        },
        {
            "id": "14",
            "nass": "الله \"ولقد زل بسبب الإعراض عن الدليل والاعتماد على الرجال أقوام خرجوا بسبب ذلك عن جادة الصحابة والتابعين واتبعوا أهواءهم بغير علم فضلوا عن سواء السبيل\"، فهو كلام جميل لكنه لا ينطبق على العلماء الذين يعولون فيما يقولون على الدليل وإنما ينطبق على الذين يعرضون عن الدليل ويتبعون أهواءهم.. ولهذا قال عقب ذلك مباشرة: \"ولنضرب لذلك عشرة أمثلة أحدها - وهو أشدها- قول من جعل اتباع الآباء في أصل الدين هو الرجوع إليه دون غيره حتى ردوا بذلك براهين الرسالة وحجة القرآن ودليل العقل فقالوا: {إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ} الآية\" إلى آخر كلامه رحمه الله ثم قال: \"والثاني رأي الإمامية في اتباع الإمام المعصوم - في زعمهم - وإن خالف ما جاء به النبي المعصوم حقا وهو محمد صلى الله عليه وسلم فحكموا الرجال على الشريعة ولم يحكموا الشريعة على الرجال وإنما أنزل الكتاب ليكون حكما على الخلق على الإطلاق والعموم\"، ثم قال: \"والثالث لاحق بالثاني.. وهو مذهب الفرقة المهدية التي جعلت أفعال مهديهم حجة وافقت حكم الشريعة أو خالفت، بل جعلوا أكثر ذلك أنفحة (؟) في عقد أيمانهم من خالفها كفروه وجعلوا حكمه حكم الكافر الأصلي وقد تقدم من ذلك أمثلة\" انتهى كلام الإمام الشاطبي رحمه الله، ثم ذكر بقية الأمثلة العشرة. ومن الواضح الجلي أنه فسر المهدية بتفسير خاص بمبتدعة وهم أتباع المهدي المغربي حيث قال: \"والثالث لاحق بالثاني وهو مذهب المهدية التي جعلت أفعال مهديهم حجة وافقت الشريعة أوخالفت\" وقد أوضح ذلك في كلام له سبق وذكر الأمثلة التي أشار إلى تقدمها فقال عن المهدي المغربي: \"إنه عد نفسه الإمام المنتظر وأنه معصوم حتى أن من شك في عصمته أو في أنه المهدي المنتظر فهو كافر..\" وقال عنه: \"إنه نزل أحاديث الترمذي وأبي داود في الفاطمي على نفسه وأنه هو بلا شك\" وقال: \"وأحدث في دين الله أحداثا كثيرة زيادة إلى الإقرار بأنه المهدي المعلوم والتخصيص بالعصمة ثم وضع ذلك في الخطب وضرب في السكك بل كانت تلك الكلمة عندهم ثالثة الشهادة فمن لم يؤمن بها أو شك فيها فهو كافر وشرع القتل في مواضع لم يضعه الشرع فيها وهي نحو من ثمانية عشر موضعا كترك امتثال أمر من يستمع أمره وترك حضور مواعظه ثلاث مرات والمداهنة إذا ظهرت في أحد قتل وأشباه ذلك\"، أقول فهؤلاء هم الذين عناهم الشاطبي بالفرقة المهدية والتي فسرها بقوله: \"التي جعلت أفعال مهدي حجة وافقت حكم الشريعة أو خالفت\"، وهم الذين اعتبرهم من المبتدعة وقد فسر هو مراده بالفرقة المهدية بهذا التفسير وليس مراده بالفرقة المهدية الذين يصدقون بخروج المهدي كما زعم الشيخ ابن محمود، ولا يليق بإمام كالشاطبي أن يصف أئمة أهل السنة وعلماء الحديث كالعقيلي والخطابي والابري وابن حبان البستي والقاضي عياض والقرطبي وابن تيمية والذهبي وابن القيم وابن كثير وغيرهم بأنهم من أهل البدع لكونهم يقولون بصحة خروج المهدي في آخر الزمان.. ¶ وبهذا يتضح أن الشاطبي رحمه الله لم يقل بتضعيف أحاديث المهدي ولم يصف القائلين بثبوتها بأنهم من أهل البدع بل أن ما حكاه عن المتمهدي المغربي من أنه نزل أحاديث الترمذي وأبي داود في الفاطمي على نفسه أنه هو بلا شك، دون أن يشير إلى تضعيف الأحاديث في ذلك، يشعر بأنه يعتبر خروج المهدي في آخر الزمان أمرا ثابتا.. ¶ 13- وقال الشيخ ابن محمود في ص 70: ¶ ولست أنا أول من قال ببطلان دعوى المهدي وكونه لا حقيقة لها فقد رأيت لأستاذنا الشيخ محمد بن عبد العزيز المانع رسالة حقق فيها بطلان دعوى المهدي، وأنه لا حقيقة لوجوده وكل الأحاديث الواردة فيه ضعيفة جدا فلا ينكر على من أنكره. ¶ والجواب أن الشيخ محمد بن مانع رحمه الله قال أولا كلا ما محتملا تضعيف أحاديث المهدي وذلك في كتابه الكواكب الدرية اغترارا بكلام ابن خلدون يدل على ذلك قوله في كتابه المذكور: ¶ \"ومن أراد تحقيق هذه المسألة فليراجع مقدمة ابن خلدون فقد أفاد فيها وأجاد\" ولكنه بعد أن حدق النظر في الموضوع عاد فألف رسالة سماها (تحديق النظر بأخبار الإمام المنتظر) توجد منها نسخة خطية في دار الكتب",
            "page": "310",
            "part": "45",
            "seal": "7888A1E4"
        },
        {
            "id": "15",
            "nass": "المصرية قال فيها بعد أن ذكر كلام ابن خلدون وتعقب صاحب عون المعبود شرح سنن أبي داود عليه قال وأقول: \"قول العلامة الهندي في هذه الأحاديث أقرب إلى الصواب من قول من جزم بضعفها كلها فمن صح عنده حديث عن النبي صلى الله عليه وسلم منها أو من غيرها وجب عليه قبوله والاعتقاد بمدلوله ومن علم بضعف الحديث وتيقنه لم يجب عليه شيء من ذلك، وإذا اعتبرنا هذه الأحاديث الواردة في المهدي بخصوصها وجدنا التي لم يصرح فيها باسمه أقوى ورأينا الضعف غالبا على ما ذكر فيها اسمه ولهذا قلت في الكواكب لما قال السفاريني: \"فكلها صحت به الأخبار\" أي بأكثرها فإن الأحاديث التي فيها ذكر المهدي لم تصح عند علماء الحديث ولم أقل الواردة في شأن المهدي ليشمل التعميم ما لم يذكر فيها فإن التي لم يذكر فيها اسمه بل ذكر نعته فيها القوي والضعيف ولهذا نعتقد ونجزم بخروج رجل من أهل البيت آخر الزمان اسمه محمد ابن عبد الله يملأ الأرض قسطا وعدلا كما ملئت ظلما وجورا وكذلك قولنا فلا نعتقد بمجيء المهدي مرادنا أن هذا اللفظ غير ثابت فلا يجب أن يسمى محمد بن عبد الله الذي يخرج في آخر الزمان بالمهدي بل تسميته بذلك جائزة لا واجبة إذ هذا اللفظ غير ثابت عند علماء الحديث ولعل أحدا أن يظن أن المقصود من عبارة الكواكب هو القول بعدم مجيء المهدي مطلقا كما هو قول بعض الأئمة وليس كذلك بل المراد ما قدمناه من أن هذا اللفظ غير ثابت وإنما الثابت أن اسمه مواطئ لاسم النبي واسم أبيه مواطئ لاسم أبيه فالإيمان بذلك واجب على الإجمال والإطلاق\" إلى أن قال: \"وقد خرج جماعة من العلماء عن الاعتدال في هذه المسألة فبالغ طائفة في الإنكار حتى ردوا جملة من الأحاديث الصحيحة وقابلهم آخرون فبالغوا في الإثبات حتى قبلوا الموضوعات والحكايات المكذوبة\" إلى أن قال: \"وبهذا التوضيح والتبيين يزول الإشكال ويتبين المراد وبالله التوفيق\". ¶ أقول: وبهذا يتضح أن الشيخ ابن مانع رحمه الله لا يقول بتضعيف أحاديث المهدي كلها بل يقول بصحة بعضها ويعتقده، وأضيف أن بعض الأحاديث التي جاء فيها لفظ المهدي ثابت عن رسول الله صلى الله عليه وسلم مثل حديث جابر رضي الله عنه مرفوعا: \"ينزل عيسى بن مريم فيقول أميرهم المهدي تعال صل بنا\". الحديث أخرجه الحارث ابن أبي أسامة في مسنده وقال فيه ابن القيم إسناده جيد ومنها الحديث الذي رواه أبو داود في سننه عن أبى سعيد الخدري قال: قال رسول الله صلى الله عليه وسلم: \"المهدي مني أجل الجبهة\" الحديث قال فيه ابن القيم رواه أبو داود بإسناد جيد وأورده البغوي في مصابيح السنة في فصل الأحاديث الحسان. ¶ 14- قال الشيخ ابن محمود في ص 9: ¶ \"وكلام العلماء من المتأخرين كثير وأعدل من رأيته أصاب الهدف في قضية المهدي هو أبو الأعلى المودودي حيث قال في رسالة اسمها البيانات عن المهدي: \"إن الأحاديث في هذه المسألة على نوعين: أحاديث فيها الصراحة بكلمة المهدي وأحاديث إنما أخبر فيها بخليفة يولد في آخر الزمان ويعلي كلمة الإسلام وليس سند أي رواية من هذين النوعين من القوة حيث يثبت أمام مقياس الإمام البخاري لنقد الروايات فهو لم يذكر منها أي رواية في صحيحه وكذلك ما ذكر منها الإمام مسلم إلا رواية واحدة في صحيحه ولكن ما جاءت فيها أيضا الصراحة بكلمة المهدي\"، وقال: \"لا يمكن بتأويل مستبعد أن في الإسلام منصبا دينيا يعرف بالمهدية يجب على كل مسلم أن يؤمن به ويترتب على عدم الإيمان به طائفة من النتائج الاعتقادية والاجتماعية في الدنيا والآخرة\" وقال: \"مما يناسب ذكره في هذا الصدد أن ليس من عقائد الإسلام عقيدة عن المهدي ولم يذكرها كتاب من كتب أهل السنة للعقائد\" انتهى. ¶ وأقول جوابا على ذلك: ¶ أولا: كون أحاديث المهدي لم ترد في الصحيحين لا يؤثر ذلك في قبولها فما صح من الأحاديث عن الرسول صلى الله عليه وسلم فهو مقبول سواء كان في الصحيحين أم لم يكن فيهما وسبق إيضاح هذا في رقم 5.",
            "page": "311",
            "part": "45",
            "seal": "127884F2"
        },
        {
            "id": "16",
            "nass": "ثانيا: قوله: ولا يمكن أن يستنبط من هذه الروايات ولو بتأويل مستبعد أن في الإسلام منصبا دينيا يعرف بالمهدية يجب على كل مسلم أن يؤمن به ويترتب على عدم الإيمان به طائفة من النتائج الاعتقادية والاجتماعية في الدنيا والآخرة يجاب عن هذا بأنه يستنبط من الأحاديث الصحيحة في شأن المهدي حصول الأخبار من الرسول صلى الله عليه وسلم بوجود إمام للمسلمين عند نزول عيسى بن مريم عليه الصلاة والسلام من السماء يواطئ اسمه اسم الرسول صلى الله عليه وسلم واسم أبيه اسم أبيه ومن أهل بيته يقال له المهدي والواجب على كل مسلم أن يصدق الرسول صلى الله عليه وسلم فيما أخبر به من أخبار عن أمور مغيبه مطلقا ومن ذلك ما كان في المستقبل كإخباره عن المهدي وعن الدجال وغير ذلك. ¶ ثالثا: قوله: \"ومما يناسب ذكره بهذا الصدد أنه ليس من عقائد الإسلام عقيدة عن المهدي ولم يذكرها كتاب من كتب أهل السنة للعقائد\" يجاب عنه بأن من عقائد أهل السنة التصديق بكل ما صح عن رسول الله صلى الله عليه وسلم من الأخبار ومن ذلك إخباره بشأن المهدي وقد قال السفارينى في عقيدته: \"فالإيمان بخروج المهدي واجب كما هو مقرر عند أهل العلم ومدون في عقائد أهل السنة والجماعة\" انتهى. ¶ وذكر ذلك الشيخ الحسن بن علي البربهاري الحنبلي المتوفى سنة 329 هـ في عقيدته المثبتة ضمن ترجمته في كتاب طبقات الحنابلة لابن أبي يعلى الحنبلي. ¶ 15- قال الشيخ ابن محمود في ص 70: ¶ بعد كلامه عن الشيخ محمد بن عبد العزيز المانع المتقدم قال: \"كما رأيت أيضا لمنشئ مجلة المنار محمد رشيد رضا رسالة ممتعة يحقق فيها بطلان دعوى المهدي وأن كل الأحاديث الواردة فيه لا صحة لها قطعا وأشار إلى بطلان دعواه في تفسير المنار\" ونقل في ص 62 والصفحتين بعدها شيئا من كلامه في دعوى بطلان أحاديث المهدي ومنه في ص 64 قوله: ¶ \"وردت أحاديث في المهدي منها ما حكموا بقوة إسناده ولكن ابن خلدون عني بإعلالها وتضعيفها كلها ومن استقصى ما ورد في المهدي المنتظر من الأخبار والآثار وعرف مواردها ومصادرها يرى أنها كلها منقولة عن الشيعة\". ¶ والجواب أن نقول: ¶ أولا: اعتماد الشيخ محمد رشيد رضا على بطلان الأحاديث الواردة في المهدي مبني على إعلال ابن خلدون لأحاديث المهدي وسبق أن أوضحت أن ابن خلدون ليس ممن يعتمد عليه في مجال نقد الأحاديث والحكم عليها صحة أو ضعفا لأنه ليس من أهل الاختصاص. ¶ ثانيا: ما ادعاه من أن الأحاديث في المهدي كلها منقولة عن الشيعة مردود بأن أحاديث المهدي عند أهل السنة مدونة في كثير من الكتب المعتمدة في السنن والمسانيد وغيرها بأسانيد تنتهي إلى رسول الله صلى الله عليه وسلم عن طريق صحابته الكرام رضي الله عنهم أما الأحاديث عند الشيعة فهي تنتهي إلى أئمتهم المعصومين في زعمهم وقد تصل لرسول الله صلى الله عليه وسلم وما صح من الأحاديث الواردة في المهدي عن رسول الله صلى الله عليه وسلم لا علاقة له بالشيعة ولم ينقل عن الشيعة ثم إن المهدي عند الشيعة هو محمد بن الحسن العسكري صاحب السرداب أما المهدي عند أهل السنة فاسمه مواطئ اسم الرسول صلى الله عليه وسلم واسم أبيه اسم أبيه فعقيدة أهل السنة في المهدي في واد وعقيدة الشيعة في مهديهم في واد آخر.",
            "page": "312",
            "part": "45",
            "seal": "CC5542AE"
        },
        {
            "id": "17",
            "nass": "ثالثا: لا شك أن ما زعمه الشيخ محمد رشيد رضا من إنكار خروج المهدي في آخر الزمان خطأ واضح وأخطر منه خطأه في إنكار رفع عيسى عليه الصلاة والسلام حيا إلى السماء ونزوله منها في آخر الزمان ولن أكلف نفسي في سرد كلامه ومناقشته وإنما أحيل إلى الرسالة التي ألفها في الرد عليه الشيخ محمد خليل الهراس رحمه الله والتي أسماها: (فصل المقال في رفع عيسى عليه السلام حيا وفي نزوله وقتله الدجال) قال فيها بعد حمد الله والثناء عليه: \"أما بعد فمنذ مطلع هذا القرن أو قبله وجدت جماعة تدعو إلى التحرر الفكري وتتصدر حركة الإصلاح الديني وتعمل لإحياء المفاهيم الدينية الصحيحة في نفوس المسلمين ولكنهم في سبيل ذلك عمدوا إلى إنكار كثير من المغيبات التي وردت بها النصوص الصريحة المتواترة من الكتاب والسنة الأمر الذي يجعل ثبوتها قطعيا ومعلوما من الدين بالضرورة ولا سند لهم في هذا الإنكار إلا الجموح الفكري والغرور العقلي وقد راجت بتأثيرهم تلك النزعة الفلسفية الاعتزالية التي تقوم على تحكيم العقل في أخبار الكتاب والسنة وعمت فتنتها حتى تأثر بها بعض الأغرار ممن تستهويهم زخارف القول وتغرهم لوامع الأسماء والألقاب لهذا رأيت من واجب البيان الذي أتخلص به من إثم الكتمان أن أضع الحق في نصابه فأبين لهؤلاء الشاردين عن منهج الرشد أن تلك الأمور التي يمارون فيها ثابتة ثبوتا قطعيا بأدلة لا تقبل الجدل ولا المكابرة وأن من يحاول ردها أو يسوغ الطعن فيها فهو مخاطر بدينه وهو في الوقت نفسه قد فتح بابا للطعن فيها هو أقل منها ثبوتا من قضايا الدين الأخرى وبذلك نكون أمام موجة من الإنكار لا أول لها ولا آخر وتصبح قضايا العقيدة كلها عرضة لتلاعب الأهواء وتنازع الآراء\" ثم ذكر الآيات في رفع عيسى عليه الصلاة والسلام حيا إلى السماء وفي نزوله ثم أورد الأحاديث في نزوله من السماء وقتله الدجال ثم أورد بعض الآثار بذلك عن الصحابة رضي الله عنهم وجملة من أقوال الأئمة والعلماء في ذلك ثم عقد عنوانا للرد على صاحب المنار قال فيه: \"والعجب من هذا الرجل الذي حمل لواء الدفاع عن الإسلام دهرا طويلا ضد خصومه والطاعنين عليه من أهل الأديان الأخرى ونافح مشكورا عن مذهب السلف في العقيدة وأحيا وجدد كثيرا مما درس من معاني الإسلام أقول العجب منه أن يسقط في هذه المسألة سقطة لا قاع لها ويلتوي في فهم الآيات والأحاديث التواء معيبا ويتأثر وهو من رجال الأثر بكلام أستاذه يعني محمد عبده في هذه المسألة السمعية ولكيلا نكون متجنين على الرجل.. ننقل هنا عباراته بنصها ثم نناقشه فيها\" وبعد فراغه من مناقشته والرد عليه وعلى شيخه محمد عبده نقل جملة من رد الشيخ محمد حامد الفقي على شلتوت في إنكاره رفع عيسى حيا ونزوله من السماء ثم ذكر جملة من كلام الشيخ عبد الله ابن الصديق الغماري في الرد على شلتوت في ذلك أيضا. ¶ ومن أسوأ ما نقله الشيخ محمد رشيد رضا عن شيخه محمد عبده وسكت عليه ولم يتعقبه قوله في تفسير المنار ج 3 ص 317: \"وسئل عن المسيح الدجال وقتل عيسى له فقال: أن الدجال رمز للخرافات والدجال والقبائح التي تزول بتقرير الشريعة على وجهها والأخذ بأسرارها وحكمها وأن القرآن أعظم هاد إلى هذه الحكم والأسرار وسنة الرسول صلى الله عليه وسلم مبينة لذلك فلا حاجة للبشر إلى إصلاح وراء الرجوع إلى ذلك\" انتهى. أقول: ومادام أن الشيخ محمد رشيد رضا سقط هذه المسقطة السحيقة في شأن عيسى عليه الصلاة والسلام فليس بمستغرب أن يسقط ويتردى في شأن المهدي. ¶ 16- ذكر الشيخ ابن محمود في ص 20: ¶ أن محمد فريد وجدي صاحب دائرة معارف القرن العشرين ممن ضعف أحاديث المهدي ونقل كلامه في ذلك وأحب أن يضيف الشيخ ابن محمود إلى معلوماته أن محمد فريد وجدي في كتابه المذكور ج 8 ص 788 اعتبر جميع الأحاديث الواردة في الدجال موضوعة بناء على شبه عقلية وأكثر أحاديث الدجال في الصحيحين للبخاري ومسلم كما هو معلوم وما دام أن أحاديث الدجال على كثرتها في الصحيحين وفي غيرهما حظها من محمد فريد وجدي أن يبطلها بجرة قلم ويحكم عليها جميعها بأنها موضوعة ملفقة فمن باب أولى إبطال أحاديث المهدي لأنها دونها في الكثرة والصحة وقد يكون من المناسب هنا أن أناقش بإيجاز محمد فريد وجدي في شبهه العقلية الأربع التي اعتمد عليها في توهين أحاديث الدجال وقال عنها أنها لا تقبل المناقشة:",
            "page": "313",
            "part": "45",
            "seal": "F36023AA"
        },
        {
            "id": "18",
            "nass": "الشبهة الأولى: ¶ أن ما ورد بشأن الدجال أشبه بالأساطير الباطلة فإن رجلا يمشي على رجلين يطوف البلاد يدعو الناس لعبادته ويكون معه جنة ونار يلقي فيهما من يشاء كل هذا من الأمور التي لا يسيغها العقل والنبي أجل من أن يأتي بشيء تنقضه بداهة النظر وإلا فما هي جنته وما هي ناره التي تتبعانه حيث سار هل هما مرئيان أو خياليان الخ.. ¶ ويجاب عن هذه الشبهة بأن ما صح عن رسول الله صلى الله عليه وسلم من أخبار الدجال يقبله العقل السليم ولا يرده والعقل لا يتعارض مع النقل الصحيح وإذا لم يحصل الاتفاق والتطابق بين العقل والنقل على أمر ما تعين اتهام العقل كما ثبت في الصحيحين عن سهل بن حنيف رضي الله عنه أنه قال: \"يا أيها الناس اتهموا رأيكم على دينكم\". وكما جاء عن علي رضي الله عنه في سنن أبي داود قال الحافظ في الفتح بسند حسن أنه قال: \"لو كان الدين بالرأي لكان مسح أسفل الخف أولى من أعلاه\" هذا من جهة ومن جهة أخرى العقول تتفاوت فقد يقبل هذا ما لا يقبله هذا وأحاديث الدجال الثابتة صدق بها الصحابة الكرام رضي الله عنهم وقبلتها عقولهم وكذا التابعون لهم بإحسان فالعقول التي لم تقبل ما قبلوه قد أصيبت بمرض لا شفاء لها منه إلا بالاعتصام بما جاء في الكتاب والسنة والسير على ما درج عليه سلف الأمة. ¶ ومن جهة ثالثة هذه الأمور التي يأتي بها الدجال هي من جملة فتنته التي هي أعظم فتنة في الحياة الدنيا وهي تحصل منه بإذن الله ابتلاءا وامتحانا للعباد في ذلك الزمان وهي غير مستحيلة عقلا أما كونها على خلاف ما هو معتاد ومألوف فنعم ومن أجل هذا صارت فتنة ومن عرف أن الله على كل شيء قدير وأن الرسول صلى الله عليه وسلم وهو الصادق المصدوق الذي لا ينطق عن الهوى أخبر عن الدجال بهذه الأخبار التي منها طوافه البلاد ودخولها ما عدا مكة والمدينة ومعه جنة ونار أقول من عرف كمال قدرة الله وأخبار المصطفى صلى الله عليه وسلم بهذه الأمور لم يتردد في التصديق بذلك وأنه سيقع وفقا لما أخبر به صلى الله عليه وسلم. ¶ الشبهة الثانية: ¶ قوله كيف يعقل أن رجلاً أعور مكتوب على جبهته كافر يقرأها الكاتب والأمي على السواء يقوم بين الناس فيدعوهم لعبادته فتروج له دعوة أو تسمع له كلمة أي إنسان يبلغ به الإنحطاط العقلي إلى درجة يعتقد فيها بألوهية رجل مشوه الخلقة مكتوب في وجهه كافر بالأحرف العريضة وأي جيل من أجيال الناس تروج فيهم مثل هذه الدعوة إلى الخ ... ¶ أقول هذه إحدى شبهه التي اعتمد عليها في رد النصوص الصحيحة ولا أدري كيف فات على هذا المسكين أن الأبصار لا تغني شيئا إذا عميت البصائر فإنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور، وكيف ينكر النصوص المتواترة لأن عقله استبعد أن تروج دعوة الدجال ويقبل قوله وقد كتب على وجهه كافر يقرأها الكاتب والأمي مع وجود المثال المحوس فيما نشاهده ونعاين في هذا العصر الذي نعيش فيه فأكثر البلاد التي تنتمي إلى الإسلام لا تحكم بشريعة الإسلام مع أن آيات القرآن ينادى بها بأعلى الأصوات ومنها قول الله تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} وقوله: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ} وقوله: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} وقوله: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً} وقوله تعالى: {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ",
            "page": "314",
            "part": "45",
            "seal": "8F8A8E45"
        },
        {
            "id": "19",
            "nass": "حُكْماً لِقَوْمٍ يُوقِنُونَ} إلى غير ذلك من الآيات فإن الذين تروج عليهم دعوة الدجال في آخر أزمان فيتبعون لعمى بصائرهم مع أنه مكتوب على وجهه كافر يقرأها الكاتب والأمي هم من جنس الذين عميت بصائرهم في عصرنا فلما يحكموا شريعة الإسلام مع قراءتهم القرآن وفيه مثل هذه الآيات وسماعهم لها في الإذاعات ما أشبه الليلة بالبارحة والله المستعان. ¶ الشبهة الثالثة: ¶ قوله لماذا لم يذكر في القرآن عن هذا المسيح الدجال شيئا مع خطورة أمره وعظم فتنته كما تدل عليه الأحاديث الموضوعة فهل يعقل أن القرآن يذكر ظهور دابة الأرض ولا يذكر ظهور ذلك الدجال الذي معه جنة ونار يفتتن به الناس. ¶ والجواب عن هذه الشبهة أن الله تعالى قال في كتابه العزيز: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} وقال صلى الله عليه وسلم: \"ألا إني أوتيت القرآن ومثله معه\" يعني السنة، والسنة والقرآن متلازمان لا يفترقان ومن لم يؤمن بالسنة لم يؤمن بالقرآن ومن زعم فصل السنة عن القرآن يقال له أين وجدت في القرآن أعداد الصلوات وأعداد ركعاتها وكيفيتها وغير ذلك مما لا يعرف توضيحه وبيانه إلا في السنة التي هي شقيقة القرآن والموضحة والمبينة له، ولم تعدم السنة منذ أزمان أعداء لها هم في الحقيقة أعداء للقرآن يشككون فيها ويحاولون فصلها عن القرآن وقد هيأ الله من العلماء من يذب عنها ويدحض شبه أعدائها ومنهم الحافظ السيوطي فقد ألف رسالة لطيفة سماها مفتاح الجنة في الاحتجاج بالسنة افتتحها بعد حمد الله بقوله: \"اعلموا يرحمكم الله أن من العلم كهيئة الدواء ومن الآراء كهيئة الخلاء لا تذكر إلا عند داعية الضرورة وإن مما فاح ريحه في الزمان وكان دارسا بحمد الله منذ زمان وهو أن قائلا رافضيا زنديقا أكثر في كلامه أن السنة النبوية والأحاديث المروية- زادها الله علوا وشرفا- لا يحتج بها وأن الحجة في القرآن خاصة\" إلى أن قال: \"فاعلموا رحمكم الله أن من أنكر كون حديث النبي صلى الله عليه وسلم قولا كان أو فعلا بشرطه المعروف في الأصول حجة كفر وخرج عن دائرة الإسلام وحشر مع اليهود والنصارى أو مع من شاء الله من فرق الكفرة روى الإمام الشافعي رضي الله عنه يوما حديثا وقال إنه صحيح فقال له قائل: \"أتقول به يا أبا عبد الله\" فاضطرب وقال: \"يا هذا أرأيتني نصرانيا؟ أرأيتني خارجا من كنيسة أرأيت في وسطي زنارا؟ أروي حديثا عن رسول الله ولا أقول به\". ¶ ورسالة السيوطي هذه رسالة عظيمة مفيدة. ¶ الشبهة الرابعة: ¶ قوله إن كون هذه الأحاديث موضوعة يعرف بالحسي من الحديث الطويل الذي نسب إلى النواس بن سمعان ورفعه إلى النبي صلى الله عليه وسلم وهو الحديث الذي ينبئ أن الدجال يخرج من خلة بين الشام والعراق ويعمل الأعاجيب ثم يدركه عيسى فيقتله ثم يؤمر عيسى بأن يعتصم بالطور هربا من قوم لا قدرة عليهم وهم يأجوج ومأجوج- إلى أن قال- فيقولون: لقد قتلنا من في الأرض فلنقتل من في السماء فيرمون بنشابهم إلى السماء فيرد الله عليهم نشابهم مخضوبة دما- إلى أن قال- أن تنظر إلى تركيب هذه القصة نظر منتقد لا يخطر ببالك شك في أنها موضوعة وقد وضعها واضع لا يفرق بين الممكن والمستحيل وبين سنن الله وما تولده الخيالات من الأباطيل ولكن الدليل الحسي على بطلان هذا الحديث أن واضعه لقصر نظره خيل له أن أسلحة الناس لن تزال القسي والسهام والنشاب والجعاب حتى تقوم الساعة ولم يدرك أنه لن يمر على وضع هذا الحديث نحو سبعة قرون حتى يوجد البارود والبندق ولم تمر ستة قرون أخرى حتى لم يكن للقوس والنشاب ذكر وقام مقامه مدافع الماكسيم وقنابل اليد والشرنبيل والأدخنة السامة والغازات الملتهبة والديناميت الذي يتساقط من الطائرات الخ.. ¶ وحديث النواس بن سمعان الذي زعم أنه موضوع أخرجه الإمام مسلم في صحيحه وهو واحد من أحاديث",
            "page": "315",
            "part": "45",
            "seal": "2DE214E4"
        },
        {
            "id": "20",
            "nass": "الدجال المتواترة التي اعتبرها محمد فريد وجدي موضوعه وشبهته التي اعتبرها دليلا حسيا على وضع هذا الحديث كون يأجوج ومأجوج يستعملون النشاب وهو سلاح قديم جاءت بعده الأسلحة الفتاكة التي عدد بعض أنواعها ويجاب عن شبهته هذه أن هذا السلاح الذي ورد ذكره في الحديث هو الذي سوف يستعمل حتما من قبل يأجوج ومأجوج إذا خرجوا في آخر الزمان أما الحضارة المادية والأسلحة الفتاكة التي وجدت في هذا العصر فليس بقاء نوعها حتى نهاية الزمان محققا فقد يبقى نوعها حتى ذلك الزمان وقد تنتهي قبل ذلك والله تعالى أعلم بالذي سيكون من بقائها أو انتهائها واحتمال انتهائها أقرب لأن الأحاديث الصحيحة وردت باستعمال الخيل والرماح وإلى السيوف والحراب مع أن النفوس البشرية جبلت على تفضيل المركوبات المريحة واستعمال السلاح الأنكى في الحرب فقد يكون استعمال هذه الأسلحة العادية لعدم وجود الأسلحة الفتاكة. ولا أدري كيف تجرأ هذا المسكين على رد هذا الحديث وزعم أنه موضوع من أجل أنه ذكر فيه سلاح قديم فإن هذا السلاح هو المحقق الوجود في ذلك الوقت لإخبار الذي لا ينطق عن الهوى صلى الله عليه وسلم بذلك في هذا الحديث الصحيح أما أسلحة هذا الزمان ومركوباته فإن وجودها في آخر الزمان غير محقق وإنما هو محتمل ومن قرائن احتمال عدم بقائها ما نسمعه في الإذاعات من الذعر والتخوف من نفاذ النفط وتنافس الدول الصناعية في البحث عن مصادره لما أسموه بالطاقة ليحرك بها الحديد بدلا من البترول حتى لا تكون هذه الحضارة المادية ركاما من الحديد البارد ويحضرني لي هنا نكتة لطيفة سمعتها من رجل قال فيها: \"هذه الحمر السائبة التي تعترض طرق السيارات وتسبب الحوادث لو توقف البترول لتشاح الناس فيها وتنافسوا في اقتنائها وشغلوا المحاكم باستخراج صكوك في تملكها والتخاصم عليها وقد يقول قائلهم: إنني قد ورثت هذا عن أبي عن جدي\". ¶ ومعذرة للقارئ في هذا الاستطراد الذي لا يخلو من فائدة إن شاء الله في مناقشة محمد فريد وجدي في شبهه الواهية التي اعتمد عليها في إنكار أحاديث الدجال وزعمه أنها موضوعه ومثل هذه الشبه التي أودعها في كتابه دائرة معارف القرن العشرين هي في الحقيقة من جاهلية القرن العشرين. ¶ 17- هناك كاتب من كتاب القرن الرابع عشر اعتمد على كلامه الشيخ ابن محمود دون أن يفصح عن اسمه في رسالته ولا مرة واحدة وهو الأستاذ أحمد أمين صاحب كتاب ضحى الإسلام وسأنقل كلام ابن محمود في رسالته ثم اتبعه بأصله كلام أحمد أمين في ضحى الإسلام. ¶ قال الشيخ ابن محمود ص 37: \"إن فكرة المهدي هذه لها أسباب سياسية واجتماعية ودينية وكلها نبعت من عقائد الشيعة وكانوا هم البادئين باختراعها وذلك بعد خروج الخلافة من آل البيت واستغلت الشيعة أفكار الجمهور الساذجة وتحمسهم للدين والدعوة الإسلامية فأتوهم من هذه الناحية الطيبة الظاهرة ووضعوا الأحاديث يروونها عن رسول الله صلى الله عليه وسلم في ذلك واحكموا أسانيدها وأذاعوها عن طرق مختلفة فصدقها الجمهور الطيب لبساطته وسكت رجال الشيعة لأنها في مصلحتهم وكانت بذلك مؤامرة شنيعة أفسدت بها عقول الناس وامتلأت بأحاديث تروى وقصص تقص نسبوا بعضها إلى النبي صلى الله عليه وسلم وبعضها إلى أئمة أهل البيت وبعضها إلى كعب الأحبار وكان لكل ذلك أثر سيئ في تضليل عقول الناس وخضوعهم للأوهام كما كان من أثر ذلك الثورات والحركات المتتالية في تاريخ المسلمين ففي كل عصر يخرج داع أو دعاة يزعم أنه المهدي المنتظر ويلتف حوله طائفة من الناس ويتسببون في إثارة الكثير من الفتن وهذا كله من جراء نظرية خرافية هي نظرية المهدي وهي نظرية لا تتفق مع سنة الله في خلقه ولا تتفق مع العقل الصحيح\" انتهى كلام الشيخ ابن محمود. ¶ وقال الأستاذ أحمد أمين في كتاب ضحى الإسلام ج 3/ 241: \"وفكرة المهدي هذه لها أسباب سياسية واجتماعية ودينية ففي نظري أنها نبعت من الشيعة وكانوا هم البادئين باختراعها وذلك بعد خروج الخلافة من",
            "page": "316",
            "part": "45",
            "seal": "5389E52C"
        },
        {
            "id": "21",
            "nass": "أيديهم\" وقال في ج 3/243: \"واستغل هؤلاء القادة المهرة أفكار الجمهور الساذجة المتحمسة للدين والدعوة الإسلامية فأتوهم من هذه الناحية الطاهرة ووضعوا الأحاديث يروونها عن رسول الله صلى الله عليه وسلم في ذلك وأحكموا أسانيدها وأذاعوها من طرق مختلفة فصدقها الجمهور الطيب لبساطته وسكت رجال الشيعة لأنها في مصلحتهم\" وقال في ص 243. أيضا: \"حديث المهدي هذا حديث خرافة وقد ترتب عليه نتائج خطيرة في حياة المسلمين\" وقال في ص 244: \"فامتلأت عقول الناس بأحاديث تروى وقصص تقص ونشأ باب كبير في كتب المسلمين اسمه الملاحم فيه أخبار الوقائع من كل لون فأخبار العرب والروم وأخبار في قتال الترك\" إلى أن قال: ¶ \"وجعلت هذه الأشياء كلها أحاديث بعضها نسبوه إلى النبي صلى الله عليه وسلم وبعضها إلى أئمة أهل البيت وبعضها إلى كعب الأحبار ووهب بن منبه وهكذا وكان لكل ذلك أثر سيئ في تضليل عقول الناس وخضوعهم للأوهام كما كان من أثر ذلك الثورات المتتالية في تاريخ المسلمين ففي كل عصر يخرج داع أو دعاة كلهم يزعم أنه المهدي المنتظر ويلتف حوله طائفة من الناس\" إلى أن قال: \"وهذا كله من جراء نظرية خرافية هي نظرية المهدية وهي نظرية لا تتفق وسنة الله في خلقه ولا تتفق والعقل الصحيح\" انتهى. ¶ بعد نقل كلام الشيخ ابن محمود هذا ونقل كلام قدوته في ذلك الأستاذ أحمد أمين يتضح للقارئ أن التابع نقل الكلام المتبوع بنصه ونسبه إلى نفسه دون نسبته إلى قائله وإن كان مثل هذا الكلام يعتبر في الحقيقة منقصة ينسب إليه ثم أن الشيخ ابن محمود يعيب جمهور الأمة سلفا وخلفا أنهم يقلد بعضهم بعضا والمقلد لا يعد من أهل العلم كما في ص 5 و 8 من رسالته وفي نفس الوقت يرضى لنفسه أن يقلد مثل أحمد أمين ومحمد فريد وجدي ممن هم أجانب عن علم الحديث الشريف، فإذا كان من يقلد أهل الاختصاص مثل الترمذي والعقيلي والذهبي وابن تيمية وابن القيم وابن حجر العسقلاني وغيرهم لا يعد من أهل العلم فبم يوصف من يكون قدوته من هو أجنبي عن العلم الشرعي مثل محمد فريد وجدي وأحمد أمين؟ ¶ ومن جعل الغراب له دليلا ... يمر به على جيف الكلاب ¶ ثم إني أناقش هذا الكلام الذي اشترك في حمل وزره الأستاذ أحمد أمين والشيخ ابن محمد فأقول: ¶ أولا: ما قاله التابع والمتبوع من أن فكرة المهدي نبعت من عقائد الشيعة وكانوا هم البادئين باختراعها وأنهم استغلوا أفكار الجمهور الساذجة وتحمسهم للدين والدعوة الإسلامية فأتوهم من هذه الناحية الطيبة الطاهرة ووضعوا الأحاديث يروونها عن رسول الله صلى الله عليه وسلم في ذلك واحكموا أسانيدها وأذاعوها عن طرق مختلفة وصدقها الجمهور الطيب لبساطته هذان القول الذي قالاه يشتمل على تنقص سلف هذه الأمة أوعية السنة ونقلة الآثار والنيل منهم ووصف أفكارهم بالسذاجة وأنهم يصدقون بالموضوعات لبساطتهم ولا شك أنه كلام في غاية الخطورة لأن القدح بالناقل قدح - بالمنقول وهو سنة الرسول صلى الله عليه وسلم وفي مقابل هذا الكلام الذي هو من أسوأ الكلام أنقل فيما يلي كلاما لأبي بكر الخطيب البغدادي رحمه الله في أهل الحديث هو من أحسن الكلام قال رحمه الله في كتابه شرف أصحاب الحديث: ¶ \"وقد جعل الله تعالى أهله - يعني الحديث - أركان الشريعة وهدم بهم كل بدعة شنيعة فهم أمناء الله من خليقته والواسطة بين النبي صلى الله عليه وسلم وأمته والمجتهدون في حفظ ملته أنوارهم زاهرة، وفضائلهم سائرة وآياتهم باهرة، ومذاهبهم ظاهرة، وحججهم قاهرة، وكل فئة تتحيز إلى هوى ترجع إليه أو تستحسن رأيا تعكف عليه سوى أصحاب الحديث فإن الكتاب عدتهم والسنة حجتهم والرسول قدوتهم وإليه نسبتهم، لا يعرجون على الأهواء ولا يلتفتون إلى الآراء، يقبل منهم ما رووا عن الرسول وهم المأمونون عليه والعدول حفظة الدين وخزنته وأوعية العلم وحملته. إذا اختلف في حديث كان إليهم الرجوع فما حكموا به فهو المقبول المسموع منهم كل عالم فقيه، وإمام رفيع نبيه، وزاهد في قبيلة، ومخصوص بفضيلة، وقارئ متقن، وخطيب مسحن، وهم الجمهور العظيم، وسبيهم- السبيل المستقيم، وكل مبتدع باعتقادهم يتظاهر، وعلى الإفصاح بغير مذاهبهم لا يتجاسر. من كادهم قصمه الله ومن عاندهم خذله الله، لا يضرهم من خذلهم ولا يفلح من اعتزلهم\"، المحتاط لدينه إلى إرشادهم",
            "page": "317",
            "part": "45",
            "seal": "C93D0684"
        },
        {
            "id": "22",
            "nass": "فقير وبصر الناظر إليهم بالسوء حسير وإن الله على نصرهم لقدير، وقال رحمه الله: \"فقد جعل رب العالمين الطائفة المنصورة حراس الدين وصرف عنهم كيد المعاندين لتمسكهم بالشرع المتين واقتفائهم آثار الصحابة والتابعين فشأنهم حفظ الآثار، وقطع المفاوز والقفار وركوب البراري والبحار في اقتباس ما يشرع الرسول المصطفى لا يعرجون عنه إلى رأي ولا هوى. قبلوا شريعته قولا وفعلا، وحرسوا سنته حفظا ونقلا، حتى ثبتوا بذلك أصلها وكانوا أحق بها وأهلها. وكم من ملحد يروم أن يخلط بالشريعة ما ليس منها والله تعالى يذب بأصحاب الحديث عنها فهم الحفاظ لأركانها والقوامون بأمرها وشأنها إذا صدف عن الدفاع عنها فهم دونها يناضلون، أولئك حزب الله ألا إن حزب الله هم المفلحون\". ¶ هذا ما قاله الخطيب البغدادي رحمه الله في أهل الحديث، وبعد أن يتفق ابن محمود مع أحمد أمين في هذا الكلام ينفرد الشيخ ابن محمود بلمز لأهل الحديث فيقول في ص 23 من رسالته: لكن العلماء المتقدمين يغلب عليهم حسن الظن بمن يحدثهم ويستبعدون تعمد الكذب على رسول الله صلى الله عليه وسلم من مؤمن بالله ولهذا أكثروا من أحاديث المهدي المتنوعة والمتضاربة والمختلفة حتى بلغت خمسين حديثا في قول الشوكاني كما نقله عنه السفاريني في لوامع الأنوار وأورد ابن كثير في نهايته الكثير منها وسأتكلم حول هذا الموضوع إن شاء الله تعالى. ¶ ثانيا: قول أحمد أمين: \"فامتلأت عقول الناس بأحاديث تروى وقصص تقص ونشأ باب كبير في كتب المسلمين اسمه الملاحم فيه أخبار الوقائع من كل لون فأخبار العرب والروم وأخبار في قتال الترك..\" ألخ هذا القول فيه زيادة في الهلكة لما فيه من استنكار هذا الباب الذي اشتملت عليه دواوين السنة النبوية وهو باب الملاحم وما يندرج تحته من أحاديث عن أخبار بمغيبات وكثير من أحاديث هذا الباب موجودة في الصحيحين وفي غيرها. ¶ ثالثا: ما قالاه من أن نظرية المهدي نظرية لا تتفق وسنة الله في خلقه ولا تتفق والعقل الصحيح يجاب عنه بأن مثل ذلك لا يصلح أن يطلق عليه نظرية لأنه من الأمور الغيبية التي هي ليست محلا للرأي والنظر وإنما يتوقف قبول ذلك على صحة الحديث به عن رسول الله صلى الله عليه وسلم وقد صاحت الأحاديث بخروج المهدي في آخر الزمان والعقل السليم لا يختلف مع النقل الصحيح بل يتفق معه إذ أن العقل تابع للنقل وهو معه كالعامي المقلد مع العالم المجتهد كما قال ذلك بعض العلماء وخروج المهدي في آخر الزمان متفق مع سنة الله في خلقه فإن سنة الله تعالى أن الحق في صراع دائما مع الباطل والله تعالى يهيئ لهذا الدين في كل زمان من يقوم بنصرته ولا تخلو الأرض في أي وقت من قائم لله بحجته والمهدي فرد من أمة محمد صلى الله عليه وسلم ينصر الله به دينه في الزمن الذي يخرج فيه الدجال وينزل فيه عيسى بن مريم عليه الصلاة والسلام من السماء كما صحت الأخبار بذلك عن الذي لا ينطق عن الهوى صلى الله عليه وسلم. ¶ 18- اعتبر الشيخ ابن محمود كل ما ورد في المهدي من الأحاديث من قبيل المختلق الموضوع فقد وصف الأحاديث الواردة في المهدي في ص 4 بأنها \"مختلقة\" وقال في ص 6 \"إِنه ليس أول من كذب بهذه الأحاديث\" وقال في ص 7 بعد أن ذكر بعض الشبه لإنكارها: \"فهذه وما هو أكثر منها مما جعلت المحققين من العلماء يوقنون بأنها موضوعة على لسان رسول الله وأنها لم تخرج من مشكاة نبوته وليست من كلامه فلا يجوز النظر فيها فضلا عن تصديقها\". وقال في ص 11: \"وأنه بمقتضى التحقيق لها يعني -الأحاديث الواردة في المهدي- والدرس لرواياتها يتبين بطريق اليقين أن فيها من التعارض والاختلاف وعدم التوافق والائتلاف ووقوع الإشكالات وتعذر الجمع بين الروايات ما يحقق عدم صلاحيتها ويجعل العلماء المحققين من المتأخرين وبعض المتقدمين يحكمون عليها بأنها مصنوعة وموضوعة على لسان رسول الله صلى الله عليه وسلم وليست من كلامه وينزهون ساحة رسول الله وسنته عن الإتيان بمثلها إذ الشبهة فيها يقينية والكذب فيها ظاهر جلي\" وقال في ص 16: \"وقد رجح أكثر العلماء المتأخرين من خاصة أهل الأمصار بأنها كلها مكذوبة على رسول الله صلى الله",
            "page": "318",
            "part": "45",
            "seal": "69565A8C"
        },
        {
            "id": "23",
            "nass": "عليه وسلم\"، وقال في ص 19: \"لهذا وقبل ذلك تنبه العلماء من المتقدمين والمتأخرين لرد الأحاديث التي يتلونها ويموهون بها على الناس فأخضعوها للتصحيح والتمحيص وبينوا ما فيها من الجرح والتضعيف وكونها مزورة على الرسول من قبل الزنادقة الكذابين\" ووصفه في ص 24 بأنه حديث خرافة وكذا في ص 27 وقال في ص 27 \"وهذا الجهل هو الذي أدى بأهله إلى وضع خمسين حديثا عند أهل السنة\". وقال في ص 29: \"وكل الأحاديث الواردة فيه ضعيفة ويترجح بأنها موضوعة على لسان رسول الله ولم يحدث بها\" وقال في ص 31: \"وأحاديث المهدي هي بمثابة ألف ليلة وليلة قد أحصاها الشوكاني فيما يزيد على خمسين حديثا\" وقال في ص 36: \"وقد كاد أن ينعقد الإجماع من العلماء المتأخرين من أهل الأمصار في تضعيف أحاديث المهدي وكونها مصنوعة وموضوعة على لسان رسول الله صلى الله عليه وسلم\" وقال في ص58: \"ودعوى المهدي في مبدئها ومنتهاها مبنية على الكذب الصريح والاعتقاد السيئ القبيح وهي في الأصل حديث خرافة يتلقفها واحد عن آخر وقد صيغت لها الأحاديث المكذوبة سياسة للإرهاب والتخويف\". ¶ هذه فقرات من كلام الشيخ ابن محمود في رسالته تتعلق برد الأحاديث الواردة في المهدي كلها لكونها مختلقة موضوعة مصنوعة مكذوبة مزورة حديث خرافة وبمثابة ألف ليلة وليلة وتعليقي على ذلك ما يلي: ¶ أولا: أن تكرار مثل هذا الكلام وترديد مثل هذه العبارات في مواضع متعددة من رسالة الشيخ ابن محمود هو الذي زاد في حجمها ورفع عدد صفحاتها. ¶ ثانيا: الحديث الموضوع هو الحديث الذي يكون في سنده راو معروف بتعمد الكذب في حديث رسول الله صلى الله عليه وسلم وهو أسوأ أنواع المردود من الحديث وهو الذي قال فيه المحدثون لا تجوز روايته إلا مع بيان حاله لقوله صلى الله عليه وسلم: \"من حدث عني بحديث يرى أنه كذب فهو أحد الكاذبين\" رواه مسلم، والأحاديث الواردة في المهدي كما قال العلماء فيها الصحيح والحسن والضعيف والموضوع فكيف يجرأ أحد على أدعاء أن كل ما ورد في المهدي موضوع! إذ أن معنى هذا الكلام أن كل حديث فيه ذكر المهدي في سنده راو على الأقل معروف بتعمد الكذب في الحديث الشريف ومعلوم أن كل الأحاديث الصحاح والحسان الواردة في المهدي ليس فيها شخص من هذا القبيل بل إن الأحاديث الضعيفة غير الموضوعة مما ورد في المهدي ليس فيها من هو كذاب وقد جمع الحافظ بن حجر الأحاديث التي اعتبرها ابن الجوزي موضوعة في مسند الإمام أحمد وهي قليلة جدا عدتها أربعة وعشرون منها تسعة استخرجها شيخه الحافظ العراقي وذلك في كتاب أسماه القول المسدد في الذب عن مسند الإمام أحمد أوضح فيها أنه لا يتأتى الحكم على شيء منها بالوضع ومنها حديث ثوبان عند الإمام أحمد: \"إذا أقبلت الرايات السود من خراسان فأتوها فإن فيها خليفة الله المهدي\" قال فيه في الرد على ابن الجوزي: \"وفي طريق ثوبان علي بن زيد ابن جدعان فيه ضعف ولم يقل أحد أنه كان يتعمد الكذب حتى يحكم على حديثه بالوضع إذا انفرد وكيف وقد توبع من طريق آخر رجالها غير رجال الأول\" فذكرها. ¶ ثالثا: ما اشتملت عليه هذه العبارات من الإشارة إلى رد الأحاديث والتكذيب بها لكونها متعارضة مختلفة جوابه أن ما كان فيها موضوعا أو ضعيفا لا يلتفت إليه ولا يعارض به غيره وما كان منها ثابتا فإنه مؤتلف غير مختلف وسبق إيضاح هذا في رقم 7. ¶ رابعا: ما أشار إليه في هذه العبارات من أن العلماء المحققين من المتأخرين وبعض المتقدمين حكموا على أحاديث المهدي بأنها مصنوعة وموضوعة على لسان رسول الله صلى الله عليه وسلم وأن أكثر العلماء المتأخرين من خاصة أهل الأمصار رجحوا بأنها كلها مكذوبة على رسول الله صلى الله عليه وسلم وأنه كاد أن ينعقد الإجماع من العلماء المتأخرين من أهل الأمصار في تضعيف أحاديث المهدي وكونها مصنوعة وموضوعة على لسان رسول الله صلى الله عليه وسلم. ¶ أقول ما أشار إليه في هذه العبارات عن العلماء من متقدمين ومتأخرين من أن الأحاديث في المهدي كلها موضوعة ينقصه التثبت ويفتقر إلى الإثبات ولا سبيل إلى ذلك فأنا شخصيا لا أعلم في المتقدمين من العلماء واحدا قال",
            "page": "319",
            "part": "45",
            "seal": "E43BA0B9"
        },
        {
            "id": "24",
            "nass": "بأنها كلها موضوعة وإنما اعرف شخصين أثنين أحدهما أبو محمد بن الوليد البغدادي ذكر شيخ الإسلام ابن تيمية في منهاج السنة أنه في طائفة أنكروا أحاديث المهدي معتمدين على حديث لا مهدي إلا عيسى ابن مريم قال ابن تيمية وليس مما يعتمد عليه ولم ينقل عنه ولا عن غيره أنهم اعتبروا أحاديث المهدي موضوعة بل اعتمدوا على حديث ضعيف لا يعتمد عليه والثاني ابن خلدون ولم يقل إن كل الأحاديث في المهدي موضوعة وإنما حكم على أكثرها بالضعف وهو ليس أهلا للحكم لكونه ليس من أهل الاختصاص وأعترف بسلامة بعضها من النقد وقد مر الكلام عن تضعيف ابن خلدون وأنه ليس مما يعتمد عليه في مثل ذلك في رقم 10، ولم يسم الشيخ ابن محمود في رسالته أحدا من العلماء المتقدمين انتقد أحاديث المهدي وضعفها سوى ثلاثة هم ابن خلدون وقبله ابن القيم والشاطبي ولم يكن مصيبا في العزو إليهما إذ لم يقولا بتضعيفها وسبق إيضاح ذلك في رقم 11، 12. ¶ أما القول بأنها موضوعة فهو ما لا أعلم واحدا في الماضين قاله ولو علم الشيخ ابن محمود أحدا منهم سماه في رسالته أما المتأخرون من العلماء الذي كاد أن ينعقد إجماعهم على أن أحاديث المهدي كلها موضوعة كما قال الشيخ ابن محمود فأنا أيضا لا اعرف أحدا له معرفة بالحديث النبوي قال إنها كلها ضعيفة فضلا عن القول بأنها موضوعة وكل الذين سماهم الشيخ ابن محمود في رسالته من المتأخرين خمسة هم الشيخ محمد بن مانع والشيخ أبو الأعلى المودودي والشيخ محمد رشيد رضا ومحمد فريد وجدي والبلاغي، أما الشيخ محمد بن مانع فهو ممن يقول بتصحيح بعض الأحاديث الواردة في المهدي وقد مر إيضاح ذلك في رقم 13 وأما الشيخ المودودي فلم يقل بأنها موضوعة بل لم يقل إنها كلها ضعيفة وإنما قال: \"بأن سند هذه الأحاديث ليس في القوة حيث يثبت أمام مقياس البخاري ومسلم لنقد الروايات\" وقد مر ذلك في رقم 14، وأما الشيخ محمد رشيد رضا فقد مر في رقم 15 أنه أنكر ما هو أوضع من خروج المهدي وهو نزول عيسى بن مريم عليه الصلاة والسلام وأما محمد فريد وجدي فقد زعم أن أحاديث الدجال كلها موضوعة ملفقة وأكثرها في الصحيحين كما هو معلوم وقد مر إيضاح ذلك في رقم 16 أما البلاغي فله ترجمة في معجم المؤلفين المؤلفين 3/ 164لكحالة ذكر فيها أن من آثاره نصائح الهدى في الرد على البهائية ولم أقف على كتابه لأتمكن من إبداء شيء بشأنه ويبدو من ترجمته أنه من الشيعة (فأي إجماع هذا الذي كاد أن ينعقد على خلاف ما عليه سلف الأمة وأوعية السنة) وإني لأسأل الله عز وجل أن يوفق الأحياء ممن عناهم الشيخ ابن محمود بالمتأخرين من علماء الأمصار أسأله تعالى أن يوفقهم لأن يسيروا على الجادة التي سلكها سلفنا الصالح في تعظيم السنة النبوية وأن يعقلوا عقولهم بعقالهم الكتاب والسنة. ¶ 19- نقل الشيخ ابن محمود في ص 20 كلاما لمحمد فريد وجدي من كتابه دائرة معارف القرن العشرين بدأه بقوله ويقول محمد فريد وجدي وقال في نهايته انتهى ومنه ما يلي: \"وقد ضعف كثير من أئمة المسلمين أحاديث المهدي واعتبروها مما لا يجوز النظر فيه منهم الدارقطني والذهبي وقد أوردناها مجتمعة لتكون بمرأى من كل باحث في هذا الأمر حتى لا يجرأ بعض الغلاة على التضليل بها على الناس\" هكذا عزاه الشيخ ابن محمود إلى محمد فريد وجدي ونص كلام محمد فريد وجدي في كتابه دائرة معارف القرن العشرين ج 10 ص 481 ما يلي: \"وقد ضعف كثير من أئمة المسلمين أحاديث المهدي واعتبروها ممن لا يجوز النظر فيه وإننا إذ أوردناها مجتمعة لتكون بمرأى من كل باحث في هذا الأمر حتى لا يجرأ بعض الغلاة على التضليل بها على الناس\" انتهى. ¶ وفي كلام ابن محمود هذا خطآن. أحدهما إضافة جملة (منهم الدارقطني والذهبي) إلى كلام محمد فريد وجدي وهو تقويل له ما لم يقله والخطأ الثاني إضافة القول بتضعيف أحاديث المهدي وعدم جواز النظر فيه إلى الحافظين الدارقطني والذهبي وهذا القول بعيد غاية البعد عن مثل هذين الإمامين. أما الذهبي فقد صحح أحاديث كثيرة من أحاديث المهدي في تلخيص المستدرك وأما الدارقطني فلم أقف له على كلام في أحاديث المهدي والقول بأن الحافظين الذهبي والدارقطني يضعفان أحاديث المهدي ويعتبرانها مما لا يجوز النظر فيه غير صحيح وغير مطابق للواقع ولا يستطيع الشيخ ابن محمود إثباته إضافته إليهما مثل إضافة الجملة إلى محمد فريد وجدي.",
            "page": "320",
            "part": "45",
            "seal": "DF20F20A"
        },
        {
            "id": "25",
            "nass": "20- وقال الشيخ أبو محمود ص 29: ¶ \"وإننا بمقتضى الاستقراء والتتبع لم نجد عن النبي صلى الله عليه وسلم حديثا صحيحا صريحا يعتمد عليه في تسمية المهدي وأن الرسول صلى الله عليه وسلم تكلم فيه باسمه\". ¶ والجواب أنه ورد فيه أحاديث كثيرة صحيحة قال بصحتها وثبوتها أهل الصناعة الحديثية قديما مثل الترمذي وأبي الحسين الآجري وابن جعفر العقيلي وابن حبان البستي وأبي سليمان الخطابي والإمام البيهقي والقاضي عياض والقرطبي صاحب التفسير المشهور والحافظ الذهبي وشيخ الإسلام ابن تيمية والإمام ابن القيم والحافظ عماد الدين بن كثير وغيرهم وحديثا بعد القرن العاشر مثل الشيخ علي القارئ والشيخ عبد الرؤوف المناوي والشيخ محمد بن إسماعيل الصنعاني والشيخ صديق حسن خان وغيرهم وممن استقرأها وتتبعها وهو من المحدثين القاضي محمد بن علي الشوكاني مؤلف كتاب نيل الأوطار قال في كتابه التوضيح في تواتر ما جاء في المهدي والدجال والمسيح: \"والأحاديث الواردة في المهدي التي أمكن الوقوف عليها منها خمسون حديث فيها الصحيح والحسن والضعيف المنجبر وهي متواترة بلا شك ولا شبهة بل يصدق وصف المتواتر عليها هو أقل منها في جميع الاصطلاحات المقررة في الأصول وأما الآثار عن الصحابة المصرحة بالمهدي فهي كثيرة جدا لها حكم الرفع إذ لا مجال للاجتهاد في مثل ذلك\" انتهى. ¶ ومن أوضح الأحاديث في ذلك الحديث الذي أخرجه الحارث بن أبي أسامة في مسنده عن جابر رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" ينزل عيسى بن مريم فيقول أميرهم المهدي تعال صل بنا فيقول لا إن بعضهم أمير بعض تكرمة الله لهذه الأمة\" قال ابن القيم بعد أن أورده في كتابه المنار المنيف: \"وإسناده جيد وهو مبين لحديث جابر عن مسلم: \"لا تزال طائفة من أمتي يقاتلون على الحق ظاهرين إلى يوم القيامة قال فينزل عيسى بن مريم صلى الله عليه وسلم فيقول أميرهم تعال صل لنا فيقول لا إن بعضكم على بعض أمراء تكرمه الله لهذه الأمة\". ¶ 21- قال الشيخ ابن محمود في ص 83. سألني غير واحد عن حديث \" إن الله يبعث على رأس كل مائة عام سنة لهذه الأمة من يجدد لها دينها\" فيسألون هل هذا حديث؟ وهل هو صحيح أو غير صحيح؟ فأجبتهم بأن هذا الحديث رواه أبو داود وصححه الحافظ العراقي والعلامة السخاوي\" وفي ص 84 ذكر حديثا ثم قال: \"ومثله ما رواه الترمذي عن أنس قال: قال رسول الله صلى الله عليه وسلم: \"مثل أمتي مثل المطر لا يدرى أوله خيرا أم أخره\" قال الحافظ أبي بن حجر في فتح الباري: \"هذا الحديث حسن له طرق قد يرتقي بها إلى الصحة\" قال: \"وصححه ابن حبان من حديث عمار\" انتهى. ¶ أقول: إن المسلك الذي سلكه الشيخ ابن محمود في بيان حكم هذين الحديثين هو المسك الأرشد والمنهج الأحمد إذ عول على حكم من هو أهل للحكم على الأحاديث وتبع أهل الاختصاص في اختصاصهم وكان ينبغي له أن يسير في هذا الاتجاه في معرفة درجه الأحاديث الواردة في المهدي وإذا اقتصرنا على معرفة حكم هؤلاء الحفاظ الأربعة على الأحاديث الواردة في المهدي نجد أن السخاوي اعتبر أحاديث المهدي من قبيل الأحاديث المتواترة إذ ذكر ذلك في جملة الأمثلة والأحاديث المتواترة وذلكَ في كتابه (فتح المغيث بشرح ألفية الحديث) للحافظ العراقي ونجد أنه أيضا ألف في أحاديث المهدي كتابا سماه (ارتقاء الغرف) ذكره في كتابه المقاصد الحسنة في بيان كثير من الأحاديث المشتهرة على الألسنة وقال العجلوني في كشف الخفاء: \"ورد ذكره - أي المهدي - في أحاديث أفردها بعض الحفاظ بالتأليف منهم الحافظ السخاوي في كتاب ارتقاء الغرف\" الخ. ¶ أما الحافظ العراقي فلم أقف له على كلام بشأن أحاديث المهدي لكن ابنه وتلميذه الحافظ ولي الدين آبازرعه العراقي قد جمع طرق أحاديث المهدي ذكره في مؤلفاته ابن فهد في ذيله على تذكرة الحفاظ للذهبي وأما الحافظ ابن حجر العسقلاني فقد نقل كلام أبي الحسن الأبري في تواتر أحاديث المهدي وسكت عليه وذلك في فتح الباري وفي تهذيب التهذيب كما ذكر جملة من أقوال أهل العلم في ثبوت خروج المهدي في آخر الزمان وذلك في كتابه",
            "page": "321",
            "part": "45",
            "seal": "15132A7C"
        },
        {
            "id": "26",
            "nass": "فتح الباري وأما أقدم هؤلاء الحفاظ وهو ابن حبان البستي فقد أورد في صحيحه مجموعة من أحاديث المهدي وقد أورد الهيثمي في (موارد الظمآن) جملة منها وقال الحافظ ابن حجر في كتابه فتح الباري في شرح حديث: \"لا يأتي عليكم زمان إلا والذي بعده شر منه\" قال: \"واستدل ابن حبان في صحيحه بأن حديث أنس ليس على عمومه بالأحاديث الواردة في المهدي وأنه يملأ الأرض عدلا بعد أن ملئت ظلما\" انتهى. وهؤلاء الأربعة وهم الإمام ابن حبان البستي والحافظ ابن العراقي والحافظ ابن حجر العسقلاني والحافظ السخاوي يعتبرون قطرة من بحر في عدد الأئمة الحفاظ الذين قالوا بثبوت خروج المهدي في آخر الزمان استنادا إلى الأحاديث الصحيحة الواردة في ذلك. ¶ (22) - وقال الشيخ ابن محمود في ص 51: ¶ \"وهنا حديث كثيرا ما يحتج به المتعصبون للمهدي وهو أن المهدي مع المؤمنين يتحصنون به من الدجال وأن عيسى عليه السلام ينزل من منارة مسجد الشام فيأتي فيقتل الدجال ويدخل المسجد وقد أقيمت الصلاة فيقول المهدي: تقدم يا روح الله فيقول: إنما هذه الصلاة أقيمت لك فيتقدم المهدي ويقتدي به عيسى عليه السلام إشعارا بأنه من جملة الأمة ثم يصلي عيسى عليه السلام في سائر الأيام قال علي بن محمد القارئ في كتابه الموضوعات الكبير: \" بأنه حديث موضوع\" انتهى. ¶ أقول: لم يقل الشيخ علي القارئ عن هذا الحديث أنه موضوع كما قال الشيخ ابن محمود بل الذي قاله فيه أنه ثابت فقد نقل في كتابه الموضوعات الكبير ص 164 كلام ابن القيم في فضائل المسجد الأقصى وأخرها قول ابن القيم: \"وصح عنه صلى الله عليه وسلم أن المؤمنين يتحصنون به من يأجوج ومأجوج\" ثم قال ابن القيم: \"فهذا مجموع ما يصح فيه من الأحاديث\" وعقب ذلك مباشرة قال الشيخ علي القاري: \"قلت وكذا ثبت أن المهدي مع المؤمنين يتحصنون به من الدجال وأن عيسى عليه السلام ينزل من منارة مسجد الشام فيأتي فيقتل الدجال ويدخل المسجد وقد أقيمت الصلاة فيقول المهدي: تقدم يا روح الله فيقول إنما هذه الصلاة أقيمت لك فيتقدم المهدي ويقتدي به عيسى عليه السلام إشعارا بأنه من جملة الأمة ثم يصلى عيسى عليه السلام في سائر الأيام..\" انتهى كلام الشيخ علي القاري وهو واضح في إثبات ذلك ولم يقل إنه موضوع كما عزاه إليه الشيخ ابن محمود ونزول عيسى عليه الصلاة والسلام عند المنارة البيضاء شرقي دمشق وقتله الدجال بباب لد وصلاته خلف إمام المسلمين في ذلك الزمان ثابت في صحيح مسلم وغيره وكون ذلك الإمام الذي يصلى عيسى بن مريم خلفه يقال له المهدي ثابت في مسند الحارث بن أبي أسامة. ¶ (23) عقد الشيخ ابن محمود في رسالته فصلا بعنوان التحقيق المعتبر عن أحاديث المهدي المنتظر يقع في سبع ورقات يشتمل على أحد عشر حديثا قال قبل كلامه عليها.. وسنتكلم على الأحاديث التي يزعمونها صحيحة والتي رواها أبو داود والإمام أحمد والترمذي وابن ماجه وكلها متعارضة ومختلفة ليست بصحيحة ولا متواترة لا بمقتضى اللفظ ولا المعنى، وقد أعجب الشيخ عبد الله بن محمود بكلامه في هذا الفصل فقد قال في ص 8: \"وقد عقدت في الرسالة فصلا عنوانه (التحقيق المعتبر عن أحاديث المهدي المنتظر) شرحت فيه سائر الأحاديث التي رواها أبو داود والترمذي وابن ماجه والإمام أحمد والحاكم بما لا مزيد عليه فليراجع\". ¶ وقال في ص 27: \"إنهم لو رجعوا- يعني الذين يقولون بصحة الأحاديث الواردة في المهدي- إلى التحقيق المعتبر لأحاديث المهدي المنتظر من كتابنا هذا وفكروا في الأحاديث التي يزعمونها صحيحة ومتواترة وقابلوا بعضها ببعض لظهر لهم بطريق اليقين أنها ليست بصحيحة ولا صريحة ولا متواترة لا باللفظ ولا بالمعنى\". ¶ وتعليقي على هذا الفصل ما يلي:",
            "page": "322",
            "part": "45",
            "seal": "BEF50CA6"
        },
        {
            "id": "27",
            "nass": "أولا: إن من سهل عليه أن يحكم على كل ما ورد في المهدي سواء كان في سنن أبي داود والترمذي وابن ماجه ومسند الإمام أحمد أو في غيرها من دواوين السنة النبوية من سهل عليه أن يحكم على كل ذلك بأنه موضوع مصنوع مزور مختلق مكذوب حديث خرافة بمثابة ألف ليلة وليلة كما أثبت بعض عباراته في ذلك في رقم 18 فإنه يصعب عليه أن يأتي بتحقيق معتبر لأن التحقيق المعتبر يحتاج إلى التأني والتثبت والإطلاع على المصادر المختلفة ومعرفة ما قاله أهل العلم المعتد بهم وأن لا يخرج ذلك التحقيق إلا بعد مدة طويلة ومن أراد أن يقف على التحقيق المعتبر بشأن المهدي المنتظر فيمكنه ذلك بالإطلاع على الرسالة التي أعدها الشيخ عبد العليم عبد العظيم الهندي ونال بها درجة الماجستير من قسم الدراسات العليا بجامعة الملك عبد العزيز بمكة والتي زادت صفحاتها على ستمائة صفحة وهي بعنوان: (الأحاديث الواردة في المهدي في ميزان الجرح والتعديل) والتي مكث في إعدادها مدة تزيد على أربع سنوات جمع فيها ما ورد في الموضوع من الأحاديث والآثار ودرس أسانيدها وبين ما قاله المحدثون عن أحوال رجالها وما قاله أهل العلم في صحتها أو ضعفها ونقل فيها الكثير من أقوال العلماء في تواترها وفي ثبوتها والاحتجاج بها وتكلم فيها في موضوع المهدي من مختلف الجوانب مما جعلها بحق أفضل وأوسع مرجع يرجع إليه في هذه المسألة. ¶ ثانيا: قوله: \"وقد عقدت في الرسالة فصلا عنوانه: (التحقيق المعتبر عن أحاديث المهدي المنتظر) شرحت فيه سائر الأحاديث التي رواها أبو داود والترمذي وابن ماجه والإمام أحمد والحاكم بما لا مزيد علي فليراجع\" يفهم من قوله هذا أنه تكلم على كل الأحاديث التي لها تعلق بالمهدي مما رواه أبو داود والترمذي وابن ماجه والإمام أحمد والحاكم وليس الأمر كذلك أما الحاكم فلم يرد له ذكر إطلاقا في ورقات الفصل السبع، وأما الترمذي فقد روى في جامعه في باب ما جاء في المهدي ثلاثة أحاديث الأول والثاني عن ابن مسعود وأبي هريرة: \"لو لم يبق من الدنيا إلا يوم\" الحديث وقد أورد الشيخ ابن محمود الحديث عند أبي داود فقال: روى أبو داود في سننه عن طريق أبي نعيم عن علي رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"لو لم يبق من الدنيا إلا يوم واحد لبعث الله رجلا منا يملأها عدلا كما ملئت جورا\" ورواه الإمام أحمد عن طريق أبي نعيم ورواه الترمذي أيضا.. انتهى. ¶ والملاحظ في هذا شيئان أحدهما عزوه الحديث إلى الترمذي مع أن الترمذي لم يسنده إلا عن ابن مسعود وأبي هريرة. والثاني أن لفظ حديث علي عند أبي داود \"لبعث الله رجلا من أهل بيتي\" وليس لفظه \"رجلا منا\" كما نقل الشيخ ابن محمود وهذا اللفظ \"رجلا منا\" لفظ الحديث في مسند الإمام أحمد وأما الحديث الثالث عند الترمذي فهو حديث أبي سعيد الخدري رضي الله عنه مرفوعا: \"إن في أمتي المهدي\" الحديث لم يرد له ذكر في فصل التحقيق المعتبر في رسالة الشيخ ابن محمود، وأما ابن ماجه فقد روى في سننه سبعة أحاديث في باب خروج المهدي ولم يذكر الشيخ ابن محمود في فصله إلا ثلاثة من هذه الأحاديث السبعة وهي حديث أبي سعيد الخدري \"يكون في أمتي المهدي\" الحديث وحديث ثوبان \"يقتتل عند كنزكم\" الحديث وحديث أنس \"نحن ولد عبد المطلب\" الحديث وأما الإمام أحمد فقد عزا إليه الشيخ ابن محمود في الفصل الذي عقده ثلاثة أحاديث مع أن مسند الإمام أحمد فيه أحاديث كثيرة في المهدي غير هذه الثلاثة. ¶ ثالثا: أن كلامه على الأحاديث التي أوردها لبيان ضعفها وبطلانها كما يريد لا يتسم بسمة التحقيق الذي يصلح أن يكون معتبرا وسأكتفي بإيضاح هذا بأمثلة من كلامه على بعض هذه الأحاديث. ¶ المثال الأول: قال الشيخ ابن محمود في ص 48: ¶ \"روى الإمام أحمد حدثنا أبو نعيم حدثنا ياسين العجلي عن إبراهيم بن محمد ابن الحنفية عن أبيه عن علي قال: \"المهدى منا أهل البيت يصلحه الله في ليلة\"، وقد رأيت من ينتقد هذا الحديث قائلا: والعجيب أن يكون المهدي بعيدا عن التوفيق والفهم والرشد ثم يهبط عليه الصلاح في ليلة ليكون في صبيحتها داعية هداية ومنقذ أمة ورواه ابن ماجه عن عثمان ابن أبي شيبة وقال: \"ياسين العجلي ضعيف\" فهذا من جملة الأحاديث التي فيه التصريح باسم المهدي لكنها ليست بصحيحة كما أشار ابن ماجه إلى تضعيفه ومن الأمر العجيب في هذا الحديث",
            "page": "323",
            "part": "45",
            "seal": "ABE870D3"
        },
        {
            "id": "28",
            "nass": "كون المهدي بعيدا عن الهداية والتوفيق والرشد، ثم يهبط عليه في ليلة فيكون في صبيحتها هاديا مهديا ومنقذ أمة من جورها وفجورها\". ¶ أقول: بنى الشيخ ابن محمود إنكاره لهذا الحديث على أمرين: ¶ أحدهما: أن ابن ماجه قال: \"ياسين العجلي ضعيف\". ¶ والثاني: استنكار معناه وهو كون المهدي يصلحه الله في ليلة. ¶ ويجاب عن ذلك: بأن ابن ماجه لم يضعف ياسين العجلي في كتابه السنن عندما أورد هذا الحديث عنه وليس من عادته في سننه أن يشير إلى أحوال الرجال، وإنما طبعة سنن ابن ماجه المشتملة على ترقيم الشيخ محمد فؤاد عبد الباقي اشتملت أحيانا على إيراد كلام البوصيري في زوائد ابن ماجه عقب إيراد الحديث وهو من عمل الشيخ محمد فؤاد عبد الباقي، ثم إن الذين ترجموا لياسين العجلي مثل الحافظ بن حجر في تهذيب التهذيب والحافظ الذهبي في ميزان الاعتدال لم يذكروا في ترجمته أن ابن ماجه ضعفه ولعل الشيخ ابن محمود لم يسبق إلى نسبة تضعيف ياسين العجلي إلى ابن ماجه، وحاصل ما قاله أهل العلم في تعديل ياسين العجلي أن عباس الدوري قال سمعت يحي بن معين قال: \"ليس به بأس\" وقال إسحاق بن منصور عن يحي بن معين: \"صالح\" وقال أبو زرعة: \"لا بأس به\" ذكر ذلك الحافظ ابن حجر في تهذيب التهذيب ولم يزد ابن أبي حاتم في الجرح والتعديل في بيان حاله على قول ابن معين وأبي زرعة أنه لا بأس به. وقال عنه الحافظ في التقريب: \"لا بأس به\"، أما ما قيل فيه من الجرح، فقد قال الحافظ ابن حجر في تهذيب التهذيب. وقال البخاري: \"فيه نظر\" ولا أعلم له حديثا غير هذا يعني هذا الحديث انتهى، ولم يترجم البخاري لياسين في كتابه الضعفاء الصغير وترجم له في التاريخ الكبير ترجمة لم يزد فيها على قوله: \"ياسين العجلي عن إبراهيم بن محمد بن الحنفية، روى عنه أبو نعيم والعكلي يعد من الكوفيين\" وقد أورد البخاري الحديث في ترجمة إبراهيم بن محمد بن الحنفية بإسناد الإمام أحمد وقال: \"وفي إسناده نظر\" وقال الذهبي في الكاشف: ياسين العجلي عن إبراهيم بن محمد بن الحنفية وعنه وكيع وأبو نعيم: ضعيف وحاصل ما قيل في جرحه أن البخاري قال فيه: \"فيه نظر\" كما نقله الحافظ ابن حجر في تهذيب التهذيب غير أن البخاري لم يورده في كتابه الضعفاء الصغير ولم يذكر هذا القدح في ترجمته في التاريخ الكبير وإنما قال في إسناده نظر يعني الحديث فيحتمل أن يكون ذلك النظر الذي في إسناد الحديث لكون ياسين العجلي ليس له إلا هذا الحديث وهو غير مؤثر ويحتمل غير ذلك مما لا يؤثر ويوضح عدم تأثير هذه الكلمة في قبول حديث ياسين العجلي أن الحافظ ابن حجر في ترجمته في تهذيب التهذيب أشار إلى ثبوت حديثه هذا فقال: \"ووقع في سند ابن ماجه غير منسوب فظنه بعض الحفاظ المتأخرين ياسين بن معاذ الزيات فضعف الحديث به فلم يصنع شيئا\" - انتهى. ¶ وأما قول الذهبي في الكاشف: \"ضعف\" فهو إشارة إلى ما نقل عن البخاري بشأن ياسين وذلك غير مؤثر وقد رمز السيوطي في الجامع الصغير لحسن هذا الحديث واحد من أحاديث كثيرة دالة على ثبوت خروج المهدي في آخر الزمان. وأما القدح في هذا الحديث من جهة استنكار معناه فإن الشيخ ابن محمود تبع في ذلك محمد أبا عبية فإنه هو الذي قال هذا الكلام في تعليقه علن النهاية لابن كثير وقلده فيه ابن محمود ولا شك أن العقل السليم يتفق مع النقل الصحيح، وأي غرابة في معناه حتى يتعجبا منه تعجب المنكر لمقتضاه فالله على كل شيء قدير وهو فعال لما يريد ومن يهده الله فهو المهتدي ومن يضلل فلن تجد له وليا مرشدا ومن أوضح الأمثلة في ذلك ما حصل لمن هو أفضل من المهدي ومن سائر الأمة سوى أبي بكر رضي الله عنه أمير المؤمنين عمر بن الخطاب رضي الله عنه فقد كان من أشد الناس على المسلمين ثم تحول بقدرة الله وتوفيقه فصارت شدته على أعداء الإسلام والمسلمين وأصبح ذلك الرجل العظيم الذي إذا سلك فجا سلك الشيطان فجا غيره كما أخبر بذلك الصادق المصدوق صلى الله عليه وسلم. ¶ وبعد هذا أقول: أي تحقيق معتبر قام به الشيخ ابن محمود في الكلام على الحديث؟ أهو إضافة كلام إلى ابن ماجه لم يسبق في إضافته إليه؟ أو هو التقليد للكاتب أبي عبية في إنكار معناه؟",
            "page": "324",
            "part": "45",
            "seal": "1DC043FA"
        },
        {
            "id": "29",
            "nass": "المثال الثاني: قال الشيخ ابن محمود في ص 49: ¶ \"روى أبو داود عن هارون بن المغيرة حدثنا ابن أبي قيس عن شعيب بن خالد عن أبي إسحاق قال: \"نظر علي إلى ابنه فقال: \"إن ابني هذا سيد كما سماه رسول الله صلى الله عليه وسلم وسيخرج من صلبه رجل يسمى باسم نبيكم يشبهه في الخلق ولا يشبهه في الخلق ثم ذكر قصة - يملأ الأرض عدلا\" - وهذا يعد من كلام علي رضي الله عنه وليس بحديث عن رسول الله صلى الله عليه وسلم، فسقط الاحتجاج به، ومن المحتمل أن يكون مكذوبا على علي به\". هذه هي الصيغة التي أوردها الشيخ ابن محمود في نقله الحديث من سنن أبي داود وهذا هو ما بنى عليه الشيخ ابن محمود تضعيف الحديث، أما الصيغة في سنن أبي داود فهي عن أبي إسحاق قال: \"قال علي رضي الله عنه ونظر إلى ابنه الحسن فقال: \"إن ابني هذا سيد كما سماه رسول الله صلى الله عليه وسلم الحديث\"، وأما الحديث فهو بهذا الإسناد ضعيف وليس السبب في ضعفه ما قاله الشيخ ابن محمود من أنه يعد من كلام علي رضي الله عنه، وليس بحديث فسقط الاحتجاج به لأن القول الذي يقوله الصحابي ينقسم إلى قسمين..ما للرأي فيه مجال، وما ليس له فيه مجال، فالذي للرأي فيه مجال يكون من قول الصحابي ولا يعد حديثا..أما الذي لا مجال للرأي فيه مثل هذا الحديث، فإنه يعد حديثا وله حكم الرفع وهو الذي يطلق عليه المحدثون المرفوع حكما لا تصريحا..وقد أوضح ذلك الحافظ ابن حجر في كتابه شرح نخبة الفكر فقال: \"ومثال المرفوع من القول حكما لا تصريحا أن يقول الصحابي الذي لم يأخذ عن الإسرائيليات ما لا مجال للاجتهاد فيه ولا له تعلق ببيان لغة أو شرح غريب كالأخبار عن الأمور الماضية من بدء الخلق وأخبار الأنبياء أو الآتية كالملاحم والفتن وأحوال يوم القيامة، وكذا الأخبار عما يحصل بفعله ثواب مخصوص أو عقاب مخصوص، وإنما كان له حكم المرفوع لأن إخباره بذلك يقتضي موقفاً للقائل به، ولا موقف للصحابة إلا النبي صلى الله عليه وسلم، أو بعض من يخبر عن الكتب القديمة، فلهذا وقع الاحتراز عن القسم الثاني وإذا كان كذلك فله حكم ما لو قال: قال رسول الله صلى الله عليه وسلم، فهو مرفوع سواء كان ممن سمعه منه أو عنه بواسطة\"، انتهى كلام ابن حجر، وقال الشوكاني في كتابه التوضيح في تواتر ما جاء في المهدي والدجال والمسيح: بعد أن ذكر الأحاديث المرفوعة إلى النبي صلى الله عليه وسلم وأنها بلغت حد التواتر قال: \"وأما الآثار عن الصحابة المصرحة بالمهدي فهي كثيرة جدا لها حكم الرفع إذ لا مجال للاجتهاد في مثل ذلك\" انتهى. ¶ وبهذا يتضح أن كلام الشيخ ابن محمود في تضعيف هذا الحديث ليس من التحقيق المعتبر والتحقيق المعتبر هو ما قاله المحدثون في إسناده وهو أن فيه انقطاعا في أعلاه وفي أسفله، أما الانقطاع الذي في أعلاه، فأبو إسحاق السبيعي قيل إنه لم يسمع من علي رضي الله عنه وإنما رآه رؤية وذلك أنه ولد لسنتين بقيا من خلافة عثمان رضي الله عنه، والانقطاع الذي في أسفله هو أن أبا داود لم يسم شيخه فيه وإنما قال: \"حدثت عن هارون ابن المغيرة\" وقد قال المنذري في اختصار سنن أبي داود عقب هذا الحديث: \"هذا منقطع أبو إسحاق السبيعي رأى عليا رضي الله عنه رؤية\"، وقال فيه أبو داود: \"حدثت عن هارون ابن المغيرة\". ¶ مثال الثالث: قال الشيخ ابن محمود في ص 49: ¶ \"روى أبو داود في سننه من حديث سفيان الثوري بسنده عن عبد الله بن مسعود عن النبي صلى الله عليه وسلم قال: \"لو لم يبق من الدنيا إلا يوم لطول الله ذلك اليوم حتى يبعث فيه رجلا من أمتي أو من أهل بيتي يواطئ اسمه اسمي واسم أبيه اسم أبي، يملأ الأرض قسطا وعدلا كما ملئت جورا وظلما\" ورواه أحمد والترمذي وقال: \"حسن صحيح..\" ¶ والجواب: أن علماء الحديث قد تحاشوا عن كثير من أحاديث أهل البيت كهذه الأحاديث وأمثالها، لكون الغلاة قد أكثروا من الأحاديث المكذوبة عليهم وفي صحيح البخاري عن أبي جحيفة قلت لعلي رضي الله عنه: \"هل خصكم رسول الله بشيء؟ \" فقال: \"لا والذي فلق الحبة وبرأ النسمة إلا فهما يعطيه الله رجلا وما في هذه الصحيفة\" قلت: \"وما في هذه الصحيفة\" قال: \"العقل وفكاك الأسير، وأن لا يقتل مسلم بكافر\" وفي رواية: \"والمؤمنون تتكافأ دماؤهم ويسعى بذمتهم أدناهم وهم يد على من سواهم\" ولم يذكر شيئا من هذه الأحاديث التي هي من عالم الغيب ولهذا تحاشى البخاري ومسلم عن إدخال شيء من أحاديث المهدي في صحيحيهما لكون الغالب عليها الضعف والوضع،",
            "page": "325",
            "part": "45",
            "seal": "1D94937B"
        },
        {
            "id": "30",
            "nass": "وأصح ما ورد في ذلك هو قول النبي صلى الله عليه وسلم: \"إن ابني هذا سيد وسيصلح الله به بين فئتين عظيمتين من المسلمين\" وقد وقع ما أخبر به حيث تنازل الحسن عن المطالبة بالملك لمعاوية ابن أبي سفيان فاطفأ الله به نار الحرب بين الصحابة وسموا ذلك العام بعام الجماعة\" انتهى. ¶ هذا هو التحقيق المعتبر الذي أتى به الشيخ ابن محمود لإبطال هذا الحديث وتعليقي على هذا التحقيق ما يلي: ¶ أولا: لم يتطرق الشيخ ابن محمود هنا لإبداء علة محددة لتضعيف هذا الحديث وإنما لكون شأنه تضعيف الأحاديث بالجملة أتى بما يشمله ويشمل غيره فقال: والجواب أن علماء الحديث قد تحاشوا عن كثير من أحاديث أهل البيت كهذه الأحاديث وأمثالها لكون الغلاة قد أكثروا من الأحاديث المكذوبة عليهم، ومن جهة أخرى فالحديث قد خرجه فيمن خرجه أبو داود والترمذي والإمام أحمد كما أشار إليه الشيخ ابن محمود هنا فكيف يتفق ذلك مع قوله إن علماء الحديث قد تحاشوا الخ. وهؤلاء الأئمة الثلاثة من علماء الحديث. ¶ ثانيا: ما أشار إليه من سؤال أبي جحيفة عليا رضي الله عنه وإجابة علي أبا جحيفة بجواب ليس منه هذه الأحاديث التي هي من عالم الغيب جوابه أن عدم ذكر أحاديث المهدي التي هي إخبار عن شيء مستقبل في إجابة علي على سؤال أبي جحيفة لا يدل على بطلانها لأن العبرة في ثبوت أي حديث أن يصح إسناده، وهذا الحديث واحد من أحاديث كثيرة صحت عن رسول الله صلى عليه وسلم في خروج المهدي في آخر الزمان، هذا من جهة ومن جهة أخرى فعلي رضي الله عنه أحد الصحابة الذين رووا هذا الحديث عن رسول الله صلى الله عليه وسلم وحديثه هو المثال الرابع الآتي بعد هذا. ¶ ثالثا: قوله: ولهذا تحاشى البخاري ومسلم عن إدخال شيء من أحاديث المهدي في صحيحيهما لكون الغالب عليها الضعف والوضع جوابه أن عدم إخراج الحديث في الصحيحين ليس دليلا على ضعفه وقد أوضحت ذلك في رقم (5) وهذا أحد المواضع التي يكرر فيها الشيخ ابن محمود مثل هذا الكلام. ¶ رابعا: المتبادر من سياق حديث أبي جحيفة في كلام الشيخ ابن محمود أن قوله: وفي رواية: \" والمؤمنون تتكافأ دماؤهم\" الحديث في صحيح البخاري وليس الأمر كذلك فهذه الرواية عند الإمام أحمد والنسائي وأبي داود. ¶ خامسا: حديث ابن مسعود رضي الله عنه هذا قال فيه الترمذي: \"حديث حسن صحيح\" وسكت عليه أبو داود والمنذري وكذا ابن القيم في تهذيب السنن وقد أشار إلى صحته ابن القيم في المنار المنيف وصححه ابن تيمية في كتابه منهاج السنة. ¶ المثال الرابع: قال الشيخ ابن محمودة ص 42: وروى أبو داود في سننه عن طريق أبي نعيم عن علي رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"لو لم يبق من الدنيا إلا يوم واحد لبعث الله رجلا منا يملأها عدلا كما ملئت جورا\" ورواه الإمام أحمد عن طريق أبي نعيم ورواه الترمذي أيضا. ¶ والجواب: \"أن هذا الحديث هو من جملة الأحاديث التي يزعمونها صحيحة وهي ليست بصريحة في الدلالة على المعنى الذي ذكروه إذ ليس فيها ذكر للمهدي وعلى فرض صحته فإنه لا مانع من جعل هذا الرجل الذي يملأ الأرض عدلا من جملة المسلمين الذين مضوا وانقرضوا واستقام عليهم أمر الدنيا والدين وجماعة المسلمين فقوله منا.. يحتمل أن يكون من أهل ديننا وأمتنا على أن وجود رجل يملأ الأرض عدلا كما ملئت جورا يحتمل أن يكون من المحال فقد خلق الله الدنيا وخلق فيها المسلم والكافر والبر والفاجر.. كما قال تعالى: {هُوَ الَّذِي خَلَقَكُمْ فَمِنْكُمْ كَافِرٌ وَمِنْكُمْ مُؤْمِنٌ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ} لكون الدنيا دار ابتلاء وامتحان.. والمصارعة لا تزال قائمة بين الحق والباطل، وبين المسلمين والكفار، وفي صحيح مسلم أن النبي صلى الله عليه وسلم قال: \"ما أنتم في الأمم المكذبة",
            "page": "326",
            "part": "45",
            "seal": "5D9E1806"
        },
        {
            "id": "31",
            "nass": "للرسل إلا كالشعرة البيضاء في جلد الثور الأسود..\" وفي الصحيحين أن النبي صلى الله عليه وسلم قال: \" يقول الله يا آدم ابعث بعث النار فيقول يا رب وما بعث النار فيقول من كل ألف تسعمائة وتسعة وتسعون في النار وواحد في الجنة\" وعلى كل حال فإنه ليس في الحديث التصريح باسم المهدي ولا زمانه ومكانه، ولا الإيمان به ولا يمتنع كونه من جملة الخلفاء السابقين الذي استقام بهم الدين وبسطوا العدل في مشارق الأرض ومغاربها بين المسلمين وبين من يعيش معهم من المخالفين لهم في الدين.. وهذا الحديث هو من جملة الأحاديث التي يزعمونها صحيحة وليست بصريحة\" انتهى. ¶ هذا هو التحقيق المعتبر الذي توصل إليه الشيخ ابن محمود لرد هذا الحديث.. وواضح أنه لم يتطرق إلى إبداء علة في الإسناد لرده وإنما درج في رده كما درج في رد غيره من الأحاديث على النهج الذي اتبعه بعض كتاب القرن الرابع عشر وهو الاعتماد على الشبه العقلية في رد النصوص الشرعية ويجاب على هذا التحقيق الذي جزم الشيخ ابن محمود بأنه معتبر بما أرجو أن يكون تحقيقا معتبرا وذلك فيما يلي: ¶ أولا: قوله: \"إن هذا الحديث هو من جملة الأحاديث التي يزعمونها صحيحة وهي ليست صريحة في الدلالة على المعنى الذي ذكروه إذ ليس فيها ذكر للمهدي\"، جوابه أن المحدثين عندما يصححون الأحاديث أو يضعفونها يبنون أحكامهم على منهج علمي دقيق لم تحظ به أي أمة من الأمم السابقة ولا يظفر به أحد ليس من أهل الحديث إلا إذا سلك المسلك الذي سلكوه ومشى على النهج الذي رسموه وهو الاعتماد على الإسناد ومعرفة أحوال رجاله واتصاله أو انقطاعه وغير ذلك، وهذا الحديث بهذا الإسناد ثابت عن رسول الله صلى الله عليه وسلم وإسناده على شرط البخاري وقد سكت عنه أبو داود والمنذري وقال فيه صاحب عون المعبود شرح سنن أبي داود.. ¶ الحديث سنده حسن قوي، وقد روى هذا الحديث جماعة من الصحابة عن رسول الله صلى الله عليه وسلم منهم ابن مسعود وأبو هريرة وأم سلمة وأبو سعيد الخدري. رضي الله عن الجميع.. وقد تقدم حديث ابن مسعود رضي الله عنه في المثال الثالث وهذا الحديث بطرقه المتعددة عن الصحابة رضي الله عنهم يدل على أنه يلي أمر المسلمين في آخر الزمان رجل من أهل بيت النبوة يسمى محمد بن عبد الله وهو وإن لم يصرح فيه بوصف المهدي متفق مع النصوص الأخرى المصرحة بهذا الوصف وعلى ذلك درج أهل الحديث حيث أوردوا مثل هذا مما لم يصرح فيه بوصف المهدي وما صرح فيه بهذا الوصف في باب خروج المهدي كما فعل أبو داود والترمذي وغيرهما. ¶ ثانيا: قوله: \"وعلى فرض صحته فإنه لا مانع من جعل هذا الرجل من جملة المسلمين الذين مضوا وانقرضوا واستقام عليهم أمر الدنيا والدين وجماعة المسلمين\"، فقوله مما يحتمل أن يكون من أهل ديننا وملتنا جوابه أن الحديث صحيح واقعا لا فرضا، ولا يصلح حمله على أحد مضى لأن علماء الحديث حملوه على المهدي الذي يخرج في آخر الزمان ويدل لكون المقصود ذلك الذي يكون في آخر الزمان الحديث نفسه وذلك في قوله: \"لو لم يبق من الدنيا إلا يوم واحد \" وفي حديث ابن مسعود \"لطول الله ذلك اليوم..\" وهو واضح في أن ذلك مراد به المهدي الذي يكون في آخر الزمان ولا يصلح حمله على أحد قبله، أما لفظ \"رجل منا\" التي تأولها الشيخ ابن محمود رجلا من أهل ديننا وملتنا فهو ليس لفظ أبي داود كما يوهم ذلك إيراد الشيخ ابن محمود الحديث عنه وإنما هو لفظ حديث علي في مسند الإمام أحمد، ولفظ الحديث عند أبي داود \"رجلا من أهل بيتي\" وهو موضح المراد من لفظ الحديث في مسند الإمام أحمد. ¶ ثالثا: قوله: \"على أن وجود رجل يملأ الأرض عدلا كما ملئت جورا يحتمل أن يكون من المحال، فقد خلق الله الدنيا وخلق فيها المسلم والكافر، والبر والفاجر.. كما قال الله تعالى: {هُوَ الَّذِي خَلَقَكُمْ فَمِنْكُمْ كَافِرٌ وَمِنْكُمْ مُؤْمِنٌ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ} لكون الدنيا دار ابتلاء وامتحان، والمصارعة لا تزال بين الحق والباطل وبين المسلمين والكفار\"، جوابه أن الله على كل شيء قدير ولا يستحيل على قدرة الله شيء.. هذا أولا وثانيا أنه لا يلزم من قوله: \"يملأها عدلا\" انقراض الشر، فالشر موجود في زمن المهدي.. والصراع بين الحق والباطل قائم في زمانه.. وأعظم فتنة في الحياة الدنيا هي فتنة الدجال وخروجه على الناس.. يكون في ذلك الزمان.. يوضح ذلك أن قوله: \"كما ملئت جورا\" لا يدل على انقراض",
            "page": "327",
            "part": "45",
            "seal": "624177A9"
        },
        {
            "id": "32",
            "nass": "الخير وإنما سنة الله في خلقه أن يكون الصراع بين الحق والباطل في هذه الحياة الدنيا ففي بعض الأزمان يقوى جانب الخير على جانب الشر وأحيانا يقوى جانب الشر ولا تخلو الأرض من أهل الخير إلا في الذين تقوم عليهم الساعة وفي زمان المهدي يكون جانب الحق قويا والخير منتشرا كما هو الشأن في صدر الإسلام وسبق في رقم 21 أن ابن حبان كما نقله عنه الحافظ في فتح الباري استدل بأن حديث أنس رضي الله عنه مرفوعا \"لا يأتي عليكم زمان إلا والذي بعده شر منه\" ليس على عمومه بالأحاديث الواردة في المهدي وأنه يملأ الأرض عدلا كما ملئت جورا. ¶ رابعا: قوله: \"وعلى كل حال فإنه ليس في الحديث التصريح باسم المهدي ولا زمانه ولا مكانه ولا الإيمان\" به جوابه أن هذا الحديث وغيره من الأحاديث في معناه هي في المهدي الذي يخرج في آخر الزمان كما عليه علماء الحديث كما مر بيانه في الفقرة الأولى من الكلام على هذا الحديث وأما زمانه فقد أوضحت الأحاديث أنه يكون في زمن عيسى ابن مريم عليه الصلاة والسلام وزمن الدجال وأما مكانه فإنه يكون عند نزول عيسى ابن مريم عليه الصلاة والسلام من السماء في أرض الشام في بيت المقدس كما ورد في بعض الأحاديث إذ يصلي خلف المهدي ثم يخرج لقتل الدجال. وأما الإيمان به فمذهب أهل السنة والجماعة التصديق بما صح من الأحاديث عن رسول الله صلى الله عليه وسلم ومن ذلك خروج المهدي والدجال ونزول عيسى عليه السلام من السماء وغير ذلك. ¶ خامسا: قوله: \"ولا يمنع كونه من جملة الخلفاء السابقين الذين استقام بهم الدين وبسطوا العدل في مشارق الأرض ومغاربها بين المسلمين وبين من يعيش معهم من المخالفين لهم في الدين\" جوابه أن يقال وما المانع أن يكون المقصود به المهدي الذي يخرج في آخر الزمان الذي هو قول العلماء المحدثين أوعية السنة وجهابذة الأمة وهو الذي يقتضيه لفظ الحديث في قوله: \"لو لم يبق من الدنيا إلا يوم واحد..\" ثم إن الشيخ ابن محمود قال في أول الكلام على هذا الحديث: \"على أن وجود رجل يملأ الأرض عدلا كما ملئت جورا يحتمل أن يكون من المحال\" ثم في آخر الكلام على الحديث قال: \"ولا يمتنع كونه من جملة الخلفاء السابقين الذين استقام بهم الدين وبسطوا العدل في مشارق الأرض ومغاربها بين المسلمين وبين من يعيش معهم من المخالفين لهم في الدين\"، فالشيء الذي كان في أول الكلام على الحديث يحتمل أن يكون من المحال، أصبح مثله في الكلام على آخر الحديث من الممكن، وهكذا شأن الكلام المفتقر إلى التحقيق ينقض أخره أوله. ¶ هذه أمثلة من كلامه على أربعة أحاديث وهي مقياس ونموذج لكلامه على بقية الأحاديث التي أوردها في فصل التحقيق المعتبر البالغ عددها جميعا أحد عشر عقبت كلامه بما يوضح بأنه كلام يفتقر إلى التحقيق المعتبر وأدهى من ذلك وأمر اغتباطه بهذا التحقيق وقوله أنه تكلم على الأحاديث بما لا مزيد عليه والله المستعان وإن تعجب فعجب قوله: \"إنهم- يعني الذين يقولون بصحة الأحاديث في خروج المهدي- لو رجعوا إلى التحقيق المعتبر لأحاديث المهدي المنتظر من كتابنا هذا وفكروا في الأحاديث التي يزعمونها صحيحة ومتواترة وقابلوا بعضها ببعض لظهر لهم بطريق اليقين أنها ليست بصحيحة ولا صريحة ولا متواترة لا بالفظ ولا بالمعنى\" فإن مما لا شك فيه أن الشيخ ابن محمود يعتبر هذه الإحالة هنا إحالة على مليء وكذلك الإحالة في قوله في ص 8: \"وقد عقدت في الرسالة فصلا عنوانه التحقيق المعتبر عن أحاديث المهدي المنتظر شرحت فيه سائر الأحاديث التي رواها أبو داود والترمذي وابن ماجه والإمام أحمد والحاكم بما لا مزيد عليه فليراجع\" لكن الواقع أن أي طالب علم له إلمام قليل في معرفة الحديث الشريف يرجع إلى هذا الفصل يجد النتيجة بالعكس كسراب بقيعة يحسبه الظمآن ماء حتى إذا جاءه لم يجده شيئا. ¶ فأنا أحد طلاب العلم الصغار قصير الباع قليل الإطلاع لما رجعت إلى ذلك الفصل أسفت كثيرا وأشفقت على فضيلة الشيخ ابن محمود -حفظه الله- إذ زج بنفسه في لجج لا يجيد السباحة فيها وتذكرت قول الشيخ أحمد شاكر في ابن خلدون إذ قال: \" أما ابن خلدون فقد قفا ما ليس له به علم واقتحم قحما لم يكن من رجالها وتهافت في الفصل الذي عقده في مقدمته للمهدي تهافتا عجيبا وغلط أغلاطا واضحة..\" وإذا كان هذا رأي طالب العلم الصغير فما الشأن في العلماء الكبار في الحاضر والمستقبل عندما يقفون على هذه الرسالة والفصل الذي اشتملت عليه؟. ¶ - للبحث بقية -",
            "page": "328",
            "part": "45",
            "seal": "CA8FD76C"
        },
        {
            "id": "33",
            "nass": "الرد على من كذب بالأحاديث الصحيحة الواردة في المهدي ¶ لفضيلة الشيخ عبد المحسن العباد عضو هيئة التدريس بالجامعة الإسلامية. ¶ 24- قال الشيخ ابن محمود في ص69: \"ونحن في كلامنا عن السنة إنما نتكلم عن الأحاديث الصحيحة الصريحة التي قام جهابذة النقاد العلماء على تمحيصها وتصحيحها حتى جعلوها عمدة في العقائد والأحكام وأمور الحلال والحرام، وإلا فإنه من المعلوم أن الوضاعين الكذابين قد أدخلوا كثيرا من الأحاديث المكذوبة في عقائد المسلمين وأحكامهم حتى صار لها الأثر السيء في العقائد والأعمال لكن المحققين من علماء المسلمين قد قاموا بتحقيقها وبينوا بطلانها وأسقطوها عن درجة الاعتبار وحذروا الأمة منها من ذلك أحاديث المهدي المنتظر وأنه يملأ الأرض عدلا كما ملئت جورا ونحو ذلك مما يقولون\". ¶ والجواب أن نقول: أفلح إن صدق في قوله: \"ونحن في كلامنا عن السنة إنما نتكلم عن الأحاديث الصحيحة التي قام جهابذة النقاد العلماء على تمحيصها وتصحيحها حتى جعلوها عمدة في العقائد والأحكام وأمور الحلال والحرام\" فإن الجهابذة النقاد من العلماء مثل العقيلي والبيهقي والخطابي والقرطبى والذهبي وابن تيمية وابن القيم وابن كثير والسخاوي وغيرهم من المتقدمين والمتأخرين قالوا بصحة كثير من الأحاديث الواردة في المهدي ومنهم من قال بأنها متواترة وهم أهل الخبرة في الحديث والاختصاص فيه وإليهم المرجع في معرفة صحيحه وضعيفه، أما ما ذكره الشيخ ابن محمود من أن الوضاعين الكذابين قاموا بوضع الأحاديث وأن المحققين من العلماء قاموا بتحقيقها وبينوا بطلانها وأسقطوها عن درجة الاعتبار وحذروا الأمة منها فهو كلام حق لكن تمثيله لهذه الأحاديث الموضوعة بأحاديث المهدي منكر من القول لأن الجهابذة النقاد الذين يعتمد على حكمهم لم يقل أحد منهم أنها ضعيفة كلها فضلا عن القول بأنها موضوعة والذي اشتهر عنه في القرون الماضية محاولة تضعيف أحاديث المهدي وهو ليس من أهل الاختصاص ابن خلدون ومع ذلك اعترف بسلامة بعضها من النقد كما سبق إيضاح ذلك.",
            "page": "361",
            "part": "46",
            "seal": "0EC8E21A"
        },
        {
            "id": "34",
            "nass": "وبناء على هذا فما زعمه ابن محمود من أن أحاديث المهدي من قبيل الأحاديث الموضوعة التي قام المحققون من العلماء بتحقيقها وبينوا بطلانها وأسقطوها عن درجة الاعتبار وحذروا الأمة منها هو زعم باطل وكلام ساقط عن درجة الاعتبار ولا يستطيع أن يسمي واحدا من العلماء المحققين المعتد بهم قال بأن أحاديث المهدي موضوعة مبينا المصدر الذي استند إليه في ذلك أما مجرد الزعم الخاطئ العاري عن الصحة الخالي من الصدق فقد نسب إلى الإمامين الجليلين الدارقطني والذهبي أنهما يعتبران أحاديث المهدي مما لا يجوز النظر فيه وهما بريئان من هذه الفرية براءة الشمس من اللمس وبراءة الذئب من دم يوسف عليه الصلاة والسلام وسبق أن أوضحت هذا في رقم (19) . ¶ 25- وقال في ص70: \"ولست أنا أول من قال ببطلان دعوى المهدي وكونه لا حقيقة لها فقد سبقني من قال بذلك من العلماء المحققين\" ومثل بالشيخ محمد بن عبد العزيز المانع والشيخ محمد رشيد رضا. ¶ وقال في ص 6: \"إننا لسنا بأول من كذب بهذه الأحاديث - يعني الأحاديث الواردة في المهدي - فقد أنكرها بعض العلماء قبلنا فقد قال شيخ الإسلام ابن تيمية رحمه الله في المنهاج بعد ذكره لأحاديث المهدي، أن هذه الأحاديث في المهدي قد غلط فيها طوائف من العلماء فطائفة أنكروها، مما يدل على أنها موضع خلاف من قديم بين العلماء كما هو الواقع من اختلاف العلماء في هذا الزمان\". ¶ يجاب على ذلك بما يلي: ¶ أولا: أن شيخ الإسلام ابن تيمية قال في منهاج السنة: \"وهذه الأحاديث غلط فيها طوائف، طائفة أنكروها واحتجوا بحديث ابن ماجه أن النبي صلى الله عليه وسلم قال: \"لا مهدي إلا عيسى بن مريم\" وهذا الحديث ضعيف وقد اعتمد أبو محمد الوليد البغدادي وغيره عليه وليس مما يعتمد عليه\"، هذا ما قاله شيخ الإسلام عن هذه الطائفة التي أنكرت هذه الأحاديث فإنها قد عولت على حديث ضعيف لا يعول عليه ولم يسم شيخ الإسلام سوى أبي محمد بن الوليد البغدادي وقد بحثت عن هذا الرجل فلم أقف له على ترجمة، أما الشيخ محمد بن عبد العزيز المانع فلم يضعف الأحاديث الواردة في المهدي بل قال بتصحيح بعض هذه الأحاديث وقد بين ذلك في رسالة سماها: ((تحديق النظر بأخبار الإمام المنتظر)) وقد نقلت جملا من كلامه في ذلك في رقم (13) وأما الشيخ محمد رشيد رضا فقد أوضحت في رقم (15) أنه سقط وتردى في إنكار رفع عيسى عليه الصلاة والسلام حيا ونزوله من السماء وأنه ليس بمستغرب عليه أن يسقط ويتردى في إنكار خروج المهدي في آخر الزمان ومن كانت هذه حاله يحصل من قلده في سقوطه وترديه الإضرار بنفسه. ¶ ثانيا: أنه قد عرف من قديم الزمان عن الشيخ ابن محمود أنه عندما يشذ في مسألة يشعر بالوحشة فيسلي نفسه بمثل هذه العبارات فيقول لست أنا أول من قال بكذا بل سبقني إليه فلان وفلان فقد ألف رسالة قبل ربع قرن من الزمان تخبط فيها في بعض مسائل الحج وقد رد عليه سماحة الشيخ محمد بن إبراهيم آل إبراهيم مفتي الديار السعودية في زمانه رحمه الله تعالى في رسالة سماها: ((تحذير الناسك مما أحدثه ابن محمود في المناسك)) طبعت في عام 1376هـ قال رحمه الله في ص50: \"وقد أحس هذا الرجل -",
            "page": "362",
            "part": "46",
            "seal": "D73E2840"
        },
        {
            "id": "35",
            "nass": "يعني الشيخ ابن محمود - أنه وقع في أسوء ورطة فقال: \"وبالتأمل لما قلناه يعلم أن كلامنا ليس بأول مطر أصاب أرض الفلاة ولا هو أول آذان أقيمت له الصلاة\" فوجد وحشة الوحدة وظلمة فقد الحجة فسلى نفسه بذكر من تصور أن قولهم بمثل مقاله ينفي الوحدة، ولعمري ما له في هذا الطريق من رفيق وهؤلاء الذين اعتمدهم في مسلكه لم يشاركوه في سوء صنيعه ومهلكه فهم إن صح النقل عنهم إنما هو القول بالجواز لا الرد على العلماء ولا السعي في أن يجمعوا على خلاف السنة والخروج عن طريق أهل الجنة جميع الورى ولم يرموا واحدا من الأمة بالجمود والتقيد بدين الآباء والجدود فضلا عن أن يرموا بذلك كافة العلماء وحينئذ تكون مقالته أول مطر سوء أصاب أرض الفلاة وأول بوق أذان برفض السنة أصغى إليه الجفاة فوالله ما دعا قبله إلى هذه المقالة من إنسان ولا جلب بخيله وبرجله في زلزلة مناسك الحج ذو إيمان\"، هذا ما قاله سماحة الشيخ محمد بن إبراهيم آل شيخ رحمه الله في الشيخ ابن محمود وفقه الله قبل خمسة وعشرين عاما.. ¶ وإذا تأمل القارئ قوله رحمه الله: \"وحينئذ تكون مقالته أول مطر سوء أصاب أرض الفلاة وأول بوق أذان برفض السنة أصغى إليه الجفاة\" يتبين له بوضوح صدق فراسة هذا الرجل العظيم عليه من الله الرحمة والمغفرة فإن الشيخ ابن محمود قد ألف بعد ذلك رسائل حاد في بعضها عن الصواب من ذلك رسالته التي أسماها ((الإيمان بالقضاء والقدر على طريقة أهل السنة والأثر)) ، ورسالته التي أسماها ((إتحاف الأحفياء برسالة الأنبياء)) فقد تخبط في هاتين الرسالتين وقد رد عليه في أخطائه فيهما فضيلة الشيخ حمود بن عبد الله التويجري وفقه الله في رسالة سماها: ((فتح المعبود في الرد على ابن محمود)) تقع في مائة وسبع وثمانين صفحة وقد قامت بطباعتها لتوزيعها رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد ومن ذلك رسالة أسماها ((الدلائل العقلية والنقلية في تفضيل الصدقة عن الميت على الضحية وهل الضحية عن الميت شرعية أو غير شرعية)) وقد رد عليه في أخطائه في هذه الرسالة سماحة الشيخ عبد الله بن محمد بن حميد رئيس المجلس الأعلى للقضاء في رسالة سماها ((غاية المقصود في التنبيه على أوهام ابن محمود)) تقع في مائة واثنتي عشرة صفحة كما رد عليه في أخطائه في هذه الرسالة الشيخ علي بن عبد الله الحواس في كتاب سماه ((كتاب الحجج القوية والأدلة القطعية في الرد على من قال إن الأضحية عن الميت غير شرعية)) يقع قي مائتين وخمس وثمانين صفحة ومن ذلك رسالته التي أسماها: ((فصل الخطاب في إباحة ذبائح أهل الكتاب)) ، له فيها أخطاء منها إباحته ذبائح المشركين ورسالة له تقع في أربع ورقات سماها ((جواز الإحرام من جدة لركاب الطائرات والسفن البحرية)) وقد رد عليه في هاتين الرسالتين سماحة الشيخ عبد الله بن محمد بن حميد في رسالة سماها ((حكم اللحوم المستوردة وذبائح أهل الكتاب وغيرهم)) يليه تنبيهات على أن جدة ليست ميقاتا وهي تقع في مائة واثنتي عشرة صفحة، وهذه الأخطاء التي وقع فيها في رسائله المتعددة متفاوتة فإن بعضها من الأمور الفرعية التي يكون للاجتهاد فيها مجال لكن في حق من يكون أهلا للاجتهاد وبعضها من الأمور التي لا مجال فيها للاجتهاد مثل مسائل القضاء والقدر ومسألة خروج المهدي في آخر الزمان فإنه لا مجال للاجتهاد في مثل ذلك.",
            "page": "363",
            "part": "46",
            "seal": "424AE802"
        },
        {
            "id": "36",
            "nass": "وعملا بقوله صلى الله عليه وسلم: \"الدين النصيحة\" فإن نصيحتي لفضيلة الشيخ عبد الله بن زيد آل محمود أن يعمل على أن تكون رسالته في المهدي هذه آخر رسالة من هذا النوع من الرسائل التي شغل طلاب العلم في الرد عليها وأن يجتهد - وقد دخل في العقد الثامن من عمره - في عمارة ما بقى من حياته فيما يعود عليه وعلى المسلمين بالخير والعاقبة الحميدة في الدنيا والآخرة. ¶ 26- قال الشيخ ابن محمود في ص (70) : \"وأنه بمقتضى التأمل للأحاديث الواردة في المهدي نجدها من الضعاف التي لا يعتمد عليها وأكثرها من رواية أبى نعيم في حلية الأولياء وكلها متعارضة ومتخالفة ليست بصحيحة ولا صريحة ولا متواترة لا باللفظ ولا بالمعنى\". ¶ والجواب: أن هذا الكلام واضح في أن الشيخ ابن محمود يعتبر كتاب حلية الأولياء لأبي نعيم أوسع مصدر اشتمل على أحاديث المهدي وليس الأمر كذلك فقد جمع الشيخ عبد العزيز بن محمد بن الصديق الغماري أطراف أحاديث الحلية كتاب مطبوع سماه ((البغية فى ترتيب أحاديث الحلية)) يشتمل على أكثر من أربعة آلاف حديث وليس فيها حديث طرفه المهدي إلا حديث \"المهدي منا أهل البيت يصلحه الله في ليلة\" وهذا دليل واضح من كلام ابن محمود على قلة معرفته بأحاديث المهدي وأنه لا يعرف أين تقل وأين تكثر وبالتالي فحكمه عليها أنها من الضعاف التي لا يعتمد عليها وأنها كلها متعارضة متخالفة ليست بصحيحة ولا صريحة ولا متواترة باللفظ ولا بالمعنى حكم على غير بينة وهدى بل على ظن لا يغني من الحق شيئا ورحم الله من قال خيرا فغنم أو سكت فسلم. ¶ 27- وقال في ص (29) : \"والمهدي متى قلنا بتصديق الأحاديث الواردة فيه ليس بملك معصوم ولا نبي مرسل ما هو إلا رجل عادي كأحد أفراد الناس إلا أنه عادل يملأ الأرض عدلا كما ملئت جورا وكل الأحاديث الواردة فيه ضعيفة ويترجح بأنها موضوعة على لسان رسول الله ولم يحدث بها\". ¶ والجواب: أن أهل السنة والجماعة يقولون بتصديق الأحاديث الصحيحة الواردة في المهدي لثبوتها عن الرسول صلى الله عليه وسلم وهو عندهم غير معصوم وما هو إلا رجل كأحد الناس إلا أنه عادل يملأ الأرض عدلا كما ملئت جورا ولو قال بذلك الشيخ ابن محمود لكان على منهج أهل السنة والجماعة المتبعين لما صحت به الأحاديث عن الرسول صلى الله عليه وسلم لكنه قلد بعض كتاب القرن الرابع عشر الذين حكَّموا العقول في النقول فحادوا عن جادة الصواب أمثال أحمد أمين ومحمد فريد وجدي ومن على شاكلتهما أما قوله: \"وكل الأحاديث الواردة فيه ضعيفة ويترجح بأنها موضوعة على لسان رسول الله صلى الله عليه وسلم ولم يحدث بها\" فليس له فيه سلف في الماضين حتى ابن خلدون فإنه لم يقل بتضعيفها كلها كما سبق إيضاح ذلك في رقم (10) ولكن مثل هذا الكلام من مجازفات وتخرصات بعض كتاب القرن الرابع عشر نعوذ بالله من الخذلان.",
            "page": "364",
            "part": "46",
            "seal": "D000B1AF"
        },
        {
            "id": "37",
            "nass": "28 - وقال الشيخ بن محمود في ص (9) : لكن المتعصبين لخروجه - يعني المهدي - لما طال عليهم الأمد ومضى من الزمان أربعة عشر قرنا وما يشعرني أن يأتي من الزمان أكثر مما مضى بدون أن يروه حتى تقوم الساعة لهذا أخذوا يمدون في الأجل ليثبتوا بذلك استقامة قولهم عن السقوط، فأخذوا يبثون في الناس بأنه لن يخرج إلا زمن عيسى بن مريم مع العلم أن الأحاديث التي بأيديهم والتي يزعمونها صحيحة ومتواترة والتي رواها الإمام أحمد وأبو داود والترمذي وابن ماجه وردت مطلقة لم تقيد بزمن عيسى إلا حديث صلاة عيسى خلف المهدي قال الذهبي وعلي القارئ: \"إنه موضوع أي مكذوب فسقط الاحتجاج به\" انتهى. ¶ أقول: أبرز الأخطاء التي اشتمل عليها كلام ابن محمود هذا خطآن أحدهما زعمه أن أهل السنة القائلين بصحة خروج المهدي لما مضى من الزمان أربعة عشر قرنا دون أن يخرج المهدي أخذوا يمدون في الأجل ليثبتوا بذلك سلامة قولهم من السقوط فأخذوا يبثون في الناس بأنه لن يخرج إلا زمن عيسى ابن مريم وكأن القول بخروجه زمن عيسى بن مريم نشأ في القرن الرابع عشر، والثاني زعمه أن حديث صلاة عيسى خلف المهدي موضوع وعزوه ذلك إلى الذهبي وعلي القارئ، والجواب عن الخطأ الأول أن القول بتحديد وقت خروج المهدي في الزمن الذي يكون فيها عيسى عليه الصلاة والسلام هو قول أهل السنة والجماعة في القديم والحديث وقد بدأ ذلك من حين تكلم به الذي لا ينطق عن الهوى صلى الله عليه وسلم حيث تلقى الأحاديث في ذلك عنه صحابته الكرام وتلقاه عنهم التابعون وسار على نهجهم في ذلك التابعون لهم بإحسان ولم يكن القول به بدأ في القرن الرابع عشر كما يقتضيه كلام ابن محمود وقد قال الإمام أبو الحسين محمد بن الحسين الأبري المتوفى سنة (363 هـ) في كتابه مناقب الشافعي: \"وقد تواترت الأخبار واستفاضت عن رسول الله صلى الله عليه وسلم بذكر المهدي وأنه من أهل بيته وأنه يملك سبع سنين وأنه يملأ الأرض عدلا وأن عيسى يخرج فيساعده على قتله الدجال وأنه يؤم هذه الأمة ويصلي عيسى خلفه\" وكلام أبي الحسين الأبري هذا نقله عنه الإمام ابن القيم في كتابه المنار المنيف في الصحيح والضعيف ونقله قبله عنه القرطبي في التذكرة في أحوال الموتى وأمور الآخرة وأبو الحجاج المزي في كتابه تهذيب الكمال ونقله بعدهم الحافظ ابن حجر العسقلاني في كتابيه تهذيب التهذيب وفتح الباري ونقله السيوطي في العرف الوردي في أخبار المهدي ونقله غير هؤلاء من الأئمة. ¶ وكلام أبي الحسين الأبري هذا يوجد في كتاب ابن القيم المنار المنيف قبل الكلام الذي نقله ابن محمود في ص53 من رسالته عن ابن القيم في المنار المنيف يوجد قبله بورقة واحدة ومع ذلك يزعم ابن محمود في كلامه هذا أن القائلين بخروج المهدي لما مضى أربعة عشر قرنا دون أن يخرج أخذوا يمدون في الأجل لثيبتوا بذلك سلامة قولهم من السقوط فأخذوا يبثون في الناس بأنه لن يخرج إلا زمن عيسى بن مريم وليس بمستغرب أن يعمى الشيخ ابن محمود أو يتعامى عن كلام أبي الحسين الأبري المتوفى سنة 363 هـ هذا فقد عمي أو تعامى عن كل ما أورده ابن القيم في المنار المنيف من تصحيح لأحاديث المهدي وعزا إلى ابن القيم أنه يضعف أحاديث المهدي وينتقدها وهو خلاف الواقع كما سبق",
            "page": "365",
            "part": "46",
            "seal": "76B90279"
        },
        {
            "id": "38",
            "nass": "أن أوضحته في رقم (11) وكما في قوله في ص55: \"فهذا كلام ابن القيم قد انحى فيه بالملام وتوجيه المذام على سائر الفرق التي تدعي بالمهدي ولم يستثن فرقة عن فرقة لكونها دعوى باطلة من أصلها\" انتهى، قال ابن محمود هذا الكلام وغيره عن ابن القيم مع أن كلام ابن القيم في المنار المنيف في إثبات خروج المهدي آخر الزمان وفي تصحيحه لكثير من الأحاديث الوادرة فيه واضح وضوح الشمس في رابعة النهار كما مر إيضاح كلامه رحمه الله في ذلك. ¶ والجواب عن خطئه الثاني وهو زعمه أن حديث صلاة عيسى خلف المهدي موضوع وعزوه ذلك إلى الذهبي وعلي القارئ أن يقال لم يذكر ابن محمود لفظ الحديث الذي زعم أنه موضوع وقد ذكره في ص51 حيث قال: \"وهنا حديث كثيرا ما يحتج به المتعصبون للمهدي وهو أن المهدي مع المؤمنين يتحصنون به من الدجال وأن عيسى عليه السلام ينزل من منارة مسجد الشام فيأتي فيقتل الدجال ويدخل المسجد وقد أقيمت الصلاة فيقول المهدي تقدم يا روح الله فيقول إنما هذه الصلاة أقيمت لك فيتقدم المهدي ويقتدي به عيسى عليه السلام إشعارا بأنه من جملة الأمة ثم يصلي عيسى عليه السلام في سائر الأيام قال علي بن محمد القارئ في كتابه الموضوعات الكبير بأنه حديث موضوع\" انتهى، هكذا عزا الشيخ ابن محمود إلى الشيخ علي القارئ في كتابه الموضوعات الكبير أنه يقول عن هذا الحديث إنه موضوع مع أن الذي قاله الشيخ علي القارئ عنه أنه ثابت وذلك في ص164 من كتاب الموضوعات الكبير وقد أوضحت هذا في رقم (22) وبينت أن نزول عيسى عليه الصلاة والسلام عند المنارة البيضاء شرقي دمشق وقتله الدجال بباب لد وصلاته خلف إمام المسلمين في ذلك الزمان ثابت في صحيح مسلم وغيره وكون ذلك الإمام الذي يصلي عيسى بن مريم خلفه يقال له المهدي ثابت في مسند الحارث بن أبي أسامة وبهذا يتضح أن عزو ابن محمود إلى الشيخ علي القارئ القول بأن حديث صلاة عيسى خلف المهدي موضوع خلاف الواقع وقد أضاف هنا أن الذهبي قال إن حديث صلاة عيسى خلف المهدي موضوع وهذا أيضا بلا شك خلاف الواقع. ¶ 29 - وقال الشيخ ابن محمود في ص31: \"لم يكن من هدي رسول الله صلى الله عليه وسلم ولا من شرعه أن يحيل أمته على التصديق برجل في عالم الغيب وهو من أهل الدنيا ومن بني آدم فيخبر عنه أنه يفعل كذا وكذا مما يوجب الاختلاف والاضطراب بين الأمة\". ¶ والجواب أن من هدي رسول الله صلى الله عليه وسلم وشرعه أنه يخبر أمته عما شاء الله أن يخبرهم به من أمور الغيب سواء كان ذلك عن الماضي أو المستقبل أو عما هو موجود غير مشاهد ولا معاين ومن ذلك إخباره صلى الله عليه وسلم عن أمور مستقبلة منها ما هو قبل قيام الساعة ومنها ما هو بعدها ومنها ما في زمن قريب من زمن النبوة ومنها ما هو بعيد عن زمنها وسأمثل فيما يلي لأخباره صلى الله عليه وسلم عن أشخاص يأتون بعد زمنه وهم من أهل الدنيا ومن بني آدم منهم من أتى وفقا لما أخبر به صلى الله عليه وسلم ومنهم من لم يأت بعد زمانه وسيأتي في حينه طبقا لما أخبر به صلى الله عليه وسلم",
            "page": "366",
            "part": "46",
            "seal": "14487811"
        },
        {
            "id": "39",
            "nass": "وأهل السنة والجماعة لا يترددون في تصديق ما صح عنه من أخبار ويعتقدون أن ما صح إخباره به لا بد أن يقع على النحو الذي أخبر به الصادق المصدوق الذي لا ينطق عن الهوى صلوات الله وسلامه عليه. ¶ فمن ذلك إخباره صلى الله عليه وسلم بمجيء أويس القرني من اليمن وذكره صلى الله عليه وسلم له باسمه وبيان بعض صفاته وقد حصل مصداق خبره صلى الله عليه وسلم بذلك على النحو الذي جاء عنه صلى الله عليه وسلم ففي صحيح مسلم بسنده عن أسير بن جابر قال: \"كان عمر بن الخطاب إذا أتى عليه إمداد أهل اليمن سألهم: أفيكم أويس بن عامر؟ حتى أتى عليه أويس فقال: أنت أويس بن عامر؟ قال: نعم، قال: من مراد ثم من قرن، قال: نعم، قال: فكان بك برص فبرأت منه إلا موضع درهم، قال: نعم، قال: لك والدة؟ قال: نعم، قال: سمعت رسول الله صلى الله عليه وسلم يقول: \" يأتي عليكم أويس بن عامر مع إمداد أهل اليمن من مراد ثم من قرن كان به برص فبرأ إلا موضع درهم، له والدة هو بها بر لو أقسم على الله لأبره، فإن استطعت أن يستغفر لك فافعل\" فاستغفر لي، فاستغفر له، قال له عمر: أين تريد؟ قال: الكوفة، قال: ألا أكتب لك إلى عاملها؟ قال: أكون في غبراء الناس أحب إلي، وفي صحيح مسلم أيضا عن ابن عمر رضي الله عنه قال: إني سمعت رسول الله صلى الله عليه وسلم يقول: \" إن خير التابعين رجل يقال له أويس وله والدة وكان به بياض، فمروه فليستغفر لكم\". ¶ ومن ذلك إخباره صلى الله عليه وسلم عن اثنين من ثقيف بوصفهما أحدهما كذاب والثاني مبير وقد وقع ما أخبر به صلى الله عليه وسلم فالكذاب هو المختار بن أبي عبيد الثقفي والمبير أي المهلك الحجاج بن يوسف الثقفي وقد قالت ذلك للحجاج أسماء بنت أبي بكر الصديق رضي الله عنها كما في صحيح مسلم: \"أما أن رسول الله صلى الله عليه وسلم حدثنا أن في ثقيف كذابا ومبيرا، فأما الكذاب فرأيناه وأما المبير فلا إخالك إلا إياه\". قال النووي في شرحه صحيح مسلم: \"واتفق العلماء على أن المراد بالكذاب هنا المختار بن أبي عبيد وبالمبير الحجاج بن يوسف والله أعلم\" انتهى. ¶ هذان مثالان لما أخبر به صلى الله عليه وسلم عن أشخاص في زمن قريب من زمن النبوة أحدهما في جانب المدح والثاني في جانب الذم وقد صدق خبره صلى الله عليه وسلم فيهما على النحو الذي أخبر به صلى الله عليه وسلم، أما في الزمن البعيد عن زمن النبوة فقد صحت الأحاديث عن رسول الله صلى الله عليه وسلم وتواترت عنه في خروج المهدي وخروج الدجال ونزول عيسى عليه الصلاة والسلام من السماء وذلك في آخر الزمان ولا بد من وقوع ما أخبر به صلى الله عليه وسلم طبقا لما جاء عنه عليه الصلاة والسلام وتصديق الرسول صلى الله عليه وسلم فيما يخبر به عن أمور مغيبة هو من الإيمان بالغيب الذي امتدح الله أهله، وأما الدعاوى الكاذبة التي تحصل من متمهدين دجالين في بعض الأزمان وما ينتج عنها من فتن فإن ذلك لا يقدح بالحقيقة الثابتة عن الرسول صلى الله عليه وسلم وقد أوضحت ذلك في رقم (4) . ¶ 30 - وقال الشيخ ابن محمود في ص25: \"ففكرة المهدي وسيرته وصفته لا تتفق مع سيرة",
            "page": "367",
            "part": "46",
            "seal": "B62E9B44"
        },
        {
            "id": "40",
            "nass": "رسول الله صلى الله عليه وسلم وسنته بحال فقد أثبتت التاريخ الصحيحة حياة رسول الله صلى الله عليه وسلم من بداية مولده إلى حين وفاته كما أثبتها القرآن وليس فيها شيء من ذكر المهدي كما لا يوجد في القرآن شيء من ذلك فكيف يسوغ لمسلم أن يصدق به والقرائن والشواهد تكذب به. ¶ والجواب: أن هذا الكلام من النوع الذي لا ينتهي عجب الواقف عليه لاسيما قوله فيه: \"فقد أثبتت التاريخ الصحيحة حياة رسول الله صلى الله عليه وسلم من بداية مولده إلى حين وفاته كما أثبتها القرآن وليس فيها شيء من ذكر المهدي كما لا يوجد في القرآن شيء من ذلك\". فإن كان الكاتب يقصد الحياة العملية فلا وجه للبحث عن خروج المهدي في آخر الزمان ضمن السيرة النبوية العملية، وإن كان يقصد بحياته صلى الله عليه وسلم ما صدر عنه صلى الله عليه وسلم من أقوال وأفعال وتقريرات فلا وجه لقوله: \"وليس فيها شيء من ذكر المهدي\" ومعلوم أن حد الحديث النبوي الشريف عند أهل الحديث ما أضيف إلى النبي صلى الله عليه وسلم من قول أو فعل أو تقرير أو وصف خلقي أو خلقي وكتب الحديث الشريف مليئة بالنصوص الواردة في المهدي وفيها كما قال أهل العلم بالحديث الصحيح والحسن والضعيف والموضوع. ¶ وعلى هذا فقوله: \"ففكرة المهدي وسيرته وصفته لا تتفق مع سيرة رسول الله صلى الله عليه وسلم وسنته بحال\" من قبيل الكلام البارد الذي لم يفكر في معناه عند تسطيره وإلا فإن خروج المهدي في آخر الزمان لم يعرفه أهل السنة والجماعة المتبعين للنصوص الشرعية إلا بثبوته في السنة النبوية ولا يقل عن قوله ذلك قوله: \"فكيف يسوغ لمسلم أن يصدق به والقرائن والشواهد تكذب به\" فإن المسلم الناصح لنفسه لا يصدق ويكذب تبعا للهوى وإنما يكون تصديقه أو تكذيبه متمشيا مع النصوص الشرعية فيجعل النقل حكما على العقل لا أن يجعل العقول محكمة في النقول فيقع في فضول القول وردئ الكلام. ¶ 31 - وقال الشيخ ابن محمود في ص17: \"ولقد عاش الخلفاء الراشدون والصحابة والتابعون ثم عاش من بعدهم العلماء والسلف الصالحون ممن كانوا في القرون الثلاثة المفضلة ثم عاش من بعدهم جميع العلماء والحكام ومنهم عماد الدين زنكي ونور الدين محمود الشهيد وصلاح الدين الأيوبي وجميع الناس بعدهم وفي مقدمتهم شيخ الإسلام ابن تيمية والعلامة ابن القيم فلم ينقص إيمانهم وتقواهم عدم وجود المهدي من بينهم لعلمهم واعتقادهم أن الدين كامل بدونه فلا حاجة لهم به خرج أو لم يخرج\". ¶ والجواب أن يقال أولا: هذا الكلام من النوع الذي يصلح أن يوصف بأنه ليس له معنى مستقيم. ¶ وثانيا: أن الزمن الذي يخرج فيه المهدي أوضحته النصوص الصحيحة وهو آخر الزمان حيث يخرج الدجال في زمنه، وينزل عيسى بن مريم عليه الصلاة والسلام من السماء ويصلي خلفه. ¶ وثالثا: إن عدم وجوده بين الناس في أزمنة قبل زمانه لا ينقص الإيمان والتقوى وإنما الذي ينقص الإيمان والتقوى عدم تصديق الرسول صلى الله عليه وسلم فيما يخبر به والقدح بالنصوص الشرعية استنادا إلى الشبه العقلية كما هو مسلك بعض الكتاب في القرن الرابع عشر.",
            "page": "368",
            "part": "46",
            "seal": "4A4392C8"
        },
        {
            "id": "41",
            "nass": "32- ذكر الشيخ ابن محمود في مواضع متعددة من رسالته أن القول بخروج المهدي على فرض صحته ليس من عقائد المسلمين فقال في ص56: \"وأنه على فرض صحة هذه الأحاديث أو بعضها أو تواترها بالمعنى حسب ما يدعون فإنها لا تعلق لها بالعقيدة الدينية ولم يدخلها علماء السنة في عقائدهم\". ثم مَثَّل بشيخ الإسلام ابن تيمية والطحاوي وشارح عقيدته وابن قدامة والأشعري في الإبانة ثم قال: \"فعدم إدخالها في عقائدهم مما يدل على أنهم لم يعتبروها من عقائد الإسلام والمسلمين\". ¶ والجواب عن ذلك من وجوه: ¶ الأول: أن مذهب أهل السنة والجماعة التصديق بكل ما صح عن رسول الله صلى الله عليه وسلم من أخبار سواء كانت عن أمور ماضية أو مستقبلة أو موجودة غائبة عنا ومن ذلك التصديق بخروج المهدي كما صحت بذلك الأحاديث عن رسول الله صلى الله عليه وسلم والتصديق بما صحت به الأخبار عن رسول الله صلى الله عليه وسلم مما تقتضيه شهادة المسلم بأن محمدا رسوله الله صلى الله عليه وسلم وقد قال شيخ الإسلام محمد بن عبد الوهاب رحمه الله في بيان معنى شهادة أن محمدا رسوله الله: \"طاعته فيما أمر وتصديقه فيما أخبر واجتناب ما نهى عنه وزجر وأن لا يعبد الله إلا بما شرع\"، وقال أبو محمد بن قدامة المقدسي في كتابه لمعة الاعتقاد: \"ويجب الإيمان بكل ما أخبر به رسول الله صلى الله عليه وسلم وصح به النقل عنه فيما شاهدناه أو غاب عنا نعلم أنه حق وصدق وسواء في ذلك ما عقلناه وجهلناه ولم نطلع على حقيقة معناه مثل حديث الإسراء والمعراج ومن ذلك أشراط الساعة مثل خروج الدجال ونزول عيسى بن مريم عليه السلام فيقتله وخروج يأجوج ومأجوج وخروج الدابة وطلوع الشمس من مغربها وأشباه ذلك مما صح به النقل\". فكلام ابن قدامة هذا يدخل فيه التصديق بخروج المهدي في أوله وآخره، فأوله قوله: \"ويجب الإيمان بكل ما أخبر به رسول الله صلى الله عليه وسلم وصح به النقل عنه\"، وآخره قوله بعد أن ذكر أمثلة من أشراط الساعة: \"وأشباه ذلك مما صح به النقل\". ¶ الثاني: أن من العلماء الذين كتبوا في عقائد أهل السنة والجماعة من نص على خروج المهدي في آخر الزمان ومنهم الحسن بن علي البربهاري والسفاريني وسبقت الإشارة إلى ذلك في رقم (14) ثم إن عدم ذكر بعض الأئمة لخروج المهدي في آخر الزمان في كتبهم لا يدل على عدم اعتبارهم ذلك من عقائد المسلمين لأنهم لم يلتزموا التنصيص على كل شيء يعتقد ولأن منهم من يأتي بعموم يدخل فيه وجوب التصديق بكل ما أخبره به الرسول صلى الله عليه وسلم وصح به النقل عنه كما فعل ابن قدامة المقدسي.. ¶ الثالث: قول ابن محمود: \"وأنه على فرض صحة هذه الأحاديث أو بعضها أو تواترها بالمعنى حسبما يدعون فإنها لا علاقة لها بالعقيدة الدينية\". يجاب عنه بأنه كلام غير مستقيم وإلا فكيف يقال بصحة النقل ثم لا يصدق به ولا يعتقد مقتضاه وسبق في رقم (16) ما نقله السيوطي عن الشافعي رحمه الله أنه روى يوما حديثا، وقال إنه صحيح فقال له قائل: \"أتقول به يا أبا عبد الله؟ \" فاضطرب وقال: \"يا هذا أرأيتني نصرانيا؟ أرأيتني خارجا من كنيسة؟ أرأيت في وسطي زنارا؟ أروي حديثا عن رسول الله صلى",
            "page": "369",
            "part": "46",
            "seal": "C22BF039"
        },
        {
            "id": "42",
            "nass": "الله عليه وسلم ولا أقول به\". وسبق أيضا في رقم 6 ما رواه البيهقي بإسناده إلى عبد الله بن أحمد بن حنبل قال حدتني أبي قال لنا الشافعي: \"أنتم أعلم بالحديث والرجال مني إذا كان الحديث الصحيح فأعلموني إن شاء يكون كوفيا أو بصريا أو شاميا حتى أذهب إليه إذا كان صحيحا\". والحاصل أن صحة الحديث في خبر تقتضي التصديق به وأن كلام ابن محمود هذا متناقض وغير مستقيم المعنى. ¶ 33- وصف الشيخ ابن محمود القول بصحة خروج المهدي بأنه اعتقاد سيء وأنه بدعة وأنه من محدثات الأمور فقال في ص12: \"وكنت في بداية نشأتي أعتقد اعتقاد شيخ الإسلام حيث تأثرت بقوله - يعني في صحة خروج المهدي - حتى بلغت سن الأربعين من العمر وبعد أن توسعت في العلوم والفنون ومعرفة أحاديث المهدي وعللها وتعارضها واختلافها فبعد ذلك زال عني الاعتقاد السيء والحمد الله وعرفت تمام المعرفة بأنه لا مهدي بعد رسول الله صلى الله عليه وسلم وبعد كتاب الله\". وقال في ص19: \"ومنهم - يعني الذين ردوا الأحاديث الواردة في المهدي - الإمام الشاطبي صاحب الاعتصام فقد ألحق المهدية والإمامية بأهل البدع ويعني بالمهدية الذين يعتقدون صحة خروج المهدي\"، وقال في ص30: \"فبسبب مجاورتهم - يعني بعض أهل السنة والجماعة - للشيعة واختلاطهم بهم اقتبسوها منهم وإلا فإنها ليست من عقيدة أهل السنة، وقال في ص31: \"فهما - يعني الشيعة وأهل السنة الذين يصدقون بخروج المهدي - في فساد الاعتقاد به - يعني المهدي - سيان\"، وقال في ص58: \"ودعوى المهدي في مبدئها ومنتهاها مبنية على الكذب الصريح والاعتقاد السيء القبيح\"، وقال في ص 58 أيضا: \"وقال صلى الله عليه وسلم: \"إياكم ومحدثات الأمور\"، والمهدي واعتقاده هو من محدثات الأمور\". ¶ ويجاب على ذلك بما يلي: ¶ أولا: ما ذكره من أنه في بداية نشأته كان يعتقد اعتقاد شيخ الإسلام ابن تيمية في صحة خروج المهدي وأنه بعد أن تجاوز الأربعين من العمر وبعد أن توسع في العلوم والفنون ومعرفة أحاديث المهدي وعللها وتناقضها زال عنه الاعتقاد السيء جوابه أن اعتقاد خروج المهدي آخر الزمان هو مذهب أهل السنة والجماعة قبل شيخ الإسلام ابن تيمية وبعده وسلوك ابن محمود بعد تجاوزه سن الأربعين من العمر مسلكا غير سبيلهم انتقال من اعتقاد مبني على التصديق بالنصوص الشرعية الصحيحة إلى اعتقاد سيء مبني على الشبه العقلية الواهية وليس للشيخ ابن محمود في معتقده الجديد سلف من أهل العلم المعتد بهم أما حمده الله على زوال الاعتقاد السيء عنه - على حد تعبيره - فإنه لا يحمد على مكروه سوى الله تعالى، وقد أحسن من قال: ¶ يقضى على المرء في أيام محنته ... حتى يرى حسنا ما ليس بالحسن ¶ ثانيا: ما نقله عن الشاطبي في الاعتصام من أنه ألحق المهدية بأهل البدع وأن المهدية في رأي الشاطبي هم الذين يعتقدون في صحة خروج المهدي جوابه: أن ما نسب إلى الشاطبي غير صحيح ومقصود الشاطبي بالمهدية اتباع المتمهدي المغربي وقد فسر مراده بالمهدية بأنهم الذين يجعلون أفعال مهديهم حجة وافقت حكم الشريعة أو خالفت وسبق إيضاح ذلك في رقم 12.",
            "page": "370",
            "part": "46",
            "seal": "C606B0A2"
        },
        {
            "id": "43",
            "nass": "ثالثا: ما ذكره من أن عقيدة أهل السنة في المهدي مقتبسة من عقيدة الشيعة وأن الشيعة وأهل السنة في فساد الاعتقاد بالمهدي سيان، جوابه أن عقيدة أهل السنة في المهدي مستقاة من الأحاديث الصحيحة في الأصول المعتمدة عندهم ولا علاقة لها بعقيدة الشيعة وسبق إيضاح ذلك في رقم 3 ورقم 15. ¶ رابعا: قوله: \"ودعوى المهدي في مبدئها ومنتهاها مبنية على الكذب الصريح والاعتقاد السيء القبيح\". جوابه أن عقيدة أهل السنة والجماعة في المهدي مبنية على نصوص صحيحة قال بصحتها أهل العلم المعتقد بهم وسبق إيضاح ذلك في رقم 18. ¶ خامسا: قوله: \"والمهدي واعتقاده من محدثات الأمور\". ¶ جوابه: أن ذلك يقال لو كان القول بخروجه في آخر الزمان ليس فيه حديث صحيح عن رسول الله صلى الله عليه وسلم أما وقد صحت الأحاديث بذلك عن رسول الله صلى الله عليه وسلم فإن القول بأنه من محدثات الأمور يعتبر من الزعم الباطل والقول الخاطئ وإنما الذي يعتبر من محدثات الأمور أن يأتي بعض الكتاب في القرن الرابع عشر فيسلكوا مسلكا خطيرا حادثا هو رد النصوص الشرعية بناء على شبه عقلية فيرخون لعقولهم العنان ثم يتركونها بدون خطام أو زمام. ¶ 24- وقال ص 24: \"والذي جعل أمر المهدي يستفحل بين أهل السنة من المسلمين وكان بعيدا عن عقيدتهم هو عجز العلماء المتقدمين وكذا العلماء الموجودين على قيد الحياة فلم نسمع بأحد منهم رفع قلمه ولا نطق ببنت شفة في التحذير من هذا الاعتقاد السيء وكونه لا صحة له اللهم قد بلغت بل إنهم ينكرون على من يقول بإنكاره فيزيدون الحديث علة والطين بلة\". ¶ والجواب على هذا أن نقول: هكذا ينحى ابن محمود باللائمة على علماء الأمة متقدميهم والموجودين على قيد الحياة منهم لعدم قيام أحد منهم بإنكار خروج المهدي وذلك دليل واضح من كلام ابن محمود على شذوذه في هذا الأمر وأنه وحده في واد وعلماء الأمة الإسلامية سابقهم ولاحقهم في واد آخر. ¶ هذا وليس له رفيق في الطريق الموحش الذي سلكه إلا أمثال محمد فريد وجدي وأحمد أمين ممن حكّموا العقل في النقل وردوا النصوص الصحيحة لشبه عقلية واهية، وقد صان الله العلماء المحققين المعتد بهم من الإصابة بأمراض الشبهات العقدية ووفقهم لتعظيم السنة النبوية والتصديق بأخبارها الثابتة عن الذي لا ينطق عن الهوى صلى الله عليه وسلم. ¶ ولذلك لم يحصل ابن محمود على واحد منهم يرفع قلمه أو ينطق ببنت شفة في إنكار خروج المهدي سواء في ذلك سابقهم ولاحقهم، وكيف يطمع ابن محمود أن يجد عالما ناصحا لنفسه يتجرأ على رد النصوص الصحيحة ودعوة الناس إلى التكذيب بالسنة الثابتة عن رسول الله صلى الله عليه وسلم، ثم بماذا بلغ ابن محمود في قوله: \"اللهم قد بلغت؟ \"",
            "page": "371",
            "part": "46",
            "seal": "3524E49C"
        },
        {
            "id": "44",
            "nass": "إن من الواضح للمتعلم فضلا عن العالم أنه بلغ عن عدم معرفته بالحديث النبوي الشريف وعدم تمييز صحيحه من سقيمه وبلغ عن تمكن شبه بعض كتاب القرن الرابع عشر العقلية من فكره بحيث قدمها على النقل وبلغ عن شذوذه وسلوكه مسلكا مخالفا لمسلك أهل السنة والجماعة، وسواء كان صدور ذلك منه عن جهل أو علم هو بلية ومصيبة. ¶ إذا كنت لا تدري فتلك مصيبة ... وإن كنت تدري فالمصيبة أعظم ¶ 35- قال الشيخ ابن محمود في ص 34: \"إن العلماء كأبي داود في سننه وابن كثير في نهايته والسفاريني في لوامع أنواره وغيرهم قد أدخلوا أحاديث المهدي في جملة أشراط الساعة مع أحاديث الدجال والدابة ويأجوج ومأجوج وأحاديث الفتن، فكل هذه لا يتعرض لها نقاد الحديث بتصحيح ولا تمحيص لعلمهم أنها أحاديث مبنية على التساهل ويدخل فيها الكذب والزيادات والمدرجات والتحريفات وليست بالشيء الواقع في زمانهم ولا من أحاديث أحكامهم وأمور حلالهم وحرامهم\". ¶ ثم ذكر أنه: \"في القرن التاسع لما كثر المدعون للمهدي وثارت الفتن بسببه اضطر بعض المحققين من العلماء أن ينقدوا أحاديث المهدي ليعرفوا قويها من ضعيفها وصحيحها من سقيمها فتصدى ابن خلدون في مقدمته لتدقيق التحقيق فيها فنخلها ثم نثرها حديثا حديثا وبين عللها كلها وأن من رواتها الكذوب ومنهم المتهم بالتشيع والغلو ومنهم من يرفع الحديث إلى الرسول بدون أن يتكلم به الرسول ومنهم من لا يحتج به وخلاصته أنه حكم على أحاديث المهدي بالضعف\". ¶ وتعليقي على كلام ابن محمود هذا أقول: ¶ ما ذكره من أن أحاديث المهدي وغيرها من أحاديث أشراط الساعة لا يتعرض لها نقاد الحديث بتصحيح ولا تمحيص، وأنه في القرن التاسع لما كثر المدعون للمهدي اضطر بعض المحققين من العلماء أن ينقدوا أحاديث المهدي ليعرفوا قويها من ضعيفها وصحيحها من سقيمها فتصدى ابن خلدون في مقدمته لتدقيق التحقيق فيها وأنه حكم عليها بالضعف أقول هذا الذي ذكره الشيخ ابن محمود مردود بأن العلماء في مختلف العصور قبل القرن التاسع تكلموا في أحاديث المهدي وبينوا أن فيها الصحيح والحسن والضعيف والموضوع واحتجوا بالثابت منها، واعتقدوا موجبه وهم أهل الاختصاص الذين يعول على قولهم في هذا الشأن يعرف كلامهم في ذلك تصحيحا وتضعيفا من يطالع الكتب التي صنفوها ويقف على الجهود العظيمة التي بذلوها في خدمة السنة وتمييز صحيحها من ضعيفها ومن النقاد الذين تعرضوا لأحاديث المهدي الحافظ أبو جعفر العقيلي المتوفى سنة اثنتين وعشرين وثلاثمائة فقد قال الحافظ ابن حجر في تهذيب التهذيب في ترجمة علي بن نفيل النهدي: \"قلت ذكره العقيلي في كتابه وقال: لا يتابع على حديثه في المهدي ولا يعرف إلا به قال وفي المهدي أحاديث جياد من غير هذا الوجه\"، ومنهم ابن حبان المتوفى سنة (354 هـ) فقد قال الحافظ ابن حجر في فتح الباري في شرح حديث أنس بن مالك رضي الله عنه الذي أخرجه البخاري في صحيحه: \"لا يأتي عليكم زمان إلا والذي بعده شر منه حتى تلقوا ربكم \"، قال: \"واستدل ابن حبان في صحيحه -بأن حديث أنس ليس على عمومه - بالأحاديث الواردة في المهدي وأنه يملأ",
            "page": "372",
            "part": "46",
            "seal": "4EAA2E1B"
        },
        {
            "id": "45",
            "nass": "الأرض عدلا بعد أن ملئت جورا\"، وقال البيهقي المتوفى سنة 438 هـ بعد كلامه على تضعيف حديث \"لا مهدي إلا عيسى بن مريم\" قال: \"والأحاديث في التنصيص على خروج المهدي أصح ألبتة إسنادا\"، ومنهم الحافظ أبو الحسين محمد بن الحسين الأبري صاحب كتاب مناقب الشافعي المتوفى سنة ثلاث وستين وثلاثمائة، قال رحمه الله في محمد بن خالد الجندي راوي حديث \"لا مهدي إلا عيسى بن مريم\": \"محمد ابن خالد هذا غير معروف عند أهل الصناعة من أهل العلم والنقل وقد تواترت الأخبار واستفاضت عن رسول الله صلى الله عليه وسلم بذكر المهدي وأنه من أهل بيته وأنه يملك سبع سنين وأنه يملأ الأرض عدلا وأن عيسى عليه السلام يخرج فيساعده على قتل الدجال وأنه يؤم هذه الأمة ويصلي عيسى خلفه\" نقل ذلك عنه ابن القيم في كتابه المنار المنيف وسكت عليه ونقله أيضا الحافظ ابن حجر في تهذيب التهذيب في ترجمة محمد بن خالد الجندي وسكت عليه ونقله عنه أيضا وسكت عليه في كتابه فتح الباري في باب نزول عيسى بن مريم عليه الصلاة والسلام ونقله أيضا غير ابن حجر وابن القيم من أهل العلم، وممن صحح بعض الأحاديث الواردة في المهدي الإمام الترمذي في جامعه، ومنهم الحاكم في المستدرك ووافقه الحافظ الذهبي في تلخيصه في تصحيح جملة منها، ومنهم الإمام محمد بن أحمد بن أبي بكر القرطبي صاحب التفسير المشهور المتوفى سنة 671 هـ فقد قال في كتابه التذكرة في أحوال الموتى وأمور الآخرة بعد ذكر حديث \"ولا مهدي إلا عيسى بن مريم\" وبيان ضعفه قال: \"والأحاديث عن النبي صلى الله عليه وسلم في التنصيص على خروج المهدى من عترته من ولد فاطمة ثابتة أصح من هذا الحديث فالحكم بها دونه\"، ومنهم الإمام ابن تيمية المتوفى سنة 738 هـ فقد صحح بعض الأحاديث الواردة في المهدي وذلك في كتابه منهاج السنة ومنهم الإمام ابن القيم المتوفى سنة 751 هـ فقد صحح في كتابه المنار المنيف جملة من الأحاديث الواردة في المهدي وأشار إلى ضعف بعض ما ورد في ذلك، ومنهم الإمام ابن كثير المتوفى سنة 774 هـ فقد تكلم في كتابه النهاية على كثير من الأحاديث الواردة في المهدي مبينا الصحيح والضعيف في ذلك، وهؤلاء العلماء النقاد كلهم قبل القرن التاسع، وقد تكلموا في أحاديث المهدي مبينين صحة بعض الأحاديث الواردة في ذلك وهم قليل من كثيرين تكلموا في ذلك ويتضح بهذا بطلان ما ذكره الشيخ ابن محمود من أن أحاديث المهدي وغيرها من أشراط الساعة لا يتعرض لها نقاد الحديث بتصحيح ولا تمحيص، أما ما ذكره من أنه: \"في القرن التاسع لما كثر المدعون للمهدي اضطر بعض المحققين من العلماء أن ينقدوا أحاديث المهدي ليعرفوا قويها من ضعيفها وصحيحها من سقيمها فتصدى ابن خلدون في مقدمته لتدقيق التحقيق فيها\" فيجاب عنه بأن العلماء النقاد تكلموا في أحاديث المهدي لمعرفة صحيحها من ضعيفها قبل القرن التاسع ومنهم الذين أسلفت ذكرهم قريبا وبأن ابن خلدون ليس من المحققين في علم الحديث الذين يعول على كلامهم في التصحيح والتضعيف وسبق أن أوضحت وجه ذلك في رقم 10 وأيضا فإن ابن خلدون كانت وفاته سنة 808 هـ فلم يدرك من القرن التاسع إلا ثمان سنوات وكان كلامه على أحاديث المهدي في مقدمة تاريخه التي فرغ من وضعها وتأليفها، قبل التنقيح والتهذيب في منتصف عام",
            "page": "373",
            "part": "46",
            "seal": "D3248F25"
        },
        {
            "id": "46",
            "nass": "779 هـ كما ذكر ذلك في آخر المقدمة أي قبل عشرين سنة من انتهاء القرن الثامن وهذا يوضح عدم استقامة ما ذكره الشيخ ابن محمود من أنه في القرن التاسع لما كثر المدعون للمهدي وثارت الفتن بسببه اضطر بعض المحققين من العلماء بأن ينقدوا أحاديث المهدي ليعرفوا قويها من ضعيفها وصحيحها من سقيمها فتصدى ابن خلدون في مقدمته لتدقيق التحقيق فيها إلخ. ¶ 36- وقال الشيخ ابن محمود في ص 23 تحت عنوان المقارنة بين أقوال العلماء المتقدمين والمتأخرين: \"إننا متى قابلنا بين العلماء المتقدمين والمتأخرين نجد الفرق واسعا فلا مداناة فضلا عن المساواة إذ العلماء المتقدمون قد جمعوا بين العلم والعمل فهم أحق وأتقى وأقرب للتقوى، ولكن العلماء المتقدمين يغلب عليهم حسن الظن بمن يحدثهم ويستبعدون تعمد الكذب على رسول الله صلى الله عليه وسلم من مؤمن بالله ولهذا أكثروا من أحاديث المهدي المتنوعة والمتضاربة والمختلفة حتى بلغت خمسين حديثا في قول الشوكاني كما نقلها عنه السفاريني في لوائح الأنوار وأورد ابن كثير في نهايته الكثير منها وفي كتب الشيعة أنها بلغت ألفا ومائتي حديث، والسبب أن من عادة علماء السنة المتقدمين (عمل) ؟ التساهل فيما يرد من أحاديث أشراط الساعة، كأحاديث المهدي والدجال ويأجوج ومأجوج وما كان من قبيل ذلك فلا يتكلمون في نقدها ولا إخضاعها للتصحيح ولا للتمحيص لعلمهم أنها أخبار آخرة متأخرة بخلاف أحاديث الأحكام وأمور الحلال والحرام وما يحتاجه الناس في عبادتهم ربهم والتعامل فيما بينهم في أمور دنياهم فقد بالغوا في تحقيقها بمعرفة رواتها وما يجوز فيها فهم بعلم صحيح نطقوا وببصر ناقد كفوا\". ¶ وتعليقي على هذا الكلام ما يلي: ¶ أولا: ما ذكره عن العلماء المتقدمين من أنهم جمعوا بين العلم والعمل وأنهم أحق وأتقى وأقرب للتقوى وأن المتأخرين لا يدانونهم فضلا عن أن يساووهم هو كلام حق لكن الشيخ ابن محمود عقبه بما يكدر صفوه وهو لمزه للعلماء المتقدمين بالتغفيل إذ وصفهم بأنه \"يغلب عليهم حسن الظن بمن يحدثهم ويستبعدون تعمد الكذب على رسول الله صلى الله عليه وسلم من مؤمن بالله وأنهم لذلك أكثروا من أحاديث المهدي المتنوعة والمتضاربة والمختلفة\". والواجب إحسان الظن بسلف هذه الأمة والثناء عليهم بما هم أهله دون تعرض لهم بلمز أو حط من شأنهم. ¶ ثانيا: علل الشيخ ابن محمود لإكثار العلماء المتقدمين من أحاديث المهدي المتنوعة والمتضاربة والمختلفة على حد قوله بتعليلين أحدهما ما وصفهم به من أنهم يغلب عليهم حسن الظن بمن يحدثهم وأنهم يستبعدون تعمد الكذب على رسول الله صلى الله عليه وسلم من مؤمن بالله. والثاني أن من عادتهم التساهل فيما يرد من أحاديث أشراط الساعة كأحاديث المهدي والدجال ويأجوج ومأجوج وأن ما كان من هذا القبيل لا يتكلفون في نقدها ولا إخضاعها للتصحيح ولا للتمحيص لعلمهم أنها أخبار آخرة متأخرة، وقد أجبت عما تضمنه التعليل الأخير من أن العلماء لا يتكلفون في نقد الأخبار المتعلقة بأشراط الساعة ولا إخضاعها للتصحيح ولا للتمحيص وذلك في رقم 35 إذ نقلت على سبيل التمثيل كلام جماعة من العلماء النقاد في تصحيح بعض الأحاديث الواردة في المهدي.",
            "page": "374",
            "part": "46",
            "seal": "3CC2EFF2"
        },
        {
            "id": "47",
            "nass": "أما وصف الشيخ ابن محمود العلماء المتقدمين بأنه يغلب عليهم حسن الظن بمن يحدثهم وأنهم يستبعدون تعمد الكذب على رسول الله صلى الله عليه وسلم من مؤمن بالله وأنهم لذلك أكثروا من أحاديث المهدي المتنوعة والمتضاربة والمختلفة فهو وصف لامز لا يليق بسلف الأمة ونقلة السنة الذين حمى الله بهم دينه وأقام شريعته فإن الله قد منحهم من الذكاء والفطنة والتثبت واليقظة ما جعلهم به أهلا لحفظ هذا الدين وأوعية لسنة رسوله الكريم صلى الله عليه وسلم فقد روى ابن أبي حاتم في كتابه الجرح والتعديل عن أحمد بن سنان قال: \"سمعت عبد الرحمن بن مهدي يقول: \"خصلتان لا يستقيم فيهما حسن الظن الحكم والحديث\" يعني لا يستعمل حسن الظن في قبول الرواية عمن ليس بمرضي\" انتهى، وروى أيضا عن أبيه عن أبي بكر المعيطي عبيد الله بن أبي وهب قال: سمعت يزيد بن هارون يقول: \"لا يجوز حديث الرجل حتى تجوز شهادته\". ¶ وروى بسنده إلى عمرو بن قيس قال: \"ينبغي لصاحب الحديث أن يكون مثل الصيرفي الذي ينتقد الدراهم فإن الدراهم فيها الزائف والبهرج وكذلك الحديث\". وروى عن أبيه عن عبدة بن سليمان قال: \"قيل لابن المبارك هذه الأحاديث الموضوعة؟ قال: يعيش لها الجهابذة\". وروى عن أبيه عن نعيم ابن حماد قال: \"قلت لعبد الرحمن بن مهدي: كيف يعرف الكذاب؟ قال: كما يعرف الطبيب المجنون\". وروى بسنده إلى ابن سيرين قال: \"كان يقال إنما هذه الأحاديث دين فانظروا عمن تأخذونها\". وروى بسنده إلى يعقوب بن محمد بن عيسى قال: \"كان ابن شهاب إذا حدث أتى بالإسناد ويقول لا يصلح أن يرقى السطح إلا بدرجة\". وروى عن محمد بن يحيى عن زنيج قال: \"سمعت بهز بن أسد يقول إذا ذكر له الإسناد الصحيح: هذه شهادات العدول المرضيين بعضهم على بعض وإذا ذكر له الإسناد فيه شيء قال: هذا فيه عهدة ويقول: لو أن لرجل على رجل عشرة دراهم ثم جحده لم يستطع أخذها منه ألا بشاهدين عدلين فدين الله عز وجل أحق أن يؤخذ فيه بالعدول\". هذه بعض نقول عن نقلة الآثار تبين مدى تيقظهم وتثبتهم وبعدهم عن التغفيل وإنها لإحدى الكبر أن يأتي آت في السنة المتممة للقرن الرابع عشر فيقول: \"لكن العلماء المتقدمين يغلب عليهم حسن الظن بمن يحدثهم ويستبعدون تعمد الكذب على رسول الله صلى الله عليه وسلم من مؤمن بالله، ولهذا أكثروا من أحاديث المهدي المتنوعة والمختلفة والمتضاربة حتى بلغت خمسين حديثا في قول الشوكاني كما نقلها عنه السفاريني في لوائح الأنوار وأورد ابن كثير في نهايته الكثير منها\". ثم إن هذا الناقد للعلماء المتقدمين الذي جاء في نهاية القرن الرابع عشر قد جاء في كلامه هذا بالذات ما يوضح عدم تمييزه بين من هو متقدم ومن هو متأخر إذ نسب إلى السفاريني أنه نقل في كتابه لوائح الأنوار عن الشوكاني أحاديث المهدي وكانت ولادة السفاريني في عام 1114 هـ ووفاته في عام 1188هـ أما الشوكاني فكانت ولادته في عام 1173 هـ ووفاته في عام 1250 هـ وقد ذكر السفاريني في أول كتابه لوامع الأنوار البهية أنه في سنة ثلاث وسبعين بعد المائة والألف طلب منه بعض أصحابه نظم أمهات مسائل اعتقاد أهل الأثر فنظمها في مائتي بيت وبضعة عشر بيتا وسماها الدرة المضية في عقد أهل الفرقة المرضية ثم بعد ذلك طلب منه هؤلاء الأصحاب شرح هذا النظم فشرحه بكتابه لوامع الأنوار البهية وهو واضح أن السفاريني بدأ بنظم الدرة المضية في السنة التي ولد فيها الشوكاني ثم بعد فراغه من النظم",
            "page": "375",
            "part": "46",
            "seal": "3486BFE1"
        },
        {
            "id": "48",
            "nass": "شرحه بكتابه لوامع الأنوار البهية الذي يقول الشيخ ابن محمود أنه نقل فيه عن الشوكاني أحاديث المهدي أن الوقت الذي كان السفاريني يؤلف فيه كتابه لوامع الأنوار البهية كان الشوكاني قبل سن الخامسة عشرة، وأحدهما في أرض الشام والثاني في أرض اليمن، والحاصل أن من العجب أن يجعل الشيخ ابن محمود السفاريني في الزمن بعد الشوكاني وأعجب منه أن يزعم أن السفاريني نقل في كتاب الأنوار البهية عن الشوكاني أحاديث المهدي وأما ما أشار إليه من رواية العلماء المتقدمين الأحاديث الكثيرة في المهدي المتناقضة والمتضاربة فسبق أن أوضحت أن ما كان منها ضعيفا لا يلتفت إليه وما كان منها صحيحا فهو مؤتلف غير مختلف ومتفق غير مفترق وذلك في رقم 7. ¶ 37- أثنى الشيخ ابن محمود في ص 26 على من وصفهم بعلماء الأمصار فقال: \"إن علماء الأمصار - والحق يقال - متى طرقوا بحثا من البحوث العلمية التي يقع فيها الجدال وكثرة القيل والقال فإنهم يتبعون البحث تحقيقا وتدقيقا وتمحيصا وتصحيحا حتى يجعلوه جليا للعيان وصحيحا بالدلائل والبرهان وليس من شأن الباحث أن يفهم من لا يريد أن يفهم وقد قرروا قائلين: إن أساس دعوى المهدي مبني على أحاديث محقق ضعفها وكونها لا صحة لها الخ\"، وقال في ص 28: \"إن بعض علمائنا عندما يرى أحدهم شيئا من الرسائل والبحوث الصادرة من علماء الأمصار المتأخرين وهي تعالج شيئا من المشاكل الهامة التي يمتد الخلاف فيها ويهتم كل الناس بأمرها كمسألة المهدي ونحوها فلا يعطي هذه الرسالة شيئا من الاهتمام والنظر خصوصا عندما يعرف أنها تخالف رأيه واعتقاده الخ\". ¶ وأقول تعليقا على هذا القول: إن من يطلع على هذا الكلام وهو خال الذهن قد يظن أن علماء الأمصار هؤلاء الذين يشبعون البحث تحقيقا وتدقيقا وتمحيصا وتصحيحا حتى يجعلوه جليا للعيان وصحيحا بالدلائل والبرهان هم من الجهابذة المتضلعين في علمي الرواية والدراية ولم يدر أنه ليس لدى الشيخ ابن محمود من هؤلاء المدققين المحققين الممحصين المصححين إلا أمثال أحمد أمين ومحمد فريد وجدي، ثم إن رسالة الشيخ ابن محمود في المهدي هذه هي من بحوث علماء الأمصار المتأخرين ويتضح للقارئ من خلال وقوفه على أخطائه الكثيرة التي لا يعذر في مثل بعضها طلاب العلم المبتدئون وخاصة ما أشرت إليه في أرقام 8 و 11 و 12 و 19 و 22، يتضح للقارئ أن هذا البحث لم يتبع تدقيقا وتحقيقا وتمحيصا وتصحيحا بل لم يشم رائحة هذه الصفات. ¶ 38- وقال الشيخ ابن محمود في ص 7: \"وقد أعرض أكثر العلماء المحدثين عن إثبات أحاديث كثيرة في كتبهم عن أهل البيت لتسلط الغلاة على إدخال الشيء الكثير من الكذب في فضائلهم كما تحاشى عنها البخاري ومسلم والنسائي والدارقطني والدارمي فلم يذكروها في كتبهم المعتمدة وما ذاك إلا لعلمهم بضعفها مع العلم أن الدارمي هو شيخ أبي داود والترمذي وقد نزه مسنده عن أحاديث المهدي فلا ذكر لها فيه\". ¶ ويجاب عن ذلك بأن العلماء المحدثين الذين قاموا بتدوين الحديث الشريف في مصنفاتهم منهم من لا يلتزم بإخراج الصحيح ومنهم من يلتزم بإخراج الحديث الصحيح دون غيره كالبخاري ومسلم في صحيحيهما لكن لم يقل أحد من أهل العلم أن الأحاديث التي لا يخرجها الشيخان في الصحيحين غير",
            "page": "376",
            "part": "46",
            "seal": "8F696CA7"
        },
        {
            "id": "49",
            "nass": "صحيحة فإن الصحيح كما أنه موجود في الصحيحين فهو موجود في غيرهما وقد أوضحت ذلك في رقم 5. ¶ أما الذين لم يلتزموا بإخراج الحديث الصحيح في كتبهم فهم يخرجون فيها الصحيح وغيره ومنهم من يبين درجة الحديث صحة وضعفا أو يبين حال بعض رجال إسناده ومنهم من لا يبين شيئا من ذلك اكتفاء بإيراده الإسناد الذي يتمكن من له أهلية النظر فيه من معرفة درجة الحديث وذلك بدراسة إسناده وماله من متابعات أو شواهد وهذه المؤلفات المشار إليها للنسائي والدارقطني والدارمي ليس كل ما فيها صحيحا وليس كل ما لم تشمله يكون ضعيفا كما يعرف ذلك صغار طلاب العلم وبناء على ذلك كان خلاف الواقع حتما ما زعمه الشيخ ابن محمود من أن \"البخاري ومسلما والنسائي والدارقطني، والدارمي لم يذكروا أحاديث المهدي في كتبهم المعتمدة وما ذاك إلا لعلمهم بضعفها وأن الدارمي وهو شيخ أبي داود والترمذي قد نزه مسنده عنها\" فإن تعليله عدم إخراجهم تلك الأحاديث في كتبهم بقوله: \"وما ذاك إلا لعلمهم بضعفها\" افتيات عليهم ولا يكون ذلك مطابقا للواقع إلا لو وجد عنهم نصوصا تدل على أن سبب عدم ذكرهم إياها علمهم بضعفها، وأنى له ذلك، وكذا ما زعمه من أن الدارمي قد نزه مسنده عنها فإنه لا يقال لما لم يخرجه فيه أنه نزهه عنه إلا لو وجد عنه نص في شيء من ذلك كما لا يقال أن كل ما أخرجه فيه نزيه لأنه لم يلتزم إخراج الصحيح وقد قال الحافظ العراقي - كما نقله عنه السيوطي في تدريب الراوي: \"اشتهر تسميته - يعني مسند الدارمي - بالمسند كما سمى البخاري كتابه بالمسند لكون أحاديثه مسندة\" قال: \"إلا أن فيه المرسل والمعضل والمنقطع والمقطوع كثيرا\" انتهى. ¶ ومعلوم أن المرسل والمعضل والمنقطع من أنواع الضعيف أما كون الدارمي الذي لم يخرج أحاديث المهدي في مسنده شيخا لأبي داود والترمذي اللذين خرجا أحاديث المهدي في كتابيهما فإن ذلك لا يقدح في إخراجهما هذه الأحاديث لأنه لا يلزم أن يكون ما خرجه تلميذ في كتابه طبقا لما خرجه شيخ له في كتابه وهذا من البديهيات ولو أن الدارمي خرج أحاديث المهدي في مسنده لما سلم من الدخول تحت قول ابن محمود: \"ثم إن من عادة العلماء المحدثين والفقهاء المتقدمين أن بعضهم ينقل عن بعض الحديث والقول على علاته تقليدا لمن سبقه\" إلى آخر كلامه الذي سقته وأجبت عنه في رقم 6. ¶ 39- وقال الشيخ ابن محمود في ص 85: \"فلا حاجة للمسلمين في أن يهربوا عن واقعهم ويتركوا واجبهم لانتظار مهدي يجدد لهم دينهم ويبسط العدل بينهم فيركنوا إلى الخيال والمحالات ويستسلموا للأوهام والخرافات ثم يفرض عليه علماؤهم التحجر الفكري والجمود الاجتماعي على اعتقاد ما تربوا عليه في صغرهم وما تلقوه عن آبائهم ومشايخهم أو على رأي عالم أو فقيه يوجب الوقوف على رأي مذهبه وعدم الخروج عنه وعلى أثره يوجب عليهم الإيمان بشخص غائب هو من سائر البشر يأتي في آخر الزمان فينقذ الناس من الظلم والطغيان\". ¶ أقول: إن الله قد تكفل ببقاء هذا الدين وأن الموفقين لسعادة الدنيا والآخرة في مختلف العصور من جعلهم الله من أنصار دينه وفي صحيح البخاري من حديث معاوية رضي الله عنه سمعت رسول الله",
            "page": "377",
            "part": "46",
            "seal": "4EAB9F9B"
        },
        {
            "id": "50",
            "nass": "صلى الله عليه وسلم يقول: \"من يرد الله به خيرا يفقهه في الدين، وإنما أنا قاسم والله يعطي ولا تزال هذه الأمة قائمة على أمر الله لا يضرهم من خالفهم حتى يأتي أمر الله\"، فلا يخلو عصر من العصور من إقامة شرع الله. والمهدي الذي أَخبر به الرسول صلى الله عليه وسلم ما هو إلا حلقة في أواخر سلسلة طويلة ينصر الله به في زمنه دينه ذلك الزمن الذي يستشري فيه الشر ويخرج الدجال الأعظم، وليس للمسلمين في أي زمن أن يتركوا ما أوجبه الله عليهم من نصرة الدين اتكالا على ما جاء في أحاديث المهدي أما وصف الشيخ ابن محمود، التصديق بخروج المهدي بأنه ركون إلى الخيال والمحالات واستسلام للأوهام والخرافات فسبق أن ذكرت أن هذه المسألة من الأمور الغيبية وقد أخبر الصادق المصدوق صلى الله عليه وسلم في أحاديث صحيحة عن خروجه في آخر الزمان والواجب التصديق بكل خبر يثبت عن الرسول صلى الله عليه وسلم وأما ما تضمنه بقية كلامه من العتب على العلماء في بيانهم ما تضمنته النصوص من التصديق بشخص يأتي في آخر الزمان فإن واجب العلماء أن يكون كلامهم وبيانهم مبنيا على الأدلة الشرعية الثابتة لا على شبه عقلية واهية وهذا هو ما قام به علماء هذه الأمة سواء في الأخبار أو الأحكام. ¶ 40- وقال الشيخ ابن محمود في ص 4: \"فإن قيل: كيف عرفتم أن هذه الأحاديث الكثيرة المسندة والمسلسلة عن عدد من الصحابة بأنها مختلقة وهي في سنن أبي داود والترمذي وابن ماجة ومسند الإمام أحمد والحاكم وغيرها من الكتب؟. ¶ فالجواب: أن هذه الأحاديث الكثيرة التي تبلغ خمسين حديثا في المهدي عند أهل السنة بعضها يزعمونها صحاحا وبعضها من الحسان وبعضها من الضعاف - إلى أن قال- فهذه الأحاديث هي التي أخذت بمجامع قلوب الأكثرين من علماء أهل السنة على حد ما قيل: والقوة للكاثر، على أن الكمية لا تغني عن الكيفية شيئا وأكثر الناس مقلدة، يقلد بعضهم بعضا وقليل منهم المحققون، فإن المحققين من العلماء المتقدمين والمتأخرين قد أخضعوا هذه الأحاديث للتصحيح والتمحيص وللجرح والتعديل فأدركوا فيها من الملاحظات ما يوجب عليهم ردها وعدم قبولها - ثم ذكر بعض الشبه في ذلك ثم قال: - فهذه وما هو أكثر منها مما جعلت المحققين من العلماء يوقنون بأنها موضوعة على لسان رسول الله وأنها لم تخرج من مشكاة نبوته وليست من كلامه فلا يجوز النظر فيها فضلا عن تصديقها\". وقال في ص 36: \"وقد كاد أن ينعقد الإجماع من العلماء المتأخرين من أهل الأمصار على تضعيف أحاديث المهدي وكونها مصنوعة وموضوعة على لسان رسول الله صلى الله عليه وسلم بدليل التعارض والتناقض والمخالفات والإشكالات مما يجعل الأمر جليا للعيان ولا يخفى إلا على ضعفة الأفهام، والله يهدي إلى الحق وإلى طريق مستقيم\". ¶ وقال في ص 37: \"وأرجو بهذا البيان أن تستريح نفوس الحائرين ويعرفوا رأي أهل العلم والدين في هذه المشكلة التي تثار من آن لآخر، والله يقول الحق وهو يهدي السبيل\". ¶ ... وتعليقي على هذا الكلام أقول: ¶ أورد الشيخ ابن محمود على نفسه سؤالا خطيرا قائلا: \"فإن قيل: كيف عرفتم أن هذه الأحاديث الكثيرة المسندة والمسلسلة عن عدد من الصحابة بأنها مختلقة وهي في سنن أبي داود والترمذي وابن ماجة",
            "page": "378",
            "part": "46",
            "seal": "C57363CD"
        },
        {
            "id": "51",
            "nass": "ومسند الإمام أحمد والحاكم وغيرها من الكتب؟ \" وإن من يقرأ هذا السؤال ليشعر بالألم والأسى لهذه الجرأة والتطاول على السنة ودواوينها وحفاظها ثم بعد إيراد هذا السؤال ماذا كانت الإجابة عليه؟ لقد كانت الإجابة عليه مجموعة من الشبه العقلية مصحوبة بالزعم بدون خجل أن هذه هي التي جعلت المحققين من العلماء يوقنون أن هذه الأحاديث موضوعة على لسان رسول الله صلى الله عليه وسلم وذلك تمويه وتدليس فإن المحققين من العلماء قديما وحديثا بريئون من هذا الزعم الباطل كما سأوضح ذلك بعد ذكر شبهه والإشارة إلى الإجابة عنها فشبهتان تتعلقان بما يقع نتيجة للتصديق بخروج المهدي من إثارة الفتن وقد أجبت عن ذلك في رقم 4 وشبهة تتضمن أنه من المحال أن يوجب النبي صلى الله عليه وسلم على أمته التصديق برجل من بني آدم مجهول في عالم الغيب وهو ليس بملك مقرب ولا نبي مرسل الخ ... وقد أجبت عن ذلك في رقم 29 وشبهة تتعلق بكون البخاري ومسلم لم يخرجا أحاديث المهدي في صحيحيهما وقد أجبت عن ذلك في رقم 5 وشبهة تتعلق بكون الأحاديث الواردة في المهدي متناقضة متعارضة وقد أجبت عن ذلك في رقم 7، وشبهة تتعلق بكونه ليس أول من كذب بأحاديث المهدي وأنه سبقه إلى ذلك بعض العلماء وقد أجبت عن ذلك في رقم 8 و 25. ¶ ... هذه هي الشبه التي عرف بها الشيخ ابن محمود كون أحاديث المهدي مختلقة مع كونها كثيرة مسندة مسلسلة عن عدد من الصحابة في سنن أبي داود والترمذي وابن ماجة ومسند الإمام أحمد والحاكم وغيرها من الكتب ثم لا يقف الأمر عند هذا الحد بل يسبق هذه الشبه ويعقبها نسبة ذلك إلى المحققين من العلماء فيقول قبل إيراد شبهه: فإن المحققين من العلماء المتقدمين والمتأخرين قد أخضعوا هذه الأحاديث للتصحيح والتمحيص وللجرح والتعديل فأدركوا فيها من الملاحظات ما يوجب عليهم ردها وعدم قبولها وقال بعد إيراد شبهه فهذه وما هو أكثر منها مما جعلت المحققين من العلماء يوقنون بأنها موضوعة على لسان رسول الله صلى الله عليه وسلم وأنها لم تخرج من مشكاة نبوته وليست من كلامه فلا يجوز النظر فيها فضلا عن تصديقها انتهى، ولا شك أن نسبة هذا الرأي إلى المحققين من العلماء المتقدمين والمتأخرين نسبة غير صحيحة وهو من التمويه والتلبيس الذي لا يليق أن يصدر من مثل الشيخ ابن محمود وأوضح دليل على ذلك أن كل الذين سماهم الشيخ ابن محمود في رسالته من المتقدمين ثلاثة ومن المتأخرين خمسة وقد مر ذكرهم وما يتعلق بإضافة تضعيف الأحاديث المهدي إليهم وذلك في رقم 18 وأوضحت في رقم 11 أن ابن القيم قد صحح كثيرا من أحاديث المهدي في كتابه المنار المنيف وأن ما عزاه إليه الشيخ ابن محمود من أنه يضعف أحاديث المهدي في الكتاب المذكور عزو غير صحيح وأوضحت في رقم 12 أن الشاطبي لم يضعف أحاديث المهدي في كتابه الاعتصام ولم يصف القائلين بخروج المهدي في آخر الزمان بأنهم من أهل البدع وأن ما عزاه الشيخ ابن محمود إليه غير صحيح وثالث الثلاثة من المتقدمين الذين سماهم الشيخ ابن محمود في رسالته ابن خلدون وقد أوضحت في رقم 10 أنه لم يقل أن أحاديث المهدي ضعيفة كلها فضلا عن القول بأنها موضوعة وأوضحت أَنه ليس ممن يعتمد عليه في التصحيح والتضعيف أما بالنسبة للخمسة من المتأخرين الذين سماهم الشيخ ابن",
            "page": "379",
            "part": "46",
            "seal": "4EA17502"
        },
        {
            "id": "52",
            "nass": "محمود في رسالته فإن الشيخ محمد بن عبد العزيز المانع قد صحح بعض الأحاديث الواردة في المهدي كما أوضحت ذلك في رقم 13 وأما الشيخ أبو الأعلى المودودي فإنه في كتابه البيانات ذكر أن سند أي رواية من روايات أحاديث المهدي ليس من القوة حيث يثبت أمام مقياس البخاري ومسلم لنقد الروايات وبعد إشارته إلى بعض ضعف فيها في نظره قال: \"غير أن من الصعب على كل حال القول بأن الروايات لا حقيقة لها أصلا فإننا إذا صرفنا النظر عما أدخل فيها الناس من تلقاء أنفسهم فإنها تحمل حقيقة أساسية هي القدر المشترك فيها وهي أن النبي صلى الله عليه وسلم أخبر أنه سيظهر في آخر الزمان زعيم عامل بالسنة يملأ الأرض عدلا ويمحو عن وجهها أسباب الظلم والعدوان ويعلي فيها حكم الإسلام ويعمم الرفاه في خلق الله\". ¶ وهذا واضح أن الشيخ أبا الأعلى المودودي لا يقول بأنها موضوعة بل الذي قاله أنها لم تصل إلى حد مقياس البخاري ومسلم لنقد الروايات وأن مجموع الروايات يثبت القدر المشترك بينها وهو أخبار الرسول صلى الله عليه وسلم بظهور زعيم عامل بالسنة في آخر الزمان ثم وقفت على رسالة للشيخ أبي الأعلى المودودي بعنوان: ((موجز تجديد الدين وإحيائه)) . ¶ ذكر فيها المهدي الذي يجدد الدين في المستقبل وقدمه في الذكر على المجددين الماضين إلا أن تاريخ تأليف هذه الرسالة سابق لتأليف رسالة البيانات ومن المعلوم أن الشيخ أبا الأعلى المودودي رحمه الله ليس من المشتغلين بالحديث النبوي الشريف وإنما هو من الكتاب الإسلاميين لكنه بحمد الله ليس من فئة العلماء المحققين في رأي الشيخ ابن محمود الذين جعلتهم الشبه العقلية يوقنون أن أحاديث المهدي موضوعة على لسان رسول الله صلى الله عليه وسلم وأنها لم تخرج من مشكاة نبوته وأنها ليست من كلامه فلا يجوز النظر فيها فضلا عن تصديقها، وأما الثلاثة الباقون وهم الشيخ محمد رشيد رضا ومحمد فريد وجدي والبلاغي فقد ذكرت في رقم 15 أن الشيخ محمد رشيد رضا أنكر ما هو أوضح من خروج المهدي وهو نزول عيسى عليه الصلاة والسلام من السماء وذكرت في رقم 16 أن محمد فريد وجدي زعم أن أحاديث الدجال كلها موضوعة ملفقة وأكثرها في الصحيحين وذكرت في رقم 18 أنني لم أقف على كتاب البلاغي لأتمكن من إبداء شيء بشأنه. ¶ .. والحاصل أن الثمانية الذين سماهم الشيخ ابن محمود في رسالته من المتقدمين والمتأخرين خرج منهم ابن القيم والشاطبي حتما فلم يقولا بضعف أحاديث المهدي كما زعم الشيخ ابن محمود وخرج ابن خلدون أيضا فإنه لم يقل بضعفها كلها فضلا عن القول بأنها موضوعة وخرج الشيخ ابن مانع والشيخ أبو الأعلى المودودي وبقي مع الشيخ ابن محمود من المتأخرين الذين سماهم الشيخ محمد رشيد رضا ومحمد فريد وجدي ومن المحتمل أن يكون البلاغي ثالثا لهم ومع الشيخ ابن محمود أيضا اثنان من كتاب القرن الرابع عشر قلدهما الشيخ ابن محمود ولم يسمهم في رسالته أحدهما الأستاذ أحمد أمين وقد مر ذكره في رقم 17 والثاني محمد فهيم أبو عبية وقد مر ذكره في رقم 33. ¶ وهؤلاء الذين بقوا مع الشيخ ابن محمود أو بقي معهم هم الذين كاد أن ينعقد إجماعهم على أن أحاديث المهدي مصنوعة موضوعة إذ قال الشيخ ابن محمود في ص 36:",
            "page": "380",
            "part": "46",
            "seal": "87FF9A60"
        },
        {
            "id": "53",
            "nass": "\"وقد كاد أن ينعقد الإجماع من العلماء المتأخرين من أهل الأمصار في تضعيف أحاديث المهدي وكونها مصنوعة وموضوعة على لسان رسول الله صلى الله عليه وسلم بدليل التعارض والتناقض والمخالفات والإشكالات مما جعل الأمر جليا للعيان ولا يخفى إلا على ضعفة الأفهام، والله يهدي إلى الحق وإلى طريق مستقيم\". ¶ فإن هذا الإجماع المزعوم اعمدته الشيخ محمد رشيد رضا ومحمد فريد وجدي والبلاغي وأحمد أمين وأبو عبية والشيخ ابن محمود ونتيجته في كلام الشيخ ابن محمود أن أحاديث المهدي مصنوعة موضوعة بدليل تعارضها وتناقضها مما يجعل الأمر جليا للعيان ولا يخفى إلا على ضعفة الأفهام والوصف بضعف الفهم لم يسلم منه إلا أولئك الذين كاد أن ينعقد إجماعهم ومن لف لفهم والله المستعان، ثم إن هؤلاء الذين كادوا أن يجمعوا هم أهل العلم والدين في قول الشيخ ابن محمود في ص 57: \"وأرجو بهذا البيان أن تستريح نفوس الحائرين ويعرفوا رأي أهل العلم والدين في هذه المشكلة التي تثار بين آن وآخر\". وهم أهل الكيفية في قول الشيخ ابن محمود: \"فهذه الأحاديث هي التي أخذت بمجامع قلوب الأكثرين من علماء أهل السنة على حد ما قيل: والقوة للكاثر على أن الكعبة (كذا) الكمية لا تغني عن الكيفية شيئا وأكثر الناس مقلدة يقلد بعضهم وقليل منهم المحققون\". ¶ وإيضاحا للحق ودفعا للباطل أقول: إن علماء أهل السنة المعتد بهم في القديم والحديث مصدقون بالأحاديث الثابتة عن الرسول صلى الله عليه وسلم الدالة على خروج المهدي في آخر الزمان ولا ينكرها إلا شاذ عنهم وسبق أن أشرت في مواضع من هذا البحث إلى تسمية بعض علماء أهل السنة الذين احتجوا بأحاديث المهدي وقالوا بثبوت خروجه آخر الزمان وقد يكون من المناسب هنا تسمية عدد من هؤلاء العلماء ليتضح أن علماء أهل السنة المتبعين للنصوص الذين لا يعارضونها بالشبه العقلية كما أنهم أهل الكمية فهم أهل الكيفية وأن الذين شذوا عنهم ليسوا ذوي كمية ولا كيفية وليس ذلك للمقارنة والموازنة معاذ الله. ¶ ألم تر أن السيف ينقص قدره ... إذا قيل إن السيف أمضى من العصا ¶ 1- الإمام أبو داود صاحب السنن المتوفى سنة 275 هـ. ¶ 2- الإمام أبو عيسى الترمذي صاحب الجامع المتوفى سنة 279 هـ. ¶ 3- الحافظ أبو جعفر العقيلي صاحب كتاب الضعفاء المتوفى سنة 223 هـ. ¶ 4- الإمام ابن حبان البستي صاحب الصحيح المتوفى سنة 354 هـ. ¶ 5- الحافظ أبو الحسين محمد بن الحسين الآبري السجزي صاحب كتاب مناقب الشافعي المتوفى سنة 363 هـ. ¶ 6- الإمام أبو سليمان الخطابي صاحب معالم السنن وغيره المتوفى سنة 388هـ، وإثباته لخروج المهدي في آخر الزمان ذكره صاحب تحفة الأحوذي في شرح جامع الترمذي في شرح حديث أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"لا تقوم الساعة حتى يتقارب الزمان وتكون السنة كالشهر والشهر كالجمعة..\" الحديث.",
            "page": "381",
            "part": "46",
            "seal": "AF471212"
        },
        {
            "id": "54",
            "nass": "7 - الإمام البيهقي صاحب السنن الكبرى وغيره المتوفى سنة 458 هـ. وقد مر حكاية كلامه وكلام غيره في تصحيح بعض أحاديث المهدي في رقم 35. ¶ 8- القاضي عياض صاحب كتاب الشفاء المتوفى سنة 544 هـ. ¶ 9- الإمام القرطبي المفسر المشهور وصاحب كتاب التذكرة في أحوال الموتى وأمور الآخرة المتوفى سنة 671 هـ. ¶ 10 - الإمام ابن تيمية صاحب الكتب الكثيرة الشهيرة المتوفى سنة 738هـ، وكتابه الذي صحح فيه بعض الأحاديث في المهدي منهاج السنة النبوية. ¶ 11- الإمام أبو الحجاج المزي صاحب كتاب تهذيب الكمال المتوفى سنة 742 هـ. ¶ 12- الإمام االذهبي صاحب الكتب الكثيرة المتوفى سنة 748 والكتاب الذي صحح فيه بعض الأحاديث في المهدي تلخيص المستدرك. ¶ 13- الإمام ابن القيم صاحب الكتب الكثيرة المتوفى سنة 751 هـ. والكتاب الذي صحح فيه بعض الأحاديث في المهدي المنار المنيف في الصحيح والضعيف. ¶ 14- الإمام عماد الدين ابن كثير صاحب الكتب الكثيرة المتوفى سنة 774 هـ وقد صحح بعض الأحاديث في المهدي في كتابه النهاية. ¶ 15- الحافظ ابن حجر العسقلاني صاحب فتح الباري وتهذيب التهذيب وغيرهما المتوفى سنة 852هـ. ¶ 16- الحافظ السخاوي صاحب كتاب فتح المغيث في شرح ألفية الحديث المتوفى سنة 902هـ. ¶ 17- الحافظ السيوطي صاحب الكتب الكثيرة وكتابه في المهدي العرف الوردي في أخبار المهدي، وكانت وفاته سنة 911هـ. ¶ 18- الأمير محمد بن اسماعيل الصنعاني صاحب كتاب سبل السلام وغيره المتوفى سنة 1182 هـ، وكلامه في المهدي وخروجه في آخر الزمان ذكره صديق حسن في كتابه الإذاعة. ¶ 19- القاضي محمد بن علي الشوكاني صاحب التفسير وكتاب نيل الأوطار وغيرهما المتوفى سنة 1250هـ، وكلامه في المهدي في رسالة سماها: التوضيح في تواتر ما جاء في المهدي والدجال والمسيح، نقل الشيخ صديق في كتابه الإذاعة عن هذا الكتاب. ¶ 20- الشيخ محمد بشير السهسواني صاحب كتاب صيانة الإنسان عن وسوسة دحلان المتوفى سنة 1326هـ. ¶ 21- الشيخ شمس الحق العظيم آبادي صاحب عون المعبود شرح سنن أبي داود المتوفى سنة 1329هـ. ¶ 22- الشيخ عبد الرحمن المباركفوري صاحب كتاب تحفة الأحوذي شرح جامع الترمذي المتوفى سنة 1353هـ.",
            "page": "382",
            "part": "46",
            "seal": "4C724FED"
        },
        {
            "id": "55",
            "nass": "وهؤلاء الذين ذكرتهم قطرة من بحر من علماء أهل السنة القائلين بخروج المهدي في آخر الزمان استنادا إلى الأحاديث الصحيحة في ذلك وهم أهل الرواية والدراية وهم أهل الخبرة والاختصاص وهم العلماء المحققون الذين يعول على حكمهم وهم أهل الجرح والتعديل والتصحيح والتضعيف وهم أهل العلم والدين وهم أهل الكمية والكيفية.. ¶ .. وبهذا القدر أكتفي في كشف أخطاء الشيخ ابن محمود التي اشتملت عليها رسالته وذلك كاف في بيان قيمة هذه الرسالة التي لم تبن على أساس. ¶ ولعل فضيلة الشيخ عبد الله المحمود يعيد النظر فيما كتب كما فعل من قبل شيخه الشيخ محمد ابن مانع رحمه الله فإن الحق ضالة المؤمن والحق أحق أن يتبع وأسأل الله تعالى أن يوفقنا جميعا لما فيه رضاه والفقه في دينه وأن يثبتنا على صراطه المستقيم وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد وعلى آله وصحبه وتابعيهم يإحسان ...",
            "page": "383",
            "part": "46",
            "seal": "C0479352"
        }
    ],
    "t22951": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على من كذب بالأحاديث الصحيحة الواردة في المهدي"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الأولى:"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": "1",
            "tit": "الشبهة الثانية:"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الشبهة الثالثة:"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": "1",
            "tit": "الشبهة الرابعة:"
        }
    ]
}