{
    "b23068": [
        {
            "id": "1",
            "nass": "مدخل ¶ ... ¶ حقوق الإنسان في الإسلام ¶ الحلقة الأولى: ¶ لفضيلة الشيخ/عبد الفتاح عشماوي المدرس بكلية الحديث الشريف ¶ بما يلي نقدم أوَلا: ¶ سبحان من لا أحد أصدق منه قيلا، ومن قوله عن الإنسان الذي خلقه: {إِنَّ الإِنْسَانَ لَظَلُومٌ كَفَّارٌ} {قُتِلَ الإِنْسَانُ مَا أَكْفَرَهُ} ، فالموجد يعرف سر ما أوجده {أَلا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} . ¶ فقد راح هذا الإنسان يضع لنفسه حقوقا، فجعلها على نفسه حتوفا. ¶ راح يضعها وكأنه وضع لنفسه شيئا عجز خالقه عن أن يصنعه له. ¶ فعل ذلك وكأنه راحم لنفسه أكثر من الذي كتب على نفسه الرحمة، سبحانه. ¶ فعل ذلك وهو الضعيف المصنوع، وكأنه ينبئ صانعه بما لم يعلمه عنه {قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لا يَعْلَمُ فِي السَّمَاوَاتِ وَلا فِي الأََرْضِ} . ¶ ذهب هذا الإنسان ينشئ لنفسه ما سماه (حقوق الإنسان) ، لا لشيء إلا أنه مع ربه كثير الجدل طويل اللسان، {وَكَانَ الإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلاً} . ¶ وكأن القرآن العظيم والسنة السنية التي شرحته، وقد وسعا شؤون الدنيا والآخرة لم يسعا حقوقه. ¶ وأخذ هذا القاصر (حقوقه) وقدمها إلى (هيئة الأمم المتحدة) لتقوم على هذه الحقوق وتؤديها له كاملة غير منقوصة. ¶ فإذا بالإنسان قد استبان له بعد أن أفاق من غشيته أن هيئة الأمم المتحدة التي ائتمنها على حقوقه هي (هيئة أمم مختلفة) ، لم تتحد يوما داخل مبناها، ولم يفد وجودها شيئا لنفسها، فهل تقيم حقوقا لكل إنسان في كل أرجاء الأرض؟ هي ومجلس أمنها المعروف؟! ¶ إن الأرض ما ضجت بكل أصقاعها إلا من اعتداء الظلمة الجبارين والذين أوتوا من زينة الدنيا ما تربعوا به في مجلس (أمنها) فحولوه إلى مجلس (خوفها) والمسمون بالأعضاء الدائمين الناقضين لكل قرار لا يتفق وهواهم، لأن لهم من دون الدنيا حق نقض القرارات (الفيتو) ، ولو هلك بهذا الفيتو المفتئت كل عداهم، بعد أن وضعوا حقوق الإنسان التي ائتمنوا عليها تحت نعال أحذيتهم أثناء جلوسهم في مجلس (الأمن) . ¶ فمتى أخافت هيئة الأمم ومجلس أمنها معتديا وردته عن عدوانه وطغيانه؟. إن الصراع الإنساني، والتوحش البشري، والنزيف الدموي، والضواري التي افترست صغار غابتها، والشعوب التي محيت بأكملها،",
            "page": "187",
            "part": "45",
            "seal": "0C49DE50"
        },
        {
            "id": "2",
            "nass": "والتشريد لأمم طردت من ربوعها ومهادها، ومقدسات غالية لطخها بالدنس أعداؤها، ومعتنقو الخسران من تشيع وتصهين يطاردون بني الإنسان تنكيلا وتمزيقا، أصبح هو السمت المميز والمبدأ المعتنق لحضارة إنسان القرن العشرين، كل هذا لم يحدث إلا في عهد الأمم المختلفة ومجلس خوفها، وهما القائمان على تنفيذ (المواد الثلاثين لحقوق العالمين) . ¶ وقد أعدت هذه الهيئة العالمية بجربها هيئات إقليمية أخرى فسارت على نفس السليقة التي سارت عليها الهيئة الأم. كمجموعة (دول الكومنولث الإنجلوسكسونية) ومجموعة (دول الكومنفورم الشيوعية) ومجموعة (دول عدم الانحياز) و (المجموعة الأوروبية) و (منظمة الوحدة الإفريقية) و (منظمة الجامعة العربية) ، وسواها. ¶ هذا غير الأحلاف العسكرية، كحلف الأطلنطي لدول أوربا الغربية، وحلف وارسو لدول أوربا الشرقية، وحلف دول شمال شرقي آسيا، والحلف المركزي المسمى بحلف بغداد سابقا، وغير ذلك كثير من المنظمات والأحلاف المنتشرة في مختلف البقاع العالم. ¶ وكل هذه المنظمات منقسمة على نفسها، حيث كل أعضائها ممثلون في الهيئة المختلفة الرئيسية، وهي المسماة (بهيئة الأمم المتحدة) والتي أنشأتها الدول المنتصرة في الحرب العالمية الثانية بعد توقفها ووضع أوزارها مباشرة، وذلك لتستمر لها الهيمنة السياسية بعد أن تمت لها الهيمنة العسكرية. ¶ وليت الخلاف في الهيئة الأم وأشباهها من المنظمات الأخرى وقف عند التنابز بالألقاب فيما بينها، بل تنابزت بالمدافع والدبابات والمقاتلات في حروب متلاحقة بين أعضائها كانت وما زالت يهلك بها المشاركون في هذه المنظمات الآلاف من أبناء أممهم، فلم تربطهم المواثيق التي اتفقوا عليها إلا وهم متهالكون على المقاعد قبالة بعضهم عند عقد الاجتماعات، {تَحْسَبُهُمْ جَمِيعاً وَقُلُوبُهُمْ شَتَّى} ، وبعد الافتراق يظهر أثراً النفاق خرابا ودمارا، ولنكتف بضرب المثل بأقرب منظمتين بالنسبة لنا، منظمة الوحدة الإفريقية، ومنظمة الجامعة العربية، فلم تكد سنة تمر أو حتى بضعة أشهر منذ أنشئتا دون أن يقع قتال بين أعضائها يقتل فيه البراء، وتطفح به برك الدماء، وتؤول ديار عامرة إلى بلا بلاقع، هذا غير سباب بذيء تفضح به الأسرار، ويهتك به الأستار ينقله الأثير إلى سمع أهل الأرض، تلك هي أخوة بني الإنسان التي فج ضوءها الأزرق من (نيويورك) مقر لجنة حقوق الإنسان، والتي أفاءت من زرقتها المعتمة على الإنسان في جنبات الآفاق، بما في ذلك منظماته المتشاجرة، والتي لا تندمل لها جراحات، والذي نقول ليس بالمجهول، فالكل معنا له مثلنا أذن وعين، إلا أن بعض الحكام الموقعين على إعلان حقوق الإنسان ومنهم من هو في منطقتنا هذه أيضا، ينكلون بأبناء شعوبهم بأنواع من النكال لا أسمح لقلمي أن يسيل لها مداده، حيث لا تكاد تصدق أو تخطر ببال، فقد تعدى بعضها كل حدود الصفة البشرية، وما أظنها تقع من زواحف الأجحار، وكواسر الأحراش، حتى لا يظن التالي لكلماتي هذه أني قد قسوت في التعبير أو نبا القلم من يدي، إني سأكتفي بالتلميح الكافي عن التصريح، بما أنا موقن منه حق اليقين، حين سلب شرف وانتهك عرض والمعتدى عليه أو عليها مغلول بأصفاد في غيابة السجن، فقط لأنهم قالوا لحكامهم هذا حرام وهذا حلال، ولم يجد بشيء ذلك التوقيع على إعلان للإنسان في ورقة لتقرأ أو تنشر، فلم يصاحب ذلك خوف من الله بقليل أو كثير، زيادة على معظم مواد الإعلان التي وضعت لتميل حيث مال الهوى، كما سنوضح في هذا البحث إن شاء الله تعالى. ¶ ما كان للإنسان الذي وضع أو الذي رضي بتلك، تاركا ما وضع ربه له من أجمل حقوق بلغت الغاية وأوفت الكفاية إلا أن يظل قابضا على جلد القنفذ الذي ظنه المنقذ من همومه وأنكاده، فهل يحيف الله على الإنسان لما",
            "page": "188",
            "part": "45",
            "seal": "60859A2A"
        },
        {
            "id": "3",
            "nass": "سخر له كل ما في سمائه وأرضه، بما نرى كل يوم ونسمع، ولكنه لم يقرَ ولم يقنع، وهل أنقص سبحانه شيئا فجاء الإنسان ليتم هذا النقص قد قرأ هذا الإنسان أو سمع أو علم {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي} {وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقاً وَعَدْلاً} {وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطاً مُسْتَقِيماً} ، ولكن لما كان الإنسان (ظلوما جهولا) اكتفى بحمل الأمانة قولا وأباها عملا، إلا الذين هم قليل ما هم. ¶ وفي مراجعتنا لمواد حقوق الإنسان وجدناها متكررة متداخلة، وكنا عازمين قبل أن يتبين لنا ذلك جعل حديث منفرد عن كل مادة من الثلاثين، ولكننا وجدنا الكلام سيتكرر مع تكرار ما يشير إليه كثير من هذه المواد، فأثرنا أن نقسمها إلى مجموعات، كل مجموعة منها تشمل المواد المتقاربة الموضوع، فأصبحت عشر مجموعات بعشرة أبواب مرتبة هكذا: ¶ الباب الأول عن المادتين، 1، 2 ¶ الباب الثاني عن المواد، 7، 8، 9، 11،10 ¶ الباب الثالث عن المواد، 3، 5، 12 ¶ الباب الرابع، 4، 18، 20،21 ¶ الباب الخامس عن المادة، 16 ¶ الباب السادس عن المواد، 13، 14، 15 ¶ الباب السابع عن المادتين، 17، 23 ¶ الباب الثامن عن المواد، 22، 24، 25 ¶ الباب التاسع عن المادتين، 26، 27 ¶ الباب العاشر عن المواد، 28، 29، 30 ¶ هذا وما قصدنا المقارنة بين ما وضع الله وما وضع الإنسان معاذ الله، فنكون قد خسئنا وخسرنا. لأن المقارنة بين الكائن والمكون في حكم العقل المجرد أمر محال، وإنما قصدنا أن نظهر كيف تفعل الحجة الدامغة بالحجة الداحضة، والله يخرج من قلوبنا سخائمها حتى تكون مصفاة من كدر الرياء، آمين. ¶ وإن يعجب القارئ فعجب أن التاريخ الذي أعلن فيه حقوق الإنسان كان نفس التاريخ الذي أعلن فيه قيام إسرائيل على جثث وعظام الأمة الفلسطينية، والفلول التي بقيت منها قطَعت في الأرض هائمة على وجهها، والتاريخ هو عام 1948م تاريخ حقوق على ورق أعلنت، وحقوق شعب بأكمله سرقت، أختطف وطن بأسره أرضا وزرعا وضرعا وديارا بعد أن أوغل فيه تذبيحا وتمزيقا، الأطفال قبل النساء والنساء قبل الرجال في قصة هي من أبشع ما حكت الدنيا من قصص التوحش اليهودي، فعل الصهيونيون ذلك عام إعلان حقوق الإنسان تماما ليفهموا كل الخليقة أنهم ليسوا من بني الإنسان حتى يتقيدوا بحقوق الإنسان، ولا زالوا ملتزمين بما طبعوا عليه من الفظاظة والقسوة {ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً} ، هذا وصف خالقهم لهم، وتأكيدا لوصف خالقهم هذا ازدادوا على مر الأيام قسوة وضراوة حتى مزقوا القرآن، مع يقينهم من أنه كتاب الله بما قرؤوه في توراتهم، أما عن الأمم المتحدة فقد حضرت هذه المسماة بإسرائيل هذه الهيئة بأسوأ صور التحقير، لما وضعت تحت نعلها ما يزيد عن عشرين قرارا أصدرته ضدها هي ومجلس أمنها. ¶ ذلك لأن السجية التكوينية لليهودي هي أنه لا يعيد ما سرقه إلا إذا جدعت أنفه، ولا يرد ما اختطفته يده إلا إذا كسرت ذراعه أو سلبته حياته، فليس داخلا في نظام دنياه لغة المحادثة أوالمفاهمة، وهل من عقل يتصور بأن هناك من يصدق القول عنهم أكثر من بارئهم، وصاحب الصنعة أدرى بسر صنعته {أَلا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} ، ثم نقل سبحانه سرهم التكويني هذا إلى رسوله محمد صلى الله عليه وسلم حين قال له هذا القول العجب: {إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الَّذِينَ كَفَرُوا فَهُمْ لا يُؤْمِنُونَ. الَّذِينَ عَاهَدْتَ مِنْهُمْ ثُمَّ يَنْقُضُونَ عَهْدَهُمْ",
            "page": "189",
            "part": "45",
            "seal": "376468CE"
        },
        {
            "id": "4",
            "nass": "فِي كُلِّ مَرَّةٍ وَهُمْ لا يَتَّقُونَ} إذا ماذا لهم من علاج؟ {فَإِمَّا تَثْقَفَنَّهُمْ فِي الْحَرْبِ فَشَرِّدْ بِهِمْ مَنْ خَلْفَهُمْ لَعَلَّهُمْ يَذَّكَّرُونَ} ، إذا وهذا إخبار الله عنهم فالتعاهد والتوادد مع اليهود ضرب من المحال، ومحاولة لا تأتي إلا بأسوأ الوبال. ¶ ولهذا لم يكن منه صلى الله عليه وسلم بعد أن أمهلوه من الله بحلم طويل، وصابرهم عليه السلام الصبر الجميل، إلا أن ينفذ أمر الله النازل إليه فيهم، فاستأصل شأفه شرهم، ومحا وصحبه أثرهم، وأزال من أرض الجزيرة كل ما عانوه من نجس ودنس، ذلك لأن اليهودي مخلوق فاقد الحياء مع الله والرسل والناس، فما من أمة سبت ربها بأبشع وأقذع ما يقال إلا َهم، وما من أمة قتلت الأنبياء غيرهم، فماذا تنتظر منهم أن يفعلوا بمن دون ذلك؟ ¶ فلن تصفو الحياة إلا إذا اختفوا من الحياة، فهل من مدكر؟ ¶ والآن نبدأ في تفاصيل البحث، طالبين العون من المستعان وأن يجعله عملا نافعا لمن كتب ولمن قرأ، بعد أن يجري القلم بصادق القول والقصد له وحده.",
            "page": "190",
            "part": "45",
            "seal": "620094F4"
        },
        {
            "id": "5",
            "nass": "الباب الأول: المادتان الأوليتان من إعلان حقوق الإنسان. ¶ 1- يولد جميع الناس أحرار متساوين في الكرامة، وقد وهبوا عقلا وضميرا وعليهم أن يعامل بعضهم بعضا بروح الإخاء. ¶ 2- لكل إنسان حق التمتع بكافة الحقوق والحريات الواردة في هذا الإعلان دون أي تمييز، كالتمييز بسبب العنصر أو اللون أو الجنس أو اللغة أو الدين أو الرأي السياسي أو أي رأي آخر، أو الأصل الوطني أو الاجتماعي أو الثروة أو الميلاد أو أي وضع آخر، دون تفرقة بين الرجال والنساء، وفضلا عما تقدم فلن يكون هناك أي تمييز أساسه الوضع السياسي أو القانوني أو الدولي للبلد أو البقعة التي ينتمي إليها الفرد، سواء كان هذا البلد أو تلك مستقلا أو تحت الوصاية أو غير متمتع بالحكم الذاتي أو كانت سيادته خاضعة لأي قيد من القيود. سنلاحظ أن هاتين المادتين وكثيراً من مواد الإعلان ذات كلمات جميلة أخّاذة، ظاهرها الرحمة لبني الإنسان، وتلك حقيقة إن تمت، ولكنها لم تتم لأن باطنها شغف هؤلاء الناس بإلفات النظر إليهم على أنهم الإنسانيون المتمدينون دون من عداهم، ولهذا فهم يصدرون المبادئ الصالحة والتعاليم النافعة وقد ظنوا أننا من البلاهة بحيث لا ندرك أن المفيد من إعلانهم قد أعلناه منذ أربع مائة وألف سنة، أفاء الله به علينا رحمة ظاهرة وباطنة بواسطة رسول بنا رؤوف رحيم {وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِينَ} فأسبغ الله علينا به نعمة ظاهرة وباطنة، لمن يسمع ويقرأ ادّعاء ورياء، وباطنها ضد ظاهرها عداء واعتداء، حتى ألفاظ الإعلان وضعوها بصورة يوهمون بها بأنهم أوجدوها ولسيوا من عندنا أخذوها. ¶ وها نحن نبدأ حديثنا عن المادتين اللتين ذكرنا نصهما آنفا من إعلان حقوق الإنسان فنقول وبتطويل:",
            "page": "190",
            "part": "45",
            "seal": "319EB456"
        },
        {
            "id": "6",
            "nass": "لو رجعنا إلى بداية الخليقة لنسلط عليها فكر الباحث لوجدنا أن صفتي التعنصر والتميز هما من وضع أعدى عدو لله وللخلق أجمعين، ذلك هو إبليس الرجيم اللعين، في قصته مع آدم لما ميَز نفسه بعنصره، حيث توهم الفرق بين العنصر الذي خلق منه وهو النار، والعنصر الذي خلق منه آدم وهو التراب، قال: {أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ} ، فأدت به هذه العنصرية إلى الطرد من رحمة الله، وعليه فالأصل في العنصرية أنها صفة إبليسية، ومن تلبس بها تأبلس، وإذا فقد يلحق به في الطرد من رحمة الله، تلك قضية واقعية لا نماري فيها. ¶ ولكن انطواء هذه العنصرية أو انطلاقها على مدى الدهور، يكون حسب معرفة الإنسان لصانعه وأصل صنعته، فإذا ما أدرك قدرة الصانع الأعظم سبحانه، عرف ضلة نفسه باعتباره مصنوعا له، وإذا أدرك أصل صنعته وهو التراب، عرف تفاهة قدره، فلا موجب لديه يجعله يميز نفسه عن غيره فقد فهم أن الصانع واحد هو الله، وأن الأصل واحد هو التراب تدوسه النعال، كلكم لآدام وآدم من تراب، فإذا ما علم هذا وسيطر على الأفهام في أي عصر، سيطرت روح التآخي وهيمنت مشاعر التواصل، وانزوت نزوات التعالي والكبر، فقد اعتصموا بحبل الله جميعا ولم يتفرقوا. ¶ أما إذا أخلد الإنسان إلى الأرض واتبع هواه، ونسي ربه الذي سواه، وأصبح فكره حبيس نفس غرور، ولم يخطر بباله ذلك الطين الذي خلق منه، حتى ولو ادعى بأن له دينا، فيمسي على الفور عنصر عصيا ومفرقا غويا، فيبدأ بتمييز ذاته عن ذوات الغير، فإذا انتقل داخل وطنه ميز مسقط رأسه، فإذا تنقل خارج وطنه ميز وطنه، فإذا انتقل خارج قارته ميز قارته، ثم لا ينسى أن يميز نفسه بلونه ولنا في هذا التفصيل يأتي عند الحديث عن المواد المتصلة بذلك.. بل بلغ الأمر إلى العيب على ما يرتديه الغير من زي لأنه ليس كما يلبس هو وقومه، بل وعلى نوع الطعام لأند مخالف لطريقة ما يطهى عندهم ويطعم، بل وعلى اللهجات يسخر منها حيث لم تكن كما ينطق هو ويتكلم، وهكذا أصبح يعيش في نفس غيابة نسيت عيبها، فقد نسيت خالقها وما منه صنعت، لأن عنصريته التي قام عليها كيانه لم تفهم صيحة القرآن في الناس {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوباً وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ} . ¶ وأحب أن أتناول هذه الآية بتوضيح فيه بعض التفصيل، فقد حفظت هذه الآية حتى من غير المتعلمين؟ وأصبح يدلل بها في هذا المجال بصورة عامة لم تبين الكثير من جمال الآية، فالنداء العظيم في أولها بدأ أولا من الله إلى الناس، يذكرهم بأن الأب واحد والأم، آدم وحواء، أي كلكم أشقاء، ولما تكاثرتم نشرناكم في الأرض، فأصبحتم قبائل وشعوبا هنا وهناك، لكن ذلك لا ينسيكم أصل الأبوين، فتعارفوا لتشعروا أنكم على سواء، والأشقاء في النسب شيء واحد، لكن لن يكونوا شيئا واحدا إذا ما تحول التعارف بينهم إلى معرفة موجدهم الأعز، لأن معرفته تعالى تعطي صبغة الإيمان، وهي أعلى ما يعلو به الإنسان، ومن صبغة الإيمان هذه تأتي صورة التآخي، وهي أعلى من التعارف، لأن التعارف عام بين كل الناس والتآخي خاص بين المؤمنين ولو كانوا غير أشقاء، فقد يكون في الأشقاء من استقام ومن أعوج، بل قد يكون منهم من آمن ومنهم من كفر. ¶ ولهذا سمت خصوصية التآخي على عمومية التعارف {إِنَّمَا الْمُؤْمِنُونَ إِخْوَة} فإنَ تنافي في هذه الجملة القرآنية المعظمة أكدت معنيين، أولهما تأكيد مكانة الأخوة، وثانيهما أن تكون فقط بين المؤمنين، ومن هو تحت ذلك فيقف أمرهم عند التعارف، وأن نبرهم ونقسط إليهم ما لم يكونوا مقاتلين أو مخرجين لنا من الديار، وعندئذ فلا برَ ولا قسط، ولكن ذراع يرفع بالسلام لا ينثني {فَلا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنْتُمُ الأَعْلَوْنَ} ، وكمله، {أَكْرَمَكُمْ} في الآية تعطي واضح الفهم بأن المكرمات عند الله للمؤمنين الأتقياء رتب تتفاوت، وفي النهاية جعلت الآية أعلى الرتب في المكرمات لمن توقى من تقي إلى أتقى، فلم يقل سبحانه (تقيكم) وإنما قال {أَتْقَاكُمْ} لأن تقيكم مرتبه أدنى من أتقاكم، ولهذا جاءت الكلمتان {أَكْرَمَكُمْ} و {أَتْقَاكُمْ} على صيغة تفضيل واحدة، أي الأعلى منزلة في الإكرام هو الأعلى درجة في التقوى جعلنا الله منهم- أما ختام الآية {عَلِيمٌ خَبِيرٌ} فمتصل بما ذكر فيها عليم بخلقكم هذا الذي أخبرتكم بشيء منه، لكن خبرته بأتقاكم بها (هو أعلم بمن اتقى) فتصبح المعاني في الآية.. مرتبة بالخلق فالانتشار فالتعارف فعليكم تقوى من فعل وحده ذلك.؟ ¶ تلك هي الآية التي يقرؤها الكثير اليوم ولا يعيها، والله بها أعلم، فلما وعاها أهل القرآن يوما عملوا بها واتحدوا عليها، فتعاملوا مع غيرهم بنصفها الأول ومع بعضهم بنصفها الآخر، فلم يتفاضلوا فيما",
            "page": "191",
            "part": "45",
            "seal": "153ABD60"
        },
        {
            "id": "7",
            "nass": "بينهم إلا بعمل ما يطمع أحدهم به أن يكون من الأتقى ¶ فلما صمَت الآذان عن هذه الآية وأمثالها المنظمة للأسرة البشرية كل حسب مكانه ومكانته، أصبحت السيادة الآن في هذه الدنيا لذئاب التمييز والعنصرية، وكان الشعار هو أن يأكل الكبير الصغير، وجاء إعلان حقوق الإنسان فزادت شراسة هذا الشعار بما لم يعد معه ثقة ولا أمن ولا أمان. ¶ (فأيهما أنفع للإنسان؟ ما وضعه الله له؟ أم الذي وضعه هو لنفسه؟) ... ولما شاء الله تعالى أن ينزل من السماء نوره ليحمله إلى خلقه خير خلقه صلوات الله وسلامه عليه، حاولت هوام الظلام يومئذ أن تطفئ نور الله هذا، فتشعبت جوانب كيدهم منقضة جميعها على النور البازغ حديثا، في شخص الرسول صلى الله عليه وسلم والقلة لا تملك من المنعة شيئا للدفاع عن نفسها وكان من أبرز جوانب هذه المعركة عنجهية الجاهلية، والتي انحدرت متعاقبة منذ القرون الأولى فكان أول اصطدامها بضدها في عصر نوح عليه السلام، وظل شرها المميز العنصري يتوارث ويظهر مع رسالة كل رسول، حتى الرسول الخاتم صلى الله عليه وسلم، فأرادت أن تعمل معه عملها الذي تعودته مع غيره، فكانت أن لقيت حتفها تماما على يد نبي الإسلام بما نزل عليه من وحي قاصم لكل عتل غاشم، ومادمنا قد اكتفينا بضرب المثل بأول الرسل وبآخرهم عليهم جميعا سلام الله، فلنذكر شيئا مما وقع في ذلك، بادئين بنبي الإسلام صلى الله عليه وسلم، لا تحيزا منا ولا تمييزا، وإنما مرسلهم سبحانه هو الذي فضلهم على بعض {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْض} ، فإنه وإن كان نبينا صلوات الله عليه هو الآخر في ترتيب الأزمنة، فهو الأول في ترتيب المنزلة، فقد وضعه القرآن قبلهم جميعا في قوله: {إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِنْ بَعْدِه} فبدأ سبحانه الخطاب به قبل نوح {إِنَّا أَوْحَيْنَا إِلَيْكَ} ، ثم ذكر بعد ذلك نوحا والنبيين من بعده، وأيضا في قوله تعالى: {وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنْكَ وَمِنْ نُوحٍ} ، فالآية بالنبيين بدأت عامة؟ وعند الترتيب وضعت نبينا في أولى الدرجات قبل نوح ومن بعده {وَمِنْكَ وَمِنْ نُوحٍ وَإِبْرَاهِيم} إلى آخر الآية، وشمل ذلك رسل أولي العزم، وفي القرآن أمر رسولنا أن يقول: {وَأُمِرْتُ لأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ} ، وأمر نوح أن يقول: {وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ} . ¶ ولقد عمدت إلى توضيح هذا حتى لا يتوهم أحد أننا نميز رسولنا لمجرد التمييز تعصبا منا كما يفعل أهل الأديان الأخرى لأنبيائهم، فنحن نؤمن بهم جميعا ولا نفضل إلا من فضل الله {لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِه} ، والمقصود - والله أعلم بعدم التفريق هنا في مهمتهم الكبرى التي جاؤوا بها جميعا، وهي تعريف المخلوقين بالخالق ليوحدوه بلا ند ولا نظير، أما درجات أشخاصهم وشمول شرائعهم فهو تفضيل وليس بالتفريق، وقد عقد الله لنبينا في ذلك الأفضلية في شخصه وشريعته كما أوضحنا آنفا. ¶ أعود فأقول إن أول ما بدأت تقاوم به دعوة الرسول الكريم كانت العنصرية، تلك الصفة التي لا يتشح بها إلا الجاهلون، وكل جاهلي في كل عصر، فقد صور الكفر للغلاظ من سادة قريش أن الفرق بينهم ومن أجابوا المنادي صلوات الله عليه من المساكن يمنع التساوي معهم بالدين الجديد، ومن هذا النوع قدم القرآن قصصا عنهم في أكثر من آية وأكثر من سورة، لكني اخترت البعض منها لأتحدث عنه اكتفاء بما نريد الوصول إليه في معرض هذا البحث. ¶ فقصة الضعفاء التي أوردها علماء أسباب النزول في آيات سورة الأنعام البادئة بقوله تعالى: {وَأَنْذِرْ بِهِ الَّذِينَ يَخَافُونَ أَنْ يُحْشَرُوا إِلَى رَبِّهِمْ} وما تلاها من آيات سنذكرها بعد، أسندوا روايتها بلفظ يختلف ومعنى يتحد إلى ابن حبان وأحمد والطبراني وابن جرير الطبري وابن أبي حاتم، عن الصحابة سعد بن أبى وقاص وابن مسعود وعكرمة وخباب رضي الله عنهم أجمعين. ¶ تقول القصة: جاء عتبة بن ربيعة، وشيبة بن ربيعة، ومطعم بن عدي، والحارث ابن نوفل، في أشراف بني عبد مناف من أهل الكفر إلى أبي طالب فقالوا: \"لو أن ابن أخيك يطرد هؤلاء الأعبد، كان أعظم في صدورنا",
            "page": "192",
            "part": "45",
            "seal": "C4133E1E"
        },
        {
            "id": "8",
            "nass": "وأطوع له عندنا، وأدنى لاتباعنا إياه\"، فكلم أبو طالب النبي صلى الله عليه وسلم، فقال عمر بن الخطاب: \"لو فعلنا ذلك حتى ننظر ما الذي يريدون؟ \" فنزل قوله تعالى: {وَأَنْذِرْ بِهِ الَّذِينَ يَخَافُونَ أَنْ يُحْشَرُوا إِلَى رَبِّهِمْ..} إلى قوله تعالى: {أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ} ، وكان هؤلاء الضعفاء الذين قصدوهم، هم بلال، وعمار ابن ياسر، وسالم مولى أبي حذيفة، وصالح مولى أسيد، وعبد الله بن مسعود، والمقدام بن عبد الله، وواقد بن عبد الله الحنظلي، وغيرهم، رضي الله عنهم جميعا وأرضاهم، فأقبل عمر فاعتذر، فنزلت فيه الآية {وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآياتِنَا..} إلى آخر الآية، انتهى لفظ القصة. ولنقرأ أولا الآيات كاملة، ثم نتناول بعضها بالتفصيل. ¶ {وَأَنْذِرْ بِهِ الَّذِينَ يَخَافُونَ أَنْ يُحْشَرُوا إِلَى رَبِّهِمْ لَيْسَ لَهُمْ مِنْ دُونِهِ وَلِيٌّ وَلا شَفِيعٌ لَعَلَّهُمْ يَتَّقُونَ} {وَلا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ وَمَا مِنْ حِسَابِكَ عَلَيْهِمْ مِنْ شَيْءٍ فَتَطْرُدَهُمْ فَتَكُونَ مِنَ الظَّالِمِينَ} {وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ} ؟ ¶ فالآية الأولى قدمت قضية الحقيقة أساسا، وهي أن الذي يخاف من يوم المحشر هو الذي يقبل دائما أن ينذر، والذين لا يخافون هذا اليوم لا تغنيهم النذر ولا ينتفعون بها {وَمَا تُغْنِي الآياتُ وَالنُّذُرُ عَنْ قَوْمٍ لا يُؤْمِنُونَ} ، ثم يأتي بعد ذلك في الآية موضوع الطرد ليصحح الوضع، فالذين قبلوا الإنذار خوفا من يوم الحشر دخلوا في رحمة الله، فلا يملك أحد طردهم منها ولا الرسول نفسه، فأمره سبحانه أن يبقيهم في حضرته حتى لا يحرموا من تلقي الخير الهابط من السماء يقدمه إليهم من ربه، وأخبره بأنه سيكون ظالما لو طردهم، أما المستحق حقيقة للطرد فهو الذي عصى النذير، لأنه لا يخاف أن يحشر فتكبر، فكان أن طرد من حضرة الرسول ومن جنة ربه، وهكذا سدد الإسلام وفي أول ظهوره ضربة ماحقة إلى من تحمله العجرفة على تمييز نفسه وتحقير غيره. ¶ ودور عمر رضي الله عنه في القصة هام، فقد استولت عليه الرهبة لما نزلت الآيات تخالف رأيه، عندما قال: \"لو فعلنا ذلك حتى ننظر ما الذي يريدون\" فأسرع واجفا إلى النبي صلى الله عليه وسلم يعتذر إلى الله بين يديه، فتنزل الآية بقبول اعتذاره، لكن بعد أن ذكرت أن ما وقع من عمر كان سوءا، فلما علم الله أن هذا السوء غير منوي، وإنما وقع بغير عمد من صحابي ولي، شرفه في نهاية الآية بالمغفرة له وإحلال الرحمة عليه، فقد خاطب سبحانه نبيه في شأن عمر قائلا: {وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآياتِنَا فَقُلْ سَلامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءاً بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَإَِنَّهُ غَفُورٌ رَحِيمٌ} ، فإذا كان ما أراده عمر رضي الله عنه هو استدراج المتعالين لعلهم يؤمنون، ومع ذلك أعتبر الله عمله سوءا يوجب التوبة، ولم يشفع لعمر منزلته عند الله وعند رسوله إلا التوبة مما قال، فكيف بمن يشمخون اليوم ويتميزون، ومن يمدونهم في طغيانهم بالملق والزلفى؟، أظن لهم ميعاد يوم لا يستأخرون عنه ساعة ولا يستقدمون. ¶ أما الذين قالوا لنبيهم نوح عليه السلام: {وَمَا نَرَاكَ اتَّبَعَكَ إِلاَّ الَّذِينَ هُمْ أَرَاذِلُنَا} وقالوا له: {أَنُؤْمِنُ لَكَ وَاتَّبَعَكَ الأَرْذَلُونَ} . رد نوح عن الأولى بشجاعة حملة الحق {وَمَا أَنَا بِطَارِدِ الَّذِينَ آمَنُوا إِنَّهُمْ مُلاقُو رَبِّهِمْ} ، ملاقوا ربهم لينتصر لهم ممن يهزأ بهم، وهو نفسه علم أنه لن يسلم من أمر يفعله الله به إذا رضخ لقومه وطرد الضعفاء {وَيَا قَوْمِ مَنْ يَنْصُرُنِي مِنَ اللَّهِ إِنْ طَرَدْتُهُمْ؟} . ¶ فهو عليه السلام أدرك بأن النصر مؤكد لهؤلاء الذين ازدري بهم، وأن نبوته لن تغني عنه شيئا إذا عصى الله وطردهم، ثم لكي يغيظهم بدفاعه عن الضعفاء بدَل كلمة (الأرذلين) منهم بكلمة (المؤمنين) منه لما قال: {وَمَا أَنَا بِطَارِدِ الَّذِينَ آمَنُوا} في آية {وَمَا أَنَا بِطَارِدِ الْمُؤْمِنِينَ} في أخرى، بل ورد الإهانة عنهم بأن وصم خصومهم المستهزئين بهم، بالجهل مرة، وبعدم الفهم والتذكر ثانية {وَلَكِنِّي أَرَاكُمْ قَوْماً تَجْهَلُونَ} ثم، {أَفَلا تَذَكَّرُونَ} .",
            "page": "193",
            "part": "45",
            "seal": "D65639A7"
        },
        {
            "id": "9",
            "nass": "وبعد الذي قدمه القرآن عن نبينا وعن نوح صلوات الله عليهما، وهما الرسولان اللذان حصرا الدنيا بكاملها بين رسالتيهما نسأل: أيهما أرفع وأنفع، وأكرم وأدوم، ما وضعه الله للإنسان، أم ما وضعه الإنسان لنفسه. ¶ لقد مشت على هذا الصراط أمتنا الإسلامية سنين عديدة، لم يقم وزنا لحسب ولا عصب، اختفت في مجتمعها القومية وارتقت الربانية، إلى أن بدأ المسلمون ينسلَون من دينهم رويدا عصرا بعد عصر، وبدأ ثعبان العصبيات والقوميات يخرج من حجره، والذي حبسته في حجره طويلا تعارف الإنسان وأخوة الإسلام، إلى أن جاء عصرنا فحرص أعداء الإسلام والمستعمرون الذين احتلوا معظم رقعه الأرض الإسلامية أحقابا طوالا، ألا ينجابوا عنها إلا بعد أن يوقظوا فيها حمية القومية، فنودي على الفور بعد جلاء الخبثاء المفرقين بالقومية العربية، قبل أن يسبق أحد بنداء الإسلامية، وساد نداء القومية الجاهلية. وكان قد قدم لها بعمل ثابت وهو إنشاء الجامعة العربية في عصر احتلال الإنجليز للأرض العربية كلها تقريبا. وصرخت أصوات مسلمة مخلصة إبان ذلك تطالب بجعلها جامعة إسلامية لتوصد الباب على تحريك القوميات مستقبلا، وليجتمع فيها العالم الإسلامي كله، عسى أن يكون ذلك تمهيدا لعودة الخلافة الإسلامية لتعود بها قوة المسلمين لما وحدوا تحت الحكم بالقانون القرآني، لكن هذه الأصوات المخلصة أهملت ولم يصغ إليها، وغلبت فكرة الجامعة العربية الإسلامية، وأتى بعدها تبعا شعار القومية العربية وليست الأخوة الدينية، والآن تم للأعداء ما أرادوه من إيقاظ التفرقة والتمييز، حيث نظر بقية العالم الإسلامي إلى العرب نظرة الحذر والخيفة، فلم يشتركوا معنا نحن العرب إلا بالقرارات في المؤتمرات، ولم يطلقوا 1معنا رصاصة واحدة لما أخذ اليهود بتلابيبنا، والحق لهم لأننا أغفلناهم وجعلنا لأنفسنا جامعة تختص بنا، وقومية نتميز بها. ¶ وفي ظل الجامعة العربية والقومية دخلت الشيوعية عدوة الإسلام الأولى أرض العرب وانتشرت، بل سادت وحكمت، وفي ظل ذلك أيضا اشتعلت الخصومات بين العرب، بل وتقاتلت دولهم بالجيوش، وفتك أبناء العم ببعضهم بالآلاف، في حروب شبه مستمرة مستعرة، وتتجدد هنا وهناك في عرض أرض العرب وطولها، وفي ظل الجامعة العربية والقومية العربية تجري مؤامرات العرب الصليبيين في لبنان لحصر المسلمين هناك بين فكي عبدة العجل اليهود، وعبدة الصليب النصارى، وذلك بمساعدة الدول المسيحية الصليبية. ¶ وفي ظل القومية العربية وقعت بنا أشنع رزية، لما أصيبت أمتنا الإسلامية في أحشائها بضياع قدسها وما حوله من ملك إسلامي عريض قدمه إلينا أصحاب رسول الله صلى الله عليه وسلم بقوة زنودهم لما جمعتهم جامعة إسلامية، وأضعناه في عصر القومية العربية. ¶ وليمشي المكر السيئ من أعدائنا بلا توقف، جعلوا قضيتنا مع اليهود إقليمية وليست عقدية، حتى لا تتحرك لها مشاعر صاحب الإسراء صلوات الله عليه، فدرجوها من قضية القدس المقدس إلى قضية فلسطين، ثم إلى أزمة الشرق الأوسط، ولأننا أصبحنا إقليميين قوميين تقبلناها منهم بسرعة، واستقر الأمر على أنها مجرد أزمة وتزول، وأصبحنا جميعا على كل مستوى نرددها، فلم تعد قضية إسلامية ولا حتى عربية، وقل أن تذكر فلسطينية، وإنما هي أزمة الشرق الأوسط، ولا زلنا وحدنا نبتلع غم هذا الكرب العظيم، وراح من أوقعنا في فخ هذه القومية ينظر ضاحكا متشفيا، فهل بعد هذه النكبات المبكية نتحد في جامعة إسلامية، وفيما نزل بنا من عقاب الله كفاية {أَوَلا يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لا يَتُوبُونَ وَلا هُمْ يَذَّكَّرُونَ} . ¶ ولكن من المؤكد أنه سيعز دين الله، وسيطرد اليهود إن شاء الله من قدسنا مذؤومين مدحورين، ولو لينتقم سبحانه لنفسه منهم لتطاولهم عليه، وليس لأجل العرب والمسلمين الذين عاهدوهم وأعطوا الدنيئة في أنفسهم ودينهم، وما كانوا اليوم أوفى من ماضيهم الغادر، لما عاهدوا الرسول صلى الله عليه وسلم خانوه، فما كان لليهود يوما دولة ولن يكون، فيكم قرناء الذلة والتيه، وثلاثون عاما أو زهاء ليست شيئا في أعمار الأمم حتى يحسب بها لليهود دولة، والانتظار لن يطول بما ليس في حسبان أهل التشاؤم والوهن والخنوع إن شاء الله، ¶ __________ ¶ 1 بل حاولوا ولم تسمح لهم الدول العربية بذلك تعميقا لمعنى القومية العنصرية.",
            "page": "194",
            "part": "45",
            "seal": "073551ED"
        },
        {
            "id": "10",
            "nass": "وما قصه التفرق بسبب اللون؟ وهي قصة تلطخت بها مدنية المتحضرين فوق تلخطات ومخازي أهلت الأكثر في بؤر المظهر. وخاصة من الذين وضعوا إعلان حقوق الإنسان. ¶ لقد أعطاني المدرس وأنا صغير درسا في سبب تباين ألوان البشرة، وقال لي: إن البشرة يسود لونها إذا عاش الإنسان في المناطق التي تشتد فيها حرارة الشمس، وتكون بيضاء في المناطق الباردة، فلما كبرت وكبرت معي مداركي بعض الشيء، علمت أولا أن هذه النظرية مصدرة إلينا عبر الماضي من عند غيرنا، وعلى كل حال لا مانع من أن نقبل أي مفيد من أي جهة، فلسنا متزمتين وقد يكون ذلك صحيحا فالكون لله والحر والبرد هو مقلبهما، لكن سألت نفسي، إن الأوروبيين عاشوا مئات السنين وهم مستعمرون للمناطق الحارة ولم يتغير لون بشرتهم، وزنوج أمريكا عاشوا فيها قرونا طويلة ولم يتغير لون بشرتهم، والطفل الأوروبي الذي ولد تحت خط الاستواء وتلقفته الشمس الحامية وكبر تحتها لم تغير لونه، والملونون من مستوطني البلاد الثلجة لم تغير الثلوج البيضاء ألوان أطفالهم التي لونهم الله بها وهم أجنة في بطون أمهاتهم، ثم إن هؤلاء السمر ابتداء من صعيد مصر إلى آخر القارة الإفريقية هل كانوا جميعا عراة حتى غيرت الشمس لون كل أجسامهم؟.. ¶ أم أنه لو كانت الشمس هي المغيرة للون لكان الوجه وحده هو الذي يتغير ويبقى الجسم المستور بالثياب بغير تغيير، فمعروف أن الأبيض كله أبيض، وأن الأسمر كله أسمر، وهكذا، وقد يقول قائل: إننا نلاحظ تغيير لون الوجه الأبيض إذا تعرض للشمس طويلا، ولكنه تغيير قليل لا يلبث أن يعود إلى أصل لونه عندما ينتهي التعرض لحرارة الشمس هناك، ثم هناك ألوان متعددة، فاللون الأصفر يغلب على معظم دول آسيا، فهل الشمس هناك صفراء؟ والبلاد العربية لونها بين بين، فهل لون الشمس في هذه المنطقة كذلك؟ وغير ذلك من ألوان في أنحاء الأرض متباينة وصور في تكوين الوجه مختلفة، كلنا نراها وخاصة في موسم الحج الجامع المهيب. ¶ وإذا من الذي لون وصور {هُوَ الَّذِي يُصَوِّرُكُمْ فِي الأَرْحَامِ كَيْفَ يَشَاءُ} {هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ} ، إننا نرى الأشقاء بل التوائم يختلفون صورا ولونا وطولا وقصرا، وما خلقوا جميعا إلا من نطفة لا يتغير لونها، وكونوا في رحم واحد ما تعرضوا فيه لحرارة الشمس ولا لصقيع البرد، فجل الخالق وعز، وعفا الله عن المدرس الذي علمني وأنا صغير عكس هذا يوما، ولكنه هو الآخر معذور فقد تعلمه قبلي من غيره، والذي قبله كذلك وهكذا نسي الخالق ونسبت صنعته إلى غيره {أَلا لَهُ الْخَلْقُ وَالأََمْرُ} ويا ليتنا وقفنا عند هذا، بل رحنا نتخذ من صنعة الله هذه تفرقة تمييزا، ووقع في هذه الفتنة الوافدة مسلمون كثيرون في جهات وأماكن مختلفة، أقولها وأنا متأكد منها، ألسنا هائمين إعجابا بتقليد الأجانب في كل شيء حتى ولو عصينا بذلك ربنا وصريح ما أنزله على رسولنا؟ لما قدم إلينا سبحانه تغير ألواننا على أنه آية من آياته، لا يفعلها سواه، لنجعلها ينابيع الإيمان للنفس الفاهمة المدركة، ففي سورة (الروم) وهو اسم لأمة غير عربية، سمى الله بها سورة من سور كتابه، يقول سبحانه فيها: {وَمِنْ آيَاتِهِ خَلْقُ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلافُ أَلْسِنَتِكُمْ وَأَلْوَانِكُمْ إِنَّ فِي ذَلِكَ لآياتٍ لِلْعَالِمِينَ} ، فالآية دليل على ما قلته آنفا من تحليل قصة اللون، وأن اختلاف اللغات والألوان بقدر لا يحصيه غيره هو خلق له مباشر، وليس بسبب كوني تقلبي من حرارة أو برودة أو تضاريس أو مناخ بيئة، فالتقدير المجمل للآية هو: ¶ ومن دلائل وجوده وقدرته، خلق السموات والأرض، وخلق اختلاف لهجاتكم واختلاف ألوان أجسادكم، ومع أن اللغة واللون داخلان في خلق السموات والأرض، لكن اختصتا وحدهما في الآية بعبارة منفردة ليلفت سبحانه أنظار عباده إلى عظم آياته، والعالمين منهم خاصة كما ذكرت الآية، والتي من أعجبها فقط مجرد اللغة واللون، وإنما اختلافهما، وذكر سبحانه كلمة {لآياتٍ} مرتين، في أول الآية وآخرها، ليؤكد أن ذلك من معجزات الصانع وحده، ولكن هذه الآيات لا يجني جناها ويستفيد منها إلا (العالمين) ، الذين علموا حقيقة الوجود والموجد عز وتنزه,.",
            "page": "195",
            "part": "45",
            "seal": "A18E3E91"
        },
        {
            "id": "11",
            "nass": "فما الحال إذا قدم الله إلى خلقه ما ذكرته الآية ليميزوا بها الحقيقة الواقعة في هذا الملكوت فعكسوا الآية كما يقولون، وانطلقوا يميزون بين الناس بلون الجلد، فإن كان أهل الفكران والكفران مصرين على تسفلهم هذا، أو من تبعهم منا في هذا بما يعدّ عدم تصديق بما أنزل به القرآن، فنحن عندنا أيضا تمييز لهم يوم يقال ما سيعوه جيدا {وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ} ، وبلون الوجوه كذلك، فعندنا لوجوههم سواد لن يزول أبدا {يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوه} ولو كانت في الدنيا بيضاء لامعة، فهي يومئذ بكفرهم سوداء حالكة. وإذا كانت اليوم سوداء فهي يومئذ بإيمانهم جميلة بيضاء. ¶ ثم نسمع أيضا وصفا للتمييز عندنا بلون الوجوه فنقرأ {وَالَّذِينَ كَسَبُوا السَّيِّئَاتِ جَزَاءُ سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ مَا لَهُمْ مِنَ اللَّهِ مِنْ عَاصِمٍ كَأَنَّمَا أُغْشِيَتْ وُجُوهُهُمْ قِطَعاً مِنَ اللَّيْلِ مُظْلِماً} ، يا لرهبة الوصف، ولو وقف سبحانه عند كلمة (الليل) لأعطت المعنى، ولكن لأن الليل قد يضيئه قمر وتتلألؤ فيه نجوم، فحدد وجه صاحب السيئات بالليل المظلم الذي لا قمر فيه ولا نجوم عندما يغيب كلاهما في آخر الليل، ونزيد من هذه الألوان ما قال كتابنا أيضا: {وَيَوْمَ الْقِيَامَةِ تَرَى الَّذِينَ كَذَبُوا عَلَى اللَّهِ وُجُوهُهُمْ مُسْوَدَّةٌ} ، فوجه سواد الوجه في الآية الأولى لأنهم كفروا بربهم، وفي الثانية لأنهم كسبوا السيئات، وفي الثالثة لأنهم كذبوا على الله. بل منهم من سيميز بلون لم يسبق في الدنيا أن لون وجه أحد، وهو اللون الأزرق {يَوْمَ يُنْفَخُ فِي الصُّورِ وَنَحْشُرُ الْمُجْرِمِينَ يَوْمَئِذٍ زُرْقاً} . ¶ هذه قاعدة التفرقة والتمييز عندنا، وحتى التفرقة بياض الوجه لها عندنا أيضا قول جميل {وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ} وإذا كان الخلود هنا في الرحمة بمعنى الجنة، فإن ما سنسمع في الآية الآتية أحسن من الجنة {وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ إِلَى رَبِّهَا نَاظِرَةٌ} ، فالنظر إلى وجه بارئ الجنة خير من كل الجنة، أما الوجود التعسة فهي {وَوُجُوهٌ يَوْمَئِذٍ بَاسِرَةٌ، تَظُنُّ أَنْ يُفْعَلَ بِهَا فَاقِرَةٌ} . باسرة: شديدة العبوس. وفاقرة: داهية تقصمهم.. ¶ ثم نسمع من القرآن ما لا يشبع منه مسمع، لنعرف القاعدة الصحيحة للتمييز بين الوجوه، {وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ. ضَاحِكَةٌ مُسْتَبْشِرَةٌ} . مسفرة: مضيئة من الفرح {وَوُجُوهٌ يَوْمَئِذٍ عَلَيْهَا غَبَرَةٌ. تَرْهَقُهَا قَتَرَةٌ} . قترة: ظلمة، من هم هؤلاء؟ تجيب الآية، {أُولَئِكَ هُمُ الْكَفَرَةُ الْفَجَرَةُ} . ¶ هذه هي قاعدة التفريق والتمييز عندنا نحن المسلمين، قاعدة تطبع الوجوه بطابع العمل الرباني، وليس ببشرة تتلون في دنيا التلون. ¶ ووجه الله غايتنا ... وليس لغيره ننظر ¶ ومن عن ربه يعرض ... لحقا وجهه مغبر ¶ فبالتوحيد وحدتنا ... بهذا وحده نفخر ¶ ألا سحْقا لمجتمع ... يفرق بينه المظهر 1 ¶ وفي أواخر هذا الباب نورد مجموعة وقائع تاريخنا العاطر ابتداء من عصر النبوة فما بعد لمن أراد المزيد، حيث ما مضى من حديثنا المطول كان كله قائما على أرفع الأدلة، وأيقن مقال، وهو القرآن الكريم، وأورد الآتي من غير تعليق. ¶ __________ ¶ 1 من قصيدة لنا في محاضرة ألقيناها منذ عامين في موسم الجامعة الثقافي عن التفرقة والتمييز.",
            "page": "196",
            "part": "45",
            "seal": "18961C5D"
        },
        {
            "id": "12",
            "nass": "1- من قول الرسول صلى الله عليه وسلم في حجة الوداع: ¶ \"ليس لعربي على عجمي، ولا لعجمي على عربي، ولا أحمر على أبيض، ولا لأبيض على أحمر فضل إلا بالتقوى\"، (ابن هشام) . ¶ 2- بلال الأسود جدا، رضي الله عنه، قال له الرسول صلى الله عليه وسلم يوما: \"يا بلال ما دخلت الجنة إلا وسمعت دف نعليك بين يدي، فما تصنع في الإسلام؟ فقال: لا شيء يا رسول الله غير أني كلما توضأت صليت ركعتين بعد الوضوء\" رواه البخاري، وأصبحت ركعتا بلال سنة في الإسلام أقرها النبي صلوات الله عليه. ¶ 3- تجادل أبو ذر رضي الله عنه مع رجل أسود، قيل هو بلال وقيل غيره، فلما برح به الغضب عند الاحتداء قال له: يا ابن السوداء، فشكى إلى النبي صلى الله عليه وسلم فقال لأبي ذر: \"أعيرته بأمه؟ إنك امرؤ فيكَ جاهلية، وقال: طف الصاع. طف الصاع، ليس لابن البيضاء على ابن السوداء فضل إلا بالتقوى أو بعمل صالح\" (البخاري) . ¶ 4- جاء عن النبي صلى الله عليه وسلم أنه سأل جليسا له وقد مر بهما رجل: \" ما رأيك في هذا؟ \" فقال: \"الجليس هذا رجل من أشراف الناس، هذا حري والله إن خطب أن يزوج، وإن شفع أن يشفع، وإن قال أن يسمع لقوله\". فسكت رسول الله صلى الله عليه وسلم، ثم مر رجل آخر، فقال الرسول صلى الله عليه وسلم: \"ما رأيك في هذا؟ \". فقال: \"يا رسول الله هذا رجل من فقراء المسلمين، هذا والله حري إن خطب ألا يزوج، وإن شفع ألا يشفع، وإن قال ألا يسمع لقوله\". فقال رسول الله صلى الله عليه وسلم: \"هذا خير- يقصد الفقير- من ملء الأرض من مثل هذا\" (البخاري) . ¶ 5- قال الرسول الكريم صلوات الله وسلامه عليه: \"هل ترزقون وتنصرون إلا بضعفائكم؟ \" (البخاري) \"أبغوني في ضعفائكم، إنما ترزقون وتنصرون بضعفائكم\" (أبو داود) . ¶ 6- وأثر عن عمر رضي الله عنه قوله للمسلمين: \"لوددت أني وإياكم في سفينة في لجة البحر، تذهب بنا شرقا وغربا، فلن يعجز الناس أن يولوا رجلا، منهم فإن استقام اتبعوه. وإن جنف قتلوه، فقال طلحة رضي الله عنه: وما عليك لو قلت، وإن تعوج عزلوه، فقال عمر: لا، القتل أنكل لمن بعده\". ¶ 7- وكتب إلى أبي موسى الأشعري واليه على الكوفة يقول: \"يا أبا موسى، إنما أنت واحد من الناس، غير أن الله جعلك أثقلهم حملا، إن من ولي أمر المسلمين يجب عليه ما يجب على العبد لسيده\". ¶ 8 ـ وقال للناس يوما: \"ما قولكم لو أن أمير المؤمنين شاهد امرأة على معصية؟ فقال له علي رضي الله عنه: يأتي بأربعة شهداء، أو يجلد حد القذف كسائر المسلمين\". ¶ 9- واشتكى يهودي عليا إلى عمر رضي الله عنهما، وكان جالسا بجانبه، فقال له عمر: \"قم يا أبا الحسن، قف بجانب اليهودي موقف القضاء\"، وبعد تبرئة علي باعتراف اليهودي، لا حظ عمر على وجه علي تغيرا، فقال له: \"أو قد ساءك أني أوقفتك بجانب اليهودي موقف القضاء\"، فقال علي: \"لا وإنما خشيت ظن اليهودي محاباتي عليه لما ناديته باسمه وناديتني بيا أبا الحسن\". ¶ 10- وقولته (أي عمر) رضي الله عنه لعمرو بن العاص لما ضرب ابنه واحدا من أهل مصر- في قصة مشهورة -: \"متى استعبدتم الناس وقد ولدتهم أمهاتهم أحرارا، وأعطى سوطه للشاكي وأمره أن يضرب ابن عمرو\". ¶ 11- قال عثمان رضي الله عنه للمسلمين أثناء خلافته: \"إني أثوب، وأنزع ولا أعود لشيء عابه المسلمون، فإذا نزلت من منبري فليأتني أشرافكم فليروني رأيهم فوالله لئن ردني الحق عبد لأذلن ذل العبيد\". (من تاريخ العصر الراشدي)",
            "page": "197",
            "part": "45",
            "seal": "3F7D06A2"
        },
        {
            "id": "13",
            "nass": "فاسمعوا يا واضعي حقوق الإنسان، هذه هي حقوقه في الإسلام فأيهما أفضل، ما وضعه خالق الإنسان للإنسان، أم ما وضعه الإنسان؟ الله أكبر، سبحانه من رحيم كريم، لا يضاهى ولا يمثل.",
            "page": "198",
            "part": "45",
            "seal": "62C96F45"
        },
        {
            "id": "14",
            "nass": "الباب الثاني: المواد (7- 8- 9- 10- 11) من حقوق الإنسان ¶ ... ¶ الباب الثاني: نتحدث في هذا الباب عن المواد 7، 8، 9، 10، 11 من حقوق الإنسان. ونورد نصوصها فيما يلي: ¶ المادة السابعة: كل الناس سواسية أمام القانون، ولهم الحق في التمتع بحماية متكافئة منه دون أية تفرقة، كما أن لهم جميعا الحق في حماية متساوية ضد أي تمييز يخل بهذا الإعلان، وضد أي تحريض على تمييز كهذا. ¶ المادة الثامنة: لكل شخص الحق في أن يلجأ إلى المحاكم الوطنية لإنصافه من أعمال فيها اعتداء على الحقوق الأساسية التي يمنحها إياه القانون. ¶ المادة التاسعة: لا يجوز القبض على أي إنسان أو حجزه أو نفيه تعسفا. ¶ المادة العاشرة: لكل إنسان الحق على قدم المساواة التامة مع الآخرين في أن ينظر قضيته أمام محكمة مستقلة نزيهة نظر عادلا علنيا للفصل في حقوقه والتزاماته وأية تهمة جنائية توجه إليه. ¶ المادة الحادية عشرة: كل شخص متهم بجريمة يعتبر بريئا حتى تثبت إدانته قانونا بمحاكمة علنية تؤمَن له فيها الضمانات الضرورية للدفاع عنه. ¶ ولا يدان أي شخص من جراء أداء عمل الامتناع عن أداء عمل إلا إذا كان ذلكَ يعتبر جرما وفقا للقانون الوطني أو الدولي وقت الارتكاب، كذلك لا توقع عليه عقوبة أشد من تلك التي كان يجوز توقيعها وقت ارتكاب الجريمة. ¶ وسأبدأ الحديث عن هذا الباب بآيات من القرآن من قانون العدل كله، نفصلها ليدرك بها الكثير دقة مواد القضاء النازل من السماء، وأقصد بالكثرة المسلمين الذين لا يعلمون كتابهم، إلا أن يفتنوا بمن يؤلفون غيره. ¶ الآية الأولى: {إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعاً بَصِيراً} . ¶ بدأ سبحانه الآية بتأكيد لفظي ليضفي على ما سيذكره التأكيد المعنوي، {إِنَّ اللَّهَ يَأْمُرُكُمْ} ، وكلمة {يَأْمُرُكُمْ} جاءت بعد اسم من أصدر الأمر، لتنشعر الهيبة والرهبة من عظمة صاحب الاسم الأمر بما سيقوله بعد، ولأن الآمر سبحانه وقد عرفتموه لا يمكن لأحد أن يأمر معه، أو ينقص من أمره قدر قطمير، ثم اختيار كلمة الأمر بعد اسمه المعظم يعطي الفهم القاطع بأن المقررات التي ستوضحها الكلمات التي في الآية لا تجيز الترك وعدمه، وإنما هي إلزام حتمي للتنفيذ، تلك هي {أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا} ، ولشتى أنواع الأمانة جاءت بلفظ الجمع، أعلاها الأمانة التي حملها الإنسان تجاه ربه، وهي إقامة شرائعه خالصة لذاته، وأدناها كلمة سر يؤتمن عليها، وبين الاثنين حقوق لا تحصى تتصل بالله تعالى، والكل مأمور بأدائها كاملة إلى أهلها، لكن الآكد في الآية من حيث الأمر بالأداء هو المرتبط بحقوق العباد لأن المرتبط بحقوق الله تعالى تعرضت له آيات أخرى عديدة، والقرينة التي تدل على أن حقوق الإنسان هي المعنية في هذه الآية، قوله تعالى بعد ذلك: {وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ} ، فالحكم بالعدل لا يمكن إلا في قضية عرضت ليرد حق سلب أو اغتصب، وهذا شأن من شؤون بني الإنسان ملازم لوجوده إلى أن ينتهي وجوده بانتهاء الدنيا، فلا بد من ظالم ومظلوم وباغ ومبغي",
            "page": "198",
            "part": "45",
            "seal": "DA72F015"
        },
        {
            "id": "15",
            "nass": "عليه، ومن هنا يأتي العدل في صورة حكم، ¶ يصدر من حكم صفته الحكمة التي لا تنثني ولا تميل، ثم من قرائن اهتمام الآية خاصة بحديثها عن الإنسان كلمة {بَيْنَ النَّاسِ} ، فإذا ما جاء بعدها ما يدل على أن الناس حكم بينهم بالعدل، كان ذلك عملا بموعظة جليلة الخطر عظيمة الأثر، مدحها الله بقوله: {إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ} نعم ما يفيدكم به، ذلك أنه ما من شيء يذهب الغيظ ويجمع الشتات ويقيم المجتمعات على التآخي أكثر من العدل. ¶ ولهذا كان الإمام العادل ضمن أنواع سبعة فقط من عباد ممتازين، لا يلفح وجوههم اللهب يوم الحر الأكبر، حيث استظلوا ببرد الظل الأعظم دون سواهم، ثم يختم سبحانه آيته الكريمة بقوله: {إِنَّ اللَّهَ كَانَ سَمِيعاً بَصِيراً} ، فهذه الكينونة الملازمة له سبحانه أزلا ودواما، كينونة اتصاف بكل كمال، وتنزيه عن كل نقص، ومنها ما ذكره هنا بصيغة المبالغة {سَمِيعاً بَصِيراً} ، فهو سميع لما يقال سرا أو علنا، بصير بما يعمل جهرا أو خفاء، وعلى قاعدة أن نهايات الآيات لا بد من ارتباطها بما يذكر فيها، فإن رد العباد على الذي أمرهم به في الآية سيكون قولا يدل على الاستعداد للعدل أو عكسه، وهذا القول إما بصوت أو بهمس، وهو في الحالين سميع، ثم ينتقل الأمر من القول إلى العمل، فإن كان القول طاعة تبعه العمل بالعدل، وإن كان القول معصية فلا عدل وكان الظلم، ثم المثوبة أو العقوبة، فمستحيل أن يأمر الله بشيء ثم يترك أثره هملا، هذا هو العدل الذي يقتضي بحفظ الحقوق ونزاهة إصدار الأحكام، بصورة ما ترامى إلى الآذان شبيه لها، ذلك لأنها من الحكم العدل العظيم أحكم الحاكمين. ¶ فأيهما أنفع للإنسان، حقوق وضعها لنفسه هو طامع أن يسلبها من غيره، أم حقوق من خالقه لا طمع له فيها لأنه المنزه عن الاحتياج لغيره؟. ¶ تحليل لآية ثانية: يقول الحق المبين: ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأََقْرَبِينَ إِنْ يَكُنْ غَنِيّاً أَوْ فَقِيراً فَاللَّهُ أَوْلَى بِهِمَا فَلا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيراً} . ¶ بدأت الآية بنداء، فمن المنادي؟، ومن المنادون؟، وما هو المطلوب من النداء؟ ¶ المنادي هو أحكام الحاكمين، والمنادون هم المؤمنون به المطيعون له، ولن يكون ردهم على راحمهم وقد آمنوا به إلا لبيك خير المنادين، فلن يكون نداؤك إلا الخير لنا أجمعين. ¶ وما هو المطلوب من النداء؟ آمركم أن تكونوا ملازمين قائمين أبدا بالعدل، ولهذا بالغت في صورة اللفظ {قَوَّامِينَ} فالعدل أمر قائم لا ينقطع، وهكذا اجعلوه بينكم لا يخل ميزانه ولا يختل أركانه، والعدل من أهم ما يظهره ويقيمه إذا ما أريد حجبه من المتخاصمين، بالإنكار أو بليِّ اللسان بزخرف الكلام، هو الشهادة بالواقع الصحيح الذي رئي أو سمع، {شُهَدَاءَ لِلَّهِ} ، وكلمة شهداء أتت بعدها كلمة {لِلَّهِ} لتؤدي معنيين، أولهما، وأنت تشهد سواء كنت مدعوا أو متطوعا، أن تؤديها وأنت مراقب لله، فاستحضارك مراقبة الله أثناء الشهادة سيجعلك تقول الصدق الذي يظهر الحق، وثاني المعنيين أن تقصد بهذه الشهادة مثوبة الله ورضاه، وليس أجرا من أحد المتخاصمين تعطاه، أو ثناء من الحاكم أو القاضي الذي أعنته بشهادتك على إعلان الحق وخذلان الباطل فهذان المعنيان إذا حضرا الشاهد أثناء شهادته، كان العدل أصفى وأنقى عندما يستعمل لتؤدى به الحقوق، ثم تستمر الآية قائلة {وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأََقْرَبِينَ} ، مراتب ثلاث، بدأ بأعلاها سبحانه وانتهى بأدناها، فليس لدى النفس، ولو كان غير النفس أبا أو أما، فإذا ما هيمن الشاهد على نفسه وقتل فيها حب الإيثار الملازم للنفوس عادة، فيصبح انتصاره في المرتبة الثانية أيسر وأسهل، ولهذا ذكرت الآية الوالدين بعد النفس {يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَأُمِّهِ وَأَبِيهِ} ، فهو مستعد أن يشهد على والديه وقد شهد على ما هو أعز",
            "page": "199",
            "part": "45",
            "seal": "981177AB"
        },
        {
            "id": "16",
            "nass": "منهما، فما بعد روحه (الذي فيه) روح، وبهذا يكون عند المرتبة الثالثة {وَالأََقْرَبِينَ} أولى لأداء الشهادة بيسر أكثر وسهولة أوفر، فأي الأقربين أقرب إليه من أبويه،. ¶ ثم تقول الآية: {إِنْ يَكُنْ غَنِيّاً أَوْ فَقِيراً فَاللَّهُ أَوْلَى بِهِمَا} ولأنه اختلف إن كان هذا تشريعا محضا أو تشريعا مسببا، فقد رأينا أن نترك هذا الأمر ونستمر في التحليل المتصل بهذا البحث، فالغنى مظهر قد يرغب أو يرهب، والفقر مظهر قد يدعوا إلى ازدراء الفقير أو العطف عليه، وكلا النوعين إما ظالم أو مظلوم، وعندئذ يكون الشاهد ناظرا من أعلى إلى هذا كله، لأنه سيؤدي الشهادة ومعه الحليتان اللتان ذكرناهما آنفا، مراقبة الله والرغبة في رضاه، إذا فيترك أمر الكل إلى من هو بالكل أرحم، فلا ينحني أمام رهبة، ولا يميل أمام رغبة، فالله أولى وأحق بعباده من أن يتفضل عليهم سواه {إِنْ يَكُنْ غَنِيّاً أَوْ فَقِيراً فَاللَّهُ أَوْلَى بِهِمَا} ، {فَلا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا} ، فالهوى هو الغالب وجوده عند الشهادة أو الإقرار بالحق على النفس، والغالب وجوده أيضا عند الشهادة أو الإقرار بالحق على الوالدين، ونفس الأمر عند الشهادة أو الإقرار بالحق على الأقربين، ونفس الأمر عندما نرهب غنيا أو نستضعف فقيرا ولم يزد هذا الهوى خوف من الله ولا رجاء ما عنده، يكون الهوى قد اتبع، وتبعا لذلك يكون العدل قد غاب، ويكون الظلم قد حضر، والحق قد أهدر، وهل يكون إتباع الخاطف من العواطف إلا هذا هوى- متبعا وعدلا ضائعا، لهذا كان النهي القوي في كلام الآية المقدر بهذا المعنى: احذروا أن تتبعوا الهوى فإن يؤدي بكم إلى أن لا تعدلوا. ¶ {تَلْوُو أَوْ تُعْرِضُوا} ، فالألتواء وهو الميل مع الهوى عن الحق، من شاهد أو قاض، أو الإعراض وهو أبعد خطرا وأضر أثرا، يقع أيضا من شاهد أو قاض، إن وقع أحدهما أو هما معا من الشهود أو القضاة {فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيراً} . ¶ فهو عند أهل المعاني قبل أهل التأويل ليس ختام الآية هذا خبرا لمجرد العلم به، وإنما يحمل إنذارا مخيفا لمن لم يطع ما في الآية، فلوى وأعرض حتى أظهر باطلا وأمات حقا، لأن صفة الخبرة بالنسبة لله تعالى ليست في حاجة إلى أن تقدم للمؤمنين ليعرفوها فما اعتبروا مؤمنين وما استحقوا أن يناديهم الله بها في أول الآية إلا لأن مستلزمات الإيمان جعلتهم عرفوا فيما عرفوا خبرة الله بكل ملكوته وما يجري فيه {لا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ} ، وإنما نهاية الآية تقول للمؤمنين: إذا اتبعتم هواكم بعد أن علمتم أني خبير لا يخفى علي شيء، فقد استوجبتم عقاب فاعلي ذلك، ومبلغ علمي إن شاء الله أن مفسرا واحدا لم يشذ عن معنى ما ذكرناه. ¶ إذا فأسال: أيهما أنفع للإنسان، هذه الحقوق التي وضعها له خالقه، وأولاها حراسة قوية تولاها بنفسه سبحانه، أم تلك التي سماها الإنسان حقوقا وحتى لم يحقها لنفسه وإنما أتبعها هواه؟، الله أكبر، ومن أحسن من الله حكما؟. ¶ وعن آية ثالثة نتحدث: ¶ فمن عظمة القرآن الذي أنزله الله على خير إنسان صلى الله عليه وسلم نقدم قوله تعالى: {وَهَلْ أَتَاكَ نَبَأُ الْخَصْمِ إِذْ تَسَوَّرُوا الْمِحْرَابَ إِذْ دَخَلُوا عَلَى دَاوُدَ فَفَزِعَ مِنْهُمْ قَالُوا لا تَخَفْ خَصْمَانِ بَغَى بَعْضُنَا عَلَى بَعْضٍ فَاحْكُمْ بَيْنَنَا بِالْحَقِّ وَلا تُشْطِطْ وَاهْدِنَا إِلَى سَوَاءِ الصِّرَاطِ إِنَّ هَذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِي فِي الْخِطَابِ قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ وَإِنَّ كَثِيراً مِنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَا هُمْ وَظَنَّ دَاوُدُ أَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعاً وَأَنَابَ} . ¶ الآية الكريمة: بدأت بتقديم ما فيها من رواسخ الدعائم القضائية، لتثبت حقوق الإنسان على الأرض إلى أن تنتهي الأرض وإنسانها، دون السماح لكائن أن يغير مما أحق الله ورسم، ولو كان رسولا نبيا كداود أو غيره، فبدأت",
            "page": "200",
            "part": "45",
            "seal": "38C27C6D"
        },
        {
            "id": "17",
            "nass": "بالترغيب للإصغاء، وهل أتاك ¶ يا رسولنا محمدا، خبر قصة أخيك داود لما امتحناه بقضية حقوقية ليفصل فيها. ثم يمشي القارئ معي ليجد أن حديثي عن الآية لن يتناول القصة من حيث السرد وحكاية الوقائع، وما قيل في ذلك من كلام طويل تعرض فيه الكثير للقول المؤلف والرأي المختلف، وسأفضل الظاهر من ألفاظ الآية لأربط ذلك بموضوع حقوق الإنسان الذي نحن بصدده، وحتى الحديث في قصة داود عليه السلام بالظاهر الكلامي هو أسلم وأبرأ إلى الله من الشطح والغلو الأسطوري المهلك، فقد أنذر علي رضي الله عنه من يخوص في أمر داود بما يحلى القصاص من التزويق الحديثي، بأن يجلده ستين ومائة جلدة. ¶ إذا فما يعنيني من هذه الواقعة الحقوقية في الآية، أنها بدأت بقفز المتقاضين من فوق الحائط وهو منظر شاذ جدا لا يفعله إلا من يريد أمرا جللا من قتل أو سرقة، وهذا ما دعا داود عليه السلام إلى الفزع لما رآهم يهبطون عليه من سور مسجده وهو في خلوته مع الله، وأن الفزع هو من تصور شر قد يقع له منهم، فالمسالم لا يقتحم الأسوار وإنما يأتي من باب الدار، لكن الذي تأكد بعد ذلك أنهم من مسالمون، بل هم لداود وحكمته وعدله طالبون، ولهذا كانوا مسرعين إلى طمأنة داود وإزالة ما لاحظوا عليه من فزع {قَالُوا لا تَخَفْ} وقدموا أنفسهم إليه زيادة في تهدئة روعه {خَصْمَانِ بَغَى بَعْضُنَا عَلَى بَعْضٍ} . ¶ تحدثت الآية عن الخصمين بالجمع لأن كلا منهما معه مناصر له- إذا فالخصومة وطلب الحقوق شيء لا صبر معه، وأن الخصومات إذا طالت دون فصل، والحقوق إذا ضاعت دون رد، فسيتولد منها مخاطر تدمر المجتمعات وتأتي عليها من القواعد، فالمظلوم لا يصبر طويلا وعلقم الظلم يملأ فمه بالمرارة، فإما أن ينصف سريعا ممن تولوا أمر مجتمعه أو يتولى بنفسه رفع الظلم عن نفسه ورد حقه إليه ولو بصورة ليس فيها نازع ولا رادع، وهذا ما جعلنا نأخذ هذا المعنى من تسور المحراب، ولم ينتظر حتى يزول المانع من الدخول من الباب. حيث كان في هذا اليوم ممنوعا لأكثر من سبب ذكرها المفسرون، فهل قدر الظالمون ما يموج في ضلوع المظلومين؟ ، ثم بدأ عرض القضية على داود من المتسورين سواء كانوا ملائكة أو بشرا حسبما اختلف المؤولون، لأن القصد من الواقعة كلها إقرار حق وتثبيت عدل يبقى إلى يوم الساعة، وبدأ العرض من الطرفين بالطريقة المؤدبة التي تليق بتقديم القضايا للقضاة، حيث قالوا مقيمين الاحترام لداود دون أن يرجح أحدهم كفة الحق لنفسه، حتى يسمعوا الحكم ممن احتكموا إليه {بَغَى بَعْضُنَا عَلَى بَعْضٍ فَاحْكُمْ بَيْنَنَا بِالْحَقِّ} ولم يقل أحد الخصمين احكم لي فالحق لي، وكل ما قالوه {وَلا تُشْطِطْ} ، ذكروه بعدم الميل بعاطفة، فقد يكون في أمر أحد المتخاصمين ما يرقق القلب دون الحق، فيقع الحكم بالتعجل وليس بالتدقق، وهذا ما يرجح بأن المتسورين للحائط ملائكة، موجهون بهذه الكلمات الشرعة من الذي أرسلهم سبحانه، ثم زادوا {وَاهْدِنَا إِلَى سَوَاءِ الصِّرَاطِ} ، أي احكم بيننا بالحل بالوسط المرضي لقواعد الحق ولو لم يرض المحكوم له أو المحكوم عليه، وهذا مبدأ رائع لعرض الأمور من غير تهور ولا رعونة، والقضية هي {إِنَّ هَذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِي فِي الْخِطَابِ} . ¶ فهنا ترك داود عليه السلام بداية الكلام للشاكي، لأنه الأحق بسبب ما يعانيه من ضياع حقه - وهذا مبدأ أخذ منا حتى اليوم- ثم على الشاكي ألا يبدأ شكواه بالغضب والسب لشاكيه، ولهذا قال رغم تألمه من خصمه {إِنَّ هَذَا أَخِي} ، ذلك بأن الحقوق بعد أن ترد يجب أن يبقى الود - وهذا مبدأ قرره القرآن أيضا وقد انعدم أو كاد - فالتقاضي الآن أصبح يولد أحقادا قد يتقاذفها الورثة ليبقى عداء بعيد الأمد سيء الأثر. ¶ وعريضة الدعوى المقدمة إلى القاضي داود عليه السلام، وهي- فيما أعلم- قضية تدريب له كيف يتعلم الفصل في القضايا على أنها أول قضيه تعرض عليه، هي غاية في الغرابة وأشد ما تكون شدا للعاطفة وتأثيرا مجنحا إلى الميل، أحد الخصمين يملكَ مائة شاة إلا واحدة، وبلغ به طمعه أن يجعلها تكمل المائة، والشاة المكملة للمائة",
            "page": "201",
            "part": "45",
            "seal": "BD518D7F"
        },
        {
            "id": "18",
            "nass": "لأجير فقير يعمل عنده يقوم بأمر غنمه مقابل أن تتربى شاته تطعم من طعام غنمه، ويبدو أن الشاة بورك فيها وأصبحت بحال طيب لفت نظر الغني صاحب التسعة والتسعين، فأراد أن يضمها إلى غنمه، ويجعل صاحب الشاة مجرد أجير، يعوض عنها بشيء ولا يكون له في الغنم شيء، ومكنه وضعه أن يضغط على صاحب الشاة ترغيبا أو ترهيبا، {وَعَزَّنِي فِي الْخِطَابِ} ، أي خاطبني بما تأكدت به من إصراره على ما يريد، وأنا أريد أن تبقى شاتي لي. ¶ وسواء كانت صورة الدعوى هكذا حدثت في الواقع، أو وضعت لضرب المثل للقضايا الصعبة السريعة التأثير في نفس القاضي- الله أعلم- فإنها قد أخذت الشكل المتوقع، خصوصا لدى القلوب الحانية التي تستقر بين جنوب الأنبياء صلوات الله عليهم {بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ} . ¶ ومن هنا كان النطق بالحكم من داود عاجلا وسريعا بسرعة نسبة واحدة إلى تسعة وتسعين {لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ} ، والعجب أن حنو داود قد فاض بالحكم لذي النعجة مع أنها لا زالت في حوزته ولم تنزع منه بعد، وألصق جناية الظلم بخصمه لمجرد أن سأله نعجته {لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ} ، فكيف لو اتبع السؤال بالاستيلاء؟، إنها من حيث الأساس رأفة تليق بنبي صفي، ولكن في هذا الموضع وهو مقام تمحيص الحقوق، لا بد أن تقترن الرأفة بالتروي والتأني، حتى تدرس القضية بكل المتخاصمين وبكل الشاهدين، وهذا لم يفعله داود عليه السلام، ومع أنه قدم حيثيات الحكم الصحيحة لما قال: {وَإِنَّ كَثِيراً مِنَ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَا هُمْ} ، فهذا تقرير لأمر يلابس الناس دواما، خاصة شركاء المادة، لغلبة سوء الظن على حسنه، بأن شريكه ليس كفئا له، أو يحتوي على حظ أكثر من حقه، ومن هنا يأتي بغي بعض على بعض، ويستمر القرآن في تقدير الأمر يجريه الأمر سبحانه على لسان هذا النبي الكريم، حيث لم يدخل في الكثرة التي تبغي على بعضها أولئك الذين آمنوا بربهم، فراقبوه متبعين ما أحل مجتنبين ما حرم، ولما كان الوصف الكمي للباغين هو الكثرة، فلابد أن يكون العكس هو القلة {إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَا هُمْ} . ¶ بيد أن هذا القول الحق لم يعف داود عليه السلام من نتائج حكمه غير المسدد وسبب عدم تسديده أمران، أولهما مطاوعته لرقة قلبه لوضع ذي النعجة الواحدة، خاصة أنه الشاكي، ولا يغلب على الشعور إلا أن الشاكي هو المعتدى عليه في أي الاحتكام يقع بين خصمين، فتعجل عليه السلام بإصدار الحكم لصالح الشاكي قبل أن يسمع دفاع لمشكو تجاه شاكيه وهذا أمر لا يمكن أن يبيحه الله الذي شدد فرضية العدل في ملكوته،. ¶ والأمر الثاني الذي جعل الحكم غير مسدد هو- والله أعلم- أن داود عليه السلام وهو يؤدي أول اختبار في الفصل في القضايا، دفعه الحنان أيضا إلى عدم انتظار توجيه السماء، فما كان مرسله سبحانه يدعه ليحيد، فكان عليه وهو نبي من أهل الوحي أن ينتظر حتى تهبط عليه طريقة الفصل في المنازعات لتصبح الركائز المعروضة فقط وقتئذ. ¶ فكانت نتيجة امتحان داود في نهاية الموضوع هو قوله سبحانه {وَظَنَّ دَاوُدُ أَنَّمَا فَتَنَّاهُ} ، والظن هنا بمعنى الإدراك والعلم، وبالصورة التي أعلمه بها، وليس بخرافات الإسرائيليات التي أترعت بها التفاسير الغثة، عندما وقع في مصيدتها عشاق الأقاصيص، {أَنَّمَا فَتَنَّاهُ} امتحناه وما جفيناه، حيث قبلنا سجدته وغفرنا هفوته وأحسنا أوبته {فَغَفَرْنَا لَهُ ذَلِكَ وَإِنَّ لَهُ عِنْدَنَا لَزُلْفَى وَحُسْنَ مَآبٍ} ذلك لأن الدرس أفاض عليه كامل المعرفة بأسرار القضايا وخبايا المشاكل البشرية التي سيظل الإنسان يتخبط فيها بسبب ماديته المتأصلة فيه، وبعده عن الروحية المتوادة المتسامحة.",
            "page": "202",
            "part": "45",
            "seal": "553DD6EB"
        },
        {
            "id": "19",
            "nass": "لقد انتفع داود بالدرس التدريبي العظيم هذا، فاستحق لما علم منه ربه ذلك بأن يجعله الخليفة العادل في الأرض، والقاضي المتحق الذي لا سبيل معه لميل الهوى {يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأََرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ} . ¶ وانظر إلى نهاية الآية المنذرة بالعذاب الشديد، لمن يميل مع الهوى ويضل بتضيع الحقوق، عندما يحكم أمة أو يفصل في قضية، فويل له من ناس ليوم الحساب، عندما يكون يومها حسابا عسيرا كأعسر ما يكون الحساب، ذلك أنه أؤتمن على شيء هو من أعظم الحرمات عند الله، وما كانت كذلك - وهو أعلم - إلا لأنها خير ما يتم به الهدوء النفسي والأمان الإنساني، فإن لم يحاسب الحاكم أو القاضي نفسه ليوزع الحساب بين من لجأوا إليه أو ألوا إليه بدقة، اعتبرته الآية ضالا غاويا له العقاب الخاص بالضالين. ¶ وبعد انتهائي من عرض العجائب الحقوقية لهذه الآية، وإنذارها من يحيد عن هذه الحقوق بلفتة بصر أن ينال جزاءه، بالشدة التي ذكرتها كلماتها الرهيبة، أكان يجوز للإنسان أن يجد لنفسه أقوى وأحكم مما جعله الله، حقا إن الإنسان لربه لكنود. ¶ لكن الآسى الذي يملأ القلب نكدا، يأتي من الإنسان الذي ادعى الإيمان، وراح يثق بحقوق صنعت للغرض والغاية، وترك قرآنه وقانونه {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ} {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ} {وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ} ، ولكن بعد أن مات صلى الله عليه وسلم، ما فتنا فقط عن البعض وإنما عن الكل، فحاق بنا ما ذكرت نفس الآية {فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ} ، (وقد كان) وعسى ألا يقع بالبعض الباقي. ¶ وننهي هذا الباب بنصوص من فخرنا العدلي واعتزازنا القضائي، بما نباهي به الدنيا قاطبة، نقدمها عددا ونصا بغير تعليق لمن يدخرها. ¶ 1- آية من آيات زخر بها كتاب الله العظيم: ¶ {وَضَرَبَ اللَّهُ مَثَلاً رَجُلَيْنِ أَحَدُهُمَا أَبْكَمُ لا يَقْدِرُ عَلَى شَيْءٍ وَهُوَ كَلٌّ عَلَى مَوْلاهُ أَيْنَمَا يُوَجِّهْهُ لا يَأْتِ بِخَيْرٍ هَلْ يَسْتَوِي هُوَ وَمَنْ يَأْمُرُ بِالْعَدْلِ وَهُوَ عَلَى صِرَاطٍ مُسْتَقِيم؟} سورة النحل، آية 76. ¶ 2- حدث أن النبي صلى الله عليه وسلم وهو عند أم سلمة رضي الله عنها، أن دعا وصيفة لها مرات فلم ترد عليه، فاستبان الغضب في وجهه، فخرجت أم سلمة تبحث عنها فوجدتها تلعب فقالت لها: \"أراك هنا تلعبين ورسول الله يدعوك! \" فأقبلت الصبية على رسول الله صلى الله عليه وسلم وهي تقول: \"والذي بعثك بالحق ما سمعتك\"، وكان بيد الرسول سواك فقال لها: \"لولا خشية القود لأوجعتك بهذا السواك\" رواه الإمام أحمد. ¶ 3- أتت امرأة عمر بن الخطاب رضي الله عنه تذكر زوجها عنده فقالت: \"زوجي من خير أهل الدنيا، يقوم الليل حتى يصبح، ويصوم النهار حتى يمسي\"، فقال لها عمر: \"جزاك الله خيرا، فقد أحسنت الثناء\"، فلما ذهبت قال كعب بن مسور رضي الله عنه، وكان جالسا بجانب عمر: \"يا أمير المؤمنين، لقد أبلغت إليك في الشكوى\"، فقال عمر: \"ومن اشتكت؟ \"، فقال كعب: \"اشتكت زوجها\"، قال عمر: \"علي بها\"، فعادت ومعها زوجها، فقال عمر لكعب: \"أقض بينهما\"، فقال كعب: \"أقضي وأنت حاضر\"، قال له عمر: \"إنك فطنت إلى ما لم أفطن إليه\"، فقال: \"كعب وهو يقضي بينها: إن الله تعالى يقول: {فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ} ، فعلى زوجها",
            "page": "203",
            "part": "45",
            "seal": "D92A5BB0"
        },
        {
            "id": "20",
            "nass": "أن يصوم ثلاثة أيام ويفطر عندها يوما، ويقوم ثلاث ليال ويبيت عندها ليلة\"،.. وتفصيل حكم كعب رضي الله عنه، إشارة إلى قوله تعالى: {فَانْكِحُوا} ، أي من حق الزوجة أن تباشر لتعف، ثم الإنجاب تبعا لذلك إن كان، ولا يجوز تركها في ذلك ولو بنوافل العبادات، ثم أمر كعب زوجها أن يعطيها يوما بليلة بعد كل ثلاث لتصبح هي الرابعة. ¶ وقد بنى هذا الحكم على افتراض أنه متزوج بأقصى المباح لما قرأ {مَثْنَى وَثُلاثَ وَرُبَاعَ} على أنه سيغيب عنها مع زوجاته الثلاث، كل بحقها المؤقت لها، وهي الزوجة الرابعة يعطيها الوقت الرابع، فسر عمر رضي الله عنه من فطانة كعب ومن حسن ما قضى به، وبعثه قاضيا على البصرة) من (الطرق الحكيمة) لابن القيم. ¶ 4- وكتب عمر بن الخطاب منشور للناس يقول فيه: ¶ \"إني لم أبعث عمالي- ولاتي - لا ليضربوا جلودكم، ولا ليأخذوا أموالكم، فمن فعل به ذلك فليرفعه إلي لأقتص له\"، فقال عمرو بن العاص،: \"لو أن رجلا أدب بعض رعيته، أتقصه منه؟ \"، فقال عمر: \"إي والذي نفسي بيده لأقصنه منه، وقد رأيت رسول الله صلى الله عليه وسلم يقلق من نفسه\". المصدر السابق. ¶ 5- وقصة (جبلة بن الأيهم) المشهورة: ¶ وكان من ذوي الجاه والسلطان في الجاهلية وفي الإسلام، فقد كان يطوف يوما بالكعبة ورداؤه يجره خلفه فوطئ عليه أحد الطائفين من ضعفاء المسلمين، فاستدار إليه ابن الأيهم ولطمه لطمة شديدة، وكان ذلك أيضا في خلافة عمر رضي الله عنه، فذهب المضروب إلى عمر وشكا إليه، فاستدعاه عمر وحكم بأن يضربه الرجل إلا أن يصفح، لكن الرجل أبى الصفح وأصر على أن يقتص، فقال جبلة لعمر: \"كيف تسويني به وأنا ملك وهو سوقة\"- أي من عامة الناس- فقال رضي الله عنه: \"إن الإسلام سوى بينكما\"، فطلب من عمر أن يمهله، فأمهله، فذهب ولم يرجع وإنما فر هاربا إلى بلاد الرومان، وارتد عن الإسلام إلى نصرانيته وبعد مدة أحس بالندم، وعلم بأنه ترك الحق وعاد إلى الباطل، ثم كتب قصيدة في ذلك، منها هذه الأبيات. ¶ تنصرت الأشراف من عار لطمة ... وما كان فيها لو صبرت لها ضرر ¶ تكنفني منها لجاج ونخوة ... وبعت لها العين الصحيحة بالعور ¶ فيا ليت أمي لم تلدني وليتني ... رجعت إلى الأمر الذي قاله عمر ¶ 6- في (الطرق الحكمية) لابن القيم رحمه الله قوله: ¶ من له ذوق في الشريعة وإطلاع على كمالها، وتضمنها لغاية مصالح العباد في المعاش والمعاد، ومجيئها بغاية العدل الذي يسع الخلائق، وأنه لا عدل فوق عدلها، ولا مصلحة فوق ما تضمنته من المصالح، تبين له أن السياسة العادلة جزء من أجزائها، وفرع من فروعها، وأن من أحاط بمقاصدها وحسن فهمه فيها، لم يحتج معها إلى سياسة غيرها البتة، فإن السياسة نوعان: سياسة ظالمة فالشريعة تحرمها، وسياسة عادلة تستخرج الحق من الظالم الفاجر، فهي من الشريعة، علمها من علمها، وجهلها من جهلها. ¶ وفي تاريخ إسلامنا من هذه الأمثلة الشيء الكثير ثم يأتي الإنسان ليضع لنفسه أف له ولما وضع، وهل ينبئك مثل خبير؟.",
            "page": "204",
            "part": "45",
            "seal": "41024856"
        },
        {
            "id": "21",
            "nass": "حقوق الإنسان في الإسلام ¶ بقلم الشيخ: عبد الفتاح عشماوي محاضر بكلية الحديث ¶ الباب الثالث ¶ موضوع هذه الحلقة هو الحديث عن المواد الآتية من إعلان حقوق الإنسان كما رتبناها حسب تقاربها واتجاهها لغرض واحد، وهي المواد: 3 و 5 و 9 و 12، وهذه نصوصها. ¶ المادة الثالثة: لكل فرد الحق في الحياة والحرية وسلامة شخصه. ¶ المادة الخامسة: لا يعرض أي إنسان للتعذيب ولا للعقوبات أو المعاملات القاسية أو الوحشية أو الحاطة بالكرامة. ¶ المادة التاسعة: لا يجوز القبض على أي إنسان أو حجزه أو نفيه تعسُّفاً. ¶ المادة الثانية عشرة: لا يعرض أحد لتدخل تعسفي في حياته الخاصة أو أسرته أو مسكنه أو مراسلاته أو لحملات على شرفه وسمعته، ولكل شخص الحق في حماية القانون من مثل هذا التدخل أو تلك الحملات. ¶ ونبدأ الحديث في هذا الباب بتقديم خمس آيات قصيرات تمثل أول واقعة تتم على الأرض يعتدي فيها على الحياة والحرية والسلامة الشخصية حسب التعبير اللفظي للمادة الأولى في هذا الباب والثالثة في إعلان حقوق الإنسان، ثم بعد ذكر الآيات نقوم بتفصيل معناها لنرى ما هو الحق الذي تقرر من خالق الإنسان لصون حياة الإنسان من أن تكون في مهب أعاصير الهوى والميل، تُقتل وتُباد حيثما يقصد بها ويراد، ولنذكر الآيات ثم نتعرض لها بالتحليل إن شاء الله تعالى. ¶ {وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَاناً فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الآخَرِ قَالَ لأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ. لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ",
            "page": "247",
            "part": "46",
            "seal": "D5106428"
        },
        {
            "id": "22",
            "nass": "لأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ. إِنِّي أُرِيدُ أَنْ تَبُوءَ بإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ وَذَلِكَ جَزَاءُ الظَّالِمِينَ. فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ. فَبَعَثَ اللَّهُ غُرَاباً يَبْحَثُ فِي الأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ قَالَ يَا وَيْلَتَى أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي فَأَصْبَحَ مِنَ النَّادِمِين} . ¶ فالأمر في أول كلمة من هذه القصة من منزِّل هذا الكلام سبحانه، على خاتم رسله صلى الله عليه وسلم مكلفا إياه أن يبلغها للناس {وَاتْلُ عَلَيْهِمْ} ، أي بلّغ للعلم والفائدة، وليس للإخبار والإحاطة {نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ} ، والإنباء تعبير بوصول بالنبوءة التي هي من شأن الأنبياء لما يلقى إليهم من نبأ كان غيبا وأظهرهم الله عليه لينقلوه إلى عباده ليأخذوا عظته ويدركوا عظمه.. {عَمَّ يَتَسَاءَلُونَ عَنِ النَّبَأِ الْعَظِيمِ} ولهذا لم يقل: واتل عليهم خبر ابني آدم، لأن الخبر مجرد إعلام بشيء ترك أثرا أو لم يترك، وابني آدم هما بالتواتر والأرجح قابيل وهابيل، فقابيل هو أول من مثل الشر على الأرض، وكان بذلك أول جندي لإبليس نفذ به أول برنامج سوئه لما قال: {قَالَ فَبِعِزَّتِكَ لأُغْوِيَنَّهُمْ أَجْمَعِينَ إِلاَّ عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ} فالشطر الأول من تعبير إبليس كان قابيل رمزه، والشطر الثاني كان هابيل رمزه أيضا، {بِالْحَقِّ} أي بالحق الذي وقع وبالحق الذي يجب أن يؤخذ من قصتهما. {إِذْ قَرَّبَا قُرْبَاناً} والكلام عن القربان تحدث فيه المفسرون كثيرا، وربما تسللت إليه خرافات الإسرائيليات، ولكن مبلغ اجتهادنا عن الأصح من الكثير الذي قيل، أن الله جعل حواء تنجب توأما ذكرا وأنثى في كل ولادة، وأنه كان تشريع ابتدائي أن يتزوج الذكر بالأنثى من كل توأم، حتى يكثر النوع البشري ثم ينسخ ذلك ويحرم كما حدث في العصر التالي مباشرة فلم يكن في البداية غير أولاد آدم ينتظر منهم الجنس الإنساني {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء} ، لكن زميلة قابيل لم تكن بالجمال التي عليه زميلة هابيل، فحقد على أخيه وطلب منه مبادلته، - وذلك مبدأ مؤلم صارت به الشهوة من أشد الدوافع إلى التوحش الإنساني - لكن أخاه أخبره بأن هذا تنظيم الله ولا بد أن يتجه إليه ليسمح أو يمنع. وأن على كل منهما أن يقرب إلى الله قربانا، وأن قبول القربان من أحدهما دليل على قضاء مأربه، فكان أن تقبل الله من هابيل ولم يتقبل من أخيه {فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الآخَرِ} ، وقالوا عن أن الذي جعله لم يتقبل منه، هو وقوع أسباب عدة، منها أنه استجاب للشهوة ولم يستجب لإيثار الأخوة، وأنه بسؤال أخيه ما هو من نصيبه المقسوم له من الله، اعتراض على هذه القسمة وعدم رضا بعدل الله وحكمه، وزادوا أنه لما احتكما إلى الله بالقربان، قرب هو أردأ ما عنده، بيننما هابيل قرب خير ما عنده، وهذا أيضا مبدأ صحيح أقره القرآن بقوله تعالى: {لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ} ، لكن الجندي الأول لإبليس أبى إلا أن ينفد أمر الشر كاملا، فازداد حقده على أخيه رافضا حكم الله في القضية، حتى وصل به الأمر إلى قرار بقتله، ليسجل على نفسه أنه أول قاتل على الأرض بلا أسباب ولا حيثيات، سوى تطوعه ليكون أسبق ممثل لإبليس في الاعتداء",
            "page": "248",
            "part": "46",
            "seal": "AA62ED62"
        },
        {
            "id": "23",
            "nass": "على (حقوق الإنسان) ، ولو كان هذا الإنسان أخاه، وهذا الأمر كان وما زال يقع، إلى أن يعص الناس الشيطان ويطيعوا الرحمن فيما أحق لهم لخيرهم وأمنهم، {قال لأقتلنك} وتأكيد الفعل هنا عزم على إتيانه بلا تردد ولا رجوع، وليجعل بداية ما تستقبل الأرض هو الدم الأحمر القاني يختلط بثراها، يتفجر من جسم المظلوم هابيل، بيد قابيل ابن أمه وأبيه، من هنا كان الشر في هذه الدنيا هو السائد، واعتداء الإنسان على الحقوق هو القائد، واستحق أن يكون ظلوما جهولا، لما لم يكن مع عهد الله من الأوفياء، ولا على أمانته من الأمناء، لكن الطرف الثاني الممثل للخير وهو هابيل، كان عند شموخ الخير وثبوته، فلم يستثره شر أخيه إلى هجر الخير ليخط إلى شر مثله، فذكره بشيء فتح به الباب إلى الله عسى أن يكون الأخ الأواب، فقال له ردا على عزمه القتل {إنما يتقبل الله من المتقين} ، أي تلك قاعدة القبول فلما اتقيته تقبل مني، فارجع إليه بالتقوى يرجع إليك بالقبول، ولكن أنى له ذلك وهو كما قلت أول مجند لطاعة إبليس، فقال له هابيل {لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لأَقْتُلَكَ} ، وبذلك استمر هابيل في تمسكه بحبل الخير من جهة، ومن جهة أخرى بالقول الطيب ليرد أخاه عن غيه، فالأخ القتيل ذكر أخاه بربه وخوفه منه، لما ذكر له أولا أنه لن يرد سيّء العمل بمثله {ما أنا بباسط يدي إليك لأقتلك} السبب، {إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ} ، أي أنا خفته مع أني أقوى منك - كما ذكر المفسرون - فعليك أن تخاف مثلي منه، وألا تفعل ما يغضبه، لكن ذلك لم يحرك في قابيل نحو أخيه شعرة من حنان أو ترفق، ولم يؤثر شيئا في نفسه التي توحشت، ومع هذا لم يقطع هابيل الأمل في ردع أخيه عما ينتويه، واستمر يخوفه قائلا: {إني أريد أن تبوء بإثمي وإثمك فتكون من أصحاب النار، وذلك جزاء الظالمين} تتحمل إثمي عندما تقتلني، وإثمك لما عصيت الله بعدم رضاك عن قسمته وحكمته، إذاً فالتلوي في النار جزاؤك، لما ظلمت وقتلت بغير حق، وذلك أبدا الجزاء الذي لا بد أن يحيق بكل ظالم غشوم. ¶ بعد ذلك كله لم يفعل إلا التقدم نحو ضحيته البريئة. عابدا لشيطانه بأسرع ما تكون العبادة. ولنفسه بأخسّ ما تطاع النفس، {فَطَوَّعَتْ لَهُ نَفْسُهُ} ، وقتل من؟ تقول الآية في عجب {قَتْلَ أَخِيهِ} وبهذا قضي عليه بالخسران الذي لا ينتهي بأوان {فَأَصْبَحَ مِنَ الْخَاسِرِينَ} ، بها أول الخاسرين بعد شيطانه اللعين. ¶ بدأ عذابه بحمل جثة أخيه على ظهره، متنقلا بها هنا وهناك لا يدري ما يفعل بها، ورائحتها التي تعفنت لازمته ليستنشقها في ليله ونهاره، وظل هكذا زمنا طويلا أوصله بعض المفسرين إلى سنة، وهو يحمل وزره على ظهره حزينا وحسيرا، ولما أخذ من هذا العذاب المؤقت إلى أن يبلغ العذاب المؤبد، أراد الله أن تصان كرامة الميت وأن تحفظ حرمته، خاصة الصالحين من أمثال هابيل، فعلم طريقة مواراة الأموات وإلى يوم القيامة، وذلك بواسطة غراب قتل زميله تم نبش بمنقاره ورجليه قبرا له ودفنه فيه، واختيار الغراب لهذا الأمر لعله - والله أعلم- لسببين: أولهما أن الغراب من أكثر الطيور غدرا وقتلا خاصة للطيور الأضعف منه، ولهذا كان من الخمس الفواسق التي ذكرها النبي صلى الله عليه وسلم",
            "page": "249",
            "part": "46",
            "seal": "0123442D"
        },
        {
            "id": "24",
            "nass": "وأمر بقتلها في حديث صحيح، وثاني السببين أن الغراب حيوان وليس في عقل الإنسان، ولكنه عرف كيف يخفي جريمته على الفور، والإنسان فُضح بجريمته أولا ثم تعلم بعد ذلك من الغراب، {قَالَ يَا وَيْلَتَى أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي فَأَصْبَحَ مِنَ النَّادِمِين} ، من النادمين على قتل أخيه من غير ذنب ارتكبه، ومن النادمين على عدم دفنها كما فعل الغراب عقب القتل، حيث شقي بحملها ورائحتها طويلا، وفوق أن الندم نفعه منعدم، فهو يقطع الأوصال ويطحن عزائم الرجال، ويصبحهم ويمسيهم في هموم تطاردهم العمر كله، ولعذاب الآخرة أخزى بعدئذ. ¶ وكان أن ترتب على هذه الحادثة البشعة، أن يجعل الله من أحق حقوق الإنسان أن تصان نفسه من طيش اللئام ونزق الإجرام، فلم يكتف سبحانه بأن تراق دماء القاتل مقابل ما أراق من دماء، وإنما اعتبره من حيث قدر الجرم كأنه قتل عباده أجمعين {فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعاً} ليضخم هذا الأمر ويجعله من الهوى ما يرعب به الكواسر القتلة من بني الإنسان. ¶ ولكن الإنسان لما هانت عليه الحقوق التي فرضها الله لصونه وأمنه، راح يلتمس حقوقا كانت في تضييعها أهون عليه، فما توقف القتل والاعتداء والسطو على الحقوق في البلاد والعباد، والقرصنة وقطع الطرق، وفي سبيل ذلك تزهق أرواح وتمزق أشلاء، كل هذا يحدث على مستوى الأفراد والجماعات والحكومات.. ¶ فأيهما أنفع للإنسان لو انتفع به، حقوقه التي وضعها الله له، أم التي وضعها لنفسه، ثم لم يُبق هذه ولا تلك فقط لأنه إنسان، وأشقى نوعه ما قال عنه خالقه {إِنَّ الإِنْسَانَ لَظَلُومٌ كَفَّارٌ} . ¶ ولزيادة الإفادة لدى القارئ نقدم مجموعة من الأدلة والشواهد من غير تعليق ليعيها ويقتنيها، نقدمها بلفظها من غير تعليق: ¶ {لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ} الآيتان 8 و9 من سورة الممتحنة. ¶ \"من قتل معاهدا لم يرح رائحة الجنة\" رواه البخاري. ¶ \"من قتل قتيلا من أهل الذمة، حرم الله عليه الجنة \" رواه النسائي. ¶ روى هشام بن حكيم أنه مرّ بالشام على أناس من الأنباط وقد أقيموا في الشمس وصب على رؤوسهم الزيت. فقال: ما هذا؟ ¶ قيل: يعذبون في الخراج، فقال هشام: أشهد لسمعت رسول الله يقول: \"إن الله يعذب الذين يعذبون الناس في الدنيا\" رواه مسلم. ¶ حدث زيد بن سعنه - وهو حبر يهودي - أنه أقرض النبي صلى الله عليه وسلم قرضا كان قد احتاج إليه ليسد به خللا في شؤون نفر من المؤلفة قلوبهم، ثم رأى أن يذهب قبل ميعاد الوفاء المحدد ليطالب بقرضه، قال ابن سعنه: أتيته - يعني النبي صلوات الله عليه- فأخذت بمجامع قميصه وردائه",
            "page": "250",
            "part": "46",
            "seal": "0DB800AB"
        },
        {
            "id": "25",
            "nass": "ونظرت إليه بوجه غليظ، قلت له: يا محمد ألا تقضيني حقي؟ فو الله ما علمتكم بني المطلب إلا قوم مطل- متراخين في الأداء - ولقد كان لي بمخالطتكم علم، ونظر إليَّ عمر وعيناه تدوران في وجهه كما يدور الفلك المستدير، ثم رماني ببصره فقال: يا عدو الله، أتقول لرسول الله صلى الله عليه ما أسمع؟ وتصنع به ما أرى؟ فو الذي نفسي بيده لولا ما أحاذر فوته - رضا الله ورسوله - لضربت بسيفي رأسك، ورسول الله صلى الله عليه وسلم ينظر إليه متئدا، فقال: \"يا عمر، أنا وهو كنا أحوج إلى غير هذا، أن تأمرني بحسن الأداء، تأمره بحسن اتباعه، اذهب به يا عمر فأعطه، وزده عشرين صاعا من تمر مكان ما رعته\"، قال زيد: فذهب بي عمر فأعطاني حقي وزادني عشرين صاعا من تمر، فقلت: ما هذه الزيادة يا عمر قال: أمرني رسول الله صلى الله عليه وسلم أن أزيدك مكان ما رعتك\" رواه الطبراني. ¶ عن أبي ذر رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"أيما رجل كشف سترا فأدخل بصره قبل أن يؤذن له، فقد أتى حدا لا يحل له أن يأتيه، ولو أن رجلا فقأ عينيه - عندئذ – لهُدرت \" رواه أحمد. ¶ \"لزوال الدنيا أهون على الله من قتل رجل مسلم \" رواه مسلم. ¶ \"من جرد ظهر مسلم بغير حق لقي الله وهو عليه غضبان\" رواه الطبراني. ¶ \"ظهر المسلم حِمًى إلا بحقه\" رواه الطبراني. ¶ \"لا تروعوا المسلم، فإن روعة المسلم ظلم عظيم\" رواه البزار. ¶ \"لا يحل لمسلم أن يروع مسلما\" رواه أبو داود. ¶ \"لا يشير أحدكم إلى أخيه بالسلاح، فإنه لا يدري لعل الشيطان ينزع في يده، فيقع في حفرة من النار\" رواه البخاري. ¶ وقف النبي صلى الله عليه وسلم يوما أمام الكعبة فقال: \" ما أطيبك وأطيب ريحك، وما أعظمك وأعظم حرمتك، والذي نفس محمد بيده، لحرمة المؤمن عند الله أعظم من حرمتك، ماله، ودمه\" رواه ابن ماجه. ¶ خطب صلى الله عليه وسلم فقال: \"أي يوم هذا؟ قلنا: الله ورسوله أعلم، فسكت حتى ظننا أنه سيسميه بغير اسمه، فقال: أليس يوم النحر؟ قلنا بلى، ثم قال: أي شهر هذا؟ قلنا: الله ورسوله أعلم، فسكت حتى ظننا أنه سيسميه بغير اسمه، فقال: أليس ذا الحجة؟ قلنا بلى، ثم قال: أي بلد هذا؟ قلنا الله ورسوله أعلم، فسكت حتى ظننا أنه سيسميه بغير اسمه، فقال أليست البلدة مكة؟ قلنا بلى، قال فإن دماءكم وأموالكم - أحسبه قال: وأعراضكم - عليكم حرام كحرمة يومكم هذا في شركم هذا في بلدكم هذا وستلقون ربكم فيسألكم عن أعمالكم\" من حجة الوداع للبخاري. ¶ قال النبي صلى الله عليه وسلم: \"لا يقفن أحدكم موقفا يضرب فيه رجل ظلما، فإن اللعنة تنزل على من حضره حين لم يدفعوا عنه\" رواه الطبراني. ¶ \"من مشى مع مظلوم حتى يثبت له حقه، ثبت الله قدميه على الصراط يوم تزول الأقدام\" رواه الأصبهاني بسنده.",
            "page": "251",
            "part": "46",
            "seal": "CD26A354"
        },
        {
            "id": "26",
            "nass": "وغيره كثير في ديننا ولكن ما الحيلة وقد ترك هذا الذي ينفع إلى غيره الذي يضر، ولكن صبرا، فالله غالب على أمره.",
            "page": "252",
            "part": "46",
            "seal": "8299C7EE"
        },
        {
            "id": "27",
            "nass": "(الباب الرابع) ¶ ويشمل الحديث عن المواد الآتية من ميثاق حقوق الإنسان في (هيئة الأمم المختلفة) 4-6-18-19-20-21. ¶ المادة الرابعة: لا يجوز استرقاق أو استعباد أي شخص، ويحظر الاسترقاق وتجارة الرقيق بكافة أوضاعها. ¶ المادة السادسة: لكل إنسان أينما وجد أن يعترف بشخصيته القانونية. ¶ المادة الثامنة عشرة: لكل شخص الحق في حرية التفكير والضمير والدين، ويشمل هذا الحق حرية تغيير ديانته أو عقيدته، وحرية الإعراب عنهما بالتعليم والممارسة وإقامة الشعائر ومراعاتها سواء كان ذلك سرا أو مع الجماعة. ¶ المادة التاسعة عشرة: لكل شخص الحق في حرية الرأي والتعبير، ويشمل ذلك حرية اعتناق الآراء دون أي تدخل؟ واستقاء الأنباء والأفكار وتلقيها وإذاعتها بأية وسيلة كانت دون تقيد بالحدود الجغرافية. ¶ المادة العشرون: (أ) لكل شخص الحق في حرية الاشتراك في الجمعيات والجماعات السلمية (ب) لا يجوز إرغام أحد على جماعة ما. ¶ المادة الحادية والعشرون: (أ) لكل فرد الحق في الاشتراك في إدارة الشؤون العامة لبلاده. إما مباشرة وإما بواسطة ممثلين يختارون اختيارا حرا. ¶ (ب) لكل شخص نفس الحق الذي لغيره في تقلد الوظائف العامة في البلاد. ¶ (ج) إن إرادة الشعب هي مصدر سلطة الحكومة، ويعبر عن هذه الإرادة بانتخابات نزيهة دورية تجري على أساس الاقتراع السري، وعلى قدم المساواة بين الجميع، أو حسب أي إجراء مماثل يضمن حرية التصويت. ¶ ونبدأ بقصة الاسترقاق سائلين بقوة التحدي، هل في كتابنا أو في سنة نبينا أمر بأن يستعبد الإنسان أخاه الإنسان، وإنما الذي في قرآننا {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ} كل بني آدم، والذي في سنة نبينا \"الناس سواسية كأسنان المشط\" كل الناس. ¶ إذا مصيبة الاسترقاق من أين أتت؟ فليتدبر القارئ ما يأتي: ¶ هل كان الإسلام موجودا لما انتشرت تجارة الرق حتى بيع نبي كريم مرتين، وهو يوسف عليه السلام، الأولى عند الجب الذي ألقي فيه، وبأي ثمن بيع هذا الرسول، نعم، وإن لم يكن قد أرسل",
            "page": "252",
            "part": "46",
            "seal": "D89811D5"
        },
        {
            "id": "28",
            "nass": "يومها ولكن أوحى الله إليه بها وهو في ظلمات البئر {وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُمْ بِأَمْرِهِمْ هَذَا} بيع بما ذكرت الآية {وَشَرَوْهُ بِثَمَنٍ بَخْسٍ دَرَاهِمَ مَعْدُودَةٍ} ، والمرة الثانية التي بيع فيها هذا النبي العزيز، لما بيع لعزيز مصر الذي اشتراه من إخوته {وَقَالَ الَّذِي اشْتَرَاهُ مِنْ مِصْرَ لامْرَأَتِهِ أَكْرِمِي مَثْوَاهُ} . ¶ وهل كان الإسلام موجودا لما انتشر في عهد الدولة الرومانية بناء على قانون آمِرٍ بالاسترقاق لكل من يقترض ويعجز عن قضاء دينه، ليصبح الذل ذلين، ذل الفقر وذل الاستعباد. ¶ وهل كان الإسلام موجودا لما كان اليهود يجعلون الرق شيئا مأمورا به واجب التنفيذ، لما سجلوه على النحو التالي في كتبهم، في الإصحاح الحادي والعشرين من سفر الخروج 2-12 ما نصه (إذا اشتريت عبدا عبرانيا، فست سنين يخدم، وفي السابعة يخرج حرا مجانا، إن دخل وحده، لوحده يخرج، إن كان بعل امرأة تخرج امرأته معه، وإن أعطاه سيده امرأة وولدت له بنين وبنات، فالمرأة وأولادها يكونون للسيد، وهو يخرج وحده ولكن إذا قال العبد: أحب سيدي وامرأتي وأولادي لا أخرج حرا، يقدمه سيده إلى الله، ويقربه إلى الباب أو إلى القائمة، ويثقب سيده أذنه بالمثقب يخدمه إلى الأبد، وإذا باع رجل ابنته أمة لا تخرج كما يخرج العبيد) ، (هذا عن استعباد العبراني) أما عن غير العبراني فاسمع العجب الذي قالوه: ¶ إن حام بن نوح - وهو أبو كنعان - كان قد أغضب أباه، لأن نوحا سكر يوما - هكذا جعل اليهود نوحا عليه السلام سكيرا - ثم تعرى وهو نائم في خبائه، فأبصر حام ذلك، فلما علم نوح بهذا بعد استيقاظه غضب، ولعن نسله الذين هم كنعان، وقال في سفر التكوين إصحاح 9: 25 و26: ملعون كنعان عبد العبيد يكون لإخوته، وقال مبارك الرب إله سام، وليكن كنعان عبدا لهم، وفي الإصحاح نفسه: 27: ليفتح الله ليافث فيسكن في مساكن سام، وليكن كنعان عبدا لهم. ¶ وها أنت لاحظت أيها القارئ الأوامر المشددة التي قرأتها بتنفيذ الاستعباد بأبشع وجه وأفحش صورة. ¶ وهل كان الإسلام موجودا لما جاءت النصارى بعد اليهود ليأمر ملكهم بولس بما تسمع وتعجب: ¶ أيها العبيد، أطيعوا سادتكم حسب الجسد بخوف ورعدة في بساطة قلوبكم كما للمسيح، ولا بخدمة العين كمن يرضي الناس، بل كعبيد المسيح، عاملين بمشيئة الله من القلب، خادمين بنية صالحة كما للرب ليس للناس، عاملين أنه مهما عمل كل واحد من الخير فذلك يناله من الرب عبدا كان أم حرا، وأوصى بطرس بمثل هذه الوصية وأوجبها آباء الكنيسة. ¶ وفي المعجم الكبير للقرن التاسع عشر (لاروس) ما يلي: (لا يعجب الإنسان من بقاء الرق واستمراره بين المسيحيين إلى اليوم، فإن ثواب الدين الرسميين يقرون صحته ويسلمون بمشروعيته) وفي قاموس الكتاب المقدس: (إن المسيحية لا تعترض على العبودية من وجهها السياسي ولا من وجهها الاقتصادي، ولم تحرص (المؤمنين) أي بالمسيحية - على منابذة جيلهم في آدابهم من جهة العبودية. ¶ واسمع عن المسيحية التي استعمرت أفريقيا قرابة خمسة قرون أخيرا: ¶ تقول دائرة المعارف البريطانية ج2 ص779: إن اصطياد الرقيق من قراهم المحاطة بالأدغال",
            "page": "253",
            "part": "46",
            "seal": "9453CB5C"
        },
        {
            "id": "29",
            "nass": "كان يتم بإيقاد النار في الهشيم الذي صنعت منه الحظائر المحيطة بالقرى، حتى إذا نفر أهل القرية إلى الخلاء تصيدهم الإنجليز بما أعدوا لهم من الوسائل، ويموت في أثناء الشحن 4.5% و12% أثناء الرحلة، وهكذا فعل الأسبانيون والبرتغاليون وبقية دول أوربا التي أذلت هذه القارة دهورا طويلة، إلى أن قالت دائرة المعارف: وبلغ من استعبد في هذه المدة من 1680: 86م أكثر من مليوني عبد، وكانت الملكة (اليزابث الأولى) من أكبر المتاجرين في العبيد، وكان المورّد لها أكبر نخاس في العالم يسمى (جون هونكز) وقد أهدت إليه الملكة شعارا من تمثال لعبد موصدا بالسلاسل والأغلال، أما أمريكا فقد بلغ عدد العبيد فيها قرابة عشرين مليونا يوما ما، وكانت هذه الصورة البشعة بناء على فتوى من أحبار ورهبان اليهود والمسيحيين بأن استعباد السود واجب، وعللوا الفتوى بأنهم من سلالة يافث بن نوح، وظلوا على هذه العقيدة حتى قرن الحضارة الحالي، القرن العشرين، ويرجع تاريخ هذه الفتوى التي أخذت شكل القانون الواجب تطبيقه إلى عام 1685، وكان من ضمن بنوده وإن كانت قد خفت حدته في السنوات الأخيرة (من اعتدى على السادة من العبيد بأقل اعتداء قتل، وإذا سرق عوقب أشد العقاب، وإذا أبق العبد قطعت أذناه ورجلاه وكوي بالحديد المحمّى، وإذا أبق للمرة الثانية قتل. ¶ وفي عهد لويس الرابع عشر الفرنسي صدر قانون ينص على (احتقار الجنس الأسود مهما كانت منزلته، ولا يعطون مميزات الجنس الأبيض بأي حال) ، وأنذر من لم يخرج من البلاد قبل يناير سنة 1860م سيباع في المزاد العلني. ¶ فهل هذا كله في تعاليم الإسلام أو فعله المسلمون، أم كان كما ذكرنا وهو قليل من كثير اكتفينا بما أوردنا تحاشيا للتطويل، ومثل يكفي عن أمثال، وهكذا فعله غيرنا، وهذا الغير هو عدونا فعله ونسبه إلينا، على طريقة (ضربني وبكى، وسبقني واشتكى) و (رمتني بدائها وانسلت) ، ليشفوا ما بصدورهم من عداوة الديانة، وضغينة العقيدة. ¶ فماذا فعل الإسلام لما جاء، ووجد هذا الوباء قد هيمن على الأرض في كل الأرجاء، كان من الحكمة ومن جمال التنظيم الإلهي لملكوته، ألا يلغيه سبحانه بمجرد جملة وحي ينزلها، وإنما درجها على طريقة ما فعل تعالى في أمر الخمر، فملأ قرآنه بتشريعات جعل الشرط الأول في كفارتها عتق الرقاب وحرية هؤلاء الأدلاء، فقتل الخطأ بأنواعه الثلاثة، قتل مطلق ولو كان ذا قربى، وقتل عداوة الخصومة والمقتول مؤمن، وقتل المترابطين بميثاق ولو غير مؤمن، يلزم فاعل الحالات الثلاثة بعتق رقبة، ولا يقبل غيرها ما دام يملكها. ¶ الإفطار العمد في رمضان، كذلك. ¶ كفارة الظهار، كذلك. ¶ كفارة اليمين، كذلك. ¶ وبغير كل ما مر جعل الإسلام أعظم ما يتقرب به المسلم إلى ربه عتق الرقاب، ولنقدم نماذج رائعة ليعرف الكل كيف كنا مع هذا التوجيه السماوي الرفيع، بادئا بأقوال من رسولنا صلى الله عليه وسلم ثم بمن دونه.",
            "page": "254",
            "part": "46",
            "seal": "4560FDBF"
        },
        {
            "id": "30",
            "nass": "\"ثلاثة أنا خصمهم يوم القيامة، ومن كنت خصمه خصمته، رجل أعطي بي ثم غدر، ورجل باع حرا فأكل ثمنه، ورجل استأجر أجيرا فاستوفى منه العمل ولم يعطه أجره \" رواه البخاري. ¶ \"ثلاثة لا يقبل الله منهم صلاة: من تقدم قوما وهم له كارهون، ورجل أتى الصلاة دبارا – أي يقضيها بعد فواتها- ورجل اعتبد محرره\" رواه أبو داود. ¶ \"عودوا المريض، وأطعموا الجائع، وفكوا العاني\" رواه البخاري. ¶ روى أبو داود عن المعرور بن سويد قال: دخلنا على أبي ذر بالربذة، فإذا عليه برد وعلى غلامه مثله، فقلنا: يا أبا ذر، لو أخذت برد غلامك إلى بردك فكانت حُلة، وكسوته ثوبا غيره، فقال أبو ذر: سمعت رسول الله صلى الله عليه وسلم يقول: \"هم إخوانكم جعلهم الله تحت أيديكم، فمن كان أخوه تحت يده فليطعمه مما يأكل، وليكسه مما يكتسي ولا يكلفه ما يغلبه، فإن كلفه ما يغلبه فليعنه \" رواه البخاري. ¶ \"من قذف مملوكه بريئا مما قال، أقيم عليه الحد يوم القيامة، إلا أن يكون كما قال \" رواه البخاري. ¶ وروى عمار بن ياسر عن النبي صلى الله عليه وسلم أنه قال: \"من ضرب مملوكه ظلما، قيد منه يوم القيامة\" رواه الطبراني. ¶ عن ابن عمر أنه أعتق مملوكا له ثم أخذ من الأرض عودا أو شيئا فقال: مالي فيه من الأجر ما يساوي هذا، سمعت رسول الله يقول: \"من لطم مملوكا له أو ضربه فكفارته عتقه \" رواه مسلم وأبو داود. ¶ وعن ابن عباس رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"عبد أطاع الله وأطاع مواليه، أدخله الله الجنة قبل مواليه بسبعين خريفا، فيقول السيد: رب هذا كان عبدي في الدنيا، قال: جازيته بعمله، وجازيتك بعملك\" من تيسير الوصول. ¶ عن النبي صلى الله عليه وسلم قوله: \"من أعتق رقبة مسلمة أعتق الله بكل عضو منه عضوا منه من النار، حتى فرجه بفرجه\" رواه البخاري. ¶ وعنه صلى الله عليه وسلم: \"أيما رجل مسلم أعتق رجلا مسلما فإن الله عز وجل جاعل وفاء كل عظم من عظامه، عظما من عظام محرره، وأيما امرأة مسلمة أعتقت امرأة مسلمة، فإن الله عز وجل جاعل وفاء كل عظم من عظامها، عظما من عظام محررتها من النار\" رواه أبو داود. ¶ أسر في بدر أبو عزير بن عمير أخو مصعب بن عمير رضي الله عنه، فقال: كانوا إذا قدموا غداء أوعشاء خصوني بالخبز وأكلوا التمر لوصية الله إياهم بنا. ¶ وروي أن عليا رضي الله عنه أعطى غلاما دراهم ليشتري بها ثوبين متفاوتي القيمة، فلما أحضرهما أعطاه أرقهما نسيجا وأغلاهما قيمة، وحفظ لنفسه الآخر، وقال له: \"أنت أحق مني بأجودهما، لأنك شاب تميل نفسك للتجميل، أما أنا فيكفيني هذا\".",
            "page": "255",
            "part": "46",
            "seal": "22E4F35F"
        },
        {
            "id": "31",
            "nass": "روي أن عثمان بن عفان رضي الله عنه دعك أذن عبد له على ذنب فعله، ثم قال له عثمان بعد ذلك: \"تقدم واقرص أذني\" فامتنع العبد، فألح عثمان عليه، فبدأ يقرص بخفة، فقال له عثمان: \"أقرص جيدا فإني لا أتحمل عذاب يوم القيامة\"، فقال العبد: \"وكذلك يا سيدي، اليوم الذي تخشاه أخشاه أنا أيضا\". ¶ رفع عبد لزين العابدين شاة وكسر رجلها، فسأله الإمام: \"لماذا فعلت هذا؟ \" فقال العبد: \"لأثير غضبك\"، فرد عليه، \"وأنا سأغضب من علّمك وهو إبليس، اذهب فأنت حر لوجه الله\". ¶ دخل رجل على سلمان الفارسي رضي الله عنه فوجده يعجن، فقال له: \"يا أبا عبد الله، ما هذا؟ \" فقال: \"بعثنا الخادم في شغل، فكرهنا أن نجمع عليه عملين\". ¶ هذا وقد أمر الإسلام الحاكم أن يرصد ثُمُنَ الزكاة لفك الرقاب، أبعد هذا نتهم ونحن المدافعون، ويُبرَّأ غيرنا وهم الدافعون؟ أيدان البرآء ويبرؤ المجرمون؟ ولكن هكذا الإسلام، كتب عليه أن يظل في المعترك طالما الدنيا قائمة، وعندما تبيد بباطلها لن تكذب العين ناظرها، عندما ترى لمن انعقد النصر والعز أبد الآبدين. ¶ أما عن مواد هذا الباب (الباب الرابع) التي تحدثت عن حق كل إنسان في تولي الوظائف رئاسية كانت أو مرؤوسية، ونحن لا نتركها منفلتة مطلقة، وإنما نشترط في ذلك الاستقامة على أمر الله والاشهاد بالأمانة والحرص على قضاء مصالح المسلمين، وسنكتفي بآيتين نفصلهما تفصيلا مسهبا إن شاء الله يستبين منهما القارئ ما وضعه الإسلام من ركيزة راسخة الغور، تقوم عليها ولاية الأعمال في الدولة لتخدم غيرها وليس لتخدم هي، والآية الأولى تتصل برأس الدولة، والثانية بأعضائها الذين يتكون منهما جسم هذه الدولة. ¶ فعن الأولى يقول عز من قائل: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ} ، والتمكين في الأرض هو بأعلى ما يتولى الإنسان من شؤون يصبح بها سيد قومه المطاع، وقد أشير بذلك في أكثر من آية، كقوله سبحانه عن ذي القرنين {إِنَّا مَكَّنَّا لَهُ فِي الأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ} ، فقد آتاه سبحانه من القوة والسلطان ما ذكرت الآية بعد ذلك، وكقوله تعالى {وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ وَنُمَكِّنَ لَهُمْ فِي الأَرْضِ} ، وكقوله تعالى {ولقد مكناهم فيما إن مكنَّاكم فيه} أي القوة والجاه والسلطان. ¶ {أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ} أي أساس التمكين أن يقوم الممكَّن بما يجعل من نفسه نموذجا طيبا يُتَّبع الذين سادهم وتولى أمرهم، وأساس هذا الذي يجعل منهم أهلا إلى أن يهابوا ويُتبعوا، هو أن يتبّعوا ما أمر به من الله جل علاه، ومستحيل أن يكون ذلك بغير الصلاة والزكاة، واكتفت الآية بهما لأنهما قمة العبادات وأحبها إلى الله، وإتيانهما بصدق يلزم المعتز بهما أن يجعل بقية العبادات في نفس الدرجة من حيث الحرص والأداء، ولو كانت سننا ومستحبات {وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ} . فهو بعد أن يأخذ نفسه أولا حتى يرى من رعيته على الحال الجميل الذي أسلفنا، فتأتي النظرية المأثورة سلسلة سهلة (الناس على دين ملوكهم) ، لكنه لم يقف عند تأثر الناس بمسلكه، بل راح يبحث ويراقب من",
            "page": "256",
            "part": "46",
            "seal": "DA335C79"
        },
        {
            "id": "32",
            "nass": "حاد عن هذا المسلك، وبذلك أصبح آمرا بالمعروف ناهيا عن المنكر بما كرمته به الآية، ولأن الله شد ملكه ومكن سلطانه، لا يكتفي بالأمر بالمعروف والنهي على طريقة الوعاظ الذين لا يملكون إلا الكلمات يحركون بها اللسان، ثم ينفلتون تاركين الخيار لمن استمعوا إليهم طاعة أو معصية، ولكن الحاكم القائم بأمر الله يملك اللسان والسنان معا، ويعطي لكلٍّ من معينه حتى يلتقي النوعان معه على وجه، هو ثم وجه الله {وَلِلَّهِ عَاقِبَةُ الأُمُورِ} ، فإن كان أمر الحاكمين والمحكومين على إيداع ما ذكرت الآية، فلن يكون هناؤهم وعزهم في الدينا فقط بسبب ما أطاعوا به الله، وإنما في العاقبة الكبرى لهم شيء آخر ما خطر على البال {فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً} أي في الدنيا {وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ} أي سيكون جزاء الآخرة أحسن من ذلك الذي استحسنوه في الدنيا، وإن كان الأمر على غير ما ذكرت الآية، فالعاقبة أيضا في انتظار وصولهم إليها، ولكن شتان، على صورة ما قال الشاعر: ¶ سارت مشرقة وسرت مغربا ... شتان بين مشرق ومغرب ¶ والآية الثانية التي قلنا إننا سسنتناولها بالتحليل قوله تعالى: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} . ¶ {وَعَدَ اللَّهُ} ولو قلنا وعد غيره لما اطمأنت النفس على تنفيذ الوعج إلا إذا وقع وتم، لأن غيره قد يملك أسباب الوفاء وقد لا يملك، وقد يكون ساعة الوعد صادق النية أو عكس ذلك، وحتى لو كان صادقها ويملك أسباب الوفاء فقد يطرأ له ما لم يحتسبه فريغم على عدم الوفاء أو يتأخر زمنا ما حتى تتوفر له ظروف الوفاء، لكن لما نسمع هذه الجملة {وَعَدَ اللَّهُ} فيقفز إلى الذهن حالا أن الذي يملك أسباب الوفاء كاملة، هو الأقدر من كل ما عداه على أن يفي بما وعد، وقد سأل سبحانه متحديا {وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ} ثم وعد {وَعْدَ اللَّهِ لا يُخْلِفُ اللَّهُ وَعْدَهُ} ذلك لأن الإمكانات كلها هو آخذ بناصيتها، وبالتالي فلن يثنيه أحد عن إتمام الوعد والموعد، لأن كل من عداه مخلوق له يلازمه ضعف الخلقة العاجزة، المحتاجة إلى عون موجدها. ¶ {الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ} فالوعد بالخير لا يعطى إلا لمن قدَّم له، وعكسه له الوعيد وليس الوعد، فأصحاب الوعد هم المذكورون بصفتهم الموضحة في الآية - آمنوا وعملوا الصالحات - ذلك لأن الكثير يدعي الإيمان، ولكن الدورة الإيمانية في القلب أضعف من أن تحرك آلات الجسم بالعمل الصالح، ومن هنا فحظه في وعد الله بعيد المنال، أما إذا كانت قوة الدفع في القلب تجعل الدورة دفاقة إلى جميع البدن، فستجعله ينحني راكعان ويمد يده مزكيا، ويلجم نفسه صائما، ويجعل من الحلال والحرام جنديين يقظين يوقفانه عند حدود الله، ومن أصبح منتجا للخير يفيض منه على نفسه وغيره، فكان أن أردفت الآية ترفع شأنه لتجعله أهلا للظفر بالوعد الصدق وهو: ¶ {لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ} ، والاستخلاف نوعان: نوع خاص، وهو الخلافة والإمارة فيصبح جليلا مهابا يرهب منه ويرغب فيه، ونوع عام وهو الاستخلاف في تولي الأعمال",
            "page": "257",
            "part": "46",
            "seal": "C1BB8F0B"
        },
        {
            "id": "33",
            "nass": "بجميع أنواعها والاستيلاء بالوصايا والهدايا والتوارث ونحو ذلك، فيصبح المجتمع كله نعم الخليفة لله في أرضه، وفي الآخرة هم سعداء خلقه {رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَة} {لَنُبَوِّئَنَّهُمْ فِي الدُّنْيَا حَسَنَةً وَلأَجْرُ الآخِرَةِ أَكْبَر} ، هكذا مجتمع المعرفة بالله، من قبل ومن بعد، ثم تستمر الآية التي نحن بصددها والتي أعطت حق العمل الجليل المستمر من السفح إلى الذُّرى قائلة: ¶ {وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ} إذ لا عمل ولا هناء بعمل ولا استقرار به من الفرد إلى المجموع إلى الحاكم إلا بالدين الذي ارتضى لهم، وليس سواه البتة {وَرَضِيتُ لَكُمُ الإِسْلامَ دِيناً} ، يمكنه الله لهم يجعلهم يعيشون في عز أحكامه ونور تنفيذه، يعبدون به ويحكمون به ويسوسون بأوامره ونواهيه، ويقاتلون به ومن أجله، وينشرونه ويمكنون مكانه في البلاد والعباد، وهل إذ أصبح قوم هذا شأنهم يخوفهم الله من أحد سواه؟ {وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً} فلا قوة كفار أفرادا كانوا أو دولا يستطيعون تخويفهم أو كسر شوكتهم، أليس الله بكاف عبده؟ {وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِه} ، ثم تستمر آياتنا قائلة: {يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً} ثناء من الله عليهم أولا، وسبب لما أصبحوا فيه ثانيا، وهل يكون العابد الموحد، والمعتمد على قهر القاهر فوق عباده، وعلى القائل عن نفسه {كَتَبَ اللَّهُ لأَغْلِبَنّ} هل يكون هذا النوع من الذين أدركوا الحقيقة، إلا أن يمكن لهم في الدنيا وفي الآخرة من مالكهما وحده علا وعز. ¶ {وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} فبعد أن علم وفهم، ثم أنكر وراح يكفر، فهل بأقل من الفسق يوصف، وما من وصف هو أدنأ من الفسق، فهو لمعصيته المتمردة على كل معقول ومنقول مقبول، فهو متمرد على نفسه وظالم لها مبين، وكتمرد على كل ناصح أمين، ونهاية الأمر أن ذلك أوصله إلى التمرد على رب العالمين، فهل يبقى هملا ويترك عبثا، أم هو هذا الاستفهام الإنذاري التحقيري {أَلَيْسَ فِي جَهَنَّمَ مَثْوىً لِلْكَافِرِينَ} . ¶ ذلك - بعد تحليل هاتين الآيتين - هو حقيقة العمل للصغير والكبير والمحكوم والحاكم، بشروطه الرائعة التي وضعتها الآيتين، وميزته الفذة الفريدة، أنه عمل مُسعد لأهله حالا مآلا، وليس على طريقة حقوق الإنسان التي وضعها لنفسه، فهي مادة صرفة تنتهي بنهاية مادة الدنيا، وما كان لغير الله انقطع وانفصل. ¶ ثم كعاتنا نقدم من عاطر ما سلف من أيامنا نماذج نصِّية لا تعليق معها. ¶ عن أبي ذر رضي الله عنه قال: \"قلت يا رسول الله: ألا تستعملني؟ - أي توكل إليّ بعض عملا - فضرب بيده على منكبي ثم قال: \"يا أبا ذر، إنك ضعيف، وإنها أمانة، وإنها يوم القيامة خزي وندامة، إلا من أخذها بحقها، وأدى الذي عليه فيها\" رواه مسلم. ¶ وعن يزيد بن أبي سفيان قال: قال لي أبو بكر الصديق حين بعثني إلى الشام، يا يزيد، إن لك قرابة عسيت أن تؤثرهم بالإمارة، وذلك أكثر ما أخاف عليك بعد ما قال رسول الله صلى الله عليه وسلم: \" من ولي من أمر المسلمين شيئا فأمّر عليهم أحد محاباه، فعليه لعنة الله، لا يقبل الله منه صرفا",
            "page": "258",
            "part": "46",
            "seal": "184CAF1A"
        },
        {
            "id": "34",
            "nass": "ولا عدلا حتى يدخله جهنم\" رواه الحاكم وصححه. ¶ جاء رجل يسأل رسول الله صلى الله عليه وسلم: متى تقوم الساعة؟ فقال له: \"إذا ضيعت الأمانة فانتظر الساعة، فقال الرجل: وكيف إضاعتها؟ قال إذا وسد الأمر لغير أهله فانتظر الساعة \" رواه البخاري. ¶ عن جنادة بن أبي أمية قال: دخلنا على عبادة بن الصامت وهو مريض، قلنا: أصلحك الله حدث بحديث ينفعك الله به سمعته من النبي صلى الله عليه وسلم، قال: \"دعانا النبي صلى الله عليه وسلم فبايعناه، فقال فيما أخذ علينا أن بايعنا على السمع والطاعة في منشطنا ومكرهنا، وعسرنا ويسرنا وأثرة علينا، وألا ننازع الأمر أهله، إلا أن تروا كفرا بواحا عندكم من الله فيه برهان\" رواه البخاري. ¶ جمع أبو بكر رضي الله عنه كبار الصحابة في مرض وفاته وقال لهم: \"إنه قد نزل بي ما ترون، ولا أظنني إلا ميتا، فأمروا عليكم من أحببتم، فإنكم إن أمرتم في حياة مني، كان أجدر ألا تختلفوا بعدي\"، لكنهم لم يجمعوا على واحد منهم وتركوا الأمر لأبي بكر، فاستشار وتم بذلك أن اختار عمر ثم وافقوا عليه، وبعد ذلك دخل عليه أحدهم قبل الوفاة وقال له: \"ما أنت بقائل لربك إذا سألك عن استخلافك عمر علينا وقد ترى غلظته، وهو إذا وُلِّي كان أفظ وأغلظ\"، فرد أبو بكر قائلا: \"أبالله تخوفني؟ خاف من تزود من أمركم بظلم، أقول اللهم إني استخلفت على أهلك خير أهلك\". ¶ لما طعن عمر رضي الله عنه قيل له وهو بين الموت والحياة: \"أوص يا أمير المؤمنين، إستخلف\"، قال: أأتحمل أمركم حيا وميتا…‍! وإن أستخلف فقد استخلف من هو خير مني - أي أبو بكر - وإن أترككم فقد ترككم من هو خير مني - أي النبي صلى الله عليه وسلم –\" ثم ذكر أسماء ستة من الصحابة هم عثمان بن عفان، وعلي بن أبي طالب وعبد الرحمن بن عوف، وسعد بن أبي وقاص، وطلحة بن عبيد الله، والزبير بن العوام، وأضاف إليهم ابنه عبد الله مخبرا إياه أن يبدي الرأي ولا يقبل الخلافة، حتى اختاروا بمحض إرادتهم عثمان رضي الله عنه. ¶ قال المغيرة بن شعبة لعمر يوما وهو في عافيته: \"استخلف ابنك عبد الله على المسلمين\"، فقال له: \"لا أَرَبَ لنا في أموركم، وما حمدتها لأرغب فيها لأحد من بيتي، إن كان خيرا فقد أصبنا منه، وإن وكان شرا فبحسب آل عمر أن يحاسب منهم رجل واحد\". ¶ ذهب بعض الصحابة إلى علي في بيته بعد مقتل عثمان ليبايعوه في بيته، فقال رضي الله عنه: \"في المسجد، فإن بيعتي لا تكون خفية، ولا تكون إلا من رضا المسلمين\"، ولما طعن في نهاية خلافته أقبل بعضهم وقالوا: \"إن فقدناك، ولا نفقدك، أفنبايع الحسن؟ \"، فقال لهم: \"ما آمركم ولا أنهاكم، أنتم أبصر\". ¶ تحدث عمر رضي الله عنه مع الناس يوما فقال: \"أرأيتم إذا استعملت عليكم خير من أعلم، ثم أمرته بالعدل، كنت قضيت ما عليّ\"، قالوا: \"نعم\"، فقال: \"لا حتى أنظر عمله، أعمل بما أمرته أم لا؟ … أيما عامل لي ظلم أحدا بلغتني مظلمته فلم أغيرها فأنا ظلمته\"، وقد ظلم أحد الولاة رجلا من",
            "page": "259",
            "part": "46",
            "seal": "D858A88D"
        },
        {
            "id": "35",
            "nass": "الرعية في أرضه فشكاه إلى عمر فبعث إليه يقول: \"أنصف فلانا من نفسك، وإلا فأقبل، والسلام\"، فسارع الوالي بردّ الأرض إلى صاحبها، وفي خطاب له إلى أحد الولاة يقول: \"إفتح لهم بابك، وباشر أمورهم بنفسك، فإنما أنت رجل منهم، غير أن الله جعلك أثقل منهم حملا\". ¶ وكتب رضي الله عنه إلى عامله أبي موسى الأشعري: \"قد بلغ أمير المؤمنين أنه فشا لك ولأهل بيتك هيئة في لباسك ومطعمك ومركبك ليس للمسلمين مثلها، فإياك يا عبد الله أن تكون مثل البهيمة التي مرت بواد خصب، فلم يكن لها هم إلا السمن، وإنما حتفها في السمن، واعلم أن للعامل مردا إلى الله، فإذا زاغ العامل زاغت رعيته، وإن أشقى الناس من شقيت به رعيته\". ¶ وبلغه رضي الله عنه أن أميره على الكوفة قد بنى لنفسه منزلا فخما، وجعل عليه حاجبا، فأرسل محمد بن مسلمة رضي الله عنه وأمره أن يأخذ زيتا وحطبا ويحرق القصر، وأعطاه رسالة ليبلغها له \"بلغني أنك بنيت قصرا اتخذته حصنا، وجعلت بينك وبين الناس بابا، فليس بقصرك، ولكنه قصر الخبال، لا تجعل على منزلك بابا يمنع الناس من دخوله، وتنفيهم به عن حقوقهم\". ¶ كتب إلى عمرو بن العاص واليه على مصر يقول له: \"بلغني أنك تتكئ في مجلسك، فإذا جلست فكن كسائر الناس\". ¶ وقوله رضي الله عنه: \"أنا في مال المسلمين كولي اليتيم، إن استغنيت استعففت، وإن افتقرت أكلت بالمعروف\". ¶ ونختم بهذا الحديث وإن لم يأت في ترتيبه مع الأحاديث \"من استعمل رجلا على عصابة، وفيهم من هو أرضى لله منه، فقد خان الله ورسوله والمؤمنين\" رواه الحاكم وصححه. ¶ وحسبنا ذلك من كثير {أَفَغَيْرَ دِينِ اللَّهِ يَبْغُون} ¶ أما عن حرية الفكر فيما يدعى بإعلان حقوق الإنسان، فمن في العالمين طُرًّا يضاهيها في هذا؟ لقد زخر كتابنا الأعظم في الحصن على إطلاق الفكر بآيات عديدة، وليست باثنتين أو ثلاثة، {قُلْ هَلْ يَسْتَوِي الأَعْمَى وَالْبَصِيرُ أَفَلا تَتَفَكَّرُونَ} ، {إِنَّ فِي ذَلِكَ لآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ} ، {قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا} ، {أَوَلَمْ يَتَفَكَّرُوا مَا بِصَاحِبِهِمْ مِنْ جِنَّةٍ} {أَوَلَمْ يَتَفَكَّرُوا فِي أَنْفُسِهِم} {كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ لَعَلَّكُمْ تَتَفَكَّرُونَ} وكثير غيرها. ¶ والتفكر عندنا ذو غايتين، نفكر في هذا الصنع الملكوتي الهائل، سواء ما ثبت منه كالسماء وما فيها من شمس وقمر وكواكب، والأرض وما فيها من هواء وفضاء وجبال ورمال، أو ما يتقلب فيها من عوارض إنسانية وحيوانية وزرعية، أو ما لا حصر له من عجائب هذه الصنعة الكونية المهيبة، فمن شأن الفكر في هذا أن يصلنا بغير انقطاع بالقوي الأعظم الذي صنع فأبدع، فنزداد به إيمانا وعليه اعتمادا وبه وثوقا، فنأمن في جنابه وننأى عن عذابه، لما فنينا في طاعته وتسابقنا إلى مرضاته، نتيجة للتفكر في ملكوته زيادة على تصديقنا برسالاته. ¶ والغاية الثانية من التفكر لننتج بها فجاجا من أصول شريعتنا ومعين سنتنا، بما نسميه (الاجتهاد) ، تلك الفجاج التي نأخذ نورها من نور الله الذي أنزله الله على رسول الإسلام صلى الله",
            "page": "260",
            "part": "46",
            "seal": "40583417"
        },
        {
            "id": "36",
            "nass": "عليه وسلم ليكفي به العالمين ضياء مثناء، فيستمر هذا النور بالاجتهاد وهاجا لا يخبو ما بقيت أيام الدنيا، فلا إثم يقع علينا ولا كبت يئد فكرنا. ¶ أما عن الذين جاؤوا ليضعوا لنا في آخر الزمان حقوق الإنسان، فاسمع عنهم أيها القارئ ما ظنوه جهل لدينا. ¶ لقد عاقبت أوربا مفكريها في أحقاب متقاربة بالموت عددا بلغ في مجموعه ثلاثمائة ألف، قتلوا منهم إحراقا بالنار وهم أحياء اثنين وثلاثين ألفا، منهم الباحثان الشهيدان (برونو) و (غاليليو) ، والأخير لأنه قال بدوران الأرض حول الشمس - سواء كان ذلك خطأ أو صوابا - فما كانت هناك ضرورة لقتله، ولما قال (دي رومنس) إن (قوس قزح) يظهر من انعكاس ضوء الشمس في ماء السحاب، وليس قوسا حربيا في يد الله ينتقم بها من عباده كما يقول الرهبان الكنسيون ليرهبوا الناس، فكان أن سجن حتى مات، ثم حاكموا جثته فألقيت في النار، وأحرقوا (جيوفث) و (فأيتي) شيا على النار لأفكار قد لا تستحق عندنا التعزير من الإمام، إن لم يكن لها قدر واحترام، ونحن المسلمين ماذا كنا وقتئذ؟ لو تحدثنا عن أنفسنا لقيل إنه شيء طبيعي أن يقول الشخص عن نفسه ما يزين به وينكر ما يشين، لهذا سنقدم إليك أيها القارئ العزيز ما قاله مفكر منهم في كتاب ألفه بعنوان (خلاصة تاريخ العرب) وهو الوزير الفرنسي (سيدو) يقول فيه: ¶ لقد أتى محمد فربط علائق المودة بين قبائل جزيرة العرب، ووجه أفكارها إلى مقصد واحد أعلى شأنها، حتى امتدت سلطنها من نهر التاج المار بإسبانيا والبرتغال، إلى نهر الكونج وهو أعظم أنهار الهند، وانتشر نور العلم والتمدن بالشرق والغرب، وأهل أوروبا إذ ذاك في ظلمة القرون المتوسطة وجهالتها، وكأنهم نسوا نسيانا تاما ما وصل إليهم من أحاديث اليونان والرومان أسلافهم الأقدمين، واجتهد العباسيون ببغداد، والأمويون بقرطبة، والفاطميون بالقاهرة، في تقديم الفنون، ثم تمزقت ممالكهم، وفقدوا شوكتهم السياسية، فاقتصروا على السلطة الدينية التي استمرت لهم في أرجاء ممالكهم. ¶ واستطرد (سيدو) يقول في كتابه: وكان لهم من الصنائع والمعلومات والاستكشافات ما استفاده منهم نصارى أسبانيا حين تم طردهم منها، كما أن الأتراك والمغول بعد تغلبهم على ممالك آسيا استفادوا معارف من تغلبوا عليهم، ولا نزال إلى الآن نرى آثار التمدن العربي حين نبحث عن مبادئ ما نحن فيه من المعلومات الأوروبية، فإن العرب في نهاية القرن الثامن بعد الميلاد فقدوا الحمية الحربية وشغفوا بحوز المعارف، حتى أخذت مدائن قرطبة وطليطلة والقاهرة وفاس ومراكش والرقة وأصفهان وسمرقند همتهم في الاشغال بجمع ما ابتكرته الأفهام البشرية من العلوم والفنون، واشتهروا في غالب البلاد خصوصا البلاد النصرانية من أوروبا بابتكارات تدل على أنهم أئمتنا في المعارف. ¶ ويستمر (المسيو: سيدو) في كتابه قائلا: ¶ ولنا شاهد صدق على علو شأنهم الذي تجهله الفرنج من أزمان بعيدة. ¶ الأول: ما أثر عنهم من تاريخ القرون المتوسطة وأخبار الرحل والأسفار وقواميس ما اشتهر من",
            "page": "261",
            "part": "46",
            "seal": "15E895C6"
        },
        {
            "id": "37",
            "nass": "الأمكنة والرجال والمجاميع الشاملة لكثير من الفنون الفاخرة. ¶ الثاني: ما كان لديهم من الصناعات الفائقة والمباني المتأنقة والاستكشافات المهمة في الفنون، وما وسعوا دائرته من علوم الطب والتاريخ الطبيعي والكيمياء الصحيحة والفلاحة والعلوم الأخرى التي مارسوها بغاية النشاط. ¶ ونختم ما نكتفى به من قول هذا الوزير الفرنسي المفكر: المسيو (سيدو) بتقوله: لقد كان المسلمون متفردين بالعلم في تلك القرون المظلمة، فنشروه حيث وطئت أقدامهم، وكانوا هم السبب في خروج أوروبا من الظلمات إلى النور. ¶ وحسبنا هذا فقد شهد شاهد من أهله، وأي شاهد، فهو من ساستهم وسادتهم ومفكريهم. ¶ إن حرية الفكر عندنا لا تسامى في كل مبادئ الدنيا وقوانينها، حيث وضعها بنفسه سبحانه في أقدس وأخلد كتاب نزل لما قال {لا إِكْرَاهَ فِي الدِّين} {أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ} {قُلْ كُلٌّ يَعْمَلُ عَلَى شَاكِلَتِهِ فَرَبُّكُمْ أَعْلَمُ بِمَنْ هُوَ أَهْدَى سَبِيلاً} {فَمَنْ شَاءَ اتَّخَذَ إِلَى رَبِّهِ سَبِيلاً} ثم بعد ذلك {وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلا تُظْلَمُ نَفْسٌ شَيْئا} وعندئذ يعرف من أحسن الفكر ومن أساءه، فليس كل من فكَّر قدر. ¶ لقد قلت إن الاجتهاد في شريعتنا فتحٌ واسع ٌلا يوصد بابه، ولقد استعمله رجالنا العظام في أرشد عصور الإسلام، فقد رفض علي رضي الله عنه الخلافة بكل عظمتها وصولجانها عقب وفاة عمر رضي الله عنه لما عرضت عليه مشروطة تحد من فكره ومن اجتهاده، فقد جمع عبد الرحمن بن عوف المسلمين في المسجد.. ثم نادى عليا، وكان عبد الرحمن قد فوض لاختيار الخليفة بعد أن اعتذر هو عنها، على أن يتبعه المسلمون في بيعة من يبايعه. ¶ ووضع عبد الرحمن يده في يد علي قائلا نبايعك على أن تعمل بكتاب الله وسنة رسوله واجتهاد الشيخين - يقصد أبا بكر وعمر- فلم يوافق عليّ على اجتهاد الشيخين وقال: بل أجتهد رأيي، فدفع عبد الرحمن يده ونادى عثمان رضي الله عنه فقبل اجتهاد الشيخين وإن كان قد حدث بعد ذلك ما حدث. ¶ وموقف علي أيضا مع الخوارج مشهور، لما أرسل إليهم عبد الله بن عباس رضي الله عنه ليناظرهم، فرجع إلى علي منهم أربعة آلاف وبقي أربعة آلاف حيث هم، فأرسل إليهم علي يقول: كونوا حيث شئتم، وبيننا وبينكم ألا تسفكوا دما حراما ولا تقطعوا سبيلا، وألا تظلموا أحدا، فإن فعلتم نبذت إليكم الحرب. ¶ ولما سئل رضي الله عنه عن حال الذين شقوا عليه عصا الطاعة وقاتلوه وهم معاوية ومن تبعه أكفار هم؟ قال: لا، أمشركون هم قال: لا، قالوا ما حالهم إذا؟ قال: إخواننا بغوا علينا، فسلام عليه وعلى كل من صنعهم الإسلام في العالمين.",
            "page": "262",
            "part": "46",
            "seal": "5AC2251B"
        },
        {
            "id": "38",
            "nass": "حقوق الإنسان في الإسلام ¶ بقلم الشيخ: عبد الفتاح عشماوي ¶ محاضر بكلية الحديث ¶ الحلقة الثالثة ¶ أمَّا عن الحرية الدينية التي ذكرها إعلان حقوق الإنسان فكان عليهم أن يتواروا خجلا من أن يذكروا شيئا عنها، لقد لقي المسلمون منهم أفظع ما لقي أهل دين من اضطهاد وإبادة، وزاد سعيرها اليوم بما هو صارخ في كل مكان يحتوى على أقلية إسلامية، إن اليهودية والنصرانية والشيوعية والهندوسية والبوذية ليس لهم جميعا اليوم إلا عدو واحد، هو الإسلام وأهله، وأصبح اليوم أرخص دمّ في العالم دمّ المسلم، في مدنية القرن العشرين وهيئة الأمم المختلفة ومجلس خوفها الحامي حمى الأمان والسلام على الأرض، إلا المسلمين فلا أمان لهم عندهم ولا سلام، وكل ذنبهم أنهم قالوا ربنا الله. ¶ ونحن ماذا فعلنا لما هيمنا وحكمنا، وعاشوا أَقليات مصانة محفوظة في ظل شريعتنا السمحة، لقد قال في ذلك قائل هذين البيتين: ¶ حكمنا فكان العفو منا سجية ... فلما حكمتم سال بالدم أبطح ¶ وحسبكمو هذا التفاوت بيننا ... وكل إناء بالذي فيه ينضح ¶ إننا لم نتمشق الحسام ولم نخرج سيوفنا من أغمادها إلا عندما نفذ الصبر وفاض الإناء، وَوصِفْنا من الحكم العدل بأننا ظلمنا، {أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ} ، وإذا كان علينا أن ندفع عن أنفسنا وأن نؤدب عدونا وأن نريه أن صبرنا ما كان إلا بأمر ربنا، فلما أمرنا كان شعارنا الخالد قوله تعالى {قُلْ هَلْ تَرَبَّصُونَ بِنَا إِلاَّ إِحْدَى",
            "page": "221",
            "part": "50 - 51",
            "seal": "9898727C"
        },
        {
            "id": "39",
            "nass": "الْحُسْنَيَيْنِ وَنَحْنُ نَتَرَبَّصُ بِكُمْ أَنْ يُصِيبَكُمُ اللَّهُ بِعَذَابٍ مِنْ عِنْدِهِ أَوْ بِأَيْدِينَا} {قاتلوهم يعذبهم الله بأيديكم ويخزهم وينصركم عليهم ويشف صدور قوم مؤمنين} ، ومنذ نزول هذه الآيات على رسولنا صلى الله عليه وسلم ونحن على هذا الصراط السوي نسير، فلا نعتدي على أحد ولا نقبل أن يعتدي علينا أحد، وتركنا لغيرنا حرية اختيار ما يعتقده والدين الذي يعتنقه وإثمه على نفسه، إن فرعون قال لقومه: {مَا أُرِيكُمْ إِلاَّ مَا أَرَى وَمَا أَهْدِيكُمْ إِلاَّ سَبِيلَ الرَّشَادِ} فلما أدركه العقاب المؤقت لإثمه في الدنيا بالإغراق، قال وهو على وشك الغوص في الماء: {وَأَنَا مِنَ الْمُسْلِمِينَ} ، بل تركنا غيرنا يتعصب لنبي معين لا يعتقد بنبوة سواه، كما فعل اليهود والنصارى، ولم نعاملهم بالمثل لما كفروا بنبينا صلى الله عليه وسلم، بل أمنا بأنبيائهم وبكل نبي رسول من لدن نوح عليه السلام إلى النبي الخاتم صلى الله عليه وسلم {لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ} ، ولا نعتبر مؤمنين على الإطلاق إذا أنكرنا واحدا منهم، ومبشروهم يجوبون الآن خلال الأرض في ظل إعلان حقوق الإنسان، ليخرجوا الناس من دينهم ويحملوهم على الإيمان بنبيهم فقط، وبوسائل تخلو من كل إنسانية، ثم يأتوا ليعتموا على الناس اعتدائهم على الأديان بليِّ ألسنتهم بكلمة (الحرية الدينية) وهم ألذ أعدائها، وحصيلة الحديث أن الإسلام يأبى بترفع أن يتطفل على أحد ليعتنقه، لأن المعتنق له هو المستفيد وحده، ومنزله سبحانه لا يناله نفع ولا ضر {إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ} {مَنْ عَمِلَ صَالِحاً فَلِنَفْسِهِ} ، بل حتى الذي يدخل في الإسلام لا يرضينا منه إلا أن يكون مقتنعا به عاملا بالأوامر مجتنبا للنواهي، يقول في ذلك الإمام الشيخ محمد عبده:- ¶ \"إن التقليد بغير عقل ولا هداية شأن الكافرين، فإن المرء لا يكون مؤمنا إلا إذا عقل دينه وعرفه بنفسه حتى اقتنع به، فمن رُبي على التسليم بغير عقل، وعلى العمل- ولو صالحا- بغير فقه، فهو غير مؤمن، فليس القصد من الإيمان أن يذَلَّلَ الإنسان للخير كما يُذَلَّلَ الحيوان، بل القصد أن يرتقي عقله وترتقي نفسه بالعلم، فيعمل الخير وهو يفقه أنه الخير النافع المرضي لله، ويترك الشر وهو يفهم سوء عاقبته ودرجة مضرته\". ¶ فإذا كان هذا حالنا مع من يعتنق الإسلام أصلا، فهل نرغم الناس على أن يعتنقوه؟ أم أن الذين \"وضعوا حقوق الإنسان\" أحسّوا بأنهم يفعلون ذلك كما بينا آنفا، فراحوا يصرفون النظر عنهم. بحقوق متكلفة متصنعة؟. ¶ أما عن الفقرة الخاصة في حقوقهم التي وضعوها، بحرية ترك ما عليه من دين والانتقال كما يشاء من دين إلى آخر، فنحن نقر ذلك تماما إذا انتقل من النصرانية إلى اليهودية إلى الشيوعية إلي البوذية إلى الهندوسية إلى آخر قائمة الكفر الطويلة؛ لأن الصورة",
            "page": "222",
            "part": "50 - 51",
            "seal": "030DA881"
        },
        {
            "id": "40",
            "nass": "عندنا واحدة وهى أنه ترك حقا ليس سواه، وهو الله، واعتنق باطلا يتردى في نتن أنواعه المتعددة، لا يترك واحدا منها إلا ليذهب إلى ما هو مثيله في الضلال والوبال، فلا مفاضلة بين الباطل مهما تفاحشت أنواعه وأعداده وأوساخه. ¶ أما بالنسبة لديننا الذي نسبه الله إلى نفسه {يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجاً} أيّ دين الله هذا؟ {بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّه} {إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلام} {وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ} ، والآية الأخيرة أنهت الجواب بأعظم حسم لمن يريد أن يدْخل الإسلام في تلون الحرباء والتقلب في دناءة الهوى، فالمسلم يوم أن أسلم قطع مع الله عهدا هائلا، ووضع يده في يده سبحانه لتكون هي العليا، فلا تسمح له بأن ينفض يد البيعة ببساطة متى عنَّ له ميله، دون أن يذوق وبال أمره {إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِه} ، فليست كل بيعة تقوض بسهولة، وليس كل عهد يلعب به، وكان الطرف الأقوى هو خالق المعاهد ورب المبايع، ثم يترك هكذا سُدًى طليقا، وإنما كما قال الأجلُّ الأعزّ {كَيْفَ يَهْدِي اللَّهُ قَوْماً كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ} {إِنَّ الَّذِينَ كَفَرُوا بَعْدَ إِيمَانِهِمْ ثُمَّ ازْدَادُوا كُفْراً لَنْ تُقْبَلَ تَوْبَتُهُمْ وَأُولَئِكَ هُمُ الضَّالُّونَ} {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً} ، وقبل هذا الأمر الرهيب الذي ينتظره في الآخرة بما ذكرت الآيات، فلا بد أن نجعل منه نحن زاجرا مخيفا لمن يتلاعب بدين الديان، الذي ما أقر دينا سواه ليبقي على الأرض، حتى يرث هو أرضه ومن عليها. ¶ (الباب الخامس) ¶ ونتناول الحديث في هذا الباب عن مادة واحدة من مواد إعلان حقوق الإنسان وهى المادة السادسة عشرة، ومع أنها مادة واحدة فسيكون الكلام عنها هو أطول ما قيل في الأبواب العشرة؛ ذلك لأن هذه المادة تختص بالمرأة، والحديث عن المرأة متشعب ومشكل، وشائك أيضا، وقد يكون ذلك هو السبب في أن المرأة كثيرة الكلام لا تنتهي لها ثرثرة، وعلى أي حال سنبدأ الحديث عنها في هذا الباب بالصورة التي رتبناها منذ البداية، وهى نقل حرفية المادة المذكورة فيما زعموا (حقوق الإنسان) ، وهى:- ¶ (المادة السادسة عشرة) ¶ أ- للرجل والمرأة متى بلغا سن الزواج حق التزوج وتأسس أسرة، دون أي قيد بسبب الجنس أو الدين، ولهما حقوق متساوية عند الزواج، وأثناء قيامه، وعند انحلاله.",
            "page": "223",
            "part": "50 - 51",
            "seal": "7178DC76"
        },
        {
            "id": "41",
            "nass": "ب- لا يبرم عقد الزواج إلا برضا الطرفين الراغبين في الزواج، رضا كاملا لا إكراه فيه. ¶ ج- الأسرة هي الوحدة الطبيعية للمجتمع، ولها حق التمتع بحماية المجتمع وحماية الدولة. ¶ على أنني سأبدأ الحديث أولاً عن المرأة بتناول بعض ما اتخذه الحانقون على الإسلام قصة من قصص الترديد المتبدلة، والتقطها منهم الناعقون المحسوبون علينا عروبة ودينا، قالوا: لماذا يبيح الإسلام الزواج بأكثر من واحدة إلى أربع، بل ولماذا تزوج نبي الإسلام صلوات الله عليه بأكثر من أربع، تزوج بتسع؟ وظنوا أنهم بهذا التهجم الوقح على خير دين وأكرم رسول قد وجدوا ضالتهم، عسى أن ينالوا بذلك النيل الذي يريدونه، فراحوا يبثونه في أوساطنا الإسلامية، بل وشاركهم في ذلك أبناؤنا الذين ترسلهم حكوماتنا إلى الخارج ليتعلموا، فيسقونهم هناك من الكأس المعدّ لهم، وننتظر نحن عودتهم بعد أن تعلموا، وإذا بهم عادوا ليتهجموا، أما نحن فنرد قائلين، آخذين أساس ردنا من القرآن الكريم إن شاء الله، ….. سنبدأ أولا بما هو لعامة المسلمين، ثم حسن التثنية والثناء بما هو خاص بنبي المسلمين صلى الله عليه وسلم. ¶ أما عن إباحة الزواج بأكثر من واحدة إلى أربع، فنقرأ بعضا من الآية الخاصة بذلك ثم نتناولها بالتوضيح، يقول تعالى {فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُوا فَوَاحِدَة} ، وقد اكتفينا بهذا الجزء من الآية وصولا إلى أساس الموضوع وتجنبا للإطالة، فالأمر هنا {فَانْكِحُوا} ، ليس للإلزام وإنما للتخيير، بدليل قوله تعالى بعد ذلك {فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُوا فَوَاحِدَة} ، لأن القاعدة أنه لا تخيير بعد الإلزام، وما وجه الإباحة إذا؟ لقد علم الله فينا شدة الميل إلى النساء، {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاء} ، فهن أوّل قائمة الشهوات المذكورة في الآية بعد ذلك، وأنه بعد زواج الواحدة، وبعد قضاء المأرب منها زمنا ما، فقد ينظر إلى أخرى على أنها قد تكون أحسن من التي معه، فهذه الثانية التي أعجبته، بدل أن يعمل على نيل ما يريد منها بالفاضح المشين، فليتوجها بالواضح المبين وبنفس الإحساس مع الأولى الذي جعله يأتي بالثانية، بدأ يحس به بالنظر إلى ثالثة، فقد يكون فيها ما ليس في السابقتين، فلا مانع بالعلنية وليس بالسرية، لم يقنع بعد الثلاث بأن الطعم واحد، فطابت في عينه رابعة، وإلى هنا يكون الأمر قاطعا لديه بأنه وجدهن جميعا في الخلوة شيئا واحدا، فلا يبحث عن خامسة ليزني بها، حيث لن يجد فيها جديدا بعد أن تأكد من أربع، وهنا يقدم الإسلام للمجتمع أمرًا من أعظم الأمور المبعدة للفسق والمشككة في النسب.",
            "page": "224",
            "part": "50 - 51",
            "seal": "F35AFEDE"
        },
        {
            "id": "42",
            "nass": "ثم إن الآية خَوَّفتْ بعد السماح بالزواج إلى أربع من شيء هو مستحيل، وهو العدل بين الزوجات {وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ} ، فإذا أمكن العدل بما هو ظاهر فلا يمكن العدل بما هو باطن، وهو القلب الذي لا يقلبه إلا فاطره سبحانه، وخوفتنا الآية بلفظ الخوف الصريح {فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُوا فَوَاحِدَةً} ، أي الأحسن أن تكتفوا بواحدة لعدم استطاعة العدل بينهن، وأن الذي يضطر إلى الزواج بأكثر من واحدة يكون لغير الميل الغريزي، وإنما لأسباب قد يصبح التعدد فيها خيرا من الاكتفاء بواحدة. ¶ نقول ذلك وقد أصبح الذين يعيبون على الإسلام إباحة التعدد يطالبون حكوماتهم أن تبيح لهم ذلك، لما كثرت الفواحش، وأهلكت الحربان العالميتان من الرجال ما أهلكت، بالإضافة للحروب الجانبية المنتشرة في كل أرجاء الأرض ولا تنقطع سنة واحدة، حتى زاد عدد النساء على الرجال أضعافا، وأصبحت المرأة لا تتزوج سرًّا بأربعة رجال فقطع، بل بما يحلو لها وتريد، وبعدد غير محدود، فالحمد لله على سماحة هذا الدين ودقة تشريعه. فهل لازال منا من يسأل، لماذا أباح الإسلام تعدد الزوجات؟ . ¶ أما عن نبينا صلى الله عليه وسلم، فما أحلى الكلام في ذلك دحضا لقذر ما قالوا. ¶ فنقول إن النبي صلى الله عليه وسلم، لم يتزوج بتسع كما قال هؤلاء وكما اشتهر على ألسن الكثير من الناس، وإنما لنزيد في غيظهم نقرر أنه صلوات الله عليه تزوج بأكثر من تسع، تزوج بإحدى عشرة، ونقصد بالزواج هنا من دخل بهن، عليهن رضوان الله، فالثابت وقوع العقد منه على غير الإحدى عشرة ولم يبن بهن، وإنما التسع اللواتي عرفهن الناس من مات عنهن وعشْنَ بعده، وهذه أسماء الإحدى عشرة كرمهن الله. ¶ (1) خديجة بنت خويلد (2) عائشة بنت الصديق (3) حفصة بنت عمر ¶ (4) أم حبيبة (رملة) بنت أبي سفيان (5) أم سلمة (هند) المخزومية (6) سودة بنت زمعة (7) زينب بنت جحش (8) زينب بنت خزيمة (9) جويرية بنت الحارث (10) ميمونة الهلالية (11) صفية بنت حُيَىّ. ¶ مات منهن في حياته صلى الله عليه وسلم اثنتان، خديجة، وزينب بنت خزيمة، المعروفة بـ (أم المساكين) ، والتسع الباقيات بقين بعد وفاته صلى الله عليه وسلم أعمارا مختلفة، رضي الله عنهن من أمهات للمؤمنين.",
            "page": "225",
            "part": "50 - 51",
            "seal": "BE095DBE"
        },
        {
            "id": "43",
            "nass": "وقد جمعهن أحد العلماء في الأبيات الثلاثة الآتية:- ¶ توفى رسول الله عن تسع نسوة ... إليهن تعزى المكرمات وتنسب ¶ فعائشة ميمونة وصفية حفصة ... تتلوهن هند، وزينب ¶ جويرية مع رملة ثم سودة ... ثلاث وست ذكرهن مهذب ¶ ويلاحظ لمجرد ذكر أسمائهن وأنسابهن، أنهن يجمعن باقة أشهر القبائل العربية وأقواها، لهذا كان اختيار هن وسيلة من وسائل شد هذه القبائل بصاحب الرسالة صلوات الله عليه، ليكون ذلك صورة من صور التبليغ عندما تقع المصاهرة، وهى من أهم وشائج الصلات عند العرب. وأظهرها وقوع التواصل والتلاقي، وترديد اسم مشهور لخير من زاوج وصاهر، وهو اسم محمد الذي هزّ مجتمعهم كله من أساسه، ولذا ثبت بسبب هذا التصاهر دخول كثير منهم في الإسلام، ممن لم يسبق لهم الدخول فيه قبل المصاهرة. ¶ ثانيا: وهو الأخطر شأنا، أن هذه الباقة النابهة من الزوجات، وقد اخترن من الله لرسوله، فقد قال له بعد ذلك {لا يَحِلُّ لَكَ النِّسَاءُ مِنْ بَعْدُ وَلا أَنْ تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاج} ، كان عليهن مهمة تبليغ الرسالة للنصف البشرى الذي يقيده الحياء؛ وهن: النساء، خاصة ما يتصل بتشريع الأنوثة، ولهذا لا تكاد بيوتهن تخلو من أفواج النساء ليتلقين منهن عاطر الوحي الخاص بهن، والدليل بأن هذا تكليف لنساء الرسول وليس مجرد تطوع بالخير منهن هو قوله تعالى: {وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ} ، وخص هذا الأمر مباشرة بهن، فالكلمة {وَاذْكُرْنَ} تكليف بِمَعَانٍ ثلاثة، اذكرن بمعنى احفظن ما أنزله على زوجكن الرسول، اذكرن ذلك في ذوات أنفسكن؛ بمعنى: العمل والتنفيذ لأنكن القدوات لغيركن، وثالث المعاني اذكرن ذلك بين النساء تبليغا وتعليما. ¶ فلما كانت الرسالة بهذا الاتساع والتعاظم، ونصيب المرأة منها كبير، أصبح كثرة المعلمات المتصلات بِسر النبوة شيئا يزيد في كمية العلم المبلَّغ وسعة انتشاره، وعودا إلى كتب الإسلام على اختلاف أنواعها وكثرتها، نجد عائشة وزميلاتها قد أضأن هذه الكتب بما أخرجن من التشريع والعلم، من داخل حجرات النبوة، ليس عن النساء فقط ولكن عن الرجال أيضا، فقمن بتنفيذ الأمر كاملا، فذكرن حفظا وتطبيقا وتبليغا، وهكذا زوجه سبحانه بعدد من النسوة وخاطبهن بالجمع {وَاذْكُرْنَ} لعلمه بما زوج به نبيه، وأن من مهمتهن مساعدة رسوله في تبليغ رسالته الثقيلة ولهذا كُنَّ جديرات بأن يجعلهن أمهات المؤمنين وكأنهن وَلَدْنَ",
            "page": "226",
            "part": "50 - 51",
            "seal": "13DB23E4"
        },
        {
            "id": "44",
            "nass": "جميع أمة زوجهن العظيم، صلى الله عليه وسلم، فكل أمّ يمكن أن تلد، ولكن ليس كل أم يمكن أن تعلم وتربي أبناءها، وهذا هو خير ما في الأم، فأعطاهن الله هذه الصفة كاملة وليس مجرد تشبيه، فلم يقل سبحانه: وأزواجه كأمهاتهم، إنما قال: {وَأَزْوَاجُهُ أُمَّهَاتُهُمْ} ، حتى إن كبار الصحابة كانوا يرجعون إلى أمهاتهم هؤلاء في كل معضل من الشريعة، ثم إن نبينا عليه الصلوات، لم يكن بدعا من الرسل حين تزوج بهذا العدد المحدود، وهو كثير عند الأعداء والجاهلين، والذي كان لحكمة عظيمة أوضحنا منها ما ذكرنا، والذي تخرج هذه البغضاء من أفواههم، يعلمون يقينا أن أكثر من نبي كريم من أنبيائهم كسليمان عليه السلام، تزوج بتسعين امرأة كما هو ثابت في الحديث الصحيح، فيتركون التسعين ويتكلمون عن التسع، وذلك لحاجة في نفس يعقوب لم يقضها. ¶ وإنه والله زيادة في الكفر، حينما يعترض أحد على من له التصرف في ملكه بما يشاء.. فما دخْلُ الخلق في عمل الخالق؟، حيث الرجال عباده والنساء إماؤه، زوج من يشاء بالعدد الذي يشاء {يَا أَيُّهَا النَّبِيُّ إِنَّا أَحْلَلْنَا لَكَ أَزْوَاجَك} {مَا كَانَ عَلَى النَّبِيِّ مِنْ حَرَجٍ فِيمَا فَرَضَ اللَّهُ لَه} ، إن الواحد منا لا يقبل من غيره التدخل في شؤونه، فكيف بالتدخل في شأن من له الشأن كله؟، والرسل هم أحبابه وصفوته، يميزهم بما يشاء، ويدخل في ذلك بما يعجز عنه غيرهم، فسبحان من أتم عليهم نعمته خَلْقا وخلقا، وبعد ذلك. أفنحن نسمع الصّم ولو كانوا لا يعقلون. ¶ ثم قال الأعداء وردد أدعياء الإسلام قولهم: إنكم أيها المسلمون تمزقون ما أحكمته أواصر الزواج بتشريد الزوجة وأطفالها بمجرد كلمة طلاق تخرج من فم أحدكم، أما غيركم فلا يطلق إلا بدعوى أمام القاضي ليحكم بالطلاق أو عدمه، وجوابنا من كتاب الله أيضا، فإذا كان بعض الرعناء والحمقى قد أساءوا استعمال كلمة الطلاق فقد خالفوا صميم تعاليم دينهم، ومكنوا عدونا من اصطياد التي ضدنا، وإلى قرآننا وهو نبعنا الذي لا يغور فراته، لنأخذ منه ما نرد به الكيد، ولنرى كيف يعالج الأمر منذ أوّل بادرة شر بين الزوجين، وبصورة ترفع من هام المسلم بهذا التشريع الرفيع، يقول عزّ من قائل: {الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ وَاللاَّتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلا تَبْغُوا عَلَيْهِنَّ سَبِيلاً إِنَّ اللَّهَ كَانَ عَلِيّاً كَبِيراً وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَماً مِنْ أَهْلِهِ وَحَكَماً مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلاحاً يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيماً خَبِيراً} .",
            "page": "227",
            "part": "50 - 51",
            "seal": "726D87F1"
        },
        {
            "id": "45",
            "nass": "أما القوامة وما يتصل بها، فسأعود إليها في فاصل آخر يأتي بعد إن شاء الله، وسأبدأ الآن من قوله تعالى: ¶ {فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ} ، أي مطيعات حافظات لغيب الزوج في عرضه وولده وماله {بِمَا حَفِظَ اللَّهُ} ، يعني حقها الذي أمر الله زوجها أن يفي لها به مقابل حفظها له، فإذا قام الرجل بما عليه- فليس غير القائم محل حديثنا- وإن كنا لن نغفله ولو بقليل؛ لأن حديثنا الآن حول المرأة؛ ولأن الآية التي نحن بصددها مختصة بها أيضا، فإذا لم تعد مطيعة لزوجها حافظة لغيبه، وبدأ (النشوز) وهو التمرد والمعصية، فهل تخرج طلقات الطلاق كما يطلق المدفع الرشاش، لتقتل أسرة بأكملها ولتصبح مشردة تعسة في هذه الحياة؟ ، تباعد بين زوجين عزيزين أفضيا إلى بعضهما، وتحكم باليتم المحزن على أطفال برآء لم يمت أبواهما، لمجرد لحظات من تعكير صفو، كما يفعل الآن الكثير من المتهورين والمندفعين. ¶ ولننظر كيف يكون من القرآن وقتئذ، فقد جعل الطلاق آخر مرحلة من خمس مراحل، بعد أربع لا بد أن تسبق خامستها، وهي مرحلة الفراق. ¶ الأولى: مرحلة الكلام الهادىء، المرهب أو المرغب، وهو المعبر عنه بقوله تعالى: {فَعِظُوهُنَّ} ، ولا يكتفي بذلك بيوم ولا بأيام، وإنما بمدة تكفى للتفكر والتبصر، ولو طال هذا النصح سنة أو أكثر، فإن انتهى النشوز، وإلا فالمرحلة الثانية، وهي الابتعاد عن فراشها، فلا يمسها بمدة تشغل بالها، بنحو الخوف من أن يتجه إلى غيرها، وهو المعبر عنه بقوله تعالى {وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ} ، والغيرة عند المرأة معروفة، فإذا طال الأمر ولم تقلع، فتأتي المرحلة الثالثة وهي الضرب، ولكم أسيء إلى هذه الكلمة إساءة بالغة، سواء ممن لم يفهمها من المسلمين، أو ممن سمعها منا أعداء الإسلام المتربصين، فقالوا إن دينكم يأمر بضرب المرأة، وربما قطعت هذه الجملة من الآية بتعمد لئيم مقصود، ورددتها كثيرات من المتعلمات التعليم المعروف الذي لا صلة له بالإسلام، فلم تذكر الآية بكاملها، وإنما على طريقة {لا تَقْرَبُوا الصَّلاةَ} و {فَوَيْلٌ لِلْمُصَلِّينَ} فمع أن كلمة الضرب لم تأت إلا في ثالث مرحلة قد تكون بعد سنوات يهب الوعظ والهجر، فإنها ليست بالأمر اللازم التنفيذ، بمعنى أن الزوج إذا رأى أن الجرم الذي وقع منها يوجب ضربها، ولكنه تنازل عنه ولم يضرب، فهل عليه من إثم؟، لم يقل أحد بذلك أبدا، ودليل أنه ثبت عن نبي الإسلام صلى الله عليه وسلم أنه لم يستعمل هذه الرخصة أبدا، فلم يضرب واحدة من زوجاته قط طول حياته، رغم أنهن أغضبنه لأكثر من مرة كما نعلم، ثم إن معنى الضرب هنا بما أجمع عليه المفسرون أخذاً من",
            "page": "228",
            "part": "50 - 51",
            "seal": "0875CB03"
        },
        {
            "id": "46",
            "nass": "تفسير النبي صلى ولله عليه وسلم بنفسه، بأنه ضرب غير مبرح، أي الذي لا يسيل الدم، ولا يكسر العظم، بل ولا شديد الألم، فلا يكثر من ضرب الزوجة إلا الزوج الضعيف الشخصية، حتى إن أبا حنيفة رحمه الله لا يجيز الضرب بأكبر من حجم السواك غلظا وطولا، ولعله رحمه الله أخذ هذا الحكم من قول نسب إلى ابن عباس رضي الله عنه، ومنع اللطم على الوجه أو باليد مقبوضة لأنها قد تكسر بل قد تقتل، وإنما بعود رفيع يؤلم ولا يحطم، بنحو ما ذكر الفقهاء، ولكم أصلح هذا الضرب بصورته هذه معوجات كثيرات وناشزات، شريرات، وقد ورد أن معاوية بن حيدة رضي الله عنه قال، يا رسول الله، ما حق زوجة أحدنا عليه؟ قال: \"أن تطعمها إذا طعمت، وتكسوها إذا اكتسيت، ولا تقبح الوجه، ولا تضرب\" رواه أحمد، وكلمة (لا تضرب) أي بمعنى الضرب الغير جائز وهو المبرح، مع الابتعاد عن الوجه على أي حال. ¶ أبعْد ذلك يقال إن الإسلام أمر بضرب المرأة وكفى؟ وأن يعصى الكثير منا أمر القرآن وحديث الرسول وسيرته مع أهله، فيغالي في الضرب بما نرى ونعلم؟ وبما يتخذه الخصوم سببا للتشويش والتشهير، مع أن ضربهم للنساء في الخارج بوحشية أصبح أمرا مألوفا عندهم. ¶ نعود إلى الآية لما لم يجد التخويف بالضرب، فتكون المرحلة الرابعة عندما يتحول الأمر إلى شقاق {وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَماً مِنْ أَهْلِهِ وَحَكَماً مِنْ أَهْلِهَا} ، واشترطت الآية الحَكَم الذي لا يميل مع هوى القرابة {إِنْ يُرِيدَا إِصْلاحاً يُوَفِّقِ اللَّهُ بَيْنَهُمَا} ، فإرادة الإصلاح ونيته لا بدّ أن توجد عند الحكمين، ولو وجداه في الانفصال بعد محاولة الوصال أولاً فلا بأس باعتباره آخر مرحلة. وقيل إن عمر رضى الله عنه أرسل حكمين إلى زوجين، فعادا ولم يصهل ولم يفصلا، فضربهما بالدرة قائلا: إنكما لم تريدا إصلاحا كما قال الله، ولو أردتماه لأصلح الله بكما. ¶ وأخيرا إذا لم يفد ذلك كله يأتي خامس المراحل وهو الطلاق، وعندئذ يكون أبغض الحلال ويغن الله كلا عن الآخر من سعته {وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلاًّ مِنْ سَعَتِهِ} ، هذا هو الطلاق عندنا، فإذا فعل أحدنا غير ذلك، فهل يكون من تقصير الدين أم تقصير الجاهلين.",
            "page": "229",
            "part": "50 - 51",
            "seal": "3B3A70CA"
        },
        {
            "id": "47",
            "nass": "إلى الإسلام ¶ لقد اضطلعت الجزائر بدور الريادة خلال تاريخها الطويل.. فكانت ثورتها التحريرية قدوة للشعوب المستعمرة.. كما كافحا معركتها في البناء- بعد الاستقلال- نموذجا للشعوب السائرة؟ في طريق النمو، بفضل سياستها الرشيدة، ومبادراتها الشجاعة المشرفة، في خدمة الإنسانية وقضايا العدل، لكن الجزائر اليوم، ينتظر منها دور أعظم، هو تقديم النموذج الحي للمجتمع السليم المعافى، في عالم مريض، أختل توازن إنسانه؛ لأنه يطلب السعادة في التقدم الصناعي التكنولوجي وحده، وتجاهل الجانب الروحي في الوجود الإنساني. ¶ إن ناقوس الخطر، الذي يهدد الكيان الحضاري بالانهيار يدقه أبناء هذه الحضارة نفسها، الذين يغارون عليها، فما أكثر الصيحات التي أطلقها المفكرون الواعون الذين نادوا بضرورة العودة إلى الإسلام، عقيدة ومنهاج حياة، وأنه لمن العجب، أن يقتنع غيرنا بالإسلام منقذا لإنسان الذرة وغزو الفضاء، بينما يظل بعض أبنائه شاكين تائهين، أو معرضين متنكرين لصلاحية مبادئه وقيمه! ¶ ((جوهر الإسلام التونسية))",
            "page": "230",
            "part": "50 - 51",
            "seal": "BA744E0D"
        },
        {
            "id": "48",
            "nass": "حقوق الإنسان في الإسلام -3- ¶ الشيخ: عبد الفتاح عشماوي محاضر بكلية الحديث ¶ أما الطلاق في الخارج، والبعض في البلاد الإسلامية يطالب بتقليدهم، بل وقد يكونون أجيبوا إلى ذلك من حكامهم بالفعل، وهو أن يكون أمام القاضي في المحكمة، فهو الطلاق أخو الفضائح، عندما يتبارى الزوجان في كشف أسرارهما الزوجية عند عرض القضية، والمتفرجون الذين تغص بهم المحكمة يسمعون، والصحافة الساقطة عندهم وعندنا، والمولعة بنشر صور النساء في أوضاع الفسق، بما لم يعد يخلو منه بلد إسلامي، هذه الصحافة أيضا تتسابق في نشر فضائح القضايا الزوجية، خاصة إذا كان سبب طلب الطلاق هو الزنا، بما يسمونه أدباً بالخيانة الزوجية، وهذه هي الجريمة الوحيدة التي لا يحكم بالطلاق في الخارج إلا بوقوعها، وغالبا ما تكون من الزوجة، فتخرج من المحكمة أمام الناس ذليلة مفضوحة، وفي الصباح تعلم عن قصة نفسها وهي في الصحف منشورة، وقد تزين أيضا بنشر الصورة. ¶ والطلاق عندنا يتم بتوجيه القرآن مستورا بين حكمين، وبعد أربع مراحل لا يعلم أحد بها إلا الزوجين، فأي حقوق للإنسان أفضل؟ التي أعطاها الله له؟ أم التي وضعها لنفسه؟ أفلم تكونوا تعقلون؟ ¶ وعندما نريد تقديم النصوص الشرعية التي خص بها الإسلام المرأة، ورفع قدرها وصان أنوثتها لتكون كالبيض المكنون، لامتد الكلام بنا طويلا، فعشرات الآيات وعديد من الأحاديث، وضعت المرأة في صورة انفرد بها الإسلام وحده، ولكن يكفينا التمثيل بالقليل،",
            "page": "132",
            "part": "52",
            "seal": "10E40231"
        },
        {
            "id": "49",
            "nass": "فالقرآن يلزم الرجال بمعاملة النساء أكرم معاملة، بقوله تعالى: {وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَيَجْعَلَ اللَّهُ فِيهِ خَيْراً كَثِيراً} ، فكلمة (المعروف) هنا والتي تعددت في أكثر من آية خاصة بالمرأة، جامعة لكل ما يعرف أنه خير لها وتسربه، وعندما يكرهها الرجل لسبب أو لآخر بعيد عن الفاحشة، لم تتركه الآية على هواه، بل كبحت هذا الهوى وزادت أنَّ ما كرهه منها قد يكون فيه الخير الكثير. ¶ فانظر كيف وقف الإسلام بجانب المرأة حتى عندما فعلت ما أوجب كره الرجل، والحديث الذي رواه مسلم رحمه الله يفسر هذه الكلمات من الآية، فعنه صلى الله عليه وسلم قوله: \"لا يفرك مؤمن مؤمنة، إن كره منها خلقا رضي منها آخر\" (لا يفرك) أي لا يبغض. ¶ بل وكلمة المساواة التي دنستها ألسنة الغرض والسوء، قالها القرآن صادقة صافية ألزم بها الرجل، بقوله تعالى: {وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنّ} ، وليس لها فقط ماله في جوهر العشرة، وإنما كذلك في الشكل والمظهر، فكما يحبُّ مثلا أن يراها أمامه نظيفة وبهندام حسن، يجب عليه نحوها كذلك، فقد حدث أن امرأة ذهبت إلى عمر رضي الله عنه تطلب منه أن يطلقها من زوجها، ودعا بزوجها فرآه رث الهيئة قبيح المنظر، فأمر به فاغتسل، وألبس ثوبا نظيفا، ورُجِّل رأسه ولحيته، ثم طلب عمر المرأة فقال لها، أطلقك من الأول وأزوجك بهذا، فكان أن ضحكت وأدركت أن عمر عرف ما تريد، وعادا على وفاق بعد أن كانا على طلاق، ثم تقول الآية {وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ} ، فبعد أن ساواها القرآن بالرجل، بأن يكون لها مثل الذي عليه، لم يجعل الزيادة المفضلة له إلا بدرجة واحدة، فلم يُثَنِّها سبحانه ولم يجمعها حتى لا تضخم عند هواة التسلط على النساء، فلا ينبغي أن تفسر الدرجة بأنها فرض السيطرة أو التحكم، وإنما تفسر بأن له عليها الطاعة في غير معصية الله وخدمة بيته وبنيه، وذلك مقابل مشقة القوامة، والتي اختص بها الرجل تكليفا من ربه وبصيغة المبالغة {الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ} ، فهو تكليف أكثر من التشريف، ومع هذا رفضت المرأة (الحديثة) مجرد هذه الدرجة الواحدة، بل حتى رفضت نفس القوامة، لما وقفت امرأة بجرأة الفاقدة لحيائها أمام القاضي- وهى محامية في قانون الكفر الفرنسي- لتقول: \"لقد سقطت قوامة الرجال علينا لما أصبحنا موظفات\"، قالت ذلك مع علمها بتفضيل الله الرجل عليها بأمور عديدة، فهو الذي ذهب لخطبتها، وهو الذي نقلها إلى مسكنه بعد أن أعده لها، وهو الذي يسبب لها الإنجاب، وهو الذي يحميها وأولادها بساعده القوي من العاديات، وأخيرا هو الضارب في الأرض بحثا عن قوتها وقوت عيالها، ولو تبجحت الموظفة وقالت إنها أصبحت غير محتاجة لماله عند أول نقاش مع زوجها، وحصرت القوامة في أنها",
            "page": "133",
            "part": "52",
            "seal": "C18F202C"
        },
        {
            "id": "50",
            "nass": "بسبب القوت، وأنكرت المفضلات الرجولية التي في الآية الكريمة، والتي ذكرنا بعضا منها. ¶ وحتى لما حصلت المرأة (الحديثة) على الوظيفة، لم تف وظيفتها بمعظم أمْرِها بقوت نفسها، بل تنفق هذا المرتب الذي لا بركة فيه على مستلزمات الوظيفة، من شراء أحدث (الموديلات) في الأزياء، والتسابق مع الزميلات في وسائل الزينة، وفي الفيَّاح من العطور، وما إلى ذلك من وسائل التبرج، فماذا يبقى لها من مرتبها لتأكل منه؟، ويظل الرجل هو المتحمل لهموم العيش، ليعول ويربي قياما بحق القوامة، وحتى لا ينوء بهذه الأمانة الصعبة، أعانته عدالة الله بأن يكون له قدر الأنثيين، لا قدر ثلاث إناث ولا أربع، لكن الأنثى (الحديثة) لم تقبل عدل الله، وأستغفره سبحانه سلفا إذا قلت: لو لم يعطها شيئا البتة- ما دامت ستنعم في كنف القوامة ومشقة مستلزماتها- لكان تعالى هو العادل المنزه أيضا، ولكن زاد سبحانه ومكَّن لها في كيانها لما قال: {وَلِلنِّسَاءِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيباً مَفْرُوضاً} . ¶ وإذا كانت المرأة (الحديثة) قد جاهرت بهذه العداوة لدينها، فقد نلتمس لها عذرا باعتبارها ناقصة دين وعقل أصلا، ولكن ما هو العذر للرجال الذين استغلوا نقصها هذا، فنقصوا بعقولهم ودينهم عنها، لما راحوا يدفعونها بإصرار إلى هلاكها لتفعل ما يخالف النقل والعقل، بل ومنهم الحكام الذين دخلوا معها المعركة سافرين، وقننوا لها القوانين التي تنسخ قانون الله، فلتهنأ المرأة (الحديثة) إذاً وليهنأ معها أنصارها ألداؤها، حكاما ومحكومين. ¶ أما ما نراه من انطلاق المرأة في الشوارع ليل نهار في كل بلاد الإسلام، وفي صورة جامحة كاسحة لكل خلق ودين وفضيلة، فالواضح الذي لا يقبل المراء، هو أن الراعي والرعية اشتركوا في هذه المصيبة على السواء، لما قتلت فيهم النخوة وغَيْرةُ الإسلام. ¶ فأين منا اليوم وكثيرات من نسائنا يستقبلن الرجال في البيوت نيابة عن أزواجهن، ويخرج نساء الدار أمام رب الدار بالقصير الفاضح أو السروال المحدد للعورة أو على عادة هنا برفع العباءة ليظهر الثوب تحتها قشيبا لامعا ليلفت النظر، أو تشد العباءة على خصرها أو على ثدييها، لتقلد البلاد (المتحضرة) بقدر ما تستطيع، ولا يغار القائمون على هؤلاء النسوة هنا أو هناك من زوج أو أب، لا لدينه ولا لرجولته، لقد كان من أهم غايات الشيطان كشف هذه السوءات لأنها أقوى المدمرات للقيم كلها وعلى رأسها القيم الدينية، والمجلبة لسخط الله تعالى، فقد كانت أول مهمة له في دنيا البشر، لما فعلها مع آدم وحواء عليهما السلام، بقوله",
            "page": "134",
            "part": "52",
            "seal": "507C32EB"
        },
        {
            "id": "51",
            "nass": "تعالى: {فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِنْ سَوْآتِهِمَا… إلى نهاية الآية في قوله تعالى: إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ} . ¶ فَلْيُسَرُّ الشيطان الآن غاية سروره، فقد تحقق له اليوم ما أراده لقد أدت مصيبة إفلات الزمام لامرأة التطور إلى مشكلة من أعقد المشاكل الاجتماعية في عصرنا هذا، وهي مشكلة إعراض الشباب عن الزواج، فبالإضافة إلى مخالفة الشرع بارتفاع قيمة المهر بغير المعقول، أخذ الشاب يتساءل؟ ماذا بقى لي من فتاتي وقد عرضت نفسها في الطرقات للفرجة بغير ثمن، فهل كل فرحتي ليلة الزفاف هو قضاء اللُّبانة، أم أنها جميعها يجب أن تكون لي وحدي؟ ، وفي الحديث الصحيح عنه صلى الله عليه وسلم: \"خير نسائكم الودود الولود، المواسية المواتية، إذا اتقين الله، وشر نسائكم المتبرجات المتخيلات، وهن المنافقات، لا يدخل الجنة منهن إلا مثل الغراب الأعصم\"، أي القليلات؛ لأن الغراب الأعصم قليل في نوع الغربان، روى هذا الحديث البيهقي والبغوي وغيرهما، وصحح في الجامع, أما الغلو الذي بلغ حد الخيال في المهر، وأن يكون الخاطب من ذوي المظاهر ماليا وعصريا، ولا يخطر التدين والخلق والاستقامة على بال، فإن أعظم قصة زواج في تاريخ الإسلام لهي صفعة لهؤلاء، الذين عقَّدوا الزواج وجعلوه صفقة تجارية، وهي قصة زواج الزهراء، سيدة البنات بنت سيد الآباء، صلوات الله وسلامه عليه، ورضي الله عن ابنته، فقد اختار الله لها الشاب الفقير عليا رضي الله عنه وكرم وجهه، من دون الصحابة الأغنياء الذين ألحوا على الرسول كثيرا ليظفروا بمصاهرته والتشرف بابنته. ¶ فقد ذكر الإمام القسطلاني شارح البخاري ما حدث في زواج فاطمة رضي الله عنها من حديث أنس،: دعا رسول الله صلى الله عليه وسلم بعض أصحابه ثم خطبهم قائلا: \"الحمد لله المحمود بنعمته، المعبود بقدرته، المطاع بسلطانه، المرهوب من عذابه وسطوته، النافذ أمره في سمائه وأرضه، الذي خلق الخلق بقدرته، وميزهم بأحكامه، وأعزهم بدينه، وأكرمهم بنبيهم محمد صلى الله عليه وسلم، إن الله تبارك اسمه وتعالت عظمته، جعل المصاهرة سببا لاحقا وأمرا مفترضا، أوشج به الأرحام، وألزم به الأنام، فقال عزّ من قائل: {وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَراً فَجَعَلَهُ نَسَباً وَصِهْراً وَكَانَ رَبُّكَ قَدِيراً} ، فأمْرُ الله تعالى يجري إلى قضائه، وقضاؤه يجري إلى قدره، ولكل قضاء قدر، ولكل قدر أجل، ولكل أجل كتاب، يمحو الله ما يشاء ويثبت، وعنده أم الكتاب، ثم إن الله عز وجل أمرني أن أزوج فاطمة من علي بن أبي طالب، فاشهدوا أني زوجته على أربع مائة مثقال فضة، إن رضي بذلك علي، ثم دعا صلى الله عليه وسلم بطبق من بسْر، ثم قال: انتبهوا، فانتبهنا،",
            "page": "135",
            "part": "52",
            "seal": "7595C4D6"
        },
        {
            "id": "52",
            "nass": "ودخل عليّ، فتبسم النبي صلى الله عليه وسلم في وجهه، ثم قال: إن الله عز وجل أمرني أن أزوجك فاطمة على أربع مائة مثقال فضة، أرضيت بذلك؟ فقال عليّ، قد رضيت بذلك يا رسول الله، فقال صلى الله عليه وسلم: جمع الله شملكما، وأعز جدكما، وبارك عليكما، وأخرج منكما كثيرا طيبا\". ¶ قال أنس: \"فو الله لقد أخرج منهما الكثير الطيب\"، وقد أولم عَلِىّ عَلى فاطمة بشطر من شعير وتمر وحيس، وكان جهاز فاطمة خميلة، وقربة، ووسادة من أدْم حشوها ليف، ونظر رسول الله صلى الله عليه وسلم إلى هذا الجهاز وقال: \"مرحبا بجهاز المساكين\"، الله أكبر، سبحان من جعله للناس خير قدوة، ولكن.... تلك قصة زواج سيدة نساء الجنة، مهرها لا يزيد عن أقل أسورة من الفضة تلبسها أفقر نساء اليوم، وجهازها كما سمعتم بما يدمع العين من قول أبيها، وهو الذي عرضت عليه الجبال ذهبا فأباها \"مرحبا بجهاز المساكين\". ¶ أما اليوم فلم يعد للمسلمين صلة بسنة نبيهم، فعقّدوا الأمر فعقده الله عليهم، وأحاطت بهم المشاكل من كل جانب. ¶ وليس من الخير في شيء أن ننكر الميل الغريزي في المرأة، وأنه أشد منه في الرجل، لولا ما ألقى الله عليها من الحياء، فإن لم نعمل على أن نُكْفَى بما أحلّ الله فماذا يكون إذً؟ لقد سمع عمر رضي الله عنه امرأة تناجي سرير زوجها الغائب بأبيات منها. ¶ فو الله لولا الله لا شيء غيره ... لنُقِّض من هذا السرير جوانبه ¶ ولكنني أخشى رقيبا موكلا ... بأنفاسنا لا يفتر الدهر كاتبه ¶ مخافة ربي والحياء يصدني ... وإكرام بعلي أن تنال مراكبه ¶ فسأل عن زوجها فقيل إنه في الجهاد مع جيش المسلمين، فأمر بأن يؤذن للمتزوجين منهم بالتردد على بيوتهم في فترات متقاربة حسما للفتنة. ¶ وعن تعليم المرأة، نقول: إن الإسلام حرص على تعليم أبنائه رجالا ونساء، لكن على أساس مهمة كل منهما التي عينها لهما الخالق في هذه الدنيا، فللحياة مكانان ليس سواهما، داخل الدار وخارجها، وجعل الدار للأنثى ليكرمها ويصونها في المكان اللائق بها، ولهذا كان أمره الصريح سبحانه إليهن {وَقَرْنَ فِي بُيُوتِكُنَّ} ، ولم تكن بهذا الأمر الكريم الحافظ لها تماما سجينة الدار، فقد سمح لها ولسنين وصلت بها إلى ما قبل سن الاشتهاء، أن تأخذ قسطا",
            "page": "136",
            "part": "52",
            "seal": "4E8BEB75"
        },
        {
            "id": "53",
            "nass": "كبيرا من التعليم، يمكنها به عندما تُردُّ إلى مقر كرامتها في البيت أن تعرف كيف تعبد ربها وتدير بيتها، بل ويمكنها أن تقرأ وما أيسر الكتب، بما يزيدها معرفة وعلما وقت فراغها من عمل البيت، وهكذا لم يجعلها الإسلام حبيسة لا تفكر ... ولا تعبر، بل أباح لها حتى في وقت الخجل عندما تُخطب، أن تبدي رأيها في خاطبها، ثم لما تصبح زوجة لم يجعل الإسلام بيت الزوج سجنا والزوج سجّان على بابه، وإنما لو خرجت أمثلة لحاجة المرأة إلى الخروج في صلاة الجماعة والعيدين والحرب أباح لها الخروج للتزاور والعلاج وصلة القربى، فقط حتى لا تهان يكون زوجها أو أحد محارمها أو رفقة من نسوة يصاحبنها في ذلك. ¶ فعن عائشة رضي الله عنها قالت: خرجت (سودة) - رضي الله عنها- زوج رسول الله صلى الله عليه وسلم لحاجتها بعدما ضرب الحجاب، وكانت امرأة جسيمة لا تخفى على من يعرفها، فرآها عمر فقال: يا سودة، أما والله ما تخفين علينا، فانظري كيف تخرجين؟ قالت عائشة: فانكفأت راجعة ورسول الله صلى الله عليه وسلم في بيتي، وإنه ليتعشى وفي يده عَرْق (اللحم المتصل بالعظام) فدخلتْ فقالت: يا رسول الله، إني خرجت لبعض حاجتي، فقال لي عمر كذا وكذا، قالت عائشة: فأوحى الله إليه ثم رفع عنه، وإن العرق في يده ما وضعه، فقال: \"إنه قد أذن لكن أن تخرجن لحاجتكن\"، أخرجه البخاري في صحيحه. ¶ أما عن المعاملة داخل البيت، فهي العزيزة المصونة بنصوص عديدة قرآنية ونبوية، فالقرآن زاخر بإلزام الزوج بحسن المعاملة، ذكرنا منها آنفا ما يكفي، وكذلك السنة مَلآى بنفس الأمر، فبالإضافة إلى ما سبق منها نورد حديثا عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \"أكمل المؤمنين إيمانا أحسنهم خلقا، وخياركم خياركم لنسائكم\"، رواه الترمذي وصححه، وكذلك ابن حبان في صحيحه، ومن ناحية التساوي في الأجر جعلها الإسلام كالرجل ذرة بذرة في كتاب الإسلام الأعظم بوفير من الآيات، ولكن أعجبها في رأيي، تلك الآية، التي ساوتها بالرجل حتى في التعبير اللفظي وليس في الأجر فقط، في عشرة كاملة بالآية الآتية. ¶ {إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ وَالصَّابِرِينَ وَالصَّابِرَاتِ وَالْخَاشِعِينَ وَالْخَاشِعَاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقَاتِ وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيراً وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْراً عَظِيماً} ، بل وبشرها الرسول صلى الله عليه وسلم بأنها تعدل الرجل تماما، في قصة أسماء بنت يزيد الأنصارية رضي الله عنها، والتي رواها مسلم في",
            "page": "137",
            "part": "52",
            "seal": "5760530A"
        },
        {
            "id": "54",
            "nass": "صحيحه، وكانت فصيحة حتى لقبت بخطيبة النساء، فقد أتت النبي صلى الله عليه وسلم وهو جالس مع بعض أصحابه وقالت: يا رسول الله، أنا وافدة النساء إليك، وقد أرسلك الله إلينا رجالا ونساء، ولكنكم معشر الرجال فضلتم علينا بالجُمع والجماعات، والحج والجهاد، ونحن قعيدات بيوتكم، نغزل ثيابكم، ونربي أولادكم، ونصنع طعامكم، ونحفظ أموالكم، ونصون عرضكم إذا رغبتم، أفلا أجر لنا معكم؟ فاستدار صلى الله عليه وسلم بكل وجهه إلى أصحابه وقال: \"أسمعتم مقالة امرأة في أمر دينها كهذه؟ قالوا: لا يا رسول الله، فنظر إليها صلى الله عليه وسلم وقال: أيتها المرأة، اعلمي وأعْلِمي من خلفك من النساء، أن حسن تبعل المرأة لزوجها يعدل ذلك كله\"، فانصرفت وهي تكبر حتى اختفت عن مجلسه صلى الله عليه وسلم. ¶ هذه هي المساواة بين المرأة والرجل، عرّفها الإسلام على حقيقتهما، وليس على ادعائها وزيفها كما ينادى بذلك جهلة اليوم من النساء والرجال على السواء، أما التي تركت البيت باسم التعليم والثقافة، وتعودت أن تخرج في الصباح ولا تعود إلا في المساء لنحو عشرين عاما أو ما يقرب، من سن السادسة حتى تخرجت من الجامعة، أيمكن بعد ذلك ردها إلى البيت كما أمرها خالقها؟ لتكون سيدة بيت ومربية أسرة؟ لا أظن، وما كنا نتمنى هذا اليوم من أيام الأمة الإسلامية، يوم أن أبيح للفتيات دخول الجامعات، فطال بذلك بعد البنت عن البيت، فأصبحت لا تراه إلا سجنا مظلما وجوا خانقا لا تطيق المكث فيه، إلا للأكل أو النوم، ولتختلط مع الفتى في الجامعة اختلاط النار بالحطب الهش وهما في سن الجموح الجنسي، باسم التقدمية ورفع الكلفة والزمالة في طلب العلم، وياله من علم، فلسفات ونظريات وانحرافات، من تعاليم الشرق والغرب في أكثر الكليات، حتى أصبحوا فتيانا وفتيات لا يعرفون شيئا عن دينهم، بقدر ما يعرفون عن الذين احتلوا عقولهم، وقد يقال إن هناك من الكليات ما ليس فيها الذي ذكرت، حيث التعليم فيها ديني وعربي، وبعضها ليس فيه اختلاط، هذا صحيح، ولكن جوهر المشكل باق، وهو التعود على هجر المقر الذي أُمرت من الله أن تقر فيه، وترك حرفتها المنزلية المرموقة والموقوفة عليها، والتي تصَدِّر بها إلى المجتمع البشري من صنع الأمومة صالح الإنتاج من بنين وبنات، فما جعل الله قلبين في جوف، فهي ما استأنفت أي نوع من التعليم بعد المرحلة المتوسطة، إلا وفي النية هجر البيت إلى الأبد، حيث اُتفِق على أن تتوظف بعد التخرج، وتترك البراعم الصغيرة الغالية في البيت للخادمة، وكم فعلت الخادمات بمكنونات البيوت، من إفساد أطفال، وسرقات، وتقويض ما بين الزوجين من صلات، وغير ذلك كثير بما نسمع كل يوم.",
            "page": "138",
            "part": "52",
            "seal": "DAB801E5"
        },
        {
            "id": "55",
            "nass": "فماذا علينا إذا وقفت البنت عند قدر من التعليم معين، ثم تصان في البيت حتى تأتي إلى وظيفتها الأساسية في بيت الزوجية، وقد أعدها الله أصلا لهذه الوظيفة الشريفة، فمهما هربت منها وبلغت من أمر دنياها ما بلغت، فلن يقتل ذلك فيها غريزة الميل إلى الزواج، ولن يغنيها المنصب في الإدارات والشركات عن ذلك أبدا. ¶ إني لأعرف الكثير ممن تمسكوا بتكريم الإسلام لبناتهم، فإلى مرحلة محددة من التعليم، وقبل أن تتعود العين غير البيت، وقبل أن تتفتح الغريزة على ما شرع الله، يردونها إلى صونها في خدرها، فبسط الله لهم في زواج بناتهم، حتى لم تكد تينع الثمرة إلا وتمتد يد الحلال لتقطفها، وهذا يحطم النظرية الخبيثة، من أن البنت الآن أصبحت لا تتزوج إلا إذا تعلمت ووظفت، وثبت العكس، فأكثر العوانس منهن، فإن غامر زميل لها في العمل كان، وإلا فقلما يدق باب أهلها خاطب. ¶ ولقد نتج عن كثرة الخريجات اللاتي يتحتم توظيفهن بعد التخرج مشكلة، أصبح خطرها عالميا، وليست فقط في أمتنا الإسلامية، فالمكان الذي كان أصلا للرجل شغلته المرأة، وأصبح على مدى الأيام تزداد البطالة بين الرجال وهم القوامون خطرها، مما كثر معه الإجرام والسرقات والمظاهرات، وحوادث الشغب والسطو على بيوت المال، وأصبحت الدول الأجنبية التي رمتنا بدائها، يعلو صراخ حكوماتها من تضاعف البطالة وانتشار الإجرام واختلال الأمن بسبب ذلك، وعلى رأس هذه الدول أمريكا الغنية (سابقا) ، التي لا يطفح غناها إلا على إسرائيل، والبطالة فيها تفتك بها بما سمعتم من إعلان حكوماتها أخيرا أكثر من مرة، ونفس الأمر وأشد في زميلتها روسيا، وهما الدولتان العظيمتان كما يقولون، وبالتالي صار عالمنا الإسلامي يعاني نفس الخطر بما هو أخطر، وتصريحات حكوماتنا تقرع أسماعنا، والعلاج معروف، والبيت مفتوح لتعود إليه مَن هجَرْته، ولكن من يضع الجلجل- الناقوس- في عنق القط؟. ¶ على أننا لا نغفل أن هناك من النساء من سلب أكثر حقهن إن لم يكن جميعه، وهن اللواتي يعشن في القرى والصحراء في أنحاء عالمنا العربي والإسلامي، فالكثير من الرجال هناك لازال ينظر إلى المرأة نظرة القرون الأولى، فهي ليست إلا تلك الحقيرة التي تضرب بقسوة لأقل هفوة حتى يمزق جسدها، ولا حق لها في أن تطلب بنفسها شيئا من غذاء أو كساء أو دواء، ومحرومة نهائيا من حقها في الميراث، ولكن سبب البلاء الذي أصاب هذه، وسبب الوباء الذي أصاب أختها في الحضر، هو عدم العمل بقانون السماء وتعطيل نصوصه وأحكامه، فأصبحت المرأة عندنا بين مسلوبة الحق وأخرى سالبة للحق. إن الكلام عن المرأة",
            "page": "139",
            "part": "52",
            "seal": "D4C1AD5B"
        },
        {
            "id": "56",
            "nass": "شيء ما أظنه ينتهي، لأنها نصف الإنس، ولكن مع الأسف نصفه الأعوج، ومع هذا كرمها الإسلام كتابا وسنة كما سمعنا القليل منه، وحسبها أن سمى الله أطول سورة بعد البقرة باسمها، وهي سورة النساء وزخرت هذه السورة وسار غيرها برفع شأنها. ¶ ولكنها أذلت نفسها لما اتبعت الذين حرضوها ضد فطرتها وخلقتها من خارج بلادنا وداخلها، فسلخوها عن دينها وأبعدوها عن ربها، وألقوا بها في متاهات الحياة لتقاسي شظف العيش ومكاره الأيام، والتي ناء بها الرجل بله المرأة، وراحت أيضا تبتذل لتشعل الشهوة وتحرك الفتنة بالرقص والتمثيل والغناء الجنسي، يجرها إلى ذلك تجار الربح السحت من أهل السينما والمسرح والمرقص والحانة، فإنا لله وإنا إليه راجعون. ¶ ونحن الرجال إزاء هذا الأمر أنواع ثلاثة، نوع قد عوفي من هذا البلاء، ونوع غلب على أمره أمام هذا الإعصار العالي من التحرر، حتى إنه ليشعر بالغربة داخل بيته، لما قيل له من أهله {قَالُوا سَوَاءٌ عَلَيْنَا أَوَعَظْتَ أَمْ لَمْ تَكُنْ مِنَ الْوَاعِظِينَ} ، وهذا النوع المغلوب على أمره من أهله، قريب من الأول بشرط ألا يكف عن النصح ما استطاع ولو لم يصغ إليه، مداومة في الإعذار إلى الله تعالى، وهذا أضعف الإيمان بالنسبة للأب والزوج وكل من له ولاية على المرأة، فلا أحد يطلب من هؤلاء جميعا أن يضربوا أو يحطموا أو يطلقوا، عسى أن تُجْنَى ثمرة النصح يوما، إن لم يكن في الدنيا ففي الآخرة، ونوع ثالث من الرجال راض بهذا السوء غير منكر له ولا بقلبه، بل قد يدفع ويشجع، فهذا لا يعذر أبدا لا من الله ولا من الناس، لأنه (الديوث) الوارد في الحديث الصحيح، ولأنه فقد حتى صفة الحيوان الذي هو معروف بغيْرته على أنثاه. ¶ ونختم هذا الباب بما تعودناه في الأبواب السابقة بمجموعة من النصوص للمستفيد، فعن الآيات القرآنية فقد أخذنا منها الكثير وبنينا بحثنا السابق الطويل عن المرأة من هذه الآيات. ¶ وإليكم بعضا من الأحاديث الصحيحة. ¶ ا- عن أبي أمامة رضي الله عنه عن النبي صلى الله عليه وسلم أنه كان يقول: \"ما استفاد المؤمن بعد تقوى الله خيرا من زوجة صالحة، إن رآها أمرها أطاعته، وإن نظر إليها سرته، وإن أقسم عليها أبرته، وإن غاب عنها نصحته في نفسها وماله\" رواه البخاري. ¶ 2- وعنه صلى الله عليه وسلم قوله: \"ثلاثة لا ترى أعينهم النار، عين حرست في سبيل الله، وعين بكت من خشية الله، وعين كُفَّتْ عن محارم الله\" الطبراني.",
            "page": "140",
            "part": "52",
            "seal": "B6B49565"
        },
        {
            "id": "57",
            "nass": "3- وعنه صلى الله عليه وسلم قوله: \"لا يخلوَنَّ أحدكم بامرأة إلا مع ذي محرم\" البخاري. ¶ 4- وعنه صلى الله عليه وسلم قوله: \"لأنْ يطعن في رأس أحدكم بِمخْيط من حديد، خير له من أن يمس امرأة لا تحل له\" رواه البيهقي. ¶ 5- قال صلى الله عليه وسلم: \"لا تنكح الأيم حتى تستأمر، ولا البكر حتى تستأذن\" قالوا: يا رسول الله، كيف إذنها؟ قال: \"أن تسكت\" أبو داود. ¶ 06- وعن خنساء بنت خدام \"أن أباها زوجها وهي ثيب دون أن تستأمر فأتت رسول الله صلى الله عليه وسلم تشكو، فرد نكاحها\" رواه ابن ماجه. ¶ 7- وعن ابن عباس رضي الله عنه \" أن جارية بكراً أتت رسول الله صلى الله عليه وسلم، فذكرت له أن أباها زوجها وهي كارهة، فخيرها النبي صلى الله عليه وسلم\" - أي بين أن تأبى أو تقبل. ¶ وحسبنا هذا القدر من الأحاديث الصحيحة، ونقدم أقوالا ممن شهدوا على أنفسهم أنهم كانوا كاذبين لما غرروا بالمرأة وأخرجوها من خدرها ليزجوا بها إلى هلاكها. ¶ 8- في مؤتمر (كلفرينا) الذي انعقد لهذا الأمر، قدم بحث اعتبره أحسن البحوث التي قدمت إليه، وهو من الدكتورة (إليانورماكوبي) ،ونكتفي بأن تأخذ منه ما يلي:- ¶ \"إن الاختلافات بين الرجال والنساء أقوى مما نظن حتى في الناحية العضوية، ففي خلال الأربعين سنة الأخيرة، وهي الفترة التي فتحت الجامعات والمعاهد العليا أبوابها للفتيات، دلت على ضعف الإنتاج النسوي والابتكار المفيد أمام ما يفعله الرجال، حتى في المجالات الأدبية، وبرز تخلف المرأة بعد دراسة حالة أربع مائة ممن حصلوا على (الدكتوراه) من النوعين، فاتضح أن عددا قليلا من هؤلاء المتعلمات حاولن الاندماج في المشكلات العلمية لابتكار نظريات جديدة، والباقيات وقفن حيث هن، ولم تكن عقبتهن الزواج ولا الأولاد، لأن الإنتاج العلمي لمن تزوجن تساوي مع من بقين بغير زواج، وحتى في بداية الدخول للجامعات كانت نتيجة التحليلات أن الذكاء الذي يؤهل للدراسات الجامعية كان متفوقا عند الفتيان أكثر منه عند الفتيات، وأن السبب هو النقص في الصفات التحليلية للعقل عند النوعين\"، انتهى كلام الدكتورة (إليانور ماكوبي) .",
            "page": "141",
            "part": "52",
            "seal": "13294C7F"
        },
        {
            "id": "58",
            "nass": "9- وقالت الباحثة (ماريامان) : ¶ \"إن النساء مصابات باضطراب عقلي- ألم نسبق نحن بقول نبينا: \"ناقصات عقل ودين؟ \" – يجعل الأنوثة مثلا أعلى لديهن يضمن لهن السعادة، فهن يَحْرِصْنَ على إظهار ما يلفت أنظار الرجال إليهن بالطبيعة أو بالصنعة عند خروجهن إلى وظائفهن، ولو رضين بأصل تكوينهن اكتفاء بالزواج، والتَّفَنن في طهو الطعام وتربية الأولاد ومعاونة الزوج لكان ذلك أفضل لهن، فإذا خالفت إحداهن ذلك فقد خرجت على التقاليد- ونحن قلنا: خرجت على تعاليم الإسلام- وهذا سر تخلفها العلمي لما دخلت قاعات الجامعات، ولهذا فإن قلة من النساء يحصلن على التفكير التحليلي\". انتهى كلام الباحثة (ماريا) وهى واحدة منهن كان المفروض أن تتعصب لبنات جنسها. ¶ 10- وقف (المارشال، بيتان) رئيس فرنسا أثناء هزيمتها المنكرة أمام جيوش الألمان في الحرب العالمية الثانية ليقول:- ¶ \"أيها الفرنسيون، إن سبب الهزيمة هو انغماسكم في الملذات مع الجيش المحيط بكم من السيدات، فانشغلتم بذلك بدل جيش الألمان، زنوا خطاياكم فإنها ثقيلة الميزان، إنكم نبذتم الفضيلة وكل المبادئ الروحية، ولم تريدوا أطفالا فهجرتم حياة الأسرة، وانطلقتم وراء الشهوات تطلبونها في كل مكان، فانظروا إلى أي مصير قادتكم الشهوات\". ¶ وهكذا ينطقون بديننا ولو لم يؤمنوا به {وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ} صدق الله العظيم، تم راحوا يصنعون لنا حقوقا للإنسان، فيا عجبا! فأيهما أنفع؟ ما وضعه خالق الإنسان, أم الذي وضعه الإنسان لنفسه؟ 1. ¶ __________ ¶ 1 تعليق التحرير: ¶ قد كان من المناسب أن يعقد الكاتب مقارنة يضمنها نبذة عن حال المرأة المهين قبل الإسلام عند كل من الرومان، واليهود، والنصارى، والهنود، ثم يخلص إلى تكريم الإسلام لها بما قرر لها من حقوق لم-ولن يقررها أي نظام بشري، ثم ينتهي إلى محاولات ذوي الأهواء-الذين طمس الله على قلوبهم- إعادتها إلى ما كانت فيه من مهانة بدعوى تكريمها، ومحاولة نيل حقوقها السلبية، ومساواتها بالرجل.",
            "page": "142",
            "part": "52",
            "seal": "39810A31"
        },
        {
            "id": "59",
            "nass": "حقوق الإنسان في الإسلام ¶ بقلم الشيخ: عبد الفتاح عشماوي محاضر بكلية الحديث ¶ (الباب السادس) ¶ وقد جمعنا في هذا الباب المواد الآتية من إعلان حقوق الإنسان. ¶ المادة الثالثة عشرة: ¶ (أ) : لكل فرد حرية التنقل واختيار محل إقامته داخل حدود كل دولة. ¶ (ب) : يحق لكل فرد أن يغادر أية بلاد بما في ذلك بلده كما يحق له العودة إليه. ¶ المادة الرابعة عشرة: ¶ (أ) : لكل فرد الحق أن يلجأ إلى بلاد أخرى أو يحاول الالتجاء إليها هربا من الاضطهاد. ¶ (ب) : لا ينتفع بهذا الحق من قدم للمحاكمة في جرائم غير سياسية، أو لأعمال تناقض أغراض الأمم المتحدة ومبادئها. ¶ المادة الخامسة عشرة: ¶ (أ) : لكل فرد حق التمتع بجنسية ما.",
            "page": "126",
            "part": "53",
            "seal": "73BE8273"
        },
        {
            "id": "60",
            "nass": "(ب) : لا يجوز حرمان شخص من جنسيته تعسفا أو إنكارا لحقه في تغييرها. ¶ ونبدأ فنقول: -إن كلمة الهجرة التي تشير إليها كلمات، (اللجوء، والتنقل، واختيار محل الإقامة، والهرب من الاضطهاد) أقول كل كلمات هذه المواد والتي تجمعها جميعا كلمة الهجرة من بلد إلى بلد للأسباب التي ذكرت ولغيرها من كل قصد عظيم، نحن المسلمين شيوخ هذا الأمر وأساطينه ومعلموه للدنيا كلها، فقرآننا مملوء زاخر بالأوامر القاطعة بالهجرة تارة، وبالترغيب فيها تارة، وبالثناء على الذين يفعلون ذلك تارة ثالثة، وبالحساب العسير في الآخرة للذين تركوها تارة رابعة. ¶ فمن نوع آيات الأمر بالهجرة قوله تعالى: {هُوَ الَّذِي جَعَلَ لَكُمُ الأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا} {قُلْ سِيرُوا فِي الأَرْضِ} {أَوَلَمْ يَسِيرُوا فِي الأَرْضِ} {يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَة} أي هاجروا إليها، {قُلْ يَا عِبَادِ الَّذِينَ آمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَة} أي هاجروا إليها. ¶ ومن آيات الترغيب قوله تعالى: {وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الأَرْضِ مُرَاغَماً كَثِيراً وَسَعَةً} {وَالَّذِينَ آمَنُوا وَلَمْ يُهَاجِرُوا مَا لَكُمْ مِنْ وَلَايَتِهِمْ مِنْ شَيْءٍ حَتَّى يُهَاجِرُوا} ¶ ومن آيات الثناء على أهل الهجرة قوله تعالى: {إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَئِكَ يَرْجُونَ رَحْمَتَ اللَّه} {لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَرِضْوَاناً وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ} . ¶ ومن آيات الحساب والعقاب على المتقاعس إن اضطر إلى الهجرة ولم يهاجر، قوله تعالى: {إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا فَأُولَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِيراً} وعكس ذلك نعم المثوبة {الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ أَعْظَمُ دَرَجَةً عِنْدَ اللَّهِ وَأُولَئِكَ هُمُ الْفَائِزُونَ} . ¶ والرسول صلى الله عليه وسلم وأصحابه هم أعظم من قاموا بأخطر وأجل الهجرات في التاريخ، فهجرتا الحبشة قبل الهجرة الكبرى كانتا من رجال ونساء من أكرم الصحابة",
            "page": "127",
            "part": "53",
            "seal": "08FD5AC6"
        },
        {
            "id": "61",
            "nass": "والصحابيات على السواء، تمسكا بالحق الأعظم والتزاما بالدين الأقوم، وتحملوا في ذلك من وعثاء الأسفار وعناء الاغتراب ما تحملوا، حتى أتاهم النصر العظيم والفرج العميم بالهجرة الكبرى المحمدية، التي سادت كل هجرات الدنيا ولم يحك التاريخ لها نظيرا، فقد تحولت إلى إعصار عات لكل شرك وكفر تذروه من على سطح الأرض، وحولت الدياجير المظلمة إلى نور وضاء حمله الرسول أكبر مهاجر يحمل معه أكبر حق مصور أصدق تصوير في آية الهجرة هذه {وَقُلْ رَبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطَاناً نَصِيراً} الإسراء 80، والمدخل الصدق هو البلد الذي هاجر إليه وهي المدينة التي أنيرت بالحق الذي حمله معه إليها، وسميت بالمدينة المنورة من يومها إلى الآن وإلى يوم القيامة، والمخرج الصدق في الآية هو البلد الأمين الذي هاجر منه مكة بلد الله الحرام، فهو صلى الله عليه وسلم خرج من مكة بصدق التوحيد ودخل المدينة بالصدق نفسه، وبنفس هذا الصدق وخيره وعزته جعل الله له كما حكت الآية سلطانا نصيرا، قوة ومنعة أذل بها الجبابرة وقهر بها الأكاسرة والقياصرة، هو وأصحابه الذين تتبعوا الخطى وساروا على الأثر ... ثم نحن أيضا خير من هوجر إلينا، يقول كتابنا المعظم: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ} ، حتى النساء {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنّ} وقصة الأنصار من أهل المدينة في لقائهم للمهاجرين علم الله أنها تستحق أن تخلد في أخلد كتاب بقوله تعالى: {وَالَّذِينَ تَبَوَّأُوا الدَّارَ وَالْأِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ} . ¶ وفي (زاد المعاد) : لما قدم رهط من أهل الحبشة إلى النبي صلى الله عليه وسلم أكرم قدومهم وقام يخدمهم بنفسه، فقال له أصحابه: نحن نكفيك يا رسول الله، فقال: \" لا، إنهم كانوا لأصحابنا مكرمين\" ومن أجل سنين عصر النبوة، العام التاسع للهجرة، الذي جاء فيه من أنحاء الأرض إلى النبي صلى الله عليه وسلم أكثر من ستين وفدا، ولهذا سمي بعام الوفود، وقد أحسن صلوات الله عليه معاملتهم جميعا حتى الكفار منهم، وكان في هذه الوفود وفد بني حنيفة يرأسه مسيلمة الكذاب نفسه، ولم يصبه أذى من الرسول ولا من أصحابه حتى عاد إلى بلاده وأبلغ مأمنه كما أمرتهم الآية السالفة الذكر، بل ومن هذه الوفود من جاء خصيصا لقتل الرسول صلى الله عليه وسلم متظاهرين بالإسلام، ولم يقابل الرسول ذلك بالمثل حيث جاءوا إليه في بلده، فتولى الله تعالى الدفاع عنه بما حكى ابن إسحاق في المواهب للإمام القسطلاني شارح البخاري بقوله: وفد عليه الصلاة والسلام بنو عامر فيهم بن الطفيل وأربد بن قيس وخالد بن جعفر وحيان بن أسلم، وكان هؤلاء النفر رؤساء القوم",
            "page": "128",
            "part": "53",
            "seal": "F55B49FF"
        },
        {
            "id": "62",
            "nass": "وشياطينهم، فقدم عدو الله عامر بن الطفيل على رسول الله صلى الله عليه وسلم وهو يريد أن يغدر به، فقال لأربد بن قيس: \" إذ أقدمنا على الرجل فإني سأشغل عنك وجهه، فإذا فلت ذلك فاعله بالسيف \"، فكلم عامر رسول الله صلى الله عليه وسلم وقال: \"والله لأملأنها عليك خيلا ورجالا\" فلما ولّى قال عليه الصلاة والسلام: \"اللهم أكفني عامر بن الطفيل\" فلما خرجوا قال عامر لأربد: \"ويحك، أين ما كنت أمرتك به؟ فقال: والله ما هممت بالذي أمرتني به إلا دخلت بيني وبينه، أفأضربك بالسيف؟ \"، ولما كانوا ببعض الطريق، بعث الله تعالى على عامر بن الطفيل الطاعون في عنقه فقتله الله، وزاد في صحيح البخاري أن عامرا أتى النبي صلى الله عليه وسلم فقال: \" أخيك بين ثلاث خصال، أن يكون لك أهل السهل ولى أهل المدر، أو أكون خليفتك من بعدك، أو أغزوك بغطفان بألف أشقر وألف شقراء\"، فطعن –أصيب بالطاعون- في بيت امرأة، فقال: أغدة كغدة البكر في بيت امرأة من بني فلان؟ إيتوني بفرسي، فركب فمات على ظهر فرسه. ¶ وسرنا على دمى الأحقاب نكرم اللاجئين إلينا ومن أرادوا الإقامة ولو كانوا غير مسلمين ماداموا لم يتحولوا إلى مقاتلين أو ضارين بالإسلام وأهله بصورة أو أخرى، فقد نص الفقهاء على أنه يجب على الإمام أن ينصر المستأمنين (والمعبر عنهم اليوم باللاجئين السياسيين) ما داموا في دار الإسلام، وأن ينصفهم الإمام ممن يظلمهم، وكذلك أهل الذمة لأنهم تحت ولايته ما داموا في دار الإسلام أيضا. ¶ وفي خلافة عمر بن عبد العزيز أرسل إليه واليه في مصر يطلب منه الموافقة على عدم دخول أهل الجزية الإسلام فقد يكون ذلك هروبا من الجزية، لأن دخولهم أدى إلى نقص في إيراد بيت المال وقال لعمر بن عبد العزيز في رسالته: إن الإسلام أضر بالجزية، حتى لقد نقص عشرون ألف دينار من عطاء أهل الديوان، فكتب إليه هذا الخليفة الراشد بالرد الآتي: \"أما بعد، فقد بلغني كتابك، فضع الجزية عمن أسلم، قبح الله رأيك، فإن الله تعالى بعث محمدا صلى الله عليه وسلم هاديا ولم يبعثه جابيا. (ذكر ذلك المقريزي في خططه) . ¶ بل إن خالد بن الوليد رضي الله عنه قد أمن غير المسلمين ضد الشيخوخة والمرض والفقر حين كان يزحف منتصرا باسم الإسلام، فقد كتب في معاهدة الصلح مع أهل الحيرة وكانوا نصارى، ما يلي: ¶ \" وجعلت لهم أيّما شيخ ضعف عن العمل، أو أصابته آفة من الآفات أو كان غنيا فافتقر وصار أهل دينه يتصدقون عليه، طرحت جزيته وعيل من بيت مال المسلمين هو وعياله ما أقاموا بدار الإسلام. بل ولتسمع رأي غيرنا فينا.",
            "page": "129",
            "part": "53",
            "seal": "6F1C9EF5"
        },
        {
            "id": "63",
            "nass": "ذكر الدكتور (فان ديك) ، إن المماثلة في المعاملة في أحقاب كثيرة من عصور الدولة الإسلامية لأهل الذمة غير المسلمين، قد هيأت لهم إظهار مواهب وقدرات كثيرة منهم، مثل (عبد الملك بن أبهر) ، الذي سكن الإسكندرية في عهد عبد العزيز بن مروان، وقبله (يوحنا النحوي) الذي كان في عهد عمرو بن العاص، والطبيب (ثيوذوكس) والطبيب (ثيودون) الروميان في عهد الحجاج بن يوسف الثقفي، و (جيوجيوس) الطبيب الخاص للخليفة العباسي أبو جعفر المنصور، و (بختشيوع) الطبييب الخاص للخليفة هارون الرشيد، واستمرت عائلة (بختشيوع) تتوارث حرفة الطب عند الخلفاء والأمراء المسلمين إلى عام 540 الموافق لعام 1058م. ¶ كما ذاع صيت (عبد السميع بن نعيمة) و (البطريق) و (صالح بن يسهلة) و (عبدوس بن يزيد) و (موسى بن إسرائيل الكوني) و (عائلة الطغيوري) في الترجمة من العربية إلى مختلف اللغات وبالعكس في مختلف أعمال الدولة الإسلامية، كما اشتهر آخرون كثيرون في أعمال أخرى من الهنود والفرس واليهود والنصارى عند الخلفاء. انتهى ما ذكره (فان ديك) . ¶ بل إن رأي جمهور الفقهاء أن حالة الحرب لا تمنع الاتجار بيننا وبين دول الأعداء عن طريق (المستأمنين) ، اللاجئون الذين أعطوا الأمان، وأنه لا حرج في أن تخرج من دار الإسلام إلى دار الحرب لتباع فيها غلاة المسلمين ومنتجاتهم، فيما عدا أسلحة القتال، والشافعي رحمه الله هو الذي خالف في ذلك، وحجة الفقهاء في ذلك ما فعله النبي صلى الله عليه وسلم حينما أرسل إلى أبي سفيان قبل أن يسلم قدرا من تمر العجوة وخمسمائة دينار ليوزعها على أهل مكة حين أجهدهم القحط. ¶ وأورد ابن قدامة صاحب المغني ما يلي: ¶ إذا دخل حربي دار الإسلام بأمان فأودع ماله لدى مسلم أو ذمي، أو أقرضهما إياه، ثم عاد إلى دار الحرب، نظرنا. ¶ فإن كان قد خرج تاجرا أو رسولا أو متنزها أو لحاجة يقضيها، ثم يعود إلى دار الإسلام فهو على أمانه، آمن على نفسه وعلى ماله.",
            "page": "130",
            "part": "53",
            "seal": "FF603624"
        },
        {
            "id": "64",
            "nass": "وإن خرج بقصد أن يستوطن في دار الحرب بطل الأمان في نفسه فقط، فلا أمان له في شخصه، وبقي له الأمان في ماله، لأنه بدخوله دار الإسلام بأمان، ثبت الأمان لماله. ¶ وفي كتاب (السير الكبير) طبعة 58م للشيخ محمد أبو زهرة يقول: ¶ لم مات (المستأمن) في دار الإسلام أو في دار الحرب أو قتل في الميدان محاربا للمسلمين، لا تذهب عنه ملكية ماله وتنتقل إلى ورثته عند جمهور الفقهاء، وخالف الإمام الشافعي في ذلك أيضا. ¶ وفي كتاب (الشريعة الإسلامية والقانون الدولي العام) للأستاذ على منصور ذكر ما يلي: ¶ لا يحل في الإسلام القبض على رعايا الدولة المحارة المقيمين أو الموجودين في دار الإسلام رغم قيام حالة الحرب بيننا وبين دولهم، وما دمنا قد سمحنا لهم بالإقامة من قبل في دار الإسلام، وأعطيناهم الأمان والذمة على أنفسهم، فلا يحل لنا أن نغدر بهم أو نقيد حريتهم، وأصل الأمان قول الرسول صلى الله عليه وسلم: \"المؤمنون تتكافأ دماؤهم، ويجير عليهم أدناهم، وهم يد على من سواهم، ويسعى بذمتهم أدناهم\" رواه البخاري. ¶ وفي صبح الأعشى ذكر ما يلي: ¶ إن الحربي من الأعداء إذا دخل دار الإسلام للسفارة بين المسلمين كتبليغ رسالة ونحوها، أو لسماع كلام الله فهو آمن دون حاجة لعقد أمان، أما إذا دخل التجارة وأذن له إمام المسلمين أو نائبه، أو من يملك هذا الإذن –كإدارة الهجرة في عصرنا- فهو مستأمن لمدة، أي مسموح له بالإقامة لفترة حددها الفقهاء بأقل من سنة، وهو فيها آمن على نفسه لا يروَّع، فإن احتاجت أعماله التجارية لمدة سنة فأكثر، فهو ذمي آمن في جوار المسلمين وبذمتهم. وبعد هذا نسأل؟ ¶ أيهما أفضل، حقوق الإنسان التي جعلها الله له، أم حقوقه التي وضعها لنفسه، فضيق بها على نفسه، فكثرت مشاكله ومصائبه، وكلنا نسمع كل يوم من هذه المشاكل والمصائب الكثير، على مستوى الفرد والمجتمع والحكام، الذين تركوا حقوق الله، وجروا وراء حقوق الخيال والتزويق والأوهام؟ ¶ {إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ}",
            "page": "131",
            "part": "53",
            "seal": "1E300612"
        },
        {
            "id": "65",
            "nass": "(الباب السابع) ¶ والحديث في هذا الباب يشمل مادتين من مواد إعلان حقوق الإنسان، وهما المادة السابعة عشرة، والثالثة والعشرون. ونورد نصهما أولا على نظام ما سبق في هذا البحث. ¶ المادة السابعة عشرة: ¶ (أ) لكل شخص حق التملك بمفرده، أو بالاشتراك مع غيره. ¶ (ب) لا يجوز تجريد أحد من ملكه تعسفا. ¶ المادة الثالثة والعشرون: ¶ (أ) لكل شخص الحق في العمل، وله حرية اختياره بشروط عادلة مرضية، كما أن له حق الحماية من البطالة. ¶ (ب) لكل فرد دون أي تمييز الحق في أجر متساو للعمل. ¶ (ج) لكل فرد الحق في أجر عادل مرض مقابل عمله، يكفل له ولأسرته عيشة لائقة بكرامة الإنسان، تضاف إليه عند اللزوم وسائل أخرى للحماية الاجتماعية. ¶ (د) لكل فرد الحق في أن ينشئ وينضم إلى نقابات، حماية لمصلحته. ¶ ونبدأ فنقول: ¶ ما نظن دينا جعل العمل فرضا وكرم العاملين أكثر من الإسلام، بل ولأنه دين الله ومنسوب إليه فإن من كرم الله تعالى أن يأبى للمؤمنين به أن يكونوا عالة إلا عليه ثم على ما يأمرهم وما يسبب لهم من عمل، حتى لا يمدوا أيديهم إلى عدو له يستجدونه {وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ} ، فالله لا يجعل أولياءه إلا كذلك حتى إن أكرم خلقه عنده هم رسله جعلهم جميعا يعملون، فمنهم من كان فلاحا وزارعا ماهرا، ومنهم من كان تاجرا رابحا، ومنهم من كان صانعا حاذقا إلى غير ذلك مما زخر القرآن الكريم بقصصهم وكان يمكن أن يكفيهم الله ذلك بكلمة (كن) ولكنه سبحانه شاء أن يجعلهم الشارة المتبعة للعالمين {لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَة} والقرآن عندنا قد أكثر من آيات العمل، بعضها بظاهر اللفظ وبعضها بمضمون المعنى. ¶ فمن النوع الأول {وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ} {قُلْ يَا قَوْمِ اعْمَلُوا عَلَى مَكَانَتِكُمْ إِنِّي عَامِلٌ} {لِمِثْلِ هَذَا فَلْيَعْمَلِ الْعَامِلُونَ} وغير هذا كثير،. وثابت أن كلمة (العمل) عندنا في الإسلام – والقرآن كتاب الإسلام - يشمل عمل الدنيا أيضا، فعمل المسلم",
            "page": "132",
            "part": "53",
            "seal": "7A972363"
        },
        {
            "id": "66",
            "nass": "كله عبادة حيث لا رهبانية عندنا ولا مذلة ولا انطواء، ومن أجلّ عمل الدنيا المثاب عليه من الله الكدح في سبيل الرزق الطيب للنفس ومن تعول. ¶ والآيات التي خلا منها لفظ العمل وحضت بالمعنى منها {وَلَقَدْ مَكَّنَّاكُمْ فِي الأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ} {الَّذِي جَعَلَ لَكُمُ الأَرْضَ مَهْداً وَسَلَكَ لَكُمْ فِيهَا سُبُلاً} {يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الأَرْضِ حَلالاً طَيِّباً} وغير هذا كثير. ¶ ومن الآية الأخيرة نبسط القوة آخذين منها السبب والمصدر لحديثنا، فهو سبحانه في الآية ينادي كل الناس من عباده، أن يأكلوا مما في الأرض، أي يحصلوا على طعامهم بالعمل في ثنايا أرزاقها المختلفة والمتعددة التي خلقها لهم، وأن يتجهوا بالعمل إلى طرق الحلال الطيبة، ليكون مطعمه حلالا طيبا وفي بدن الطاعم هنيئا مريئا. ¶ والآن أسأل الذين وضعوا حقوق الإنسان هذه الأسئلة الآتية: ¶ هل العمل بالربا وأكل نتاجه السحت الخبيث، والذين تتعاملون به يا من أعلنتم حقوق الإنسان أفرادا ومجتمعا وحكومات، وكم خربت به بيوت وأفلست به شركات بل وحكومات، من العمل الحلال الطيب، إنه للسبب الموجز الذي أوضحته ليس عندنا حلالا ولا طيبا. ¶ وهل العمل في مزارع كروم الخمر ومصانعه ومتاجره وحاناته وشربه مما أفرى أكبادكم وأهلك أجسادكم وأطار عقولكم من العمل المباح في حقوق الإنسان لديكم؟، إنه عندنا فحش وقذر وعلى العامل والآكل لعنة منكبة، وهل الاستيلاء على المزارع والمصانع ونزع الملكيات بغير رغبة المالك أو تعويضه باسم الشيوعية تارة وباسم الاشتراكية تارة وباسم الديمقراطية تارة وباسم المساواة تارة وباسم تذويب الفوارق بين الطبقات تارة إلى آخر قائمة لا تنتهي من التعليلات الظالمة الفاجرة لتظل أنيابكم تسيل من دماء الشعوب، كل هذا حقوق مباحة عندكم ولا تمس حقوق الإنسان بشيء، وقد أخذه منكم كثير من بلاد إسلامية، أو كانت كذلك وبإقتدائها بكم لم تعد إسلامية. ¶ وهل السطو على المنازل والبنوك وقطارات السكك الحديدية وقطع الطرقات واحتراف السلب والنهب من حقوق الإنسان عندكم وهي تجتاح بلادكم ودياركم؟، ديننا يقول لنا بقوة: لا. ¶ وهل إضراب العمال عن الأعمال في كل مرافق الدولة مما يؤدي إلى تصلب كل شرايينها وشل كل أعضائها فتضار النساء والأطفال والعجزة وهذا أمر تبيحه قوانينكم وحقوق",
            "page": "133",
            "part": "53",
            "seal": "72E00790"
        },
        {
            "id": "67",
            "nass": "إنسانيتكم، تعدونه حقا نافعا ومباحا؟. ولقد كنتم السبب لما بخستم حق العامل وأهدرتم آدميته بما لا يقيم أوده هو ومن جعل قواما عليهم. ¶ وهل من العمل وسبل الارتزاق أن يستغل الحاكم منصبه فيفعل ويختلس حتى يبني لنفسه الدور والقصور، منتهزا أيام حكمه قبل أن يترك المنصب ويغور، وقد تعلم منكم كثير من حكام المسلمين بل بعضهم بزّكم وفاقكم فيه؟ ¶ إننا نحن المسلمين نحرم العمل وسبل العيش السابقة ونزيد عليها منعا أنواعا شتى لا نقرها أبدا. ¶ فنحرم الارتزاق من مال القصر والأيتام، إلا بأجر صونها لهم بالمعروف، ونحرم الارتزاق بالاحتكار والغش والبخس في البيع والشراء والكيل والميزان والحاضر للباد. ¶ ونحتِّم رد الحقوق وأداء القروض وإعادة الودائع والأمانات، وأكلها، أو الأكل منها عندنا مستحيل. ¶ حتى الأكل عن طريق السؤال واحتراف الشحاذة، يمنعها ديننا ويعتبرها معصية دنيئة. ¶ ولو عددنا ما انتهينا، لأن ديننا شامل لنعم الله ونعمه محال عدها، ولا بأس من تقديم بعض النصوص والوقائع للفائدة في هذا الباب. ¶ 1_ عن النبي صلى الله عليه وسلم أنه قال: ¶ \"ما أكل أحد طعاما قط خيرا من أن يأكل من عمل يده، وإن نبي الله داود كان يأكل من عمل يده\" رواه البخاري. ¶ 2_ \" طلب الحلال واجب على كل مسلم\" رواه الدارقطني. ¶ 3_ \"أيما رجل كسب مالا من حلال فأطعم نفسه أو كساها فمن دونه من خلق الله فإنه له به زكاة\" رواه ابن حبان. ¶ 4_ سئل صلى الله عليه وسلم: أي الكسب أفضل؟ قال: \"عمل الرجل بيده وكل عمل مبرور\" رواه الطبراني. ¶ 5_ وعنه صلى الله عليه وسلم \"إن الله يحب المؤمن المحترف\" رواه البيهقي. ¶ 6_ رُوي عن كعب بن عجرة رضي الله عنه قال: مرّ على النبي صلى الله عليه وسلم رجل، فرأى أصحاب الرسول صلى الله عليه وسلم من جده ونشاطه، فقالوا: يا رسول الله، لو",
            "page": "134",
            "part": "53",
            "seal": "ECC72C40"
        },
        {
            "id": "68",
            "nass": "كان هذا في سبيل الله!! فقال صلى الله عليه وسلم: \" إن كان خرج يسعى على ولده صغارا فهو في سبيل الله، وإن كان خرج يسعى على أبوين شيخين كبيرين فهو في سبيل الله، وإن كان خرج على نفسه يعفها فهو في سبيل الله، وإن كان خرج يسعى رياء ومفاخرة، فهو في سبيل الشيطان \" رواه الطبراني. ¶ 7_ وعنه صلى الله عليه وسلم: \" لأن يأخذ أحدكم ترابا –يجعله في فيه- خير له من أن يجعل في فيه ما حرم الله عليه\" رواه أحمد. ¶ 8_ وعنه صلى الله عليه وسلم: \"أيما عبد نبت لحمه من سحت فالنار أولى به\" الطبراني ¶ 9_ وعنه صلى الله عليه وسلم: \"لا تزال المسألة بأحدكم حتى يلقى الله تعالى وليس في وجهه مزعة لحم\" رواه البخاري. ¶ 10_ أبى صلى الله عليه وسلم أن يصلي على ميت ترك مالا من التسول، فعن مسعود ابن عمرو رضي الله عنه أن النبي صلى الله عليه وسلم أُتي له برجل ليصلي عليه فقال: \"كم ترك؟ \" قالوا: دينارين أو ثلاثة، قال: \"ترك كيّتين أو ثلاث كيّات\"، فلقيت عبد الله بن القاسم مولى أبي بكر رضي الله عنه فذكرت ذلك له، فقال: ذاك رجل كان يسأل الناس تكثّرا، رواه البيهقي ¶ 11_ عن أبي مسعود رضي الله عنه، قال: قلت يا رسول الله أي الظلم أظلم؟ فقال: \"ذراع من الأرض ينتقصها المرء المسلم من حق أخيه المسلم، فليس حصاة من الأرض يأخذها إلا طوقها إلى قعر الأرض، ولا يعلم قعرها إلا الله الذي خلقها\" رواه أحمد ¶ 12_ \"لا يحل لمسلم أن يأخذ عصا من أخيه إلا بطيب نفس منه\" صدق الرسول الكريم، رواه ابن حبان ¶ 13_ عن أبي عثمان، عن سلمان الفارسي وسعد بن أبي وقاص وحذيفة بن اليمان وعبد الله بن مسعود رضي الله عنهم قالوا: قال رسول الله صلى الله عليه وسلم: \"إن الرجل لترفع صحيفته يوم القيامة حتى يرى أنه ناج، فما تزال مطامع بني آدم تتبعه حتى ما يبقى له حسنة، ويحمل عليه من سيئاتهم\" رواه البيهقي بإسناد جيد ¶ 14_ محاورة رائعة بين الخليفة عمر رضي الله عنه وأبي هريرة، ترى منها أن أبا هريرة هذا الصحابي الكريم رضي الله عنه مع رفعة منزلته في الإسلام لم يمنعه ذلك من أن يحاسبه الخليفة عن العمل الذي أداه حتى حصل منه على سعة من مال، قال له عمر:",
            "page": "135",
            "part": "53",
            "seal": "089FE14D"
        },
        {
            "id": "69",
            "nass": "استعملتك على البحرين وأنت بلا نعلين، ثم بلغني أنك ابتعت أفراسا بألف دينار وستمائة دينار. ¶ قال أبو هريرة: كانت لنا أفراس تناتجت وعطايا تلاحقت. ¶ قال عمر: قد حسبت لك رزقك ومؤنتك، وهذا فضل فأده. ¶ فقال أبو هريرة: ليس لك. ¶ قال عمر: بلى، والله أوجع ظهرك، ثم قام إليه بالدرة حتى أدماه، ثم قال له: إيت بها. ¶ قال أبو هريرة: احتسبتها لله. ¶ قال عمر: ذاك لو أخذتها من حلال، وأديتها طائعا، أجئت من أقصى البحرين، تجبي الناس لك، لا لله ولا للمسلمين؟! ما رجعت بك أميمة –يقصد أم أبي هريرة- إلا لرعية الحمُر. ¶ 15_ وكتب رضي الله عنه إلى عمرو بن العاص واليه على مصر قائلا: \" إنه قد فشت لك فاشية من متاع ورقيق وآنية وحيوان، لم تكن حين وليت مصر \" فكتب إليه عمرو: \" إن أرضنا أرض مزدرع ومتَّجر، فنحن نصيب فضلا عما تحتاج إليه نفقتنا \". فرد عليه عمر بالرسالة الآتية: \" إني قد خبرت من عمال السوء ما كفى، وكتابك إليَّ كتاب من أقلقه الأخذ بالحق، وقد سئت بك ظنا، ووجهت إليك محمد بن مسلمة ليقاسمك مالك، فأطلعه وأطعمه، وأخرج إليه ما يطالبك به، واعنه من الغلظة عليك، فإنه برح الخفاء \" فلما وصل إليه محمد بن مسلمة أذعن لأمر عمر، رضي الله عنهم أجمعين. ¶ هؤلاء هم الرجال الغرّ العظام، الذين عرفوا حقوق الإنسان لا تأخذهم فيها أقارب ولا مناصب، تعلموها عن ربهم كما أمر بها في كتابه، ومن سنة نبيهم وسيرته حسبما وجه، على أنه عبد رباني لا أرب له في هذه الدنيا إلا أن يترك للعالمين تاريخا من قواعد سامقة لا تحيد ولا تميد، هذا؟ أم الذي وضعه لنفسه إنسان هذا الزمان، فكان أن ملأ الجور كل مكان.",
            "page": "136",
            "part": "53",
            "seal": "32BAE5B9"
        },
        {
            "id": "70",
            "nass": "حقوق الإنسان في الإسلام الشيخ: عبد الفتاح العشماوي محاضر بكلية الحديث (6) ¶ الباب الثامن ¶ ويشمل المواد الآتية من (إعلان حقوق الإنسان) وهي ثلاث مواد. ¶ المادة الثانية والعشرون: ¶ لكل شخص بصفته عضواً في المجتمع الحق في الضمانة الاجتماعية، وفي أن تحقق بواسطة المجهود القومي والتعاون الدولي، وبما يتفق ونظم كل دولة ومواردها، الحقوق الاقتصادية والاجتماعية والتربوية التي لا غنى عنها لكرامته، وللنمو الحر لشخصيته. ¶ المادة الرابعة والعشرون: ¶ لكل شخص الحق في الراحة، وفي أوقات الفراغ، ولا سيما في تحديد معقول لساعات العمل، وفي عطلات دورية بأجر. ¶ المادة الخامسة والعشرون: ¶ (أ) لكل شخص الحق في مستوى من المعيشة كافٍ للمحافظة على الصحة والرفاهية له ولأسرته، ويتضمن ذلك التغذية والملبس والمسكن والعناية الطبية، وكذلك الخدمات الاجتماعية اللازمة، وله الحق في تأمين معيشته في حالات البطالة والمرض والعجز والترمل والشيخوخة، وغير ذلك من وسائل العيش نتيجة لظروف خارجة عن إرادته. ¶ (ب) للأمومة والطفولة الحق في مساعدة ورعاية خاصتين، وينعَم كل الأطفال بنفس الحماية الاجتماعية، سواء كانت ولادتهم ناتجة عن رباط شرعي أم بطريقة غير شرعية.",
            "page": "106",
            "part": "57",
            "seal": "C86DBA62"
        },
        {
            "id": "71",
            "nass": "ونحن نقول: - لقد كانت فريضة الزكاة عندنا أضمن ضمان لكل أنواع البشر الذين أحسوا بنقص ما عن مستوى الضروريات الإنسانية، فتجد هذا النوع الذي تخلف في هذه القافلة الدنيوية جمع بكل فروعه بالرقم (8) الحسابي، ولا يمكن أن تبحث عن بائس أو تعس أو محزون خارج هذا الرقم، فكانت الزكاة لهم لتكفكف دمعهم وتذهب همهم وترأب صدعهم، فيلحقوا بالسعداء والهانئين، وهم: الفقراء، والمساكين، والعاملين عليها، والمؤلفة قلوبهم، وفي الرقاب، والغارمين، وفي سبيل الله، وابن السبيل، وليس تسولاً منهم ولا منًّا من غيرهم، وإنما أعزهم الله بقوله: {فَرِيضَةً مِنَ اللَّهِ} ، أي ليس تفضلاً من أَحد سواه، وإنما هو حق يرغم به أنف مانعه على أدائه {فَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيل} ، فإن أبى فعلاجه الموت، حيث أصبح عدواً لله وللمجتمع البشري بأسره، أنانياً لنفسه وليغني من عداه، إذاً فليمت هو ليسلم عدل الله من الظلمة الذين يعيشون على أنين الناس ونكدهم. ¶ لقد ذكروا بعد ما أوردنا من آيات بينات عدة أحاديث عاطرات، نورد منها ما يلي: ¶ عن عبد الرحمن بن أبى بكر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: \"من كان عنده طعام اثنين فليذهب بثالث، ومن كان عنده طعام أربعة فليذهب بخامس أو سادس\" رواه البخاري. ¶ وأخبر ابن عمر رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"المسلم أخو المسلم لا يظلمه ولا يسلمه\" رواه البخاري- وأيضاً روى \"أطعموا الجائع وفكوا العاني\" وعن أبي سعيد الخدري أن رسول الله صلى الله عليه وسلم قال: \"من كان معه فضل ظهر فليعد به على من لا ظهر له، ومن كان له فضل زاد فليعد به على من لا زاد له، قال: فذكر من أصناف المال ما ذكر حتى رأينا أنه لا حق لأحد منا في فضل\" رواه مسلم، وإن هذا الحديث وحده ناهيك عن قسطاس هذا الإسلام ككل، (لهو ضربات ماحقات للذين هوَوْا في مستنقع أقذار الشيوعية، التي كتبت العدالة على ورق نجس ودمرت بالظلم وتكبيل الجهود مجتمعها، حتى إن زعيمتهم روسيا لا زالت تشتري حبة القمح لتطعم شعبها المقيد المقهور بمبادئ ماركس ولينين ومن أتى بعدهما من كل عتل كفور، ولكن دعهم في أوحال عداوتهم يتمرغون. فلن نعطيهم من احتقارنا لهم إلا بما قال شاعرنا: ¶ لو كل كلب عوى ألقمته حجراً ... فالصخر يصبح مثقالاً بدينار ¶ وكقول آخر: ¶ كناطح صخرة يوماً ليوهنها ... فلم يهنها وأدمى قرنه الوعل",
            "page": "107",
            "part": "57",
            "seal": "02E3095F"
        },
        {
            "id": "72",
            "nass": "إننا عندما نسمع هذا الحديث الذي رواه البخاري عن أبي هريرة رضي الله عنه فنسمع أعجب ما تسمع الدنيا من العدالة والمساواة والإيثار يقدمه معلم العالمين كلهم بأمر ربه محمد صلى الله عليه وسلم، ونقدم الحديث بلفظه وطوله أولاً، ثم نعلق عليه بقليل من الكلمات. ¶ يقول أبو هريرة عن نفسه: الله الذي لا إله إلا هو، إن كنت لأعتمد بكبدي على الأرض من الجوع، فإن كنت لأشد الحجر على بطني من الجوع، ولقد قعدت يوماً على طريقهم الذي يخرجون منه، فمر أبو بكر فسألته عن آية من كتاب الله، ما سألته إلا ليشبعني، فمر ولم يفعل، ثم مر بي عمر، فسألته عن آية من كتاب الله، ما سألته إلا ليشبعني، فمر ولم يفعل، ثم مر بي أبو القاسم صلى الله عليه وسلم. فتبسم حين رآني، وعرف ما في نفسي وما في وجهي، ثم قال: \"أبا هِرّ\" قلت لبيك يا رسول الله، قال \"الحَقْ\" ومضى فتبعته، فدخل. فاستأذن فأذِن لي، فدخل فوجد لبناً وقدح فقال: \"من أين هذا اللبن؟ \" قالوا: أهداه لك فلان أو فلانة، قال \"أبا هِرْ\" قلت لبيك يا رسول الله، قال: \" الحَقْ إلى أهل الصفة فادعهم لي\" قال- يعني أبو هريرة- وأهل الصفة أضياف الإسلام، لا يأوون إلى أهل، ولا مال، ولا على أحد، إذا أتته صلى الله عليه وسلم صدقة بعث بها إليهم ولم يتناول منها شيئاً، وإذا أتته هدية أرسل إليهم وأصاب منها وأشركهم فيها، فساءني ذلك فقلت: وما هذا اللبن في أهل الصفة؟ كنتُ أحق أنا أن أصيب من هذا اللبن شربة أتقوى بها، فإذا جاؤوا أمرني فكنت أنا أعطيهم، وما عسى أن يبلغني من هذا اللبن؟ ولم يكن من طاعة الله وطاعة رسول الله صلى الله عليه وسلم بد، فأتيتهم فدعوتهم فأقبلوا، فاستأذنوا فأذن لهم، فأخذوا مجالسهم من البيت، فقال: \"أبا هِرّ\" قلت لبيك يا رسول الله، قال: \"خذ فأعطهم\"، فأخذت القدح، فجعلت أعطيه الرجل فيشرب حتى يروى، ثم يرد عَلَيَّ القدح، فأعطيه الرجل فيشرب حتى يروى، ثم يرد عليّ القدح، فيشرب حتى يروى، حتى انتهيت إلى النبي صلى الله عليه وسلم، وقد روى القوم كلهم، فأخذ القدح فوضعه على يده، فنظر إلي فتبسم، فقال: \"أبا هر\" فقلت لبيك يا رسول الله، قال: \"بقيت أنا وأنت\" قلت: صدقت يا رسول الله، قال: \"أقْعدْ فاشرب\" فقعدت فشربت فقال: \" اشرب\" فشربت، فما زال يقول \"اشرب\" حتى قلت: لا، والذي بعثك بالحق ما أجد له مسلكا، قال: \"فأرني\" فأعطيته القدح، فحمد الله وسمَّى، وشرب الفضلة، وفي رواية، وشرب من الفضلة قال صاحب الفتح، وفي هذا إشعار بأنه بقي بعد شربه شيء، فإن كانت محفوظة فلعلها أعدها لمن بقي بالبيت من أهله صلى الله عليه وسلم، انتهى هذا الحديث الشريف العظيم.",
            "page": "108",
            "part": "57",
            "seal": "78230140"
        },
        {
            "id": "73",
            "nass": "والحديث كما نرى لو بسطنا فيه القول من كل الجوانب المتصلة به لامتد بنا الأمر وأكثرها لا يتصل بالباب الذي نحن بصدده، فنأخذ منه فقط بعض ما نريده: ¶ 1- أبو هريرة امتحن في أمر يتصل بإزهاق روحه، وهو الجوع، ولكنه ازداد إيماناً بربه، فلم ينحن ليأخذ لقمة خبز بسؤال، ولم يردد كلمات الزور العالمية اليوم، الإقطاع، الطبقات، التسلط، الشيوعية، لماذا أجوع وغيري شبعان، إذاً نؤمم، إذاً نصادر، إذاً نستولي على الحقوق، باسم العدالة والمساواة والاشتراكية. ¶ 2- كوفئ أبو هريرة بوقوع معجزة عظيمة كان هو سببها، فكأس من الحليب يشبع أهل الصفة، وعددهم في أقل الروايات ثلاثون، ثم يظل هو يشرب من تلك المعجزة حتى يقول للرسول صلى الله عليه وسلم: لا والذي بعثك بالحق ما أجد له مسلكاً، وهو الذي حدث نفسه وهو يدعو أَهل الصفة بأن قدح اللبن لن يغني عنه ولا عن أهل الصفة شيئاً، وساءه ذلك التصور كما ذكر عن نفسه في الحديث. ¶ 3- القائد العظيم والمشرّع الكريم بأمر ربه صلوات الله عليه لم يشرب إلا آخرهم جميعاً، وهو خيرهم وسيدهم جميعاً، أسَمِعت الدنيا بحكام وقيادات من هذا الطراز، إلا طراز واحد هو شرع الله أَرحم الراحمين بعباده، وأَقام على تنفيذه إنساناً معصوماً من الحيف والظلم والأنانية كما هو حال غالبية حكام اليوم من عرب ومسلمين بل شيوعيين واشتراكيين ورأسماليين إلى غير ذلك من أَسماء ابتدعوها وحتى ما طبقوها إلا على الضعفاء، واستثنوا منها أَنفسهم والأقوياء. ¶ ومشينا بعدالتنا النازلة من السماء أحقاباً سعيدة هنيئة، حتى يأتي يوم في عصر الخليفة الراشد بعد الأربعة الراشدين وهو خامسهم عمر بن عبد العزيز رضي الله عنه، فيبعث بيحيى بن سعيد لجمع زكوات إفريقية، يقول يحيى بن سعيد، طلبت الفقراء لأعطيهم حقهم في الزكاة، فلم نجد فقيراً بها، ولم نجد من يأخذها،- وهكذا أغنت عدالة الإسلام كل الناس، حتى الضاربين في الصحراء والفيفاء، ويثني الشاعر جرير على عدالة عمر بن عبد العزيز وحَدَبه على جميع المسلمين. بقصيدة منها: ¶ كم باليمامة من شعثاء أرملة ... ومن يتيم ضعيف الصوت والنظر ¶ ممن يعدك تكفي فقد والده ... ¶ كالفرخ في العش لم ينهض ولم يطر ¶ إنا لنرجو إذا ما الغيث أخلفنا ... من الخليفة ما نرجو من المطر",
            "page": "109",
            "part": "57",
            "seal": "A2A808DA"
        },
        {
            "id": "74",
            "nass": "أما عن إعطاء البدن الإنساني كفايته من الراحة ليستأنف بعدها سعايته، فهل كان الإسلام يمنع ذلك، ويطلب لإنسان أن يخر صريع الإجهاد هالك الإضناء، أم أَنه أسهل وأيسر وأرفق دين نزل على العباد من السماء طيلة هذه الدنيا، {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِنْدَهُمْ فِي التَّوْرَاةِ وَالأِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلالَ الَّتِي كَانَتْ عَلَيْهِمْ} {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ} {يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الإِنْسَانُ ضَعِيفاً} {لا يُكَلِّفُ اللَّهُ نَفْساً إِلا وُسْعَهَا} {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} ، وغير هذا من كتاب الرحمة والراحة، من قرآن الله العظيم. ¶ ومن الأحاديث الصحيحة قوله صلوات الله عليه: ¶ \"ما أمرتكم به من أمر فأتوا منه ما استطعتم\". ¶ \"إن لبدنك عليك حقا\". ¶ \"إن المنبت لا أَرضاً قطع ولا ظهراً أبقى\". ¶ \"إن الله لا يمل حتى تملوا، وإن هذا الدين متين ولن يشاد الدين أحد إلا غلبه، فأوغلوا فيه برفق\". الحديث الأخير ورد بعدة روايات، ولكنه ثابت لاشتراك البخاري فيه فإذا كان أقدس وأجل عمل في هذه الدنيا وهو عبادة الله، قد أمر سبحانه في كتابه وعلى لسان رسوله، أن لا نكلف أَنفسنا في هذه العبادة أي لغوب أو عناء، فلا نطيل الصلاة أثناء الجماعة حتى لا يقع لأحد ملل منها، أَو إعنات لضعف صحة، أو إجهاد لشيخوخة، أو ضياع لحاجة عاجلة بعد الانتشار من الصلاة، وإنما التطويل يكون للمصلي وحده بما يشاء من طول، فقد وزن خصائص نفسه وصلى بما لا ينتقد به فيه أحد أو يلام عليه من الغير، وحتى مع هذا الحال لم يسكت الإسلام عن الرفق مع أهله، فقد دخل الرسول صلى الله عليه وسلم المسجد، فرأى حبلاً ممدوداً بين ساريتين، فقال: \"ما هذا\"؟ قالوا: لزينب، تصلي فإذا كسلت أو فترت أمسكت به، فقال: \"حُلوه، لِيصل أَحدكم نشاطه، فإذا كسُلَ أو فتر فليرقد\"، رواه البخاري عن أنس رضي الله عنه. ¶ وعن عائشة رضي الله عنها أن النبي صلى الله عليه وسلم قال: \"إذا نعس أحدكم في الصلاة فليرقد حتى يذهب عنه النوم، فإن أحدكم إذا صلى وهو ناعس، لعله يذهب يستغفر فيسب نفسه\" رواه مسلم.",
            "page": "110",
            "part": "57",
            "seal": "7C490B90"
        },
        {
            "id": "75",
            "nass": "وفي رواية \"إذا نعس أحدكم وهو يصلي فلينصرف، فلعله يدعو على نفسه وهو لا يدري\" رواه الجماعة. ¶ وعن أنس أن النبي صلى الله عليه وسلم قال: \" إذا نعس أحدكم في الصلاة فلينم حتى يعلم ما يقرؤه\" رواه مسلم. ¶ وعنه أيضاً- أنس- رضي الله عنه أن النبي صلى الله عليه وسلم قال: \"لا تشددوا على أنفسكم فَيشَدَّدَ عليكم، فإن قوماً شددوا على أنفسهم، فَشُدِّدَ عليهم، فتلك بقاياهم في الصوامع والديارات رهبانية ابتدعوها ما كتبناها عليهم\" رواه مسلم. ¶ فإذا كان هذا الحُنُوُّ قد وُجهنا إليه ونحن نؤدي ما لَوْ أفنينا أنفسنا أثناء تأديته ما وفينا نعمة واحدة من نعمه علينا سبحانه، أفيقسوا الإسلام أو يسمح باستغلال صاحب العمل للعامل حتى يضنيه ويعجزه؟. ¶ بل لقد لفت القرآن النظر إلى ما يرغب ويشجع على التريض والتنزه، عندما تسمع قوله تعالى {وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ} {فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ؛ وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ} {فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقاً لَكُمْ وَسَخَّرَ لَكُمُ الْفُلْكَ لِتَجْرِيَ فِي الْبَحْرِ بِأَمْرِهِ وَسَخَّرَ لَكُمُ الْأَنْهَارَ} {وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ} {وَالزَّيْتُونَ وَالرُّمَّانَ مُشْتَبِهاً وَغَيْرَ مُتَشَابِهٍ انْظُرُوا إِلَى ثَمَرِهِ إِذَا أَثْمَرَ وَيَنْعِهِ إِنَّ فِي ذَلِكُمْ لآياتٍ لِقَوْمٍ يُؤْمِنُونَ} ، فهل تدبرت قوله تعالى في الآية الأخيرة: {انْظُرُوا إِلَى ثَمَرِهِ إِذَا أَثْمَرَ وَيَنْعِهِ} فأنت إذا لم تخرج لتنظر، لتريح نفسك من عناء العمل، ومشاغل الدنيا، ثم لترى جمال الخالق في جمال خلقه، وعظمة المبدع في عظمة ما أبدع، فقد يكون فيك نقص من إيمان، لأن الآية قالت في النهاية: {إِنَّ فِي ذَلِكُمْ لآياتٍ لِقَوْمٍ يُؤْمِنُونَ} ، وقد حدث أني خرجت مرة إلى بعض الحدائق ووجدت شجرتيْ زيتون ورمان متقاربتين، فظننتهما نوعاً واحداً لتشابه الصورة في الجذع والفرع والأوراق، ولما شخصت بعيني إلى ثمرهما وجدت في إحداهما حب زيتون وفي الأخرى فاكهة الرمان، فتذكرت قوله تعالى: {وَالزَّيْتُونَ وَالرُّمَّانَ مُشْتَبِهاً وَغَيْرَ مُتَشَابِهٍ} ، أي مشتبها في الصورة غير متشابه في الثمر، فأخذت درساً عملياً في التفسير ما كان لي أن أتعلمه قبل ذلك. ¶ فأيهما أَنفع للإنسان، حقوقه التي وضعها لنفسه، أم التي وضعها الله له؟. الله أَكبر.",
            "page": "111",
            "part": "57",
            "seal": "E0A99A17"
        },
        {
            "id": "76",
            "nass": "(الباب التاسع) ¶ ويشمل مادتين من مواد (إعلان حقوق الإنسان) وهما المادتان السادسة والعشرون والسابعة والعشرون. ¶ المادة السادسة والعشرون: ¶ (أ) لكل شخص الحق في التعلم، ويجب أن يكون التعليم في مراحله الأولى والأساسية على الأقل بالمجان، وأن يكون التعليم الأولي إلزاميا، وينبغي أن يعمم التعليم الفني والمهني، وأن ييسر القبول للتعليم العالي على قدم المساواة التامة للجميع، وعلى أساس الكفاءة. ¶ (ب) يجب أن تهدف التربية إلى إنماء شخصية الإنسان إنماء كاملاًًً، وإلى تعزيز احترام الإنسان والحريات الأساسية، وتنمية التفاهم والتسامح والصداقة بين جميع الشعوب والجماعات العنصرية أو الدينية، وإلى زيادة مجهودات الأمم المتحدة لحفظ السلام.. ¶ (ج) للآباء الحق الأول في اختيار نوع تربية أَولادهم. ¶ المادة السابعة والعشرون: ¶ (أ) لكل فرد الحق في أن يشترك اشتراكا حرا في حياة المجتمع الثقافي وفي الاستمتاع بالفنون، والمساهمة في التقدم العلمي، والاستفادة من نتائجه. ¶ (ب) لكل فرد الحق في حماية المصالح الأدبية والمادية المترتبة على إنتاجه العلمي أَو الأدبي أو الفني. ¶ ونحن نقول:- إن أول ما يتحتم معرفته وإدراكه من العلم، هو أن يعرف المخلوق من الذي خلقه، ومن هذا المُتَّكأ الأعظم تنطلق كل المعارف والإحاطات العلمية، بتأكد اليقين الفهمي لحياتيْْ ما قبل الموت وما بعده، هذه هي النظرة الإسلامية لحقيقة العلم، أما أَن ينشغل كافر بموجودات الدنيا، مبهورا بما أودع فيها خالقها من عجائب يركز فيها خلايا مخه لأنه لا يؤمن إلا بها، أو أن يقف مسلم مكذبا بما يكتشف الكافر صاحب الدنيا، فينطوي على نفسه مكتفياَ بعبادات محضية أو ترانيم كلامية، تاركا للكافر يتمتع وحده بما أودع الله في دنياه باسم التصوف والتبتل {قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ} ، فإن الإسلام يرفض الكافر السابق والمسلم اللاحق اللذين أشرنا إليهما، وإني كما ذكرت في البداية",
            "page": "112",
            "part": "57",
            "seal": "71486E7B"
        },
        {
            "id": "77",
            "nass": "هو أن العلم بالصانع سيجعله ينتفع بكل صنعته، الآن وبعد موته، فهو الآن يجب أن يكون تاجراً أو صانعاً وزارعاً، وباحثاً في أغوار اليابس. وغائصاً في أعماق الماء. وطائراً في الهواء، ومتفكراً في عجائب الفضاء، ومتبصراً في كواكب السماء، على أن هذا من صنعة الصانع الذي عرفه وأيقن به عز وجل، فلما سعد بدنياه حين استخدمها بما ذكرنا، راح يذكر موجد هذه النعمة بالانحناء راكعاً وبالكف صائما وبالإخراج مزكياً وبشد الرحال حاجاً، ولِما نهي عن المعاصي تاركا. ولما أمِرَ به من الطاعات فاعلا مؤدياً، وبهذا أخذ الطريق إلى حيازة ما هو أنعم وأدوم. عندما يلقى الله بالفناء المحتم {مَنْ عَمِلَ صَالِحاً مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً -في الدنيا- وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ} - أي في الآخرة- وفي آية أخرى قوله {لَنُبَوِّئَنَّهُمْ فِي الدُّنْيَا حَسَنَةً وَلأَجْرُ الآخِرَةِ أَكْبَر} . ¶ ولهذا صنع نوح السفينة الأم الكبرى، فكان أن نجا بها في الدنيا ومن معه، والنجاة العظمى في الآخرة تنتظرهم، ومن هذه السفينة الهائلة، حيث يوصف ضخامتها في الكتب المقدسة ابتداء من التوراة إلى القرآن، لم يصنع أحد حجمها لا حاملات طائرات ولا غيره، وإلا فما ظنك بسفينة تتسع لتحمل على ظهرها من كلٍّ زوجين اثنين، ذكرا وأنثى من كل الأحياء إنساناً وحيوانا. ¶ ولهذا أيضاً صنع داود أسلحة القتال بغير أفران مجمعات الصلب والحديد، وبغير أفران ذرية. وبغير وغير ... مما نسينا به الصانع الأعظم الذي علم من صنعته نوحاً {وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا} وعلم من صنعته داود، ثم سخر له الحديد ليكون كالعجين في يده بغير نار ولا مصهار، وإنما بكلمة (كن) {وَأَلَنَّا لَهُ الْحَدِيدَ} . فيا للعجب من تلك القدرة والعظمة التي نسيناها. ¶ ولهذا أيضاً صنع ذو القرنين أعجب سد وأمنع سور بالصورة العجيبة التي ذكرها القرآن {فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكمْ وَبَيْنَهُمْ رَدْماً، آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَاراً قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْراً - نحاساَ- فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْباً، قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقّاً} ؟ أسمعت أيها القارئ بأن هذا السد- هذا الاختراع في بناء الحصون والأسوار على حد تعبيرهم- سيبقى لمتانة صنعته حتى يجيء وعد الله بيوم الساعة فيدكه هو - وحده- بقدرته {فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقّاً} ، وغير هذا كثير من عجائب مبدع الملكوت بالمباشرة أو بتسبيبه. إذاً فكيف نوجَّه بإعلان حقوق الإنسان يأتينا من عدونا ونحن الذين علمنا الدنيا من علم الذي قال {قَدْ أَحَاَطَ بِكُلِّ شَيْءٍ عِلْماً} {كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ} {وَقُلْ رَبِّ زِدْنِي عِلْماً} {وَمَا يَعْقِلُهَا إِلا الْعَالِمُونَ} ، وغير هذا وفير في الكتاب الذي",
            "page": "113",
            "part": "57",
            "seal": "ABC15986"
        },
        {
            "id": "78",
            "nass": "ضمنه الله علم الدنيا والآخرة، نظرا وكونا وجِرما وفكرا وبحثا ونقلا {وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلاً} {وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ} . الله أكبر. فماذا بعد هذا؟ ورحنا نستجدي ونحن الأكرم والأجدى بما علّمنا به الذي علمْنا به، سبحانه، ولكن أساس حيرتنا وتطلعنا إلى ما في يد الغير من كل شؤون الدنيا علماً أو غيره، هو فراغ قلوبنا من كامل الإيمان بالذي وسع كل شيء علماً. فالأزمة أزمة إيمان قبل كل شيء، ولقد أهاجني حقاً تلك الكلمات التي ذكرها الأستاذ نديم الجسر في كتابه القيم والذي عنونه بهذا العنوان الرائع (قصة الإيمان) ، وسأنقل هذه الكلمات هنا لي ولمن يعجب بها معي، يقول الأستاذ نديم الجسر:- ¶ إن لإيمان بالله هو: رأس الفضائل، ولجام الرذائل، وقوام الضمائر، وسند العزائم في الشدائد، وبلسم الصبر عند المصائب، وعماد الرضا والقناعة بالحظوظ، ونور الأمل في الصدور، وسكن النفوس إذا أوحشتها الحياة. وعزاء القلوب إذا نزل الموت أو قربت أيامه. والعروة الوثقى بين الإنسانية ومثلها الكريمة، ولا يخدعنك عن هذا من يقول لك: إن مكارم الأخلاق تغني- بوازع الضمير- عن الإيمان، لأن مكارم الأخلاق، التي تواضعنا عليها للتوفيق بين غرائزنا وحاجات المجتمع، لا بد لها عند اعتلاج الشهوات في الشدائد والأزمات، أن تعتمد على الإيمان، بل إن هذا الشيء الذي نسميه ضميراً، إنما يعتمد في سويدائه على الإيمان، وانقياد الناس لمكارم الأخلاق، إنما يكون بزاجر من السلطان. أو وازع من القرآن، أو رادع من المجتمع. ¶ ثم يستمر الأستاذ نديم فيقول:- ¶ فإذا كنا في نجوة من سلطان القانون والدين والمجتمع، لم يبق لنا وازع، إلا الضمير، ونحن في معركة الشهوات والغرائز مع الضمائر. قلّ أن نرى الضمير منتصرة إلا عند القلة من الناس، وهذه القلة نفسها لا تستمسك بضمائرها عند جموح الشهوات إلا إذا كانت تخشى الله يا حيران. ولو تركنا مكارم الأخلاق جانبا ونظرنا إلى حاجتنا إلى الإيمان، من حيث هو سند في الشدائد، وبلسم للمصائب، وسكن للنفوس، وعزاء للقلوب، وعلاج لشقاء الحياة، لوجدنا أننا عند فقد الإيمان نكون أسوأ حظاً في الحياة، وأدنى رتبة في سلم المخلوقات من أذل البهائم، وأضعف الحشرات، وأشرس الضواري ... فالبهائم تجوع كما نجوع، ولكنها في نجوة من هم الرزق. وخوف الفقر. وكرب الحاجة. وذل السؤال. وهي تلد كما نلد، وتفقد أولادها كما نفقد. ولكنها في راحة من هلع المثكلة، وجزع الميتمة، وهم اليتامى المستضعفين. وهي في أجسادها تلتذ كما نلتذ وتألم كما نألم. ولكنها في راحة مما يأكل القلوب، ويقرح",
            "page": "114",
            "part": "57",
            "seal": "B22BD5F5"
        },
        {
            "id": "79",
            "nass": "الجفون، ويقض المضاجع، ويقطع الأرحام، ويفرق الشمل، ويخرب البيوت من المهلكات كالحسد والكذب والنميمة والفرية والقذف والنفاق والخيانة، والعقوق وكفر النعمة ونكران الجميل، وهي تعرف بنوع من الإدراك ما يضرها وما ينفعها، ولكنها في نجوة من أعباء التكليف، وأثقال الأوزار، ومضض الشك، وكرب الحيرة، وعذاب الضمير، وهي تمرض كما نمرض، وتموت كما نموت، ولكنها في راحة من التفكير في عقبى المرض. وفراق الأحباب، وسكرات الموت. ومصير الموتى وراء القبور، والضواري تسفك الدماء لتشبع بلا صرف، ولكنها لا تسفكها أنفاً ولا جنفاً، ولا صلفاً ولا ترفا، ولا علوا في الأرض ولا استكبارا. ¶ ثم يمضي الأستاذ نديم ليختم هذا الجزء من كتابه (قصة الإيمان) فيقول: ¶ أما هذا الحيوان الفيلسوف- يقصد الإنسان- الضعيف الهلوع الجزوع. المطماع، المختال، المترف، المتكبرة المتجبر، السافك الدماء، الذي لا يأتيه شقاء الحياة إلا من تفكيره. فإنه لا علاج لشقائه إلا بالإيمان، فالإيمان هو الذي يقويه، وهو الذي يعزيه، وهو الذي يسليه. وهو الذي يمنيه، وهو الذي يرضيه. وهو الذي يجعله إنساناً يسعى إلى مثله الأعلى لتسجد له الملائكة، انتهى. ¶ إذا ًفكل العلوم التي تدرك من أمر الحياتين أولاها وأخراها. مصدرها ومردها إلى الإيمان، ذلك الينبوع الهادر بالخير كله، في الحال والمآل، فما أتعس من طلب العلم عن غير صفاء النبع، وراح يوقف عمره تحت قيادة الشيطان ليخرب ما عمَّر الله بالمقاتلات والقاذفات. ثم يجلس بجانب الركام يذرف الدمع على ما هدمه بيده على رأسه، {وَلا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُمْ بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيباً مِنْ دَارِهِمْ حَتَّى يَأْتِيَ وَعْدُ اللَّهِ} أما وعد الله الذي سيدمر فيه كل هذه الدنيا فسيكون نصيبه أوفر: من هذا الدمار الذي ليس بعده إعمار. ¶ أما نحن فهذا نوع علمنا الذي سعدنا به في اليوم وما بعده يقدمه رسولنا صلى الله عليه وسلم إلى الخليقة كلها {وَمَا أَرْسَلْنَاكَ إِلا كَافَّةً لِلنَّاس} ، في هذه الأحاديث المتفق عليها، وغيرها كثير. ¶ \"ما اكتسب مكتسب مثل فضل علم يهدي صاحبه إلى هدى، أو يرده عن ردى. وما استقام دينه حتى يستقيم عقله\". ¶ \"إن الله وملائكته وأهل السماوات والأرض حتى النملة في جحرها وحتى الحوت في جوف البحر، ليصلون على معلم الناس الخير\".",
            "page": "115",
            "part": "57",
            "seal": "E65E0493"
        },
        {
            "id": "80",
            "nass": "\"لا حسد إلا في اثنتين. رجل أتاه الله مالا فسلطه على هلكته في الحق. ورجل آتاه الحكمة فهو يقضي بها ويعلمها\". ¶ \"منهومان لا يشبعان، طالب علم، وطالب مال\" وشتان. ¶ ولقد أعجب (كوستاف لوبون) في كتابه (حضارة العرب) أعظم الإعجاب من شغف العرب بالعلم. ولقد كان إعجابه أعظم أن رأى هذا الشغف منبعثًا منهم عن الدين نفسه. وقال في ذلك: إن العلم الذي استخفت به أديان أخرى قد رفع المسلمون من شأنه عالياً، وإليهم ترجع في الحقيقة هذه الملاحظة الصائبة القائلة باسم الدين: \"إنما الناس هم الذين يتعلمون والذين يعلمون، وأما من عداهم فمضر أو لا خير فيه\" مشيراً بذلك إلى الحديث الصحيح \"ما اكتسب مكتسب مثل فضل علم يهدي صاحبه إلى هدى أو يرده عن ردًى. وما استقام دينه حتى يستقيم عمله. وفي رواية، حتى يستقيم عقله\"، أي بالعلم. ثم يستمر (كوستاف) في كتابه فيقول:- إن النشاط الذي أبداه العرب في الدراسة كان مدهشاً جداً، ولئن ساواهم في ذلك كثير من الشعوب فلم يكن منهم فيما أظن من سبقهم. وكانوا إذا ما استولوا على مدينة وجهوا عنايتهم في الدرجة الأولى إلى تأسيس جامع وإقامة مدرسة، وعدا مدارس التعليم البسيطة فإن المدن الكبرى مثل بغداد والقاهرة وطليطلة وقرطبة الخ، كان فيها جامعات علمية مجهزة بالمخابر والمراصد والمكتبات الغنية، وبكلمة واحدة كانت هذه الجامعات مجهزة بكل المواد الضرورية للبحوث العلمية، وكان في أسبانيا وحدها سبعون مكتبة عامة، وكانت مكتبة الخليفة (الحكم الثاني) في قرطبة تحتوي كما ذكره االمؤلفون العرب على ستمائة ألف مجلد كان فيها للفهرس فقط أربعة وأربعون مجلدا. وقد لوحظ بحق، أن (شارل الحكيم) لم يستطع بعد أربعمائة سنة من هذا التاريخ أن يجمع في مكتبة فرنسا الملكية أكثر من تسعمائة مجلد. وكاد أن يكون ثلثها فقط خارجاً عن علم الكهنوت. ¶ وقال (كوستاف) أيضا في كتابه: لقد بلغ شغف العرب بالتعليم مبلغاً عظيما جداً، حتى إن خلفاء بغداد كانوا يستعملون كل الوسائل لجذب العلماء وأشهر الفنيين في العالم إلى قصورهم. وأن أحد هؤلاء الخلفاء بلغ به الأمر إلى إعلان الحرب على قيصر القسطنطينية ليجبره على السماح لأحد الرياضيين المشهورين بالحضور إلى بغداد والتعليم فيها، انتهى وحسبنا أن شهد شاهد منهم.",
            "page": "116",
            "part": "57",
            "seal": "29C15F14"
        },
        {
            "id": "81",
            "nass": "(الباب العاشر) ¶ ويشمل المواد الثلاث الآتية: وبها نأتي على آخر مواد إعلان حقوق الإنسان: ¶ المادة الثامنة والعشرون:- ¶ لكل فرد الحق في التمتع بنظام اجتماعي دولي تتحقق بمقتضاه الحقوق والحريات المنصوص عليها في هذا الإعلان تحققا تاما. ¶ المادة التاسعة والعشرون:- ¶ (أَ) على كل فرد واجبات نحو المجتمع الذي يتاح فيه وحده لشخصيته أَن تنمو نموا حرا كاملا. ¶ (ب) يخضع الفرد في ممارسة حقوقه وحرياته لتلك القيود التي يقررها القانون فقط، لضمان الاعتراف بحقوق الغير وحرياته واحترامها، ولتحقيق المقتضيات العادلة للنظام العام والمصلحة العامة والأخلاق في مجتمع ديمقراطي. ¶ (ج) لا يصح بأي حال من الأحوال أن تمارس هذه الحقوق ممارسة تتناقض مع أغراض الأمم المتحدة ومبادئها. ¶ المادة الثلاثون:- ¶ ليس في هذا الإعلان نص يجوز تأويله على أنه يخول لدولة أو جماعة أو فرد أي حق في القيام بنشاط أو تأدية عمل يهدف إلى هدم الحقوق والحريات الواردة فيه. ¶ أما عن المادة الأولى من هذه المواد الثلاث (لكل فرد الحق في التمتع بنظام اجتماعي دولي) ، فأي نظام هذا الذي قالوه وما بينوه، أم هو التيه في ظلمات الأرض لما أظْلمت قلوبهم، إنكارا لموجد هذا المجتمع الدولي الذي تحدثوا عنه وما تحدثوا عن منظمه، بأغرب وأعجب وأدق نظام أَنزله على خير الأنام، صلى الله عليه وسلم {أَفَغَيْرَ دِينِ اللَّهِ يَبْغُونَ وَلَهُ أَسْلَمَ مَنْ فِي السَّمَاوَاتِ وَالأَرْضِ طَوْعاً وَكَرْهاً وَإِلَيْهِ يُرْجَعُونَ} ، {بَدِيعُ السَّمَاوَاتِ وَالأَرْضِ} فهل بديع السماوات والأرض والإنسان ضمن إبداعه يمكن- عقلا- أن يوجد المبْدَع نظاما خيراً ممن أبدع؟ ، لتتحقق بمقتضاه الحقوق أكثر مما حققها واقتضاها؟ {فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ} ، وسيظل الإنسان المسكين ذليل هواه ودنياه، ترديه جيلا بعد جيل، حتى يعلم أَنه-- وفي الدنيا قبل الآخرة- لا أحد أنظم ممن نظم صورة أدميته، ثم أحكم له نظام تقلبه في نهاره، وسكنه في ليله، {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْماً} لكن تقول الآية {لِقَوْمٍ يُوقِنُونَ} ، فهم وحدهم الذين يعلمون ذلك دون سواهم.",
            "page": "117",
            "part": "57",
            "seal": "1BD43474"
        },
        {
            "id": "82",
            "nass": "وعن المادة التاسعة والعشرين من حقوقهم تقول الفقرة (أ) : ¶ على كل فرد واجبات نحو المجتمع، وإنها لكلمة حق أريد بها الباطل. وهل رأينا أفرادهم إلا متهالكين نحو شهواتهم وخصوصية ميولهم وما يلهثون إلاَّ وراء أنانيتهم الفردية. أما نحن فقلنا لبعضنا ما قاله لنا ربنا {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى} وما قاله لنا نبينا- صلى الله عليه وسلم- \" كلكم راع وكلَكم مسئول عن رعيته\" و\"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\" وتاريخنا العاطر مشحون بأعمال رجالنا تنفيذاً لما أمرهم الله ورسوله، من الإيثار وتقديم مصلحة الغير والمجتمع على النفس. وقد قدمنا منه العديد في بحثنا هذا. ونزيد فنقول ما رأي واضعوا هذه الحقوق التي ما أحقوها يوماً. عندما عرِضت رأس شاة على جار فقير. فيقول: أعطوها لجاري فقد يكون أولى بها مني. وتظل رأس الشاة تنتقل من دار إلى دار حتى تعود إلى الجار الأول بعد أن تأكد أن غيره ليس أحوج إليها منه. تلك صورة من قاعدة مجتمعنا. أما من قمة مجتمعنا فيشعر عمر بن الخطاب بتقلبات في بطنه وقرقرة في أمعائه حيث ما كان له أدام عام الرمادة إلا الزيت، فيقول لبطنه قرقري أو لا تقرقري. فلن تأتدمي السمن حتى يأتدمه المسلمون) فأي واجبات الفرد حاكما أو محكوماً نحو المجتمع تؤدَّى بأروع من هذا يا بني الإنسان؟ عندما تدور رأس شاة بين أيد محتاجة إليها حتى تستقر عند من هو أشد احتياجاً، وعندما يلزم رئيس أضخم وأوسع أمة في التاريخ بألاَّ يأكل السمن حتى يأكله كل شعبه ويكون هو آخر من يأكله. ¶ أم هل أتى واضعوا حقوق الإنسان التي أسلموها للنسيان. نبأ المرأة العراقية التي سافرت الأميال الطوال سائلة عن بيت عمر بن عبد العزيز، فوجدته كوخا ظنت من دلها عليه أنه يسخر منها. ولكنها تأكدت لما قالت لها زوجة الخليفة إنه نصيبه من القصور والدور والضياع والزروع التي كانت له. وتخلى عنها جميعها للمجتمع الإسلامي غداة أن استخلف، ويأتي الخليفة وتقص عليه المرأة قصتها: بأن زوجها مات في الجهاد في سبيل الله وترك لها خمس بنات لا تملك لهن شيئاً، وعندما نسمع جواب عمر بن عبد العزيز تدخل في الفقرة (ب) التي تتحدث عن ممارسة الحقوق وضمان الاعتراف بها للغير. ¶ فطلب عمر قلما وقرطاسا وأخذ يكتب بنفسه- فلا وكيل ولا سكرتير-. ¶ من أمير المؤمنين عمر بن عبد العزيز إلى والي العراق. إذا أتتك هذه المرأة فتثبت من أمرها، فإن كان حقاً ما تقول، فاجعل لا بنتها الأولى ألف دينار، فقالت المرأة: الحمد لله، فزاد الخليفة: واجعل للثانية ألف دينار. فقالت المرأة: الحمد لله، فزاد الخليفة: وللثالثة ألف دينار، فقالت: الحمد لله، فقال: وللرابعة ألف دينار، فقالت الحمد لله، فزاد",
            "page": "118",
            "part": "57",
            "seal": "5918E67C"
        },
        {
            "id": "83",
            "nass": "الخليفة: وللخامسة ألف دينار. فقالت المرأة: شكرا لك يا أمير المؤمنين، فجرَّ بقلمه على نصيب الخامسة وألغاه. فقالت لم يا أمير المؤمنين؟ فقال: شكرت الله في الأربعة الأول فأعطاهن من فضله. وشكرتني في الخامسة وليس لدي ما أعطيه إياها. إنما أنا قاسم والله معطي، فلتأكل مع أخواتها. ¶ فأي ممارسة للحقوق وأي ضمان لها أرفع من هذا وأعز يا واضعوا حقوق الإنسان؟. ¶ (أولئك آبائي فجئني بمثلهم ... إذا جمعتنا يا (دعي) المجامع) ¶ مع الاعتذار للشاعرين، جرير والفرزدق، حيث وضعْت (دعي) من عندي. ¶ وهل بعد ادعاء من وضعوا حقوق الإنسان وأكلوها ادعاء؟. ¶ أما عن الفقرة (ج) وهي الأخيرة من المادة التاسعة والعشرين فسأعيد فقط نصها لنضحك من أمرها معاً، تقول الفقرة: ¶ لا يصح بأي حال من الأحوال. أن تمارس هذه الحقوق ممارسة تتناقض مع أغراض الأمم المتحدة ومبادئها. ¶ ووجه الضحك والسخرية من هذه الفقرة أننا ما علمنا للأمم المتحدة أغراضاً أو مبادئ رأى العالم شيئاً من نفعها حتى تتناقض أو لا تتناقض. ما رأينا من مبادئها إلا بطش القوي بالضعيف في عدوان مسلح ينتشر في كل أرجاء الأرض. وابتلاع دول صغيرة بأكملها. وطرد لِشعوب بِمَلايينها في صحراء الفاقة والعوز والهلكة، كما ذكرنا في بداية البحث. فأي أغراض ومبادئ لهيئة أممهم المختلفة..... لقد أضحكونا ورفّهوا عنا. ¶ أما المادة الثلاثون والأخيرة فتقول: ¶ ليس في هذا الإعلان نص يجوز تأويله على أنه يخول لدولة أو جماعة أو أي فرد أي حق في القيام بنشاط أو تأدية عمل يهدف إلى عمل عدم الحقوق والحريات الواردة فيه) أي (في كل إعلان المواد التاسعة والعشرين) . ¶ أما عن الدول التي هدمت الحقوق والحريات الواردة في حقوق الإنسان. فلتسأل هذه الدول نفسها كم هدمت وأهدرت من تلك الحقوق ولا زالت، وقد فصلناها وفضحناها في أماكنها من هذا البحث، أما نحن فقد قدمنا إليهم نماذج الإسلام الفذة من حكامنا الحوالى الذين حكموا دولهم باسم حاكم الحكام ومالك الممالك. بل إننا مع تحري عدل الله في حكمنا زَهَّدَنا رسولنا وخوفنا من تولي المسئولية وأمانة الحقوق على عمومها.",
            "page": "119",
            "part": "57",
            "seal": "0DC3DCAE"
        },
        {
            "id": "84",
            "nass": "فعنه صلى الله عليه وسلم قوله: \"ويل للأمراء. ويل للعرفاء، ويل للأمناء، ليتمنّينّ أقوام يوم القيامة، أن ذوائبهم معلقة بالثريا، يدلون بين السماء والأرض. وأنهم لم يلوا عملا\". رواه ابن حبان، وفي رواية: \"ليوشكن رجل أن يتمنى أنه خرّ من الثريا. ولم يل من أمر الناس شيئا\" رواه الحاكم. ¶ وعن كلمة (الجماعة) وأنها لا تخول أيضا هدم الحقوق الواردة في الإعلان. فمن الذي يجهل ما تقوم به الهيئة المسماة (بالصليب الأحمر) ..باسم العمل الإنساني والتطبيب العلاجي، وهي في الحقيقة ليست إلا هيئة تبشيرية عالمية كبرى. وأداة تخريب دولية للعقائد والحقوق، وما هي إلا حكومة صليبية تمون بكل أسباب القوة والبأس والتأثير والإغراء من كل دول العالم الصليبية، وأكثر ميادينها التي تصول فيها وتجول هي الدول الإسلامية خاصة المتخلفة منها، ووجدت فيها القصد المطلوب والرجاء المبتغى. وحتى في اختيار اسمها ما استطاعت أن تخفي تصلبها بالصليب والدم الأحمر السليب، وأخيرا، أخيرا جدا، أفاق المسلمون أو بعضهم على دنس قصد هذا (الصليب الأحمر) فقابلوا ذلك بـ (الهلال الأحمر) في بعض بلاد إسلامية، ولكن بعد أن غزيت نفس هذه البلاد بالصليب الأحمر من مستشفيات وملاجئ ورياض أطفال. إلى غير ذلك من منشآت شيطانية شتى، حتى لم يجد الهلال المتأخر في بلده مكاناً للصليب الذي سبقه إليها. وأصبح المئات كل عام بل كل شهر يقعون صرعى التنصر والارتداد عن الإسلام، بسبب العمل الإنساني الذي تقوم به جمعية الصليب الأحمر ولا تخرقْ به قانون الأمم المتحدة ولا حقوق الإنسان. ¶ كل هذا والمسلمون الـ1000 مليون وحكامهم أشبه بثور هائل صرعه المرض، لا يستطيع دفع الزواحف والثعالب التي تنهش من لحمه وهو حي، ذلك لأن المرض ألزمه الأرض فلم يجد من يعينه على النهوض من جديد. ¶ نعم. إننا لم نكتف بإلقاء ديننا وراءنا، بل وقّعنا بأيدينا على دينهم وقوانينهم، فشاركناهم حيرتهم الدنيوية، فحيرتهم زادت بارتقائهم المادي الدنيوي، هكذا أدركناه ونحن نتنقل في أرقى دول أوربا، وهم الآن يبحثون عن راحة النفس متجهين إلى الروح، ونحن تركنا راحة النفس بالروح واتجهنا إليهم لتشقينا معهم المادة. وما نخشى إلا أن يدركنا ونحن على هذا الحال موعد إنهاء الوجود. فنكون ولا حتى من أصحاب (الأعراف) وإنما- ونعوذ بالله- لا هذه ولا الآية الآتية. لا دنيا ولا أخرى، فاللهم الطف بنا، وعجل بإنقاذنا، وإلى دينك ردنا، ولا تزدنا من هذا الهوان، يا خير من أكرمت بني الإنسان، والحمد لله رب العالمين.",
            "page": "120",
            "part": "57",
            "seal": "991B2893"
        }
    ],
    "t23068": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول: المادتان الأوليتان من إعلان حقوق الإنسان"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني: المواد (7- 8- 9- 10- 11) من حقوق الإنسان"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": "1",
            "tit": "الباب الثالث"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": "1",
            "tit": "الباب السادس"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع"
        }
    ]
}