{
    "b23071": [
        {
            "id": "1",
            "nass": "دراسات في السنَّة النبوِيَّة ¶ بقلم الشيخ محمد ضياء الرحمان الأعظمي ¶ السنة في اللغة: الطريقة حسنة كانت أمْ سيئة يقال فلان من أهل السنة قال نصيب: ¶ من الناس إذ أحببت بينهم وحدي ... كأني سننت الحب أوَّل عاشق ¶ ومن معانيها: السيرة حسنة كانت أمْ سيئة قال خالد بن عتبة الهذلي: ¶ فأوَّل راض سنة من يسيرها ... فلا تجزعن عن سيرة أنت سرتها ¶ ومن معانيها: الوجه أي الشيء البارز من الجسم قال ذو الرمة: ¶ تريك سنة وجه غير مقرفة ... ملساء ليس بها خال ولا ندب ¶ وبهذا المعنى أنشد ثعلب: ¶ بيضاء في المرآة سنتها ... في البيت تحت مواضع اللمس ¶ ومثله قول الأعشى: ¶ كريماً شمائله من بني ... معاوية الأكرمين السنن ¶ ومن معانيها التصوير يقال أسنُّه سنّاً إذا صورته. قد أنشد عبد الرحمن ابن حسان: ¶ ثم خاصرتها إلى القبة الخضراء ... تمشي في مرمر مسنون ¶ وقال في اللسان: \"كل من ابتدأ أمراً عمل به قوم بعده هو السنة\"1 ¶ __________ ¶ 1 - ج 13 ص 225.",
            "page": "74",
            "part": "14",
            "seal": "2364566B"
        },
        {
            "id": "2",
            "nass": "ويمكن أن نحمل قول نصيب الماضي على هذا. ¶ قال شيخ الإسلام بن تيمية في (اقتضاء الصراط المستقيم) : \"السنة هي العادة وهي الطريقة التي تبتكر لنوع من الناس مما يعدُّونه عبادة أولا يعدُّونه عبادة\". ¶ فهذه المعاني الكثيرة كلها تنطبق على السنة النبوية وهي متوفرة في الكتاب والسنة مثل قوله تعالى: {سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلاً} 1. ومثل قوله تعالى: {وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى وَيَسْتَغْفِرُوا رَبَّهُمْ إِلا أَنْ تَأْتِيَهُمْ سُنَّةُ الأَوَّلِينَ} 2 يعني العذاب كما قال الزجاج: \"سنة الأولين أنهم عاينوا العذاب فطلب المشركون إذ قالوا اللهم إن كان هذا هو الحق من عندك فأمطر علينا حجارة من السماء\"3. ¶ ومنه قوله تعالى: {سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَكَانَ أَمْرُ اللَّهِ قَدَراً مَقْدُوراً} 4. ومنه قوله تعالى: {سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ} 5. وغيرها من الآيات البينات فإنها تدل على معنى الطريقة والعادة والأمر والعذاب وما شاكل ذلك فالآن نرجع إلى الحديث النبوي لنرى فيه معاني السنة. ¶ أخرج مسلم عن أبي سعيد الخدري قال: قال رسول الله صلى اله عليه وسلم: \"لتتبعن سنن الذين من قبلكم شبرا بشبر وذراعا بذراع حتى لو دخلوا جحر ضب لاتبعتموهم\". قلنا يا رسول الله: اليهود والنصارى قال: \"فمن.\" 6. وفيه عن جرير بن عبد الله قال: قال رسول الله صلى الله عليه وسلم: \"من سنَّ في الإسلام سُنَّة حسنة فعُمِل بها بعده كتب له مثل أجر من عمل بها ولا ينقص من أجورهم شيء، ومن سن في الإسلام سنة سيئة فعُمل بها بعده كتب عليه مثل وزر من عمل بها ولا ينقص من أوزارهم شيء\".7 ¶ ففي هذا الحديث الشريف حثٌّ على إبداع سنَّة حسنة محمودة وكذلك ¶ __________ ¶ 1 - الفتح 32 ¶ 2 - الكهف: 55 ¶ 3 - اللسان ج 13ص 225. ¶ 4 - الأحزاب: 38. ¶ 5 - غافر: 85. ¶ 6 - مسلم كتاب العلم باب اتباع اليهود والنصارى ص 57 ج 8. ¶ 7 - مسلم كتاب العلم باب من سن سنة حسنة أو سيئة ص61 ج8.",
            "page": "75",
            "part": "14",
            "seal": "105E97FF"
        },
        {
            "id": "3",
            "nass": "حثٌّ على إتباعها وهي بمعنى الطريقة والعادة والمنهاج القويم. ¶ وفي اللسان: \"إن رسول الله صلى الله عليه وسلم حض على الصدقة فقال رجل قبيح السُنَّة: أي قبيح الصورة\"1. وفي صحيح البخاري قال: \"قال رسول الله صلى الله عليه وسلم: \"فكان خبيب هو الذي سنَّ الركعتين لكل امرئ مسلم\" 2. وفي موطأ الإمام مالك قال: \"قال رسول الله صلى الله عليه وسلم في أمر المجوس: \"سَنُّوا بهم سُنَّة أهل الكتاب\" 3 يعني خذوا منهم الجزية. وفي صحيح البخاري أيضا قال: \"قال رسول الله صلى الله عليه وسلم: \"أبغض الناس مبتغ في الإسلام سُنَّة الجاهلية\" 4. وأخرج الترمدي عن أبي واقد الليثي أن رسول الله صلى الله عليه وسلم لما خرج إلى خيبر مر بشجرة للمشركين يقال لها ذات أنواط يعلقون عليها أسلحتهم فقالوا: \"يا رسول الله اجعل لنا ذات أنواط\"، فقال عليه الصلاة والسلام: \"سبحان الله.. هذا كما قال قوم موسى: اجعل لنا إلها كما لهم آلهة. والذي نفسي بيده لتركبن سَنَنَ من كان قبلكم\" 5. أي لتتبعن البدعات والخرافات. وفيه أيضا عن ابن جرير بن عبد الله عن أبيه قال: قال رسول الله صلى الله عليه وسلم: \"من سَنَّ سُنَّة خير فاتبع عليها فله أجره ومثل أجور من اتبعه غير منقوص من أجورهم شيئاً ومن سن سنة شر فاتُّبِع عليها كان عليه وزره ومثل أوزار من اتبعه غير منقوص من أوزارهم شيئاً\" 6. واللفظ للترمذي. إلى غيرها من الأحاديث الكثيرة المروية في الجوامع والسنن والمسانيد وكلها تشير إلى أن السنة قد استعملت بمعنى الطريقة والعادة والبدعة والخرافات والصورة والتقاليد وما شابه ذلك. فإن هذه المعاني كلها معانٍ لغوية لكلمة السنة في القرآن والحديث. ¶ __________ ¶ 1 - ج 13 ص 224. ¶ 2 - البخاري جهاد ص 170، مغازي 10، 27. ¶ 3 - الموطأ زكاة 43. ¶ 4 - ديات 9. ¶ 5 - الترمذي أبواب الفتن 18. ¶ 6 - الترمذي أبواب العلم 15، أحمد 2: 505.",
            "page": "76",
            "part": "14",
            "seal": "09525989"
        },
        {
            "id": "4",
            "nass": "دراسات في السنة النبوية ¶ بقلم الشيخ/ محمد ضياء الرحمن الأعظمي ¶ السنة اصطلاحا: ¶ يختلف معنى السنة اصطلاحا حسب اختلاف الأعراض والمقاصد التي لأجلها توجه العلماء في البحث عنها. فالسنة بالنسبة إلى القرآن هي ما كانت منقولة عن النبي صلى الله عليه وسلم مما لم ينص عليها في الكتاب العزيز. وهي إما أن تكون بيانا لكتاب الله عز وجل أو تخصيصا له ولهذا السبب أطلق عليها الحديث بمقابلة القديم وهو كلام الله والعلم عند علام الغيوب. ¶ وعند المحدثين: ما أثر عن النبي صلى الله عليه وسلم من قول أو فعل أو تقرير أو صفة خَلقية أو خُلقية سواء قبل البعثة أو بعدها. ¶ وعند الأصوليين: السنة هي ما نقل عن النبي صلى الله عليه وسلم من قول أو فعل أو تقرير. والأمثلة على ذلك: ¶ من قول النبي صلى الله عليه وسلم: ما أخرجه الترمذي عن عثمان بن عفان قال سمعت رسول الله صلى الله عليه وسلم يقول: \"من بنى",
            "page": "62",
            "part": "16",
            "seal": "E393BE63"
        },
        {
            "id": "5",
            "nass": "لله مسجدا بنى الله مثله في الجنة\" 1 قال الترمذي هذا حديث حسن صحيح. ومن فعله صلى الله عليه وسلم: ما أخرجه الترمذي أيضا عن البراء بن عازب قال: \"كانت صلاة رسول الله صلى عليه وسلم إذا ركع وإذا رفع رأسه من الركوع وإذا سجد وإذا رفع رأسه من السجود قريبا من السواء\" 2. ¶ ومن تقريره صلى الله عليه وسلم ما أخرجه أبو داود عن أبي سعيد الخدري قال: \"خرج رجلان في سفر. فحضرت الصلاة وليس معهما ماء فتيمما صعيدا فصليا ثم وجدا الماء في الوقت فأعاد أحدهما الصلاة والوضوء ولم يُعد الآخر، ثم أتيا رسول الله صلى الله عليه وسلم فذكرا ذلك له فقال للذي لم يعد: \"أصبت السنة وأجزأتك صلاتك\" وقال للذي توضأ وأعاد: \"لك أجر مرتين\" 3. ¶ ومن صفة النبي صلى الله عليه وسلم: ما أخرجه الترمذي عن عبد الله بن الحارث بن جزء قال: \"ما رأيت أحدا أكثر تبسما من رسول الله صلى الله عليه وسلم\" قال الترمذي هذا حديث غريب4. ¶ ومن خلق النبي صلى الله عليه وسلم ما أخرجه الترمذي أيضا عن علي بن أبي طالب قال: \"لم يكن النبي صلى الله عليه وسلم بالطويل ولا بالقصير، شثن5 القدمين والكفين. ضخم الرأس. ضخم الكراديس، طويل المشرُبَة، إذا مشى تكفّى تكفيا كأنما ينحط من صبب. لم أر قبله ولا بعده مثله صلى الله عليه وسلم\" قال الترمذي هذا حديث حسن صحيح6. ¶ وجه التفريق في معنى السنة عند الأصوليين والمحدثين هو راجع إلى الأغراض والمقاصد. فمثلا الأصولي جل همه أن يدور حول الأحكام الشرعية ليستنبطها من الأمر والنهي. فأوصاف النبي صلى الله عليه وسلم وأخلاقه وسيرته خارجة عن دائرة بحثه. ¶ والسنة بهذا المعنى المذكور مطلوبة ¶ __________ ¶ 1 تحفة الأحوذي ج2 ص262. ¶ 2 المصدر السابق ص153. ¶ 3 أبو داود ج1 ص143. ¶ 4 تحفة الأحوذي ج10 ص124. ¶ 5 قال في النهاية إنهما يمييلان إلى الغلط والقصر وقيل هو الذي في أنامله غلظ بلا قصر يحمد ذلك في الرجال لأنه أشد لقبضتهم ويذم في النساء ج2 ص204. ¶ 6 تحفة _ ج10 _ ص116.",
            "page": "63",
            "part": "16",
            "seal": "061D2BD6"
        },
        {
            "id": "6",
            "nass": "شرعا والأمة مأمورة باتباعها. فمن القرآن نذكر بعض الآيات المحرضة على اتباع السنة: ¶ قال عز وجل: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} 1 روى عن عبد الرزاق قال أخبرني الثوري عن منصور عن إبراهيم عن علقمة قال عبد الله ابن مسعود: \"لعن الله الواشمات والمستوشمات والمتنمصات والمتفلجات للحسن المغيرات خلق الله\" قال بلغ ذلك امرأة من بني أسد يقال لها أم يعقوب. فقال يا أبا عبد الله بلغني أنك لعنت كيت وكيت. فقال: ومالي لا ألعن من لعنه رسول الله صلى الله عليه وسلم وهو في كتاب الله. قالت: إني لأقرأ ما بين اللوحتين فما أجده. قال: إن كنت قارئة لقد وجدتيه. أما قرأت قوله تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} قالت: بلى. قال: فإنه قد نهى عنه رسول الله صلى الله عليه وسلم2. ¶ قال تعالى: {وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً} 3. ¶ قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً} 4. ¶ قال ابن كثير: \"أي ردوا الخصومات والجهالات إلى كتاب الله وسنة رسوله فتحاكموا إليهما فيما شجر بينكم\"، ثم قال: \"فدل على أن من لم يتحاكم في محل النزاع إلى الكتاب والسنة ومن لا يرجع إليهما في ذلك فليس مؤمنا بالله ولا باليوم الآخر\"5. ¶ قد يخيل إلى أحد أن الرد كما وجب إلى الله والرسول كذلك وجب إلى أولي الأمر. فهل أولو الأمر في مرتبة الله والرسول في التشريع! فأجاب العلماء على هذا السؤال بأقوال منها: ¶ إن لفظ الطاعة ذكر مع الله والرسول ¶ __________ ¶ 1 الحشر: 7. ¶ 2 جامع بيان العلم وفضله ج2 ص188_ فتح الباري ج1 ص317. ¶ 3 الأحزاب 36. ¶ 4 النساء 59. ¶ 5 ابن كثير ج1 ص551.",
            "page": "64",
            "part": "16",
            "seal": "8B4ABCB6"
        },
        {
            "id": "7",
            "nass": "فقط ولم يُعَد مع أولي الأمر. إذا فالطاعة المطلقة مختصة بالله والرسول، أما أولوا الأمر فهم تبع لهما وإلى هذا أشار رسول الله صلى الله عليه وسلم بقوله: \"لا طاعة لمخلوق في معصية الخالق\" 1. ¶ ومنها: أن الرد لم يكرر مع أولي الأمر ويفيد هذا كذلك أن الرد لم يصح إلى أولي الأمر بل هو مختص بالله والرسول. ويؤيد هذا المعنى ما أخرجه البخاري ومسلم في صحيحيهما عن الأعمش والإمام أحمد في مسنده عن أبي عبد الرحمن السلمي عن علي قال: بعث رسول الله صلى عليه وسلم سرية واستعمل عليهم رجلا من الأنصار. فلما خرجوا وجد عليهم في شيء، قال فقال لهم: \"أليس قد أمركم رسول الله صلى الله عليه وسلم أن تطيعوني؟ \" قالوا: \"بلى\"، قال: \"فاجمعوا إليّ حطبا\" ثم دعا بنار فأضرمها فيه ثم قال: \"عزمت عليكم لتدخلنها\" قال: فقال لهم شاب منهم: \"إنما فررتم إلى رسول الله من النار، فلا تعجلوا حتى تلقوا رسول الله صلى الله عليه وسلم، فإن أمركم أن تدخلوها فادخلوها\" قال: فرجعوا إلى رسول الله صلى الله عليه وسلم فأخبروه بذلك فقال لهم: \"لو دخلتموها ما خرجتم منها أبدا إنما الطاعة في المعروف\" 2. ¶ قال تعالى: {إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ} 3 فأعلمهم بأن مبايعتهم لرسول الله هي مبايعتهم له عز وجل. ¶ قال تعالى: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} 4 قال الحافظ ابن كثير: \"يخبر تعالى عن عبده ورسوله محمد صلى الله عليه وسلم بأن من أطاعه فقد أطاع الله ومن عصاه فقد عصى الله، وما ذاك إلا لأنه ما ينطق عن الهوى إن هو إلا وحي يوحى\"5. ¶ أخرج الشيخان عن الأعمش عن ¶ __________ ¶ 1 بالمعنى تفسير ابن كثير ج1 ص549. ¶ 2 نقلا من تفسير ابن كثير ج1 ص549. ¶ 3 النساء 80. ¶ 4 الفتح 10. ¶ 5 تفسير ابن كثير ج1 ص562.",
            "page": "65",
            "part": "16",
            "seal": "F8FE9581"
        },
        {
            "id": "8",
            "nass": "أبي صالح عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \"من أطاعني فقد أطاع الله ومن عصاني فقد عصى الله، ومن أطاع الأمير فقد أطاعني ومن عصى الأمير فقد عصاني\" 1. ¶ إلى غير ذلك من الآيات الكثيرة الدالة على الأخذ بالسنة النبوية الناطقة بالحق المبينة للكتاب ولهذا أجمع المسلمون جيلا بعد جيل وعصرا بعد عصر على أن السنة هي المصدر الثاني للتشريع الإسلامي، وهي مبينة لكتاب الله عز وجل ومخصصة له، لأن الكتاب جاء مجملا ومعجزا فاقتضت حكمة الله العليا ان يرسل رسولا يفسر للناس كتابه ويوضح مراده بقوله وفعله وتقريره لقيم الحجة على عباده. ¶ فقد قال الإمام الشافعي: \"لا حجة في أحد خالف قولُه السنة\"2 فلنذكر هنا بعض الأحاديث الدالة على حجية السنة. ¶ أخرج أبو داود عن المقدام بن معد يكرب عن رسول الله صلى الله عليه وسلم قال: \"ألا إني أُوتيت الكتاب ومثله معه. لا يوشك رجل شبعان على أريكته يقول: عليكم بهذا القرآن فما وجدتم فيه من حلال فأحلوه وما وجدتم فيه من حرام فحرموه. ألا لا يحل لكم لحم الحمار الأهلي ولا كل ذي ناب من السبع ولا لقطة معاهد إلاّ أن يستغني عنها صاحبها. ومن نزل بقوم فعليهم أن يقروه فإن لم يقروه فله أن يعاقبهم (يعقبهم) بمثل قراه\" 3. ¶ وأخرج البخاري عن أبي هريرة عن النبي صلى الله عليه وسلم قال: \"دعوني ما تركتكم. إنما هلك من كان قبلكم بسؤالهم واختلافهم على أنبيائهم فإذا نهيتكم عن شيء فاجتنبوه وإذا أمرتكم بأمر فاتوا منه ما استطعتم\" 4. ¶ وأخرج الدارمي عن عرباض بن سارية قال: صلى لنا رسول الله صلى الله عليه وسلم صلاة الفجر ثم وعظنا موعظة بليغة ذرفت منها العيون، ووجلت منها القلوب، فقال قائل: يا رسول الله كأنها موعظة مودع، ¶ __________ ¶ 1 خ كتاب الجهاد 109 م كتاب الإمارة 32. ¶ 2 الرسالة ص576. ¶ 3 دج4 ص279. ¶ 4 خ ج9 ص77.",
            "page": "66",
            "part": "16",
            "seal": "37B1C97B"
        },
        {
            "id": "9",
            "nass": "فأوصنا. فقال: \"أوصيكم بتقوى الله والسمع والطاعة وإن كان عبدا حبشيا فإنه من يعش منكم بعدي فسيرى اختلافا كثيرا فعليكم بسنتي وسنة الخلفاء الراشدين المهديين عضوا عليها بالنواجذ، وإياكم والمحدثات فإن كل محدثة بدعة. وقال أبو عاصم مرة وإياكم ومحدثات الأمور فإن كل بدعة ضلالة\" 1. ¶ وفي سنن النسائي قال النضر بن شيبان قال قلت لأبي سلمة بن عبد الرحمن حدثني بشيء سمعته من أبيك سمعه أبوك من رسول الله صلى الله عليه وسلم ليس بين أبيك وبين رسول الله صلى الله عليه وسلم أحد: نعم. حدثني أبي قال: قال رسول الله صلى الله عليه وسلم: \"إن الله تبارك وتعالى فرض صيام رمضان عليكم وسننت لكم قيامه، فمن صامه وقامه إيمانا واحتسابا خرج من ذنوبه كيوم ولدته أمه\" 2. وفي سنده أيضا عن عبد الله المزني أن رسول الله صلى الله عليه وسلم قال: \"صلوا قبل المغرب ركعتين، ثم قال صلوا قبل المغرب ركعتين، ثم قال صلوا قبل المغرب ركعتين، ثم قال عن الثالثة: لمن شاء\" قال الراوي: كراهية أن يتخذها الناس سنة3 وإلي غير ذلك من السنن المذكورة في كتب الأحاديث فلو لم يكن للسنة قيمة ذاتية رفيعة في نظر الشارع لما وردت هذه الآثار إلى هذا الحد الكبير. ¶ __________ ¶ 1 الدارمي ج1 ص44 اللفظ له، واعتصام 5، ت كتاب العلم 16. ¶ 2 ن ج 4 ص158. ¶ 3 حم ج5 ص55.",
            "page": "67",
            "part": "16",
            "seal": "0218479C"
        },
        {
            "id": "10",
            "nass": "دراسات في السنة النبوية ¶ ... ¶ الأمور التي ألغاها الإسلام وأنكرها فهي كثيرة جدا يطول بنا القول لو ذكرناها في العقيدة والعبادة والمعاملات والأخلاق والزواج والطلاق والحرب والقتال وغيرها من العادات والتقاليد. ¶ وأما الأمور التي عدلها الإسلام من شريعة الجاهلية فهي كذلك باب واسع مبثوث في كتب الحديث والتفسير والفقه والعقيدة فمن شاء فليرجع إليها. ¶ هذا هو موقف الإسلام الصحيح من الجاهلية لا كما يزعم بعض المخدوعين والدجاجلة الكفرة من أن السنة ليست لها قيمة شرعية ولا منزلة ذاتية بل هي من العادات الجاهلية التي أبقى عليها الإسلام تطييبا لخواطرهم وتعظيما لتقاليدهم فشرع الإسلام بعقائده وعباداته وأحكامه ونواهيه تام أكمله الله من فوق سبع سماوات من غير احتياج إلى العادات والتقاليد. وقد عز الله القائل: ¶ {إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ} 1. ¶ أما شبهات شاخت فهي نتيجة لعدم اطلاعه على تاريخ التشريع",
            "page": "89",
            "part": "21",
            "seal": "F46E3302"
        },
        {
            "id": "11",
            "nass": "الإسلامي فجعل الإمام الشافعي مثلا أول قائل بحجية السنة واستشهد على ذلك ببعض النصوص التي أوردها الإمام في كتابه الأم1حيث يذكر أن الإمام مالكا وأبا حنيفة ومحمد بن الحسن الشيباني أخذوا بالقياس والرأي في مقابلة السنة في بعض المواضع. ولكن الأمر الذي فات شاخت هو هل هذا الترك كان لعدم وقوفهم على السنة؟ أو لعدم احتجاجهم بالسنة؟ فإذا عجز شاخت عن فهم هذه الأصول فلماذا أقدم على أمر هو بعيد عن إدراكه؟. نحن نجيب عن هذه الأسئلة إن شاء الله ولو بقليل من التفصيل: ونسلك في هذا طريقة المنطقية: ¶ لم يعرف أحد من أئمة أهل السنة الذي قال بعدم حجية السنة ونحن نقيم على هذا أدلة قاطعة من كتب الحديث والفقه وتاريخ المسلمين إن شاء الله تعالى. ¶ فهذا إمام من أئمة أهل السنة إمام دار الهجرة أبو عبد الله مالك بن أنس الذي شدت إليه الرحال وضربت له أكباد الإبل وازدحم الناس حوله، لقد عرف رحمه الله تعالى فقيها ومحدثا وهذا الوصف المطابق لم يزل ملازما الإمام مالك حتى انتقل إلى رحمة الله ورضوانه. ¶ لقد توهم بعض الباحثين فقالوا إن مالكا كان يقدم القياس والرأي في مقابلة السنة، وهذا اتهام وبهتان فقد نقل عبد الوهاب الشعراني على لسان مالك قوله \" إياكم رأي الرجال إلا إن أجمعوا عليه واتبعوا ما أنزل إليكم من ربكم وما جاء عن نبيكم وإن لم تفهموا المعنى وسلموا لعلمائكم، ولا تجادلوا، فإن الجدال في الدين من بقايا النفاق\"2. ¶ وفيه أيضا نقلا عن ابن حزم قوله: \"أنه لما حضرته الوفاة قال وددت الآن أني أضرب على كل مسألة قلتها برأي سوطا ولا ألقى رسول الله صلى الله عليه وسلم بشيء زدته، في شريعته ¶ __________ ¶ 1 راجع اختلاف مالك والشافعي ج/7 ص177، كتاب جماع العلم ص250 كتاب الرد على محمد بن الحسن ص277، كتاب إبطال الإحسان ص267. ¶ (2) الميزان ج1 ص64.",
            "page": "90",
            "part": "21",
            "seal": "A7FAA16B"
        },
        {
            "id": "12",
            "nass": "وخالفت فيه ظاهرها\"1 ومن هنا أخذ بعض الناس منع رواية الحديث بالمعنى للعارف خوفا أن يزيد الراوي في الحديث أو ينقص. ¶ وقال الإمام مالك في رسالته الخالدة إلى الليث بن سعد2 \"وفقنا الله وإياك لطاعته وطاعة رسوله في كل أمر وعلى كل حال\"3 ومن منا لا يعرف قول الإمام مالك المشهور: كل يؤخذ بقوله ويرد إلا صاحب هذا القبر (مشيرا إلى قبر النبي صلى الله عليه وسلم) فهذه بعض النصوص حجة صريحة على من يتهم الإمام مالكا. نعم لقد تحير بعض الناس لما وقفوا على موطأ مالك ووجدوا أنه كتاب فقه وحديث، كتاب رواية ودراية، كتاب رأي وفتوى وهو مشهور بين أهل العلم بكتاب السنة، فكيف يجمع هذا في كتاب واحد وفي رجل واحد. ¶ فنقول هذا الانتقاد صحيح في حد ذاته ولكن المدقق البصير لتاريخ التشريع الإسلامي يعثر على شيء جمعه مالك دون غيره وهو اجتماع الرواية والفقه عنده، والسبب في ذلك أن الناس ما كانوا يفرقون بين الرواية والدراية في عصره، فالمحدث هو الفقيه والفقيه هو المحدث لقرب أصحاب النبي صلى الله عليه وسلم. فإن الأمر المعروف في أصول الفقه أن قول الصحابي ينزل منزلة الرفع إذا لم يكن موضع اجتهاد، ولهذا كان من عادة الأئمة في استنباط الأحكام الشرعية أن يرجعوا إلى كتاب الله أولا ثم إلى سنة رسوله صلى الله عليه وسلم ثم إلى قول أصحابه المتفق عليه ثم إلى أقضية الخلفاء الراشدين، هكذا روي عن الإمام أبي حنيفة فإذا وصل إلى رأي التابعين قال هم رجال ونحن رجال. ¶ وقد جاء عن بعض السلف قولهم \"إن مالكا جمع بين الحديث والفقه ما لم يجمع غيره قط\". قال ابن جرير الطبري أن أحمد بن حنبل لم يكن فقيها ¶ __________ ¶ (1) المصدر السابق ص65. ¶ (2) توفي سنة 175هـ. ¶ (3) ترتيب المدارك ج1 ص65.",
            "page": "91",
            "part": "21",
            "seal": "D3F22733"
        },
        {
            "id": "13",
            "nass": "بل إنه كان محدثا ومالك وحده هو المحدث الذي يعد في الرعيل الأول بالإجماع والفقيه البصير بمواضع الفتوى ومصادرها بالإجماع. فهذا كتاب الموطأ الذي يحتوي على ألف وسبعمائة وعشرين حديثا برواية أبي بكر الأبهري قال السيوطي عنه \"إن الأحاديث الموصلة المرفوعة إلى النبي صلى الله عليه وسلم صحاح كلها بل هي في الصحة كأحاديث الصحيحين\"1. وقال الإمام الشافعي \"لا أعلم كتابا في أكثر صوابا من كتاب مالك\"2 حتى أن الإمام البخاري الذي يُعد كتابه أصح كتب الحديث وأقواها يعتبر سند مالك في بعض مروياته التي رواها أصح الأسانيد وهو مالك عن أبي الزناد عن الأعرج عن أبي هريرة. وأصح الأسانيد عن أبي داود مالك عن نافع عن ابن عمر ولهذا استغرب الشافعي من مالك مسألة خيار المجلس، والحديث مروي عن مالك عن نافع عن ابن عمر فقال:\" لا أدري هل أتهم مالك نفسه أو نافعا\"3. فكأنه اعتبر هذا السند من سلسلة الذهب. فهذه شهادات تدل على أنه كان عدلا ضابطا لا مجال للطعن فيه فكيف لأحد أن يعده من منكري السنة وغير المحتجين بها!. ¶ هذه هي منزلة السنة عند مالك من حيث الأصول، وبحثنا مقتصر على الأصول وأما في الفروع فقد تلحقه شبهة وأعذار نذكر منها البعض في باب عمل أهل المدينة إن شاء الله تعالى. ¶ أما من ناحية تقديم القياس على بعض السنة فنقول بعون الله تعالى: ¶ لقد تضافرت الأدلة القاطعة على أن القياس أصل من أصول الفقه الإسلامي ولم يعارضه أحد إلا طائفة من الظاهرية وجماعة من الشيعة وشبهاتهم مذكورة في كتبهم ولا حاجة بنا إلى إعادة ذكرها. ¶ القياس على قسمين: قياس يخالف الكتاب والسنة وهو مردود ومذموم لم يأخذ به أحد، وقياس لا يخالف الكتاب والسنة، وهو إلحاق أمر غير ¶ __________ ¶ 1على هامش الباعث الحثيث ص32. ¶ 2 المصدر السابق ص31. ¶ 3 المغني ج3 ص504.",
            "page": "92",
            "part": "21",
            "seal": "C78321DF"
        },
        {
            "id": "14",
            "nass": "منصوص على حكمه بأمر منصوص على حكمه لعلة جامعة بينهما. وهو أمر ضروري لا بد منه لوقوع كثرة الحوادث وعدم انتهاء المساءل وإلى هذا أشار معاذ بن جبل وأقره عليه رسول الله صلى الله عليه وسلم1 والعلماء والفقهاء من القرون المشهود لها بالخير إلى يومنا هذا لم يستغنوا عن استعمال المقاييس في أمور دينهم إذا لم يجدوا أمرا صريحا من الشارع لأن نظير الحق حق ونظير الباطل باطل، وعلى هذا الأساس فإن مالكا استعمل القياس وقال بما دل عليه قياسه متمسكا بشروطه وآدابه. وكيف لا يقول به مالك وقد قال به رسول الله صلى الله عليه سلم في مواضع كثيرة منها ما يروى عن عمر بن الخضاب قال: \"صنعت يا رسول الله أمرا عظيما قبّلت وأنا صائم فقال له رسول الله صلى الله عليه وسلم: \"أرأيت لو تمضمضت بماء وأنت صائم\"؟ فقلت لا بأس فقال: \"فصم\" 2 فقاس رسول الله صلى الله عليه وسلم القبلة على المضمضة لأن كلا منهما مقدمة للإفطار فلا ذنب على مالك إن قاس الأمور الحادثة على أصولها. ¶ نعم وقد يظن قياسه مخالفا للسنة الثابتة فما السبب في ذلك؟ فنقول: هناك عدة أعذار عد بينها شيخ الإسلام ابن تيمية في رسالته (رفع الملام عن الأئمة الأعلام) وقال: جميع الأعذار ثلاثة أصناف. أحدها عدم اعتقاده أن النبي صلى الله عليه وسلم قاله، والثاني عدم اعتقاده إرادة تلك المسألة بذلك القول، والثالث اعتقاده أن ذلك الحكم منسوخ. ثم فرع الأسباب على تلك الأصناف فجعل السبب الأول هو أن لا يكون الحديث قد بلغه ومن لم يبلغه الحديث لم يكلف إن يكون عالما بموجبه كما حصل لعمر وابنه فإنهما كانا ينهيان المحرم عن التطيب قبل الإحرام قبل الإفاضة إلى مكة بعد رمي جمرة العقبة ولم يبلغهما ¶ __________ ¶ 1 أخرجه الترمذي وقال: حديث لا نعرفه إلا من هذا الوجه وليس إسناده عندي بمتصل. وقال البخاري في التاريخ الكبير: الحرث بن عود بن أخي المغيرة عن أصحاب معاذ عن معاذ روي عنه أبو عون ولا يصح ولا يعرف إلا بهذا. جمع الفوائد 4923. ¶ 2 أبو داود صوم 33، الدارمي صوم 21 سند أحمد 1/ 21.",
            "page": "93",
            "part": "21",
            "seal": "15247D87"
        },
        {
            "id": "15",
            "nass": "حديث عائشة رضي الله عنها أنها طيبت رسول الله صلى الله عليه وسلم لإحرامه قبل أن يحرم ولحله قبل أن يطوف، وغيره من الأمثلة الكثيرة ذكرها ابن تيمية1 رحمه الله تعالى وإلى هذا أشار الإمام الشافعي في قوله \"لو صح حديث لحوم الإبل قلت به\" ذكره الحافظ في التلخيص2 فلماذا لا نحمل مالكا على أحد هذا الأعذار؟ فالأئمة المجتهدون والمحدثون الحاذقون والفقهاء المبصرون كلهم معذورون إذا قالوا شيئا يخالف سنة رسول الله صلى الله عليه وسلم بل هم مأجورون على ذلك. فقد ثبت في الصحيحين عن عمرو بن العاص أن النبي صلى الله عليه وسلم قال: \"إذا اجتهد الحاكم فأصاب فله أجران وإذا اجتهد فأخطأ فله أجر\" 3 فتبين أن المجتهد له مع خطئه أجر وذلك لأجل اجتهاده، فإن إحاطة واحد لجميع أحاديث رسول الله صلى الله عليه وسلم أمر لا يمكن ادعاؤه حتى أن الخلفاء الراشدين الذين هم أعلم الأمة وأفقه الفقهاء وباشروا رسول الله سفرا وحضرا لم يكونوا قد بلغوا الكمال في العلم، فهذا أبو بكر رضي الله عنه لما سئل عن ميراث الجدة قال مالك في كتاب الله من شيء وما علمت لك في سنة رسول الله صلى الله عليه وسلم من شيء، ولكن أسأل الناس فقال المغيرة بن شعبة وشهد له محمد بن مسلمة بأن النبي صلى الله عليه وسلم أعطاها السدس. ¶ وروي عن عمران بن حصين مثل ذلك. فإذا كان هذا من حال أبي بكر وعمر وابنه الذين شاهدوا التنزيل فأين أبو حنيفة ومالك وابن أبي ليلى وغيرهم من الأئمة رضوان الله عليهم أجمعين! ¶ لقد تخبط بعض الباحثين من المستشرقين من أمثال جولد زهير في معنى السنة فظنوا أنها من باب العادات والتقاليد الموروثة من الجاهلية، واستشهدوا على ما ذهبوا إليه ببعض ¶ __________ ¶ 1رفع الملام ص1. ¶ 2 نقلا من تحفة الأحوذي ج1 ص263. ¶ 3 خ اعتصام باب 21. ¶ م، اقضية15، واقضية2، حم ج2/187.",
            "page": "94",
            "part": "21",
            "seal": "BF2C1C1B"
        },
        {
            "id": "16",
            "nass": "العادات التي أبقاها الإسلام من العادات القديمة. وقالوا أن السنة ليست من مصادر التشريع في الإسلام، فإن الأوائل لم يكونوا يرجعون إليها في المسائل الدينية والفتاوى الشرعية حتى ظهر بعض المسلمين في أواخر القرن الثاني وأوائل القرن الثالث، ونادوا بحجية السنة، وملأوا كتبهم بالأدلة والبراهين، وممن اشتهر في هذا العصر الإمام الشافعي فإنه قام بالرد على الإمامين السابقين أبي حنيفة ومالك رحمهما الله1. ¶ وأخذ هؤلاء الباحثون ببعض الآثار المروية في هذا الباب، منها قول عمر ابن الخطاب \"حسبنا كتاب الله \" وحديث حدث به المهلب بن أبي صفرة ثنا ابن مناس ثنا محمد بن مسرور القيرواني ثنا يونس بن عبد الأعلى عن ابن وهب أخبرني شمر بن نمير عن حسين بن عبد الله بن عبيد الله بن العباس عن أبيه عن جده عن علي بن أبي طالب أن رسول الله صلى الله عليه وسلم قال: \"سيأتي ناس يحدثون عني حديثا فمن حدثكم حديثا يضارع القرآن فأنا قلته ومن حدثكم بحديث لا يضارع القرآن فلم أقله. إنما هو حسوة من النار\" 2. ¶ وهذا أثر ضعيف بل أوهن من بيت العنكبوت أخذوا به دليلا إلى ما ذهبوا إليه _ وقد قال عبد الرحمن بن مهدي \"الزنادقة والخوارج وضعوا هذا الحديث\". وقال محمد بن حزم: \"الحسين بن عبد الله ساقط متهم بالزندقة\"3 ورد الشافعي والبيهقي هذا الحديث كليا. وبمثل هذه الأحاديث المكذوبة أوردها ابن حزم ورد عليها واحدة بعد واحدة. أما قول عمر بن الخطاب وهو ما أخرجه البخاري عن ابن عباس قال: لما حُضر رسول الله صلى الله عليه وسلم وفي البيت رجال فيهم عمر بن الخطاب قال النبي صلى ¶ __________ ¶ 1 هكذا يريد المستشرق ((شاخت)) أن يرد حجية السنة وسيأتي التفصيل عن هذا إن شاء الله تعالى. ¶ 2 الإحكام لابن حزم ج2 ص76. ¶ 3 الإحكام لابن حزم ج2 ص76.",
            "page": "95",
            "part": "21",
            "seal": "8C17060F"
        },
        {
            "id": "17",
            "nass": "الله عليه وسلم هلمّ أكتب لكم كتابا لا تضلوا بعده. فقال عمر: إن النبي صلى الله عليه وسلم قد غلب عليه الوجع وعندكم القرآن. حسبنا كتاب الله1 وفيه قال ابن عباس: إن الرزية كل الرزية ما حال بين رسول الله صلى الله عليه وسلم وبين أن يكتب لهم ذلك الكتاب من اختلافهم ولغطهم2 هذا القول لا يدل على الاستغناء بالسنة لأن عمر ابن الخطاب أراد أن يخفف على رسول الله صلى الله عليه وسلم وجعه ولهذا سكت عليه النبي صلى الله عليه وسلم وقد عاش بعده بأيام ولم يرد على عمر قوله، فلما وجد التخفيف والراحة أملى عليهم كما أخرج مسلم أن رسول الله صلى الله عليه وسلم قال في أوائل مرضه وهو عند عائشة: \"ادعي لي أباك وأخاك حتى أكتب كتابا فإني أخاف يتمنى متمن ويقول قائل ويأبى الله والمؤمنون إلا أبا بكر\" 3. وهذا المعنى يؤيد سلوك عمر بن الخطاب في زمن خلافته فإنه كان يحرص على الأخذ بالسنة، وهذا باب واسع لا أرى الحاجة إلى إيراده. ¶ بمثل هذه الأدلة أخذ منكرو السنة، فمن المستشرقين الذين اشتهروا بهذا الطعن جولد سهير قد قال في دائرة المعارف الإسلامية تحت كلمة (الحديث) وفي كتابه: ¶ (MUHAMMAD STUDY) ج1 ص41 واللفظ من الدائرة \"كان السير على سنة الآباء الأولين (السنة هي المنهج القديم المأثور الذي يعتاده المرء في المبادلة والأخذ والعطاء) حتى يعد عند الكفار من العرب فضيلة من الفضائل ولما جاء الإسلام لم تستطع السنة أن تبقى على قديمها وهو اتباع عادات الآباء الكفار وأقوالهم، وكان لا بد للمسلمين من أن ينشئوا لهم سنة جديدة. فأصبح واجبا على المؤمن أن يتخذ من خلق الرسول صلى الله عليه وسلم وصحابته مثلا يحتذيه في ¶ __________ ¶ 1 خ ج 7 ص 104. ¶ 2 المصدر السابق. ¶ 3 نقلا من فتح الباري ج1 ص186.",
            "page": "96",
            "part": "21",
            "seal": "15F5B74C"
        },
        {
            "id": "18",
            "nass": "جميع أحوال معاشه، ولهذا بذل كل جهد ممكن في سبيل جمع أخبار النبي صلى الله عليه وسلم وصحابته1. ¶ فالفكرة التي يريد جولد سهير أن يعطيها لنا هي أن السنة ليس لها قيمة ذاتية نفسية بل جاءت من قبل العادات والتقاليد الجامعية. ولكن الأمر ليس كما يظن المستشرق فسوف نبين خطأ فكره في باب العادات الجاهلية بعون الله تعالى. ثم جاء بعده جوزيف شاخت فجعل السنة وليدة البيئة والمجتمع الإسلامي وعمل الخلفاء، وأنها ليست أمرا ثبتا في القرنين الأول والثاني حتى جاء الإمام الشافعي ونادى بحجية السنة وشن الغارات على منكريها2. ¶ ثم رأيت المرحوم الدكتور السباعي يُورد فصلا كاملا في كتابه (السنة ومكانتها في التشريع الإسلامي) بعنوان ((السنة مع من ينكر حجيتها حديثا)) فأحببت أن ألخص كلامه هنا في أسطر لما فيه من الفوائد لطالب السنة. ¶ يقول المرحوم: \"وقد نشرت مجلة المنار للمرحوم السيد رشيد رضا في العددين 7_12 من السنة التاسعة مقالين للدكتور توفيق صدقي تحت عنوان (الإسلام هو القرآن وحده) وشبهته: ¶ أولا _ قوله: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} . ¶ {وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ} . ¶ ثانيا _ قوله تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} فالله تعالى تكفل بحفظ القرآن دون السنة. ¶ ثالثا _ لو كان الحديث حجة لأمر النبي صلى الله عليه وسلم بكتابته. ¶ رابعا _ بعض الآثار المروية التي تدل على بعدم حجية السنة. ¶ تلك هي خلاصة ما أورده الدكتور صدقي من الشبهات حول حجية السنة ¶ __________ ¶ 1 دائرة المعارف الإسلامية ج7 ص330. ¶ 2 هذه هي الفكرة الرئيسية في تأليفه. (MUHAMMADAN JURISPRUDENU) ¶ وخاصة في الباب السابع SUNNA PRACTIEEND LIVING TRADITION) P58.",
            "page": "97",
            "part": "21",
            "seal": "44CAF6DC"
        },
        {
            "id": "19",
            "nass": "وقد قام المرحوم الدكتور السباعي بالرد على هذه الشبهات واحدة فواحدة، ولا أريد أن أطيل البحث فمن أراد الوقوف عليها فليرجع إلى كتابه1 فإنه جاء بجواب مسكت مقحم فجزاه الله خيرا وتقبل سعيه. ¶ فالآن نعود إلى موضوعنا وهو: (مقدار العادات الجاهلية في الإسلام) . ¶ معنى الجاهلية وموقف الإسلام منها: ¶ الجهل لغة: نقيض العلم، يقال جهل فلان جهلا وجهالة، والجهالة: أن تفعل فعلا بغير العلم ومنه المجاهل جمع مجهل. ¶ قال مضرس بن ربعي: ¶ أنا لنصفح عن مجاهل قومنا ... ونقيم سالفة العدو الأصيد2 ¶ قال الراغب: الجهل على ثلاثة أقسام: ¶ 1 _ خلو النفس من العلم ومثاله قول خولة بنت حكيم امرأة عثمان رضي الله عنهما قالت: خرج رسول الله صلى الله عليه وسلم ذات يوم وهو محتضن أحد ابني ابنته وهو يقول: \"والله إنكم لتجبنون وتبخلون وتجهلون وإنكم لمن ريحان الله\" أي يُشغل بهم الآباء عن طلب العلم. ¶ 2 _ اعتقاد الشيء بخلاف ما هو عليه مثاله: \"إن من العلم جهلا. قيل هو أن يعلم ما لا يحتاج إليه من دينه\". ¶ 3 _ فعل الشيء بخلاف ما حقه أن يفعل سواء اعتقد فيه اعتقادا صحيحا أم فاسدا كقوله تعالى: {أَتَتَّخِذُنَا هُزُواً قَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنَ الْجَاهِلِينَ} 3 فجعل فعل الهزو جهلا4. ¶ وقد يأتي الجهل بمعنى ضد الخبر كقوله تعالى: {يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ} أي الذي ليس عنده خبرة. ¶ __________ ¶ 1 السنة ص165. ¶ 2لسان العرب ج11 ص129. ¶ 3 البقرة: 67. ¶ 4 البقرة: 273.",
            "page": "98",
            "part": "21",
            "seal": "C370F97E"
        },
        {
            "id": "20",
            "nass": "هذه هي معاني كلمة الجاهلية فهل يستطيع جولد سهير ومن معه أن يطبق هذه المعاني على السنة النبوية. فالمنتصح الدقيق يجد الفرق بينهما بينا باعتبار التضاد والتناقض. وقد حذر الشارع من اتباع سنن الجاهلية في مواطن كثيرة. ¶ قال تعالى: {يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّة} 1! ¶ وفي صحيح البخاري عن نافع عن جبير بن مطعم عن ابن عباس قال: قال رسول الله صلى الله عليه وسلم: \"أبغض الناس إلى الله ثلاث: ملحد في الحرم، ومبتغ في الإسلام سنة الجاهلية، ومطلّب دم امرئ بغير حق بهريق دمه\". وفي سند الإمام أحمد عن أبي بن كعب عال: قال رسول الله صلى الله عليه وسلم: \"من تعزى بعزاء الجاهلية فاعضوه بهن أبيه ولا تكنوا\" 2 وفي مسلم أيضا عن أبي مالك الأشعري قال: قال رسول الله صلى الله عليه وسلم: \"أربع في أمتي من أمر الجاهلية لا يتركهن: الفخر بالأنساب والطعن في الأنساب والاستسقاء بالنجوم والنياحة\" 3، ومن هذا الباب ما أخرجه الشيخان عن عمرو بن دينار عن جابر بن عبد الله قال: غزونا مع رسول الله صلى الله عليه وسلم وقد ثاب معه ناس من المهاجرين حتى كثروا وكان من المهاجرين رجل لعاّب فكسع أنصاريا فغضب الأنصاري غضبا شديدا حتى تداعوا، وقال الأنصاري: يا للأنصار. وقال المهاجري: يا للمهاجرين! فخرج النبي صلى الله عليه وسلم وقال: \"ما بال دعوى الجاهلية … دعوها فإنها مُنتنة\" 4. ومنه قول النبي صلى الله عليه وسلم \"إنك امرأ فيك جاهلية\" 5، وأخرج أبو داود عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \"إن الله قد أذهب عنكم غبية الجاهلية وفخرها بالآباء: ¶ __________ ¶ 1 آل عمران: 154. ¶ 2 خ تفسير سورة المنافقون. ¶ 3 مسلم جنائز 29، حم5/342. ¶ 4 خ تفسير سورة المنافقون. ¶ 5 خ أدب 44، إيمان22، م إيمان38.",
            "page": "99",
            "part": "21",
            "seal": "1FA33253"
        },
        {
            "id": "21",
            "nass": "مؤمن تقي أو فاجر شقي أنتم بنو آدم وآدم من تراب ليدعن رجال فخرهم بأقوام إنما هم فحم من فحم جهنم أو ليكونُنّ أهون على الله من الجعلان التي تدفع بأنفها النتن\" 1، وأخرج مسلم عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: \"من خرج من الطاعة وارق الجماعة فمات ميتة جاهلية\" 2 وغيرها من الأحاديث المروية في كتب السنة التي لا تُعد ولا تُحصى فتدل هذه الأحاديث على تقبيح أمور الجاهلية وذمها، وبالتالي تقتضي المنع من اتباعها. ولهذا قسم العلماء الزمان قسمين: قسم زمن الفترة قبل الإسلام يُسمى فترة الجاهلية، وهي الحال التي كانت عليها العرب قبل الإسلام من الجهل بالله ورسوله وشرائع الدين والمفاخرة بالأنساب والتكبر والتجبر. وقسم فترة الإسلام وهو زمن بزغت فيه شمس الإسلام وأشرقت الأرض بنور ربها وخرج الناس من الجاهلية الجهلاء إلى هدى الله وشرعه. ¶ فهل يُعقل بعد هذه النصوص البينة أن يكون اتباع السنة النبوية من باب التقاليد الجاهلية؟ تعالى الله عمّا يقولون. ¶ نعم هناك أمر ضروري لا بد أن عليه ولو بعبارة موجزة وهو أن الإسلام لم يأت بشرع جديد مطلق يخالف شرائع الأنبياء والمرسلين، بل جاء بالملة الحنيفة السمحة التي حرفها أهل الزيغ والضلال. بل أعلن الله تعالى على لسان خاتم الأنبياء محمد بن عبد الله صلوات الله وسلامه عليه: {قُلْ مَا كُنْتُ بِدْعاً مِنَ الرُّسُلِ} 3 وقال تعالى: {فَبِهُدَاهُمُ اقْتَدِهْ} 4 وقال تعالى: {يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا} 5 وغيرها من الآيات والآثار. ¶ إذا فما هو موقف الإسلام من أمور الجاهلية وعاداتها؟ فنقول بعون الله تعالى: إن العرب كانوا في الجاهلية ¶ __________ ¶ 1 أبو داود: أدب 111. ¶ 2 مسلم أمارة: 53. ¶ 3 الأحقاف: 9. ¶ 4 الأنعام: 90. ¶ 5 المائدة: 44.",
            "page": "100",
            "part": "21",
            "seal": "95B339FD"
        },
        {
            "id": "22",
            "nass": "بدو أو شبه بدو لم يكن عندهم قانون مدون ولا قواعد معروفة يرجعون إليها إلا ما حصل عندهم من العرف والتقاليد والتجارب والمعتقدات المحرفة من اليهودية والنصرانية، فجاء الإسلام وأقر بعضا وأنكر على بعض وعدل بعضا إذا وافق اللوح المحفوظ. ¶ مثال ما أقره الإسلام القسامة فقد أخرج مسلم عن رجل من أصحاب النبي صلى الله عليه وسلم أن رسول الله أمر القسامة على ما كانت عليه في الجاهلية وقضى بها بين أناس من الأنصار1، وصوم يوم عاشوراء، فقد أخرج الشيخان عن ابن عباس أن رسول الله صلى الله عليه وسلم قدم المدينة فوجد اليهود يصومون صوم عاشوراء فقال لهم رسول الله صلى الله عليه وسلم: \"ما هذا اليوم الذي تصومونه؟ قالوا هذا يوم عظيم أنجى الله فيه موسى وقومه وأغرق فيه فرعون وقومه فصامه موسى شكرا لله فنحن نصومه تعظيما له. فقال رسول الله صلى الله عليه وسلم فنحن أحق بموسى منكم. فصامه رسول الله صلى الله عليه وسلم وأمر بصيامه\"2. وقد أمر الإسلام بقرى الضيف وابن السبيل وحمل الكل وصلة الأرحام والإعانة في نوائب الحق، وهذه الأوصاف كانت تعتبر مزية من مزايا الجاهلية، وغيرها من أمور العبادة والطهارة من الجنابة وخصال الفطرة مثل الختان. ويروى أن أبا ذر كان يصوم ويصلي قبل أن يقدم إلى النبي صلى الله عليه وسلم بثلاث سنين، وكذلك قس بن ساعدة الإيادي. وكان أهل الجاهلية يحجون بيت الله الحرام ويعظمون شعائره وكان فيهم من يوحد الله مثل ورقة بن نوفل الأسدي من أسد بن عبد العزى وزيد بن عمر وابن نفيل العدوي من عدي بن كعب وعثمان بن الحويرث الأسدي من أسد بن عبد العزى. هؤلاء من قريش وعبيد الله بن الجحش الأسدي من أسد بن خزيمة من حُلفاء قريش. يروى أنهم اجتمعوا مرة يوم عيد لأحد أصنامهم فقالوا: نعلن ¶ __________ ¶ 1 مسلم قسامة: 7، النسائي قسامة2، حم 5/ 432. ¶ 2 البخاري صوم: 69.",
            "page": "101",
            "part": "21",
            "seal": "601E9E94"
        },
        {
            "id": "23",
            "nass": "والله ما قومكم على شيء. لقد أخطأوا دين أبيهم إبراهيم. هذا حجر لا يبصر ولا يضر ولا ينفع. يا قوم التمسوا لأنفسكم فإنكم والله ما أنتم على شيء1. ولقد سار عمرو بن لحي الخزاعي إلى بلاد الشام ورأى ما يفعله أهلها من تعظيم التماثيل والتقرب بها فمالت نفسه إلى الاقتداء بهم فأخذ بعض هذه التماثيل وأقامها على الكعبة التي كان هو سادنها ودعى العرب إلى تعظيمها فأجابوه، وقد رآه رسول الله صلى الله عليه وسلم يجر قصبته (الأمعاء) في النار وقال: \"إنه كان أول من غير دين إسماعيل فنصب الأوثان وبحر البحيرة وسيب السائبة ووصل الوصيلة وحمى الحامي\" 2 ¶ ومن هنا تتضح لنا بعض الأمور التي أقرها الإسلام بدون تحريف وتبديل، وإلى هذا يشير قوله تعالى: {مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ} وقوله صلى الله عليه وسلم: \"بعثت بالملة السمحة الحنيفية البيضاء\". ¶ __________ ¶ 1 البداية والنهاية، ج2 ص238. ¶ 2 ابن هشام ج1 ص79.",
            "page": "102",
            "part": "21",
            "seal": "A1B6FAF9"
        },
        {
            "id": "24",
            "nass": "دراسات في السُّنَّة النبوِيَّة ¶ بقلم الشيخ/ محمد ضياء الرحمن الأعظمي ¶ ولد مالك بالمدينة في قرب نهاية القرن الأول1 وتلقى العلم على جماعة من التابعين وأهل الفتوى وصرف همه إليه في جد ونشاط وصبر على شدة الحر والجوع، وقد وهبه الله ذاكرة قوية يميز بها الضعفاء من الثقاة على حين كَثُر الكذابون والدجالون الذين يضعون الأحاديث على لسان رسول الله صلى الله عليه وسلم. لقد أثر عنه أنه قال: \"إن هذا العلم دين فانظروا عمّن تأخذونه. لقد أدركت سبعين ممن يقول قال رسول الله صلى الله عليه وسلم عند هذه الأساطين فما أخذت عنهم شيئا، وإن أحدهم لو أؤتمن على بيت مال لكان أميناً إلا أنهم لم يكونوا من أهل هذا الشأن2 \". ¶ وفي رواية ابن وهب وحبيب وابن عبد الحكم عند مطرف عنه قال: \" أدركت جماعة من أهل المدينة ما أخذت عنهم شيئا من العلم \"3. هكذا كان مالك يتحرى في أخذ الحديث فما كان يتصدى لأخذه إلا إذا تيقن من صحته، واجتمع عليه أهل المدينة ثقة بدينه وتحرزه من الكذب على رسول الله صلى الله عليه وسلم كما قال زيد بن ثابت: \" إذا ¶ __________ ¶ 1 ترتيب المدارك ج1 ص123. ¶ 2 المصدر نفسه. ¶ 3 المصدر السابق.",
            "page": "106",
            "part": "23",
            "seal": "A7244A58"
        },
        {
            "id": "25",
            "nass": "رأيت أهل المدينة على شيء فاعلم أنه السنّة \"1. ¶ وقد جاءت الآثار الكثيرة عن النبي صلى الله عليه وسلم في اختصاص المدينة بفضل العلم، فمنها ما روى كثير بن عبد الله عن أبيه عن جده أن رسول الله صلى الله عليه وسلم قال: \"إن الدين ليأرز إلى المدينة كما تأرز الحية إلى جحرها\" 2 ومعنى هذا الحديث أن الإسلام يقوم بأهل المدينة كما قال القاضي عياض:\"والله ما يأرز إلا إلى أهله الذين يقومون به ويشرعون شرائعه ويعرفون تأويله ويقومون بأحكامه، وفي ذلك من مدح رسول الله صلى الله عليه وسلم لا للأرض والدور ولكن لأهلها\"3. وقال ابن أبي أويس سمعت مالكاً يقول في معنى هذا الحديث: \"بدأ الإسلام غريباً وسيعود غريباً كما بدأ\" أي يعود إلى المدينة كما بدأ منها\"4 فمن هنا أخذ مالك قوله بعمل أهل المدينة. والباب واسع ما أردت الإحاطة ولكن ليس معنى ذلك أن السنة الثابتة إذا جاءت من ثقاة ضابطين وخالفها عمل المدينة فكان مالك يقدم العمل حاشا وكلا أن يكون هذا مراد مالك، بل معناه أن مخالفة عمل أهل المدينة للسنة الثابتة المتواترة أمر مستحيل لما كان لهم من فضل وتقدم ومشاهدة التنزيل وكيف تجتمع الأمة على ضلاله بعد خبر النبي صلى الله عليه وسلم، فإن قلنا إن المراد بالأمة هنا الأمة الإسلامية عامة يجاب عنه بأن أهل المدينة أولى بهذا لقرب عهد الصحابة ووجودهم بالمدينة بكثرة هائلة كبيرة لم يرَ مثلها في أي بلد من البلاد، فقد عاش السائب بن يزيد بعد وفاة النبي صلى الله عليه وسلم 84 عاماً ومرثد بن عبد الله 79 عاماً وسهل بن سعد 81 عاماً وعبد الله بن جعفر 80، وسلمة بن الأكوع 64، ورافع بن خديج64، وسعيد بن خالد الجهني 63، وأسماء بنت أبي بكر 63، وعبد الله بن عمر 63، وعوف بن مالك الأشجعي 63، والبراء بن عازب 62، وجابر بن عبد الله ¶ __________ ¶ 1 المصدر السابق. ¶ 2 ترتيب المدارك ج1 ص61. ¶ 3 حم ج1 ص184، خ مدينة 6. ¶ 4 المصدر السابق ج1 ص61.",
            "page": "107",
            "part": "23",
            "seal": "9F427664"
        },
        {
            "id": "26",
            "nass": "الأنصاري 68 وغيرهم من الصحابة. ثم وجود الفقهاء السبعة: عروة بن الزبير والقاسم بن محمد وخارجة بن زيد، وأبو بكر بن عبد الرحمن وسليمان بن يسار وعبيد الله بن عبد الله بن عتبة، ثم من أهل الفتوى: أبان بن عثمان وسالم ونافع وأبو سلمة بن عبد الرحمن بن عوف وعلي بن الحسين وأبو بكر بن حزم ومحمد بن المنكدر ومحمد بن شهاب الزهري وغيرهم من التابعين رضوان الله عليهم أجمعين فقد عاش هؤلاء في القرن الأول في المدينة المنورة، فهذا الفضل العظيم لم تجمعه أرض تحت السماء إلى يومنا هذا وإلى هذا أشار الإمام مالك في رسالته إلى الليث بن سعد فقال: \"إن الله تعالى يقول في كتابه: {وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ..} فإنما الناس تبع لأهل المدينة إليها كانت الهجرة وبها نزل القرآن وأحل الحلال وحرم الحرام إذ رسول الله بين أظهرهم يحضرون الوحي والتنزيل ويأمرهم فيطيعونه ويسن لهم فيتبعونه\"1. ¶ هذه بعض وجهة نظر مالك ولست الآن في صدد ذكر أدلته وإقامة الحجة لأصولهن فإن هذا بحث مستقل ولكن أردت أن أنبه شاخت وأمثاله بأن مالكاً لم يكن منكراً لحجية السنة كيف وقد روي عن الإمام يقول:\"إنما أنا بشر أُخطئ وأصيبُ فانظروا في رأيي فما وافق الكتاب والسنة فخذوا به وما لم يوافق الكتاب والسنة فاتركوه\"2 ونكتفي بهذا القدر من الدفاع عن مالك. ¶ ونبدأ بالرد على شاخت في الطعن على الحنفية فنقول: قد أثر عن الإمام أبي حنيفة أنه قال: \"إياكم وآراء الرجال. ودخل عليه رجل والحديث يُقرأ عنده فقال الرجل دعونا من هذه الأحاديث. فزجره الإمام أشد الزجر وقال له لولا السنة ما فهم أحد منا القرآن، ثم قال للرجل ما تقول في لحم القرد وأين دليله في القرآن فأفحم الرجل. وكان من عادة الإمام أن يقول:\"حرام على من لم يعرف دليلي أن يفتي بكلامي\"3 وقد روى أبو جعفر الشيزاماري بسنده المتصل إلى الإمام أبي حنيفة أنه كان يقول: ¶ __________ ¶ 1 ترتيب المدارك ج1 ص64. ¶ 2 الميزان للشعراني ج1 ص63. ¶ 3 المصدر السابق ج1 ص147.",
            "page": "108",
            "part": "23",
            "seal": "6491ED97"
        },
        {
            "id": "27",
            "nass": "\"كذب والله وافترى علينا من يقول عنا إننا نقدم القياس على النص وهل يحتاج بعد النص إلى القياس وكان يقول نحن لا نقيس إلا عند الضرورة الشديدة وذلك أننا ننظر أولاً في دليل تلك المسألة من الكتاب والسنة ثم أقضية الصحابة فإن لم نجد دليلاً قسنا حينئذ.. سكوتاً عنه على منطوق به بجامع اتحاد العلة بينهما\" وقال أبو مطيع:\"كنت يوما عند أبي حنيفة في جامع الكوفة فدخل عليه الثوري ومقاتل بن حيان وحماد بن سلمة وجعفر الصادق وغيرهم من الفقهاء فكلموا الإمام وقالوا قد بلغنا أنك تكثر من القياس في الدين وإنا نخاف عليك منه فإن أول من قاس إبليس. فناظرهم الإمام من بكرة نهار الجمعة إلى الزوال وعرض عليهم مذهبه وقال إني أقدم العمل بالكتاب ثم بالسنة ثم بأقضية الصحابة مقدماً ما اتفقوا عليه على ما اختلفوا فيه، وحينئذ أقيس فقاموا كلهم وقبلوا يده وركبته وقالوا له أنت سيد العلماء فاعف عنا فيما مضى منا من وقيعتنا فيك بغير علم. فقال غفر الله لنا ولكم\"1.ومثل هذا الكلام نقل عنه في رسالته التي أرسلها إلى الخليفة أبي جعفر المنصور حين لامه بتقديم القياس على الحديث. ¶ وهذه الخصوصية ليست لأبي حنيفة فجميع الأئمة قاسوا الأمور عند عدم وجود النص كما قال الإمام الشافعي:\"إذا لم نجد في المسألة دليلاً قسناها على غيرها\". فمن اعترض على أبي حنيفة فكأنما اعترض على جميع الأمة. نعم هناك أمر لا بد من الانتباه إليه هو أن الأقيسة قد كثرت عن أبي حنيفة بالنسبة لغيره من الأئمة. والسبب في ذلك هو عدم رحلته إلى الأمصار والمدن والقرى لجمع الأحاديث كما فعل الصحابة والمحدثون والفقهاء. والسبب الثاني هو ما ذكره السرخسي قال:\"قلّت الرواية عن أبي حنيفة حتى قال بعض الطاعنين إنه لا يعرف الحديث، وليس الأمر كما ظنوا بل كان أعلم عصره في الحديث وكلن لمراعاة شرط كمال الضبط قلّت روايته\"2. ¶ __________ ¶ 1الميزان للشعراني ج1 ص71. ¶ 2 كشف الأسرار ج2 ص718 نقلا عن حياة أبي حنيفة لأبي زمعرة.",
            "page": "109",
            "part": "23",
            "seal": "9EE20D53"
        },
        {
            "id": "28",
            "nass": "فهذا التشديد جاء لسبب انتشار الكذب على رسول الله صلى الله عليه وسلم وخاصة في بلاد العجم ومقر الشيعة والخوارج وعدم تمييز الصحيح من غير الصحيح، ولم يتم في عصره وضع الموازين لنقد الأحاديث، ولم تدون الصحاح من غيرها، ولهذا لم يقبل العلماء خبر الآحاد في الأمور الاعتقادية، لأن العقيدة لا تؤخذ إلاّ بالأدلة القطعية كما هو معروف في أصول الشريعة. ¶ وقد طعن بعض الناس في أبي حنيفة بعدم أخذه بخبر الآحاد ولكن الصحيح هو أخذه به وهذا مبسوط في آثار محمد بن الحسن الشيباني وفي كتاب أصول فخر الإسلام وفي الميزان للشعراني وغيرها من كتب الفقه. ¶ فلماذا لا نقول بعد هذه الشبهات الواردة والأعذار الصريحة بأن الإمام أبا حنيفة لم يقصد بكثرة قياسه توهين حجية السنة بل فعل هذا معذوراً، فلو دونت الأحاديث الصحيحة وعثر عليها الإمام لأخذ بها وترك كل قياس قاسه إذا كانت السنة تخالفه. هكذا ينبغي للباحث أن يضع الأمور في موضعها ولا يفرط ولا يقصر ولا يتعصب ولا يتحزب، فكل بني آدم خطاؤون وخير الخطائين التوابون. ¶ وهذا الذي ننتظر من إخواننا المسلمين الذين ينتسبون إلى مذهب من المذاهب إذا بان لهم الحق ليكونوا معه. نسأل الله التوفيق والسداد.",
            "page": "110",
            "part": "23",
            "seal": "D27D88AB"
        },
        {
            "id": "29",
            "nass": "مصادر ومراجع ¶ ... ¶ المراجع والمصادر على حروف الهجاء ¶ 1- الإحكام في أصول الأحكام: ابن حزم ¶ الطبعة الأولى سنة 1345 ¶ 2- أصول الحديث النبوي: للدكتور الحسيني ¶ المكتبة الأزهرية ¶ 3- أضواء على السنة المحمدية: محمود أبو ريه ¶ الطبعة الأولى سنة 1377 ¶ 4- الباعث الحثيث: ابن كثير تحقيق أحمد شاكر ¶ الطبعة الثانية سنة 1370 ¶ 5- البداية والنهاية: ابن كثير ¶ الطبعة الأولى سنة 1348",
            "page": "110",
            "part": "23",
            "seal": "649E6CC8"
        },
        {
            "id": "30",
            "nass": "6- ترتيب المدارك: القاضي عياض ¶ الطبعة الأولى سنة 1387 ¶ 7- تحفة الأحوذي: المباركفوري ¶ الطبعة الثانية سنة 1383 ¶ 8- تفسير ابن كثير: ابن كثير ¶ دار إحياء الكتب ¶ 9- جامع بيان العلم: ابن عبد البر ¶ الطبعة الأولى ¶ 10- جامع الترمذي ¶ 11- حياة أبي حنيفة: أبو زهرة ¶ الطبعة الثانية سنة 1366 ¶ 12- دائرة المعارف الإسلامية ¶ لجنة الترجمة سنة 1353 ¶ 13- الرسالة: الإمام الشافعي ¶ تحقيق أحمد شاكر سنة 1358 ¶ 14- رفع الملام عن الأئمة الأعلام ¶ شيخ الإسلام ابن تيمية ¶ 15- سنن أبي داود: مطبعة السعادة ¶ الطبعة الثانية سنة 1369 ¶ 16- سنن الدارمي ¶ الطبعة الأولى سنة 1349 ¶ 17- سنن النسائي: مكتبة التجارة ¶ الطبعة الأولى سنة 1348 ¶ 18- سيرة ابن هشام ¶ مطبعة الحلبي سنة 1355 ¶ 19- السنّة: الدكتور السباعي ¶ الطبعة الأولى سنة 1380 ¶ 20- صحيح البخاري: مكتبة النهضة الحديثة ¶ الطبعة الأولى سنة 1376 ¶ 21- صحيح مسلم: دار الطباعة العامرة ¶ الطبعة الأولى سنة 1329 ¶ 22- فتح الباري: ابن حجر ¶ الطبعة الأولى سنة 1300 ¶ 23- كتاب الأم: للإمام الشافعي ¶ الطبعة الأميرية سنة 1321 ¶ 24- لسان العرب ¶ الطبعة الأولى سنة 1374 ¶ 25- المستدرك: أبو عبد الله ¶ الطبعة الأولى ¶ 26- المغني: محمد بن قدامة ¶ مطبعة العاصمة ¶ 27- الميزان: عبد الوهاب الشعراني ¶ الطبعة الأولى سنة 1279 ¶ 28 - النهاية: ابن الأثير ¶ الطبعة الأولى سنة 1383",
            "page": "111",
            "part": "23",
            "seal": "CC6C8533"
        }
    ],
    "t23071": [
        {
            "id": "24",
            "lvl": "1",
            "sub": "1",
            "tit": "دراسات في السنة النبوية"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        }
    ]
}