{
    "b23075": [
        {
            "id": "1",
            "nass": "مدخل ¶ مدخل ¶ ... ¶ صيغة فعلان واستعمالاتها في اللغة العربية ¶ لفضيلة الدكتور مصطفى أحمد النماس الأستاذ المساعد بكلية الدعوة وأصول الدين ¶ المتتبع لصيغة (فعلان) بفتح الأول وسكون الثاني، أو بضم الأول أو كسره في اللغة العربية يجد أنها من الصيغ العملية التي يدور استعمالها في كثير من أبواب النحو والصرف وقد أثرت البحث في هذه الصيغة كي أجمع حبات العقد المنفرط هنا وهناك وما يستتبع الأحكام الخاصة بما ورد على هذا الوزن تبعا لنوعية استعماله عند العرب فأقول وبالله التوفيق. ¶ صيغة (فَعْلان) 1 الملحوظ فيها أنها ختمت بألف ونون زائدتين، وهذه الزيادة مطردة في كل صفة مؤثنها على وزن (فَعْلَى) لأن الصفات تشبه الأفعال والفعل أقعد في باب الزيادة وإذا وجدنا بعض الأعلام وأسماء الأجناس على صيغة (فَعْلان) فهي بالحمل على الصفات فابن يعيش يقول في شرح المفصل2 (فالأول وقوعها (أي النون) آخرا بعد ألف زائدة نحو سكران وعطشان ومروان وقحطان وأصل هذه النون أن تلحق الصفات مما مؤنثه (فعلى) لأن الصفات بالزيادة أولى لشبهها بالأفعال والأفعال أقعد في باب الزيادة من الأسماء لتصرفها، والأعلام من نحو: مروان وقحطان محمولة عليها في ذلك وقد كثرت الزيادة آخرا على هذا ¶ 1 وزيادة الألف والنون آخر الاسم ودلالتها على النسب تعد من الظواهر التي تشارك فيها بعض اللغات الشرقية والغربية. ¶ __________ ¶ 2 شرح المفصل ج 9 ص 154، 155.",
            "page": "106",
            "part": "39",
            "seal": "26BD0554"
        },
        {
            "id": "2",
            "nass": "الحد ولا يحمل شيء منه على الأصل إلا بدليل) 1. ¶ __________ ¶ 1 ومن الملحوظ أننا نشاهد استعمال هذا الوزن كثيرا في اللهجة الدارجة فقالوا فلان بخلان، بردان، بطران، بهتان، جربان، جحدان، حلمان، خدران، زعلان، زهقان، زوران، سرحان، طرشان، شرقان، صفقان، عميان، فجعان، كحيان، عمشان، مرضان، شقيان.. إلخ.",
            "page": "107",
            "part": "39",
            "seal": "68B5B302"
        },
        {
            "id": "3",
            "nass": "صيغة فعلان ومعانيها ¶ فعلان المصدر ¶ ... ¶ صيغة فعلان ومعانيها: ¶ وردت صيغة (فَعْلان) متعددة المعاني والدلالة وهاك أنواعها: ¶ 1- فعلان المصدر: ¶ قال في اللسان قال أبو الهيثم لم يجئ من المصادر على (فعلان) (بفتح فسكون) إلا (ليَّان) وقال ابن الحاجب2: وأما فعلان فنادر نحو لوى ليَّاناً3 وقد ذكره أبو زيد بكسر اللام، وجاء شنآن وقرئ في التنزيل بهما. وجاء في القاموس4 الزيدان بمعنى الزيادة فتكون فعلان جاءت مصدرا نادرا في ثلاثة معان ... ¶ قال ذو الرمة: ¶ تُطيلَن ليًّاني وأنتِ مليئة ... وأُحْسنُ يا ذات الوشاحِ التقاضيا ¶ وقال زيادة العنبري5: ¶ قد كنت داينت بها حسَّانا ... مخافة الإفلاس والليَّانا ¶ وأصل ليَّان لَوْيان اجتمعت الواو والياء وسبقت إحداهما بالسكون فقلبت الواو ياء الخ فهو قليل في المصادر وكثير في الصفات. ¶ __________ ¶ 2انظر الشافية ج 1ص 159، وشرح المفصل ج 6 ص 45. ¶ 3 تقول: لواه دينه، ولواه بدينه إذا مطله. ¶ 4 انظر القاموس مادة (الزيد) . ¶ 5 البيت لزيادة العنبري ونسبوه في كتاب سيبويه ج 1 ص 97 إلى رؤبة بن العجاج.",
            "page": "107",
            "part": "39",
            "seal": "5E6D1901"
        },
        {
            "id": "4",
            "nass": "2- فَعْلان العلم 1 ¶ وردت صيغة فَعْلان علما للإنسان وغيره نحو: بدران، سعدان، ومروان، ورغدان (اسم قصر بالأردن) وشعبان علم على الشهر المعروف كما وردت اسماً للجنس مثل سعدان نبت من أفضل المراعي كما يقول القاموس ومنهم قولهم في المثل: (مرعى ولا كالسَّعدان) وقد اتفق العلم واسم الجنس. ¶ __________ ¶ 1 كثير من الأوصاف قد استعمله أسلافنا أعلاما ومنه ما يستعمل حتى الآن مثل حسان بن ثابت شاعر النبي وحمدان (بنو حمدان) ومنهم سيف الدولة الحمداني وحيان ومنهم أبو حيان التوحيدي البغدادي، وأبو حيان الأندلسي النحوي وسحبان الخطيب المشهور يضرب المثل بفصاحته، شعبان وشرهان، وعدنان عفان، غسان غيلان (اسم الشاعر ذو الرمة) قحطان وكهلان وهمدان (قبائل عربية) وردان (مولى عمرو بن العاص وحامل لوائه) يقظان (حي بن يقظان) ومن الكنايات عن مجهول النسب (هيان بن بيان) . ¶ * كذلك صفوان وصفا لمن ينفق ماله رياء في قوله تعالى {كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ} . ¶ فصفوان في الأصل حجر وقد يستعمل علما مثل خالد بن صفوان.",
            "page": "108",
            "part": "39",
            "seal": "8CFF6FC0"
        },
        {
            "id": "5",
            "nass": "3- فعلان الصفة: ¶ تستعمل صيغة فعلان صفة مشبهة من الفعل اللازم المكسور العين قياسا بشرط أن يدل على الامتلاء كسكران وريان2 والشبع كشبعان والخلو مثل غرثان (للجائع) وصديان وحرارة البطن كغضبان وثكلان وحران قال عروة بن حزام: ¶ لَئن كان برد الماء حَرّان صاديا ... إلَّى حبيبا إنَّها لحبيبُ ¶ والمؤنث لفَعْلان يكون صفة ممتنعة من التاء بأن يكون المؤنث على (فَعْلى) مثل جوعان، وسكران وهذا هو المطرد الغالب وقد يخرج عن هذا الأصل وعده علماء اللغة شاذا كقولهم نعس3 بالفتح فهو نعسان ومثله جوعان من جاع وقد يكون صفة لا تمتنع من التاء مثل سفيان للطويل ومؤنثه سفيانة وقد حصر ابن مالك الألفاظ التي مؤنثها بالتاء ومذكرها على صيغة فَعْلان وهي كما نظمها في كتابه الفرائد في قوله: ¶ __________ ¶ 2 قال سيبويه ج 2 ص 221: (وقالوا قدح نصفان وجمجمة نصفى، وقدح قربان وجمجمة قربى إذا قارب الامتلاء جعلوا ذلك بمنزلة الملآن، لأن ذلك معناه معنى الامتلاء لأن النصف قد امتلاء والقربان ممتلئ أيضا إلى حيث بلغ ولم نسمعهم قالوا: قرب ولا نصف اكتفوا بقارب وناصف ولكنهم جاءوا به كأنهم يقولون قرب ونصف كما قالوا مذاكير ولم يقولوا: مذكير ولا مذكار) انتهى كلام سيبويه. ¶ 3 انظر القاموس مادة (نعس) .",
            "page": "108",
            "part": "39",
            "seal": "37354498"
        },
        {
            "id": "6",
            "nass": "- كل ما جاء على (فَعْلان) فمؤنثه على (فَعْلى) غير اثني عشر اسما فإنها جاءت على (فعلانة) ثم نظمها فقال:- ¶ أجز فَعْلَى لفَعْلانا ¶ ... ¶ إذا استثنيت حَبْلانا ¶ ودَخْنانا وسَخْنانا ¶ ... ¶ وسَفْيانا وضَحْيانا ¶ وصَوْجانا وعَلاّنا ¶ ... ¶ وقَشْوانا ومَصَّانا ¶ ومَوْتانا ونَدْمانا ¶ ... ¶ وأتبعهن نصرانا ¶ انظر المزهر للسيوطي ج 2 ص 113. ¶ 1- (الحبلان) الرجل الكبير البطن قال في القاموس حبل من الشراب والماء فهو حبلان وهي حبلى ومن الغضب وهو حبلان وهي حبلانة. ¶ 2- (الدخان) يوم دخنان كثير الدخان. ¶ 3- (يوم سخنان) كثير السخونة. ¶ 4- (سفيان) الرجل الطويل الممشوق الضامر انظر القاموس. ¶ 5- (ضحيان) يوم ضحيان ضاحي قال في القاموس رجل ضحيان يأكل في الضحى، يوم ضحيان: لاغيم فيه. ¶ 6- (الصوجان) من الإبل والدواب الشديد الصلب. ¶ قال في القاموس: الصوجان كل يابس وصلب من الداوب والناس ونخلة صوجانة يابسة كزة السعف، وأي صوجان؟ هو أي الناس. ¶ 7- (غلان) الرجل الكثير النسيان وقال في القاموس: ¶ الغَلَل محركه وكأمير العطش أو شدة حرارة الجوف وقد غُل بالضم فهو غليل ومغلول ومغتل ومعبر غل (وغلان) (وغَل يَغَل) بفتحهما الحقد كالغلِ بالكسر، وقد غَلَّ صدري يَغِلّ (من باب ضرب يضرب) من حرارة الحب والحزن، والعلاَّن (بالعين) الصغير الحقير كما في المرجع ج 1 ص 96. ¶ 8- (القشوان) القليل اللحم وقي القاموس: القشوان الدقيق الضعيف وهي بهاء. ¶ 9- (المصان) اللئيم. ¶ 10- (الموتان) الضعيف الفؤاد قال في القاموس: رجل موتان الفؤاد بليد. ¶ 11- (ندمان) النديم: ندم فهو ندمان أي نادم، ونادمني فلان على الشراب فهو نديمي وندماني وجمع النديم ندام وجمع الندمان ندامى والمرأة ندمانه والنسوة ندامى أيضا.",
            "page": "109",
            "part": "39",
            "seal": "E2B9999B"
        },
        {
            "id": "7",
            "nass": "12- (نصران) نصراني والجمع نصارى والنصرانة واحدة النصارى قد استدرك عليه لفظان وهما خَمْصان لغة في خُمْصان بضم الخاء وأليان في كبش أليان أي كبير الالية فذيل الشارح المرادي أبياته بقول: ¶ وزد فيهن خمصانا ... على لغة وأليانا ¶ ومما يجدر ملاحظته أن النحاة يمثلون (لفَعْلان) الذي مؤنثه على (فعلى) بعطشان وغضبان وسكران مع أن كتب اللغة كالقاموس تذكر للثلاثة مؤنثا مختوما بالتاء ومؤنثا آخر ليس مختوما بها وَمَرَدُّ ذلك أن كتب اللغة تذكر ذلك تبعا للغة بني أسد التي تلحق التاء في مؤنث فَعْلان اطراد مثل سكران ونظائرها قال ابن جني في المحتسب1: ¶ (يقال رجل سكران وامرأة سكرى كغضبان وغضبى، وقد قال بعضهم (يعنى لغة بني أسد) سكرانة كما قال بعضهم غضبانة (والأول أقوى وأفصح) انتهى. ¶ ونظرا لكثرة ما ورد في ذلك أخذ المجمع اللغوي القاهري بلغة بني أسد في جواز إلحاق تاء التأنيث بكلمة سكرانة ونظائرها وفيما يلي نص القرار كما قدمته اللجنة المختصة2 ووافق عليه المجمع وأخذ به نهائيا (أن تأنيث (فعلان) بالتاء لغة كما في بني أسد (كما في الصحاح) – أو لغة بني أسد (كما في المخصص) 3 وقياس هذه اللغة صرفها في النكره (كما في المفصل*)) . ¶ والناطق على قياس لغة من لغات العرب مصيب غير مخطئ وإن كان غير ما جاء خيرا (كما في قول ابن حني) لذا يجوز أن يقال: عطشانة وغضبانة وأشباهها ومن ثم يصرف (فعلان) وصفا ويجمع (فعلان) ومؤنثه (فعلانة) جمع تصحيح ولعلك تدرك الآن أن الجمهور من النحاة يأخذ بما أطرد عن جمهور العرب وهو أن فَعْلان مؤنثه الغالب المطرد على (فَعْلى) وورد من غير الغالب الأسماء التي ذكرتها تبعا لابن مالك في منظومته. ¶ فعلان وصف لمذكر ولا مؤنث له: ¶ وقد تكون صيغة (فعلان) دالة على المذكر الذي لا مؤنث له في الواقع لا على (فَعْلى) ولا على (فَعْلانة) مثل: (رحمان) علم على الله جل شأنه، و (لحيان) لكثير اللحية. ¶ __________ ¶ 1 انظر المحتسب ج 2 ص 72. ¶ 2 انظر المجلد الشامل للمحاضرات والبحوث ص 83، 91 التي ألقيت في مؤتمر الدورة الثانية والثلاثين المنعقد ببغداد سنة 1965. ¶ 3 المخصص لابن سيدة. ¶ * شرح المفصل لابن يعيش ج 1ص 66.",
            "page": "110",
            "part": "39",
            "seal": "DBAD66B9"
        },
        {
            "id": "8",
            "nass": "جمع فعلان ¶ جمع فعلان ¶ ... ¶ جمع فعلان ¶ (فَعْلان) المذكر الذي مؤنثه على (فَعْلى) لا يجمع جمع التصحيح وإنما يجمع جمع التكسير وذلك لأنه وصف غير جار على فعله وذلك أن الصفات على ضربين أحدهما ما كان جاريا على الفعل كضارب وضاربة وثانيهما ما ليس جاريا على الفعل كأحمر وحمراء، وسكران وسكرى فما كان من الأول فإنه يجمع جمع السلامة أي بالواو والنون في جمع المذكر السالم وبالألف والتاء في جمع المؤنث السالم تقول: قائمون وقائمات وضاربون وضاربات وذلك لأنه لما جرى على الفعل شبه بلفظ الفعل الذي يتصل به ضمير الجمع للمذكر والمؤنث لأن الفعل يسلم ويتغير بما يتصل به فقولك ضاربون مثل يضربون وضاربات بمنزلة يضربن. ¶ وما كان1 من الثاني وهو غير الجاري على الفعل فلا يجمع جمع السلامة مثل (فَعْلان ومؤنثه فعلى) (وأفعل ومؤنثه فعلاء) إلا في ضرورة الشعر مثل قول حكيم الأعور يهجو امرأة الكميت بن زيد باهل وكان مولعا بهجاء مضر؛ لأنه من بني كلاب. ¶ فما وَجَدتْ بناتُ بني نزارٍ ... حَلاَئِلَ أحمْرِين وأَسْودَيِنا ¶ ولا يجوز هذا إلا ابن كيسان فيقول لا أرى بأسا به ولكن مذهب الجمهور يمنعه ويجعله ضرورة لا يصح لنا ارتكابها ولذلك لا يجمع (فعلان: فعلى) جمع السلامة فإن سميت بشيء من ذلك جاز أن تجمعه جمع السلامة لأنه اسم ... وقال الرضي في شرح2 الكافية مفصِّلا هذا الحكم: ¶ ((وأما الخاص من شروط الجمع بالواو والنون فشيئان: العلمية وقبول تاء التأنيث أما العلمية فمختصة بالأسماء وأما قبول التاء فمختص بالصفات فلم يجمع هذا الجمع (أفعل فعلاء) (وفعلان فعلى) وما يستوي مذكره ومؤنثه كما ذكرنا في باب التذكير والتأنيث، وإنما اعتبر في الصفات قبول التاء لأن الغالب في الصفات أن يفرق بين مذكرها ومؤنثها بالتاء لتأديتها معنى الفعل، والفعل يفرق بينهما فيه بالتاء، نحو الرجل قام، والمرأة قامت وكذا في المضارع التاء وإن كان في ¶ __________ ¶ 1 انظر شرح المفصل لابن يعيش ج 5ص 60. ¶ 2 انظر شرح الكافية ج 1ص 182 طبعة بيروت.",
            "page": "111",
            "part": "39",
            "seal": "A6194FCE"
        },
        {
            "id": "9",
            "nass": "الأول نحو: تقوم والغالب في الأسماء الجوامد أن يفرق بين مذكرها ومؤنثها بوضع صيغة مخصوصة لكل منها (كعير وأتان) وجمل وناقة (وحصان وحجر) 1 ويستوي مذكرها ومؤنثها كبشر وفرس هذا هو الغالب في الموضعين وقد جاء العكس أيضا في كليهما نحو أحمر وحمراء والأفضل والفضلى وسكران وسكرى في الصفات وكامرئ وامرأة ورجل ورجلة في الأسماء فكل صفة لا يلحقها التاء فكأنها من قبيل الأسماء، فلذا لم يجمع هذا الجمع (أفعل فعلاء) (وفعلان وفعلى) وأجاز ابن كيسان أحمرون وسكرانون واستل بقوله: ¶ فما وَجَدتْ بناتُ بين نزارٍ ... حَلاَئِلَ وأحمْرِين وأَسْودَيِنا ¶ وهو عند غيره شاذ وأيضا حمروات وسكريات بناء على تصحيح جمع المذكر والأصل ممنوع وكذا الفرع وأجاز سيبويه قياسا لا سماعا ندمانون في قولهم: ¶ ندمان لقبوله التاء كندمانة وكذا سيفانون لقولهم: سيفانة قال سيبويه: لا يقولون ذلك وذلك لأن الأغلب في (فَعْلان) الصفة أن لا يلحقه التاء فندمانة وسيفانة كأنهما من قبيل الشذوذ فالأولى أن لا يجمعا هذا الجمع حملا على الأعم الأغلب انتهى. ¶ ومن هذه النصوص يتبين أن (فَعْلان) الذي مؤنثه على فَعْلى لا يجمع جمع التصحيح وإنما يجمع جمع التكسير2 وقد جمع (فعلان) تكسيرا على صيغ كثيرة منها: ¶ __________ ¶ 1 هي بالأصل حجر بكسر الحاء. ¶ 2 انظر الشافية ج 2 ص 174.",
            "page": "112",
            "part": "39",
            "seal": "9566A23C"
        },
        {
            "id": "10",
            "nass": "1- (فِعّال) ¶ شاع فِعَال (بكسر الفاء) في وصف على فَعْلان ومؤنثيه فَعْلى وفعلانة تقول: غضبان وغضاب، وغضبى وغضاب وندمان وندام، وغَرْثان4 وغِراث. ¶ __________ ¶ 3 قال ابن مالك في الألفية حيث يتحدث عن الأسماء والصفات التي تجمع على فعال: وشاع في وصف على فعلانا وأنثيية أو على فعلانا وانظر شرح الأشموني ج 4 ص 98 والشافية ج 3 ص 173. ¶ انظر سيبويه ج 2 ص 212. ¶ 4 غراث جمع غرثان كعطشان وهو الجرعان وتقول غرث الرجل كفرح يفرح فهو غرث وغرثان وامرأة غرثى وغرثان والجمع غرثى كجرحى، وغراثى كسكارى، وغراث كعطشان. قال الشاعر: غراث الوشح صافية البرين أي دقيقة الخصر لا يملأ وشاحها فكأنه غرثان والبرين كل حلقة من سوار وقرط وهذا كناية عن كونها سمينة.",
            "page": "112",
            "part": "39",
            "seal": "90065159"
        },
        {
            "id": "11",
            "nass": "2- فعلى وجمع فَعْلان على (فَعْلى) تقول: ¶ وجياع جمع جوعان إلا أنه لا يطرد فيه وجعله ابن مالك في التسهيل مطردا فيه. ¶ رجل سكران ورجال سكرى1، ورجل روبان 2 وقوم روبى قال بشر: ¶ فأما تميم تميم بن مر ... فألفاهم القوم روبى نياما ¶ قال الرضي3: (ولا يبعد أن يكون سكرى وروبى) في مثل هذا الموضع مفرداً مؤنثاً (لفعلان) وذلك لأن مؤنث فعلان الصفة من باب فعل يفعِل قيامه (فعلى) وصفة المفرد المؤنث تصلح للجمع المؤنث. ¶ __________ ¶ 1 وبه قرأ حمزة والكسائي {وترى الناس سكرى وما هم بسكرى} مع الأمالة. ¶ وانظر الأشموني جزء 4 ص 97. ¶ 2 قال في اللسان: راب الرجل روباً تحير وفترت نفسه من شبع أو نعاس، وقيل سكر من النوم وقيل إذا قام من النوم خائر البدن والنفس، ورجل رائب وأروب وروبان والأنثى رائبة عن اللحياني لم يزد على من قوم روبى إذا كانوا كذلك، وقال سيبويه: هم الذين أتخنهم السفر والوجع فاستلقوا نوماً وهو في الجمع شبيه بهلكى وسكرى، وأحدهم روبان، وقال الأصمعي: واحدهم رائب مثل مائق وموقى وهالك وهلكى. ¶ انظر سيبويه ج 2 ص 214. ¶ 3 انظر الشافية ج 2 ص 140 والأشموني ج 4 ص 97.",
            "page": "113",
            "part": "39",
            "seal": "51FEC729"
        },
        {
            "id": "12",
            "nass": "3- (فَعَالَى) وجمع (فعلان) 4 على فَعَالَى تقول: ¶ سكران وسكارى. وغضبان وغضابي ومثلهما سكرى وغضبى وتقول: شاة حرمى أي مشتهية للنكاح وشياه حرامى. وإنما جمع فعلان كسكران على فَعَالَى تشبيهاً للألف والنون بالألف الممدودة فسكران وسكارى كصحراء وصحارى. ¶ وجاء الضم في جمع بعض فعلان الذي مؤنثه فعلى خاصة وهو في كسالى وسكارى أرجح من الفتح، وإنما ضم في جمع فعلان خاصة لكون تكسيره على أقصى الجموع خلاف الأصل؛ وذلك لأنه إنما كسر عليه لمشابهة الألف والنون فيه لألف التأنيث فغير أول الجمع غير القياسي عما كان ينبغي أن يكون عليه لينبه من أول الأمر على أنه مخالف للقياس وأوجب الضم في قدامى جمع قادمة وأسارى جمع أسير وإلزام الضم فيهما دلالة على شدة مخالفتهما لما كان ينبغي أن يكسرا عليه. ¶ وفي المفصل أن بعض العرب يقول: كسالى وسكارى وعجالى، وغيارى كل هذا يضم أوله. ¶ __________ ¶ 4 انظر سيبويه ج 2 ص 212 والأشموني ج 4 ص 105. ¶ والشافية ج 2 ص 167، 174.",
            "page": "113",
            "part": "39",
            "seal": "08189DF0"
        },
        {
            "id": "13",
            "nass": "جمع (عُريان) ¶ ومما تجدر ملاحظته أن بعض الناس يقعون في أخطاء شائعة فيشيع على الألسنة جمع عريان على عرايا وهذا الجمع للعريان غير صحيح وإنما للعرايا جمع (العرية) وهي النخلة يمنحها الغني للفقير لينتفع بثمرها. ¶ فأما عريان فيجمع في التصحيح إذا كان للعقلاء على عريانون وفي التكسير يجمع على عراة وقد جاء الخطأ في جمع عريان على عرايا من قبل شبهه بخزيان وندمان وهما يجمعان على خزايا وندامى. ¶ وإني أقدم إليك نصاً من سيبويه قال في الكتاب ج 2 ص 212 (وإن شئت قلت في عريان عريانون فصار بمنزلة قولك: ظريفون وظريفات، لأن الهاء ألحقت بناء التذكير حين أردت بناء التأنيث فلم يغيروا ولم يقولوا في عريان: عراء، ولا عرايا، استغنوا بعراة لأنهم مما يستغنون بالشيء عن الشيء حتى لا يدخلوه في كلامهم) . ¶ وقوله (لم يقولوا: عراء) أي كما قالوا خمُصان وخِماص فكان هذا سائغا لهم في القياس أن يقولوا: (عراء) ولكنهم أطرحوه استغناء عنه بعراة، وقوله (ولا عرايا) أي كما قالوا: خزيان وخزايا وسكران وسكارى، لأن عريان ليس من باب خزيان) . ¶ وقد بان من كلام سيبويه أن عراة ليس في القياس جمعا لعريان وإنما هو قام مقام جمعه وهو عراء كخماص، وذلك أن عراة جمع لعار كقضاة جمع لقاض غير أنه لما كان عريان في معنى عار جعل عراة جمعا لعريان في الاستعمال واستغنى به عن عراء وهذا كما استغنوا بكماة في جمع كمي عن (اكمياء) لما كان (كمي) في معنى كام (وفي اللسان) والكمي الشجاع المتكمي في سلاحه لأنه كمى نفسه أي سترها بالدرع والبيضة، والجمع كماة كأنهم جمعوا كاميا مثل قاضيا وقضاة)) . ¶ __________ ¶ 1 مكنون فائله: الدم.",
            "page": "114",
            "part": "39",
            "seal": "EA5409B9"
        },
        {
            "id": "14",
            "nass": "جمع فعلان اسم الجنس والعلم: ¶ 4- (فعالين) وقد جمع (فعلان) على فعالين بشرط أن يكون اسما تقول في شيطان شياطين لأنه من شاط يشيط إذا بطل وهلك قال الأعشى:- ¶ قد تخْضَبُ العيرُ من مَكْنون1 فَائِله ... وقد يَشِط على أرماحنا البطلُ ¶ __________ ¶ 1 مكنون فائله: الدم.",
            "page": "114",
            "part": "39",
            "seal": "FE61F47C"
        },
        {
            "id": "15",
            "nass": "فِعلان بكسر الفاء وضمها: ¶ ويشارك (فعلان بالفتح ما كان مكسورا الفاء أو مضمومها تقول: سِرحان وسراحين وسُلطان وسلاطين قال في المفصَّل1: أعلم أن ما كان من الأسماء على وزن فَعُلان فإنه يكسر على فعالين ولا فرق في ذلك بين المفتوح الأول والمضمومة والمكسورة) . ¶ وقال الرضي2: (كل اسم على فعلان مثلث الفاء ساكن العين كان أو متحركة كَوَرشَان والسَبعُان والظَرِبان بجمع على فعالين إلا أن يكون علما مرتجلا كسلمان، وعثمان وعفان، وحمدان وغطفان وذلك لأن التكسير في المرتجل مستغرب بخلافه في المنقول إذ له عهد بالتكسير ولا سيما إذا كان في المرتجل ما ينبغي أن يحافظ عليه من الألف والنون لشبهه بألف التأنيث) . ¶ __________ ¶ 1 انظر شرح المفصل لابن يعيش ج 5 ص 64. ¶ 2 انظر شرح المفصل لشافية ج 2 ص 172.",
            "page": "115",
            "part": "39",
            "seal": "1F0B8E38"
        },
        {
            "id": "16",
            "nass": "(فعلان) الممنوع من الصرف ¶ 1 - صيغة (فَعْلان) إذا كانت صفة: ¶ فإنها تمنع من الصرف وذلك بشرطين أن تكون وصفيته أصلية (غير طارئة) وأن يكون تأنيثه بغير التاء وذلك صادق على نوعين أحدهما أن يكون تأنيثه الشائع عند العرب بألف التأنيث المقصورة، والثاني أن يكون خاصا بالمذكر فلا مؤنث له كلحيان، ورحمان ومثال الأول عطشان وغضبان وسكران، صديان فأشهر مؤنثاتها على (فعلى) فإن كان الغالب المسموع على مؤنثه وجود تاء التأنيث في آخره لم يمنع من الصرف تقول: نظرت إلى سيفان بالجر بالكسرة، وكذلك لا يمنع من الصرف إذا كانت الوصفية طارئة غير أصلية مثل كلمة صفوان والتي معناها الحجر قد تستعمل استعمال الصفان فتقول: لا حبذا رجل صفوان قلبه فكلمة صفوان هنا لا تمنع من الصرف، وإذا كان من الصفو فتقول يوم صاف وصفوان أي بارد وبلا غيم فحينئذ بمنع من الصرف فهي في الأول عارضة الوصفية فصرفت بخلافه في الثاني.",
            "page": "115",
            "part": "39",
            "seal": "0D8E114C"
        },
        {
            "id": "17",
            "nass": "2- وصيغة (فعلان) إذا كانت علما1: ¶ فإنها تمنع من الصرف كذلك للعلمية وزيادة الألف والنون سواء كان علما على الإنسان أم علما على غيره نحو بدران، قحطان، عدنان، شعبان. ¶ ويشارك (فعلان) بالفتح والسكون ما بغيره كرمضان، غطفان2، عِمْران وعُثمان. ¶ فإن كان الألف والنون صالحين للزيادة والأصالة جاز في الاسم الصرف وعدمه بهذين الاعتبارين نحو (حسان) علما على شخص فيجوز أن يكون مشتقا من الحسّ بمعنى الشعور فيمنع من الصرف لأن الحرفين زائدان، وإن كان مشتقا من الحُسنْ وهو الجمال فلا يمنع من الصرف لأن وزنه حينئذ فعّال لا (فعلان) ومثله (غسان) قد يكون من الغسّ بمعنى الدخول في البلاد فيمنع من الصرف وقد يكون من الغَسنْ بمعنى المضغ فلا يمنع لأن وزنه (فعال) وكذلك عفان من العفة وحيان من الحين وهو الهلاك ومن الحياة. ¶ وكذلك قبان من قبن في الأرض إذا ذهب فيها وعلى هذا يصرف لأن النون فيه أصلية ووزنه (فعال) ويجوز أن يكون من القب وهو شدة الخصومة، وقب بطنه أي قطع وحينئذ يمنع من الصرف لأن وزنه (فعلان) . ¶ يقول ابن يعيش3 وأما الألف والنون المضارعتان لألفي التأنيث4 فهي من الأسباب المانعة من الصرف من حيث كانتا زائدتين والزائد فرع على المزيد عليه وهما مع ذلك مضارعتان لألفي التأنيث نحو حمراء وصحراء، والألف في حمراء وصحراء يمنع الصرف فكذلك ما أشبه وذلك نحو عطشان وسكران وغرثان وغضبان واعتباره أن يكون (فعلان) ومؤنثه (فعلى) نحو قولك: في المذكر عطشان وفي المؤنث عطشى وسكران، وفي المؤنث سكرى وغرثان وفي المؤنث ¶ __________ ¶ 1 قال ابن مالك: ¶ كذلك حاوى زائدي فعلانا ... كغطفان وكاصبهانا ¶ وفي أصبهان لغات كثيرة: منها كسر الهمزة، ومنها إبدال بائها فاء ولا تكون الألف والنون زائدتين إلا على اعتبار أن أصل الكلمة عربي أما على الرأي القائل إنها أعجمية وهو الصواب فلا تمنع للعلمية مع الزيادة وإنما تمنع للعلمية والعجمة. ¶ 2 الغطف: اتساع النعة. ¶ 3 انظر شرح المفصل ج 1 ص 66، شرح الكافية ج 1 ص 60. ¶ 4 فالسبب في منع (فعلان) من الصرف فيه خلاف إما لأنه ينتهي بزيادة تشبه ألف التأنيث وهذا عند سيبويه، والمبرد يقول امتنع فعلان من الصرف لكون النون بعد الألف مبدلة من ألف التأنيث، والكوفيون يقولون امتنع (فعلان) لكون النون بعد الألف زائدتين لا يقبلان الهاء. انظر شرح الأشموني ج 3 مبحث الممنوع من الصرف للزيادة.",
            "page": "116",
            "part": "39",
            "seal": "A7FA9287"
        },
        {
            "id": "18",
            "nass": "غرثى لا تقول: سكرانة ولا عطشانة ولا غرثانة في اللغة الفصحى، وإنما قلنا: (فعلان ومؤنثه فعلى) احتراز من فعلان آخر لا فعلى له في الصفات قالوا رجل سيفان للطويل الممشوق، وقالوا امرأة سيفانة ولم يقولوا (سيفى) ووجه المضارعة بين الألف والنون في سكران وبابه وبين ألفي التأنيث في حمراء وقصباء أنهما زيدتا معا كما أنهما في حمراء كذلك وأن الأول من الزائدتين في كل منهما ألف، وأن صيغة المذكر مخالفة لصيغة المؤنث وأن الآخر من كل واحد منهما يمتنع من إلحاق التاء للتأنيث، ثم يقول: أما الأعلام نحو: مروان وعدنان، وغيلان فهي أسماء لا تنصرف للتعريف وزيادة الألف والنون وأعلم أن هذه الألف والنون في هذه الأعلام وما كان نحوها محمولات على باب عطشان وسكران لقرب ما بينهما ألا ترى أنهما زائدتان كزيادتهما وأنه لا يدخل عليها تاء التأنيث لا نقول: مروانة ولا عدنانة لأن العلمية تحظر الزيادة كما تحظر النقص وليس المانع من الصرف كونه على فعلان بفتح وسكون ألا ترى أن عثمان وزبيان وشعبان حكمهما حكم عدنان وغيلان) انتهى. ¶ وقال الرضي1: (أعلم أن الألف والنون إنما تؤثران لمشابهتهما ألف التأنيث الممدودة من جهة امتناع دخول تاء التأنيث عليهما معا وبفوات هذه الجهة يسقط الألف والنون عن التأثير..) ¶ ثم إنهم بعد اتفاقهم على أن تأثير الألف والنون لأجل مشابهة ألف التأنيث اختلفوا، وقال الأكثرون تحتاج إلى سبب آخر ولا تقوم بنفسها مقام سببين كالألف لنقصان المشبه عن المشبه به وذلك الأخر إما العلمية (كعمران) وإما الصفة كما في (سكران) . ¶ وذهب بعضهم إلى أنها كالألف غير محتاجة إلى سبب آخر فالعلمية عندهم في نحو (عمران) ليست سببا بل شرط الألف والنون، إذ بها يمتنع عن زيادة التاء وهذا الانتفاء هو شرطها سواء كانت مع العلمية أو الوصف والوصف عندهم في نحو (سكران) لا سبب ولا شرط، والأول أولى لضعفها فلا تقوم مقام علتين. ¶ __________ ¶ 1 انظر شرح الكافية ج 1 ص 60 وما ينصرف وما لا ينصرف للزجاج ص 35، 36.",
            "page": "117",
            "part": "39",
            "seal": "3B7858E3"
        },
        {
            "id": "19",
            "nass": "هل المؤثر انتفاء التاء أم وجود فعلى؟ ¶ هل المؤثر انتفاء التاء أم وجود فعلى؟ ¶ ... ¶ هل المؤثر انتفاء التاء أم وجود فعلى؟ ¶ الرأي السائد أن المزيد بالألف والنون إنما يمنع من الصرف بشرط ألا يكون مؤنثه بالتاء، فانتفاء التاء هو الشرط الضروري للمنع من الصرف. ¶ وقول بعضهم إن الشرط هو أن يكون مؤنثه على فعلى أي يكون مؤنثه على غير لفظه، قال ابن الحاجب في الكافية عارضا هذين الرأيين (أو صفة فانتفاء فعلانة وقيل وجود فعلى ومن ثم اختلف في رحمان دون سكران وندمان) قال الرضي معقبا عليه: وقوله: (وقيل وجود فعلى) والأول أولى لأن وجود (فعلى) ليس مقصوداً لذاته بل المطلوب منه انتفاء التاء، لأن كل ما يجئ منه (فعلى) لا يجئ منه فعلانة في لغتهم إلا عند بعض بني أسد فإنهم يقولون في كل فعلان جاء منه فعلى: (فعلانة) أيضا نحو: غضبان وسكران فيصرفون إذن (فعلان فعلى) وهذا دليل قوي على أن المعتبر في تأثير الألف والنون انتفاء التاء لا وجود فعلى، ثم يدلل على قوله ببعض الألفاظ التي لا يكون مؤنثها على (فعلى) ومع هذا فهي ممنوعة من الصرف. ¶ يقول الرضي: (فإذا كان المقصود من وجود (فعلى) انتفاء التاء وقد حصل هذا المقصود في (رحمان) لا بواسطة وجود (رحمى) بل لأنهم خصصوا هذه اللفظة بالبارئ تعالى فلم يطلقوه على غيره ولم يضعوا منه مؤنثا لا من لفظه أعني بالتاء ولا من غير لفظة أعني (فعلى) فيجب أن يكون غير منصرف) . ¶ فإن قلت لا نسلم أن وجود (فعلى) مطلوب ليطرق به إلى انتفاء فعلانة بل هو مقصود بذاته لأنه يحصله بوجودها مشابهة بين الألف والنون وبين ألف التأنيث لكون مؤنث هذا على غير لفظه كما أن مذكر ذاك على غير لفظه قلت هذا الوجه وإن كان يحصل به بينهما مشابهة إلا أنه ليس وجها للمشابهة ضروريا بحيث لا يؤثر الألف والنون بدونه بل الوجه الضروري كما ذكرنا في التأثير انتفاء فعلانة ألا ترى إلى عدم انصراف مروان وعثمان بمجرد انتفاء التاء من دون وجود (فعلى) انتهى كلام الرضي. ¶ ويقول الإمام بدر1 الدين محمد الزركشي في التنبيه الثالث في معرض الحديث عن لفظة (رحمان) : أنه لو جرد عن الألف واللام لم يصرف لزيادة ¶ __________ ¶ 1 انظر البرهان في علوم القرآن ج 2 ص 509 التنبيه الثالث.",
            "page": "118",
            "part": "39",
            "seal": "F523DEFB"
        },
        {
            "id": "20",
            "nass": "الألف والنون في آخره مع العلمية أو الصفة. ¶ وأورد الزمخشري1 بأنه لا يمنع (فعلان) صفة من الصرف إلا إذا كان مؤنثه على (فعلى) كغضبان وغضبى وما لم يكن مؤنثه على (فعلى) ينصرف كندمان وندمانة وتبعه2 ابن عساكر بأن رحمن، وإن لم يكن له مؤنث على فعلى فليس له مؤنث على فعلانة لأنه اسم مختص بالله تعالى فلا مؤنث له من لفظه. فإذا عدم ذلك رجع فيه إلى القياس وكل ألف ونون زائدتين فهما محمولتان على منع الصرف. ¶ قال الجويني وهذا فيه ضعف في الظاهر وإن كان حسنا في الحقيقة لأنه إذا لم يشبه غضبان ولم يشبه ندمان من جهة التأنيث فلماذا ترك صرفه مع أن أصل الصرف كان ينبغي أن يقال ليس هو كغضبان فلا يكون غير منصرف ولا يصح أن يقال هو كندمان فلا يكون منصرفا لأن الصرف ليس بالشبه إنما هو بالأصل وعدم الصرف بالشبه ولم يوجد ولعل تقدير ابن عساكر السابق يؤيد إنكار ابن مالك على ابن الحاجب تمثيله ب ((رحمن)) . ¶ لزيادة الألف والنون مع منع الصرف وقال لم يمثل به غيره ولا ينبغي التمثيل به فإنه اسم علم بأغلبه لله مختص به وما كان كذلك لك يجرد من (أل) 3 ولم يسمع مجردا من (أل) إلا في النداء قليلا مثل (يا رحمن الدنيا ورحيم الآخرة) . ¶ وقد أنكر الزمخشري4 على شاعر اليمامة قوله: ¶ سموتَ بالمجدِ بابنِ الأكرمين أباَ ... وأنتَ غيثُ الوَرَى لازلتَ رَحْمانَا ¶ __________ ¶ 1 انظر الكشاف للزمخرشي ج 1 ص 6. ¶ 2 انظر التكميل والإفهام لابن عساكر. ¶ 3 والذي يدل على أن العرب كانت تعرف هذا الاسم قوله تعالى: {قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيّاً مَا تَدْعُوا فَلَهُ الأَسْمَاءُ الْحُسْنَى} وقوله: {الْمُلْكُ يَوْمَئِذٍ الْحَقُّ لِلرَّحْمَن} . ¶ وقوله: {وَإِذَا قِيلَ لَهُمُ اسْجُدُوا لِلرَّحْمَنِ قَالُوا وَمَا الرَّحْمَنُ} فجهلوا الصفة دون الموصوف ولذلك لم يقولوا ومن الرحمن. ¶ انظر البرهان ج 2 ص 503 ويقول أبو حيان في البحر المحيط ج 1 ص 17 الرحمن فعلان من الرحمة واصل بنائه من اللازم من المبالغة وشذ من المتعد (وال) فيه للغلبة كهي في الصعق فهو وصف لم يستعمل في غير الله كما لم يستعمل اسمه في غيره وسمعنا مناقبة قالوا: رحمن الدنيا والآخرة، ووصف غير الله من تعنت الملحدين، وإذا قلت الله رحمان ففي صرفه قولان يسند أحدهما إلى أصل عام وهو أن أصل الاسم الصرف، والآخر إلى خاص وهو أن أصل (فعلان) المنع لغلبته فيه. ومن غريب ما قيل فيه أنه أعجمي بالخاء المعجمة فعرب بالحاء قاله ثعلب وذهب إلا علم وابن الطراوة وغيرهم إلى أنه اسم علم مشتق من المتعدي كما اشتقوا الدبران من دبر صيغ للعلمية ويدل على علميته وروده غير تابع لاسم قبله في أكثر الكلام فعلى قول هؤلاء يكون الرحمن بدلا من اسم الله. ¶ 4 مشاهد الإنصاف على شواهد الكشاف ج 1 ص 5.",
            "page": "119",
            "part": "39",
            "seal": "0FAE84A7"
        },
        {
            "id": "21",
            "nass": "وأجاب ابن مالك بأن الشاعر أراد (لازلت ذا رحمة) ولم يرد الاسم المستعمل بالغلبة وحينئذ يستعملونه مضافا ومنكرا وقد أنكر على الشاطبي قوله في أول أرجوزته المعروفة في القراءات والمسماة حرز الأماني ووجه التهاني. ¶ بدأت ببسم الله في النظم أولا ... تبارك رحمانا رحيما وموئلا ¶ لأنه أراد الاسم المستعمل بالغلبة وكان ينبغي عليه أن يعرفه بالألف واللام، ولما كان الرحمن علما لا صفة كما يقول: ¶ الأعلم وابن مالك وصف بقوله في البسملة (الرحمن الرحيم) وليس الرحيم مرادفا للرحمن1 فالرحمن كالعلم لا يوصف به إلا الله تعالى فلهذا قدم، لأن حكم الأعلام وغيرها من المعارف أن يبدأ بها ثم يتبع الأنكر أي الأقل في الصفة وما كان في التعريف أنقص. ¶ وهذا مذهب سيبويه وغيره من النحويين فجاء هذا على منهاج كلام العرب ومثل (رحمان) ، (لحيان) 2 لكبير اللحية وفيه الخلاف المذكور والصحيح منع صرفه أيضا، لأنه وإن لم يكن له (فعلى) وجودا فله (فَعْلى) تقديرا لأنا لو فرضنا له مؤنثا لكان (فعلى) أولى به من (فَعْلانةُ) لأن باب فَعْلان فَعْلى أوسع من باب فعلان فعلانة فالأولى أن يحمل على أوسع البابين انتشارا عند العرب، والتقدير في حكم الوجود بدليل الإجماع على منع أكمر3 وآدر4 مع أنه لا مؤنث له ولو فرض له مؤنث لأمكن أن يكون كمؤنث أرمل وأن يكون كمؤنث أحمر لكن حمله على أحمر أولى لكثرة نظائره. ¶ ويقول أبو حيان الصحيح فيه الصرف لأنا جهلنا فيه النقل عن العرب والأصل في الاسم الصرف فوجب العمل به فهذه المسألة مما تعارض فيها الأصل والغالب. ¶ (وللحديث بقية) ¶ __________ ¶ 1 قال الإمام محمد عبده في تفسيره لسورة الفاتحة وقد ميز بين صيغتي الرحمن الرحيم فعنده أن الرحمن من يكثر من الأفعال الرحيمة فهي صيغة مبالغة، والرحيم من طبيعته الرحمة فالرحيم كسائر ما نسميه في الصرف صفة مشبهة تدل على الطبيعة الملازمة لصاحبها. ¶ 2 انظر شرح الأشموني ج 3 ص 174، وما لا ينصرف للزجاج ص 35، 36. ¶ 3 الأكمر وصف على أفعل لا مؤنث له يقال لكبير الحشقة. ¶ 4 الآدر وصف على أفعل لا مؤنث له يقال لكبير الخصيتين. ¶ انظر البحر المحيط ج 1 ص 7.",
            "page": "120",
            "part": "39",
            "seal": "A27F4BEB"
        },
        {
            "id": "22",
            "nass": "صيغة فعلان واستعمالاتها في اللغة العربية ¶ لفضيلة الدكتور مصطفى أحمد النماس ¶ فعلان في باب التصغير ¶ _ 2 _ ¶ ما ختم بالألف والنون الزائدتين مثلث الفاء سواء تحركت عينه أم سكنت يأخذ أحكاما عند التصغير، وهاأنذا أفصلها لك تبعا لنوعية كل صيغة كالتالي: 1 ¶ 1 _ ما ختم بألف ونون زائدتين إذا كان علما مرتجلا لا تقلب ألفه ياء عند التصغير تقول في تصغير مروان، عثمان، عمران، وغَطَفان وسَلمان، مريان وعثيمان، وعُميران، وغطيفان، وسليمان فلوحظ أنك فتحت ما بعد ياء التصغير ولم تقلب الألف ياء وذلك لأن علماء الصرف شبهوا ما فيه ألف ونون زائدتان بما فيه ألف التأنيث الممدودة مثل حمراء يقول الرضي2: ¶ وليس كل ألف ونون زائدتين تشبهان بألف التأنيث الممدودة فيمتنع قلب ألفه في التصغير ياء فإذا أردت تمييز ما يقلب ألفه ياء مما لا يقلب فاعلم أنهما أي الألف والنون المزيدتان إذا كانتا في علم مرتجل نحو: عثمان، وعمران ¶ __________ ¶ 1 العلم المرتجل: ما وضع من أول أمره ولم يستعمل قبل ذلك في غير العلمية ومثاله الأعلام التي اخترعها العرب لمسميات عندهم مثل سعاد علم امرأة، وادد علم رجل، وعمران، وغطفان ومروان.. الخ. ¶ 2 انظر شرح الشافية ج1 ص196، ص197.",
            "page": "140",
            "part": "40",
            "seal": "B1E78F5A"
        },
        {
            "id": "23",
            "nass": "وسعدان وغطفان وسلمان ومروان شابهت الألف والنون ألف التأنيث في عدم القلب، لأن تاء التأنيث لا تلحقها لا قبل العلمية ولا معها أما قبلها فلفرض ارتجالها، وأما معها فلأن العلمية مانعة، وأما عثمان في فرخ الحبارى على ما قيل وسعدان في نبت فتصغيرها عثيمين، وسعيدين بقلب الألف ياء لأنهما جنس وليسا أصلين لسعدان وعثمان علمين بل اتفق العلم المرتجل واسم الجنس. ¶ العلم المنقول:1 وأما العلم المنقول فحكمه حكم ما نقل عنه فإن نقل عن صفة فلا يكسر ما بعد ياء التصغير وبالتالي تبقى الألف نحو سكران مسمى به نقول في تصغيره سكيران وإن نقل عن اسم جنس فيكسر ما بعد ياء التصغير وتقلب الألف ياء تقول في تصغير سلطان مسمى به: سليطين. وكذلك إذا سميت إنسانا بِسِرْحان تقول فيه سريحين. ¶ (2) وأما فعلان إذا كان صفة فلا تقلب ألفه ياء عند التصغير وتبعا لذلك يفتح ما بعد ياء التصغير سواء كان مؤنثها خاليا من التاء وهو الأصل أو بالتاء حملا على الصفات التي تمنع من الصرف نقول في نحو سكران سكيران، وجوعان جويعان وعريان عريّان، وندمان نديمان، وقطوان2 قطيان. ¶ يقول صاحب شذا العرف3: وتحقيق تصغير ما ختم بألف ونون أن يقال: لا تقلب الألف ياء فيما يأتي: ¶ أولا: الصفات مطلقا أي سواء كان مؤنثها خاليا من التاء أو بالتاء. ¶ ويقول الرضيُ 4: \"ومثل العلم المرتجل الصفة المنتهية بالألف والنون ¶ __________ ¶ 1 انظر شذا العرف في فن الصرف للأستاذ الشيخ الحملاوي ص120 والمراد بالعلم المنقول أحد شيئين: أما العلم الذي لم يستعمل لفظه أول الأمر علما مطلقا وإنما استعمل في شيء غير العلمية، ثم نقل بعده إلى العلمية إذا سمينا إنسانا: عريان فمثل هذا كان صفة في أول الأمر يؤدي معنى آخر ثم نقل وأصبح علما لفرد في نوع ثم صار علما لفرد في نوع آخر شخص معين، وأما العلم المنقول الذي استعمل أول مرة يخالف الأول مثل سعاد علم امرأة إذا نقل واستعمل علم قرية لا علم امرأة ومثل غطفان إذا استعمل علما على حي من أحياء العرب مثلا.. ¶ 2 القطوان البطيء. ¶ 3 انظر شذ العرف ص120. ¶ 4 انظر الشافية ج1 ص196.",
            "page": "141",
            "part": "40",
            "seal": "C7976197"
        },
        {
            "id": "24",
            "nass": "إذا كانت ممتنعة من التاء مثل: جوعان وسكران تشابهانها (أي ما ختم بألف التأنيث الممدودة) بانتفاء التاء فلا تقلب الألف ياء عند التصغير، وكذلك الصفة التي لا تمتنع من التاء كالعريان والندمان والصميان للشجاع والقطوان تشبه بالألف والنون في باب سكران لكونها صفات مثله اهـ\" فمن الملحوظ أن الصفات الأخيرة في باب التصغير اتفقت في الحكم وهذا بخلافها في مبحث الممنوع من الصرف1، وإن كان الصبان لم يسو بينهما في الحكم وفرق بين ماله مؤنث بالتاء وبين غيره. ¶ (3) وأما فعلان إذا كان اسم جنس2 فلا يخلو: إما أن تكون ألفه رابعة في اسم جنس على فعلان مثلث الفاء ساكن العين كحومان للنبت. واحده (حومانة) وسلطان وسرحان فإنك تكسر ما بعد ياء التصغير وتقلب الألف ياء تقول في تصغير ما مر: حويمين، وسليطين وسريحين تشبيها لها بزلزال وزليزيل، وقرطاس وقريطيس وسربال وسريبيل. ¶ أما إذا كانت ألفة رابعة في اسم جنس (ليس على فعلان مثلث الفاء ساكن العين) كظربان، وسبعان فإنك لا تكسر ما بعد ياء التصغير وتبعا لذلك تبقى الألف دون قلب تقول في تصغير ما مر: ظريبان وسبيعان. ¶ قال الرضي: \"وإن كانتا في الأمم الصريح (أي اسم الجنس) غير العلم لا يشبه ما فيه الألف والنون الزائدتان بالألف والنون في باب سكران مطلقا بل ينظر. هل الألف رابعة أو فوقها؟ فإن كانت رابعة في اسم له نظير مختوم بلام قبلها ألف زائدة قلت الألف في التصغير ياء تشبيها بالألف مثل النظير وذلك في ثلاثة أوزان فقط: فعلال كحومان (بفتح ¶ __________ ¶ 1 قال ابن مالك: كذاك ما مدة أفعال سبق.. أو مد سكران وما به التحق أي انفتح انحتم للحرف الذي قبل ألف فعلان كسكران وما ألحق به مما هو على وزن فعلان مضموم الفاء أو مفتوحها أو مكسورها مع سكون العين. ¶ 2 اسم الجنس هو كل ما يدل على الماهية المجردة أي الحقيقة الذهنية وهو أنواع: ¶ أ _ اسم جنس جمعي وهو ما يفرق بينه وبين واحدة بالتاء أو بالياء مثل نخل ونخلة وروم ورومي. ¶ ب _ اسم جنس إفرادي وهو الذي يصدق على القليل والكثير من الماهية مثل: هواء ماء دم. ¶ ج _ اسم جنس أحادي وهو الذي يدل على الماهية ممثلة في فرد غير معين من أفرادها مثل: أسامة للأسد وسرحان للذئب وحومان لنبت وسعدان لنبت الخ.",
            "page": "142",
            "part": "40",
            "seal": "D36337F6"
        },
        {
            "id": "25",
            "nass": "الحاء) ، وفعلان كسلطان، وفعلان كسرحان (بكسر السين) فإن نون حومان موقعها اللام في جبار وزلزال وموقع سلطان كلام قرطاس وزنار وطومار، وموقع نون سرحان كلام سربال ومفتاح تقول في الثلاثة حويمين، سليطين، سريحين كزليزيل، وقريطيس ومفيتيح. ¶ وإن لم يكن الاسم مساويا لآخر في زيادة الألف قبل لام تشبه الألف والنون في باب سكران فلا تقلب الألف ياء تقول في ظربان1 ظريبان وفي السبعان2 السبيعان. ¶ وكان قياس نحو ورشان3 وكروان4 أن يكون كظربان إذ لا يقع موقع نونه لام كما لم يقع نون ظربان وسبعان لكن لما جاء على هذا الوزن الصفات كالصميان والقطوان وشبهت ألفها بألف سكران فلم تقلب قصدوا الفرق بينهما فقلبت في الاسم فقيل وريشين وكريوين أو كرتَّين لأن تشبيه الصفة بالصفة أنسب وأولى من تشبيه الاسم لها \" (انتهى كلام الرضي) . ¶ وإذا كانت الألف في اسم الجنس خامسة أو في حكم الخامسة وذلك بحذف بعض الأحرف التي قبلها نحو زعفران، وعقربان وأفعوان وصليان (للحية) فلا تقلب الألف ياء إذ لا تقلب تلك الألف ياء إلا رابعة عند التصغير كمفتاح ومصباح تقول فيما مر من أسماء الجنس زعيفران، عقيربان أفيعيان، وصليليان، وفي قرعبلانه (دويبه) تقول: قريعبة. ¶ ملاحظة: إذا ورد ما آخره ألف ونون مزيدتان ولم يعرف هل قلبت العرب ألفه ياء فجمع على فعالين أم لا؟ حمل على باب سكران ولا يقلب لأنه أوسع وأكثر. ¶ __________ ¶ 1 الظربان: (بفتح فكسر) دابة تشبه القرد على قدر الهر طويلة الخرطوم سوداء الظهر بيضاء البطن منتنة الرائحة تفسو في ثوب أحدهم إذا صادها فلا تذهب الرائحة حتى يبلى الثوب. ¶ 2 السبعان: (بفتح فضم) موضع معروف في ديار قيس: قال الشاعر: ألا يا ديار الحي بالسبعان أمل عليها بالبلا الملوان قال في اللسان: ولا يعرف في كلامهم اسم على فعلان بفتح فضم غيره. ¶ 3 الورشان: بفتحات طائر يشبه الحمامة والأنثى ورشانة وجمع على ورشان بالكسر ووراشين، والورشان أيضا الجزء الذي يغطيه الجفن الأعلى من بياض المقلة. ¶ 4 الكروان: طائر وجمع على كراوين، وكروان بالكسر جمع نادر.",
            "page": "143",
            "part": "40",
            "seal": "E3A2E62E"
        },
        {
            "id": "26",
            "nass": "تنبيه: إذا صغرت ما كان منتهيا بالألف والنون المزيدتين وكان على وزن من أوزان جمع الكثرة مثل عُقبان: لم يصغر على لفظه لا بفعيلان، ولا بفعيلين وإن كان يجمع على فعالن بل يرد إلى القلة ثم يصغر فيقال: أعيقب1. ¶ __________ ¶ 1 انظر التسهيل لابن مالك مبحث التصغير.",
            "page": "144",
            "part": "40",
            "seal": "94FBE5C5"
        },
        {
            "id": "27",
            "nass": "فِعلان، وفُعلان الجمع ¶ ذكرنا قبل أن وزن فعلان بالكسر والسكون أو فعلان بالضم والسكون كان دالا على المفرد وفي هذا الفصل نعرضه دالا على الجمع للكثرة. ¶ (فِعلان بالكسر الدال على الجمع القياسي) ¶ يكون فِعلان بكسر الفاء دالا على الجمع باطراد في كل اسم مفرد على أوزان معينة وهي كالتالي: ¶ (1) كل اسم على وزن فعل بضم أوله وفتح ثانية مثل صُرَد2 وجمعه صِردان، ونُغر3 وجمعه نغران يقول الرضي4: لما اختص (فُعل) بالضم فالفتح بنوع من المسميات وهو الحيوان خصوه بجمع، وأيضا كأنه منقولٌ من فعال (بضم أوله) كغُراب وغِرْبان أو مشبه به قال ابن مالك في ألفيته: ¶ وغالبا أغناهم فِعلانُ-في فُعَل كقولهم صِردان ¶ (2) كل اسم يكون على وزن فعال بضم أوله مثل غًراب وغِربان وغلام وغِلمان وحُوار5 وحيران قال ابن مالك: ¶ وللفُعال فِعلان حصل ¶ __________ ¶ 2 الصرد بضم ففتح _ طائر فوق العصفور وقيل طائر أبقع ضخم الرأس يكون في الشجر بصفة أبيض ونصفه أسود ضخم المنقار قال الأزهري بصيد العصافير وفي الحديث الشريف: \"نهى رسول الله صلى الله عليه وسلم عن قتل أربع النملة والنحلة والصرد والهدهد\". ¶ 3 النغران جمع نغر بضم ففتح وهو طير كالعصافير حمر المناقير ومؤنثه نغرة (كهمزة) وأهل المدينة يسمونه البلبل وبتصغيره جاء الحديث عن النبي صلى الله عليه وسلم حيث قال النبي لأبي طلحة الأنصاري وكان له نغر يلعب به فمات \"فما فعل النغير يا أبا عمير\". ¶ 4 انظر: الشافية ج2 ص99 _ وارتشاف الضرب من لسان العرب لأبي حيان وهو من تحقيقنا ج1 ص15. ¶ 5 الحوار بضم أوله ولد الناقة ساعة يولد وقيل أن يفصل عن أمه وجمعه أحورة وحيران، وحوران وفي المثل حرك لها حوارها.",
            "page": "144",
            "part": "40",
            "seal": "C544F95C"
        },
        {
            "id": "28",
            "nass": "(3) كل اسم يكون على وزن فَعَل بفتح أوله وثانيه الصحيح العين نحو خَرَبٍ1 وخِربان وشَبَثِ2 وشبثان. ¶ أو الأجوف مثل تاج وتيجان، وقاع وقيعان وجار وجيران قال الرضي3وأما الأجوف فالقياس فيه الفعلان كالتيجان والجيران والقيعان وكذلك فعل المعتل الآخر مثل فتى وفتيان وأخ وإخوان. ¶ (4) كل اسم على وزن فُعْل (بضم فسكون) واوي العين مثل حوت وحيتان، وكُوز وكيزان وعود وعيدان قال ابن مالك: ¶ وشاع في حوت وقاع مع ما ... ضاهاهما وقل في غيرهما ¶ وقال الرضي4: (وباب عود على عيدان يعني أن فُعلان (بضم فسكون) إذا كان أجوف لا يجمع في الكثرة إلا على فعلان (بكسر أوله) كعيدان وحيتان قال أبو حيان في كتابه ارتشاف الضَّرِب من لسان العرب فِعلان (بالكسر) لاسم على فعل نحو صرد وصردان وفعل خرب وخربان وخال وخيلان وفتى وفتيان وأخ وإخوان، وفعال غراب وغربان وغلام وغلمان، وفعل واوي العين: حوت وحيتان) . ¶ فِعلان جمع سماعي فيما يأتي: ¶ يحفظ فعلان بكسر الفاء سماعيا في اسم على فِعْل مثلِ قنو وقنوان5، وصِنْو ¶ __________ ¶ 1 الخربان: بكسر أوله جمع خرب بفتح أوله وثانيه وهو ذكر الحبارى ويطلق على الشعر يكون في الخاصرة ووسط المرفق. ¶ 2 الشبث بقتح الشين والباء: دويبة ذات ست قوائم طوال صفراء الظهر وظهور القوائم سوداء الرأس زرقاء العين. ¶ 3 انظر: الشافية ج2 ص96. ¶ وبالنسبة للصحيح العين قال في الأشموني وشرح الكافية أن الخرب بفتحتين لا يطرد على فعلان بالكسر ولكنه قال في التسهيل يطرد جمعه على فعلان بالكسر. ¶ 4 انظر: الشافية ج2 ص94. ¶ 5 القنو: وهو من التمر بمنزلة العنقود من العنب.",
            "page": "145",
            "part": "40",
            "seal": "94B4E50B"
        },
        {
            "id": "29",
            "nass": "وصنوان 1، وفُعال صوار2 وصيران وفَعَال غَزَال وغِزْلان، وفعول خروف وخرفان وفعيل ظليم وظلمان 3 وفاعل حائط وفِعْله نِسْوة ونسوان وفَعْل عبد وعبدان وفَعَلة (بفتحتين) قَضَفه وقِضْفان وفُعَلة (بضم ففتح) يُرَكة ويركان، وفعلة. أمة وإمان، وفي وصف على فَعْل شيخ وشيخان4 وضيف وضِيفان وفُعال شجاع وشجعان. ¶ فِعلان بالكسر جمع نادر 5 فيما يأتي: ¶ قالوا: كِرْوان، وفِلْتان، وصمْيان، وصِفْتان جمع كَروان بالفتح وفَلَتان وصَمَيان وصَفَن6. ¶ ملاحظة: ¶ وربما جاء فعلان بالكسر دالا على المصدر فيكون مفردا مثل النسيان والحرمان7، والعرفان ووجد وجدانا وسبق أن قلنا إلى الفعلان (بفتح فسكون) قليل في المصادر أيضا كقولك: ليان وشنآن، وزيدان بمعنى الزيادة. ¶ __________ ¶ 1 الصنو الفرع وآخر أصل واحد وأصله المثل ومنه قيل للعم صنو وجمعه في لغة الحجاز صنوان بكسر الصاد وبضمها في لغة تميم وقلس كذئب وذؤبان ويقال صنوان بفتح الصاد وهو اسم جمع لا جمع تكسير لأنه ليس من أينيثه. ¶ انظر: البحر المحيط ج5 ص357. ¶ 2 الصيران جمع صوار (بكسر ففتح) وهو القطيع من بقر الوحش كما يطلق على وعاء المسك قال الشاعر: ¶ إذا لاح الصوار ذكرت ليلى ... وأذكرها إذا نفح الصوار ¶ فالأول معناه ظهر وبدأ، والثاني نفح وهب ومعناه المسك. ¶ 3 الظلمان: جمع ظليم وهو الذكر من النعام قال الرضي في الشافية ج2 ص132 وظلماء قليل حكى أحمد ابن يحي ظليم وظلمان وعريض وعرضان، وجاء صبي وصبيان وقال بعضهم في ضرير ضران والضم فيه أشهر. والضرير هو ذاهب البصر والمريض المهزول وكل شيء خالطه ضر فهو ضرير. ¶ 4 قال الرضي في شرح الشافية ج2 ص91. فالمسموع في فعل غير الأجوف في كثرته فعلان كجحشان ورئلان وقال في ص117 وقد جاء فعلان بكسر الفاء في الأجواف وغيره كضيفان ووغدان بكسر الواو كما جاء في الاسم رئلان ويجوز أن يكون ضيفان وشيخان في الأصل فعلان مضموم الفاء فكسرت لتسليم الياء. ¶ 5 انظر: ارتشاف الضرب من لسان العرب لأبي حيان ص114. ¶ 6 الصفن وعاء الخصية ويحرك. ¶ 7 انظر: شرح المفصل ج6 ص44. قال الشاعر: ¶ يا رب غابطنا لو كان يعرفكم ... لا في مباعدة منكم وحرمانا ¶ قالوا حرمه حرمانا، ووجد الشيء يجده وجدانا وعرفته عرفانا ورضيته رضوانا، رأمه رئمان.",
            "page": "146",
            "part": "40",
            "seal": "D1F42D30"
        },
        {
            "id": "30",
            "nass": "فُعلان: بالضم يكون جمعا قياسيا فيما يأتي: ¶ (1) لاسم على وزن فعيل تقول رغيف ورغفان يقول ابن يعيش1 في شرح المفصل: والباب في فعيل فعلان (بالضم) نحو جريب وجربان وكثيب وكثبان وقليب وقلبان. ¶ (2) لاسم على وزن (فعل) بفتحتين الصحيح العين نحو ذكر وذكران قال الرضي2: (وأما ذكر وذكران فلاستعمال ذكر استعمال الأسماء فهو كخرب وخربان وحمل وحُملان) . ¶ (3) لاسم على وزن (فعل) بفتح فسكون نحو بطن وبطنان وظهر وظهران يقول الرضي3 (فالمسموع في قلة (فعل) في غير الأجوف أفعال وأنف وآناف وفي كثرته فعلان بالكسر كجحش وجحشان ورئلان جمع جحش ورأل، وفعلان بالضم كظهر وظهران وبطن وبطنان قال سيبويه4 وفعلان بالكسر أقلهما) . ¶ (4) لاسم على وزن فعل (بكسر فسكون) تقول ذئب وذئبان صرح به في التسهيل بأنه مقيس وقال في الكافية قليل5. ¶ فعلان بالضم جمع سماعي فيما يأتي6: ¶ (1) حاجز وحجزان. ¶ (2) راع ورعيان وشاب وشبان. ¶ (3) أفعل فعلاء. ¶ __________ ¶ 1 انظر شرح المفصل ج5 ص53، وسيبويه ج2 ص215. ¶ 2 انظر: الشافية ج2 ص119. ¶ 3 انظر: الشافية ج2 ص91. ¶ 4 انظر: سيبويه ج2 ص204، ص177. ¶ 5 قال ابن مالك في الألفية ¶ وفعل اسما وفعيلا وفعل غير معل العين فعلان حصل ¶ 6 انظر الأشموني ج4 ص100، 101 ¶ والارتشاف ج1 ص115. ¶ انظر سيبويه ج2 ص198، ص206.",
            "page": "147",
            "part": "40",
            "seal": "F503F825"
        },
        {
            "id": "31",
            "nass": "أسود وسودان (وزعم الفراء أنه في هذا ونحوه جعل لفعل جمع أفعل فعلاء وقال أبو زيد أحمد بن سهل بيض وسود وحمر في الجمع الأدنى فإن جمع منه شيء في الجمع الأقصى كان على وزن فعلان وهو جمع وهو بيض بيضان سود وسودان وعمى وعميان وبرص وبرصان وكذلك القياس في كله) . انتهى كلام ابن سهل ويدل كلامه على أنه مقيس. ¶ (4) حوار وحوران1 (5) زقان وزقان (6) ثنىّ وثنيان2 (7) قعيد وقعدان3 (8) رخل ورخلان4 (9) جذع وجذعان ¶ وشذوذه أنه صفة ومسرع وسرعان. ¶ وخرج بالاسم الصفة فلا يجمع على هذا الوزن ما كان مثل: ضخم وجميل، وبطل، وخرج بقوله غير معل العين في فعل (بفتحتين) ما كان معل العين نحو قود فلا يجمع على هذا الوزن. ¶ ملاحظة: ¶ قد تكون صيغة فعلان5 (بالضم) مصدار سماعيا6 مفردا كما في قولك غفر الله ذنبه غفرانا قال تعالى {غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِير} وقالوا شكر يشكر شكرانا، وكفر كفرانا قال تعالى: {فَلا كُفْرَانَ لِسَعْيِه} . ورجح رجحانا. ¶ __________ ¶ 1 الحوار كغراب وكتاب ولدا الناقة ساعة يولد. ¶ 2 الثني من البعران ما دخل في السادسة ومن الخيل ما دخل في الرابعة ومن الشاء ما دخل في الثالثة، والثني من الأضراس: الأربع التي في مقدم الفم ثنتان من فوق وثنتان من أسفل. ¶ 3 القعيد من الإبل ما يقعد الراعي في كل حاجة. ¶ 4 الرخل بكسر فسكون وهي الأنثى من ولد الضأن. ¶ 5 انظر: شرح المفصل ج6 ص45. ¶ 6 انظر: سيبويه ج2 ص217.",
            "page": "148",
            "part": "40",
            "seal": "D6486406"
        },
        {
            "id": "32",
            "nass": "فعلان: بفتح الفاء والعين ¶ هذه الصيغة تكون مصدرا قياسيا في كل فعل لازم يدل معناه على التنقل والتقلب المخصوص والاضطراب والحركة الشديدة تقول: طاف، طوفانا وجال جولانا،",
            "page": "148",
            "part": "40",
            "seal": "44B5A02E"
        },
        {
            "id": "33",
            "nass": "وغلت القدر غليانا1 ونزى نزوانا ونقز نقزانا2، وعسل3 عسلانا، ورتك رتكانا4 ¶ يقول الرضي5 والقياس المطرد في مصدر التنقل والتقلب الفعلان (بفتحتين) كالونزان والنقزان والعسلان والرتكان. والشنآن6 (بفتحتين) شاذ لأنه ليس باضطراب. ¶ وقد يكون المصدر على هذا7 الوزن سماعا كما في قولك: غشيته غشيانا وذلك لأنه من المتعدي. ¶ فعلان: (بفتحتين) ليس مصدرا. ¶ وقد وردت ألفاظ في اللغة على هذا الوزن وليست بمصادر قال ابن مالك الذي جاء على فعلان بفتح أوله وثانيه وليس بمصدر ألفاظ محصورة تم نظمها فقال: ¶ ما سوى المصدر من فعلان ... أليان خظوان 8 شحذان ¶ شقذان صبحان صحران ... صلتان صميان علتان ¶ __________ ¶ 1 النزوان الوثبان ولا يقال إلا للشاء والدواب والبقر في معنى الفساد. ¶ 2 والنقزان ومثله النقز هو الوثبان صعدا في مكان واحد وقد غلب على الطائر المعتاد الوثب كالغراب والعصفور. ¶ 3 العسلان: أن يضطرم الغرس في عدوه فيخفق برأسه ويطرد متنه، والعسلان أيضا أن يسرع الذئب والثعلب ويضطرب في عدوه ويهز رأسه. ¶ 4 الرتكان مقاربة البعير خطوة في رملانه ولا يقال إلا للتغير. ¶ 5 انظر الشافية ج1 ص156، وشرح المفصل ج6 ص147 والأشموني ج2 ص216 أبينه المصادر وسيبويه ج2 ص218. ¶ 6 قال في شرح المفصل ج6 ص47 وأكثر ما يكون الفعلان في هذا الضرب مما فيه حركة واضطراب ولا يجئ فعله متعدي في الفاعل إلا أن يشذ شيء نحو شنئته شنأنا. ¶ 7 انظر شرح المفصل ج1 ص45. ¶ 8 صحتها بالخاء المنقوطة ¶ شرح المفردات في أبيات ابن مالك ¶ كبش اليان: ما كان فيه شحم ولحم في العجز في الزهر بالحاء المعجمة وصحته بالخاء المنقوطة. ¶ الخظوان: والظاء محركة من ركب بعض لحمه بعضا ¶ الشحذان: قال في القاموس الشحذان أن محركة السواق والجائع والخفيف في سعيه. ¶ قال في القاموس: الشقذان محركة الذي يكاد ينام، والذي يصيب الناس بالعين، والشديد البصر السريع الإصابة. ¶ رجل صبحان: محركة الذي بعجل الصبوح. ¶ الصحران: غيره حمرة خفيفة إلى بياض قليل. ¶ الصلتان: محركة النشط الجديد الفؤاد من الخيل. ¶ الصميان: بفتحات من الرجال الشديد المحتنك السن والجريء. ¶ الشجاع والتلفت والوقت يقال رجل صميان إذا كان ذا توثب على الناس. ¶ العدوان: محركة الشديد العداوة. ¶ الفلتان: محركة النشيط والصلب الجريء وطائر يصيد القردة. ¶ القطوان: مقارب الخطو في مشيه يقال قطا في مشيته يقطو واقطوطى فهو قطوان. ¶ اللهبان: محركة اشتعال النار إذا خلص من الدخان. ¶ الملدان: محركة الشباب والنعمة. ¶ اليردان: حب الغمام. ¶ الحدثان: الليل والنهار، والحادثة انظر: مختار الصحاح. ¶ الديران: محركة منزل القمر. ¶ الذنبان: محركة عشب أو ثبت كالذرة واحدته بهاء وماء بالعيص. ¶ السرطان: برج في السماء وورم سوداوي يبتدئ مثل اللوزة فإذا أكبر ظهر عليه عروق حمر وخضر شبيه ¶ سرعان: الناس محركة أوائلهم المستبقون إلى الأمر والسرعان الوتر القوي. ¶ صفوان اليوم البارد بلا غيم ولا كدر. ¶ الشبهان: محركة النحاس الأصفر ويكسر، ونبت شائك له ورد لطيف أحمر. ¶ الصرفان: محركة الموت والنحاس والرصاص، وتمر رزين صلب المضاغ يعدها ذو العيالات. ¶ سفوان: محركة موضع بالبصرة. ¶ قال الشاعر: ¶ وظل لنسوة النعمان منا ... على سفوان يوم أروناني ¶ العلجان: محركة اضطراب الناقة والعلجان تراب تجمعه الريح في أصل شجره. ¶ العنيان: محركة النشيط الخفيف والثقيل من الطبار أو المسن منها وهو من الأضداد. ¶ غطفان: محركة حي من قيس. ¶ والكروان: بالتحريك طائر ويدعى الحجل وجمعه كروان بكسر فسكون وكراوين. ¶ نفيان: بالتحريك ما تنفيه الريح في أصول الشجرة من التراب، وما يتطرف من معظم الجيش. ¶ ورشان: بفتحات طائر يشبه الحمامة والأنثى ورشانة. ¶ اليرقان: آفة للزرع ومرض معروف ¶ والحصوان: محركة موضع باليمن. ¶ وجاء أيضا الحصوان في القاموس مادة (حصى)",
            "page": "149",
            "part": "40",
            "seal": "2C0C645C"
        },
        {
            "id": "34",
            "nass": "عدوان فلتان قطوان ... كذبان لهبان ملدان ¶ يردان حدثان دبران ... ذنبان رمضان سرطان ¶ سرعان سفوان شبهان ... صرفان سفوان علجان ¶ عنبان غطفان كروان ... نفيان ورشان يرقان ¶ وأصلي وأسلم على سيدنا محمد صلى الله عليه وسلم وبعد فإن وقعت على هفوت فسبحان من انفرد بالكمال وتنزه عن الشرك والمثال فإن الإنسان محل النسيان وأول الناس.",
            "page": "150",
            "part": "40",
            "seal": "B2ACDEB2"
        }
    ],
    "t23075": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "صيغة فعلان ومعانيها"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "فعلان المصدر"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "فعلان العلم"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "فعلان الصفة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "جمع فعلان"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "جمع فعلان"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "فعال"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "فعلى وجمع فعلان على فعلى"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "(فعالى) وجمع (فعلان) على فعالى"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "جمع فعلان اسم الجنس والعلم"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "(فعلان) الممنوع من الصرف"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "صيغة فعلان اذا كانت صفة"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "صيغة فعلان اذا كانت علم"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "هل المؤثر انتفاء التاء أم وجود فعلى؟"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": "1",
            "tit": "هل المؤثر انتفاء التاء أم وجود فعلى؟"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "فعلان في باب التصغير"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "فعلان، وفعلان الجمع"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "فعلان: بفتح الفاء والعين"
        }
    ]
}