{
    "b23072": [
        {
            "id": "1",
            "nass": "دراسة حول قول أبي زرعة في سنن ابن ماجه ¶ للدكتور سعدي الهاشمي ¶ أستاذ مساعد بكلية الحديث بالجامعة ¶ ابن ماجه: ¶ هو الإمام أبو عبد الله محمد بن يزيد بن ماجه الربعي القزويني الحافظ، ولد سنة 209هـ. ¶ وصفه أبو يعلى الخليلي بقوله: ابن ماجه ثقة كبير متفق عليه، محتج به، له معرفة وحفظ، وله مصنفات في السنن والتفسير والتاريخ، وكان عارفا بهذا الشأن، ارتحل إلى العراقيين - البصرة والكوفة – ومكة والشام ومصر1. ¶ وقال عنه الحافظ ابن كثير: صاحب كتاب السنن المشهورة وهي دالة على عمله وعلمه، وتبحره واطلاعه، واتباعه للسنة في الأصول والفروع2، وكانت وفاته لثمان بقين من رمضان سنة 273? 3.",
            "page": "21",
            "part": "47 - 48",
            "seal": "C78D4ACC"
        },
        {
            "id": "2",
            "nass": "منزلة سنن ابن ماجه بين كتب الستة ¶ ... ¶ منزلة سنن ابن ماجه بين الكتب الستة: ¶ قال الحافظ السلفي: اتفق على صحتها - أي الكتب الخمسة4 - علماء الشرق والغرب، ولم يضموا إليها سنن ابن ماجه لتأخر مرتيتها عنها، وأول من جعلها سادس الكتب الستة الحافظ أبو الفضل محمد بن طاهر بن علي بن أحمد القيسراني المقدسي المتوفى سنة 507? في كتابه (أطراف الكتب الستة) ، ورسالته (شروط الأئمة الستة) 5. ¶ __________ ¶ 1 انظر تذكرة الحفاظ ج 2/636، وتهذيب التهذيب ج 9/531، والمنتخب من الإرشاد في علماء قزوين. ¶ 2 انظر البداية والنهاية لابن كثير ج 11/52. ¶ 3 انظر المصادر السابقة. ¶ 4 أي صحيح البخاري وصحيح مسلم وسنن أبي داود والنسائي وجامع الترمذي. والمراد بالصحة، صحة أصولها. انظر التقييد والإيضاح ص 62 ¶ 5 انظر البحر الذي زخر في شرح ألفية الأثر ورقة (65- أ-) حيث نسبه ابن عساكر الدمشقي لأبي الفضل إضافته للكتب الستة.",
            "page": "21",
            "part": "47 - 48",
            "seal": "75B59CF5"
        },
        {
            "id": "3",
            "nass": "ثم تابعه الحافظ عبد الغني بن عبد الواحد المقدسي المتوفى سنة 600? في كتابه (الكمال في أسماء الرجال) ، ثم تابعهما أصحاب كتب الأطراف وأسماء الرجال، والمتأخرون في تصانيفهم، وإنما قدم هؤلاء سنن ابن ماجة على الموطأ لكثرة زوائده على الكتب الخمسة بخلاف الموطأ؛ فإن أحاديثه - إلا القليل منها - موجودة في الكتب الخمسة مندمجة فيها، فهذا هو السبب في عدهم السادس سنن ابن ماجة دون الموطأ1 ¶ وقد عدّ بعض الحفاظ موطأ مالك في درجة الصحيحين، بل منهم من قدمه على الصحيحين، كالإمام ابن عبد البر المتوفى سنة 463?، والإمام أبو بكر بن العربي المتوفى سنة 543?. ¶ وقال ابن حجر: لم يرو - أي الإمام مالك - فيه إلا الصحيح عنده2. ¶ ومن الذين قدموا الموطأ على سنن ابن ماجة أبو الحسن أحمد بن رزين السرقسطي المتوفى سنة 535? في كتابه (التجريد في الجمع بين الصحاح) ، وتابعه على ذلك أبو السعادات مبارك بن محمد المشهور بابن الأثير الجزري المتوفى سنة 606? وكذا غيره3. ¶ ومن الحفاظ من عد سادس الكتب كتاب الدارمي. ¶ قال طاهر الجزائري: ولما كان ابن ماجة قد أخرج أحاديث عن رجال متهمين بالكذب وسرقة الأحاديث، قال بعضهم: ينبغي أن يجعل السادس كتاب الدارمي؛ فإنه قليل الرجال الضعفاء، نادر الأحاديث المنكرة والشاذة، وإن كانت فيه أحاديث مرسلة وموقوفة؛ فهو مع ذلك أولى منه4. ¶ وقال الذهبي: سنن أبي عبد الله كتاب حسن لولا ما كدره أحاديث واهية ليست بالكثيرة5. ¶ وقال الحافظ ابن رجب عند كلامه عن طبقات الرواة عن الزهري في الطبقة الخامسة: قوم من المتروكين والمجهولين كالحكم الأيلي، وعبد القدوس بن حبيب، ومحمد بن سعيد المصلوب، وبحر السقاء ونحوهم؛ فلم يخرج لهم الترمذي ولا أبو داود ولا ¶ __________ ¶ 1 انظر توجيه النظر ص 153. ¶ 2 انظر تعجيل المنفعة ص 9. ¶ 3 انظر توجيه النظر ص 153. ¶ 4 انظر توجيه النظر ص 153 ومقدمة ابن الصلاح ص 34- 35 حيث ذكر السبب في تأخر المسانيد عن مرتبة الكتب الخمسة ومنها مسند الدارمي، وانظر كلام ابن رشيد في حاشية سنن النسائي ج 1/11. ¶ 5 انظر تذكرة الحفاظ ج2/636.",
            "page": "22",
            "part": "47 - 48",
            "seal": "4913F761"
        },
        {
            "id": "4",
            "nass": "النسائي، ويخرج لبعضهم ابن ماجة، ومن هنا نزلت درجة كتابه عن بقية الكتب، ولم يعده من الكتب المعتبرة سوى طائفة من المتأخرين1. ¶ وقال الحافظ ابن حجر: كتابه في السنن - أي ابن ماجة - جامع جيد، كثير الأبواب والغرائب، وفيه أحاديث ضعيفة جدا، حتى بلغني أن السري كان يقول: مهما انفرد بخبر، فيه أحاديث كثيرة منكرة، والله تعالى المستعان، ثم وجدت بخط الحافظ شمس الدين محمد بن علي الحسيني ما لفظه: سمعت شيخنا الحافظ أبا الحجاج المزي يقول: كل ما انفرد به ابن ماجة فهو ضعيف2، يعني: وكلامه هو ظاهر كلام شيخه. ¶ لكن حمله على الرجال أولى، وأما حمله على أحاديث فلا يصح3.",
            "page": "23",
            "part": "47 - 48",
            "seal": "CD931FFB"
        },
        {
            "id": "5",
            "nass": "عدد كتب سنن ابن ماجة، وأبوابه، وأحاديثه: ¶ قال الذهبي: عدد كتب سننه - أي ابن ماجة - اثنان وثلاثون كتابا4. ¶ وقال أبو الحسن القطان صاحب ابن ماجة5: في السنن ألف وخمس مائة باب، وجملة ما فيها أربعة آلاف حديث6. ¶ ولقد قام الأستاذ المحقق محمد فؤاد عبد الباقي - رحمه الله – بإحصاء أحاديث سنن ابن ماجة بصورة علمية متقنة؛ فكان جملة أحاديثها (4341) أربعة آلاف وثلاثمائة وواحد وأربعون حديثا، من هذه الأحاديث (3002) اثنان وثلاثة آلاف حديث أخرجها أصحاب الكتب الخمسة كلهم أو بعضهم، وباقي الأحاديث وعددها (1339) ألف وثلاثمائة وتسعة وثلاثون حديثا هي الزوائد على ما جاء بالكتب الخمسة، وهذه الزوائد هي التي عرض لها ¶ __________ ¶ 1 انظر شرح علل الترمذي ص 294. ومحمد بن سعيد المصلوب لم ينفرد ابن ماجة بإخراج حديثه في السنن بل شاركه أيضاً الترمذي في الجامع. انظر: ميزان الاعتدال ج3/561. وخلاصة تهذيب الكمال ج2/407 ¶ 2 وقال ابن حجر في الفهرسة: إنه قال الحافظ المزي: إن الغالب فيما انفرد به ابن ماجة الضعف. انظر توضيح الأفكار للأمير الصنعاني ج 1/223. ¶ 3 انظر: تهذيب التهذيب ج 9/531- 532، وفي البحر الذي زخر للسيوطي ورقة (65- أ-) (قال الحافظ ابن حجر فيما كتبه بخطه على حاشية الكتاب: مراده – أي المزي - من الرجال لا من الأحاديث فإن في أفراده صحاحا) ا?. ¶ 4 انظر تذكرة الحفاظ ج 2/636. ¶ 5 هو الحافظ الإمام القدوة أبو الحسن علي بن إبراهيم بن سلمة بن بحر القزويني، محدث قزوين وعالمها (254- 345?) . انظر تذكرة الحفاظ ج 3/856- 857. ¶ 6 انظر تذكرة الحفاظ ج 2/636.",
            "page": "23",
            "part": "47 - 48",
            "seal": "C3A1C961"
        },
        {
            "id": "6",
            "nass": "الحافظ الشهاب البوصيري في (مصباح الزجاجة) 1، ومن هذه الزوائد (428) أربعمائة وثمانية وعشرون حديثا رجالها ثقات صحيحة الإسناد، ومنها (199) تسعة وتسعون ومائة حديث؛ حسنة الإسناد، ومنها (613) ثلاثة عشر وستمائة حديث؛ ما بين واهية الإسناد أو منكرة أو مكذوبة2. ¶ تبين لنا من خلال إحصاء الأستاذ محمد فؤاد أن عدد كتب سنن ابن ماجة (37) سبعة وثلاثون كتابا عدا المقدمة، وعدد أبوابه (1515) بابا، وعدد أحاديثه (4341) حديثا3. ¶ ويبدو أن الاختلاف في عدد الأحاديث نجم عن اختلاف النسخ؛ فالنسخة التي كانت عند أبي الحسن القطان تختلف من حيث عدد الأبواب والأحاديث عن النسخ التي طبعت ووقف عليها الأستاذ محمد فؤاد عبد الباقي4 ولعل أبا الحسن القطان - رحمه الله - لم يدخل مقدمة سنن ابن ماجة ضمن أحاديث الكتب الأخرى ابتداء من كتاب الطهارة وسننها حتى نهاية كتاب الزهد، ولو أسقطنا أحاديث المقدمة والتي مجموعها (266) حديثا يبقى الفرق بين العدد الذي ذكره فؤاد عبد الباقي وبين ما ذكره أبو الحسن القطان (75) حديثا، ولعل تعبير ابن القطان - وجملة ما فيها – يدل على أنه لم يذكرها بالضبط والدقة حديثا حديثا؛ ابتداء من المقدمة حتى نهاية كتاب لزهد. ¶ وكذلك يقال عن الأبواب؛ فالفرق بين عدد الأبواب التي ذكرها فؤاد عبد الباقي وبين ما ذكره أبو الحسن القطان (15) خمسة عشر بابا؛ عد فؤاد عبد الباقي في المقدمة (24) أربعة وعشرين بابا. ¶ __________ ¶ (مصباح الزجاجة في زوائد ابن ماجة) لأحمد بن أبي بكر ابن إسماعيل الكناني البوصيري المتوفى سنة 840?، توجد نسخة منه في دار الكتب المصرية رقم (حديث 442) وقد اطلعت عليه. وانظر تاريخ التراث العربي ج1/380 ط1. وأفرد هذه الزوائد أيضا نور الدين أبو الحسن علي بن أبي بكر بن سليمان الهيثمي المتوفى سنة 807? باسم زوائد على الكتب الخمسة. توجد نسخة منه في الآصفية رقم (حديث 410) . انظر تاريخ التراث ج 1/380. ¶ 2 انظر سنن ابن ماجة ج 2/1519- 1520. ¶ 3 انظر سنن ابن ماجة ج 2/1524. ¶ 4 اعتمد الأستاذ فؤاد عبد الباقي على نسخة مطبوعة بالمطبعة العلمية بمصر سنة 1313? وعليها حاشية الإمام أبي الحسن محمد بن عبد الهادي الحنفي نزيل المدينة المنورة المتوفى سنة 1138?. وهذه النسخة - كما يقول فؤاد عبد الباقي - لم يراع فيها شيء من الدقة، لا في تحري صحة المتن ولا في أسماء رجال السند. ¶ والمطبوعة الثانية طبعت سنة 1847 ميلادية، نصفها في المطبع الفاروقي في الدهلي بالهند بتصحيح مولانا مولوي طاهر، والنصف الآخر في مطبع مجتبائي في الدهلي بالهند بتصحيح مولوي عبد الأحد. ¶ ولعل أصح النسخ المروية عن ابن ماجة هي النسخة التي تداولتها أيدي الحفاظ المتقنين من المقادسة وغيرهم طبقة بعد طبقة، والمحفوظة بالخزانة التيمورية (رقم 522) بدار الكتب المصرية.",
            "page": "24",
            "part": "47 - 48",
            "seal": "C00E9539"
        },
        {
            "id": "7",
            "nass": "أما عدد الكتب ففيه اختلاف كذلك؛ فذكر الذهبي أنها (اثنان وثلاثون) كتابا، بينما عددها حسب إحصاء فؤاد عبد الباقي (سبعة وثلاثون) كتابا، ولو وقف الأستاذ فؤاد عبد الباقي على نسخة متقنة مروية بالسند الصحيح عن الإمام ابن ماجة لكان عمله أكمل في خدمة هذا المصدر السادس للسنة النبوية، ويزيل هذا الاختلاف الواقع في عدد الكتب وكذا الأبواب والأحاديث.",
            "page": "25",
            "part": "47 - 48",
            "seal": "FD0CBF91"
        },
        {
            "id": "8",
            "nass": "قول أبي زرعة في سنن ابن ماجة: ¶ قال ابن ماجة: عرضت هذه السنن على أبي زرعة؛ فنظر فيها وقال: أظن إن وقع هذا في أيدي الناس تعطلت هذه الجوامع أو أكثرها، ثم قال: (لعل لا يكون فيه تمام ثلاثين حديثا مما في إسناده ضعف) 1. ¶ وعقب الحافظ الذهبي على هذا القول في سير أعلام النبلاء بقوله: (وقول أبي زرعة لعل لا يكون فيه تمام ثلاثين حديثا مما في سنده ضعف، أو نحو ذلك - إن صح- كأنما عنى بثلاثين حديثا، الأحاديث المطرحة الساقطة، وأما الأحاديث التي لا تقوم بها حجة فكثيرة نحو الألف..) 2. ¶ ونقل ابن الوزير في (تنقيح الأنظار) كلام الذهبي هذا وعقب عليه بقوله: (إنما أراد الذهبي تقليل الأحاديث الباطلة، وأما الأحاديث الضعيفة في عرف أهل الحديث ففيه قدر ألف حديث منها - كما ذكر في النبلاء في ترجمة ابن ماجة - وقدر الباطلة بعشرين حديثا) 3. ¶ أما الشق الأول من كلام أبي زرعة وهو: (أظن إن وقع هذا في أيدي الناس تعطلت هذه الجوامع أو أكثرها) ؛ فأراد به - والله أعلم - ما ذكره ابن طاهر المقدسي المتوفى سنة 507? من (حسن الترتيب، وغزارة الأبواب، وقلة الأحاديث، وترك التكرار، ولا يوجد فيه من النوازل والمقاطيع والمراسيل..) ¶ __________ ¶ 1 انظر تذكرة الحفاظ ج 2/636، وفي معجم البلدان لياقوت الحموي في مادة (قزوين) (عرضت هذه النسخة) ، وزاد في الخبر بعد قوله في إسناده ضعف (أو قال عشرين أو نحو هذا الكلام) . ¶ 2 انظر سير أعلام النبلاء النسخة المصورة المحفوظة في معهد المخطوطات بجامعة الدول العربية. ¶ 3 انظر توضيح الأفكار لمعاني تنقيح الأنظار للأمير الصنعاني ج 1/223. ¶ 4 انظر كتاب التقييد لرواة السنن والمسانيد لابن نقطة الحنبلي البغدادي المتوفى سنة 629? نسخة المتحف البريطاني ورقة (42- ب-) وانظر كتاب البدر المنير في تخريج الأحاديث والآثار الواقعة في الشرح الكبير الذي صنفه أبو القاسم عبد الكريم بن أبي الفضل الرافعي المتوفى سنة 623? لأبي حفص ابن الملقن المتوفى سنة 804? ج 1/ ورقة 15.",
            "page": "25",
            "part": "47 - 48",
            "seal": "A940366A"
        },
        {
            "id": "9",
            "nass": "وقال الحافظ ابن حجر: (كتابه في السنن - أي ابن ماجة - جامع جيد، كثير الأبواب والغرائب، وفيه أحاديث ضعيفة جدا..) 1. ¶ وقال صديق حسن خان عند كلامه عن سنن ابن ماجة: (وفي الواقع؛ الذي فيه من حسن الترتيب وسرد الأحاديث بالاختصار من غير تكرار ليس في أحد من الكتب، وقد شهد أبو زرعة على صحته) 2. ¶ ولعل الإمام الرازي - أبو زرعة - أراد بالجوامع التي صنفها الحفاظ في بلاد الري وقزوين وطبرستان وتلك البلادن، ويؤيد هذا ما قاله ابن طاهر المقدسي عند ذكره سنن ابن ماجة، يقول ابن طاهر: (وهذا الكتاب وإن لم يشتهر عند أكثر الفقهاء فإن له بالري وما والاها من ديار الجبل وقوهستان ومازندان وطبرستان شأن عظيم؛ عليه اعتمادهم، وله عندهم طرق كثيرة) 3. ¶ أو أراد الجوامع المشهورة، ومنها الجامع الصحيح للبخاري والجامع الصحيح لمسلم؛ من حيث الترتيب والتنظيم، وهذا رأيه، ولكل رأيه واجتهاده. ¶ ولقد ذكر بعض المحدثين عددا أقل من الأحاديث التي ذكرها أبو زرعة، ولعلهم أرادوا أن يرفعوا من شأن سنن ابن ماجة ومكانتها. ¶ قال أبو القاسم عبد الكريم بن محمد القزويني الرافعي المتوفى سنة 623? في ترجمة ابن ماجة من تأريخه: (وسمعت والدي رحمه الله يقول: عرض كتاب السنن لابن ماجة على أبي زرعة الرازي فاستحسنه وقال: لم يخطئ إلا في ثلاثة أحاديث) 4. ¶ أقول: هذا الخبر ظاهر الضعف، ولعله أراد أن يفتخر بإمام بلده ويرفع من شأن سننه - رحمهما الله-، ويحتمل وقوع تصحيف (ثلاثين) إلى (ثلاثة) . ¶ وروى ابن نقطة بسنده إلى ابن طاهر المقدسي الحافظ أنه قال: (رأيت على ظهر جزء قديم بالري حكاية كتبها أبو حاتم الحافظ المعروف بخاموش: قال أبو زرعة: طالعت ¶ __________ ¶ 1 انظر تهذيب التهذيب ج 9/531-532، والبحر الذي زخر للسيوطي ورقة (65- أ-) . ¶ 2 انظر الحطة في ذكر الصحاح الستة ص 256 ط إسلامي أكادمي أردو بازار - لاهور 1397? / 1977م. ¶ 3 انظر التقييد لابن نقطة وكذا البدر المنير لابن الملقن. ومن المعلوم أن تلك البلاد برز فيها الكثير من الحفاظ لا سيما في القرن الثالث وصنفوا الكثير من المسانيد، والسنن وغير ذلك من كتب السنة النبوية. ¶ 4 انظر كتاب التدوين في ذكر أهل العلم بقزوين النسخة المصورة بدار الكتب المصرية.",
            "page": "26",
            "part": "47 - 48",
            "seal": "48E8A131"
        },
        {
            "id": "10",
            "nass": "كتاب أبي عبد الله بن ماجة فلم أجد فيه إلا قدرا يسيرا مما فيه شيء. وذكر بضعة عشر، وكلاما هذا معناه، قال ابن طاهر المقدسي: وحسبك من كتاب يعرض على أبي زرعة الرازي، ويذكر هذا الكلام بعد إمعان النظر والنقد) 1. ¶ وذكر الحافظ ابن عساكر في تاريخ دمشق في ترجمة ابن ماجة قول أبي زرعة هذا إلى قوله: وكلامه هذا معناه..، إلا أنه قال فيه: (وذكر قريب تسعة عشر..) 2.",
            "page": "27",
            "part": "47 - 48",
            "seal": "B4EC3C8E"
        },
        {
            "id": "11",
            "nass": "الرد على هذ القول - رد الإمام ابن الرشيد - ¶ ... ¶ الرد على هذا القول ¶ رد الإمام ابن رشيد: ¶ قال الإمام أبو عبد الله بن رشيد - أثناء كلامه عن منزلة سنن النسائي، والموازنة بينها وبين كتب السنن -: (وأما ما حكاه ابن طاهر عن أبي زرعة أنه نظر فيه فقال: (لعل لا يكون فيه تمام ثلاثين حديثا) لا تصح لانقطاع سندها، وإن كانت محفوظة فلعله أراد ما فيه من الأحاديث الساقطة إلى الغاية، أو كان ما رأى من الكتاب إلا جزءا منه فيه هذا القدر، وقد حكم أبو زرعة على أحاديث منه بكونها باطلة أو ساقطة أو منكرة، وذلك محكي في كتاب (العلل) لأبي حاتم3. [والصواب لابن أبي حاتم] .",
            "page": "27",
            "part": "47 - 48",
            "seal": "CA6397FE"
        },
        {
            "id": "12",
            "nass": "رد الحافظ ابن الملقن: ¶ ولقد رد على قول ابن طاهر أيضا الحافظ ابن الملقن في فصل أفرده لسنن ابن ماجة في كتابه البدر المنير، يقول فيه: (وأما سنن أبي عبد الله بن ماجة القزويني فلا أعلم له شرطا، وهو أكثر السنن الأربعة ضعفا، وفيه موضوعات، منها ما ذكره في إتيانه بحديث في فضل قزوين، لكن قال أبو زرعة فيما رويناه عنه: طالعت كتاب أبي عبد الله بن ماجة فلم أجد فيه إلا قدرا يسيرا مما فيه شيء، وذكر قدر بضعة عشر، أو كلاما هذا معناه، وهذا الكلام من أبي زرعة - رحمه الله - لولا أنه مروي عنه من أوجه لجزمت بعدم صحته عنه؛ فإنه غير لائق لجلالته، ¶ __________ ¶ 1 انظر كتاب التقييد لرواة السنن والمسانيد نسخة المتحف البريطاني، وشروط الأئمة الستة للحافظ أبي الفضل محمد بن طاهر المقدسي، وقال ابن حجر في تهذيب التهذيب ج 9/532 وذكر ابن طاهر في المسور - ولعل الصواب - المشهور أن أبا زرعة وقف عليه فقال: ليس فيه إلا نحو سبعة أحاديث. ¶ 2 تاريخ دمشق لابن عساكر نسخة المكتبة الظاهرية نسخة منها مصورة محفوظة في معهد المخطوطات لجامعة الدول العربية. ¶ 3 انظر سنن النسائي (المجتبى) بشرح زهر الربى ج 1/11، والبحر الذي زخر في شرح ألفية الأثر للسيوطي المتوفى سنة 911? ورقة (65- أ-) مخطوط في دار الكتب المصرية تحت رقم (10 حليم مصطلح الحديث) وابن رشيد هو محمد بن عمر بن محمد بن عمر بن رشيد، أبو عبد الله السبتي الفهري المالكي المتوفى سنة 721?، رحالة عالم بالأدب، عارف بالتفسير والتاريخ، وله (المحاكمة بين البخاري ومسلم) و (مسألة العنعنة) و (إيضاح المذاهب فيمن يطلق عليه اسم الصاحب) و (ترجمان التراجم على أبواب البخاري) لم يتمه وله غير ذلك من الكتب والرسائل. انظر الدرر الكامنة ج 4/111- 113.",
            "page": "27",
            "part": "47 - 48",
            "seal": "C349137E"
        },
        {
            "id": "13",
            "nass": "لا جرم أن الشيخ تقي الدين قال في الإلمام: هذا الكلام من أبي زرعة لابد من تأويله وإخراجه عن ظاهره وحمله على وجه صحيح، وعجيب قول ابن طاهر حسبك من كتاب يعرض على أبي زرعة الرازي ويذكر هذا الكلام بعد إمعان النظر والنقد، وقوله: ولعمري إن كتاب أبي عبد الله بن ماجة من نظر فيه علم منزلة الرجل من حسن الترتيب وغزارة الأبواب وقلة الأحاديث وترك التكرار، ولا يوجد فيه من النوازل والمقاطيع والمراسيل والرواية عن المجروحين إلا هذا القدر الذي أشار إليه أبو زرعة. وروى ابن عساكر عن أبي الحسن بن بالويه قال: أبو عبد الله ابن ماجة: عرضت هذه النسخة على أبي زرعة فنظر فيه وقال: أظن إن وقع هذا في أيدي الناس تعطلت هذه الجوامع كلها أو أكثرها، ثم قال: لعله لا يكون فيه تمام ثلاثين حديثا مما في إسناده ضعف، أو قال: عشرين ونحوها من الكلام، قال: وحكى عنه أنه نظر في جزء من أجزائه وكان عنده في خمسة أجزاء، قال الشيخ تقي الدين: لابد من تأويله جزما، ولعله أراد ذلك الجزء الذي نظر فيه أو غيره مما يصح) 1. ¶ والحق أن سنن ابن ماجة فيها أكثر من هذا العدد المشار إليه من الأحاديث المنتقدة، ولقد ساق الشيخ عبد الرشيد النعماني - في كتابه (ما تمس إليه الحاجة لمن يطالع سنن ابن ماجة) - (34) حديثا من أحاديث سنن ابن ماجة والتي ذكرها ابن الجوزي في الموضوعات، ثم قال: (فهذه أربعة وثلاثون حديثا قد حكم عليها ابن الجوزي بالوضع، وقد تركت من الأحاديث ما أدرجها ابن الجوزي في الموضوعات وشطرها مروي في سنن ابن ماجة أولها شاهد في كتابه، والحافظ السيوطي ذكر في كتابه (القول الحسن في الذب عن السنن) ستة عشر حديثا مما أورده ابن الجوزي في الموضوعات وهو في سنن ابن ماجة، وأورد في التعقبات على الموضوعات من كتاب ابن الجوزي ثلاثين حديثا؛ فزدت عليه الأربعة، ولله الحمد) . ¶ وقال النعماني أيضا: ويوجد في كتاب ابن ماجه أحاديث أخر قد حكم عليها بعض الحفاظ بالوضع أو البطلان منها..) وذكر سبعة أحاديث2. ¶ ولقد جمعت الرجال الذين انفرد ابن ماجة بالرواية عنهم دون أصحاب الكتب الستة، وتكلم فيهم الإمام أبو زرعة بالضعف أو الكذب أو غير ذلك من ألفاظ التجريح؛ فكانت مجموعة كبيرة أذكرها بعد هذا الكلام، مع الإشارة إلى المصادر التي نقلت أقوال أبي زرعة فيهم، وإضافة إلى هؤلاء هنالك من الرجال الذين تكلم فيهم أبو زرعة وقد انفرد بالرواية عنهم ابن ماجة ¶ __________ ¶ 1 انظر الجزء الأول من كتاب (البدر المنير في تخريج الأحاديث والآثار الواقعة في الشرح الكبير) ورقة ¶ 2 انظر ما تمس إليه الحاجة لمن يطالع سنن ابن ماجة لمحمد رشيد الهندي ط الهند ص 44- 45.",
            "page": "28",
            "part": "47 - 48",
            "seal": "FAC6076B"
        },
        {
            "id": "14",
            "nass": "والإمام الترمذي دون الأئمة الستة، وكذلك من انفرد بالرواية عنهم ابن ماجة والإمام أبو داود دون الأئمة الستة، وقد أرجأت ذكر هؤلاء الرواة والأحاديث التي رووها إلى دراسة موسعة في سنن ابن ماجة أرجو إنهاءها.",
            "page": "29",
            "part": "47 - 48",
            "seal": "1F96BB47"
        },
        {
            "id": "15",
            "nass": "أسماء الرواة الذين انفرد الإمام ابن ماجة في الرواية عنهم في سننه دون رجال الكتب الستة: ¶ 1- إبراهيم بن محمد بن أبي يحيى، واسمه سمعان الأسلمي مولاهم، أبو إسحاق المدني ت 184?، ذكره أبو زرعة في أسماء الضعفاء1. ¶ 2- إبراهيم بن مسلم العبدي، أبو إسحاق الكوفي المعروف بالهجري قال عنه: (ضعيف) 2. ¶ 3- (خت ق) إبراهيم بن إسماعيل بن مجمع بن يزيد، وقيل ابن زيد بن مجمع الأنصاري، أبو إسحاق المدني. نقل ابن أبي حاتم عن أبي زرعة أنه قال عنه: (لا يسوي حديثه) ، وسكت ثم قال بعد ذلك - أي أبو زرعة -: (لا يسوي حديثه فلسين) 3، وذكره أبو زرعة أيضا في أسماء الضعفاء4. ¶ 4-إسحاق بن إبراهيم بن سعيد الصواف المدني، وقيل المزني مولى مزينة، قال عنه: (منكر الحديث ليس بقوي) 5. ¶ 5- إسماعيل بن زياد، ويقال ابن أبي زياد، السكوني قاضي الموصل، قال البرذعي: وسمعته - أي أبو زرعة - يقول: (إسماعيل بن أبي زياد يروي أحاديث مفتعلة) ، قلت: - أي البرذعي - من أين هو؟ قال: (كوفي حدث عن إسرائيل، عن أبي إسحاق، عن ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة حرف - أ- وقال عنه: (ليس بشيء) . انظر الجرح والتعديل ج 1/ق1/127، وكذا في تهذيب التهذيب ج 1/160، وقال الذهبي في ميزان الاعتدال ج 1/61: (ما خرج له ابن ماجة سوى الحديث الماضي من مات مريضا مات شهيدا) . انظر سنن ابن ماجة ج 1/516. ¶ ملاحظة: إذا ذكر أحد الرواة في أسماء الضعفاء لأبي زرعة فأذكر الحرف الذي ذكر فيه ذلك الراوي أما إذا ذكره في الأجوبة - أي أجوبة أبي زرعة على أسئلة البرذعي - فأشير إلى رقم الورقة لأن الكتاب المخطوط يحتوي على كتاب الضعفاء لأبي زرعة مع أجوبته على أسئلة البرذعي. ¶ 2 انظر تهذيب التهذيب ج 1/165. ¶ 3 انظر الجرح والتعديل ج 1/ق1/84 وفي تهذيب التهذيب ج1/105، وقال أبو زرعة: سمعت أبا نعيم - أي الفضل بن دكين - يقول: (لا يسوى حديثه فلسين) . ¶ 4 انظر كتاب الضعفاء لأبي زرعة حرف- أ-. ¶ 5 انظر الجرح والتعديل ج 1/ق1/206، وتهذيب التهذيب ج 1/105، وأسماء الضعفاء لابن الجوزي. واكتفى الذهبي في ميزان الاعتدال ج 1/176 بقوله (منكر الحديث) .",
            "page": "29",
            "part": "47 - 48",
            "seal": "E5D8DFED"
        },
        {
            "id": "16",
            "nass": "الحارث، عن علي في (الكرفس بقلة الأنبياء) 1. ¶ 6- (بخ ق) إسماعيل بن سلمان بن أبي المغيرة الأزرق التميمي الكوفي قال عنه: (واهي الحديث، ضعيف الحديث) 2. ¶ 7- إسماعيل بن محمد بن يحيى الطلحي الكوفي ت 232? أو 233? قال البرذعي: (وانتهى أبو زرعة في كتاب الفوائد إلى حديث إسماعيل بن محمد الطلحي، عن داود بن عطاء3، عن صالح بن كيسان4، عن سعيد بن المسيب5، عن أبي بن كعب6، عن النبي صلى الله عليه وسلم: \"أول من يصافح الحق عمر\"7، فلم أره، ¶ __________ ¶ (ع) الحارث بن عبد الأعور. الهمذاني، الخارفي، أبو زهير الكوفي ت 65? قال عنه أبو زرعة: (لا يحتج بحديثه) انظر الجرح والتعديل ج 1/ق2/79، وتهذيب التهذيب ج2/146. ¶ والحديث بهذا اللفظ لم أقف عليه إلا أن السيوطي ذكر في اللآلئ المصنوعة ج 2/223 كتاب الأطعمة، وابن عراق في تنزيه الشريعة ج 2/263 عن الحسن بن علي أن النبي صلى الله عليه وسلم قال له: \"يا بني كل الكرفس فإنها بقلة الأنبياء\". ¶ 2 انظر الجرح والتعديل ج 1/ق1/176، وتهذيب التهذيب ج 1/303- 304 ونقل البرذعي في الأجوبة عن أبي زرعة تضعيفه لإسماعيل. انظر كتاب الضعفاء لأبي زرعة مع أجوبته على أسئلة البرذعي ورقة (11- ب-) . ¶ (ق) داود بن عطاء المزني مولاهم، ويقال مولى الزبير أبو سليمان المديني قال عنه أبو زرعة: (منكر الحديث) انظر الجرح والتعديل ج1/ق2/421، وتهذيب التهذيب ج1/194. ¶ (ع) صالح بن كيسان المدني أبو محمد ويقال أبو الحارث قال ابن حبان: (كان من فقهاء المدينة والجامعين للحديث والفقه من ذوي الهيئة والمروءة) توفي بعد 140? انظر تهذيب التهذيب ج 4/399- 400. ¶ (ع) سعيد بن المسيب، أبو محمد المخزومي الإمام أجل التابعين كان واسع العلم وافر الحرمة متين الديانة، قوالا بالحق فقيه النفس توفى سنة 94?. انظر تذكرة الحفاظ ج 1/54- 56. ¶ (ع) أبي بن كعب بن قيس بن عبيد بن زيد بن معاوية بن عمرو أبو المنذر المدني سيد القراء كان من أصحاب القضاء من الصحابة، شهد بدرا والمشاهد كلها، وكان عمر يسميه سيد المسلمين. انظر تهذيب التهذيب ج 1/187- 188، والإصابة ج 1/27- 28. ¶ 7 رواه ابن ماجة في سننه ج 1/39 قال: ثنا إسماعيل بن محمد الطلحي، أنبأنا داود بن عطاء المديني، عن صالح بن كيسان، عب ابن شهاب، عن سعيد بن المسيب، عن أبي بن كعب، قال: قال رسول الله صلى الله عليه وسلم: \"أول من يصافحه الحق عمر، وأول من يأخذ بيده فيدخله الجنة\"، قال ابن كثير في جامع المسانيد: هذا حديث منكر جدا، وما هو أبعد من أن يكون موضوعا. كذا في حاشيته على سنن ابن ماجة ج 1/39. ورواه الحاكم في المستدرك ج 3/84 من طريق يحيى بن سعيد عن سعيد بن المسيب، عن أبي..وزاد في أوله \"أول من يعانقه الحق يوم القيامة\"، ولم يذكر \"وأول من يسلم عليه\". وقال عنه الذهبي في تلخيص المستدرك ج 3/84: (موضوع في إسناده كذاب) وذكر في الميزان ج 2/12 في ترجمة داود بن عطاء أن الحديث ذكره ابن أبي عاصم في كتاب السنة بنفس سند ابن ماجة واللفظ دون ذكر \"وأول من يسلم عليه\"، وقال عنه: هذا منكر جدا.",
            "page": "30",
            "part": "47 - 48",
            "seal": "65AA4B3C"
        },
        {
            "id": "17",
            "nass": "وقال: (حديث منكر) ، وأمرنا لأن نضرب عليه، ثم قرأه عليّ في كتاب الفضائل بعد أن ألححت عليه) 1. ¶ 8- بشار بن كدام، السلمي، الكوفي، قال البرذعي: (قلت لأبي زرعة: بشار بن كدام؟ قال: ضعيف الحديث، حدث عن محمد بن زيد2، عن ابن عمر3، عن النبي صلى الله عليه وسلم: \"الحلف حنث أو ندم\"4، ورواه عاصم بن محمد بن زيد5 عن أبيه، قال: (كان عمر يقول: (اليمين مأثمة) 6، حدثناه أحمد بن يونس، وجماعة7. ¶ 9- بشر بن منصور الحناط عن أبي زيد، عن المغيرة، عن ابن عباس بحديث \"أبى الله أن يقبل عمل صاحب بدعة..) الحديث، قال عنه: (لا أعرفه ولا أعرف أبا زيد) 8. ¶ 10- بشر بن نمير القشيري البصري روى عن مكحول والقاسم بن عبد الرحمن، وروى عنه نسخة كبيرة ساقطة، توفي ما بين (140- 150?) ، قال البرذعي: وقلت: (حديث صفوان ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة مع أجوبته على أسئلة البرذعي ورقة (29- ب-) . ¶ (ع) محمد بن زيد بن عبد الله بن عمر الخطاب، القرشي، العدوي روى عن جده وسعيد بن زيد بن عمرو وغيرهما. وثقه أبو زرعة وأبو حاتم وقال: يحتج به. انظر تهذيب التهذيب ج 9/172. ¶ (ع) عبد الله عمر بن الخطاب بن نفيل، القرشي، العدوي، أبو عبد الرحمن المكي، أسلم قديما وهو صغير وهاجر مع أبيه واستصغر في أحد ثم شهد الخندق وبيعة الرضوان والمشاهد بعدها ت 73 أو 74?. انظر تهذيب التهذيب ج 5/328- 330، الإصابة ج 4/181- 188. ¶ 4 رواه ابن ماجة في سننه ج 1/680 من طرق بشار بن كدام، ورواه الحاكم في المستدرك ج 4/303 وقال: (قد كنت أحسب برهة من دهري بشار هذا أخو مسعر فلم أقف عليه، وهذا الكلام صحيح من قول ابن عمر) . ورواه الطبراني في لمعجم الصغير ج 2/112 ثم قال: لم يروه عن بشار إلا معاوية ولا نحفظ لبشار حديثا مسندا غير هذا. ورواه أبو يعلى، والعسكري فيما ذكره السخاوي في المقاصد الحسنة ص 193، وانظر كشف الخفاء ومزيل الإلباس ج 1/365ن ورواه البخاري في التاريخ انظر الجامع الصغير ج 1/0151، وذكره الذهبي في ميزان الاعتدال في ترجمة بشار ج 1/310 بلفظ: (اليمين حنث أو ندم) وقال: أخرجه ابن أبي شيبة. ¶ (ع) عاصم بن محمد بن زيد بن عبد الله بن عمر الخطاب العمري المدني روى عن أبيه وإخوته، وغيرهم قال أحمد وابن معين وأبو داود (ثقة) وقال أبو زرعة: صدوق في الحديث. انظر تهذيب التهذيب ج 5/57. ¶ 6 رواه الحاكم في المستدرك ج 4/304 من طريق عاصم بن محمد إلى ابن عمر رضي الله عنهما أنه قال: (إنما اليمين مأثمة أو مندمة) وانظر المقاصد الحسنة ص 193، وكشف الخفاء ومزيل الإلباس ج 1/365. ¶ 7 انظر كتاب الضعفاء لأبي زرعة مع أجوبته على أسئلة البرذعي ورقة (4- ب-) وتقل المزي قول أبي زرعة فيه. انظر تهذيب التهذيب ج 1/440، وكذلك الذهبي في ميزان الاعتدال ج 1/310. ¶ 8 انظر الجرح والتعديل ج 1/ق1/365، وتهذيب التهذيب ج 1/460.",
            "page": "31",
            "part": "47 - 48",
            "seal": "B9AC42A6"
        },
        {
            "id": "18",
            "nass": "بن أمية1 \"من دفِّي بكفّي\"2 حديث يحيى بن العلاء3؟ فكلح وجهه وحرك رأسه وقال: (حدثنا به سلمة ابن شبيب) 4، ولم يرد علي فيه جوابا كأنه أنكره؛ إذ هو رواية يحيى بن العلاء وبشر بن نمير. قال أبو عثمان - أي البرذعي -: (سمعت محمد بن سهل بن عسكر5؛ كذاب رافضي، يضع الحديث، وبشر بن نمير أسوأ حالا منه) 6. ¶ 11- بشير بن ميمون الخراساني ثم الواسطي، أبو صيفي توفي ما بين (180- 190?) قال ابن أبي حاتم: (سئل أبو زرعة عنه فقال: ضعيف الحديث، ولم يمنع من قراءة حديثه) 7. ¶ 12- ثابت بن موسى بن عبد الرحمن بن سلمة الضبي، أبو يزيد الكوفي الضرير العابد، ت 229 أو 228?. قال ابن أبي حاتم: (أمسك أبي وأبو زرعة الرواية عنه) 8. ¶ 13- جبارة بن المغلس الحماني، أبو محمد الكوفي ت 241? قال البرذعي: (سمعت أبا زرعة ذكر جبارة بن المغلس فقال: أما أنه كان لا يتعمد الكذب، ولكن كان يوضع له الحديث فيقرأه) 9. ¶ __________ ¶ (خت م 4) صفوان بن أمية بن خلف بن وهب الجمحي روى عن النبي صلى الله عليه وسلم وكان من أشراف قريش في الجاهلية والإسلام. ت 41 أو 42? , انظر تهذيب التهذيب ج 4/424- 425، والإصابة ج 3/432- 434. ¶ 2 رواه ابن ماجة في سننه ج 2/871- 872 من طريق يحيى بن العلاء، أنه سمع بشر بن نمير أنه سمع مكحولا يقول أنه سمع يزيد ابن عبد الله أنه سمع صفوان بن أمية قال: كنا عند رسول الله صلى الله عليه وسلم فجاء عمر بن مرة فقال: \"يا رسول الله، إن الله قد كتب علي الشقوة، فما أراني أرزق إلا من دُفِّي بكفِّي، فأذن لي في الغناء في غير فاحشة\".. وذكر بقية الحديث، وذكره الذهبي في ميزان الاعتدال ج 1/326 في ترجمة بشر بن نمير القشيري البصري. ¶ (د ق) يحيى بن العلاء البجلي، أبو سلمة، ويقال أبو عمرو الرازي ت ما بين (150- 160?) قال عنه أبو زرعة (في حديثه ضعف) , انظر الجرح والتعديل ج4 – ق 2/180، وتهذيب التهذيب ج 11/262. ¶ (م4) سلمة بن شبيب النيسابوري، أبو عبد الرحمن الجحري المسمعي نزيل مكة الحافظ الجوال قال النسائي عنه: (ليس به بأس) ت 247 أو 246?، انظر تهذيب التهذيب ج 4/146، تذكرة الحفاظ ج 2/543 ¶ (5) (م ت س) محمد بن سهل بن عسكر بن عمارة التميمي مولاهم أبو بكر الحافظ الجوال روى عن عبد الرزاق وغيره، وعنه مسلم والنسائي، وأبو حاتم والذهلي وكان ثقة صدوقا ت 251?. انظر تهذيب التهذيب ج 9/207. ¶ 6 انظر كتاب الضعفاء لأبي زرعة.. ورقة (23- ب-) . ¶ 7 انظر الجرح والتعديل ج 1/ق1/379، وذكره أبو زرعة في كتابه الضعفاء حرف- ب- انظر كتاب الضعفاء لأبي زرعة ... ورقة (25- ب-) . ¶ 8 انظر الجرح والتعديل ج 1/ق1/458، وتهذيب التهذيب ج 2/15. ¶ 9 انظر كتاب الضعفاء لأبي زرعة..ورقة (13- أ-) وقال ابن أبي حاتم في الجرح والتعديل ج 1/ق1/550 (كان أبو زرعة حدث عنه في أول أمره وكناه. قال: حدثنا أبو محمد الحماني، ثم ترك حديثه بعد ذلك فلم يقرأ علينا حديثه 9. وقال- أي أبو زرعة - (قال لي ابن نمير: ما هو عندي ممن يكذب، قلت: ما حاله؟ كان يوضع له الحديث فيحدث به وما كان عندي ممن يتعمد الكذب) وانظر تهذيب التهذيب ج 2/58 حيث ذكر قول أبي زرعة فيه باختصار.",
            "page": "32",
            "part": "47 - 48",
            "seal": "0DFF3C42"
        },
        {
            "id": "19",
            "nass": "14- جعفر بن الزبير الحنفي، وقيل الباهلي الدمشقي نزيل البصرة، توفي ما بين (140- 150?) . قال عنه: (لا أحدث عنه، ليس بشيء) 1. ¶ 15- جميل بن الحسن بن جميل الأزدي الجهضمي، أبو الحسن البصري، نزيل الأهواز2، سأل البرذعي أبا زرعة عنه فقال: (قد كنت كتبت عنه، وسألت عنه نصر بن علي الجهضمي3 فقال: اتق الله! ذاك زفان4، يجتمع بالليل مع هؤلاء المغبرين5 يزفن ويرقص معهم. قال أبو زرعة: فضربت على ما كتبت عنه) 6. ¶ 16- (خدق) جويبر بن سعيد الأزدي، أبو القاسم البلخي عداده في الكوفيين، ويقال اسمه جابر، وجويبر توفي ما بين (140- 150?) . قال ابن أبي حاتم: (سمعت أبي وأبا زرعة يقولان: جويبر ابن سعيد كان خرسانيا ليس بالقوي) 7. ¶ 17- الحارث بن عمران الجعفري المدني، قال عنه: (ضعيف الحديث، واهي الحديث) 8. ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة ورقة (14- ب-) وروى بسنده إلى عبد الله ابن المبارك أنه اتهم بأنه كان اختلط - أي في الحديث - وقال ابن أبي حاتم في الجرح والتعديل ج 1/ق1/479 (سمعت أبا زرعة يقول: - وكان في كتابنا حديث عن جعفر بن الزبير - فقال اضربوا عليه. فقلت: ما حال جعفر بن الزبير؟ ضعيف هو؟ قال: كما يكون لا أحدث عنه ليس بشيء) وانظر تهذيب التهذيب ج 2/91 حيث ذكر قول أبي زرعة فيه باختصار. ¶ 2 الأهواز: سبع كور بين البصرة وفارس، لكل كورة منها اسم ويجمعهن الأهواز. انظر معجم البلدان لياقوت الحموي في مادة (الأهواز) ومراصد الاطلاع ج 1/135. ¶ (ع) نصر بن علي بن نصر بن علي، أبو عمرو الأزدي الجهضمي البصري الحافظ العلامة روى عن سفيان بن عيينة وغيره. قال أحمد: ما به بأس، وقال النسائي: ثقة وقال أبو حاتم: هو أحب إلي من الفلاس وأحفظ منه وأوثق. ت 250?. انظر تذكرة الحفاظ ج 2/519. ¶ 4 الزفن: الرقص. انظر تهذيب اللغة ج 13/224, والقاموس المحيط ج 4/233. ¶ 5 المغبرة: قوم يغبرون، يذكرون الله بدعاء وتضرع، وقد يسمى ما يقرأ بالتطريب من الشعر في ذكر الله تعالى تغبيرا، كأنهم إذا تناشدوها بالألحان طربوا فرقصوا وأَرْهَجوا فسموا مغبرة بهذا المعنى، قال الشافعي رحمه الله: أرى الزنادقة وضعوا هذا التغبير ليصدوا الناس عن ذكر الله وقراءة القرآن. وقال أبو إسحاق النحوي: سمي هؤلاء مغبرين لتزهيدهم الناس في الفانية الماضية وترغيبهم في الغابرة، وهي الآخرة الباقية. انظر تهذيب اللغة ج 8/122- 123. والقاموس المحيط ج 2/103. ¶ 6 انظر: كتاب الضعفاء لأبي زرعة..... ورقة (23-أ-) . ¶ 7 انظر الجرح والتعديل ج 1/ق1/541، وذكره أبو زرعة في كتاب الضعفاء حرف - ج - وقال عنه أبو زرعة أيضا: لا يحتج بحديثه. انظر كتاب الضعفاء لأبي زرعة ورقة (33- ب-) وورقة (39 - ب -) . ¶ 8 انظر الجرح والتعديل ج 1/ق2/84، وتهذيب التهذيب ج 2/152، واكتفى الذهبي في ميزان الاعتدال ج 1/439 بقوله (واهي الحديث) ونقل ابن الجوزي في أسماء الضعفاء انه قال: (ضعيف الحديث واه) .",
            "page": "33",
            "part": "47 - 48",
            "seal": "92AC8703"
        },
        {
            "id": "20",
            "nass": "18- حيان بن علي العنزي الكوفي ت 171 أو 172? قال عنه: (لين) 1. ¶ 19- حبيب بن أبي حبيب إبراهيم، ويقال مرزوق، ويقال زريق الحنيفي أبو محمد المصري كاتب مالك ت 218? قال البرذعي: (سمعت أبا زرعة يقول: وقع بمصر رجلان كانا يضعان الحديث؛ خالد بن نجيح2، وحبيب بن زريق) 3. ¶ 20- حريش بن الخريت، البصري، أخو الزبير، قال عنه: (واهي الحديث) 4. ¶ 21- حصين، والد داود بن الحصين الأموي مولاهمـ ذكره أبو زرعة في أسماء الضعفاء5. ¶ 22- حفص بن جميع العجلي الكوفي، قال عنه: (ليس بالقوي) 6. ¶ 23- حفص بن عمر بن ميمون، العدني، أبو إسماعيل الملقب بالفرخ، مولى عمر، ويقال مولى علي، ويقال له الصنعاني، قال عنه: واهي7. ¶ 24- حماد بن عبد الرحمن الكلبي، أبو عبد الرحمن من أهل قنسرين، وقيل كوفي، وقيل حمصي، قال عنه: (يروي أحاديث مناكير) 8. ¶ 25- حميد بن أبي سويد، ويقال ابن أبي سوية، ويقال ابن أبي حميد المكي قال عنه: (ضعيف الحديث) 9. ¶ __________ ¶ 1 انظر الجرح والتعديل ج 1/ق2/270ن وتهذيب التهذيب 2/173، وميزان الاعتدال ج 1/449 روى له ابن ماجة في السنن حديثا واحدا، وآخر في التفسير. ¶ 2 خالد بن نجيح المصري، كان يصحب عثمان بن صالح المصري قال أبو حاتم عنه (هو كذاب كان يفتعل الأحاديث ويضعها في كتب ابن أبي مريم وأبي صالح. وهذه الأحاديث التي أنكرت على أبي صالح يتوهم أنه من فعله) انظر الجرح والتعديل ج 1/ق2/355، وميزان الاعتدال ج 1/644. ¶ 3 انظر كتاب الضعفاء لأبي زرعة ورقة (12- أ-) ، وروى له ابن ماجة حديثا واحدا في البيوع. ¶ 4 انظر المصدر السابق ورقة (8- أ -) . ونقل المزي قول أبي زرعة فيه. انظر تهذيب التهذيب ج 2/241 وفي ميزان الاعتدال ج 1/467 اكتفى بقوله، في علل الحديث ج 1/47 قال أبو زرعة عن حديث رواه: (هذا حديث منك، والحريش شيخ لا يحتج به) . روى له ابن ماجة حديثا واحدا عن عائشة \"كنت أضع لرسول الله صلى الله عليه وسلم ثلاثة آنية مخمرة\" انظر سنن ابن ماجة ج 1/99، 129 ج 2/1119، 1129. ¶ 5 انظر كتاب الضعفاء لأبي زرعة حرف - ح - وقال عنه ابن حبان: (كان ممن اختلط في آخر عمره حتى كان لا يدري ما يحدث به، واختلط حديثه القديم بحديثه الأخير فاستحق الترك) انظر المجروحين ج 1/270. روى له ابن ماجة حديثا واحدا في الجنائز. انظر سنن ابن ماجة ج 1/495. ¶ 6 انظر الجرح والتعديل ج 1/ق2/171 وتهذيب التهذيب ج 2/397، وميزان الاعتدال ج 1/656، وأسماء الضعفاء لابن الجوزي. ¶ 7 انظر كتاب الضعفاء لأبي زرعة ورقة (10- أ -) له عند ابن ماجة حديث واحد من جحد آية من القرآن فقد حل ضرب عنقه. انظر سنن ابن ماجة ج 2/848- 849. ¶ 8 انظر المصدر السابق ورقة (15- ب-) ، والجرح والتعديل ج 1/ق2/143، وتهذيب التهذيب ج 2/18. ¶ 9 انظر كتاب الضعفاء لأبي زرعة ورقة (4- ب-) .",
            "page": "34",
            "part": "47 - 48",
            "seal": "5F6F2E09"
        },
        {
            "id": "21",
            "nass": "26- داود بن عطاء المزني مولاهم، ويقال مولى الزبير، أبو سليمان المديني قال عنه: (منكر الحديث) 1. ¶ 27- (قدق) داود بن المحبر بن محذم بن سليمان الطائي، ويقال الثقفي البكراوي، أبو سليمان البصري، نزيل بغداد وصاحب كتاب العقل ت 206? قال عنه: (ضعيف الحديث) 2. ¶ 28- دهثم بن قران العكلي، ويقال الحنفي اليمامي الذي روى عن يحيى بن كثير وغيره، قال عنه: (ضعيف الحديث) 3. ¶ 29- الربيع بن حبيب الملاح العبسي مولاهم، أبو هاشم الكوفي الأحول توفي ما بين (150-160?) ذكره أبو زرعة في أسماء الضعفاء4. ¶ 30- زكرياء بن منظور، يقال اسم جده عقبة بن ثعلبة بن أبي مالك، ويقال زكرياء بن يحيى بن منظور بن ثعلبة القرضي، أبو يحيى المدني قال عنه: (واهي الحديث) 5. ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة حرف -د- والجرح والتعديل ج 1/ق2/421 وتهذيب التهذيب ج 3/194. ¶ ملاحظة: قال ابن حجر في آخر ترجمة داود بن عمر الضبي في تهذيب التهذيب ج 3/195: (وحكى ابن الجوزي في الضعفاء أن أبا زرعة وأبا حاتم قالا أنه منكر الحديث فيحرر هذا) وكذا فعل الذهبي في ميزان الاعتدال ج 2/17، وانظر أسماء الضعفاء لابن الجوزي. وعقب ذلك الشيخ المعلمي اليماني في حاشية ج 1/ق2/420: (إنما قالا ذلك في الآتي - أي داود بن عطاء - فكأن ابن الجوزي لم يتفطن لأول الترجمة الآتية وتوهم أن ما فيها من الكلام يتعلق بهذا. ونقل ابن الجوزي في ترجمة - ابن عطاء - عن أبي زرعة قوله: (متروك الحديث) والصواب قوله: (منكر الحديث) . ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (17- أ-) . وانظر الجرح والتعديل ج 1/ق2/424، وتهذيب التهذيب ج3/200ن وتاريخ بغداد ج 8/361 ن واكتفى الذهبي في ميزان الاعتدال ج 2/20 بقوله (ضعيف) روى له ابن ماجة حديثه عب الربيع بن صبيح عن يزيد الرقاشي، عن أنس في فضل قزوين وهو منكر يقال أنه أدخله عليه. قال الذهبي: (لقد شان ابن ماجة سننه بإدخاله هذا الحديث الموضوع فيها) وذكر أبو زرعة في كتابه الضعفاء حرف - د – انظر سنن ابن ماجة ج 2/929. ¶ 3 انظر كتاب الضعفاء لأبي زرعة ورقة (11- أ-) وقال الذهبي في ميزان الاعتدال ج 2/29 في ترجمة دهثم (وقد روى دهثم بن قران، عن نمران ابن جارية، عن أبيه من بني حنيفة، عن النبي صلى الله عليه وسلم: يأخذ ماء جديدا للأذنين رواه ابن ماجة ولا يصح لحال دهثم وجهالة نمران) . ¶ 4 انظر كتاب الضعفاء لأبي زرعة في حرف - ر- وقال عنه أيضا (شيعي) انظر الجرح والتعديل ج 1/ق2/458ن وتهذيب التهذيب ج 3/241ن وميزان الاعتدال ج 2/40. له في سنن ابن ماجة حديث واحد في النهي عن ذبح ذوات الدر. ¶ 5 انظر كتاب الضعفاء لأبي زرعة ورقة (10- أ -) وكذا في ميزان الاعتدال ج 2/78ن وروى الخطيب في تاريخه ج 8/452 بسنده إلى البرذعي قول أبي زرعة وزاد على واهي الحديث (واهي الحديث منكر الحديث) ، وكذلك نقله المزي كما تهذيب التهذيب ج 3/333، أما في الجرح والتعديل ج 1/ق2/597 قال عنه (ليس بقوي) .",
            "page": "35",
            "part": "47 - 48",
            "seal": "202682C0"
        },
        {
            "id": "22",
            "nass": "31- السري بن إسماعيل الهمداني الكوفي ابن عم الشعبي ذكره في أسماء الضعفاء1. ¶ 32- سعاد (كجبار) بن سليمان الجعفي، ويقال التميمي، الكوفي قال عنه: (ضعيف) 2. ¶ 33- سعيد بن خالد بن أبي طويل، القرشي، الصيداوي روى عن أنس وغيره، قال: ضعيف الحديث؛ حدث عن أنس بمناكير3. ¶ 34- سعيد بن سنان، أبو مهدي الحنفي، ويقال الكندي الحمصي ت 163 أو 168? قال ابن أبي حاتم: (سألت أبا زرعة عنه فأومأ بيده أنه ضعيف) 4. ¶ 35- سعيد بن الجبار الزبيدي، أبو عثمان، ويقال أبو عثيم بن أبي سعيد الحمصي، ذكره أبو زرعة في أسماء الضعفاء5. ¶ 36- سلام بن مسلم، أبو سليمان، ويقال أبو أيوب، ويقال أبو عبد الله وهو سلام الطويل المدائني ت بحدود 177? قال البرذعي: (وذكرت لأبي زرعة في حديث جرى عنده سلام الطويل؟ فحرك رأسه كالمتعجب من ذكري له، كأن سلاما الطويل عنده في موضع لا يذكر، ومر بحديث في كتابنا، عنه، عن قبيصة6، عن سلام، فأمر أن نضرب عليه، وقال: سلام ما نصنع به) 7. ¶ 37- أبو بكر الهذلي البصري، اسمه سلمى بن عبد اله بن سلمى، وقيل اسمه روح، وهو ابن بنت حميد بن عبد الرحمن الحميري ت 168? قال عنه: (ضعيف) 8. ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة في حرف - س -. ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (15- أ -) . ¶ 3 انظر كتاب الضعفاء لأبي زرعة ورقة (3- أ -) واقتصر الذهبي في ميزان الاعتدال ج 2/132 على قوله (ضعفه أبو زرعة وغيره) والمزي على قوله (ضعيف الحديث) انظر تهذيب التهذيب ج 4/20. ¶ 4 انظر الجرح والتعديل ج 2/ق1/28- 29 وكذا في تهذيب التهذيب ج 4/47 وذكره أبو زرعة في أسماء الضعفاء حرف - س-. ¶ 5 انظر كتاب الضعفاء لأبي زرعة حرف - س – روى له ابن ماجه حديثا واحدا في الكحل وهو صائم. انظر سنن ابن ماجة ج 1/536. ¶ (ع) قبيصة بن عقبة بن محمد بن سفيان بن عقبة السوائي، أبو عامر الكوفي كان ثقة صدوقا كثير الحديث عن سفيان الثوري ت 213?. انظر تهذيب التهذيب ج 8/347- 349 , والجرح والتعديل ج 3/ق2/126- 127. ¶ 7 انظر كتاب الضعفاء لأبي زرعة ورقة (22- ب -) ونقل ابن أبي حاتم في الجرح والتعديل ج 2/ق1/260 عن أبي زرعة أنه قال عنه (ضعيف الحديث) . واكتفى في تهذيب التهذيب ج 4/281- 282 بقوله (ضعيف) وكذا في ميزان الاعتدال ج 2/175. ¶ 8 انظر تهذيب التهذيب ج 12/45- 46، وذكره أبو زرعة في أسماء الضعفاء حرف - س - والجرح والتعديل ج 2/ق1/314.",
            "page": "36",
            "part": "47 - 48",
            "seal": "81A67DCD"
        },
        {
            "id": "23",
            "nass": "38- سليمان بن عطاء بن قيس، القرشي، أبو عمرو الجزري ت ما بين 190-200? قال عنه: (منكر الحديث) 1. ¶ 39- سليمان بن يسير، ويقال ابن أسير، ويقال ابن قسم النخعي، أبو الصباح الكوفي، مولى إبراهيم النخعي قال البرذعي: (قلت: سليمان بن يسير؟ قال: منكر الحديث، حدث عنه شعبة2، قلت: شعبة؟ قال: نعم شعبة، عن أبي الصباح، وليس موسى بن أبي كثير3، عن إبراهيم4 مسألة، قلت: فهو سليمان بن يسير؟ قال: نعم) 5. ¶ 40- صالح بن عبد الله بن صالح العامري مولاهم المدني ذكره أبو زرعة في أسماء الضعفاء6. ¶ 41- طلحة بن زيد القرشي، أبو مسكين، ويقال أبو محمد الرقي ذكره أبو زرعة في أسماء الضعفاء7. ¶ 42- طلحة بن عمرو بن عثمان الحضرمي المكي ت 152? قال عنه (ضعيف) 10. ¶ 43- عائذ الله المجاشعي، أبو معاذ، ذكره أبو زرعة في أسماء الضعفاء11. ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة ورقة (4- ب-) ن وتهذيب التهذيب ج 4/211، وذكره أبو زرعة كذلك في أسماء الضعفاء حرف - س -. ¶ 2 شعبة هو (ع) ابن الحجاج بن الورد، أبو بسطام الأزدي العتكي مولاهم الواسطي الحجة الحافظ شيخ الإسلام قال الثوري: شعبة أمير المؤمنين في الحديث. ت 160?. انظر تذكرة الحفاظ ج 1/193. ¶ (بخ س) موسى بن أبي كثير الأنصاري مولاهم، ويقال الهمداني، أبو الصباح الكوفي، ويقال الواسطي، المعروف بموسى الكبير ضعفه أبو زرعة بقوله (كان يرى القدر) انظر تهذيب التهذيب ج 10/368. ¶ (ع) إبراهيم بن يزيد بن قيس بن الأسود النخعي، أبو عمران الكوفي ثقة إلا أنه يرسل كثيرا ت 96?. انظر تهذيب التهذيب ج 1/177- 178. ¶ 5 انظر كتاب الضعفاء لأبي زرعة ورقة (11- أ -) وقال ابن أبي حاتم في الجرح والتعديل ج 2/ق1/150 (سمعت أبا زرعة يقول: سليمان بن يسير واهي الحديث، ضعيف الحديث) . وانظر كذلك تهذيب التهذيب ج 4/230 روى له ابن ماجة حديثا واحدا في أجر القرض. وانظر سنن ابن ماجة ج 2/812. ¶ 6 انظر كتاب الضعفاء لبي زرعة حرف - ص- قال عنه البخاري في الضعفاء الصغير (منكر الحديث) . ¶ 7 انظر كتاب الضعفاء لأبي زرعة حرف - ط -. ¶ 10 انظر الجرح والتعديل ج 2/ق1/478ن وتهذيب التهذيب ج 5/24، وميزان الاعتدال ج 2/342 وأسماء الضعفاء لابن الجوزي وكذلك ذكره أبو زرعة في كتاب الضعفاء حرف - ط -. ¶ 11 انظر كتاب الضعفاء لأبي زرعة حرف (ع) ، وذكره العقيلي في الضعفاء وأورد له الحديث الذي أخرجه له ابن ماجه في الأضاحي (وإن بكل شعرة حسنة) انظر سنن ابن ماجة ج 2/1045.",
            "page": "37",
            "part": "47 - 48",
            "seal": "A25C97C2"
        },
        {
            "id": "24",
            "nass": "44- عاصم بن عمرو، ويقال ابن عوف البجلي الكوفي الشيعي ذكره أبو زرعة في أسماء الضعفاء1. ¶ 45- (بخ ق) عباد بن كثير الرملي الفلسطيني بقي إلى ما بعد 170? قال عنه: واهي الحديث2. ¶ 46- عباس بن الفضل بن عمرو بن عبيد بن حنظلة بن رافع الأنصاري الواقفي، أبو الفضل البصري ت 186? قال عنه (كان لا يصدق) 3. ¶ 47- عبد الأعلى بن أعين الكوفي، مولى بني شيبان, قال عنه (ضعيف الحديث) 4. ¶ 48- عبد الأعلى بن أبي المساور الزهري مولاهم، أبو مسعود الجرار الكوفي، قال عنه: (ضعيف جدا) 5. ¶ 49- (بخ ق) عبد الله بن الحسين بن عطاء بن يسار الهلالي المدني، قال عنه: (ضعيف) 6. ¶ 50- عبد الله بن خراش بن حريث الشيباني الحوشبي، أبو جعفر الكوفي، قال عنه: (منكر الحديث، يحدث عن العوام بأحاديث مناكير..) 7. ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة حرف (ع) روى له ابن ماجة حديثا واحدا في فضل صلاة الرجل في بيته، انظر سنن ابن ماجة ج 1/437- 438، قال ابن أبي حاتم: سألت أبي عنه فقال: (صدوق كتبه البخاري في كتاب الضعفاء) فسمعت أبي يقول: يحول من هناك، انظر الجرح والتعديل ج 3/ق1/348 قال البخاري: لم يثبت حديثه. ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (7) ، وانظر الجرح والتعديل ج 3/ق1/85ن وتهذيب التهذيب ج 5/102، وفي ميزان الاعتدال ج 2/370 نقل عنه قوله (ضعيف) ، وكذا في أسماء الضعفاء لابن الجوزي، وذكره أبو زرعة في أسماء الضعفاء حرف - ع -، وذكره أيضا في موضعين من كتابه الضعفاء ورقة (15- ب-) ، و (39- ب) وقال عنه لا يحتج بحديثه. ¶ 3 انظر كتاب الضعفاء لأبي زرعة ورقة (15 - ب -) والجرح والتعديل ج 3/ق1/213ن وتهذيب التهذيب ج 5/126ن وأسماء الضعفاء لابن الجوزي، وكذلك ذكره أبو زرعة في الضعفاء في حرف (ع) . ¶ 4 انظر كتاب الضعفاء لأبي زرعة ورقة (2 - أ-) وذكره مرة أخرى فوهن أمره روى له ابن ماجة حديثا واحدا في آداب الأكل. انظر تهذيب التهذيب ج 6/93. ¶ 5 انظر كتاب الضعفاء لأبي زرعة ورقة (2- أ-) وانظر كذلك الجرح والتعديل ج 3/ق1/27، وتهذيب التهذيب ج 6/98. ¶ 6 انظر كتاب الضعفاء لأبي زرعة ورقة (19- أ-) والجرح والتعديل ج 2/ق2/35 وكذا في أسماء الضعفاء لابن الجوزي وميزان الاعتدال ج 2/408، وتهذيب التهذيب ج 5/187 وفيه (له عندها في القول عند الخروج من البيت) انظر سنن ابن ماجة ج 2/1278. ¶ 7 انظر كتاب الضعفاء لأبي زرعة ورقة (12- أ-) وقال عنه أيضا (ليس بشيء، ضعيف الحديث) انظر الجرح والتعديل ج 2/ق2/46، وفي تهذيب التهذيب ج 5/198 (ليس بشيء ضعيف) ، واكتفى في ميزان الاعتدال ج 2/413 بقوله (ليس بشيء) وكذا في أسماء الضعفاء لابن الجوزي. والعوام هو: (ع) بن حوشب بن يزيد بن الحارث الشيباني الربعي كان صاحب أمر بالمعروف ونهي عن المنكر وكان ثقة ت 148?. وانظر تهذيب التهذيب ج 8/163- 164، وتاريخ واسط ص 114- 117 ومن هذه الأحاديث ما رواه ابن ماجة في سننه ج 2/826 بسنده عن شيخ شيخه بن خراش بن حوشب ولفظه (المسلمون شركاء في ثلاث: في الماء والكلأ والنار، وثمنه حرام) ورواه أحمد في مسنده ج 5/364، ورواه أبو إسحاق الفزاري بسنده مطولا. وهذه الرواية ضعفها أبو حاتم كما ذكرها ابن أبي حاتم في علل الحديث ج 2/322.",
            "page": "38",
            "part": "47 - 48",
            "seal": "66A3EADC"
        },
        {
            "id": "25",
            "nass": "51- عبد الله بن دينار، البهراني، ويقال الأسدي، أبو محمد، الحمصي، قال عنه (شيخ ربما أنكر) 8. ¶ 52- (مدق) عبد الله بن زياد بن سليمان بن سمعان المخزومي، أبو عبد الرحمن المدني، قال ابن أبي حاتم: (امتنع أبو زرعة من أن يقرأ علينا حديث ابن سمعان وقال: هو لا شيء) 9. ¶ 53- عبد الله بن عامر الأسلمي أبو عامر المدني ت 151 أو 150?، قال عنه: (ضعيف الحديث) 1. ¶ 54- عبد الله بن عبد العزيز بن عبد الله بن عامر الليثي أبو عبد العزيز قال عنه: (ضعيف الحديث) 2. ¶ 55- عبد الله بن محمد العدوي التميمي، ذكره أبو زرعة في أسماء الضعفاء3. ¶ 56- عبد الله بن محرر العامري الجزري الحراني قاضي الجزيرة توفي ما بين (150- 160?) (قال ابن أبي حاتم سألت أبا زرعة عنه فقال: ضعيف الحديث وامتنع من قراءة حديثه وضربنا عليه) 4. ¶ __________ ¶ 8 انظر كتاب الضعفاء لأبي زرعة ورقة (2- ب-) ، وانظر تهذيب التهذيب ج 5/203. ¶ 9 انظر الجرح والتعديل ج 2/ق2/62، وتهذيب التهذيب ج 5/220- 221، وروى أبو زرعة بسنده إلى مالك أنه قال عن ابن سمعان (كذاب) وذكره أبو زرعة في أسماء الضعفاء حرف (ع) . ¶ 1 انظر الجرح والتعديل ج 2/ق2/123، وتهذيب التهذيب ج 5/275. ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (4- ب-) ، وفي الجرح والتعديل ج 2/ق2/103 قال عمه (ليس بالقوي) ، وكذلك في تهذيب التهذيب ج 5/301، وميزان الاعتدال ج 2/455، والترغيب والترهيب ج 4/573 وقال أبو زرعة في موضع آخر ورقة (30- أ-) من كتابه الضعفاء.. (ليس بالقوي) . ¶ 3 انظر كتاب الضعفاء حرف (ع) قال ابن حبان في المجروحين ج 2/9 (منكر الحديث جدا على قلة روايته، لا يشبه حديثه حديث الأثبات ولا روايته رواية الثقات لا يحل الاحتجاج بخبره وهو صاحب حديث: تارك الجمعة: ألا ولا صلاة له، ألا ولا صوم له ألا ولا حج له) قال ابن عبد البر: (جماعة أهل العلم بالحديث يقولون إن هذا الحديث يعني الذي أخرجه له ابن ماجة من وضع عبد الله بن محمد العدوي وهو عندهم موسوم بالكذب) انظر تهذيب التهذيب ج 6/21، وانظر سنن ابن ماجة ج 1 /343. ¶ 4 انظر الجرح والتعديل ج2/ق2/176ن وفي تهذيب التهذيب ج 5/389 له في سنن ابن ماجة حديث واحد في الحلف باليهودية. انظر سنن ابن ماجة ج 1/679.",
            "page": "39",
            "part": "47 - 48",
            "seal": "FEABD85A"
        },
        {
            "id": "26",
            "nass": "57- (عس ق) عبد الله بن ميسرة أبو ليلى الحارثي الكوفي، قال عنه (واهي الحديث) 5. ¶ 58- عبد الله بن نافع العدوي مولاهم المدني ابن عمر ت 154? قال عنه: (منكر الحديث) 6. ¶ 59- عبد الرحمن بن ثابت بن الصامت الأنصاري ذكره أبو زرعة في أسماء الضعفاء7. ¶ 60- عبد الرحمن بن عبد الله بن عمر بن حفص بن عاصم العمري، قال عنه ابن أبي حاتم (سئل أبو زرعة عنه فقال: هو متروك الحديث، وترك قراءة حديثه في مسند ابن عمر ولم يقرأه علينا) 8. ¶ 61- عبد الرحيم بن زيد بن الحواري، العمري، البصري، أبو زيد ت 184? قال عنه: (واهي ضعيف الحديث) 9. ¶ 62- عبد السلام بن أبي الجنوب المدني روى عن الزهري. قال ابن أبي حاتم: سئل أبو زرعة عنه فقال: (ضعيف ولم يقرأ علينا حديثه) 10. ¶ 63- عبد السلام بن صالح بن سليمان بن أيوب بن ميسرة القرشي مولاهم، أبو الصلت الهروي، قال ابن أبي حاتم: (وأما أبو زرعة فأمر أن يضرب على حديث أبي الصلت، وقال: لا أحدث عنه ولا أرضاه) 1. ¶ 64- عبد العزيز بن عبيد الله بن حمزة بن صهيب الحمصي، قال عنه: (ضعيف الحديث) 2. ¶ __________ ¶ 5 انظر كتاب الضعفاء لأبي زرعة ورقة (10- ب-) وفي الجرح والتعديل ج 2/ق2/178 (واهي الحديث، ضعيف الحديث) . ¶ 6 انظر كتاب الضعفاء لأبي زرعة حرف (ع) . ¶ 7 انظر المصدر السابق وقال ابن أبي حاتم في الجرح والتعديل ج 2/ق2/219 (سألت أبي عنه فقال: ليس عندي بمنكر الحديث، قلت: أدخله البخاري في كتابه الضعفاء قال: يكتب حديثه ليس بحديثه بأس ويحول من هناك) . ¶ 8 انظر الجرح والتعديل ج2/ق2/253ن واكتفى في تهذيب التهذيب ج 6/305 بقوله (متروك الحديث وترك قراءة حديثه) وفي أسماء الضعفاء لابن الجوزي اكتفى بقوله (متروك) له في سنن ابن ماجة حديث واحد في العيدين. انظر سنن ابن ماجة ج 1/411. ¶ 9 انظر الجرح والتعديل ج 2/ق2/340، وتهذيب التهذيب ج 6/305، واكتفى الذهبي في ميزان الاعتدال ج 2/605 بقوله (واه) وكذا في أسماء الضعفاء لابن الجوزي. ¶ 10 انظر الجرح والتعديل ج 3/ق1/45، وتهذيب التهذيب ج 6/315. ¶ 1 انظر الجرح والتعديل ج 3/ق1/48، وتهذيب التهذيب ج 6/312، وذكره الذهبي في ميزان الاعتدال ج 2/616 باختصار. له في سنن ابن ماجه حديث الإيمان إقرار بالقول وهو متهم بوضعه كذا في تهذيب التهذيب. انظر سنن ابن ماجة ج 1/25- 26. ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (20- أ-) وقال عنه أيضا (مضطرب الحديث، واهي الحديث) وزاد في تهذيب التهذيب ج 6/348- 349 0 يروي عن أهل الكوفة والمدينة ولم يرو عنه، غير إسماعيل، وهو عندي عجيب ضعيف منكر الحديث ينكر حديثه، ويروي أحاديث مناكير، ويروي أحاديث حسانا) روى له ابن ماجة حديثا واحدا في ترجمة السائب بن الخباب.",
            "page": "40",
            "part": "47 - 48",
            "seal": "D7017496"
        },
        {
            "id": "27",
            "nass": "65- عبد الملك بن حسين أبو مالك النخعي الواسطي، ويقال عبادة بن الحسين ويعرف بأبي ذر، قال عنه: (ضعيف الحديث) 3. ¶ 66- عبد الملك بن قدامة بن إبراهيم بن محمد بن حاطب الجمحي ت ما بين (160- 170?) ، قال عنه: (منكر الحديث) 4. ¶ 67- عبد الواحد بن قيس السلمي أبو حمزة الدمشقي الأفطس، ذكره أبو زرعة في أسماء الضعفاء5. ¶ 68- عبيد الله بن أبي حميد غالب، الهذلي، أبو الخطاب البصري، ذكره أبو زرعة في أسماء الضعفاء6. ¶ 69- عبيد بن القاسم الأسدي التيمي الكوفي، قال عنه: (واهي الحديث) 7. ¶ 70- عبيدة بن ميمون التيمي الرقاشي، أبو عبيدة الخزار البصري قال عنه: (ضعيف الحديث) 8. ¶ 71- عثمان بن مطر الشيباني، أبو الفضل، ويقال أبو علي البصري قال ابن أبي حاتم سئل أبو زرعة عنه فقال: (حماد بن سلمة أحب إلي منه، فقلت: ما تقول فيه؟ قال: ضعيف الحديث) 1. ¶ __________ ¶ 3 انظر الجرح والتعديل ج 2/ق2/347ن وتهذيب التهذيب ج 12/219، واكتفى الذهبي في ميزان الاعتدال ج 2/653 بقوله (ضعيف) وكذا في أسماء الضعفاء لابن الجوزي. ¶ 4 انظر كتاب الضعفاء لأبي زرعة ورقة (4- ب-) . ¶ 5 انظر كتاب الضعفاء لأبي زرعة حرف - ع – قال عنه ابن حبان في المجروحين ج 2/54 (ممن ينفرد بالمناكير عن المشاهير فلا يجوز الاحتجاج بما خالف الثقات فإن اعتبر معتبر بحديثه الذي لم يخالف الأثبات فيه فحسن) له عند ابن ماجة حديث عن نافع عن ابن عمر: كان عليه السلام إذا توضأ عرك عرضه شيئا. انظر سنن ابن ماجة ج 1/149. ¶ 6 انظر كتاب الضعفاء لأبي زرعة حرف - ع - قال ابن حبان في المجروحين ج 2/65 (كان ممن يقلب الأسانيد ويأتي بالأشياء التي لا يشك مَن الحديث صناعته أنها مقلوبة فاستحق الترك لما كثر في روايته) له عند ابن ماجة حديث واثلة في قول الأعرابي \"اللهم ارحمني ومحمدا..\" ج 1/176 واتهمه أبو زرعة بهذا الحديث انظر كتاب الضعفاء لأبي زرعة ورقة (7- أ -) . ¶ 7 انظر كتاب الضعفاء لأبي زرعة ورقة (16- ب-) وقال ابن أبي حاتم في الجرح والتعديل ج 2/ق2/412 سألت أبا زرعة عنه فقال (كوفي قدم البصرة حدث بأحاديث منكرة لا ينبغي أن يحدث عنه) ، وفي تهذيب التهذيب ج 7/73 نقل المزي عن أبي زرعة أنه قال: (واهي الحديث حدث بأحاديث منكرة لا ينبغي لأن يحدث عنه) واكتفى ابن الجوزي في أسماء الضعفاء بقوله (لا ينبغي أن يحدث عنه) وكذا في ميزان الاعتدال ج 3/21 وانظر كذلك تاريخ بغداد ج 11/94- 95. ¶ 8 انظر كتاب تهذيب التهذيب ج 7/88 وفيه روى له ابن ماجة حديث سلمان الفارسي: \"من غدا إلى صلاة الصبح\". انظر سنن ابن ماجة ج 2/751 وفي سند الحديث اسم (عيسى بن ميمون) وذكره ابن أبي حاتم باسم عيسى بن ميمون أبو عبيدة التيمي البصري وقال عنه (ضعيف الحديث) انظر الجرح والتعديل ج 3/ق2/34 وكذا ذكره الذهبي بهذا الاسم انظر ميزان الاعتدال ج 3/26- 27، وخلاصة تذهيب الكمال ج 2/207. ¶ 1 انظر الجرح والتعديل ج 3/ق1/170، وفي تهذيب التهذيب ج 7/154- 155 قال أبو زرعة (ضعيف الحديث) وقال ابن الجوزي في أسماء الضعفاء (ضعفه أبو زرعة..) .",
            "page": "41",
            "part": "47 - 48",
            "seal": "EAC6FFED"
        },
        {
            "id": "28",
            "nass": "72- عدي بن الفضل التيمي، أبو حاتم البصري ت 171? قال ابن أبي حاتم: (وترك أبو زرعة حديث عدي بن الفضل وكان في كتابه، عن عبد الواحد بن غياث عنه، فلم يقرأ علينا وقال: ليس بالقوي) 2. ¶ 73- علي بن الحزور الكوفي ت ما بين (130- 140?) ، قال عنه: (واهي الحديث) 3. ¶ 74- علي بن ظبيان بن هلال بن قتادة الكوفي أبو الحسن ت 172?، قال عنه: (واهي الحديث جدا) 4. ¶ 75- عمر بن حبيب بن محمد بن مجالد العدوي البصري القاضي ت 202 أو 207? قال عنه: (ليس بالقوي) 5. ¶ 76- عمر بن شبيب بن عمر المسلي المذحجي أبو حفص الكوفي ت 202?. قال عنه: (واهي الحديث) 6. ¶ 77- عمر بن صهبان ويقال عمر بن محمد بن صهبان الأسلمي أبو جعفر المدني ت 157?. ذكره أبو زرعة في أسماء الضعفاء7. ¶ 78- عمر بن قيس المكي أبو جعفر، المعروف بسندل، بقي إلى قريب 160? قال عنه: (لين الحديث) 8. ¶ __________ ¶ 2 انظر الجرح والتعديل ج 3/ق2/4، وكذا في تهذيب التهذيب ج 7/170 وفيه روى له ابن ماجة حديثا واحدا في النهي عن البول قائما، وذكره ابن عدي بهذا الحديث وغيره. وذكره أيضا أبو زرعة في كتابه الضعفاء ورقة (30) وقال عن حديث عن روايته: غريب، منكر ولم يقرأه وأمر بالضرب عليه. ¶ 3 انظر كتاب الضعفاء لأبي زرعة ورقة (11- أ -) قال ابن معين (لا يحل لأحد أن يروي عنه) انظر ميزان الاعتدال ج 3/118، وتهذيب التهذيب ج 7/296- 297، روى له ابن ماجة حديثا واحدا في الجنائز. انظر سنن ابن ماجة ج 1/476. ¶ 4 انظر كتاب الضعفاء لأبي زرعة ورقة (11- أ-) ، وتاريخ بغداد ج 11/445، وتهذيب التهذيب ج 7/342، وأسماء الضعفاء لابن الجوزي، روى له ابن ماجة حديث المدبر عن ابن عمر فقط، وقال علي: كنت أرفعه فنهاني أصحابي ورواه جماعة عن علي مرفوعا. ساق له ابن عدي عدة أحاديث، وقال: الضعف على حديثه بين. انظر تهذيب التهذيب ج 7/342، وميزان الاعتدال ج 3/134. ¶ 5 انظر كتاب الضعفاء لأبي زرعة ورقة (7- أ -) وتهذيب التهذيب ج 7/432، وتاريخ بغداد ج 11/200. ¶ 6 انظر كتاب الضعفاء لأبي زرعة ورقة (11- أ -) وكذا في أسماء الضعفاء لابن الجوزي وتاريخ بغداد ج 11/195، وفي الجرح والتعديل ج 3/ق1/115 نقل قوله (لين الحديث) وفي ميزان الاعتدال ج 3/204 اكتفى بقوله (لين) وفي تهذيب التهذيب ج 7/462 قال أبو زرعة (لين الحديث، وقال مرة واهي الحديث) . ¶ 7 انظر كتاب الضعفاء لأبي زرعة في حرف (ع) ونقل عنه ابن أبي حاتم في الجرح والتعديل ج 3/ق1/116 في ترجمة عمر بن صهبان قوله (ضعيف الحديث) وفي ج 3/ق1/132 في ترجمة عمر بن محمد بن صهبان قوله (واهي الحديث) وفي تهذيب التهذيب ج 7/464 ذكر القولين في ترجمة الأول، واكتفى في ميزان الاعتدال ج 3/220 بقوله (واه) وقال ذهبي في ترجمة عمر بن محمد بن صهبان وهو عمر بن صهبان نسب إلى جده، واه عنده حديث في الأكل يوم الفطر قبل الغدو، ونقل ابن الجوزي عنه في ترجمة عمر بن صهبان قوله (واهي الحديث) وانظر ابن ماجة ج 1/558. ¶ 8 انظر الجرح والتعديل ج 3/ق1/130، وكذا في تهذيب التهذيب ج 7/491، وضعفه أيضا حينما ذكر عنده حميد بن قيس المكي ووثقه وقال البرذعي: (ما أبعد ما بين الأخوين، انظر إلى حميد في أعلى درجة العلو، وانظر إلى عمر في أي درجة من الوهاء) انظر كتاب الضعفاء.",
            "page": "42",
            "part": "47 - 48",
            "seal": "56EF9691"
        },
        {
            "id": "29",
            "nass": "79- عمرو بن الحصين العقيلي، الباهلي، أبو عثنان البصري قال عنه: (واهي الحديث) 9. ¶ 80- عمرو بن خالد، أبو خالد القرشي الكوفي انتقل إلى واسط ت ما بين (110- 120?) ذكره أبو زرعة في أسماء الضعفاء1. ¶ 81- عمرو بن عثمان بن يسار الكلابي، أبو عمرو الرقي ت 219 أو 217? ذكره عنده البرذعي؛ (فكلح وجهه وأساء الثناء عليه) 2. ¶ 82- عون بن عمارة العبدي، القيسي، أبو محمد البصري ت 212? قال عنه: (منكر الحديث) 3. ¶ 83- عيسى بن عبد الرحمن بن فروة الأنصاري المدني قال عنه: (ليس بالقوي) 4. ¶ 84- الفضل بن عيسى بن أبان الرقاشي، أبو عيسى البصري قال عنه: (شيخ صالح، إلا أنه ضعيف، وكان قدريا، وكان قاصا يذكر) 5. ¶ 85- (بخ ق) الفضل بن مبشر الأنصاري، أبو بكر المدني قال عنه: (لين) 6. ¶ 86- القاسم بن عبد الله بن عمر بن حفص أبو الخطاب العمري المدني، ت ما بين (150- 160?) قال عنه: (ضعيف لا يساوي شيئا، ومتروك الحديث، منكر الحديث) 7. ¶ __________ ¶ 9 انظر كتاب الضعفاء لأبي زرعة ورقة (17- أ -) وقال ابن أبي حاتم في الجرح والتعديل ج 3/ق/229 وسئل أبو زرعة عنه عندما امتنع من التحديث عنه فقال: ليس هو موضع يحدث عنه واهي انظر تهذيب التهذ يب ج 8/21، واكتفى الذهبي في ميزان الاعتدال ج 3/253 بقوله (واه) . ¶ 1 انظر كتاب الضعفاء لأبي زرعة حرف (ع) وقال ابن أبي حاتم في الجرح والتعديل ج 3/ق1/230 سألت أبا زرعة عنه فقال (كان واسطيا، وكان يضع الحديث، ولم يقرأ علينا حديثه وقال اضربوا عليه) وفي تهذيب التهذيب ج 8/27 اكتفى بقوله (كان يضع الحديث) وكذا في أسماء الضعفاء لابن الجوزي. ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (37- أ -) . ¶ 3 انظر الجرح والتعديل ج 3/ق1/388، وتهذيب التهذيب ج 8/173. ¶ 4 انظر تهذيب التهذيب ج 8/218، وميزان الاعتدال ج 3/317ن وقال عنه في الضعفاء ورقة (2- أ-) ضعيف. ¶ 5 انظر كتاب الضعفاء لأبي زرعة ورقة (3- ب-) وذكره في أسماء الضعفاء حرف - ف- وروى بسنده إلى أيوب السختياني أنه كان قال عنه: (إن فضلا الرقاشي لو ولد أخرس كان خيرا له) وقال عنه أبو زرعة أيضا (منكر الحديث) انظر الجرح والتعديل ج 3/ق2/65، وتهذيب التهذيب ج 8/283. ¶ 6 انظر الجرح والتعديل ج 3/ق2/67، وتهذيب التهذيب ج 8/285، وذكره أبو زرعة في أسماء الضعفاء حرف - ف-. ¶ 7 انظر الجرح والتعديل ج 3/ق2/112، وتهذيب التهذيب ج 8/321، وفي أسماء الضعفاء لابن الجوزي اكتفى بقوله (لا يساوي شيئا متروك الحديث) .",
            "page": "43",
            "part": "47 - 48",
            "seal": "2EA0068C"
        },
        {
            "id": "30",
            "nass": "87- كثير بن سليم الضبي، أبو سلمة المدائني ت 170?، قال عنه (ضعيف الحديث) 8. ¶ 88- مبارك بن سحيم ويقال ابن عبد الله، أبو سحيم البناني البصري، قال عنه: (واهي الحديث منكر الحديث، ثم قال: ما أعرف له حديثا واحدا صحيحا، وقد حسنوه بمولى عبد العزيز بن صهيب) 9. ¶ 89- مبشر بن عبيد، القرشي أبو حفص الحمصي كوفي الأصل، قال عنه (هو عندي ممن يكذب) 10. ¶ 90- محمد بن الحارث بن زياد الهاشمي الحارثي البصري، قال ابن أبي حاتم: (ترك أبو زرعة حديثه ولم يقرأه علينا في كتاب الشفعة) 1. ¶ 91- محمد بن خالد بن عبد الله بن عبد الرحمن الواسطي الطحان توفي ما بين 150- 240? قال عنه (رجل سوء) 2. ¶ 92- محمد بن داب المديني قال عنه: (ضعيف الحديث كان يكذب) 3. ¶ 93- محمد بن ذكوان الأزدي الطاحي الجهضمي، مولاهم البصري، ذكره أبو زرعة في أسماء الضعفاء4. ¶ __________ ¶ 8 انظر كتاب الضعفاء لأبي زرعة ورقة (20- أ -) ونقل ابن أبي حاتم في الجرح والتعديل ج 1/ق2/152 عن أبي زرعة أنه قال عنه (واهي الحديث) وكذا في تهذيب التهذيب ج 8/416، وأسماء الضعفاء لابن الجوزي، واكتفى الذهبي في ميزان الاعتدال ج 3/405 بقوله (واه) . ¶ 9 انظر كتاب الضعفاء ل أبي زرعة ورقة (17- أ-) والجرح والتعديل ج 4/ق1/341، وتهذيب التهذيب ج 10/27 واكتفى الذهبي في ميزان الاعتدال ج 3/430 بقوله (ما أعرف له حديثا صحيحا) وانظر أسماء الضعفاء لابن الجوزي حيث نقل قول أبي زرعة إلى قوله (.. صحيحا) وذكره وأبو زرعة أيضا في أسماء الضعفاء حرف - م -. ¶ 10 انظر كتاب الضعفاء لأبي زرعة ورقة (2- أ-) . ¶ 1 انظر الجرح والتعديل ج 3/ق2/231، وتهذيب التهذيب ج 9/105، وميزان الاعتدال ج 3/404- 405. ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (33- أ -) وفي الجرح والتعديل ج 3/ق2/243 قال أبو زرعة أخبرني وهب الفامي قال سمعت محمد بن خالد الواسطي يقول: لم أسمع من أبي إلا حديثا واحدا، خالد عن بيان عن الشعبي لا أدري أيهما أكبر في الناس البخل أو الكذب، ثم حدث عنه حديثا كثيرا. وقال أبو زرعة أيضا أخبرني أبو عون بن عمرو قال أخرج ابن خالد الواسطي عن أبيه عن الأعمش كتابا قال أبو زرعة ولم يسمع أبوه من الأعمش حرفا، وقال ابن أبي حاتم: سألت أبا زرعة عنه فقال: (ضعيف الحديث لا أحدث عنه ولم يقرأ علينا حديثه وكان حدث عنه قديما وأبى أن يقرأ علينا) وكذا في تهذيب التهذيب ج 9/141- 142 باختصار في بعض الألفاظ.. واكتفى الذهبي في ميزان الاعتدال ج 3/533 بقوله (ضعيف) . ¶ 3 انظر الجرح والتعديل ج 3/ق2/250، وتهذيب التهذيب ج 9/153، وميزان الاعتدال ج 3/540 واكتفى ابن الجوزي في أسماء الضعفاء بقوله (كان يكذب) . ¶ 4 انظر كتاب الضعفاء لأبي زرعة في حرف - م- قال البخاري عنه (منكر الحديث) وقال النسائي (ليس بثقة ولا يكتب حديثه) انظر ميزان الاعتدال ج 3/542 له عند ابن ماجة حديث ابن عباس \"أن النبي صلى الله عليه وسلم عدل إلى الشعب فبال\"، وحديث عمرو بن عنبسة أي الجهاد أفضل.",
            "page": "44",
            "part": "47 - 48",
            "seal": "8357729B"
        },
        {
            "id": "31",
            "nass": "94- (خذ ق) محمد بن مروان بن قدامة العقيلي، أبو بكر البصري العجلي قال عنه: (ليس عندي بذاك) 5. ¶ 95- محمد بن عبيد الله بن أبي رافع الهاشمي مولاهم الكوفي، ذكره أبو زرعة في أسماء الضعفاء6. ¶ 96- محمد بن عمر بن واقد، الواقدي الأسلمي مولاهم أبو عبد الله المدني ت 207? قال عنه: (ترك الناس حديثه) 7. ¶ 97- محمد بن عون، أبو عبد الله الخراساني ت ما بين (140- 150?) قال عنه: (ضعيف الحديث، ليس بقوي) ¶ 98- محمد بن الفرات التميمي أبو علي الكوفي قال عنه: (منكر الحديث) 9. ¶ 99- محمد بن كريب بن أبي مسلم الهاشمي قال عنه: (منكر الحديث) 1. ¶ 100- مسلمة بن علي بن خلف الخشني، أبو سعيد، الدمشقي ت 190?، قال عنه: (منكر الحديث) 2. ¶ 101- مروان بن سالم الغفاري أبو عبد الله الشامي الجزري ذكره أبو زرعة في أسماء الضعفاء3. ¶ __________ ¶ 5 انظر الجرح والتعديل ج 3/ق1/86، وتهذيب التهذيب ج 9/437 واكتفى الذهبي في ميزان الاعتدال ج 4/33 بقوله (ليس بذاك) وكذا في أسماء الضعفاء لابن الجوزي وقال عنه أبو داود صدوق، أما الإمام أحمد فقد لينه. كما في ميزان الاعتدال وتهذيب التهذيب. ¶ 6 انظر كتاب الضعفاء لأبي زرعة حرف- م – وقال عنه البخاري منكر الحديث. انظر تهذيب التهذيب ج 9/321 وميزان الاعتدال ج 3/635 وخلاصة تذهيب الكمال ج 2/434. ¶ 7 انظر كتاب الضعفاء لأبي زرعة ورقة (17- أ -) . وفي الجرح والتعديل ج 4/ق1/21 قال ابن أبي حاتم: سألت أبا زرعة عنه فقال: ضعيف، قلت: يكتب حديثه؟ قال: ما يعجبني إلا على الاعتبار ترك الناس حديثه. واكتفى في تهذيب التهذيب ج 9/367 بقوله (متروك الحديث) وانظر تاريخ بغداد ج 3/14. وضعفه أيضا أبو زرعة في موضع آخر من كتابه عند ذكره بعض الضعفاء. انظر الورقة (4- ب-) ، وكذا في أسماء الضعفاء حرف -م-. ¶ 8 انظر الجرح والتعديل ج 4/ق1/47 وتهذيب التهذيب ج 9/384 وذكره أبو زرعة أيضا في أسماء الضعفاء حرف - م- روى له ابن ماجة حديثا عن نافع عن ابن عمر قبل رسول الله صلى الله عليه وسلم الحجر ثم وضع شفتيه عليه فسكن طويلا ثم التفت فإذا هو بعمر يبكي فقال: \"يا عمر هاهنا تسكب العبرات\". سنن ابن ماجة ج 2/982. ¶ 9 انظر كتاب الضعفاء لأبي زرعة ورقة (13- أ-) وفي الجرح والتعديل ج 4/ق1/60 نقل عن أبي زرعة أنه قال عنه: 0 ضعيف الحديث) وكذا في تهذيب التهذيب ج 9/397 أخرج له ابن ماجة حديث \"شاهد الزور\" فقط. انظر سنن ابن ماجة ج 2/794. ¶ 1 انظر كتاب الضعفاء لأبي زرعة ورقة (11- ب -) ، وقال عنه أيضا (لين) انظر الجرح والتعديل ج 4/ق1/68، وتهذيب التهذيب ج 9/420. روى له ابن ماجة حديثه عن أبيه عن ابن عباس عن حصين بن عوف في الحج. ¶ 2 انظر الجرح والتعديل ج 4/ق1/218، وتهذيب التهذيب ج 10/146. ¶ 3 انظر كتاب الضعفاء لبي زرعة حرف - م – وسأل ابن أبي حاتم عنه فقال: (منكر الحديث جدا، ضعيف الحديث ليس له حديث قائم، قلت: يترك حديثه؟ قال: لا يكتب حديثه) . انظر الجرح والتعديل ج 4/ق1/275.",
            "page": "45",
            "part": "47 - 48",
            "seal": "05E06BF5"
        },
        {
            "id": "32",
            "nass": "102- مطر بن ميمون المحاربي أبو خالد الكوفي ذكره أبو زرعة في أسماء الضعفاء4. ¶ 103- مطرح بن يزيد الأسدي الكناني، أبو المهلب الكوفي قال عنه: (ضعيف الحديث) 5. ¶ 104- مطهر - كمعظم - بن الهيثم الطائي البصري ت في حدود 200? قال عنه: (منكر الحديث) 6. ¶ 105- معبد الجهني البصري، يقال إنه ابن عبد الله بن حكيم قتل في سنة 80?، ذكره أبو زرعة في أسماء الضعفاء7. ¶ 106- معلى بن عبد الرحمن الواسطي قال عنه: (واهي الحديث) 8. ¶ 107- معلى بن هلال بن مؤيد الحضرمي، ويقال الجعفي، أبو عبد الله الطحان الكوفي، سئل أبو زرعة عنه ما كان تنقم عليه؟ قال: الكذب9. ¶ 108- (مد ق) مهران بن أبي عمر العطار أبو عبد الله الرازي، ذكره أبو زرعة في أسماء الضعفاء10. ¶ 109- نصر بن حماد بن عجلان البجلي، أبو الحارث، الحافظ البصري، قال عنه: (لا يكتب حديثه) 11. ¶ __________ ¶ 4 انظر كتاب الضعفاء لأبي زرعة حرف - م- قال عنه ابن حبان في المجروحين ج 3/5: كان ممن يروي الموضوعات عن الأثبات، لا تحل الرواية عنه. ¶ 5 انظر الجرح والتعديل ج 4/ق1/409، وتهذيب التهذيب ج 10/171. ¶ 6 انظر كتاب الضعفاء لأبي زرعة ورقة (2- أ -) . ¶ 7 انظر كتاب الضعفاء لأبي زرعة حرف - م - وانظر تهذيب التهذيب ج 10/225- 226 حيث قال: (وذكره أبو زرعة الرازي في أسامي الضعفاء ومن تكلم فيهم) ومعبد هو أول من تكلم في القدر بالبصرة روى له ابن ماجة حديث معاوية \"إياكم والتمادح\". انظر سنن ابن ماجة ج 2/1232. ¶ 8 انظر كتاب الضعفاء لأبي زرعة ورقة (8- أ -) وروى الخطيب في تاريخ بغداد ج 13/188 بسنده إلى البرذعي أن أبا زرعة قال عنه: (ذاهب الحديث) وكذا في تهذيب التهذيب ج 10/238، وميزان الاعتدال ج 4/149، وأسماء الضعفاء لابن الجوزي. ¶ 9 لنظر الجرح والتعديل ج 4/ق1/332 وتهذيب التهذيب ج 10/242 قال عنه ابن حبان في المجروحين ج 2/16- 17 كان يروي الموضوعات عن أقوام ثقات وكان غاليا في التشيع يشتم أصحاب رسول الله صلى الله عليه وسلم لا تحل الرواية عنه بحال ولا كتابة حديثه إلا على جهة التعجب، وروى بسنده إلى ابن عيينة - من طريق أبي زرعة - أنه قال عنه (يكذب) . ¶ 10 انظر كتاب الضعفاء لأبي زرعة في حرف - م - قال البخاري في حديثه اضطراب وقال النسائي ليس بالقوي، وكذا ضعفه إبراهيم الفراء، ووثقه أبو حاتم وابن معين. انظر ميزان الاعتدال ج 4/196، وتهذيب التهذيب ج 10/327. ¶ 11 انظر الجرح والتعديل يل ج 4/ق1/470، وتهذيب التهذيب ج 10/426.",
            "page": "46",
            "part": "47 - 48",
            "seal": "55F2D350"
        },
        {
            "id": "33",
            "nass": "110- نصر بن محمد بن سليمان بن أبي ضمرة السلمي، قال عنه: لست أحدث عنه، وأمر بالضرب على حديثه جملة1. ¶ 111- نهشل بن سعيد بن وردان، أبو سعيد الخراساني. قال عنه: (ضعيف) 2. ¶ 112-هارون بن هارون بن عبد الله بن محرز القرشي التيمي، ذكره أبو زرعة في أسماء الضعفاء 3. ¶ 113- هارون بن زيد بن يسار بن بولا البصري، ذكره أبو زرعة في أسماء الضعفاء4. ¶ 114- يحيى بن راشد المازني، أبو سعيد البصري، البراء، قال عنه: (شيخ لين الحديث) 5. ¶ 115- يحيى بن كثير، أبو النضر صاحب البصري. قال عنه: (ضعيف الحديث) 6. ¶ 116- يزيد بن عبد الملك بن المغيرة بن نوفل، أبو المغيرة المدني ت 167? ذكره أبو زرعة في أسماء الضعفاء7. ¶ 117- (عخ ق) يعقوب بن حميد بن كاسب المدني ت 140 أو 141? قال ابن أبي حاتم: سألت أبا زرعة عنه فحرك رأسه قلت: كان صدوقا في الحديث؟ قال: لهذا شروط، وقال مرة في حديث رواه يعقوب: قلبي لا يسكن على ابن كاسب8. ¶ __________ ¶ 1 انظر كتاب الضعفاء لأبي زرعة ورقة (31- ب -) وقال أبو حاتم (أدركته ولم أكتب عنه وهو ضعيف الحديث لا يصدق) انظر الجرح والتعديل ج 4/ق1/471. ¶ 2 انظر الجرح والتعديل ج 4/ق1/496، وتهذيب التهذيب ج 10/479. ¶ 3 انظر كتاب الضعفاء لأبي زرعة حرف - ? - قال عنه ابن حبان في المجروحين ج 3/94: كان يروي الموضوعات عن الأثبات لا يجوز الاحتجاج به ولا الرواية عنه إلا على سبيل الاعتبار لأهل الصناعة فقط. ¶ 4 انظر كتاب الضعفاء لأبي زرعة حرف - ? - قال عنه ابن حبان في المجروحين ج 3/87: لا يجوز الاحتجاج به بحال ولا ذكر حديثه إلا على جهة الاعتبار. ¶ 5 انظر الجرح والتعديل ج 4/ق2/143، وتهذيب التهذيب ج 11/207، والترغيب والترهيب ج 4/79، وميزان الاعتدال ج 4/373. ¶ 6 انظر الجرح والتعديل ج 4/ق2/183ن وفي تهذيب التهذيب ج 11/267 قال عنه (ضعيف) . ¶ 7 انظر كتاب الضعفاء لأبي زرعة في حرف - ي – وفي الجرح والتعديل ج 4/ق2/279، نقل ابن أبي حاتم عنه قوله (منكر الحديث) وفي نسخة أخرى قال (ضعيف الحديث، منكر الحديث جدا) وفي تهذيب التهذيب ج 11/348 (وقال أبو زرعة ضعيف الحديث، وقال مرة واهي الحديث وغلظ القول جدا) واكتفى في ميزان الاعتدال ج 4/433 بقوله (ضعيف) وذكره أيضا أبو زرعة في كتابه الضعفاء ورقة (8- ب -) وقال (واهي الحديث وغلظ فيه القول جدا) . ¶ 8 انظر الجرح والتعديل ج 4/ق2/206ن وتهذيب التهذيب ج 11/383، واكتفى الذهبي في ميزان الاعتدال ج 4/450 بقوله (وسئل أبو زرعة عنه فحرك رأسه) .",
            "page": "47",
            "part": "47 - 48",
            "seal": "7C1F8D53"
        },
        {
            "id": "34",
            "nass": "118- (خنت ق) يعقوب بن محمد بن عيسى بن عبد الملك الزهري ت 213? قال عنه: (واهي الحديث) 9. ¶ 119- يوسف بن خالد بن عمير السمتي، أبو خالد البصري ت 189 أو 190? قال عنه: (ذاهب الحديث، كان يحيى – أي ابن معين – يقول كذاب) 10. ¶ 120- يوسف بن محمد بن المنكدر التيمي قال عنه: (واهي الحديث) 1. ¶ 121- يوسف بن ميمون القرشي المخزومي الكوفي أبو خزيمة الصباغ، قال عنه: (واهي الحديث) 2. ¶ 122- أبو بكر العنسي روى عن أبي قبيل المعافري ت 256? قال عنه: (منكر الحديث) 3. ¶ 123- أبو بكر بن عبد الله بن محمد بن أبي سبرة بن أبي رهم العامري المدني ت 162? ذكره أبو زرعة في أسماء الضعفاء4. ¶ 124- أبو زيد، عن أبي المغيرة عن ابن عباس بحديث \"أبى الله أن يقبل عمل صاحب بدعة\"، قال عنه: (لا أعرف أبا زيد، ولا أبا المغيرة) 5. ¶ 125- أبو سعيد الساعدي عن أنس، قال عنه: (مجهول) 6. ¶ __________ ¶ 9 انظر الجرح والتعديل ج 4/ق2/215، وتهذيب التهذيب ج 11/397، ونقل الذهبي في ميزان الاعتدال ج 4/454 عن أبي زرعة أنه قال عنه (ليس بشيء يقارب الواقدي) وذكره في كنابه الضعفاء ورقة (4- ب -) فقال: (ليس على يعقوب الزهري قياس، يعقوب الزهري، وابن زبالة، والواقدي، وعمر بن أبي بكر الموملي، يقاربون في الضعف في الحديث وهم واهون) وقال عنه في موضع آخر ورقة (30- أ -) (منكر الحديث) . ¶ 10 انظر كتاب الضعفاء لأبي زرعة ورقة (7- أ-) ونقل ابن أبي حاتم عن أبي زرعة أنه قال عنه (ذاهب الحديث، ضعيف الحديث، أضرب على حديثه، كان يحيى بن معين يقول: كان يكذب) انظر الجرح والتعديل ج 4/ق2/222، وتهذيب التهذيب ج 11/412. ¶ 1 انظر كتاب الضعفاء لأبي زرعة ورقة (8- ب -) ونقل ابن أبي حاتم في الجرح والتعديل ج 4/ق2/229 عن أبي زرعة أنه قال عنه (هو صالح وهو أقل رواية من أخيه المنكدر) وكذا في تهذيب التهذيب ج 11/422، وأما في ميزان العتدال ج 4/472 فقال عنه (صالح الحديث) والذي أراه أنه أراد بقوله (صالح) أي من الصلاح والتقوى والعبادة أما في الحديث فهو ضعيف يؤيد هذا قول أبي زرعة الذي نقله عنه البرذعي، ويؤيده أيضا أن ابن حبان قال عنه (غلب عليه الصلاح فغفل عن الحفظ فكان يأتي بالشيء توهما فبطل الاحتجاج به) انظر تهذيب التهذيب ج 11/423، والمجروحين ج 3/135- 136. ¶ 2 انظر كتاب الضعفاء لأبي زرعة ورقة (13- أ -) وتهذيب التهذيب ج 11/426، وذكره أبو زرعة في أسماء الضعفاء، وذكره أيضا في موضع آخر ورقة (30- أ-) فقال (واهي الحديث) . ¶ 3 انظر كتاب الضعفاء لأبي زرعة ورقة (6- ب -) وفي تهذيب التهذيب ج 12/29، 44 نقل منه أنه قال (ضعيف منكر الحديث) . ¶ 4 انظر كتاب الضعفاء لأبي زرعة في الكنى، قال ابن حبان في المجروحين ج 3/147 (كان ممن يروي الموضوعات عن الأثبات، لا يحل كتابة حديثه ولا الاحتجاج به بحال، كان أحمد بن حنبل يكذبه) . ¶ 5 انظر تهذيب التهذيب ج 12/103. ¶ 16 انظر تهذيب التهذيب ج 12/106، قال ابن حبان في المجروحين ج 3/157 (شيخ يروي عن أنس بن مالك المناكير التي لا يشارك فيها، لا يجوز الاحتجاج به بحال) .",
            "page": "48",
            "part": "47 - 48",
            "seal": "7ED5F393"
        },
        {
            "id": "35",
            "nass": "مصادر ومراجع ¶ ... ¶ المراجع ¶ 1- الإرشاد في معرفة علماء البلاد للخليلي نسخة أيا صوفيا. ¶ 2- الإصابة في تمييز الصحابة لابن حجر العسقلاني ط السعادة 1323هـ وطبعة البجاوي. ¶ 3- أسماء الضعفاء لابن الجوزي نسخة مصورة عن نسخة المكتبة السعيدية محفوظة بمكتبة السيد صبحي السامرائي ببغداد. ¶ 4- البحر الذي زخر في شرح ألفية الأثر لجلال الدين السيوطي مخطوط في دار الكتب المصرية رقم (10 حليم مصطلح الحديث) . ¶ 5- البدر المنير في تخريج الأحاديث والآثار الواقعة في الشرح الكبير لسراج الدين ابن الملقن نسخة مصورة عن نسخة مكتبة أحمد الثالث بتركيا رقم (474) محفوظة في مكتبة السيد صبحي السامرائي ببغداد. ¶ 6- البداية والنهاية للحافظ إسماعيل بن كثير ط 1358هـ القاهرة. ¶ 7- تاريخ بغداد للخطيب البغدادي ط 1349? القاهرة. ¶ 8- تاريخ التراث العربي للدكتور فؤاد سزكين ترجمة د. فهمي أبو الفضل ط الهيئة المصرية العامة للتأليف والنشر القاهرة 1971م. ¶ 9- تاريخ مدينة دمشق لأبي الحسن علي بن عساكر نسخة مصورة عن نسخة مكتبة أحمد الثالث في تركيا والمحفوظة بمعهد المخطوطات بمصر رقم (602 تاريخ) . ¶ 10- تاريخ واسط لأسلم بن سهل الرزاز الواسطي المعروف ببخشل ط المعارف ببغداد 1387هـ /1967م. ¶ 11- التدوين في أخبار قزوين لأبي القاسم عبد الكريم بم محمد القزويني الرافعي مخطوط في دار الكتب المصرية. ¶ 12- تذكرة الحفاظ للحافظ الذهبي ط حيدر أباد الهند 1955- 1958.",
            "page": "49",
            "part": "47 - 48",
            "seal": "F066644E"
        },
        {
            "id": "36",
            "nass": "13- الترغيب والترهيب لزكي الدين عبد العظيم المنذري ط مصطفى عمارة. ¶ 14- تعجيل المنفعة بزوائد رجال الأئمة الأربعة لابن حجر العسقلاني ط 1387? /1966م. ¶ 15- التقييد لرواة السنن والمسانيد لابن نقطة الحنبلي نسخة مصورة عن نسخة المتحف البريطاني والمحفوظة في معهد المخطوطات بجامعة الدول العربية. ¶ 16- التقييد والإيضاح شرح مقدمة ابن الصلاح لزين الدين العراقي ط المكتبة السلفية بالمدينة المنورة 1969م. ¶ 17- تلخيص المستدرك للحافظ الذهبي طبع مع المستدرك للحاكم. ¶ 18- تهذيب التهذيب لابن حجر العسقلاني ط حيدر أباد الهند 1325- 1327هـ 0 ¶ 19- توجيه النظر إلى أصول الأثر لطاهر بن صالح الجزائري الدمشقي ط المكتبة العلمية في المدينة المنورة. ¶ 20- توضيح الأفكار لمعاني تنقيح النظار لمحمد بن إسماعيل الأمير الصنعاني ط مكتبة الخانجي بالقاهرة ط 1366هـ. ¶ 21- الجرح والتعديل لابن أبي حاتم حيدر اباد / الهند 1952- 1953. ¶ 22- الحطة بذكر الصحاح الستة لصديق حسن خان ط اسلامي اكاديمي / لاهور 1397هـ ¶ 23- خلاصة تهذيب الكمالفي أسماء الرجال لصفي الدين الخزرجي ط مكتبة القاهرة وكذا ط2 1967م. ¶ 24- الرسالة المستطرفة في بيان كتب السنة المشرفة للكتاني ط 1963 دمشق. ¶ 25- الزهر الربى في شرح المجتبى للسيوطي ط مع سنن النسائي / مصطفى الحلبي..1964م. ¶ 26- الدرر الكامنة في أعيان المائة الثامنة للحافظ ابن حجر ط الهند / حيدر أباد. ¶ 27- سنن ابن ماجة لمحمد بن يزيد القزويني تحقيق فؤاد عبد الباقي القاهرة 1964م. ¶ 28- سير أعلام النبلاء للذهبي نسخة معهد المخطوطات رقم (287 تاريخ) . ¶ 29- شرح علل الترمذي لابن رجب الحنبلي البغدادي تحقيق السيد صبحي السامرائي ط بغداد 1397?/ 1977. ¶ 30- شروط الأئمة الستة لأبي الفضل محمد بن طاهر المقدسي ط مكتبة القدس القاهرة 1357هـ.",
            "page": "50",
            "part": "47 - 48",
            "seal": "247374F1"
        },
        {
            "id": "37",
            "nass": "31- علل الحديث لابن أبي حاتم ط المكتبة السلفية / القاهرة 1343?. ¶ 32- كشف الخفاء ومزيل الإلباس عما اشتهر من الأحاديث على ألسنة الناس للعجلوني الجراحي ط مكتبة التراث الإسلامي حلب. ¶ 33- لسان العرب لجمال الدين محمد بن مكرم الأنصاري ط مصورة عن طبعة بولاق الدار المصرية للتأليف والترجمة / القاهرة. ¶ 34- ما تمس إليه الحاجة لمن يطالع سنن ابن ماجة لمحمد رشيد الهندي ط الهند. ¶ 35- المجروحين من المحدثين لبي حاتم ابن حبان ط القاهرة 1396?. ¶ 36- مراصد الاطلاع على أسماء الأمكنة والبقاع لصفي الدين البغدادي ط 1373?/1954م. القاهرة. ¶ 37- المستدرك على الصحيحين لأبي عبد الله الحاكم ط حيدر أباد الدكن الهند 1341? ¶ 38- المسند للإمام أحمد بن حنبل ط 1313? القاهرة. ¶ 39- معجم البلدان لياقوت لحموي ط دار صادق صادر بيروت. ¶ 40- المعجم الصغير للطبراني ط المكتبة السلفية المدينة المنورة. ¶ 41- المقاصد الحسنة في الأحاديث المشهورة للسخاوي ط الخانجي القاهرة 1375? ¶ 42- ميزان الاعتدال في نقد الرجال للذهبي ط عيسى الحلبي القاهرة 1963 م.",
            "page": "51",
            "part": "47 - 48",
            "seal": "9BB6B2E3"
        },
        {
            "id": "38",
            "nass": "دراسة حول قول أبي زرعة الرازي ت 264هـ في سنن ابن ماجه ¶ للدكتور سعدي الهاشمي أستاذ مساعد بكلية الحديث ¶ سبق وأن نشرنا على صفحات هذه المجلة1 دراسة حول قول أبي زرعة الرازي (ت 264 هـ) في سنن ابن ماجه، وذكرنا قائمة ب (125) راويا من الرواة الذين انفرد ابن ماجه بالرواية عنهم في سننه دون الأئمة الستة في مصنفاتهم، وفي هذه المرة نكمل تلك الدراسة بذكر الرواة الذين اشترك ابن ماجه بالرواية عنهم مع أصحاب المصنفات الستة، والذين جرحهم أبو زرعة الرازي مجتمعين ومنفردين وبلغ مجموعهم (172) راوياً. وسنبدأ بذكر الرواة الذين انفرد ابن ماجه مع الترمذي في جامعه بالرواية عنهم، ثم الرواة الذين انفرد ابن ماجه مع أبى داود في سننه بالرواية عنهم، ثم النسائي في (المجتبى) ثم أصحاب السنن الثلاثة (أبو داود، الترمذي، النسائي) ثم نختمهم بالرواة الذين روى عنهم أحد الشيخين أو كلاهما، وشاركهم أبو زرعة بالرواية عنهم2. ¶ الرجال الذين انفرد بالرواية عنهم الترمذي في (الجامع) وابن ماجه في سننه وضعفهم أبو زرعة: ¶ 1- (ت ق) إبراهيم بن عثمان بن عبد الله بن المخارق أبو شيبة العبسي مولاهم الكوفي قاضي واسط ت 169 هـ، قال ابن أبي حاتم، سئل أبو زرعة عنه فقال: \"ضعيف حدثنا عنه علي بن الجعد\"3. وذكره في أسماء الضعفاء4. ¶ __________ ¶ 1 في العددين (47، 48) لشهري رجب - ذو الحجة سنة 1400 هـ من صفحة (31- 51) . ¶ 2 قد يذكر ضمنا بعض الرواة الذين روى عنهم البخاري في الأدب المفرد أو تعليقا أو غيرهما من مصنفاته وكذلك بالنسبة للأئمة الأربعة (مسلم، أبو داود، الترمذي، النسائي) والعبرة بالرواة الذين لهم رواية في الكتب الستة. ¶ 3 انظر الجرح والتعديل ج 1/ ق 1/ 115. ¶ 4 انظر أسماء الضعفاء لأبي زرعة حرف - أ-.",
            "page": "69",
            "part": "55 - 56",
            "seal": "3F6F82F9"
        },
        {
            "id": "39",
            "nass": "2- (ت ق) إبراهيم بن الفضل المخزومي المدني أبو إسحق. قال عنه أبو زرعة (ضعيف) 1. وذكره في أسماء الضعفاء2. ¶ 3- (ت ق) إسحاق بن يحيى بن طلحة بن عبيد الله التيمي، ت 164 هـ، قال ابن أبي حاتم سمعت أَبا زرعة يقول عنه (واهي الحديث) 3. وذكره في أسماء الضعفاء4. ¶ 4- (ت ق) إسماعيل بن إبراهيم الأحول أبو يحيى التيمي الكوفي. قال عنه أبو زرعة (يعد في الكوفيين) 5. وذكره في أسماء الضعفاء6. ¶ 5- (ت ق) إسماعيل بن إبراهيم بن مهاجر بن جابر البجلي النخعي الكوفي. ذكره أبو زرعة في أسماء الضعفاء7. ¶ 6- (ت ق) إسماعيل بن مسلم المكي أبو إسحق البصري. سكن مكة ولكثرة مجاورته قيل له المكي وكان فقيهاً مفتياً. نقل ابن أبي حاتم عن أبي زرعة أنه قال عنه: \"هو بصري سكن مكة يحدث عن الحسن، ضعيف الحديث\"8 وكلح أبو زرعة وجهه - حينما سئل عنه- وقال عنه (ضعيف) . ¶ 7- (ت ق) أشعث بن سعيد البصري أبو الربيع السمان، قال ابن أبي حاتم سمعت أبا زرعة يقول عنه: \"ضعيف الحديث\"9 وذكره في أسماء الضعفاء10. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج أ/ ق 1/ 122 تهذيب التهذيب ج 1/150، ميزان الاعتدال ح 1/52. ¶ 2 انظر: أسماء الضعفاء لأبي زرعة حرف - أ-. ¶ 3 انظر: الجرح والتعديل ج ا/ق 1/237 تهذيب التهذيب ج 1/254. ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرب - أ-. ¶ 5 انطر: الجرح والتعديل ج ا/ ق 1/155 وتهذيب التهذيب ج 1/381. ¶ 6 انظر: أسماء الضعفاء لأبي زرعة حرف أ. انظر: الجرح والتعديل ج 1/ ق 1/ 152_ 153، تهذيب التهذيب ح 1/379، وانظر ترجمته في ميزان الاعتدال ج 1/ 312_313. ¶ 7 انظر: أسماء الضعفاء لأبي زرعة حرف- أ-. ¶ 8 انظر: الجرح والتعديل ج 1/ق 1/ 199، وفي كتاب تهذيب التهذيب ج 1/333 اكتفى بقوله (ضعيف الحديث) وفي ميزان الاعتدال ج 1/ 348 اكتفى بقوله (بصري ضعيف: سكن مكة) . ¶ انظر: أجوبة أبي زرعة على أسئلة البرذعي. ورقة (13_أ_) . ¶ 9 انظر: الجرح والتعديل ج 1/ق 1/272، عن ابن أبي حاتم، وفي تهذيب التهذيب ج 1/351 قال (يضعف في الحديث) واكتفى ابن الجوزي في أسماء الضعفاء بقوله ضعيف. ¶ 10 انظر أسماء الضعفاء لأبي زرعة حرف - أ-.",
            "page": "70",
            "part": "55 - 56",
            "seal": "7FA8F470"
        },
        {
            "id": "40",
            "nass": "8- (ت ق) بكر بن خنيس الكوفي العابد نزيل بغداد وكان يوصف بالزهد والعبادة، ت في حدود 170 هـ، قال عنه أبو زرعة (ذاهب) 1. ¶ 9- (ت ق) بكر بن يونس بن بكير الشيباني الكوفي، قال البرذعي: سألت أبا زرعة، عنه؟ فقال: (واهي الحديث) ، حدث عن موسى بن علي بحديثين منكرين لم أجد لهما أصلا من حديث موسى2. ¶ 10- (ت ق) ثواب بن عتبة المهري، البصري، قال ابن أَبي حاتم: \"سمعت أبي وأبا زرعة ورأيا في كتاب رواه عباس الدوري عن يحيى بن معين أنه قال: ثواب بن عتبة ثقة. فأنكرا جميعا ذلك\"3. ¶ 11- (ت ق) حارثة بن أبي الرجال محمد بن عبد الرحمن بن عبد الله بن حارثة ابن النعمان، الأنصاري، البخاري، المدني ت 148 هـ، قال عنه أبو زرعة (واهي الحديث، ضعيف الحديث) 4. ¶ 12- (ت ق) الحارث بن نبهان الجرحي، أبو محمد البصري، ت ما بين 150_160 هـ قال ابن أَبي حاتم: سألت أبا زرعة عنه؟ فقال: (ضعيف الحديث في حديثه وهن وتعجب من قول يحيى بن معين أنه قال: ليس بشيء) 5. وفي أجوبة أبي زرعة على أسئلة البرذعي قال عنه: (ليس بالقوي) 6. ¶ 13 - (ت ق) الحارث بن النعمان بن سالم الليثي ابن أخت سعيد بن جبير، ذكره أبو زرعة في أسماء الضعفاء7. ¶ __________ ¶ 1 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (12- أ-) وقد روى الخطيب في تاريخ بغداد ج 7/90 بسنده إلى البرذعي قوله فيه، وفي تهذيب التهذيب ج 1/482 قال أبو زرعة (ذاهب الحديث) . ¶ 2 روى له الترمذي وابن ماجة حديثا واحدا من حديث عقبة بن عامر \"لا تكرهوا مرضاكم على الطعام\" وحسنه الترمذي واستغربه، انظر: تهذيب التهذيب ج 1_488_489 وفيه (وقال أبو زرعة واهي الحديث، حدث عن موسى ابن علي بحديثين منكرين لم أجد لهما أصلا في حديث موسى) وانظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (29 - أ-) . ¶ 3 انظر: الجرح والتعديل ج 1/ق 1/471. وفي تهذيب التهذيب ج 2/30 قال ابن أبي حاتم: (أنكر أبي وأبو زرعة توثيقه) . وانظر كذلك ميزان الاعتدال ج 1/373. ¶ 4 انظر: الجرح والتعديل ج1/ق 2/256، وفي أجوبة أبي زرعة على أسئلة البرذعي قال عنه (واه) . انظر ورقة (10 -ب-) . وفي تهذيب التهذيب ج 2/166 (واهي الحديث، ضعيف) وفي أسماء الضعفاء لابن الجوزي في الحاشية نقاط عنه قوله (ضعيف الحديث) . ¶ 5 انظر: الجرح والتعديل ج1/ق 2/92 وفي تهذيب التهذيب ج 2/159 قال أبو زرعة (ضعيف الحديث في حديثه وهن) . ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (11 - ب-) . ¶ 7 انظر: أسماء الضعفاء لأبي زرعة. وانظر: ترجمته في الجرح والتعديل ج ا/ق 2/91 تهذيب التهذيب ج 2/159_160. ميزان الاعتدال ج 1/444.",
            "page": "71",
            "part": "55 - 56",
            "seal": "DDB00000"
        },
        {
            "id": "41",
            "nass": "14- (خت ت ق) حريث بن أبي مطر عمرو الفزاري أبو عمرو الحناط الكوفي. ذكره أبو زرعة في أسماء الضعفاء1. ¶ 15- (ت ق) الحسن بن أبي جعفر عجلان، وقيل عمرو الجفري، أبو سعيد الأزدي، البصري، ت 161 أو 167 هـ. قال ابن أبي حاتم (سئل أبو زرعة عن الحسن بن أبى جعفر؟ فقال: ليس بالقوي، روى عنه عباد بن العوام) 2. ¶ 16- (ت ق) الحسن بن علي النوفلي الهاشمي، والد أبي جعفر الشاعر ت ما بين (150_160 هـ) قال عنه أبو حاتم (ليس بقوي، منكر الحديث، ضعيف الحديث. روى ثلاثة أحاديث أو أربعة أو نحوها مناكير) 3. ¶ 17- (خت ت ق) الحسن بن عمارة بن المضرب البجلي مولاهم الكوفي أبو محمد كان على قضاء بغداد في خلافة المنصور ت 153 هـ. ذكره أبو زرعة في أسماء الضعفاء4. ¶ 18- (ت ق) الحسين بن قيس الرجبي أبو على الواسطي (حنش) قال عنه (ضعيف) 5. ¶ 19- (ت عس ق) حفص بن سليمان الأسدي أبو عمر البزاز الكوفي القاري، ت 180 هـ. ضعفه أَبو زرعة6. ¶ 20- (ت ق) حنظلة بن عبد الله وقيل ابن عبيد وقيل ابن عبد الرحمن وقيل ابن ¶ __________ ¶ 1 انظر أسماء الضعفاء لأبي زرعة حرف (ح) . ¶ 2 انظر: الجرح والتعديل ج 1/ق 2/29، وانظر كذلك، أجوبة أبي زرعة على أسئلة البرذعي وفي ورقة (17- ب-) . وفي تهذيب التهذيب ج 3/261، وقد نقل ابن حجر عن أبي زرعة أنه قال (ليس بالقوي في الحديث) . ¶ 3 انظر: أسماء الضعفاء لأبي زرعة (حرف -ح-) وانظر ترجمته في الجرح والتعديل ج 1/ق 1/ 20، تهذيب التهذيب ج 2/303_304، ميزان الاعتدال ج 1/505. ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف -ح-. وقال عنه أحمد بن حنبل (متروك الحديث أحاديثه موضوعة لا يكتب حديثه) وقال ابن حجر بعد كلام حول إخراج البخاري له تعليقا: (فلم يعلق له البخاري شيئا بل هذا مما يدل على سوء حفظه وكان يلزم الشيخ على هذا أن يعلم له علامة مقدمة مسلم فقد ذكره في المقدمة..) وانظر ترجمته في الجرح والتعديل ج 1/ ق 2/37_38 وميزان الاعتدال ج 1/513_515، وتهذيب التهذيب ج 2/307، وتاريخ بغداد ج 7/345_350. ¶ 5 انظر: تهذيب التهذيب ج 2/364، والجرح والتعديل ج 1/ق 2/64، وميزان الاعتدال ج 1/564، وأسماء الضعفاء لابن الجوزي. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (16 - أ-) وفي الجرح والتعديل ج 1/ق 2/174 قال ابن أبي حاتم (سئل أبو زرعة عن حفص بن داود فقال هو حفص بن سليمان وهو ضعيف الحديث) وقال في تهذيب التهذيب ج 2/401 (ضعيف الحديث) واكتفى ابن الجوزي في أسماء الضعفاء بقوله (ضعيف) .",
            "page": "72",
            "part": "55 - 56",
            "seal": "F82BC9BC"
        },
        {
            "id": "42",
            "nass": "أبي صفية، السدوسي أبو عبد الرحيم البصري. قال عنه (هو ضعيف) 1. ¶ 21- (ت ق) خارجة بن مصعب بن خارجة الضبعي بن الحجاج الخراساني السرخسي ت 168 هـ. قال البرذعي: قلت: خارجة بن مصعب؟ قال: (منكر الحديث، يحدث بكذا ويحدث بكذا فجعل يعدد) . قلت: يحدث عن حفص بن برد، عن مكحول، عن واثلة \"لا تظهر الشماتة بأخيك\"2. فقال: حدث بهذا؟ قلت: نعم، حدثني بهذا عنه حجاج بن حمزة. فقال: (ليست لهذا أصل) . ¶ 22- (ت ق) خالد بن إلياس ويقال إياس بن صخر أبو الهيثم العدوي المدني، نقل ابن أبي حاتم عن أبيه أبي زرعة أنه قال عنه: (ليس بقوي، ضعيف، سمعت أبا نعيم يقول: لا يسوى حديثه وسكت وذكر بعدنا: لا يسوى حديثه فلسين) 3. ¶ 23- (ت ق) داود بن الزبرقان، الرقاشي، أبو عمرو وقيل أبو عمر البصري نزيل بغداد توفي سنة نيف وثمانين ومائة هـ. وقد نقل البرذعي عن أبي زرعة أنه قال عنه: (واهي الحديث) 4. وسأله مرة أخرى عنه فقال: (متروك الحديث) . قلت: ترى أو يذاكر عنه، أو يكتب حديثه؟ قال: (لا) 5. ¶ __________ ¶ 1 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (7 - أ-) (له في الكتابين حديث واحد، وهو: (أينحني بعضنا لبعض) ؟ قال: \"لا\" حسنه الترمذي رواه عن أنس، انظر: تحفة الأحوذي ج 7/ 513_514، وسنن ابن ماجة ج 2/1220. ¶ انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (13 -ب-) ، وانظر ترجمته في الجرح والتعديل ج 1/ق 2/375_376 تهذيب التهذيب ج 3/76_78، وميزان الاعتدال ج 1/625_626. ¶ 2 رواه الترمذي في الجامع في أبواب صفة القيامة: با.0ب 18 ج 7/206_207 من طريق حفص بن غياث، عن برد بن سنان، عن مكحول، عن واثلة بن الأسقع قال: قال رسول الله صلى الله عليه وسلم \"لا تظهر الشماتة لأخيك فيرحمه الله ويبتليك\" وقال عنه: هذا حديث حسن غريب، ورواه الطبراني، وابن أبي الدنيا كما في المقاصد الحسنة ص 463، وكشف الخفاء ج 2/356، ورواه أبو نعيم في الحلية ج 5/186 هـ، والخطيب في تاريخ بغداد ج 9/96، وذكره ابن حبان في المجروحين ج 1/352 في ترجمة السري بن عاصم بن سهل الهمداني، وقال عنه (كان ببغداد يسرق الحديث ويرفع الموقوفات لا يحل الإحتجاج به) . وج 2/211 في ترجمة القاسم بن أمية الحذّاء وقال عنه (شيخ يروي عن حفص بن غياث المناكير الكثيرة لا يجور الإحتجاج به إذا انفرد) وقال عن الحديث: (وهذا لا أصل له من كلام رسول الله صلى الله عليه وسلم) . وانظر: تذكرة الموضوعات لابن طاهر المقدسي ص 73، وانظر ميزان الاعتدال ج 1/8_369، ورواه أبو حنيفة في مسندة ص 214 قال سمعت واثلة به الأسقع بلفظ \"لا تظهرن شماتة لأخيك فيعافيه الله ويبتليك\". ¶ 3 انظر: الجرح والتعديل ج 1/ق 2/321، وكذا في تهذيب التهذيب ج 3/80_81، وانظر: كذلك أجوبة أبي زرعة على أسئلة البرذعي ورقة (14 -أ-) ، وفيها قال عنه: (ليس بالقوي) . ثم قال: كتبنا أحاديثه. وإبراهيم ابن إسماعيل بن مجمع عن أبي نعيم الفضل بن دكين-. وحضر خروجا، ولم يسمعه منه. قال أبو زرعة: فبلغنا أن أبا نعيم لما حدث. حدث عنهما قال: (قد حدثتكم اليوم، عن شيخين لا يسويان فلسين) . ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (8 -أ-) . ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (11 -أ- (وهذا القول رواه الخطيب في تاريخ بغداد ج 8/358_359 بسنده إلى البرذعي واقتصر المزي والذهبي على قوله (متروك) . انظر: تهذيب التهذيب ج 3/185. وميزان الاعتدال ج 2/7.",
            "page": "73",
            "part": "55 - 56",
            "seal": "8895C062"
        },
        {
            "id": "43",
            "nass": "24- (ت ق) ذواد بن علبة الحارثي أبو المنذر الكوفي، ت ما بين (180_190 هـ) ذكره أبو زرعة في أَسماء الضعفاء1. ¶ 25- (ت ق) الربيع بن بدر بن عمرو بن جراد االتميمي السعدي الأعرجي، ويقال العرجي أبو العلاء البصري المعروف بعليلة وهو لقب، ت 178 هـ. ذكره أبو زرعة في أسماء الضعفاء2. ¶ 26- (ت ق) رشدين سعد بن مفلح بن هلال المهدي أبو الحجاج المصري وهو رشدين أبي رشدين، ت 188 هـ. قال ابن أبي حاتم سئل أبو زرعة عنه فقال (ضعيف الحديث) 3، وذكره أبو زرعة في أَسماء الضعفاء4. ¶ 27- (ت ق) رشدين بن كريب بن أبي مسلم الهاشمي مولاهم أبو كريب المدني، نقل ابن أبي حاتم عن أبي زرعة أَنه قال عنه (ضعيف الحديث) 5 وسئل مرة أَخرى عنه فقال: (منكر الحديث) 6. ¶ 28- (ت ق) روح بن جناح أَبو سعد الأموي مولاهم ويقال أبو سعيد الدمشقي. قال ابن أبى حاتم: (سألت أبا زرعة عنه فقال: شيخ دمشقي - قلت ما حاله؟ قال أخوه مروان بن جناح أحب إليّ منه – قلت روح ليس بقوي؟ قال: نعم) 7. ¶ 29- (ت ق) زيد بن جبيرة بن محمود بن أبي الضحاك الأنصاري أبو جبيرة المدني. ذكره أبو زرعة في أسماء الضعفاء8. ¶ __________ ¶ 1 انظر: أسماء الضعفاء لأبي زرعة حرف - د-. روى له الترمذي حديثا واحدا، وكذلك ابن ماجة روى عنه حديثاً واحداً وانظر ترجمته في تهذيب التهذيب ج 3/228، ميزان الاعتدال ج 2/32. والجرح والتعديل ج 1/ق 2/452_453. ¶ 2 انظر: أسماء الضعفاء لأبي زرعة حرف -ر-، وانظر ترجمته في تهذب التهذيب ج 3/239_240، ميزان الاعتدال ج 2/38_39، والجرح والتعديل ج 1/ق 2/455. ¶ 3 انظر: الجرح والتعديل ج 1/ق 2/513، وكذا تهذيب التهذيب ج 3/278، وفي ميزان الاعتدال ج 2/49 اكتفى بقوله (ضعيف) وكذا في الترغيب والترهيب ج 4/570 وأسماء الضعفاء لابن الجوزي. ¶ 4 انظر أسماء الضعفاء لأبي زرعة حرف -ر-. ¶ 5 انظر: الجرح والتعديل ج 1/ ق 2/513، وفي تهذيب التهذيب ج 3/279 اكتفى بقوله (ضعيف) وكذا في أسماء الضعفاء لابن الجوزي. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (11-ب-) . ¶ 7 انظر: الجرح والتعديل ج 1/ق 2/494، وفي تهذيب التهذيب ج 3/ 292 (قال ابن أبي حاتم عن أبيه وفي نسخة عن أبي زرعة مروان أحب إليّ منه يكتب حديثهما ولا يحتج بهما، وروح ليس بقوي) . ¶ 8 انظر: أسماء الضعفاء لأبي زرعة حرف –ر-. وانظر ترجمته: الجرح والتعديل ج 1/ ق 2/567 ميزان الاعتدال ج 2/105، ولسان الميزان ج 2/508.",
            "page": "74",
            "part": "55 - 56",
            "seal": "BC1FEC84"
        },
        {
            "id": "44",
            "nass": "30- (ت ق) سعد بن طريف الاسكاف الحذاء الحنظلي الكوفي، قال عنه أبو زرعة (لين) 1، وذكره أبو زرعة في أسماء الضعفاء2. ¶ 31- (بخ ت ق) سعيد بن المرزبان العبسي، أبو سعد البقال الكوفي الأعور مولى حذيفة، ت سنة بضع وأربعين ومائة. ذكره أبو زرعة في أسماء الضعفاء3، وقال ابن أبي حاتم: سئل أبو زرعة عنه فقال: (لين الحديث مدلس) . قلت: هو صدوق؟ قال: (نعم كان لا يكذب) 4. ¶ 32- (ت ق) سعيد بن مسلمة بن هشام بن عبد الملك بن مروان بن الحكم الأموي. ذكره أبو زرعة في أسماء الضعفاء5. ¶ 33- (ت ق) سفيان بن وكيع بن الجراح، الرؤاسي، أبو محمد، الكوفي ت 247 هـ ترك الرواية عنه الرواية أبو زرعة. قال البرذعي: قلت لأبي زرعة: سفيان بن وكيع كان يتهم بالكذب؟ قال: (الكذب بس) ، ثم قال لي أبو زرعة: (كتبت عنه شيئأً؟) قلت: لا. قال: (استرحت) . ¶ قال أبو زرعة: (كان وراقه6 نقمة، كان يعمد إلى أحاديث من أحاديث الواقدي فيجيء بها إليه، فيقول: قد أصبت أحاديث، عن أسامة بن زيد فلان، وفلان فاكتبها بخطك حتى ندخلها في الفوائد فتحملها على الشيوخ الثقات حتى قال يوماً قد بلغت الفوائد ألفي حديث. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 2/ ق 1/87، وفي تهذيب التهذيب ج 3/473 قال (لين الحديث) . ¶ 2 انظر: أسماء الضعفاء لأبي زرعة حرف - س-. ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف –س-. ¶ 4 انظر: الجرح والتعديل ج 2/ ق 1/63، وتهذيب التهذيب ج 4/ 79_80، وفي ميزان الاعتدال ج 2/158 قال عنه (صدوق مدلس) وقد ذكره ابن حجر في المرتبة الخامسة من مراتب المدلسين وقال فيه (ضعيف، مشهور بالتدليس) ، وصفه له أحمد وأبو حاتم والدارقطني وغيرهم وأصحاب هذه المرتبة قال فيهم ابن حجر: من ضعف بأمر آخر سوى التدليس فحديثهم مردود ولو صرحوا بالسماع إلا أن يوثق من كان ضعفه يسيراْ) . انظر: تعريف أهل ¶ التقديس بمراتب الموصوفين بالتدليس ص 8، صْ 40. ¶ 5 انظر: أسماء الضعفاء لأبي زرعة حرف- س-، وانظر ترجمته في تهذيب التهذيب ج 4/83_84، وميزان الاعتدال ج 2/158 والجرح والتعديل ج 2/ق 1/67. ¶ 6 وراق سفيان اسمه (قرطمة) ذكره الدراقطني في حاشية كتاب المجروحين لابن حبان ج 1/355. قال ابن أبي حاتم في الجرح والتعديل ج 2/ق 1/231 (سمعت أبي يقول جائني جماعة من مشيخة الكوفة فقالوا: بلغنا أنك تختلف إلى مشايخ الكوفة تكتب عنهم وتركت سفيان بن وكيع أما كنت ترعى له في أبيه؟ فقت لهم: إني أوجب له وأحب أن تجري أموره على الستر وله وراق قد أفسد حديثه، قالوا فنحن نقول له أن يبعد الوراق عن نفسه فوعدتهم أن أجيئه فأتيته مع جماعو من أهل الحديث وقلت له: إن حقك واجب علينا في شيخك ونفسك فلو صنت نفسك وكنت تقتصر على كتب أبيك لكانت الرحلة إليك في ذلك، فكيف وقد سمعت؟. فقال: ما الذي ينقم علي؟ قلت: قد أدخل وراقك في حديثك ما ليس في حديثك. فقال: فكيف السبيل في ذلك؟ قلت: ترمي بالمخرجات وتقتصر على الأصول، ولا تقرأ إلا من أصولك، وتنحي هذا الوراق عن نفسك، وتدعو بابن كرامة توليه أصولك، فإنه يوثق به. فقال مقبول منك. وبلغني أن وراقة كان قد أدخلوه بيناً يتسمع علينا الحديث، فلما فعل شيئاً مما قاله، فبطل الشيخ، وكان يحدث بتلك الأحاديث التي قد أدخلت بين حديثه. وقد سرق من حدث المحدثين)",
            "page": "75",
            "part": "55 - 56",
            "seal": "A89227C8"
        },
        {
            "id": "45",
            "nass": "قلت: حديث أسامة بن زيد في (الهريسة) من ذاك؟ قال: (نعم) 1. ¶ 34- (ت ق) سليمان بن عبيد الله الأنصاري أبو أيوب الخطاب الرقي سمع منه أبو حاتم بالكوفة سنة 215 هـ. قال البرذعي قلت لأبي زرعة: سليمان بن عبيد الله، أعني الرقي؟ قال: (منكر الحديث) 2. ¶ 35- (ت ق) صالح بن موسى بن إسحاق بن طلحة بن عبيد الله الطلحي الكوفي، روى عن شريك والأعمش وهشام بن عروة وغيرهم. ذكره أبو زرعة في أسماء الضعفاء3. ¶ 36- (ت ق) الصلت بن دينار الأزدي الهنائي البصري أبو شعيب المجنون، قال عنه (لين) 4. ¶ 37- (ت ق) طريف بن سفيان السعدي، العطاردي وهو الذي يقال له طريف ابن سعد، وقد قيل طريف بن شهاب ويقال أيضاً طريف الأشل. ذكره أبو زرعة في أَسماء الضعفاء5. ¶ __________ ¶ وانظر: الخبر في تهذيب التهذيب ج 4/124 وأشار إليه الذهبي في ميزان الاعتدال ج 2/173، وانظر: بعض الأحاديث التي لقنها له في المجروحين لابن حبان ج 1/355، ج 1/ 355، وانظر ما ذكره الخطيب في الكفاية ص 237 في باب (رد حديث من عرف بقبول التلقين) حول وراق سفيان بن وكيعْ. ¶ وذكره ابن أبي حاتم في علل الحديث ج 2/8 وقد سأل والده عنه؟ فأجابه (هذا حديث كذب ومحمد بن الحجاج (أي الواسطي) هذا ذاهب الحديث) وكذلك ذكره في ترجمته في الجرح والتعديل ج 3/ق 2/234 وذكره ابن حبان في المجروحين في ترجمته ج 2/290 والذهبي في ميزْان الاعتدال ج 3/509 في ترجمته وقال عنه: (هذا من وضع محمد، وكان صاحب هريسة) ، رواه ابن الجوزي في الموضوعات ج 3/16_18 وقال: (هذا حديث وضعه محمد بن الحجاج وكل الطرق تدور عليه إلا طريق ابن عباس، فإن فيها نهشلْ. قال ابن راهويه: كان كاذباَ وضعفه آخرونْ) . وذكر طرقه السيوطي في اللآليء المصنوعة ج 2/234_237 وذكر هذه الرواية التي أشار إليها أبو زرعةْ رواها أبو نعبم في الطب بسند إلى سفيان بن وكيع قال حدثنا أبي حدثنا أسامة بن زيد عن صفوان بن سليم عن عطاء بن يسار عن أبي هريرة قال: قال رسول الله صلى الله علبه وسلم \"أطعمني جبريل االهريسة شد بها ظهري لقيام الليل\"، ورواه الخطيب في تاريخ بغداد ج 2/280 وانظر: تنزيه الشريعة لابن عراق ج 2/ 253، وتذكرة الموضوعات للفتني ص 145، وذكره الهيثمي في مجمع الزوائد ج 5/38، وابن القيم في المنار المنيف ص 64، وملأ على في الأسرار المرفوعة ص 439. ¶ 1 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (9_أ _) . وقال ابن أبي حاتم في الجرح والتعديل ج 2/ق 1/231 (سألت أبا زرعة عنه فقال. لا يشتغل بهْ. قيل له كان يكذب. قال كان أبوه رجلا صالحاْ. قيل له كان يتهم بالكذب؟ قال: نعم) ونقله عنه المزيْ انظر: تهذيب التهذيب ج 4/124. ونقل الذهبي في ميزان الاعتدال ج 2/173 عنه أنه قال (يتهم بالكذب) وفي أسماء الضعفاء لابن الجوزي قال عنه: (لا يشتغل بهْ. قيل له كان يتهم بالكذب؟ قال: نعم) . ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (6- ب-) . وانظر: ترجمته في: تهذيب التهذيب ج 4/10. وميزان الاعتدال ج 3/214، والجرح والتعديل ج 2/ ق 1/127. ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف -ص-. وانظر ترجمته في: تهذيب التهذيب ج 4/404، وميزان الاعتدال ج 2/301_302، والجرح والتعديل ج 2/ ق 1/415. ¶ 4 انظر: الجرح والتعديل ج 2/ق 1/438، وتهذيب التهذيب ج 4/434 وفيه قال ابن حبان (كان الثوري إذا حدث عنه يقول ثنا أبو شعيب ولا يسميه) . وانظر: المجروحين ج 2/370_371. ¶ 5 انظر: أسماء الضعفاء لأبي زرعة حرف -ط- وانظر ترجمته في تهذيب التهذيب ج 5/11_12، وميزان الاعتدال ج 2/336، والجرح والتعديل ج 2/ق 1/492_493.",
            "page": "76",
            "part": "55 - 56",
            "seal": "4282EB56"
        },
        {
            "id": "46",
            "nass": "38- (ت ق) عاصم بن عبد العزيز بن عاصم الأشجعي، أبو عبد الرحمن، ويقال أَبو عبد العزيز المدني. قال البرذعي: قلت لأبي زرعة: عاصم بن عبد العزيز؟ قال: (ليس بالقوي) 1. ¶ 39- (ت ق) عاصم بن عمر بن حفص بن عاصم بن عمر بن الخطاب العمري أبو عمر المدني، قال البرذعي: قلت لأبي زرعة عبيد الله بن عبد الكريم الرازي عاصم بن عمر؟ قال: (واهي الحديث جدا) 2. ¶ 40- (ت ق) عبد الله بن سعيد بن أبي سعيد كيسان، المقبري، أبو عباد الليثي مولاهم. المدني. قال عنه أبو زرعة (ضعيف الحديث ليس يوقف منه على شيء) 3 وقد نعته بالضعف في أجوبته على البرذعي4. ¶ 41- (بخ ت ق) عبد الله بن المؤمل بن وهب الله القرشي المخزومي العابدي المدني ويقال المكي، ت 150 هـ قال عنه (ليس بقوي) 5. ¶ 42- (ت ق) عبد الجبار بن عمر الأيلي، أبو عمر ويقال أبو الصباح الأموي مولاهم. قال البرذعي: قلت لأبي زرعة عبد الجبار بن عمر؟ قال: \"واهي الحديث، وأما مسائله فلا بأس\"، كأنه يقول: حديثه واهي، ومسائله مستقيمة يعني ما روى من المسائل، عن ربيعة، وغيره6. ¶ 43- (ت ق) عبد الحميد بن الخزاعي أَبو عمر، المدني، الضرير نزيل بغداد أخو فليح، سأل ابن أَبي حاتم أَبا زرعة عنه فقال (ضعيف الحديث) 7 وقد قال البرذعي قلت لأبي زرعة: عبد الحميد بن سليمان؟ قال: (واهي) 8. ¶ __________ ¶ 1 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (7-ب-) . وانظر ترجمته تهذيب التهذيب ج 5/46، وميزان الاعتدال ج 2/353. ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (22-أ-) ، وانظر ترجمته في تهذيب التهذيب ج 5/51-52، وميزان الاعتدال ج 2/355_356 والجرح والتعديل ج 3/ق 1/346_347. ¶ 3 انظر: الجرح والتعديل ج 2/ق 2/71، تهذيب التهذيب ج 5/238. ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (6-أ-) . ¶ 5 انظر: الجرح والتعديل ج 2/ ق 2/175، وتهذيب التهذيب ج 6/46، والترغيب والترهيب ج 4/573. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (10- أ-) وقد نقل ابن رجب في شرح العلل ص 452_453 قول ابن أبي زرعة فيه وكذلك تعقيب البرذعي وزاد في الخبر (قال البرذعي كأنه يقول..) ونقل ابن أبي حاتم في الجرح والتعديل ج 3/ق 1/32 عن أبي زرعة أنه قال عنه (ضعيف الحديث ليس بقوي، وقرأ علينا حديثه) وكذا في تهذيب التهذيب ج 6/103 وزاد نقلا عن أبي حاتم عن أبي زرعة أنه قال عنه (واهي الحديث، وأما مسائله فلا بأس بها) واكتفى الذهبي في ميزان الاعتدال ج 2/534 بقوله (وهاه أبو زرعة) وفي أسماء الضعفاء لابن الجوزي قال أبو زرعة عنه (ضعيف) . ¶ 7 انظر: الجرح والتعديل ج 3/ق 1/14 ¶ 8 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (10- أ-) .",
            "page": "77",
            "part": "55 - 56",
            "seal": "5825568B"
        },
        {
            "id": "47",
            "nass": "44- (ت ق) عبد الرحمن بن أبي بكر بن عبيد الله بن أبي مليكة القرشي، المليكي، التيمي، الجدعاني. ذكره أبو زرعة في أَسماء الضعفاء1. ¶ 45- (ت ق) عبد الرحمن بن زيد بن أسلم العدوي مولاهم المدني ت 182 هـ وقد قال عنه أبو زرعة (ضعيف الحديث) 2. ¶ 46- (ت ق) عبد المهيمن بن عباس بن سهل بن سعد الساعدي الأنصاري المدني، ت ما بين (180_ 190 هـ) ذكره أبو زرعة في أسماء الضعفاء3. ¶ 47- (ت ق) عبيد الله بن عكراش بن ذويب بن حرقوص التميمي. ذكره أَبو زرعة في أَسماء الضعفاء4. ¶ 48- (بخ ت ق) عبيد الله بن الوليد الوصافي أبو إسماعيل الكوفي، قال عنه: (ضعيف الحديث) 5. ¶ 49- (ت ق) عفير بن معدان، الحضرمي، الحمصي، المؤذن، أبو عائذ، ت 166 هـ، قال البرذعي: قلت لأبي زرعة: عفير بن معدان؟ قال: (منكر الحديث جدا إلا أنه رجل فاضل كان مؤذنهم بحمص وكان من أفاضلهم إلا أن حديثه ضعيف جدا) ً6. ¶ 50- (ت ق) على بن يزيد بن أبي هلال الدلهاني ويقال الهلالي، أبو عبد الملك ويقال أبو الحسن الدمشقي، قال عنه أبو زرعة (ليس بقوي) 7، وذكره في أسماء الضعفاء8. ¶ __________ ¶ 1 انظر: أسماء الضعفاء لأبي زرعة حرف -ع- وانظر ترجمته في تهذيب التهذيب ج 6/146، وميزان الاعتدال ج 2/550، والجرح والتعديل ج 2/ق 2/217_218. ¶ 2 انظر: الجرح والتعديل ج 2/ق 2/233، وفي تهذيب التهذيب ج 6/178 اكتفى بقوله (ضعيف) وقال ابن الجوزي في أسماء الضعفاء (ضعفه أبو زرعة) . ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف -ع- وانظر ترجمته في تهذيب التهذيب ج 6/432، وميزان الاعتدال ج 2/671، والجرح والتعديل ج 3/ق 1/67_68. ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف -ع-، وانظر ترجمته في تهذيب التهذيب ج 7/37 وميزان الاعتدال ج 3/13_14 والجرح والتعديل ج 2/ ق 2/329_330. ¶ 5 انظر: الجرح والتعديل ج 2/ق 2/337، وتهذيب التهذيب ج 7/55، واكتفىْ الذهبي في ميزان الاعتدال ج 3/17 بقوله (ضعيف) لابن الجوزي. ¶ 6 انظر: أحوبة أبي زرعة على أسئلة البرذعي ورقة (6-ب-) . وانظر ترجمته في: تهذيب التهذيب ج 2/25، وميزان الاعتدال ج 3/83، والجرح والتعديل ج 3/ق 2/36. ¶ 7 انظر: الجرح والتعديل ج 3/ق 1/209، وكذا في ميزان الاعتدال ج 3/161، وفي تهذيب التهذيب ج 7/397 قال (ليس بالقوي) . ¶ 8 انظر: أسماء الضعفاء لأبي زرعة حرف -ع-.",
            "page": "78",
            "part": "55 - 56",
            "seal": "01C9856D"
        },
        {
            "id": "48",
            "nass": "51- (ت ق) عمار بن سيف الضبي أبو عبد الرحمن الكوفي. قال عنه: (ضعيف) 1. ¶ 52- (عخ ت ق) عمارة بن جوين، أَبو هارون العبدي البصري ت 134 هـ، قال البرذعي: قلت:- أي لأبي زرعة- أبو هارون البكاء؟ فكلح وجهه، وقال بيده هكذا. قلت: فأي شيء أنكروا عليه؟ قال: \"أمّا شيء كذا فلا أعلمه إلا أن أصحابنا حكوا عن، يحيى ابن معين أنه قال: فيه شيئا ليس من طريق الحديث، مثل الشرك، وأشباهه\"2. ¶ 53- (ت ق) عمر بن راشد بن شجرة أَبو حفص اليمامي، قال ابن أبي حاتم (سئل أَبو زرعة عن عمر بن راشد الذي يحدث عن يحيى بن أبي كثير فقال: (لين الحديث) 3. ¶ 54- (ت ق) عمر بن عبد الله بن أَبور خثعم، وقد ينسب إلى جده ويقال عمر ابن خثعم. قال البرذعي: قلت لأبي زرعة: عمر بن عبد الله بن أبي خثعمة؟ قال: (واهي الحديث، حدث عن يحيى بن أَبي كثير ثلاثة أحاديث، لو كانت في خمسمائة حديث لأفسدتها) 4. ¶ 55- (ت ق) عمر بن هارون بن يزيد بن جابر بن سلمة الثقفي، مولاهم أَبو حفص البلخي، ت 194 هـ، قال عنه (قيل لإبراهيم بن موسى لم لا تحدث عن عمر بن هارون؟ قال: الناس تركوا حديثه) 5. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 3/ق 1/393، وتهذيب التهذيب ج 7/402، والترغيب والترهيب ج 4/575، واكتفى الذهبي في ميزان الاعتدال ج 3/165 بقوله (ضعفه أبو زرعة) . ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (13 -ب-) . قال ابن حبان في المجروحين ج 2/167 (كان رافضيا يروي عن أبي سعيد ما ليس من حديثه ولا يحل كتبة حديثه إلا على جهة التعجب) وقال بهز بن أسد: أتيت إلى أي هارون العمدي فقلت أخرج إليّ ما سمعت عن أبي سعيد فأخرج لي كتابا فإذا فيه حدثنا أبو سعيد أن عثمان أدخل حفرته وإنه لكافر بالله، قال: قلت تقر بهذا قال هو كما ترى قال: فدفعت الكتاب في يده وقمت فهذا كذب ظاهر على أبي سعيدْ. كذا في تهذيب التهذيب ج 7/413_414 ونحوه في ميزان الاعتدال ح 3/174، وفي الجرح والتعديل ج 3/ق 1/364 نقل ابن أبي حاتم عن أبي زرعة أنه قال عنه (ضعيف الحديث) وكذا في تهذيب التهذيب ج 7/412. ¶ 3 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (17-أ-) . وانظر: كذلك في الجرح والتعديل ج 3/ق 1/107_108، وانظر: تهذيب التهذيب ج 7/446، واكتفى المنذري في الترغيب والترهيب ج 4/575 بقوله (لين) وكذا الذهبي في ميزان الاعتدال ج 3/194. ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (19-ب-) . انظر: كذلك في تهذيب التهذيب ج 7/468 وفيه (قال البرذعي عن أبي زرعة واهي الحديث، وذكر قوله فيه) واكتفى الذهبي في ميزان الاعتدال ج 3/211 بقوله (وهاه أبو زرعة) . ¶ 5 انظر. الجرح والتعديل ج 3/ق 1/141، وتهذيب التهذيب ج 7/504.",
            "page": "79",
            "part": "55 - 56",
            "seal": "0F3F25DA"
        },
        {
            "id": "49",
            "nass": "56- (ت ق) عمر بن دينار البصري أبو يحيى الأعور قهرمان آل الزبير بن شعيب البصري. نقل ابن أَبي حاتم عن أبي زرعة أنه قال عنه (واهي الحديث) 1. قال البرذعي: سألت أبا زرعة عن عمر بن دينار وكيل آل الزبير؟ قال إسماعيل: (لم يكن عندي ممن يحفظ الحديث) 2. ¶ 57- (ت ق) عنبسة بن عبد الرحمن بن عنبسة بن سعيد بن العاص، وقال بعضهم عنبسة بن أبي عبد الرحمن الأموي القرشي، قال عنه أبو زرعة (واهي الحديث منكر الحديث) 3، وذكره في أسماء الضعفاء4. ¶ 58- (ت ق) عيسى بن ميمون، المدني مولى القاسم بن محمد يعرف بالواسطي ويقال له ابن تليدْ. روى عن محمد بن كعب القرظي. قال ابن أبي حاتم (سألت أبا زرعة عن عيسى بن ميمون فقال: ضعيف الحديث) 5. وسأل مرة أَخرى عنه فقال: (واهي الحديث) 6. ¶ 59- (ت ق) فائد بن عبد الرحمن الكوفي، أَبو الورقاء العطار ت ما بين 150_160 هـ، قال ابن أَبي حاتم (سمعت أبي وأبا زرعة يقولان فائد أبو الورقاء لا يشتغل به) 7. وقال البرذعي: قلت لأبي زرعة: أبو الورقاء فائد؟ قال: (ضعيف الحديث) 8. ¶ 60- (ت ق) فرقد بن يعقوب، السبخي، أبو يعقوب، البصري، من سبخة البصرة، وقيل من سبخة الكوفة ت 131 هـ. قال البرذعي: قلت: لأبي زرعة: أحاديث فرقد عن مرة؟ قال: منكرات9. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 3/ ق 1/232 وكذا في تهذيب التهذيب ج 8/31، وأسماء الضعفاء لابن الجوزي. ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (17-أ-) ¶ 3 انظر: تهذيب التهذيب ج 8/161، وفي الجرح والتعديل ج 3/403 ذكر قوله هذا في ترجمة عنبسة بن عبد الرحمن غير الأول، وقال ابن أبي حاتم بعد أن نقل قول أبي زرعة (أحسب أن عنبسة بن عبد الرحمن هذا هو القرشي الذي يحدث عن شبيب بن بشير) أي صاحب الترجمة المذكورة. ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف -ع-. ¶ 5 انظر: الجرح والتعديل ج 3/ق 1/287. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي. ورقة (8-ب-) . ¶ 7 انظر: الجرح والتعديل ج 3/ق 2/84. ¶ 8 انظر: أجوبة أبي زرعة على أسئلة البرذعي. ورقة (11-أ-) ¶ 9 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (2-ب-) ، وانظر ترجمته في تهذيب التهذيب ج 8/262_264، وميزان الاعتدال ج 3/345_346، والجرح والتعديل ج 3/ق 2/81_82.",
            "page": "80",
            "part": "55 - 56",
            "seal": "295692A7"
        },
        {
            "id": "50",
            "nass": "61- (ت ق) كثير بن زادان النخعي الكوفي. قال ابن أبي حاتم: (سألت أبي وأبا زرعة عنه فقالا هذا شيخ مجهول لا نعلم أَحداً حدث عنه إلا ما روى ابن حميد عن هارون بن المغيرة عن عنبسة عنه) 1. ¶ 62- (ت ق) محمد بن أبى حميد واسمه إبراهيم الأنصاري الزرقي أَبو إبراهيم المدني يلقب بحماد. قال عنه أبو زرعة (ضعيف الحديث) 2. وقد ذكره في أسماء الضعفاء3. ¶ 63- (ت ق) محمد بن زادان المدني، ذكره أبو زرعة في أسماء الضعفاء وقال عنه (منكر الحديث) 4. ¶ 64- (ت ق) محمد بن سعيد بن حسان بن قشر الأسدي المصلوب الأردني الشامي، قتله أبو جعفر المنصور في الزندقة. قال البرذعي: سمعت أبا زرعة يقول: محمد بن حسان يقول: محمد بن حسان ويقال: محمد بن أبي قيس ويقال: محمد الأردني والشامي، وهو من أهل الأردن، (متروك الحديث) 5. ¶ 65- (ت ق) محمد بن عبيد الله بن أبي سليمان العرزمي. الفزاري أبو عبد الرحمن الكوفي ت 155هـ، قال ابن أبي حاتم سألت أبا زرعة عنه فقال: (لا يكتب حديثه، وترك قراءة حديثه علينا) وقد ذكره أبو زرعة في أسماء الضعفاء6. ¶ 66- (ت ق) محمد بن الفضل بن عطية بن عمر بن خالد العبسي. مولاهمْ تْ 180 هـ. ذكره أبو زرعة في أسماء الضعفاء7. وقالا عنه (ضعيف الحديث) 8. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 3/ق 2/151، وفي تهذيب التهذيب ج 8/413 عن أبي زرعة (شيخ مجهول) وفيه له عندهما حديث واحدة فضل القرآن قال الترمذي (لا نعرفه إلا من هذا الوجه ليس له إسناد صحيح) . وفي ميزان الاعتدال ج 3/403 قال عنه أيضاَ (مجهول) وكذا في أسماء الضعفاء لابن الجوزي. ¶ 2 انظر: الجرح والتعديل ج 3/ق 2/234، تهذيب التهذيب ج 9/133، وأسماء الضعفاء لابن الجوزي. ¶ 3 انظر: أسماء الضعفاء لأَبي زرعة حرف-م-. ¶ 4 انظر: أسماء الضعفاء لأَبي زرعة حرف -م-، وانظر: ترجمته في تهذيب التهذيب ج 9/165، ميزان الاعتدال ج 3/546. والجرح والتعديل ج 3/ق 2/260. ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (33-أ-) . وانظر: كذلك في الجرح والتعديل ج 3/ق 2/262_264 وفيه نقل ابن أبي حاتم عن أبي زرعة أنه قال عنه (صلب في الزندقة وهو متروك الحديث) . ¶ 6 انظر: الجرح والتعديل ج 4/ق 1/2، وفي تهذيب التهذيب ج 9/323 اكتفى بقوله (ترك أبو زرعة قراءة حديثه) ونقل ابن الجوزي في أسماء الضعفاء عنه أنه قال (لا يكتب حديثه) وقوله (ضعيف الحديث) . ¶ 7 ذكره أبو زرعة في أسماء الضعفاء حرف -م-. ¶ 8 انظر: أجوبة أبى زرعة على أسئلة البرذعي ورقة (8-ب-) ، وانظر كذلك الجرح والتعديل ج 4/ق 1/57، وتهذيب التهذيب ج 9/401، وتاريخ بغداد ج 3/151.",
            "page": "81",
            "part": "55 - 56",
            "seal": "8C6ACB4C"
        },
        {
            "id": "51",
            "nass": "67- (ت ق) معاوية بن يحيى الصدفي أبو روح الدمشقي كان على بيت المال بالريّ قبل المهدي، قال ابن أبي حاتم سألت أبا زرعة عنه فقال: \"ليس بقويْ. أحاديثه كلها مقلوبة ما حدث بالريّ، والذي بالشام أحسن حالا\"1. وذكره أيضا في أسماء الضعفاء2. ¶ 78- (ت ق) معدي بن سليمان أبو سليمان صاحب الطعام. نقل ابن أبي حاتم عن أبي زرعة أنه قال عنه (واهي الحديث، يحدث عن ابن عجلان بمناكير) 3. ¶ 69- (ت ق) موسى بن عبيدة بن نشيط بن عمرو بن الحارث الربذي أبو عبد العزيز المدني، ت 152 هـ أو 153، قال ابن أبي حاتم عن أبي زرعة أنه قال عنه (ليس بقوي الحديث) 4 قال البرذعي: قلت لأبي زرعة موسى بن عبيدة؟ قال: (عاصم أنكر عندي) - وقال فيه: (عاصم واهي الحديث جداً) - حدثنا عن موسى بن عبيدة، روى عن عبد الله بن دينار خمسين حديثا مناكير كلها وموسى لا أرى غيره عندي عاصم أنكر حديثا5. ¶ 70- (ت ق) موسى بن محمد بن إبراهيم بن الحارث التيمي أبو محمد المدني، ت 151 هـ، قال البرذعي: قلت لأبي زرعة: موسى بن محمد بن إبراهيم؟ قال: (منكر الحديث) 6. ¶ 71- (ت ق) ناصح بن عبد الله. ويقال ابن عبد الرحمن التميمي المحلمي أبو عبد الله الحائك الكوفي، ذكره أبو زرعة في أسماء الضعفاء7. ¶ 72- (ت ق) نفيع بن الحارث أبو داود الأعمى، الهمداني، القاص، النخعي. قال عنه (لم يكن بشيء) 8. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 4/ق 1/384، وكذا في تهذيب التهذيب ج 10/219 إلا أنه قال (أحاديثه كأنها منكرة) بدل (كلها مقلوبة) في ميزان الاعتدال ج 4/138 اكتفى بقوله (أحاديثه كلها مقلوبة) . ¶ 2 انظر: أسماء الضعفاء لأبي زرعة حرف -م-. ¶ 3 انظر: الجرح والتعديل ج ا/ق 1/438، وكذا في تهذيب التهذيب ج 10/229 واكتفى الذهبي في ميزان الاعتدال ج 4/143 والمنذري في الترغيب والترهيب ج 4/578 بقوله (واهي الحديث) وانظر: كذلك: أجوبة أبي زرعة على أسئلة البرذعي. ورقة (17-ب-) . ¶ 4 انظر: الجرح والتعديل ج 4/ق 1/152، وكذا في تهذيب التهذيب ج 10/358 وفيهما قال يحيى بن معين روى عن عبد الله بن دينار أحاديث مناكير، وكذا في المجروحين لابن حبان ج 2/234. ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي. ورقة (22-أ-) . ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (8-أ-) ، انظر: كذلك الجرح والتعديل ج 4/ق 1/160، وكذا في تهذيب التهذيب ج 1/368. ¶ 7 انظر: أسماء الضعفاء لأبي زرعة حرف -ن-، وانظر ترجمته في تهذيب التهذيب ج 10/401_ 402، وميزان الاعتدال ج 4/240، والجرح والتعديل ج 4/ق 1/502_503. ¶ 8 انظر: الجرح والتعديل ج 4/ق 1/490، وميزان الاعتدال ج 4/272.",
            "page": "82",
            "part": "55 - 56",
            "seal": "78B0CEEF"
        },
        {
            "id": "52",
            "nass": "73- (ت ق) هشام بن زياد بن أبي يزيد القرشي، أبو المقدام بن أبي هشام المدني مولى عثمان. قال عنه: (ضعيف الحديث) 1. ¶ 74- (ت ق) واصل بن السائب الرقاشي أبو يحيى البصري ت 144 هـ. قال ابن أبي حاتم سألت أبا زرعة عنه فقال (ضعيف الحديث) مثل أشعث بن سوار وليث بن أبي سليم وأشباههم2، وذكره أبو زرعة في أسماء الضعفاء3. ¶ 75- (بخ ت ق) الوليد بن جميل بن قيس القرشي، ويقال الكندي أبو الحجاج الفلسطيني قال عنه (شيخ لين الحديث) 4. ¶ 76- (ت ق) الوليد بن محمد الموقري، أبو بشر البلقاوي مولى يزيد بن عبد الملك، ت 182 هـ. قال أبو زرعة عنه (لين الحديث) 5، وذكره أبو زرعة في أسماء الضعفاء6. ¶ 77- (ت ق) يحيى بن عبيد الله بن عبد الله بن موهب التيمي المدني، ذكره أبو زرعة في أسماء الضعفاء7. ¶ 78- (ت ق) يحيى بن مسلم، ويقال ابن سليم، ويقال ابن أبي خليد الأزدي، أبو سليم، ويقال أبو السلم ويقال أبو مسّلم ويقال أبو الحكم البصري المعروف بيحيى البكاء مولى القاسم بن الفضل الحداني ت 130 هـ قال عنه (ليس بقوي) 8. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 4/ق 2/58. وتهذيب التهذبب ج 11/38. ¶ 2 انظر: الجرح والتعديل ج 4/ق 2/31، وكذا في تهذيب التهذيب ج 11/104. دون كلمة وأشباههم، وفي ميزان الاعتدال ج4/328 اكتفى بقوله (ضعيف) وكذا في أسماء الضعفاء لابن الجوزي. ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف -و-. ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (19-أ-) والجرح والتعديل ج 4/ق 2/3، وكذا في تهذيب التهذيب ح 11/132. والترغيب والترهيب ج 4/579، وميزان الاعتدال ج 4/337. ¶ 5 انظر: الجرح والتعديل ج 4/ق 2/ (15) . ¶ 6 انظر: أسماء الضعفاء لأبي زرعه حرف -و-، وانظر ترجمته في تهذيب التهذيب ج 11/149_150. وميزان الاعتدال ج 4/346. ¶ 7 انظر: أسماء الضعفاء لأبي زرعه حرف -ي-، وانظر ترجمته في تهذيب التهذيب ج 11/252_254. وميزان الاعتدال ج 4/395، والجرح والتعديل ج 4/ق 2/176_168. ¶ 8 انظر. الجرح والتعديل ج 4/ق 2/187، وتهذيب التهذيب ج 4/279، والترغيب والترهيب ج 4/580، وميزان الاعتدال ج 4/409.",
            "page": "83",
            "part": "55 - 56",
            "seal": "E2B5EC5D"
        },
        {
            "id": "53",
            "nass": "79- (بخ ت ق) يزيد بن أبان الرقاشي، أبو عمرو البصري القاص الزاهد ت ما بين (110_120 هـ) ذكره أبو زرعة في أسماء الضعفاء1. ¶ 80- (ت ق) يزيد بن زياد ويقال ابن أبي زياد القرشي الدمشقي ويقال أنهما اثنان، ذكره أبو زرعة في أسماء الضعفاء2. ¶ 81- (ت ق) يزيد بن سنان بن يزيد التميمي الجزري، أبو فروة الرهاوي ت 155 هـ. قال عنه: (ليس بقوي الحديث) 3. ¶ 82- (ت ق) يزيد بن عياض بن جعدبة الليثي. أبو الحكم المدني، نزل البصرة وتوفي بها في خلافة المهدي قال ابن أبي حاتم (سئل أبو زرعة عن يزيد بن عياض؟ فقال: ضعيف الحديث وانتهى إلى حديثه فيما كان يقرأ علينا فقال: اضربوا على حديثه ولم يقرأ علينا) 4 وقال عنه أيضا (أكذب من ابن سمعان) 5. وذكره في أسماء الضعفاء6. ¶ 83- (ت ق) يعقوب بن الوليد بن عبد الله بن أبي هلال الأزدي أبو يوسف، وقيل أبو هلال المدني. قال ابن أبي حاتم (سئل أبو زرعة عن يعقوب بن الوليد فقال: ليس يشيء. وترك حديثه ولم يقرأ علينا) 7. ¶ __________ ¶ 1 انظر: أسماء الضعفاء لأبي زرعة حرف –ي- وقال عنه شعبة (لأن اقطع الطريق أحب إلي من أن أروي عن يزيد) وقال أيضاً (لأن أزني أحب إلى من أن أحدث عن يزيد الرقاشي) . وانظر: ترجمته في الجرح والتعديل ج 4/ق 2/251_252. وتهذيب التهذيب ج 11/309_311، وميزان الاعتدال ج 4/418، والمجروحين لابن حبان 3/98. ¶ 2 انظر: أسماء الضعفاء لأبي زرعة حرف –ي-، وانظر ترجمته في: تهذيب التهذيب ج 11/328_329، وميزان الاعتدال ج 4/425، والجرح والتعديل ج 4/ق 2/262_263. ¶ 3 انظر: الجرح والتعديل ج 4/ق 2/267، وكذا في تهذيب التهذيب ج 11/336 دون كلمة (الحديث) . ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي. وانظر: الجرح والتعديل ج 4/ق 2/283، وفي تهذيب التهذيب ج 11/353 قال عنه (ضعيف الحديث وأمر أن يضرب على حديثه) . ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (9-ب-) وابن سمعان هو عبد الله بن زياد بن سليمان ابن سمعان المخزومي الذي قال عنه أبو زرعة (كذاب) ، انظر: تهذيب التهذيب ج 5/220_221. ¶ 6 انظر: أسماء الضعفاء لأبي زرعة حرف –ي-. ¶ 7 انظر: الجرح والتعديل ج 4/ق 2/216_217، وفي تهذيب التهذيب ج 11/398 قال عنه (غير ثقة) . ¶ 8 انظر: تهذيب التهذيب ج 1/410، وفي تقريب التهذيب ج 1/90 قال عنه: (فيه لين) .",
            "page": "84",
            "part": "55 - 56",
            "seal": "673C64C6"
        },
        {
            "id": "54",
            "nass": "الرواة الذين انفرد بالرواية عنهم أبو داود وابن ماجة في سننهما وضعفهم أبو زرعة. ¶ 84- (د ق) أيوب بن قطن الكندي الفلسطيني قال ابن أبي حاتم عن أبي زرعة (لا يعرف) 8. ¶ __________ ¶ 8 انظر: تهذيب التهذيب ج 1/410، وفي تقريب التهذيب ج 1/90 قال عنه: (فيه لين) .",
            "page": "84",
            "part": "55 - 56",
            "seal": "B89B8DF5"
        },
        {
            "id": "55",
            "nass": "85- (د ق) الحسين بن عيسى بن مسلم الحنفي، أبو عبد الرحمن الكوفي أخو سليم القاري قال عنه: (منكر الحديث) 1. ¶ 86- (د ق) خالد بن عمرو بن محمد بن عبد الله بن سعيد بن العاص الأموي السعيدي أبو سعيد الكوفي قال عنه: (واهي الحديث) 2. وقال عنه: (منكر الحديث) 3. وضرب على حديثه4. ¶ 87- (قد ق) داود بن المحبر بن قحذم بن سليمان الطائي. ويقال الثقفي البكراوي أبو سليمان صاحب كتاب العقل ت 206 هـ. قال عنه: (ضعيف الحديث) 5. ¶ 88- (د ق) درست بن زياد العنبري. ويقال القشيري أبو الحسن، ويقال أبو يحيى بصري. القزاز ت ما بين 170_200 هـ قال عنه: (واهي الحديث) 6. ¶ 89- (بخ د ق) شرحبيل بن سعد أبو سعد الحظمي المدني مولى الأنصار ت 123 هـ قال عنه (لين) 7. ¶ 90- (د ق) عباد بن كثير الثقفي البصري ت سنة بضع وخمسين ومائة قال عنه: (واهي الحديث. وهو فاضل متعبد) 8. ¶ 91- (مد ق) عبد الله بن زياد بن سليمان بن سمعان المخزومي أبو عبد الرحمن المدنيْ. قال ابن أبي حاتم امتنع أبو زرعة من أن يقرأ علينا حديث ابن سمعان وقال: (هو لاشيء) 9. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 1/ق 2/60، وتهذيب التهذيب ج 2/364، واكتفى في ميزان الاعتدال ج 1/545 بقوله (له مناكير) وأخرجا له حديثا واحداً \"ليؤذن لكم خياركم وليؤمكم قراؤكم\"، كذا في تهذيب التهذيب ج 2/364. ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (11-أ-) . ¶ 3 انظر: الجرح والتعديل ج 1/ق 2/344، وكذا في تهذيب التهذيب ج 3/109. ¶ 4 انظر: ميزان الاعتدال ج 1/635. ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (17-أ-) وكذلك روى الخطيب في تاريخ بغداد ج 8/361 بسنده إلى البرذعي قول أبي زرعة فيه، وانظر: الجرح والتعديل ج 1/ق 2/424، وتهذيب التهذيب ج 3/200، واكتفى الذهبي في ميزان الاعتدال ج 2/20 بقوله قول أبو زرعة: (ضعيف) ، وقال الذهبي: (لقد شان ابن ماجة سننه بإدخاله هذا الحديث الموضوع فيها) . ¶ 6 انظر: الجرح والتعديل ج 1/ق 2/438، وتهذيب التهذيب ج 3/209، واكتفى الذهبي في ميزان الاعتدال ج 2/26 بقوله (واه) . وكذا في أسماء الضعفاء لابن الجوزي. ¶ 7 انظر: الجرح والتعديل 2/ق 1/339، وتهذيب التهذيب ج 4/321، وميزان الاعتدال ج 2/266 قال عنه (فيه لين) . وكذا في الترغيب والترهيب ج 4/571. ¶ 8 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (7) . وقال ابن أبي حاتم في الجرح والتعديل ج 3/ق 1/85 (سألت أبا زرعة عن عباد بن كثير قلت يكتب حديثه؟ قال: (لا. ثم قال: كان شيخا صالحا وكان لا يضبط الحديث) وكان في كتاب أبي زرعة حديث عن أحمد بن يونس عن زهير، عن عباد بن كثير. فقال: (اضربوا عليه ولم يحدثنا به) . وانظر: تهذيب التهذيب ج 5/100_101. ¶ 9 انظر: الجرح والتعديل ج 2/ق 2/62، وكذلك انظر: تهذيب التهذيب ج 5/220_221. وفي أجوبة أبي زرعة على أسئلة البرذعي ورقة (9-ب-) نقل أبو زرعة بسنده إلى مالك بن أنس أنه قال عن ابن سمعان: (كذاب) .",
            "page": "85",
            "part": "55 - 56",
            "seal": "872DADAB"
        },
        {
            "id": "56",
            "nass": "92- (د ق) عمر بن عبد الله بن يعلى بن مرة الثقفيْ. قال عنه: (ضعيف الحديث) 1. ¶ 93- (د ق) عمر بن عطاء بن وراز، ويقال ورازة، حجازيْ قال البرذعي: قلت لأبي زرعة عمر بن عطاء الذي يروي، عن عكرمة؟ فقال: (عمر بن عطاء بن وراز يحدث عن عكرمة ضعيف الحديث) 2. ¶ 94- (مد ق) محمد بن مروان بن قدامة العقيلي، أبو بكر البصري المعروف بالعجلي قال عنه: (ليس عندي بذاك) 3. ¶ 95- (د ق) مسلم بن خالد بن فروة مولى بني مخزوم. الزنجي المكي الفقيه أبو خالد ت 180 هـ. ذكره أبو زرعة في أسماء الضعفاء4 وقال عنه: (منكر الحديث) 5. ¶ (د ق) مندل بن علي العنزي أبو عبد الله الكوفي. يقال اسمه عمرو، ومندل لقبه ت 167 هـ. مر بحديثه أبو زرعة أثناء مذاكراته مع البرذعي فأمره بالضرب عليه. ولم يقرأه6 وقال عنه: (لين الحديث) 7، وقال عنه أيضا (ليس بالقوي) 8. ¶ (د ق) يحيى بن العلاء البجلي أبو سلمة ويقال أبو عمرو الرازي ت ما بين (150_160 هـ) قال عنه (واهي الحديث) 9. ¶ 96- (د ق) أبو سعيد الجبراني، الحميري، الحمصي، ويقال أبوْ سعد الخير ¶ __________ ¶ 1 انظر أجوبة أبي زرعة على أسئلة البرذعي ورقة (5-ب-) ، وفي الجرح والتعديل ج 3/ق 1/118_ 119 قال ابن أبي حاتم: سئل أبو زرعة عنه؟ فقال: (ليس بقوي) . قلت: ما حاله؟ قال: (أسأل الله السلامةْ) . ونقل هذا القول المزي. انظر: تهذيب التهذيب ج 7/471. ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (10-أ-) ، ونقل ابن أبي حاتم في الجرح والتعديل ح 3/ق 1/126 عن أبي زرعه أنه قال عن (مكي. لين) وفي نسخة أخرى في الجرح والتعديل قال عنه: (ثقة، لين) ومن هذه النسخة نقل المزي قول أبي زرعة فيه. انظر: تهذيب التهذيب ج 7/483_484 وفيه قال يحيى بن معين: عمر ابن عطاء الذي يروى عنه ابن جريح يحدث عن عكرمة ليس هو بشيء وهو ابن أبي وراز وهم يضعفونه. كل شيء عن عكرمة فهو ابن وراز، عمر بن عطاء بن أبي الخوار: ثقةْ. ¶ 3 انظر: الجرح والتعديل ج 4/ق 1/86 وتهذيب التهذيب ج 9/437، واكتفى الذهبي في ميزان الاعتدال ج 4/33 بقوله (ليس بذاك) ، وكذا في أسماء الضعفاء لابن الجوزي. ¶ 4 انظر أسماء الضعفاء لأبي زرعة حرف -م-. ¶ 5 انظر: أسماء الضعفاء لابن الجوزيْ. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (24-ب-) . ¶ 7 انظر: الجرح والتعديل ج 4/ق 1/435، وتهذيب التهذيب جْ 10/299. ¶ 8 انظر: أسماء الضعفاء لابن الجوزيْ. ¶ 9 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (18-أ-) ، وقال عنه أيضا كما في الجرح والتعديل ج 4/ق 2/180 (في حديثه ضعف) وكذا في تهذيب التهذيب ج 11/262.",
            "page": "86",
            "part": "55 - 56",
            "seal": "093876BC"
        },
        {
            "id": "57",
            "nass": "الأنماري، ويقال إنهما اثنان، قيل اسمه زياد، ويقال عامر، ويقال عمر بن سعدْ. قال عنه: (لا أعرفه) 1. ¶ الرواة الذين انفرد بالرواية عنهم النسائي وابن ماجة في سننهما وضعفهم أبو زرعة ¶ 97- (س ق) إبراهيم بن عيينة بن أبي عمران الهلالي مولاهم الكوفي، أبو إسحاق أخو سفيان ت قبل 200 هـ. قال عنه: (ضعيف الحديث) 2. ¶ 98 - (س ق) بشر بن حرب الأزدي، أبو عمر الندبي البصري ت سنة نيف وعشرين ومائةْ قال عنه: (ضعيف الحديث) 3، وذكره في أسماء الضعفاء4. ¶ 99- (س ق) جرير بن يزيد بن عبد الله البجلي. قال أبن أبي حاتم: سئل أبو زرعة عنه؟ فقال: (منكر الحديث) 5. ¶ 100- (خت س ق) سلامة بن روح بن خالد بن عقيل بن خالد الأموي مولاهم الأيلي ت 197 هـ. قال أبو زرعة: (ضعيف. منكر الحديثْ) . قلت- القائل ابن أبي حاتم- يكتب حديثه؟ قال: نعم يكتب على الاعتبار روى حديث أنس عن النبي صلى الله عليه وسلم \"أكثر أهل الجنة البله\"، وحديث أنس عن النبي صلى الله عليه وسلم: \"كم من ضعيف متضعف لو قسم على الله لأبره\"6. ¶ 101- (عس ق) عبد الله بن ميسرة أبو ليلى الحارثي الكوفي الواسطيْ قال عنه: (واهي الحديث) 7. ¶ __________ ¶ 1 انظر: تهذيب التهذيب ج 12/109، وميزان الاعتدال ج 4/529، وقال عنه ابن حجر في تقريب التهذيب ج 2/428 (مجهول) . ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (13-أ-) وانظر ترجمته في: تهذيب التهذيب ج 1/149_150، وميزان الاعتدال ج 1/51، والجرح والتعديل ج 1/ق 1/118. ¶ 3 انظر: الجرح والتعديل ج 1/ق 1/354، واكتفى ابن الجوزي في أسماء الضعفاء بقوله (ضعفه أبو زرعةْ) . ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف -ب-. ¶ 5 انظر: الجرح والتعديل ج 1/ق 1/503، وتهذيب التهذيب بقوله ج 2/77. وميزان الاعتدال ج 1/397، وأسماء الضعفاء لابن الجوزي، قال المزي كما في تهذيب التهذيب ج 2/77، له عندهما حديث واحد في المسح على الخفين، وفي تحفة الأشراف للمزي ج 2/376 عزاه لابن ماجة فقط وهذا وهم منه رحمه الله حيث عزاه للنسائي كما مر، وانظر الحديث في: سنن ابن ماجه ج 1/183. ¶ 6 انظر: الجرح والتعديل ج 2/ق 1/304 وكذا في تهذيب التهذيب ج 4/289 باختصارْ واكتفى الذهبي في ميزان الاعتدال ج 2/183 بقوله (منكر الحديث) ، واكتفى ابن الجوزي في أسماء الضعفاء بقوله (ضعيف منكر الحديث) ْ. ¶ 7 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (10-ب-) ، وفي الجرح والتعديل ج 2/ق 2/ 178 قال عنه (واهي الحديث، ضعيف الحديثْ) وقال الذهبي في ميزان الاعتدال ج 3/511 ضمن ترجمته (أبو ليلى، وهو أبو إسحاق وأبو جرير، وأبو عبد الجليل، كناه بهذه الأربعة هشيم يدلسه) .",
            "page": "87",
            "part": "55 - 56",
            "seal": "0DA8FD0F"
        },
        {
            "id": "58",
            "nass": "102 - (س ق) عبد الرحمن بن يزيد بن تميم السلمي، الدمشقيْ قال عنه: (ضعيف الحديث) 1. ¶ الرواة الذين روى عنهم أصحاب السنن مع ابن ماجه وضعفهم أبو زرعة ¶ 103- (د ت ق) إسحاق بن عبد الله بن أبي فروة عبد الرحمن الأسود أبو سليمان الأموي مولى آل عثمان المدني، أدرك معاوية ت 144 هـ. قال ابن أبي حاتم سمعت أبا زرعة يقول عنه: (ذاهب الحديث، متروك الحديثْ. وكان في كتابنا حديث عنه فلم يقرأه علينا وقال: أضعف ولد أبي فروة إسحاق) 2، وذكره في أسماء الضعفاء3. ¶ 104 - (ي د ت ق) إسماعيل بن عبد الملك بن أبي الصغير4 الأسدي المكي أبو عبد الملك ابن أخي عبد العزيز بن رفيع. ذكره أبو زرعة في أسماء الضعفاء5. ¶ 105- (ت عس ق) ثابت بن أبي صفية دينار وقيل سعيد أبو حمزة الثمالي الأزدي، الكوفي مولى المهلب. مات في خلافة أبي جعفرْ. قال عنه أبو زرعة: (لين) 6 قال البرذعي: قلت لأبي زرعة: أبو حمزة الثمالي؟ قال: (واهي الحديث) 7. ¶ 106- (د ت ق) جابر بن يزيد بن الحارث، الجعفي، أبو عبد الله، ويقال أبو يزيد الكوفي ت 127 هـ وقيل 132 هـ. قال عنه أبو زرعة (لين) 8. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 2/ق 2/301، وتهذيب التهذيب ج 6/296_297، وفي أجوبته على أسئلة البرذعي ورقة (13 -أ-) قال عنه: (ضعيف) . واكتفى الذهبي في ميزان الاعتدال ج 2/598 بقوله (ضعيف) ، وكذا في أسماء الضعفاء لابن الجوزي. ¶ 2 انظر: الجرح والتعديل ح 1/ق 1/228 وقال في ج 1/ق 1/307 (ترك أبي وأبو زرعة حديث إسحاق بن أبي فروت وكذلك أحمد ويحيى وعلي) ، واكتفى في تهذيب التهذيب ج 1/241 بقوله (متروك الحديث ذاهب الحديث) وفي ميزان الاعتدال ج 1/193 بقوله (متروك) . ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف –أ-. ¶ 4) والصفير) بالمهملة والفاء مصغراً، وفي الجرح والتعديل ج 1/ق 1/186 والمجروحين لابن حبان ج 1/110 (الصفيراء) وفي الأصل وميزان الاعتدال ج 1/237، (الصغير) وكذا في خلاصة تهذيب الكمال. ¶ 5 انظر: أسماء الضعفاء لأبي زرعة حرف –أ-. ¶ 6 انظر: الجرح والتعديل ج 1/ق 1/458، تهذيب التهذيب ج2/7 ¶ 7 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (11) . ¶ 8 انظر: الجرح والتعديل ج 1/ق 1/498، وانظر: ترجمته في: تهذيب التهذيب ج 2/46_51، وميزان الاعتدال ج 1/379_384.",
            "page": "88",
            "part": "55 - 56",
            "seal": "D7339D12"
        },
        {
            "id": "59",
            "nass": "107- (د ت ق) دلهم بن صالح الكندي، الكوفي، قال البرذعي: قلت لأبي زرعة: دلهم بن صالح؟ قال: (ضعيف الحديث) 1. ¶ 108- (د ت ق) سليمان بن جنادة بن أبي أمية الأزدي الدوسي. ذكره أبو زرعة في أسماء الضعفاء2. ¶ 109- (مد ت ق) صالح بن حسان النصنري أبو الحارث المدني نزيل البصرة. ذكره أبو زرعة في أسماء الضعفاء3. ¶ (د ت سي ق) صالح بن محمد بن زائدة المدني أبو واقد الليثي الصغير ت ما بين 140_150 هـ قال عنه: (ضعيف الحديث) 4. ¶ 110- (د ت ق) صالح بن نبهان مولى التؤمة بنت أمية بن خلف المديني وهو صالح بن أبي صالح ت 125 هـ. قال عنه أبو زرعة فيما نقله عنه أبن أبي حاتم (ضعيف) 5. قال البرذعي: قلت لأبي زرعة: صالح مولى التؤمة؟ فقال: (حدثني عبد الله ابن الحسن عن مطرف قال: سمعت ملكا يقول: صالح مولى التؤمة كذاب) 6. ¶ 111- (ت س ق) صدقة بن عبد الله السمين أبو معاوية ويقال أبو محمد الدمشقي، قال عنه (كان شاميا قدريا لينا) 7. ¶ 112- (عخ د ت سي ق) عاصم بن عبيد الله بن عاصم بن عمر بن الخطاب ¶ __________ ¶ 1 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (11-أ-) ، وانظر: ترجمته في: تهذيب التهذيب ج 3/212_213، وميزان الاعتدال ج 2/28، والجرح والتعديل ج 1/ق 2/436. ¶ 2 انظر: أسماء الضعفاء لأبي زرعة حرف –س-. وانظر: ترجمته في تهذيب التهذيب ج 4/177، وميزان الاعتدال ج 2/198، والجرح والتعديل ج 2/ق 1/105. ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف –ص-، وانظر: ترجمته في: تهذيب التهذيب ج 4/384_385، وميزان الاعتدال ج 2/291، وتاريح بغداد ج 9/301_303، والجرح والتعديل ج 2/ق 1/398. ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (5-أ-) ، وانظر: تهذيب التهذيب ج 4/401. ¶ 5 انظر: الجرح والتعديل ج 2/ق 1/418، وكذا في تهذيب التهذيب ج 4/406. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي. ورقة (13- أ-) . ¶ 7 انظر: الجرح والتعديل ج 2/ق 1/430، وفي تهذيب التهذيب ج 4/416 قال عنه (ضعيف) وقال: (شيخ) ، وفي ميزان الاعتدال ج 2/310 اكتفى بقوله (كان قدرياً ليناً) ، وفي تهذيب التهذيب ج 4/416 قال أبو زرعة: الدمشقي عن دحيم أنه قال عن صدقة (مضطرب الحديث ضعيف) وفيه وفي الجرح والتعديل ج 2/ق 1/429، قال الإمام أحمد: (ما كان من حديثه مرفوعاً فهو منكر وما كان من حديثه مرسل عن مكحول فهو أسهل وهو ضعيف جداً) .",
            "page": "89",
            "part": "55 - 56",
            "seal": "AEED97E1"
        },
        {
            "id": "60",
            "nass": "العدوي المدني ت 132 هـ. ذكره أبو زرعة في أسماء الضعفاء1، وقال عنه (منكر الحديث، مضطرب الحديث) 2. ¶ 113- (بخ مد ت ق) عبد الله بن مسلم بن هرمز، المكيْ قال البرذعي: سألت أبا زرعة عن عبد الله بن مسلم بن هرمز فقال: (ليس بالقوي) 3. ¶ 114- (بخ د ت ق) عبد الرحمن بن رافع التنوخي أبو الجهم ويقال أبو الحجر المصري، قاضي إفريقية ت 113 هـ، ذكره أبو زرعة في أسماء الضعفاء4.ْ ¶ 115- (بخ د ت ق) عبد الرحمن بن زياد بن أنعم، الإفريقي، أبو أيوبه، الشعباني قاضي إفريقية (ت 156) قال ابن أبي حاتم: (سألت أبي وأبا زرعة، عن الإفريقي، وابن لهيعة؟ فقالا ضعيفان وأثبتهما الإفريقي، أما الإفريقي فإن أحاديثه التي تنكر عن شيوخ لا نعرفهم، وعن أهل بلده فيحتمل أن لا يكون فيهم ويحتمل أن يكون) 5. قال البرذعي: قلت: يروى عن يحيى القطان أنه قال: (الإفريقي ثقة، رجاله لا نعرفهم؟) . فقال لي أبو زرعة: (حديثه، عن هؤلاء لا يدرى، ولكنه حدث عن عبد الله بن سعيد، عن سعيد ابن المسيب \"فيمن أتى بهيمة\"6 وهو منكرْ. قلت: فكيف محله عندك؟ قال: يقارب يحيى ابن عبد الله) 7 ونحوه. ¶ 116- (د س ق) عبيد الله بن عبد الله أبو المنيب العتكي المروزيْ. ذكره أبو زرعة في أسماء الضعفاء8.ْ ¶ __________ ¶ 1 انظر: أسماء الضعفاء لأبي زرعة حرف -ع-. ¶ 2 في الجرح والتعديل ج 3/ق 1/348 (سئل أبو زرعة عنه؟ فقال: قال لي محمد بن عبد الله بن نمير عاصم ابن عبيد الله أحب إليك أم ابن عقيل؟ فقلت ابن عقيل يختلف عليه في الأسانيد وعاصم منكر الحديث في الأصل وهو مضطرب الحديث) ، وفي ميزان الاعتدال ج 2/354 قال عنه (منكر الحديث) . ¶ 3 انظر: أجوبة أبى زرعة على أسئلة البرذعي ورقة (2-أ-) . وانظر ترجمته في الجرح والتعديل ج 2/ق 2/164، وتهذيب التهذيب ج 6/29، وميزان الاعتدال ج 2/503. ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف -ع-. وانظر ترجمته في: تهذيب التهذيب ج 6/168، وميزان الاعتدال ج 2/560، والجرح والتعديل ج 2/ق 3/232. ¶ 5 انظر: الجرح والتعديل ج 2/ق 2/235 وزاد (سئل أبو زرعة عن عبد الرحمن الإفريقي؟ فقال: ليس بقوي) . ¶ 6 رواه أبو داود في سننه ج 17/431، والترمذي في الجامع أبواب الحدود ج 5/19،21. ورواه ابن ماجه في سننه ج 2/856، والإمام أحمد في مسنده ج 16/102_103، والحاكم في المستدرك ج 4/355 وقال صحيح الإسناد. وأقره الذهبي. كلهم عن طريق عكرمة، عن ابن عباس عن النبي صلى الله عليه وسلم. وذكره الهيثمي في مجمع الزوائد ج 6/273 عن أبي هريرة وأشار إليه ابن أبي حاتم في الجرح والتعديل ج 3/ق 2/278. ¶ 7 ويحيى بن عبد الله لعله أراد به يحيى بن عبد الله الكندي الأجلح أبو حجية الذي قال عنه (ليس بقوي) انظر: الجرح والتعديل ج 4/ق 2/164، أو أراد به يحيى بن عبد الله بن الضحاك، الحراني البابلتي الذي امتنع أن يحدث عنه ولم يقرأ حديثه عن ابن أبي حاتم، انظر: الجرح والتعديل ج 4/ق 2/164، وميزان الاعتدال ج4/390. ¶ 8 انظر: أسماء الضعفاء لأبي زرعة حرف -ع-. وانظر: ترجمته في الجرح والتعديل ج 2/ق 2/322، تهذيب التهذيب ج 7/26_ 27، ميزان الاعتدال ج 3/11.",
            "page": "90",
            "part": "55 - 56",
            "seal": "EE6D08CE"
        },
        {
            "id": "61",
            "nass": "117- (خت د ت ق) عبيدة بن متعب الضبي أبو عبد الكريم الكوفي، قال عنه أبو زرعة (ليس بقوي) 1. وقال البرذعي: قال لي أبو زرعة: حدثنا علي بن الجعد قال: سمعت سفيان يقول لنا: شيخ من أهل الكوفة فقالوا: من هو؟ قال من بني ضبة. فقالوا: من هو؟ قال: عبيدة. كأنه كره أن يذكره لأنه ليس بذاك القوي2. ¶ 118- (تم س ق) عطاء بن مسلم الخفاف أبو مخلد الكافي نزيل حلب ت 190 هـ قال عنه (كان من أهل الكوفة قدم حلب، روى عنه ابن المبارك، دفن كتبه ثم روى من حفظه فيهم فيه، وكان رجلا صالحا) 3. ¶ 119- (د ت ق) علي بن عاصم بن صهيب الواسطي، أبو الحسن التيمي مولاهم ت 201 هـ. قال ابن أبي حاتم في ترجمة محمد بن مصعب القرقساني (قلت لأبي زرعة: محمد ابن مصعب وعلي بن عاصم أيهما أحب إليك؟ قال: محمد بن مصعب أحب إلي. علي ابن عاصم تكلم بكلام سوء ما أقل من حدث عنه من أصحابنا) 4. وقال البرذعي: قلت لأبي زرعة: علي بن عاصم؟ قال: (ترك الناس حديثه إلا أن أحمد ربما ذكره) 5. ¶ 120- (بخ قد ت ق) عيسى بن سنان الحنفي، أبو سنان القسملي، الفلسطيني، سكن البصرة. قال البرذعي: قلت لأبي زرعة: عيسى بن سنان القسملي؟ فقال: (لين الحديث) . وسألته مرة أخرى عنه فقال: (مخلط ضعيف الحديث) 6. ¶ 121- (بخ د ت ق) عطية بن سعد بن جنادة العوفي الجدلي القيسي الكوفي أبو الحسن. ت 111 هـ. قال عنه (لين) 7. قال البرذعي: قلت: أبو إسماعيل المؤدب، عن عطية عن أبي سعيد عن النبي صلى الله عليه وسلم قال: \"لا تقصوا أعرافها\" 8 فقال: (حديث منكر جدا) 9. ¶ __________ ¶ 1 انظر: تهذيب التهذيب ج 7/87، الجرح والتعديل ج 3/ق 1/94. ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (29-أ-) . ¶ 3 انظر: الجرح والتعديل ج 3/ق 1/336، وكذا في تهذيب التهذيب ج 7/211_212 دون عبارة (قدم حلب روى عنه ابن المبارك) واكتفى الذهبي في ميزان الاعتدال ج 3/76 بقوله (كان يهم) . ¶ 4 انظر: الجرح والتعديل ج 4/ق 1/103، تهذيب التهذيب ج 7/348 وفيه نقل قول أبي زرعة ابن حجر. ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (8- أ-) . ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (7 -أ-) ، وقد نقل المزي قول أبي زرعة فيه باختصار. انظر: تهذيب التهذيب ج 8/212. ¶ 7 انظر: الجرح والتعديل ج 3/ق 1/383، وتهذيب التهذيب ج 7/225. ¶ 8 رواه أبو داود في سننه كتاب الجهاد / باب في كراهية جز نواصي الخيل وأذنا بها ج 13/36، عن عتبة بن عبد السلمي ورواه أبو نعيم في تاريخ أصبهان ج 1/171، بلفظ مقارب عن أنس. وانظر مجمع الفوائد للمغربي ج 1/36. ¶ 9 انظر أجوبة أبي زرعة على أسئلة البرذعي ورقة (6 -ب-) .",
            "page": "91",
            "part": "55 - 56",
            "seal": "B139A353"
        },
        {
            "id": "62",
            "nass": "122- (ز د ت ق) كثير بن عبد الله بن عمرو بن عوف بن زيد اليشكري المزني ت ما بين 150_160 هـ، قال ابن أبي حاتم سألت أبا زرعة عنه فقال (واهي الحديث ليس بقوي، قلت له بهز بن حكيم وعبد المهيمن وكثير بن عبد الله أيهم أحب إليك؟ فقال: بهز وعبد المهيمن أحب إلي منه) 1. وقال البرذعي: قلت: أحاديث كثير بن عبد الله، عن أبيه، عن جده قال (واهية) . قلت: ممن وهنها؟ قال: (من كثير) 2. ¶ 123- (د ت ق) المثني بن الصباح اليماني الأبناوي أبو عبد الله ويقال أبو يحيى المكي، أصله من أبناء فارس ت 149 هـ. قال عنه أبو زرعة (لين الحديث) 3. وقد ذكره أبو زرعة في أسماء الضعفاء4. ¶ 124- (د س ق) مصعب بن ثابت بن عبد الله بن الزبير بن العوام الأسدي، ت 157 هـ. نقل ابن أبي حاتم عن أبي زرعة أنه قال عنه (ليس بقوي) 5 وفي أجوبته على البرذعي قال أيضاً (ليس بقوي) 6. ¶ 125- (د ت ق) محمد بن حميد بن حيان التميمي الحافظ أبو عبد الله الرازي. قال عنه أبو زرعة (من فاته ابن حميد يحتاج أن ينزل في عشرة آلاف حديث) وقال أبو القاسم ابن أخي أبو زرعة (سألت أبا زرعة محمد بن حميد فاومي بأصبعه إلى فمه فقلت له كان يكذب فقال برأسه نعم. فقلت له: كان قد شاخ لعله كان يعمل عليه ويدلس عليهْ. فقال: لا يعنى كان يتعمد) وقال أبو زرعة (كتب إلى من بغداد بنحو من خمسين حديثا من حديث ابن حميد منكرة، فيه أحاديث رواه شبابة عن شعبة حدث به عن إبراهيم بن المختار عن شعبة) وروى أن أبا زرعة سئل عنه فقال تركه محمد بن إسماعيل فلما بلغ ذلك البخاري قال (بره لنا قديم) 7. ¶ وقال البرذعي دفع إليّ أبو زرعة جزءا من فوائد الرازيين، فنسخت منه ما نسخت وكان فيه أحاديث، عن أحمد بن أبي سريج، وعن من دون أحمد فلما أتيته بالكتاب ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 3/ق 2/154، وانظر: تهذيب التهذيب ج 8/422، وقال ابن حبان في المجروحين ج 2/221 (منكر الحديث جداً) يروي عن أبيه عن جده بنسخة موضوعة، لا يحل ذكرها في الكتب ولا الرواية عنه إلا على جهة التعجب واكتفى ابن الجوزي في أسماء الضعفاء بقوله (واهي الحدث) . ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (16-أ-) . ¶ 3 انظر: الجرح والتعديل ج4/ق 1/324، تهذيب التهذيب ج 10/36. ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف -م-. ¶ 5 انظر: الجرح والتعديل ج4/ق 1/304. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (19 -ب-) . ¶ 7 انظر: الجرح والتعديل ج 3/ق 2/232- 233، وميزان الاعتدال، وتهذيب التهذيب ج 9/127_ 131، وتاريخ بغداد ج 2/259_264.",
            "page": "92",
            "part": "55 - 56",
            "seal": "F79D6637"
        },
        {
            "id": "63",
            "nass": "قلت: لا إدراك أدخلت في هذا الجزء محمد بن حميد؟ فقال لي: محمد بن حميد يحتاج إلى جزء على حدةْ. وقلت له مرة أخرى أو قال له غيري أن أحمد بن حنبل قال: (إن أحاديث ابن حميد، عن جرير- ابن عبد الحميد الضبي-صحاح، وأحاديثه. عن شيوخه لا يدري) ْ فقال أبو زرعة: (نحن أعلم به من أبي عبد الله رحمه الله يعني في إمساكه، عن الرواية عنه) 1. ¶ 126- (د ت ق) محمد بن فضاء بن خالد الأزدي الجهضمي، أبو بحر البصري. قال عنه: (ضعيف الحديث) 2. ¶ 127- (د س ق) نوح بن ربيعة الأنصاري مولاهم أبو مكين البصري ت 153 هـ. ذكره أبو زرعة في أسماء الضعفاء وقال عنه (منكر الحديث) 3. ¶ 128- (بخ د ت ق) الوليد بن عبد الله بن أبي ثور الهمداني، المرهبي ت 172 هـ. نقل ابن أبي حاتم عن أبي زرعة أنه قال عنه (في حديثه وهي) 4. قال البرذعي: قلت لأ بي زرعة: الوليد بن أبي ثور؟ قال: (منكر الحديث يهم كثيراً) 5. ¶ 129- (د ت ق) أبو بكر بن عبد الله بن أبي مريم الغساني الشامي اسمه بكير وقيل عبد السلام، ت 256 هـ. قال عنه (ضعيف الحديث، منكر الحديث) 6. ¶ 130- (د ت ق) أبو زيد المخزومي مولى عمرو بن حريث، وقيل أبو زائد، وأبو زيد بالشك. (قال ابن أبي حاتم عن أبي زرعة أبو زيد مجهول لا يعرف لا أعرف كنيته ولا أعرف اسمه) 7. ¶ 131- (د ت ق) أبو ماجد، ويقال أبو ماجدة الحنفي العجلي الكوفي اسمه عائذ ابن نضلة، عن ابن مسعود في السير في الجنازة. قال أبو زرعة: قال الحميدي: قال ابن ¶ __________ ¶ 1 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (24 -أ-) . ¶ 2 انظر: الجرح والتعديل ج 4/ق 1/56، وتهذيب التهذيب ج 9/400. ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف -ن- وانظر: ترجمته في تهذيب التهذيب ج10/485، وميزان الاعتدال ج 4/277، والجرح والتعديل ج 4/ق 1/482_483. ¶ 4 انظر: تهذيب التهذيب ج 11/138، وقد نقل المزي قول أبي زرعة فيه كما أجاب البرذعي به. ونقل الذهبي القولين عنه في ميزان الاعتدال ج 4/341، إلا أنه قال وقال مرة: (حديثه وهاء) وروى هذا الخبر الخطيب في تاريخ بغداد ج 13/440 بسنده إلى البرذعي. ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (10-ب-) . ¶ 6 انظر: الجرح والتعديل ج 1/ق 1/405، واكتفى في تهذيب التهذيب ج 12/29 بقوله (ضعيف، منكر الحديث) ، واكتفى ابن الجوزي في أسماء الضعفاء بقوله (ضعيف) . ¶ 7 انظر: تهذيب التهذيب ج 12/103 وزاد في الجرح والتعديل ج 4/ق 2/373 (ولا بشر بن منصور الذي روى عن أبي زيد هذا) ، وانظر: ميزان الاعتدال ج 4/527.",
            "page": "93",
            "part": "55 - 56",
            "seal": "A6265848"
        },
        {
            "id": "64",
            "nass": "عيينة: قلت ليحيى الجابر: من أبو ماجد الحنفي؟ قال: (طار علينا طير فحدثنا، وهو منكر الحديث) 1. ¶ 132- (د ت ق) أبو المهزم التميمي البصري. اسمه يزيد وقيل عبد الرحمن بن سفيان، روى عن أَبي هريرة. قال ابن أبي حاتم (سألت أبا زرعة عن أبي المهزم يزيد بن سفيان، فقال: ليس بقوي، شعبة يوهنه ويقول: كتبت عنه مائة حديث ما حدثت عنه بشيء حكى علي بن المديني عن عبد الرحمن بذلك) 2. وقد ذكره أبو زرعة في أسماء الضعفاء3. ¶ 133- (بخ د ت ق) أبو يحيى القتات الكوفي الكناني، اسمه زاذان، وقيل دينار وقيل مسلم، وقيل يزيد، وقيل زبان، وقيل عبد الرحمن بن دينار. قال البرذعي: قلت لأبي زرعة أبو يحيى القتات؟ قال: (ضعيف الحديث) 4. ¶ 134- (4) باذام ويقال باذان أبو صالح مولى أم هانيء بنت أبي طالب. ذكره أبو زرعة في أسماء الضعفاء5. ¶ 135- (4) الحارث بن عبد الله الهمداني الأعور الخارقي أبو زهير الكوفي الحوني قال عنه: (لا يحتج بحديثه) 6. وروى بسنده إلى الشعبي أنه قال: (حدثني الحارث الأعور وكان كاذباً) 7. ¶ 136- (4) زيد بن الحواري أبو الحواري العمي البصري قاضي هداة وهو مولى زياد بن أبيه، قال عنه: (ليس بقوي، واهي الحديث ضعيف) 8. ¶ 137- (4) سعيد بن بشير الأزدي، ويقال البصري مولاهم أبو عبد الرحمن، ويقال أبو سلمة الشامي. ت 168 أو 169 هـ قال ابن أبي حاتم: (سمعت أبي وأبا زرعة ¶ __________ ¶ 1 قال البخاري في الضعفاء الصغير في ترجمته (قال الحميدي، عن ابن عيينة قلت ليحيى من أبو ماجد؟ قال: طاري طرأ علينا وهو منكر الحديث) ، وكذا في تهذيب التهذيب ج 12/217 وفيه (طير طرأ علينا.....) وانظر: ميزان الاعتدال ج 4/567. ¶ 2 انظر: الجرح والتعديل ج 4/ق 2/269، وكذا تهذيب التهذيب ج 12/249. ¶ 3 انظر: أسماء الضعفاء لأبي زرعة حرف -ي-. ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (- -) . ¶ 5 انظر: أسماء الضعفاء لأبي زرعة حرف -ب-، وانظر ترجمته في تهذيب التهذيب ج 1/417، وميزان الاعتدال ج 1/296، والجرح والتعديل ج 1/ق 1/432. ¶ 6 انظر: الجرح والتعديل ج 1/ق 2/79، وتهذيب التهذيب ج 2/146. ¶ 7 هذا الخبر أورده مسلم في مقدمة صحيحه ج 1/98، وكذا في تهذيب التهذيب ج 2/145، والجرح والتعديل ج 1/ق 2/78، وميزان الاعتدال ج 1/435. ¶ 8 انظر: الجرح والتعديل ج 1/ق 2/561، وتهذيب التهذيب ج 3/408.",
            "page": "94",
            "part": "55 - 56",
            "seal": "634C97DC"
        },
        {
            "id": "65",
            "nass": "ذكرا سعيد بن بشير فقالا: محله الصدق عندنا. قلت لهما يحتج بحديثه؟ فقالا: يحتج بحديث ابن أبي عروبة، والدستوائي، هذا شيخ يكتب حديثه) 1 وذكره أبو زرعة في أسماء الضعفاء2. ¶ 138- (4) عبد الاعلى بن عامر الثعلبي الكوفي، ت 129 هـ، نقل ابن أَبي حاتم عن أبي زرعة أنه قال عنه: (ضعيف الحديث ربما رفع الحديث وربما وقفه) 3. وقد ذكره أبو زرعة في أسماء الضعفاء4. ¶ 139- (4) عبد الرحمن بن أبي الرجال محمد بن عبد الرحمن بن عبد الله بن حارثة بن النعمان، الأنصاري المدني قال البرذعي: قلت: حارثة وعبد الرحمن ابنا أبي الرجال؟ فقال: (عبد الرحمن أشبه، وحارثة واه، وعبد الرحمن أيضا يرفع أشياء لا يرفعها غيره) 5. ¶ 140- (س 4) عمارة بن حديد البجلي. قال عنه (لا يعرف) 6. ¶ 141- (4) عمران بن عيينة بن أبي عمران الهلالي، أَبو الحسن الكوفي أخو سفيان قال عنه أبو زرعة: (ضعيف الحديث) 7.. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 2/ق 1/7، كذلك في تهذيب التهذيب ج 4/10، وفي ميزان الاعتدال ج 2/129 قال الذهبي (وذكره أبو زرعة في الضعفاء وقال لا يحتج به) . وكذا قال أبو حاتم. وقال (يحول من كتاب الضعفاء) . وقال أبو مسهر عبد الأعلى ت 218- (لم يكن في بلدنا أحفظ منه، وهو منكر الحديث..) وقال البخاري: (يتكلمون في حفظه) ، وقال ابن (معين ضعيف) ، وقال مرة: (ليس بشيء) وقال النسائي: (ضعيف) ، وقال علي بن المدين: (كان ضعيفا) . وقال محمد بن عبد الله بن نمير: (منكر الحديث ليس بشيء، ليس بقوي الحديث، يروي عن قتادة المنكراتْ) . وقال ابن عدي. (لا أرى بما يرويه بأسا ولعله يهم في الشيء بعد الشيء، ويغلط والغالب على حديثه الإستقامة والغالب عليه الصدقْ) . ووثقه شعبة ودحيم هذه أغلب أقوال الأئمة فيه، لذا قال عنه ابن حجر في التقريب ج 1/292: (ضعيف) ، وانظر ترجمته وأقوال العلماء فيه في: تهذيب التهذيب ج 4/8_10، وميزان الاعتدال ج 3/127_ 128، وتهذيب تاريخ دمشق ج 6/123_124. ¶ 2 أسماء الضعفاء لأبى زرعة حرف - س-. ¶ 3 انظر: الجرح والتعديل ج 3/ق 1/26، وكذا في تهذيب التهذيب ج 6/94_95، واكتفى الذهبي في ميزان الاعتدال ج 2/530 بقوله (ضعفه أبو زرعة) ونقل ابن الجوزي أسماء الضعفاء عنه أنه قال: (ضعيف الحديث) . ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف -ع-. ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي (ورقة -10-) ، وانظر: تهذيب التهذيب ج 6/169. ¶ 6 انظر: تهذيب التهذيب ج 3/414، وميزان الاعتدال ج 3/175، والجرح والتعديل ج 3/ق 1/364، وأسماء الضعفاء لابن الجوزي. ¶ 7 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (13 –أ-) . وكذا في ميزان الاعتدال ج 3/240، والترغيب والترهيب ج 4/576، وفي تهذيب التهذيب ج 8/136، نقل عن أبي زرعة أنه قال عنه (صالح الحديث) ولفظة (ضعيف الحديث) من ألفاظ الجرح ومرتبتها (3) ويراد بها أن (لا يطرح حديثه بل يعتبر به) ولفظة (صالح الحديث) من ألفاظ التعديل ومرتبتها (4) ويراد بها أن (يكتب حديثه للاعتبار) وكان عبد الرحمن بن مهدي ربما جرى ذكر حديث الرجل فيه ضعيف وهو رجل صدوق فقول رجل (صالح الحديث) .",
            "page": "95",
            "part": "55 - 56",
            "seal": "BCFFA536"
        },
        {
            "id": "66",
            "nass": "142- (خت 4) عباد بن منصور الناجي أبو سلمة البصري القاضي ت 152 هـ قال عنه (لين) 1. ¶ 143- (خت 4) محمد بن سليم أبو هلال الراسبي، العبدي، البصري ت 167 هـ. قال ابن أبي حاتم سئل أبو زرعة عنه فقال (لين) 2 قال البرذعي: سئل أبو زرعة، وأنا شاهد، عن أبي هلال الراسبي؟ فقال: (لين، وليس بالقوي) 3. ¶ 144- (4) المغيرة بن زياد البجلي، أبو هاشم الموصلي، ويقال أَبو هاشم روى عن مكحول وغيره، ت 152 هـ. قال ابن أبي حاتم (سألت أبي وأبا زرعة عن مغيرة بن زياد؟ فقالا: شيخ. قلت: يحتج بحديثه؟ قالا: لا) 4. وقد ذكره أبو زرعة في أسماء الضعفاء وقال عنه: (في حديثه اضطراب) 5. ¶ 145- (4) نجيح بن عبد الرحمن السندي المدني، أبو معشر، وهو مولى بني هاشم، مشهور بكنيته، ويقال كان اسمه عبد الرحمن بن الوليد بن هلال ت 170 هـ ذكره أبو زرعة في أسماء الضعفاء6، وقال ابن أبي حاتم: سئل أبي وأبو زرعة عنه فقالا: (صدوق) . وقال أبو زرعة: (هو صدوق في الحديث وليس بالقوي) 7. ¶ __________ ¶ انظر: مقدمة ابن الصلاح ص 112_ 113. أقوال الأئمة فيه: قال البزار: (ليس به بأس) وقال ابن خلفون وقال أبو صالح: (صدوق) ، وقال ابن معين والذهبي: (صالح الحديث) ، وقال أبو داود: (صالح وحديثه قريب) ، وقال أبو حاتم (لا يحتج به يأتي بالمناكير) ، وقال العقيلي: في العقيلي: (في حديثه وهم، خطأ) . انظر: تهذيب التهذيب ج 8/136_137، وميزان الاعتدال ج 3/340_341، والجرح والتعديل ج 3/ق 1/302. ¶ 1 انظر: الجرح والتعديل ج 3/ق 1/86، وتهذيب التهذيب ج 5/104 وضبط اسمه بالنون والجيمْ. ¶ 2 انظر: الجرح والتعديل ج 3/ق 2/274. ¶ 3 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (16-ب-) . ¶ 4 انظر: الجرح والتعديل ج 4/ق 1/222، وكذا في تهذيب التهذيب ج 10/259. ¶ 5 انظر: أسماء الضعفاء لأبي زرعة حرف -م-. تهذيب التهذيب ج 10/259، وفي الترغيب والترهيب ج 4/578 قال أبو زرعة (لا يحتج به) ونقل ابن الجوزي في أسماء الضعفاء عنه أنه قال: (لا يحتج بحديثه) . ¶ 6 انظر: أسماء الضعفاء لأبي زرعة حرف –ن-. ¶ 7 انظر: الجرح والتعديل ج 4/ق 1/495، وكذا في تهذيب التهذيب ج 10/421، وانظر أقوال العلماء فيه في المصدرين السابقين وتاريخ بغداد ج 13/457_462، وميزان الاعتدال ج 4/246_ 248. قال عنه الخليلي الحافظ: (أبو معشر له مكان في العلم والتاريخ، وتاريخه احتج به الأئمة وضعفوه في الحديث وكان ينفرد بأحاديث أمسك الشافعي عن الرواية عنه، وتغير قبل أن يموت بسنتين تغراً شديداً) . انظر: تهذيب التهذيب ج 10/422.",
            "page": "96",
            "part": "55 - 56",
            "seal": "34E1A030"
        },
        {
            "id": "67",
            "nass": "الرواة الذين روى عنهم أحد الشيخين في صحيحيهما أو كليهما أو يشاركهم أصحاب السنن أو بعضهم وجرحهم أبو زرعة ¶ 146- (خ م س ق) أحمد بن عيسى بن حسان، المصري، أبو عبد الله العسكري",
            "page": "96",
            "part": "55 - 56",
            "seal": "AA38BC15"
        },
        {
            "id": "68",
            "nass": "المعروف بالتستري، ت 243 هـ، قال عنه أبو زرعة: ما رأيت أهل مصر يشكون في أن أحمد ابن عيسى. وأشار بيده إلى لسانه كأنه يقول: الكذب1. ¶ 147- (م 4) إسماعيل بن عبد الرحمن بن أبي كريمة السدي أبو محمد القرشي مولاهم الكوفي الأعور وهو السدي الكبير كان يقعد في سدة باب الجامع فسمي السدي ت 127 هـ. قال عنه (لين) 2. ¶ 148- (بخ م ت س ق) أشعث بن سوار الكندي النجار الكوفي مولى ثقيف ويقال له: شعبة النجار، والتابوتي، والأفرق، والأثرم، صاحب التوابيت ت 136 هـ قال عنه (لين) 3. ¶ 149 - (خ د ت ق) الحسن بن ذكوان، أبو سلمة البصري، قال البرذعي: قلت لأ بي زرعة: الحسن بن ذكوان؟ قال: (ضعيف الحديث) 4. ¶ 150- داود بن الحصين الأموي مولاهم أبو سليمان المدني ت 135 هـ قال عنه (لين) 5. ¶ 151- (م مد ت س ق) زمعة بن صالح الجندي اليماني، سكن مكة، سئل أبو زرعة عنه فقال: (مكي، لين، واهي الحديث، حديثه عن الزهري كأنه يقول مناكير) (6) . ¶ 152- (خت م 4) شريك بن عبد الله بن أبي شريك النخعي أبو عبد الله الكوفي القاضي، ت 177 هـ، قال ابن أبي حاتم (قلت لأبي زرعة شريك يحتج بحديثه؟ قال: ¶ __________ ¶ 1 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (28 -ب-) وقد قال الخطيب عنه (ما رأيت لمن تكلم في أحمد بن عيسى حجة توجب ترك الاحتجاج بحديثه) . انظر: تهذيب التهذيب ج 1/64_65، تاريخ بغداد ج 4/272_275. ¶ (2) انظر: الجرح والتعديل ج 1/ق 1/185، وتهذيب التهذيب ج 1/314 وأسماء الضعفاء لابن الجوزي. ¶ (3) انظر: الجرح والتعديل ج 1/ق 1/272، تهذيب التهذيب ج1/353، وميزان الاعتدال ج 1/264. ¶ (4) انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (8-أ-) ، وانظر: ترجمته في ج 1/ق 2/13، وتهذيب التهذيب ج 2/276_277، وميزان الاعتدال ج 1/489، وهدي الساري ص 397. قال الساجي: (إنما ضعف لمذهبه وفي حديثه بعض المناكير، كان قدرياً) . ¶ (5) انظر: الجرح والتعديل ج 1/ق 2/409، وأسماء الضعفاء لابن الجوزي، وتهذيب التهذيب ج 3/181، وميزان الاعتدال ج 2/5، وفي هدي الساري ص 401 قال ابن حجر في ترجمته (وثقة ابن معين وابن سعد والعجلي وابن إسحاق وأحمد بن صالح المصري والنسائي وقال أبو حاتم ليس بقوي لولا أن مالكاً روى عنه لترك حديثه) ، وقال الجوزجاني (لا يحمدون حديثه) ، وقال الساجي (منكر الحديث متهم برأي الخوارج) وقال ابن حبان (لم يكن داعية) وقال علي بن المديني (ما روى عن عكرمة فمنكر) وكذا قال أبو داود وزاد حديثه عن شيوخه مستقيم، وقال ابن عدي (هو عندي صالح الحديث) ، قلت (ابن حجر) روى له البخاري حديثاً واحداً من رواية مالك عنه عن أبي سفيان مولى ابن أبي أحمد عن أبي هريرة في العرايا وله شواهد. ¶ 6 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (37-أ-) . وانظر: الجرح والتعديل ج 1/ق 2/624، كذا في تهذيب التهذيب ج 3/339 دون كلمة (مكي) ، وفي ميزان الاعتدال ج 2/81 اكتفى بقوله (لين واهي الحديث) .",
            "page": "97",
            "part": "55 - 56",
            "seal": "C4BF01E9"
        },
        {
            "id": "69",
            "nass": "كان كثير الخطأ صاحب حديث وهو يغلط أحياناً. فقال له فضلك الصائغ أنه حدث بواسط بأحاديث بواطيل. فقال أبو زرعة لا تقل بواطيل) 1. ¶ 153- (م 4) الضحاك بن عثمان بن عبد الله بن خالد بن حزام الأسدي الحزامي أبو عثمان المدني، القرشي، ت 153 هـ قال عنه (ليس بقوي) 2. ¶ 154- (ع) عبد الله بن سعيد بن أبي هند الفزاري، مولاهم أبو بكر المدني، ت 147 هـ أو قبلها. قال ابن أبي حاتم (وهنه أبو زرعة) 3. ¶ 155- (م 4) عبد الله بن عمر بن حفص بن عمر بن الخطاب العدوي المدني، أبو عبد الرحمن العمري، ت 173 هـ. ذكره أبو زرعة في أسماء الضعفاء4. ¶ 156- (م د ت ق) عبد الله بن لهيعة بن عقبة (وفي المجروحين لابن حبان: عبد الله بن عقبة بن لهيعة) أبو عبد الرحمن الحضرمي ويقال الغافقي قاضي مصر ت 174 هـ. لقي ابن لهيعة (72) تابعياً. صدوق، خلط بعد احتراق كتبه قال البرذعي: قال لي أبو زرعة: قال يحيى يعني بن بكير، احترق حصن لابن لهيعة فبعث إليه الليث5 بمائة دينار6 وأنكر يحيى7 أن يكون احترقت كتب لابن لهيعة. قال أبو زرعة: (لم تحترق كتبه، ولكن كان رديء الحفظ) 8. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 2/ق 1/367، وتهذيب التهذيب ج 4/335، وميزان الاعتدال ج 2/271. ¶ 2 انظر: الجرح والتعديل ج 2/ق 1/460، وتهذيب التهذيب ج 4/447، وميزان الاعتدال ج 2/324. ¶ 3 انظر: الجرح والتعديل ج 2/ق 2/71، وقال ابن حجر في هدي الساري ص 413 (وثقة أحمد وابن معين وأبو داود والعجلي ويعقوب بن سفيان وعلي بن المديني وآخرون) ، وقال أبو حاتم (ضعيف الحديث) ، وقال أبو بكر بن خلاد سألت يحيى القطان عنه فقال (كان صالحاً يعرف وينكر) . قلت (أي ابن حجر) احتج به الجماعة) وذكره ابن حبان في الثقات وقال: (يخطئ) ، وانظر: أقوال الآئمة فيه في تهذيب التهذيب ج 5/239، وميزان الاعتدال ج 2/429. ¶ 4 انظر: أسماء الضعفاء لأبي زرعة حرف –ع-. وانظر ترجمته في: الجرح والتعديل ج 2/ق 2/109_110، وتهذيب التهذيب ج 5/326_327، وميزان الاعتدال ج 2/465_466. ¶ (ع) الليث بن سعد بن عبد الرحمن، الفهمي، أبو الحارث الإمام المصري (94_175 هـ) شيخ الديار المصرية وعالمها ورئيسها، أصبهاني الأصل. انظر: ترجمته في: المعرفة والتاريخ ج 2/441_446، والجرح والتعديل ج 3/ق 2/180، تهذيب التهذيب ج 8/459_465، تذكرة الحفاظ ج 1/224_226. ¶ 6 قال المزي في ترجمة الليث (واحترق بيت ابن لهيعة فوصله بألف دينار) انظر: تهذيب التهذيب ج 8/464، تذكرة الحفاظ ج 1/225. ¶ 7 خ م د ت س يحيى بن حسان، حيان، التنيس، البكري، أبو زكريا البصري (144_208 هـ) ثقة. روى عنه الشافعي، انظر: تهذيب التهذيب ج 11/197، الجرح والتعديل ج 4/ق 2/135. ¶ 8 قال ابن أبي حاتم (سألت أبي وأبا زرعة، عن الإفريقي وابن لهيعة أيهما أحب إليك فقالا جميعاً ضعيفان وابن لهيعة أمره مضطرب يكتب حديثه على الاعتبار (قال ابن أبي حاتم) قلت لأبي إذا كان من يروي عن ابن لهيعة مثل ابن المبارك فابن لهيعة يحتج به، قال: (لا) . قال أبو زرعة: (كان لا يضبط) وفيه أيضاً (سئل أبو زرعة عن ابن لهيعة سماع القدماء منه، فقال: (آخره وأوله سواء إلا أن ابن المبارك،",
            "page": "98",
            "part": "55 - 56",
            "seal": "1D7BFC42"
        },
        {
            "id": "70",
            "nass": "157- (م 4) عطاء بن أبي مسلم، أبو عثمان الخراساني، واسم أبيه ميسرة، وقيل عبد الله، ت 135 هـ ذكره أبو زرعة في أسماء الضعفاء1. ¶ 158- (خت م ل ت س ق) عبد الكريم بن أبي المخارق واسمه قيس ويقال طارق أبو أمية المعلم البصري نزيل مكة، ت 126 هـ. قال عنه (لين) 2. ¶ 159- (ز م 4) العلاء بن عبد الرحمن بن يعقوب الحرقي، أبو شبل المدني، مولى الحرقة من جهينة ت 132 هـ، قال البرذعي شهدت أبا زرعة ينكر حديث العلاء بن عبد الرحمن (إذا انتصف شعبان) 3 وزعم أنه منكر4. ¶ 160- (بخ م 4) علي بن زيد بن عبد الله بن أبي مليكة، زهير بن عبد الله التيمي أبو الحسن البصري ت 129 هـ قال عنه ليس بقوي) 5. ¶ __________ ¶ وابن وهب كانا يتتبعان أصوله فيكتبان منه وهؤلاء الباقون كانوا يأخذون من الشيخ- هكذا في الكتاب والصواب والله أعلم يأخذون من النسخ- وكان ابن لهيعة لا يضبط وليس ممن يحتج بحديثه من أجل القول فيه) ونقل ابن حجر كلامه هذا في تهذيب التهذيب ج 5/378_379، وذكره ابن الجوزي في أسماء الضعفاء، وذكره الذهبي في ميزان الاعتدال ج 2/477، وابن رجب في شرح العلل ص 137 باختصار أيضاً، وانظر: ترجمته وأقوال أئمة الجرح والتعديل فيه: كتاب المعرفة والتاريخ ليعقوب بن سفيان ج 2/184_185، 434_436، الجرح والتعديل ج 2/ق 2/145_148، المجروحين لابن حبان ج 2/18_21، ميزان الاعتدال ج 2/475_483، شرح علل الترمذي لابن رجب ص 137_139، تهذيب التهذيب ج 5/343/393، وانظر: الترغيب والترهيب ج 4/573. ¶ (1) انظر: أسماء الضعفاء لأبي زرعة حرف –ع-. وانظر ترجمته في: تهذيب التهذيب ج 7/212_215، الجرح والتعديل ج 3/ق 1/334_335، ميزان الاعتدال ج 3/73_75. ¶ (2) انظر: الجرح والتعديل ج 3/ق 1/59، وتهذيب التهذيب ج 6/378. ¶ (3) رواه أبو داود في سننه كتاب الصيام / باب في كراهية ذلك ج 11/133_134، والترمذي في الجامع كتاب الصوم/ باب ما جاء في كراهية الصوم في النصف الباقي من شعبان لحال رمضان ج 3/437_439 وقال عنه: حديث حسن صحيح لا نعرفه إلا من هذا الوجه على هذا اللفظ أي \"إذا بقي نصف شعبان فلا تصوموا\" وقال (ومعنى هذا الحديث عند بعض أهل العلم أن يكون الرجل مفطراً فإذا بقي شيء من شعبان أخذ في الصوم لحال شهر رمضان) ، وان ماجه في سننه ج 1/528 بلفظ \"فلا صوم حتى يجيء رمضان\" وأحمد في مسنده ج 10/205، وأبو نعيم في تاريخ أصبهان ج 1/283 بلفظ \"فأسمكوا عن الصوم لرمضان\" ورواه أبو جعفر الطحاوي في شرح معاني الآثار ج 2/82 بلفظ \"لا صوم بعد النصف من شعبان حتى رمضان\" كلهم عن طريق العلاء بن عبد الرحمن. وقد اختلف في صحة هذا الحديث فصححه الترمذي وابن حبان، وابن عساكر، وابن حزم، وابن عبد البر، وضعفه الإمام أحمد فيما حكاه البيهقي عن ابن داود، قال قال أحمد، (هذا حديث منكر) ، قال وكان عبد الرحمن (يعني ابن مهدي) لا يحدث به. وقال المنذري: (ويحتمل أن يكون الإمام أحمد إنما أنكره من جهة العلاء بن عبد الرحمن فإن فيه مقالا لأئمة هذا الشأن..) ، انظر: مختصر سنن أبي داود للمنذري ومعالم السنن للخطابي وتهذيب ابن القيم ج 3/223_225 ط القاهرة، أنصار السنة المحمدية 1368 هـ 1949 م، والمقاصد الحسنة ص 35، وكشف الخفاء ج 1/84، وانظر: الموضوعات لابن الجوزي ج 1/33 حيث عده من غرائب الحديث التي يرويها الثقات العدول. ¶ (4) انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (7-ب-) وقد نقل ابن أبي حاتم في الجرح والتعديل ج 3/ق 1/358 عن أبي زرعة أنه قال فيه (ليس هو بأقوى ما يكون) وفي تهذيب التهذيب ج 8/187 (ليس هو بالقوي ما يكون) وفيه قال الخليلي الحافظ: (مدني مختلف فيه لأنه ينفرد بأحاديث لا يتابع عليها لحديثه \"إذا كان النصف من شعبان فلا تصوموا\") . ¶ 5 انظر: الجرح والتعديل ج 3/ق 1/187، وتهذيب التهذيب ج 7/323، والترغيب والترهيب ج 4/575، وأسماء الضعفاء لابن الجوزي، ولقد الحق كلام ابن حبان دون أن ينسبه له ومن يقرأه يحسبه كلام أبي زرعة. انظر: قول ابن حبان في تهذيب التهذيب ج 7/324.",
            "page": "99",
            "part": "55 - 56",
            "seal": "5DEC2095"
        },
        {
            "id": "71",
            "nass": "161- (م ت ق) عمار بن محمد الثوري أبو اليقظان الكوفي ابن أخت سفيان الثوري، ت 183 هـ قال عنه (ليس بقوي، وهو أحسن حالا من عمار بن سيف) 1. ¶ 162- (خت م د ت ف) عمر بن حمزة بن عبد الله بن عمر بن الخطاب العدوي العمري، المدني، قال البرذعي: قلت لأبي زرعة: عمر بن حمزة؟ قال: (ليس بذا خبر) 2. ¶ 163- (ع) فضيل بن سليمان، النعيري، أبو سليمان، البصري، ت 183 هـ وقيل غير ذلك. قال عنه ابن أبي حاتم (سئل أبو زرعة عن فضيل بن سليمان؟ فقال: لين الحديث روى عنه علي بن المديني وكان من المتشددين) 3. ¶ 164- (ع) فليح بن سليمان بن أبي المغيرة، واسمه رافع، ويقال نافع ن جبير الخزاعي، ويقال الأسلمي، أو يحيى المدني، وفليح لقب غلب عليه، واسمه عبد الملك ت 168 هـ. قال أبو زرعة: (فليح بن سليمان، ضعيف الحديث إلا أنه من حسن حديثه نعمة) 4. وقيل له: فليح؟ فحرك رأسه، وقال (واهي الحديث، هو وابنه، محمد بن فليح جميعا واهيان) 5. ¶ 165- (م 4) قرة بن عبد الرحمن بن حيوئيل بن ناشرة بن عبد بن عامر أبو محمد البصري، ويقال إنه مدني الأصل ت 147 هـ، قال عنه (الأحاديث التي يرويها مناكير) 6. ¶ 166- (خ م د ت ق) كثير بن شنظير المازني ويقال الأزدي أبو قرة البصري. قال عنه (لين) 7. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 3/ق 1/393. ¶ 2 انظر أجوبة أبي زرعة على أسئلة البرذعي ورقة (5 -ب-) وانظر: ترجمته في: الجرح والتعديل ج 3/ق 1/104، تهذيب التهذيب ج 7/437، ميزان الاعتدال ج 3/192، وضعفه بعض أئمة الجرح والتعديل. ¶ 3 انظر: الجرح والتعديل ج 3/ق 2/73، وانظر: قوله هذا في تهذيب التهذيب ج 8/292، واكتفى في ميزان الاعتدال ج 3/361 بقوله (لين) ، وكذا في المغني ج 2/515، وذكر قوله ابن حجر في هدي الساري ص 435 كما في التهذيب. ونقل ابن الجوزي عنه في أسماء الضعفاء قوله (لين الحديث) . ¶ 4 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (5-ب-) وقال ابن عدي: (لفليح أحاديث صالحة يروي عن الشيوخ من أهل المدينة أحاديث مستقيمة وغرائب وقد اعتمد، البخاري في صحيحه، وروى عنه الكثير، وهو عندي لا بأس به) .. وانظر: ترجمة وأقوال العلماء فيه في: الجرح والتعديل ج 3/ق 2/84_85، وتهذيب التهذيب ج 8/303_305، وميزان الاعتدال ج 3/365، وهدي الساري ص 435، وأسماء الضعفاء لابن الجوزي. ¶ 5 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (10-ب-) . ¶ 6 انظر: الجرح والتعديل ج 3/ق 2/132، وتهذيب التهذيب ج 8/373. ¶ 7 انظر: الجرح والتعديل ج 3/ق 2/153، وتهذيب التهذيب ج 8/419، وأسماء الضعفاء لابن الجوزي، وميزان الاعتدال ج 3/406، وفي هدي الساري ص 436 قال ابن حجر (قال النسائي، ليس بالقوي، ووثقه ابن سعد وقال الساجي صدوق فيه بعض",
            "page": "100",
            "part": "55 - 56",
            "seal": "E7AA5411"
        },
        {
            "id": "72",
            "nass": "167- (خت م 4) ليث بن أبي سليم بن زنيم القرشي مولاهم أبو بكر ويقال أبو بكر الكوفي، ت 148 أو 143 هـ، قال ابن أبي حاتم: (سمعت أبي وأبا زرعة يقولان ليث لا يشتغل به هو مضطرب الحديث) وقال أبو زرعة عنه أيضاً (لين الحديث لا تقوم به الحجة عند أهل العلم بالحديث) 1. ¶ 168- (خ س ق) محمد بن فليح بن سليمان الأسلمي ويقال الخزاعي المدني ت 197 هـ، قال عنه أبو زرعة: (واهي الحديث) 2. ¶ 169- (ع) محمد بن مسلم بن تدرس الأسدي مولاهم أبو الزبير المكي، ت 126 هـ، قال ابن أبي حاتم: (سألت أبا زرعة عن أبي الزبير فقال روى عنه الناس. قلت: (يحتج بحديثه؟ قال: إنما يحتج بحديث الثقات) 3. ¶ 170- (خت م 4) مطر بن طهمان الوراق أبو رجاء الخراساني السلمي مولى علي، سكن البصرة، ت 125 أو قرب 140 هـ قال عنه (روايته عن أنس مرسل لم يسمع مطر من أنس شيئاًَ) وقال ابن أبي حاتم: (سئل أبو زرعة عن مطر الوراق فقال: صالح كأنه لين أمره) 4. ¶ 171- (خ قد س ق) معاوية بن إسحاق بن طلحة بن عبيد الله التيمي، أبو الأزهر الكوفي. قال عنه: (شيخ واهي) 5. ¶ __________ ¶ الضعف وقال أبو زرعة لين. قلت (ابن حجر) احتج به الجماعة سوى النسائي وجميع ما له عندهم ثلاثة أحاديث: أحدهما عن عطاء بن جابر في السلام على المصلى رواه الشيخان من حديث عبد الوارث عنه وتابعه الليث عن أبي الزبير عن جابر عند مسلم وثانيهما حديثه بهاذ الإسناد في الأمر بتخمير الآنية وكف الصبيان عند المساء أخرجه البخاري وأبو داود والترمذي من حديث حماد بن زيد عنه وتابعه ابن جريح. وثالثها انفرد ابن ماجه بإخراجه والراوي عنه ضعيف. ¶ 1 انظر: الجرح والتعديل ج 3/ق 2/179، وتهذيب التهذيب ج 8/467، واكتفى ابن الجوزي في أسماء الضعفاء بقوله (لا يشتغل به هو مضطرب الحديث) . ¶ 2 انظر: أجوبة أبي زرعة على أسئلة البرذعي ورقة (10-ب-) . وانظر: ترجمته والجرح والتعديل ج 4/ق 1/95، تهذيب التهذيب ج 9/406_407، وميزان الاعتدال ج 4/10، هدي الساري ص 441_442. ¶ 3 انظر الجرح والتعديل ج 4/ق 1/76، وتهذيب التهذيب ج 9/442، واكتفى الذهبي في تذكرة الحفاظ ج 1/127، وميزان الاعتدال ج 4/38 بقوله (لا يحتج به) . قال ابن حجر في هدي الساري ص 442 (أحد التابعين مشهور وثقه الجمهور وضعفه بعضهم لكثرة التدليس وغيره، ولم يرو له البخاري سوى حديث واحد في البيوع قرنه بعطاء عن جابر وعلق له عدة أحاديث واحتج به مسلم والباقون) وانظر: أقوال الأئمة فيه في المصادر السابقة وقال ابن الجوزي في أسماء الضعفاء (قيل لأبي زرعة يحتج حديثه؟ فقال: إنما يحتج بحديث الثقات) . ¶ 4 انظر: الجرح والتعديل ج 4/ق 1/287_288، وتهذيب التهذيب ج 10/168 دون عبارة (كأنه لين أمره) . ¶ 5 انظر: الجرح والتعديل ج 4/ق 1/381، وتهذيب التهذيب ج 10/202، وميزان الاعتدال ج 4/134، وقال ابن حجر في هدي الساري ص 444 (وثقة أحمد والنسائي، وقال أبو حاتم لا بأس به، وقال أبو زرعة: (شيخ واه) . قلت: (ابن حجر) ما له في البخاري سوى حديث واحد في الجهاد عن عمته عائشة بنت طلحة، عن عائشة حديث جهادكن الحج، وقد تابعه عليه عنده حبيب بن أبي عمرة، وروى له النسائي وابن ماجة) .",
            "page": "101",
            "part": "55 - 56",
            "seal": "2A4B810C"
        },
        {
            "id": "73",
            "nass": "172- (خت م 4) يزيد بن أبي زياد القرشي الهاشمي أبو عبد الله مولاهم الكوفي ت 137 أو 136 هـ قال عنه: (لين يكتب حديثه ولا يحتج به) 1. ¶ __________ ¶ 1 انظر: الجرح والتعديل ج 4/ق 2/265، وتهذيب التهذيب ج 11/330.",
            "page": "102",
            "part": "55 - 56",
            "seal": "87405E3B"
        }
    ],
    "t23072": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "ابن ماجه"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "منزلة سنن ابن ماجه بين كتب الستة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "عدد كتب سنن ابن ماجه، وأبوابه، وأحاديثه."
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "قول أبي زرعة في سنن ابن ماجه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على هذ القول - رد الإمام ابن الرشيد -"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "رد الحافظ ابن الملقن"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "أسماء الرواة الذين انفرد الإمام ابن ماجه في الرواية عنهم في سننه دون رجال الكتب الستة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "مصادر ومراجع"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": "1",
            "tit": "الرجال الذين انفرد بالرواية عنهم الترمذي في (الجامع) وابن ماجه في سننه وضعفهم أبو زرعة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "الرواة الذين انفرد بالرواية عنهم أبو داود وابن ماجة في سننهما وضعفهم أبو زرعة."
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الرواة الذين انفرد بالرواية عنهم النسائي وابن ماجة في سننهما وضعفهم أبو زرعة"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "الرواة الذين روى عنهم أصحاب السنن مع ابن ماجه وضعفهم أبو زرعة"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "الرواة الذين روى عنهم أحد الشيخين في صحيحيهما أو كليهما أو يشاركهم أصحاب السنن أو بعضهم وجرحهم أبو زرعة"
        }
    ]
}