{
    "b23073": [
        {
            "id": "1",
            "nass": "رُخصَة الفِطر في سَفر رَمَضَانَ وَمَا يَتَرَتَّبُ عَلَيْهَا مِنَ الآَثَارِ ¶ لفضيلة الدكتور أحمد طه ريان الأستاذ المساعد بكلية الحديث ¶ الحلقة الأولى ¶ تقديم: ¶ الحمد لله رب العالمين، وسعت رحمته كل شيء من خلقه، وتجلت رأفته لأهل طاعته ومحبته، حيث وفقهم لعبادته، ثم أحسن إليهم بقبولها، وأجزل لهم المثوبة عليها، ففازوا بالسعادتين نعمة الطاعة في الدنيا، ونعمة الرضا والتكريم في دار النعيم، والصلاة والسلام على الرسول الأمين، سيدنا محمد المبعوث رحمة للعالمين، وعلى آله وأصحابه الطيبين الطاهرين، وعلى من تبعه بإحسان إلى يوم الدين. ¶ وبعد: فإننا سنعرض في هذا التقديم -بإيجاز- لبيان أهمية هذا البحث ثم لدور السنة فيه، ثم بعد ذلك نعالج موضوع البحث في ثلاثة أصول، يشتمل كل منها على عدة مطالب، نتناول في الفصل الأول: رخصة الفطر في السفر، مبيناً كل جوانبها الهامة، ثم نتناول في الفصل الثاني: كيفية العمل بهذه الرخصة من بداية السفر إلى نهايته، وبعد ذلك نتناول في الفصل الثالث: بيان أهم الآثار المترتبة على الآخذ بهذه الرخصة، ثم نختم البحث بذكر أهم النتائج التي أمكن الوصول إليها من خلال هذا البحث، فتقول: وبالله التوفيق.",
            "page": "82",
            "part": "49",
            "seal": "77C77EFD"
        },
        {
            "id": "2",
            "nass": "أهمية هذا البحث: ¶ تتبين أهمية هذا البحث من خلال ارتباطه بالأمور الثلاثة الآتية:",
            "page": "82",
            "part": "49",
            "seal": "320432B4"
        },
        {
            "id": "3",
            "nass": "الأمر الأول: ¶ إنه يتناول بالتفصيل رخصة الفطر في السفر باعتبارها تطبيقاً جزئياً لقاعدة هامة من قواعد الشريعة الإسلامية، ألا وهي قاعدة رفع الحرج، تلك القاعدة التي تعتبر من الحصون المنيعة التي أقامها رب العزة تبارك وتعالى للدفاع عن الشريعة الإسلامية ضد أعدائها الرامين لها بكثرة التكاليف وشدتها، كما أنها من جملة البراهين الساطعة الدالة على سماحة تعاليم الإسلام ويسرها، ومناسبتها لكل الظروف والأحوال، لذلك كانت هذه القاعدة وما تشتمل عليه من تطبيقات جديرة بأن يسجلها القرآن الكريم في كثير من آياته، مثل قوله تعالى: {لا يُكَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَهَا} (البقرة/286) ، وقوله تعالى: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} (الحج/78) ، وقوله تعالى: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} (البقرة/185) ، وقوله تعالى: {وَإِذَا ضَرَبْتُمْ فِي الأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاةِ} (النساء/101) وقوله تعالى: {وَلَنْ تَسْتَطِيعُوا أَنْ تَعْدِلُوا بَيْنَ النِّسَاءِ وَلَوْ حَرَصْتُمْ فَلا تَمِيلُوا كُلَّ الْمَيْلِ فَتَذَرُوهَا كَالْمُعَلَّقَةِ} (النساء/179) . ¶ الأمر الثاني: ¶ إن هذا البحث يتناول أهم الأحكام المتصلة بجانب حيوي من جوانب الحياة الإنسانية، وهو السفر، وهو جانب لا يمكن الاستغناء عنه، وكيف يمكن الاستغناء عنه وقد جعله الإسلام واجباً في كثير من التشريعات العملية، فالحج فريضة على كل مسلم مستطيع، ولا يمكن تأديته لأكثر المسلمين إلا بالسفر، والوسيلة إلى تحقيق الواجب واجبة، ويقال هذا أيضا في الجهاد لمن تعين عليه. ¶ كما أن السفر ضرورة من ضرورات الحياة، إذ هو الوسيلة لتنمية التجارات، وتشغيل الصناعات، وطلب العلوم والمعارف، كما أنه من أهم الوسائل الموصلة إلى العلم بالله والتعرف على آياته، {قُلْ سِيرُوا فِي الأَرْضِ فَانْظُرُوا كَيْفَ بَدَأَ الْخَلْقَ..} (العنكبوت/20) . ¶ ومع ضرورته ولزومه، فإنه لا يمكن فصله أو تجريده من المشقات التي تصاحبه في كل مرحلة من مراحله، من بدء التفكير فيه إلى الانتهاء منه، لذلك منَّ الله على الخلق بتهيئة السبل والوسائل التي تيسر لهم تحقيق غايتهم منه، قال تعالى: {وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلاَّ بِشِقِّ الأَنْفُسِ إِنَّ رَبَّكُمْ لَرَؤُوفٌ رَحِيمٌ} (النحل/7) . ¶ فلولا ما اقتضته رحمته تعالى بخلقه ورأفته بهم، من شرعية هذه التيسيرات –المتمثلة",
            "page": "83",
            "part": "49",
            "seal": "5071E4F6"
        },
        {
            "id": "4",
            "nass": "في رخصتي الفطر والقصر وما يتعلق بهما- لقعد المسلمون عن السفر، وتعطلت كثير من الفرائض، وكسدت التجارات وجمدت العقول. ¶ ثم يأتي الأمر الثالث: ¶ والذي يمسس هذا البحث جانباً هاماً منه وهو الصوم، تلك الشعيرة الربانية، والعبادة الصمدانية، التي أضافها الرب تبارك وتعالى إلى نفسه تعظيماً لها، وتشريفاً لفاعلها، ووعد المتصفين بها، بأنه سيتولى مثوبتهم بنفسه، ولن يوكل أمرهم إلى أحد من ملائكته. ¶ فهذه العناية الإلهية بأمر الصوم والصائمين، تلزم أهل العلم -كل على قدر طاقته- أن يعطوا هذه الفريضة ما تستحقه ما اهتمام سواء بإيضاح ما تنطوي عليه من أسرار عظيمة، أو ببيان ما تشتمل عليه من أحكام جزئية، أو مسائل فرعية. ¶ لذلك كله وغيره كان هذا الموضوع جديراً بما يبذل فيه من جهد أو ينفق فيه من وقت، ونسأله سبحانه أن يجعله عملاً خالصاً لوجهه الكريم، وأن يوفقنا إلى تحقيق الغاية المرجوة منه وأن ينفع المسلمين به.",
            "page": "84",
            "part": "49",
            "seal": "28655715"
        },
        {
            "id": "5",
            "nass": "دور السنة في هذه الرخصة: ¶ تعتبر آية البقرة: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} الآية، هي الأصل الأصيل لهذه الرخصة، ولم يقتصر دورها على التأصيل والتأسيس، بل إننا سنرى ضوؤها يشع في كثير من الفروع والآثار التي انبثقت عنها أو ترتبت عليها. ¶ أما دور السنة في هذه الرخصة، فقد كان في أكثر الأحايين هو التبيين والتوضيح لما أجملته الآية السابقة من قواعد وأحكام، كبيان المراد من السفر الذي يباح فيه القصر أو الفطر، أو دور التقييد والتخصيص لما جاء مطلقاً أو عاماً من الفروع والجزئيات، كتحديد بداية العمل بالرخصة ونهايته. ¶ كما أننا سنجد أنها قامت بدور التأكيد لما أفادته الآية، فقد جاء في حديث حمزة ابن عمرو الأسلمي حينما سأل النبي صلى الله عليه وسلم عن الصيام في السفر قال: \"هي رخصة من الله\" 1، وهو نفس المعنى المستفاد من الآية السابقة. ¶ وأخيرا فإننا سنجد أنها قامت بدور التأسيس أو الإنشاء لأحكام لم تستفد من الآية3 ¶ __________ ¶ 1 صحيح مسلم ج1 ص 145 دار التحرير- القاهرة.",
            "page": "84",
            "part": "49",
            "seal": "14090F07"
        },
        {
            "id": "6",
            "nass": "كتحديد المدة التي إذا أجمع المسافر على إقامتها في مكان ما من سفره، فإن حكم السفر يرتفع عنه. ¶ لذلك كان دخول هذا البحث ضمن نطاق فقه السنة أولى من دخوله في مجال فقه الكتاب العزيز، إذ هي تشمل ما جاء في الكتاب الكريم وزيادة.",
            "page": "85",
            "part": "49",
            "seal": "67E70540"
        },
        {
            "id": "7",
            "nass": "الفصل الأول: رخصة الفطر في السفر ¶ معنى الرخصة لغة وشرعا: ¶ يقال رخص له في الأمر، أذن له فيه بعد النهي عنه، والاسم: الرخصة والرخصة -بتسكين الخاء وضمها- والرخصة- ترخيص الله للعبد في أشياء خففها عنه1. ¶ ومن هنا أطلق الفقهاء لفظ الرخصة على كل معنى خاص -روعي في تشريعه التخفيف سبب ما- إذا ما كان هذا المعنى مستثنى من حكم عام، وذلك كإباحة الفطر في السفر بسبب المشقة، وهذا الأمر مستثنى من الحكم العام، وهو وجوب الصوم على كل مسلم بالغ صحيح مقيم. ¶ وعلى هذا فالرخصة شرعاً مستعملة في نفس المعنى اللغوي التي وضعت له. ¶ __________ ¶ 1 لسان العرب ج 8 ص 306 مصورة من طبعة بولاق. مادة رخص.",
            "page": "85",
            "part": "49",
            "seal": "F45E9B01"
        },
        {
            "id": "8",
            "nass": "معنى السفر لغة وشرعا: ¶ السفر -بفتح السين والفاء- يطلق في اللغة على عدة معان، من بينها: الكشف والذهاب والسعي بالإصلاح، يقال: سفر شعره: استأصله وكشف عن رأسه، وسفرت الريح التراب والورق كنسته وذهبت به كل مذهب، وسفرت المرأة وجهها إذا كشفت النقاب عنه، وسفرت بين القوم أي سعيت بينهم بالإصلاح، ومنه قول علي لعثمان رضي الله عنهما: إن الناس قد استسفروني بينك وبينهم، والجمع أسفار وسافرة وسفر وسفار، وفي الحديث: \"صلوا أربعا فإنا قوم سفر\" 2 والرجل المسفر كثير الأسفار القوي عليها، والأنثى مسفرة، وقد اشتق لفظ السفر المستعمل في لسان الشرع، وهو الضرب في الأرض من هذا المعنى. ¶ وقد ربط الأزهري بين المعنى اللغوي والشرعي للسفر بقوله: لكشفه قناع الكن عن ¶ __________ ¶ 2 لسان العرب ج 6 ص 31 مادة سفر.",
            "page": "85",
            "part": "49",
            "seal": "F9B294F4"
        },
        {
            "id": "9",
            "nass": "وجهه، ومنازل الحضر عن مكانه، ومنازل الخفض عن نفسه: وبروزه إلى الأرض الفضاء ... ولأنه يسفر عن وجزه المسافرين وأخلاقهم فيظهر ما كان خافياً منها1. ¶ __________ ¶ (والكن: الستر والوقاية، والخفض: الدعة والراحة والاطمئنان) .",
            "page": "86",
            "part": "49",
            "seal": "6F393956"
        },
        {
            "id": "10",
            "nass": "المطلب الأول: الفطر في السفر رخصة عامة ¶ يرى جمهور أهل العلم أن الفطر في السفر رخصة عامة، سواء حضر المسلم بداية الشهر مقيماً أو مسافراً، وقد نقل هذا القول عن مالك وأبي حنيفة والشافعي والثوري والأوزاعي وأحمد، والعلماء كافة ما عدا بعض التابعين. ¶ وقد استند الجمهور فيما ذهبوا إليه على ما يلي: ¶ 1- قوله تعالى: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} الآية، وجه الدلالة: أن الله سبحانه وتعالى: قد أعطى الإذن في الفطر لكل مريض أو مسافر على أن يقضي الأيام التي أفطرها بعد ذلك. ¶ 2- ما روي عن حمزة بن عمرو الأسلمي رضي الله عنه أنه قال: \"يا رسول الله أجد بي قوة على الصيام في السفر فهل علي جناح؟ فقال رسول الله صلى الله عليه وسلم: هي رخصة من الله، فمن أخذ بها فحسن ومن أحب أن يصوم فلا جناح عليه\" 2. وجه الدلالة: قوله صلى الله عليه وسلم هي رخصة.. إلى آخره. يفيد العموم، لأن الشأن في الرخصة العموم، كما أنه عبر \"بمن\" المفيدة للعموم في جانب المستفيدين بالرخصة. ¶ 3- عن عبيد الله بن عبد الله بن عتبة عن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم \"خرج إلى مكة في رمضان فصام، حتى بلغ الكديد أفطر فأفطر الناس\"3. ¶ وجه الدلالة: أن الرسول صلى الله عليه وسلم خرج إلى مكة خلال شهر رمضان، أي بعد أن استهل عليه الشهر وهو مقيم صائم بالمدينة المنورة، ومع ذلك أفطر في بعض مراحل سفره. ¶ __________ ¶ 2 صحيح مسلم ج 3 ص 145 دار التحرير. القاهرة. ¶ 3 صحيح البخاري ج 11 ص 45 مع شرحه عمدة القاري. دار الفكر ببيرو. ¶ والكديد: بفتح الكاف وكسر الدال الأولى: موضع بينه، وبين المدينة سبع مراحل أو نحوها وبينه وبين مكة نحو مرحلتين.",
            "page": "86",
            "part": "49",
            "seal": "4892C429"
        },
        {
            "id": "11",
            "nass": "المخالفون ووجهتهم: ¶ نقل عن أبي مجلز التابعي أن من أدركه الشهر مقيماً فعليه أن يتمه مقيماً صائماً، ولا يسافر في أثنائه، فإنه إن سافر لزمه الصوم وحرم عليه الفطر1. ¶ وما نقله عبد الرزاق عن معمر عن أيوب عن ابن سيرين عن عبيدة السلماني -بفتح العين-: من سافر في رمضان وكان قد صام أوله مقيما فليصم آخره، ألا تسمع أن الله يقول: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} (البقرة/185) . ¶ كما نقل هذا القول أيضا عن سويد بن غفلة2. ¶ وما نقله عبد الرزاق عن معمر عن أيوب، أن أم ذر دخلت على عائشة تسلم عليها وذلك في رمضان فقالت لها عائشة: \"أتسافرين في رمضان؟ ما أحب أن أسافر في رمضان، ولو أدركني وأنا مسافرة لأقمت\"3. ¶ وما نقله أيضا عبد الرزاق عن معمر عن قتادة قال علي رضي الله عنه: \"لا أرى الصوم عليه -أي على من بدأه مقيماً صائماُ- إلا واجباً قال الله تعالى: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} 4. ¶ وقد نقل البيهقي الأثر السابق عن عبيدة السلماني بسنده.. إلى أبي البختري بنفس اللفظ السابق تقريباً إلا أنه عقبه بقول أبي البختري: قال ابن عباس -وكان أفقه منا- من شاء صام ومن شاء أفطر5. ¶ وقد حرصت على نقل أسماء القائلين بهذا الرأي مع ذكر وجهتهم بالسند الصحيح إليهم، لأن ما ذكر عن هذا الرأي وعن القائلين به ووجهتهم لم يكن محققاً، ولنأخذ على سبيل المثال ما ذكره صاحب الفتح نقلاً عن ابن المنذر \"روي عن علي بإسناد ضعيف، وقال به عبيدة بن عمرو وأبو مجلز وغيرهما، ونقله النووي، عن أبي مجلز وحده\"6. ¶ واضح من رجال السند إلى علي رضي الله عنهم أنهم ثقات: فقد قال الحافظ ابن حجر في كل من معمر وقتادة: إنه ثقة ثبت7 وأما عبد الرزاق صاحب المصنف فهو معروف. وقد ¶ __________ ¶ 1 المجموع ج 6 ص 216- مطبعة المدني بالقاهرة. ¶ 2 المجموع ج 6 ص 216. ¶ 3 المصنف ج 4 ص 270 الطبعة الأولى. المكتب الإسلامي ببيروت. ¶ 4 المصنف ج 4 ص 269. ¶ 5 السنن الكبرى ج 4 ص 246 -دار الفكر. ¶ 6 فتح الباري ج 5 ص 83 مطبعة مصطفى الحلبي. ¶ 7 تقريب التهذيب ج 2 ص123، 266 دار المعرفة ببيروت.",
            "page": "87",
            "part": "49",
            "seal": "6FCAB0E2"
        },
        {
            "id": "12",
            "nass": "قال فيه ابن حجر: إنه ثقة حافظ1. كما أن النووي لم يقتصر في نقله عن أبي مجلز وحده، بل نقله أيضاً عن أبي عبيدة السلماني وسويد بن غفلة كما أشرنا إلى ذلك فيما سبق. ¶ ويتلخص مستند هذا الفريق في الاستدلال بقوله تعالى: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} . ووجه الدلالة، أن من شهد الشهر حاضراً مقيماً وجب عليه صومه، ولفظ الشهر يطلق على الكل وعلى البعض، فيكون المعنى، فمن شهد منكم الشهر -كله أو بعضه- حاضراً مقيماً صائماً فإنه يجب عليه تكملة صيامه سواء أكمله حاضراً أم مسافراً. ¶ ولكن الجمهور: يرون أن المعنى أن من أدرك الشهر أي حضره كله حاضراً غير مسافر وجب عليه صومه. وأما المسافر فله حكم آخر جاء به في الجزء التالي في الآية، وهو قوله تعالى: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} الآية2. ¶ ولكني أرى -والله أعلم- أن المعنى: أن كل من شهد الشهر وجب عليه صومه سواء شهده مقيماً أو مسافراً، صحيحاً أو مريضاً، ثم استثنى الله سبحانه وتعالى من هذا العموم المريض والمسافر واختصهما بحكم خاص بهما، وهو إباحة الفطر لمن شاء منهما على أن يقضيه بعد ذلك في أيام أخر. ¶ وهذا المعنى وإن كان يتفق مع المعنى الذي قصده الجمهور. لكنه يختلف عنه من حيث الدلالة فإن الآية على تقدير الجمهور: نزلت بحكمين مختلفين كل جزء منها نزل بحكم خاص منقطع الصلة عن الجزء الآخر، الجزء الأول نزل بحكمٍ للمقيم والصحيح، والجزء الآخر نزل بحكمٍ للمسافر والمريض. مع أن لفظ (من) في قوله تعالى {فَمَنْ شَهِدَ} بفيد العموم، و (شهد الشهر) بمعنى حضره أي أدركه، وكل حي موجود يدرك هذا الشهر لا فرق بين مقيم ومسافر وصحيح ومريض، فمن أين لهم قصر معنى (من) على بعض الأفراد وهم المقيمون دون غيرهم ممن أدرك الشهر. ¶ ويمكن أن يعتذر لهم بأنهم لجأوا إلى هذا التقدير ليتفقوا مع ما قاله أهل اللغة في الآية، فقد جاء في لسان العرب: تعليقاً على الآية السابقة: \"معناه: من شهد منكم المصر في الشهر -لا يكون إلا ذلك3- لأن الشهر يشهده كل حي فيه، قال الفراء: الشهر نصب بنزع الصفة ولم ينصب بوقوع الفعل عليه، المعنى: فمن شهد منك في الشهر أي كان حاضراً غير غائب في سفرة\"4 والتكلف هنا ظاهر. ¶ __________ ¶ 1 تقريب التهذيب ج 1 ص 505. ¶ 2 تفسير فتح القدير للشوكاني ج1 ص182 درا المعرفة ببيروت. ¶ 3 الإشارة إلى المعنى الذي قدره. ¶ 4 لسان العرب ج4 ص227 مادة شهد.",
            "page": "88",
            "part": "49",
            "seal": "14DED198"
        },
        {
            "id": "13",
            "nass": "أما على تقدير: بأن كل من شهد الشهر وجب عليه صومه إلا المسافر والمريض فقد رخص لهما في فطره، فهو متفق مع سياق المعنى في الآية، وربما يعترض على هذا التقدير: بالصبي والمجنون ونحوهما من غير المكلفين إذ هم يشهدون الشهر، ومع ذلك لا يجب عليهم صومه، فيجاب عن ذلك: بأن أمثال هؤلاء يخرجون من الوجوب بنصوص أخرى، مثل قوله صلى الله عليه وسلم في الحديث المشهور: \"رفع القلم عن ثلاثة، عن الصبي حتى يحتلم وعن المجنون حتى يفيق وعن النائم حتى يستيقظ\" وغيره. ¶ وعلى فرض أن الآية تحتمل التأويلين، فإن الرسول صلى الله عليه وسلم قد بين المراد منها بفعله في غزوة الفتح، إذ صام أول الشهر بالمدينة، وخرج منها صائماً حتى بلغ الكديد ثم أفطر، قال الزهري -في رواية أخرى لحديث ابن عباس السابق-: \"فصبح رسول الله صلى الله عليه وسلم مكة لثلاث عشرة ليلة خلت من رمضان\"1. ¶ وفي حديث آخر عن أبي سعيد الخدري -ولعله في غزوة بدر- قال: \"غزونا مع رسول الله صلى الله عليه وسلم لست عشرة مضت من رمضان، فمنا من صام ومنا من أفطر، فلم يعب الصائم على المفطر ولا المفطر على الصائم\"2. ¶ وفعله صلى الله عليه وسلم في غزوة الفتح -وكانت في العام الثامن من الهجرة- يعتبر من التشريعات المحكمة لما جاء في حديث ابن عباس السابق -في رواية ثالثة له-: \"أن رسول الله صلى الله عليه وسلم خرج عام الفتح في رمضان فصام حتى بلغ الكديد ثم أفطر، قال وكان صحابة رسول الله صلى الله عليه وسلم يتبعون الأحدث فالأحدث من أمره\"3. ¶ فهذه الأحاديث الواردة في محل النزاع تقطع كل احتمال يتوهمه البعض من الآية وترفع كل لبسة قد يحوم حول دلالتها على عموم الرخصة، سواء لمن شهد بداية الشهر مقيماً أو مسافراً فقد قال تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} (الحشر/7) ، وقال جل من قائل: {وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ} (النحل/44) . ¶ لذلك كان هذا هو الرأي المختار والله أعلم. ¶ أما ما نقل عن علي رضي الله عنه من القول بوجوب إتمام الشهر صائماً فلعله كان ¶ __________ ¶ 1 صحيح مسلم ج3 ص141 دار التحرير ـ القاهرة. ¶ 2 صحيح مسلم ج3 ص142. ¶ 3 مسلم ج3 ص140.",
            "page": "89",
            "part": "49",
            "seal": "811FF7CC"
        },
        {
            "id": "14",
            "nass": "اجتهاداً منه, ومعلوم أن النص الثابت عن رسول الله صلى الله عليه وسلم قولاً أو فعلاً أقوى من اجتهاد الصحابي مهما كان قدره. ¶ ومما يقوي أنه كان اجتهاداً منه، إشارته للآية بعد قوله بالوجوب مما يدل على أن ذلك كان استنباطاً منه للحكم من نص الآية. وقد قلنا: إن الآية وإن كان فيها احتمال لكن السنة قد رفعت عنها هذا الاحتمال. ¶ أما ما نقل عن السيدة عائشة رضي الله عنها من كراهتها للسفر في رمضان، فلما في صومه من عظيم الثواب، وما في قيام ليله من المغفرة والرحمة فالمسافر وإن رخص له في الفطر، لكنه سيفوته ثواب الصيام في نفس الشهر، وسيفوته قيام ليله المؤدي للمغفرة والرحمة، مما ينبغي الحرص عليه. ¶ وهذا في حق من كان يمكنه تأجيل سفره، أما من كان لا يمكنه، وكان التأجيل سيترتب عليه ضرر كبير على المسلم في أهله أو ماله، فليس هناك ما يمنعه، وما قلناه في حق علي رضي الله عنه، يقال فيما نقل عن عبيدة السلماني وغيره من التابعين رضي الله تعالى عنهم.",
            "page": "90",
            "part": "49",
            "seal": "5117DA1D"
        },
        {
            "id": "15",
            "nass": "المطلب الثاني: في بيان مقدار المسافة المرخص فيه بالفطر ¶ ... ¶ رخصة الفطر في سفر رمضان وَمَما يَتَرَتب عَلَيهَا مِن الآثارِ ¶ الحلقة الثانية ¶ للدكتور أحمد طه الريان الأستاذ المساعد بكلية الحديث ¶ (المطلب الثاني) : في بيان مقدار المسافة في السفر المرخص فيه بالفطر: ¶ اختلفت النقول عن السلف رضي الله تعالى عنهم، في تحديد المسافة التي يباح الفطر فيها لمن أراد قطعها أو تجاوزها، اختلافا كثيراً، فقد نقل عن دحية بن خليفة «أنه خرج من قرية بدمشق إلى قرية عقبة من الفسطاط1 وذلك ثلاثة أميال في رمضان، ثم أنه أفطر وأفطر معه أناس، فكره ذلك آخرون، فلما رجع إلى قريته، قال: والله قد رأيت أمرا ما كنت أظن أني أراه، إن قوما رغبوا عن هدى رسول الله صلى الله عليه وسلم، يقول ذلك للذين صاموا، ثم قال عند ذلك: اللهم اقبضني إليك 2. ¶ ونقل ابن حزم بسنده إلى اللجلاج قال: كنا نسافر مع عمر بن الخطاب ثلاثة أميال فيتجوز في الصلاة ويفطر ويقصر3. كما نقل بسنده إلى وكيع عن مسعد بن كدام عن محارب بن دثار قال سمعت ابن عمر يقول: إني لأسافر الساعة من النهار فأقصر4 وأيضا بما رواه بسنده إلى سحيم عن ابن عمر: لو خرجت ميلا لقصرت الصلاة5. ¶ __________ ¶ 1 قرية عقبة: اسم للمكان دفن فيه عقبة بن عامر الجهني، الصحابي المعروف والذي كان واليا لمعاوية على مصر، والفسفاط: مكان آخر بمصر كان قد نصب عمرو بن العاص عليه خيامه حين فتحه لمصر. ¶ 2 السنن الكبرى للبيهقي جـ4ص241 دار الفكر ببيروت ¶ 3 المحلى جـ 6ص11 ¶ 4 المحلى جـ 6ص366 ¶ 5 المحلى جـ 6ص366",
            "page": "121",
            "part": "50 - 51",
            "seal": "B0377A2A"
        },
        {
            "id": "16",
            "nass": "كما روى بسنده إلى يزيد بن أبي حبيب، أن كليب بن ذهيل الحضرمي أخبره أن عبيد بن جبر، قال كنت مع أبا بصرة الغفاري صاحب رسول الله صلى الله عليه وسلم في سفينة من الفسطاط في رمضان فرفع- وفي رواية: فدفع- ثم قرب غذاءه، قال اقترب، فقلت: ألست ترى البيوت؟ فقال: أترغب عن سنة رسول الله صلى الله عليه وسلم؟ فأكل، ثم قال ابن حزم: «والروايات في هذا كثيرة» 1. ¶ ونقل عن عمر بن الخطاب رضي الله عنه أنه قصر الصلاة في سفره إلى ذي الحليفة- وهى على ستة أميال من المدينة- ونسب ذلك إلى إقتدائه بالنبي صلى الله عليه وسلم، فقد قال جبير بن نفير «خرجت مع شرحبيل بن السمط إلى قرية على رأس سبعة عشر أو ثمانية عشر ميلا، فصلى ركعتين فقلت له: فقال رأيت عمر صلى بذي الحليفة ركعتين، فقلت له، فقال: إنما أفعل كما رأيت رسول الله صلى الله عليه وسلم يفعل» 2. ¶ وروى مالك عن زيد بن أسلم عن أبيه: أن عمر قصر الصلاة إلى خيبر 3، كما روى مالك عن نافع عن ابن عمر أنه قصر الصلاة إلى خيبر. وقال: هذه ثلاث قواصد يعنى ثلاث ليال 4، وروى نافع عن سالم بن عبد الله أن أباه عبد الله بن عمر: ركب إلى ذات النصب فقصر الصلاة في مسيره ذلك، قال مالك وبين ذات النصب والمدينة أربعة برد 5. ¶ كما روى مالك عن ابن شهاب عن سالم عن أبيه أنه ركب إلى ريم فقصر الصلاة في مسير ذلك، قال مالك: وذلك نحو من أربعة برد 6، وقررت هذه المسافة في المصنف لعبد الرزاق بمقدار ثلاثين ميلا 7، ولكن ابن عبد البر قد رجح تقدير مالك بكونها أربعة برد، يعني أنها ثمانية وأربعون ميلا 8. ¶ وعن مالك بلغه: أن عبد الله بن عباس كان يقوله: تقصر الصلاة في مثل ما بين مكة والطائف، وفي مثل ما بين مكة وجدة، وفي مثل ما بين مكة وعسفان، قال مالك: وذلك أربعة برد 9. ¶ __________ ¶ 1 المحلى جـ 6ص 367. ¶ 2 صحيح مسلم جـ 2ص 145. ¶ 3 السنن الكبرى للبيهقي جـ 3ص 136 والموطأ جـ 1ص 298 من شرح الزرقاني عليه. ¶ 4 المصنف جـ 2ص 523. السنن الكبرى جـ 3ص 136. ¶ 5 السنن الكبرى جـ 3ص136 والموطأ جـ 1ص 298. من شرح الزرقاني عليه. ¶ 6 السنن الكبرى جـ 3ص 336 والموطأ جـ 1ص 298 من شرح الزرقاني عليه. ¶ 7 المصنف جـ 2ص 525. ¶ 8 شرح الزرقاني على الموطأ جـ 1ص 298. ¶ 9 السنن الكبرى جـ 2ص 137 والموطأ جـ 1ص 299 مطبوع مع شرح الزرقاني عليه.",
            "page": "122",
            "part": "50 - 51",
            "seal": "B0B69182"
        },
        {
            "id": "17",
            "nass": "وقد روى الشافعي عن عمرو بن دينار عن عطاء عن ابن عباس أنه سئل: أتقصر إلى عرفة؟ فقال: لا ولكن إلى عسفان وإلى جدة وإلى الطائف، وزاد في المصنف فإن قدمت على أهل لك أو على ماشية فأتم الصلاة 1. ¶ وروى مالك عن نافع أنه كان يسافر مع ابن عمر البريد فلا يقصر الصلاة 2، وعن عطاء بن أبي رباح أن عبد الله بن عمر وعبد الله بن عباس رضي الله عنهما كانا يصليان ركعتين ركعتين ويفطران في أربعة برد فما فوق ذلك 3.",
            "page": "123",
            "part": "50 - 51",
            "seal": "928CAED6"
        },
        {
            "id": "18",
            "nass": "تعليقات هامة حول هذه النقول عن السلف رضى الله عنهم: ¶ (أ) يتبين من هذه النقول لأول وهلة أن مسألة تحديد المسافة، التي هي مناط الرخصة في القصر والفطر، ليست سهلة كما يظن بعض أهل العلم من المعاصرين، بل هي مسألة قد تباينت فيها آراء السلف تباينا كبيرا، فقد ترواحت تقديراتهم من ثلاثة أميال إلى مسيرة ثلاثة أيام كما أوضحتها هذه النقول:- ¶ (ب) إن تحديد هذه المسافة هي مناط الرخصة في القصر والفطر، فما يصلح دليلا لقصر الصلاة يصير تلقائيا دليلا على تحقق رخصة الفطر في السفر، فقد قال عطاء: تفطر إذا قصرت وتصوم إذا أوفيت الصلاة 4. ¶ كما صرح بذلك كثير من أهل العلم 5. ¶ (جـ) كثرة هذه الآراء في تحديد مسافة الفطر في السفر تشير بوضوح إلى أنه لم يرد دليل صريح من السنة يحدد هذه المسافة التي تناط فيها الرخصة، وكل ما ورد في ذلك، أمران: ¶ أولهما: ما ورد في غزوة الفتح من حديث جابر بن عبد الله رضي الله عنهما أن رسول الله صلى الله عليه وسلم \"خرج عام الفتح إلى مكة في رمضان، فصام حتى بلغ كُراع الغميم، فصام الناس، ثم دعا بقدح من ماء فرفعه حتى نظر الناس إليه، ثم شرب فقيل له بعد ذلك: إن بعض الناس قد صام، فقال:\" أولئك العصاة أولئك العصاة \" 6. ¶ __________ ¶ 1 المصنف جـ 2ص 524 والسنن الكبرى جـ 3ص 137. ¶ 2 الموطأ جـ1 ص 299 من شرح الزرقاني عليه. والمصنف جـ 2ص 523. السنن الكبرى جـ 3ص 137. ¶ 3 السنن الكبرى جـ 3ص 137. ¶ 4 المصنف جـ 3ص 270. ¶ 5 المجموع جـ 6ص 217 ونيل الأوطار جـ 4ص 253 والمحلى جـ 6ص 365 ¶ 6 صحيح مسلم جـ 3ص 141. والكراع بضم الكاف وفتح العين، واد أمام عسفان بثمانية أميال يضاف إليه هذا الكراع وهو جبل أسود متصل به، والكراع: كل أنف سال من جبل أو حرة. شرح عمدة القارئ جـ 11ص 46 دار الفكر.",
            "page": "123",
            "part": "50 - 51",
            "seal": "8B83052F"
        },
        {
            "id": "19",
            "nass": "قال القاضي عياض: اختلفت الروايات في الموضع الذي أفطر صلى الله عليه وسلم فيه، والكل في قضية واحدة، وكلها متقاربة، والجميع من عمل عسفان 1. يشير القاضي عياض إلى رواية ابن عباس السابقة والتي تفيد أنه أفطر بالكديد. وهذه الرواية التي تنص على أنه أفطر بكراع الغميم وغير ذلك من الروايات، إلا أن هذه الاختلافات لا تأثير لها على الحكم؛ لأن هذه المواضع كلها كما قالت القاضي عياض: من عمل عسفان، وعسفان على سبعة مراحل من المدينة المنورة، وقد ظل صلى الله عليه وسلم صائما منذ خروجه من المدينة حتى أفطر قرب عسفان، ولا يمكن أن تعتبر هذه المسافة هي مناط الرخصة؛ لعدم وجود ما يدل على نفي الفطر فيما دونها، ولما ثبت أن الرسول صلى الله عليه وسلم قد عمل بالرخصة في الصلاة عند وصوله إلى ذي الحليفة، خارجا من المدينة، ومقدار المسافة التي تناط بها الرخصة في الصلاة والصوم واحدة. ¶ الأمر الثاني: ما ورد من حديث أنس رضي الله عنه: \"كان رسول الله صلى الله عليه وسلم إذا خرج مسيرة ثلاثة أميال أو ثلاثة فراسخ (شعبة الشاك) صلى ركعتين\" 2. وقد فهم منه أكثر العلماء: على أن هذه المسافة هي ابتداء العمل بالرخصة يعني أن الرسول صلى الله عليه وسلم كان إذا خرج من المدينة إلى سفر بعيد كان يبدأ القصر للصلاة بعد مسيرة ثلاثة أميال أو ثلاثة فراسخ من المدينة 3، وسيأتي لهذا الحديث مزيد بيان أثناء الكلام على رأي الظاهرية في تحديد مسافة القصر. إن شاء الله. ¶ (د) بناء على ما سبق يمكن القول: أن الاجتهاد من الصحابة رضي الله عنهم كان له مجال في تحديد هذه المسافة التي تناط بها الرخصة، فمنهم من اعتمد على عموم لفظ السفر في الآية فأجاز الأخذ بالرخصة مطلقا، ومنهم من أخذ ببيان المراد من السفر من وقائع أخرى: مثل قوله صلى الله عليه وسلم في حديث أبي هريرة وبن عمر رضي الله عنهم: \"لا يحل لامرأة تؤمن بالله واليوم الآخر أن تسافر مسيرة يوم وليلة إلا مع ذي محرم\" 4، فاعتبر مسيرة اليوم والليلة، هي التي يطلق عليها اسم السفر التي تناط به الرخصة وهكذا. ¶ (هـ) اختلاف السلف على هذا النحو المتقدم انعكس أثره على مواقف أهل العلم من الأئمة المجتهدين فيما بعد والذي سنبينه فيما يلي:- ¶ __________ ¶ 1شرح عمدة القارئ جـ 11ص 46. ¶ 2 صحيح مسلم جـ 2ص 145. ¶ 4 نيل الأوطار جـ 3ص 234. ¶ 4 صحيح مسلم جـ4 ص103، صحيح البخاري جـ13 ص128 ص129 مع شرحه عمدة القارئ.",
            "page": "124",
            "part": "50 - 51",
            "seal": "84CA0801"
        },
        {
            "id": "20",
            "nass": "مواقف أهل العلم من تحديد المسافة التي تناط بها الرخصة وأدلتهم: ¶ الأول: موقف ابن حزم الظاهري: ¶ يرى ابن حزم: أن من سافر ميلا أو تجاوزه أو قاربه، فإنه يجب عليه الفطر، وقد بطل صومه بمجرد بلوغه نهاية الميل 1. ¶ وقد استند إلى إطلاق لفظ السفر في الآية ... {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} ، وعدم وجود ما يدل على تحديد للمعنى المراد من لفظ السفر الوارد في السنة المطهرة، وكل ما يستفاد من حديث ابن عباس وحديث جابر في غزوة الفتح- وقد سبقت الإشارة إليهما قريبا- وحديث أنس المتقدم: هو جواز القصر في هذه المسافات. وليس في هذه الأحاديث، ولا في غيرها ما يفيد المنع من الفطر أو القصر في أقل من هذه المسافات، وقد جاءت في التحديد روايات مختلفة عن الصحابة رضي الله عنهم ليس بعضها أولى من بعض 2. ¶ ويناقش مستند ابن حزم هذا، بأن لفظ السفر وإن جاء مطلقا في الكتاب الكريم، وفي السنة المطهرة، إلا أن الرسول صلى الله عليه وسلم أوضح المراد منه، في منعه المرأة من السفر بدون زوج أو محرم ثلاثة أيام، حسب ما جاء في روايات أبي هريرة السابق، فعلم من ذلك أن أدنى المسافة التي يطلق عليها لفظ السفر، هي مسيرة هذه المدة من الزمن. وقد فهم كثير من الصحابة والتابعين رضي الله عنهم هذا المعنى، فقد روى عبد الرزاق عن إسرائيل عن إبراهيم بن عبد الأعلى، قال: سمعت سويد بن غفلة يقول: إذا سافرتَ ثلاثا فاقصر الصلاة3. ¶ كما روى عن معمر عن الأعمش عن إبراهيم التيمي عن أبيه قال: كنت مع حذيفة بالمدائن فاستأذنت أن آتى أهلي بالكوفة فأذن.. وشرط على ألا أفطر، ولا أصلى ركعتين حتى أرجع إليه4. ¶ وعن مجاهد أن ابن عباس رضي الله عنهما قال: إذا سافرتَ يوما إلى العشاء فأتم الصلاة. فان زدت فأقصر 5 ¶ __________ ¶ 1المحلى جـ 6ص 364. ¶ 2 المحلى جـ 6ص 365. ¶ 3 المصنف جـ 2ص 526. ¶ 4 الصنف جـ 2ص 527. ¶ 5 المصنف جـ 2ص 525.",
            "page": "125",
            "part": "50 - 51",
            "seal": "B27ACE38"
        },
        {
            "id": "21",
            "nass": "وما يضعف قول ابن حزم رحمه الله: أن رسول الله صلى الله عليه وسلم كان يخرج إلى قباء والى أحد وإلى بني سلمة وإلى غير ذلك من المواضع حول المدينة، وكل هذه الأماكن على مسافة تزيد كثيرا عن الميل، ولم يثبت عنه أنه قصر الصلاة أو أفطر في رمضان حينما كان يخرج إلى أي من هذه الأماكن. ¶ كما أن الصحابة رضي الله عنهم كانت لهم مزارع في الجرف والعقيق والغابة وغيرها، بل كان بعضهم يسكن الجرف والعوالي بل وذا الحليفة ولم يصل إلى علمي أن أحدا منهم قصر الصلاة أو أفطر حينما كان يأتي إلى المدينة. ¶ الثاني: موقف الظاهرية: يرى الظاهرية- ما عدا ابن حزم- أن المسافة التي تتحقق بها الرخصة في الفطر والقصر، مقدارها ثلاثة أميال 1. ¶ وقد استدل لهم بحديث أنس رضي الله عنه: \"كان رسول الله صلى الله عليه وسلم إذا خرج مسيرة ثلاثة أميال أو ثلاثة فراسخ صلى ركعتين\" شعبة الشاك 2 ¶ ومما رواه عبد الرزاق بسنده إلى أبي سعيد رضي الله عنه، قال: \"كان رسول الله صلى الله عليه وسلم إذا سار فرسخا نزل يقصر الصلاة\" 3 ¶ ولعل حديث أبي سعيد قد بين المراد من أحد التقديرين اللذين تردد بينهما شعبة ورجح بأن المسافة التي كان يحدث فيها القصر، هي ثلاثة أميال؛ لأن الفرسخ الوارد في حديث أبي سعيد، مقداره ثلاثة أميال. ¶ وهذا المستند وإن كان قويا، لأنه نص صحيح صريح في الموضوع إلا أن المناقشة التي أشرنا إليها من قبل- والتي تتلخص في أن هذا المقدار كان بداية العمل بالرخصة. أي أنه صلى الله عليه وسلم كان إذا بدأ سفرا بعيدا ابتدأ القصر بعد مسيرة ثلاثة أميال- تقلل من شأن الاستدلال به، وتجعل الاعتماد عليه في القول بهذا التقدير، محل نظر. ¶ وقد استبعد الحافظ ابن حجر هذا الاحتمال الوارد في المناقشة السابقة. وقوى هذا البعد بما جاء عند البيهقي، عن يحي بن يزيد الهنائي: قال سألت أنس بن مالك عن قصر الصلاة وكنت أخرج إلى الكوفة- يعنى من البصرة- فأصلى ركعتين حتى أرجع، فقال أنس، كان رسول الله صلى الله عليه وسلم إذا خرج ... الحديث 4. ¶ __________ ¶ 1نيل الأوطار جـ 3ص 234. ¶ 2 صحيح مسلم جـ 2ص 145. ¶ 3 المصنف جـ 2ص529. ¶ 4 السنن الكبرى جـ 3ص 146.",
            "page": "126",
            "part": "50 - 51",
            "seal": "C6101BA5"
        },
        {
            "id": "22",
            "nass": "يشير الحافظ بذكر هذا السياق: إلى أن أنس كان يقصد أن القصر كان يحدث ولو كان السفر قصيرا كثلاثة أميال. ¶ لكن مع ذلك: فالاحتمال ما زال واردا، إذ يحتمل أن أنسا يريد من الرجل ألا يبدأ القصر إلا بعد ثلاثة أميال من المكان الذي خرج منه. ولم يرد ببيان مقدار مسافة القصر. ¶ ومما يقوى هذا الاحتمال -في نظري على الأقل- ما روى عن أنس بن مالك رضي الله عنه قال: \"صليت مع رسول الله صلى الله عليه وسلم بالمدينة أربعا وصليت معه العصر بذل الحليفة ركعتين وكان خرج مسافرا\"1. ¶ وعند البخاري بلفظ \"صلى النبي صلى الله عليه وسلم بالمدينة أربعا وبذي الحليفة ركعتين، ثم بات حتى أصبح بذي الحليفة فلما ركب راحلته واستوت به أهل\"2. أي أن الرسول صلى الله عليه وسلم كان يبدأ القصر عملا بالرخصة حينما كان يصل إلى ذي الحليفة وهو في طريقه إلى مكة. ومعلوم أن ذا الحليفة على بعد فرسخين أو ثلاثة من المدينة. ¶ وما رواه عبد الرزاق عن ابن جريج قال: أخبرني ابن المنكدر عن أنس بن مالك \"أنه صلى مع النبي صلى الله عليه وسلم بالمدينة الظهر أربعا وصليت معه بذي الحليفة العصر ركعتين والنبي صلى الله عليه وسلم يريد مكة\"3. ¶ لذلك أرى- والله أعلم- أن مقدار الثلاثة أميال أو الثلاثة فراسخ الواردة في حديث أنس هي بداية القصر وليست هي مقدار المسافة التي تناط بها الرخصة، وإنما حديث أنس المشتمل على بيان هذا المقدار، وإن ورد مطلقا عند مسلم، لكنه جاء مقيدا عند البخاري وغيره، بأن ذلك كان بداية القصر أو بداية العمل بالرخصة. ¶ الثالث: موقف الأوزاعي ومالك: نقل عن الأوزاعي ومالك، أن حدّ المسافة التي يباح فيها الفطر وتقصر فيها الصلاة، تقدر بمسيرة يوم وليلة، وهو اختيار البخاري، حيث ذكر بعد ترجمته للباب بقوله: باب: في كم يقصر الصلاة- وسمى النبي صلى الله عليه وسلم السفر يوما وليلة4. ¶ ومستند هذا الرأي هو حديث أبي هريرة رضى الله عنه، قال: قال النبي صلى الله عليه وسلم: \"لا يحل لامرأة تؤمن بالله واليوم الآخر أن تسافر مسيرة يوم وليلة ليس معها ¶ __________ ¶ 3 المصنف جـ 2ص 529. ¶ 1 صحيح البخاري جـ 9ص 10 مع شرحه عمدة القارئ. ¶ 2 المصنف جـ 7ص 124 دار الفكر. ¶ 3 صحيح البخاري جـ 7ص 124 دار الفكر.",
            "page": "127",
            "part": "50 - 51",
            "seal": "16FAC58F"
        },
        {
            "id": "23",
            "nass": "حرمة\"1 حيت أطلق صلى الله عليه وسلم السفر على مسيرة يوم وليلة وبمعنى أوضح: أن لفظ السفر وإِن جاء مجملا في الآية وبعض الأحاديث النبوية، إلا أن هذا الحديث وما ورد في معناه يعتبر مفسرا له. ¶ ولم ينقل عن الأوزاعي تحديداً لمسيرة اليوم والليلة بالأميال أو بالفراسخ، كما أنه لم يوضح فيه كيفية السير، هل هي بالإبل المثقلة، أو بالأقدام أو بغير ذلك. ¶ وقد قدر مالك مسيرة اليوم والليلة أو اليوم التام -كما يسميه-: بأربعة برد، وقد قيد بعض علماء المالكية كابن المواز وغيره هذا التقدير بأن مسيرة اليوم التام: أيضا تقدر بأربعة برد، إذا كان ذلك في وقت الصيف وكان، لسير جادا2. ¶ وقد نقل عن مالك بعد ذلك، أنه ترك التحديد بمسيرة اليوم التام وتمسك بتحديد المسافة بأربعة برد، فقد سئل عن الرجل يخرج إلى ضيعته على ليلتين أيقصر صلاة؟ قال: نعم، وأبين من ذلك، البرد والفراسخ والأميال، على كم ضيعته منه من ميل أو فرسخ؟ فقال: على خمسة عشر فرسخا فذلك خمسة وأربعون ميلا، فقال: نعم أرى أن تقصر الصلاة إلى مسيرة ذلك 3. ¶ والحقيقة أن مالكاً قد أخذ هذا التقدير مما نقل عن ابن عباس وابن عمر رضي الله عنهم، فقد قال البخاري في صحيحه- تعليقا بصيغة الجزم- (وكان ابن عمر وابن عباس رضي الله عنهم يقصران ويفطران في أربعة برد وهى ستة عشر فرسخا) 4 وقد أخرج البيهقى هذا الأثر موصولا عن عطاء بن أبي رباح أن عبد اللِّه بن عمر وعبد الله بن عباس رضي الله عنهم كانا يصليان ركعتين ركعتين ويفطران في أربعة برد فما فوق ذلك 5 ويناقش مستند هذا الفريق بما يلي: ¶ أولا: أنا الاستدلال بحديث أبي هريرة وابن عمر رضي الله عنهم في هذا الموضع لا يتم، لأن هذا الحديث وارد في حق المرأة إذا عزمت على السفر مسيرة يوم وليلة، فإنه لا يحق لها الشروع في ذلك إلا إذا صحبها زوجها أو محرم. بينما المستدل عليه هو تحديد مسافة السفر الذي شرع فيه القصر أو الفطرة وشتان بين الأمرين، فخروج المرأة منفردة في ¶ __________ ¶ 1 صحيح البخاري باب في كم يقصر الصلاة جـ 7ص 129 مع شرحه عمدة القارئ. ¶ 2 شرح الزرقاني على الموطأ جـ 1ص 299. ¶ 3 حاشية الرهوني على الزرقاني جـ 2ص 122. ¶ 4 صحيح البخاري باب في كم الصلاة انظر مع شرحه عمدة القارئ جـ 7ص 125. ¶ 5 السنن الكبرى جـ 3ص 137.",
            "page": "128",
            "part": "50 - 51",
            "seal": "E3B64DEF"
        },
        {
            "id": "24",
            "nass": "مثل هذه المسافة يترتب عليه مفاسد كثيرة نظرا لأنها ستمر بطرق منقطعة، كما أنها ستضطر للمبيت في بعض الطريق، وفي هذا ما فيه. ¶ أما المسافر فقد شرع له الفطر والقصر دفعا للمشقة الحاصلة من السفر والمشقة قد تحصل بدون ذلك. ¶ ثانيا: أن الحديث قد ورد بيوم وليلة ويومين وثلاثة أيام، فاختيار رواية اليوم والليلة دون اليومين أو الثلاثة تحكم. ¶ ثالثا: تقدير مسيرة اليوم التام- أو اليوم والليلة- بأربعة برد أيضا فيه تحكما لاختلاف الناس والدواب من حيث الجد في السير وعدمه والقدرة على تحمل سير المسافات الطويلة ودون ذلك، فقد تقطع هذه المسافة في أقل من يوم بالدواب السريعة النشيطة ومن باب أولى إذا كان السفر بالسيارة أو الطائرة، وقد يبطئ في السير فيقطع هذه المسافة في أكثر من هذه المدة. ¶ ويجاب عن هذه المناقشات بما يلي: ¶ بالنسبة للمناقشة الأولى: بأن الاستدلال بحديث ابن عمر وأبي هريرة- الوارد في حق منع المرأة من السفر يوما وليلة إلا إذا كان معها محرم- هو استدلال تام وفي موضعه، لأن القصد من الإتيان به، ليس هو قياس السفر الذي تناط به الرخصة على سفر المرأة، حتى يقال بوجود الفارق بين الأمرين، بل المراد منه هو تفسير لفظ السفر، بأنه ما كان مسيرة يوم وليلة، أي أن لفظ السفر الوارد في الآية كان محتملا لسير المسافات البعيدة القريبة دون تحديد فجاء هذا الحديث وأطلق لفظ السفر على ما كان مسيرة يوم وليلة. أي أن المسافة إذا كانت تقطع في أقل من هذا الزمن عادة بالدابة المتوسطة، فلا يطلق على من قطعها أنه سافر سفرا تتحقق فيه رخصة الفطر أو القصر. ¶ وبالنسبة للمناقشة الثانية، فان اختيار رواية يوم وليلة دون بقية الروايات الأخرى الواردة في حق سفر المرأة ليس فيه تحكم؛ لأن ما ورد في هذه الهواية هو أقل ما يطلق عليه لفظ السفر الذي تناط به الرخصة؛ لأن هذا الحديث يعتبر مبينا للمعنى المراد من السفر ومحددا له. والحدود يؤخذ فيها بأقل ما قيل فيها، كما يقال إن أقل الجمع ثلاثة، وفي لسان الشرع: الجماعة اثنان فما فوقهما وهكذا. ¶ وبالنسبة للمناقشة الثالثة: فإن اختيار مقدار الأربعة برد لتقاس بها مسيرة اليوم والليلة، إنما روعي فيه العادة بالنسبة للدابة الوسط وقد كانت ركوبة أكثر الناس. فالقياس عليها أولى من القياس على الدابة السريعة أو البطيئة. والله أعلم.",
            "page": "129",
            "part": "50 - 51",
            "seal": "5415454B"
        },
        {
            "id": "25",
            "nass": "الرابع: ما نقل عن الشافعي، ومالك، وأصحابهما، وأحمد، وإسحاق، والليث، كما نقل عن الأوزاعي وفقهاء أصحاب الحديث وغيرهم، من أن الرخصة في الفطر أو القصر لا تتحقق إلا في مسيرة مرحلتين قاصدتين1، وحددت مسافتهما بثمانية وأربعَّين ميلاً هاشمية 2. ¶ وقد حمل بعض العلماء ما نقل عن مالك هنا بأنه قول آخر له، إلا أن بعض علماء المالكية قد جمع بين قوليه، بأن مسيرة اليوم والليلة إذا كانت الدابة سريعة مع الجد في السير وكان الوقت صيفا، وأما مسيرة اليومين والليلتين، فهو إذا ما كانت ثقيلة بطيئة ولم يكن هناك جد في السير؛ ويؤيد هذا الجمع بأن مالكا لم يختلف تقديره للمسافة في القولين، إذ حددها في كليهما بثمانية وأربعين ميلا 3. ¶ وقد استدل لهذا الرأي بحديث أبي سعيد: \"لا تسافر المرأة يومين من الدهر إلا ومعها ذو محرم منها أو زوجها\" 4، وقد قدرت مسيرة هذا الزمن بثمانية وأربعين ميلا. وبذلك يلتقي هذا الرأي مع الرأي السابق في تقدير المسافة التي يباح الفطر فيها للمسافر، إذا عزم على بلوغ نهايتها أو تجاوزها، بالرغم من الاختلاف في مقدار الزمن، إلا أنه يمكن الجمع بين اختلاف المقدار في الزمن بين هذا الرأي والرأي السابق بما جمع به بعض علماء المالكية بين قولي مالك في المسألة. وقد أشرنا إلى ذلك قريبا. ¶ ويناقش مستند هذا الفريق بعدد من المناقشات، من أهمها ما يلي: ¶ أولا: أنّ الاستدلال بحديث أبي سعيد هنا لا يتم، لما قلناه سابقا، من أنه وارد في منع المرأة من السفر بدون محرم لها أو زوج مدة يومين، بينما المستدل عليه هو السفر المبيح للفطر، وهناك فارق كبير بين الأمرين، فخروج المرأة منفردة في مثل هذه المسافة يترتب عليه مفاسد كثيرة ... أما المسافر فقد شرع له الفطر والقصر دفعا للمشقة الحاصلة من السفر، والمشقة قد تحصل بدون ذلك. ¶ ثانيا: أن الأحاديث الواردة في منع المرأة من السفر وردت باليوم، واليومين. والثلاثة، فاختيار حديث اليومين دون غيره تحكم. ¶ __________ ¶ 1 هكذا نص عليه الشافعي. وهو النص المتفق عليه بين أصحابه. من نصوصه الأخرى في الموضوع إذ حدد بستة وأربعين. وحده بأكثر من الأربعين. وبأربعين وبيومين وليلتين وبيوم وليلة. وبعض أصحابه حاول أن يجمع بينها وقال إنها كلها ترجع إلى معنى واحد وهو ثمانية وأربعين ميلا. المجموع جـ 4ص190. ¶ 2 الهاشمية: نسبة إلى بني هاشم؛ وذلك احترازا عن الأميال الأموية فإنها تقدر المسافة بأربعين ميلا لأن الأميال الأموية أكبر من الهاشمية إذ كل ستة أميال هاشمية تقدر بخمسة أميال أموية. المجموع جـ4 ص190 ¶ 3 الزرقاني على الموطأ جـ 1 ص 299.298. والمجموع جـ4 ص 190.189. والمغني جـ2 ص189. وحاشية الرهوني جـ2 ص122. ¶ 4 صحيح مسلم جـ3 ص102.",
            "page": "130",
            "part": "50 - 51",
            "seal": "D3226DC3"
        },
        {
            "id": "26",
            "nass": "ثالثا: تقدير مسيرة اليومين بأربعة برد يتساوى مع تقدير مسيرة اليوم والليلة، بهذا المقدار، مع أن ما يقطعه المسافر في اليومين والليلتين، ضعفه ما يقطعه في اليوم والليلة ... ¶ ويجاب عن هذه المناقشات بما يلي:- ¶ بالنسبة للمناقشة الأولى:- ¶ فيجاب عنها بما أجيب به سابقا، وهو أننا لا نستدل بالحديث لأجل قياس السفر الذي تتعلق به الرخصة على سفر المرأة، بل إنما يستدل به من حيث إطلاق لفظ السفر على مسيرة اليومين. أي أن الاستدلال بهذا الحديث في هذا الموضع هو من قبيل التفسير والبيان لتحديد المراد من لفظ السفر الوارد في الآية.. ¶ ويجاب عن المناقشة الثانية: ¶ بأن اختيار حديث اليومين ليس من قبيل التحكم، لأنه أوسط الأزمان الثلاثة الواردة في الموضوع. وأعدل الأمور هو أوسطها.. ¶ أما المناقشة الثالثة: ¶ فيجاب عنها بما أشرنا إليه سابقا، من أن لا يقطع من المسافة في مسيرة اليومين بالدابة البطيئة، مع عدم الجد في السفر وكون الوقت شتاء فإنه يتساوى مع ما يقطع منها في اليوم والليلة، إذا كانت خفيفة سريعة مع الجد في السير وكان الوقت صيفا. ¶ الخامس: موقف أبي حنيفة ومن معه: يرى أبو حنيفة والثوري والشعبي والنخعي والحسن بن صالح: أن المسافر إذا عزم على السفر وكان سفره مسيرة ثلاثة أيام بلياليها، سيرا وسطا على الدواب المحملة أو بالأقدام، فإنه يرخص له في الفطر. ¶ ويرى أبو يوسف تقدير المدة، بيومين وأكثر اليوم الثالث. ¶ والتقدير بالزمن هو الصحيح عند علماء الحنفية، ومقابله: التقدير بالفراسخ، فقيل بأحد عشر فرسخا، وقيل بثمانية عشر وقيل بخمسة عشر، وكل من قدر بقدر منها أعتقد أنه مسيرة ثلاثة أيام.. ¶ وإنما صح عندهم التقدير بالزمن فقط دون التقدير بالأميال أو الفراسخ لأنه لو كان الطريق وعرا، بحيث لو قطع في ثلاثة أيام أقل من خمسة عشر فرسخا فإنه يقصر بالنص، وإذا جرى على هذه التقديرات فإنه لا يقصر، فيكون معارضا للنص، وعلى ذلك فلا يعتبر إلا التقدير بسير الثلاثة أيام.",
            "page": "131",
            "part": "50 - 51",
            "seal": "CFD070DA"
        },
        {
            "id": "27",
            "nass": "وقد ورد عليهم اعتراض، وهو ما الحكم إذا كانت الدابة سريعة كدواب البريد وقطعت المسافة -المقدر سيرها بثلاثة أيام- في يوم واحد؟ فأجاب البعض بجواز القصر والفطر لأنه يصدق عليه أنه قطع المسافة المقدرة بثلاثة أيام. ¶ ومنع آخرون فطره وقصره، لانتفاء علة المشقة المنوط بها علة القصر والفطر في السفر1. ¶ ولا أدري بماذا يجيب الحنفية على من يقطع هذه المسافة الآن في ساعة أو بعضها بسبب السرعة التي دخلت على ميدان المواصلات. ¶ وقد استدل الحنيفة على التحديد بثلاثة أيام بالتوقيت الوارد في المسح على الخفين: فقد روى عن شريح بن هانئ، قال: أتيتُ عائشة أسألها عن المسح على الخفين فقالت عليك بابن أبي طالب فسله فإنه كان على يسافر مع رسول الله صلى الله عليه وسلم فسألناه، فقال: \"جعل رسول الله صلى الله عليه وسلم ثلاثة أيام ولياليهن للمسافر ويوما وليلة للمقيم\"2. ¶ فتحديد الرسول عليه الصلاة والسلام لرخصة المسح في السفر بثلاثة أيام يلزم منه، أن تكون هذه المدة هي المعيار الشرعي في السفر لكل رخصة سواء كانت للمسح أو للقصر أو للفطر أو لغير ذلك، والجامع في ذلك مشقة السفر في كل. ¶ المناقشات الواردة على هذا الاستدلال؟ ¶ أولا: يناقش هذا الاستدلال بأنه من باب القياس، والقياس لا يلجأ إليه إلا عند عدم النص، والنص موجود وهو حديث أنس السابق: \"كان رسول الله صلى الله عليه وسلم إذا سافر ثلاثة أميال أو ثلاثة فراسخٍ … الخ فإنه بالرغم من الاحتمال الوارد عليه، لكنه لا يزال هو النص الوحيد الوارد في الموضع. ¶ ثانيا: بأن تمسك المذهب الحنفي بالتحديد الزمن دون وضع معيار ثابت بالمقادير المساحية، كالأميال وغيرها، يقلل الفائدة من العمل بهذه الرخصة وخصوصا بعد أن تطورت وسائل المواصلات في العصر الحديث تطورا يكاد يكون مذهلا، إذ ما كان يقطع في ثلاثة أيام فيما مضى صار الآن يقطع بالسيارات العادية في أقل من ساعة. فمعنى ذلك أن المسلم لا يتاح له العمل بالرخصة الآن إلا إذا سافر عدة آلاف من الأميال، كما أنه لن يستفيد من الرخصة إذا ما سافر بالطائرات. ¶ __________ ¶ 1 نيل الأوطار جـ3 ص234. المجموع جـ4 ص191.فتح القدير للكمال جـ2 ص31.30 مطبعة مصطفى الحلبي. ¶ 2 صحيح مسلم جـ1 ص160.",
            "page": "132",
            "part": "50 - 51",
            "seal": "E3DD78BD"
        },
        {
            "id": "28",
            "nass": "ويجاب عن المناقشة الأولى: بأن الاستدلال بحديث أنس في تحديد المسافة التي تناط بها الرخصة كان محل نظر، وقد أوضحنا ذلك سابقا، ومعلوم أن الدليل إذا تطرق إليه الاحتمال سقط به الاستدلال. ¶ أما المناقشة الثانية: فلا أدري بما يجيب الحنفية عنها. اللهم إلا إذا أخذ بما يقابل القول الصحيح وهو التقدير بالفراسخ أو الأميال. ¶ وقد استدل سفيان الثوري على رأيه- المتفق مع الحنفية- بأن الرخصة لا تتحقق إلا بمسيرة ثلاثة أيام- بحديث ابن عمر رضي الله عنهما: \"أن النبي صلى الله عليه وسلم، قال: \"لا تسافر المرأة ثلاثة أيام إلا مع ذي محرم\" 1. ¶ فقد نقل عبد الرزاق عن الثوري قوله: (وقولنا الذي نأخذ به: مسيرة ثلاثة أيام. قلت: من أجل ما أخذت به؟ قال: قول النبي صلى الله عليه وسلم: \"لا تسافر امرأة فوف ثلاث إلا مع ذي محرم\") 2. ¶ وجه الاستدلال: أن الرسول عليه الصلاة والسلام منع المرأة من السفر خلال هذه المدة إلا إذا كان معها زوجها أو محرم، وتعليقه صلى الله عليه وسلم هذا الحكم بمدة الثلاثة أيام يفهم منه: أن سفر الثلاثة أيام هو الذي ينصرف إليه اسم السفر عند الإطلاق، فينبغي أن يقيد به. ¶ ونرد على استدلال الثوري بهذا الحديث عدد من المناقشات التي وردت على بعض أصحاب الآراء السابقة، ونجملها فيما يلي: ¶ أ- إن الحديث وارد في تحديد المسافة التي لا يجوز للمرأة أن تسافر فيها بدون محرم بينما المستدل عليه هو حدّ السفر المبيح للفطر وشتان بين الأمرين. ¶ ب- إن هذا الحديث قد ورد بعدة روايات، فالتمسك بإحداها دون بقيتها فيه تحكم. ¶ ج- عدم وجود تقدير مساحي لتحديد هذه المسافة بالأميال أو الفراسخ جعل التحديد الزمن بمسيرة ثلاثة أيام قليل الفائدة. ¶ ويمكن الرد على هذه المناقشات بما يلي: ¶ أ- أما المناقشة الأولى: فقد سبقت الإجابة عليها أكثر من مرة. ¶ __________ ¶ 1 صحيح البخاري، باب في كم يقصر الصلاة جـ7 ص126 مع شرحه عمدة القارئ. وصحيح مسلم جـ4 ص102 ¶ 2 المصنف جـ2 ص527. وصحيح مسلم جـ4 ص103",
            "page": "133",
            "part": "50 - 51",
            "seal": "4770411F"
        },
        {
            "id": "29",
            "nass": "ب- أما المناقشة الثانية: فيجاب عنها، بأن التمسك برواية الثلاث أولى من التمسك بغيرها، لأن الثلاث أكثر ما ورد، والتمسك بأكثر ما ورد، فيه أخذ بالحيطة، وهى مطلوبة في الدين. ¶ ج- أما المناقشة الثالثة: فيجاب عنها، بأن العلة في الرخصة هي المشقة، والمشقة إنما تتحقق في سفر الثلاثة أيام. ¶ ويمكن على هذه الإجابة السؤال التالي: ¶ ما الحكم إذا قطعت هذه المسافة- مسيرة الثلاثة أيام- في ساعة أو بعض الساعة كما هو حاصل الآن بالسيارات السريعة فضلا عن الطائرات، فماذا تكون الإجابة؟. ¶ هذه هي أهم الآراء في تقدير المسافة التي تتحقق بها رخصة الفطر للمسافر، وقد أضربنا عن ذكر بقية الآراء، لعدم وجود مستند صحيح لها.",
            "page": "134",
            "part": "50 - 51",
            "seal": "985C7DE1"
        },
        {
            "id": "30",
            "nass": "الرأي المختار: ¶ واضح من استعراضنا لآراء الفقهاء ومستنداتهم في هذه المسألة أن الرأي الثاني أقوى الآراء إذ يستدل بحديث أنس \"كان النبي صلى الله عليه وسلم إذا سافر ثلاثة أيام أو ثلاثة فراسخ- شك شعبة- صلى ركعتين\"؛ إذ هو نص صريح صحيح في الموضوع. وإنما التحديد بالثلاثة فراسخ أولى، لأنه القدر المتيقن. ¶ لكن وجود الاحتمال الذي أشرنا إليه سابقاً من أن ذلك كان ابتداء القصر، وأن هذا الاحتمال ليس ببعيد -بعد أن ذكرت بعضا من الأحاديث الصحيحة التي تفيد أنه صلى الله عليه وسلم كان يبتدئ القصر من ذي الحليفة، وبينها وبين المدينة، من فرسخين إلى ثلاثة، كما يحمل فعل عمر رضي الله عنه على ذلك- يضعف هذا الاستدلال. لذا أرى أن الأخذ برأي الفريق الذي حدد المسافة بأربعة برد هو الأولى لما يأتي: ¶ 1- امتياز هذا التحديد بالوضوح، فقد حددت فيه المسافة بمقياس مساحي وهو أربعة برد. وأن هذا القياس ارتكز على علامات مادية يمكن الرجوع إليها للتأكد من مقداره وضبطه؛ وهو من مكة إلى عسفان، ومن مكة إلى الطائف ومن مكة إلى جدة، ومن المدينة إلى ذات النصب ومن المدينة إلى ريم. ¶ 2- اتفاق ابن عمر المعروف بتشدده، وابن عباس بتيسيره على هذا القدر يومي-",
            "page": "134",
            "part": "50 - 51",
            "seal": "713893C9"
        },
        {
            "id": "31",
            "nass": "ولو من بعيد- إلى أنه ربما يكونا قد استلهماه من مشكاة النبوة، ومعلوم أنهما كانا من الملازمين له صلى الله عليه وسلم في أسفاره 1. ¶ وأما ما ورد من قول ابن عمر رضي الله عنهما، أنه يقصر في سفر ساعة ونحو ذلك مما يتعارض مع التحديد السابق، فقد قال بعض أهل العلم: إن التحديد بأربعة برد وما في معناه هو أصح الروايتين عن ابن عمر 2. ¶ 3- كان هذا الرأي هو محل اختيار أغلبية رجال الحديث الذين أنفقوا حياتهم في الاشتغال بالسنة رواية ودراية، فإطباق هذه الكثرة على الأخذ بهذا التحديد يشير بوضوح إلا عدم وجود نص صريح ثابت من السنة في الموضوع. ¶ 4- عدم تجويز كل من ابن عمر وابن عباس للقصر في مسافات أقل من هذا المقدار. يدل على مدى تمكنهما من تحديد هذا المقدار، فقد سبقت الإشارة إلى ما رواه سفيان عن عمرو بن دينار عن عطاء عن ابن عباس رضي الله عنهما: أنه سئل أتقصر الصلاة إلى عرفة، فقال: لا. ولكن إلى عسفان وإلى جدة وإلى الطائف وما روي عن ابن عمر أنه كان يخرج إلى الغابة- وهى على بريد من المدينة- فلا يفطر ولا يقصر 3. ¶ كما نقل عن أبي جمرة قوله: قلت لابن عباس: أقصر إلا الأبله 4. قال أتجيء من يومك؟ قلت: نعم. قال: لا تقصر 5. ¶ وما رواه مالك عن نافع أنه كان يسافر مع ابن عمر البريد فلا يقصر الصلاة6، وأما ما جاء في قصة دحية فقد قال الخطابي عنها: ليس الحديث بالقوى، وقال صاحب العون: إن ابن عمر وابن عباس خالفا دحية وهما أفقه من دحية وأعلم بالسنن7 وأما أبو بصرة الغفاري فلعله كان يقصد سفرا بعيدا كان كذلك، فله أن يفطر في بداية سفره. ¶ 5- إن الأخذ بهذا التحديد، فيه أخذ بالأحوط، إذ لم يخرج عنه إلا من قال بتحديد مسيرة ثلاثة أيام. وقد عرفنا ما أخذ على التحديد بهذا المقدار، والله أعلم. ¶ __________ ¶ 1 وقد جاء في ذلك حديث ضعيف، فقد خرج البيهقي عن ابن عباس أن رسول الله صلى الله عليه وسلم قال: \"يا أهل مكة لا تقصروا الصلاة في أدنى من أربعة برد من مكة إلى عسفان\". قال الترميذي بعد ذكره له. هذا حديث ضعيف. إسماعيل بن عياش لا يحتج به وعبد الوهاب بن مجاهد ضعيف جدًا. والصحيح أن ذلك من قول ابن عباس. السنن الكبرى جـ3 ص138.137 ¶ 2 عون المعبود جـ4 ص69 طبعة المجد بالقاهرة. ¶ 3 السنن الكبرى جـ3 ص137. وسنن أبي داود جـ7 ص59 مع عون المعبود. ¶ 4 الأبله (على وزن حبلى) : موضع بأرض بني سليم بين مكة والمدينة. ¶ 5 السنن الكبرى جـ1 ص137. ¶ 6 السنن الكبرى جـ3 ص137. ¶ 7 عين المعبود جـ7 ص59.",
            "page": "135",
            "part": "50 - 51",
            "seal": "FDE3B671"
        },
        {
            "id": "32",
            "nass": "بيان هذه المسافة حسب المقياس المعلوم لدى أغلب المسلمين اليوم وهو القياس- بالكيلومتر-: ¶ يقدر البريد بأربعة فراسخ، والفرسخ يقدر بثلاثة أميال. وعلى ذلك فتكون المسافة مقدرة بثمانية وأربعون ميلا. ¶ أما الميل- وهو فارسي معرب- فقد اختلف في تقديره اختلافا كبيرا وفيما يلي إشارة إلى أهم أقوال العلماء في بيانه وما شهر أو صحح منها وبيان المراد منه بالمتر المعروف الآن: القول الأول: الميل: هو منتهى مدّ البصر من الأرض؛ لأن البصر يميل عن وجه الأرض حتى يفنى إدراكه وبذلك جزم الجوهري. ¶ الثاني: أن ينظر إلى شخص بعيد يقف على أرض مستوية فلا يدرى أرجل هو أو امرأة. ¶ الثالث: ما قاله النووي: أنه ستة آلاف ذراع والذراع أربعة وعشرون أصبعا معترضة معتدلة، وشهر هذا القول الحافظ ابن حجر ثم قال: قد حرر بذراع الحديد المشهور في مصر والحجاز في هذه الأعصار، فوجد ينقص عن ذراع الحديد بقدر الثمن. فعلى هذا: يكون الميل -بذراع الحديد في القول المشهور- خمسة آلاف ذراع ومائتان وخمسون ذراعا. ¶ الرابع: هو اثنا عشر ألف قدم بقدم الإنسان. ¶ الخامس: هو أربعة آلاف ذراع. ¶ السادس: ثلاثة آلف وخمسمائة ذراع، قاله الخرشي، وصححه بعض العلماء. ¶ السابع: ثلاثة آلاف ذراع. ¶ الثامن: ألفا ذراع. ¶ التاسع: خمسمائة ذراع وصححه ابن عبد البر 1. ¶ وإذا ما رجعنا إلى الأقوال المشهورة أو المصححة وهى الأقوال المنسوبة إلى النووي والخرشي وابن عبد البر، فإننا نجد أن أصح هذه الأقوال -من حيث مطابقته للواقع-: هو قول الخرشي. ونبين ذلك فيما يلي: ¶ أ- طول المسافة على ما قاله النووي -إذا عرفنا أن الذراعين يقدران بمتر واحد، وأنّ كل ألف متر تقدر بكيلو متر واحد- هو 127 كم (سبعة وعشرون ومائة) كيلو مترا. ¶ ب- وعلى ما قاله الخرشي فإن طول المسافة هو 84 كم (أربعة وثمانون) كيلو مترا. ¶ جـ- وعلى ما صححه ابن عبد البر يكون طول المسافة هو (12) كم (اثنا عشر) كيلو مترا. ¶ __________ ¶ 1 انظر هذه الأقول وغيرها في نيل الأوطار جـ3 ص233 مطبعة مصطفى الحلبي الطبعة الأخيرة. والمجموع جـ4 ص190 وحاشية الرهوني على الزرقاني جـ2 ص122.",
            "page": "136",
            "part": "50 - 51",
            "seal": "B1380656"
        },
        {
            "id": "33",
            "nass": "وإذا ما راجعنا هذه الأطوال على العلامات المادية التي ضبطت عليها المسافة التي أنيطت بها الرخصة، وهى من مكة إلى جدة، ومن مكة إلى الطائف، ومن مكة إلى عسفان، فإننا نجد أن المسافة مقدرة الآن بين مكة وجدة بـ 75 كيلو مترا (خمسة وسبعون) كيلومترا، وبين مكة وعسفان بحوالي 80 كم (ثمانون) كيلومترا. وبين مكة والطائف من 80 إلى 85 كم (من ثمانين إلى خمسة وثمانين) كيلومترا. ¶ وإذا لاحظنا الاتساع العظيم لمكة وجدة، مما جعل العمران يزحف إلى الطريق الموصل بينهما فيقتطع منها حوالي 10 كم عشرة كيلومترات؛ أي خمسة من كل ناحية، إذا عرفنا ذلك: وجدنا أن أمثل الأقوال هنا في تحديد مقدار الميل: هو قول الخرشي. ¶ وبناء على هذا فإنه يمكننا القول: بأن المسافة التي تناط بها رخصة الفطر والقصر هي 84 كم (أربعة وثمانون) كيلو مترا أو ما يقاربها. والله أعلم. ¶ من الحكمة ¶ وقّرْ مَن فوقَك، ولِنْ لِمَن دونَك، وأحسِنْ مواتاة أكفائِك، وليكن آثرَ ذلك عندك مواتاةُ الإخوان، فان ذلك هو الذي يشهد لك أن إجلالك مَن فوقَك ليس بخضوع منك لهم، وأن لينَك لمِن دونك ليس لالتماس خِدمِتهم. ¶ ابن المقفع ¶ في الأدب الصغير ¶ ثلاثة لثلاثة ¶ أمورهنَّ تَبَعٌ لأمور: فالمروءات كلّها تبع للعقل، والرأيُ تَبَعٌ للتجربة، والغبطةُ تبعٌ لِحُسن الثناء، والسروز تبع للأمن، والقرابة تبع للمودة، والعمل -المنصب- تبع للقَدْر، والجدَةُ تبع للإنفاق. ¶ ابن المقفَّع",
            "page": "137",
            "part": "50 - 51",
            "seal": "5F4F6E68"
        },
        {
            "id": "34",
            "nass": "رخصة الفطر في سفر رمضان وَما يترتب عليها من الآثار 2 ¶ الدكتور أحمد طه ريان أستاذ مساعد بجامعة الأزهر ¶ هل الفطر في السفر رخصة أم عزيمة: ¶ بعد أن عرفنا مقدار المسافة التي يشرع فيها الفطر للمسافر إذا عزم على قطعها أو تجاوزها، ننتقل الآن إلى بيان مدى هذه المشروعية. وبمعنى أوضح، هل هذه المشروعية تقف عند حدها الأدنى، وهو الإباحة، فيكون المسافر له حرية الفطر مع القضاء في أيام أخر، أو الصيام مع الإجزاء بدون أدنى حرج عليه في فعل أي منهما؟ أو أن هذه المشروعية ترتفع عن هذا الحد إلى مستوى أعلى قليلا عن الإباحة، فتصل إلى حد الندب أو الأفضلية للفطر على الصيام، فيكون من صام في سفره قد ارتكب أمرا مكروها، والمكروه وإن كان لا يعاقب على تركه، لكنه لا يثاب على فعله، كما عرفه بذلك كثير من الفقهاء، أو أن هذه المشروعية للفطر ترتفع إلى درجتها العليا، فتصل إلى درجة الوجوب، فيكون الصائم قد ارتكب أمرا قد حرمه الشارع وبالتالي، يثبت لصومه حكم البطلان، ويجب عليه قضاء هذه الأيام التي صامها في السفر لعدم احتساب الشارع لها.",
            "page": "66",
            "part": "52",
            "seal": "24A1E5C5"
        },
        {
            "id": "70",
            "nass": "وذهب أبو حنيفة والثوري إلى تحديد المدة بخمسة عشر يوماً ونقل هذا عن ابن عمر رضي الله عنهما وقد استدل هذا الفريق بقول ابن عباس \"أن رسول الله صلى الله عليه وسلم أقام بمكة خمسة عشر يصلي ركعتين ركعتين\" 1. ¶ وقد نقل عن الحافظ ابن حجر تصحيحه لهذا الحديث وتوثيقه لرجاله عند النسائي 2. ¶ ويناقش هذا الاستدلال بأن هذا التحديد الوارد في الحديث لم يكن مقصوداً وإنما كان ذلك أمراً اتفاقياً - فقد مكث صلى الله عليه وسلم هذه المدة حتى يطمئن إلى استقرار الأحوال في مكة عام الفتح: وكانت المدة التي استلزمها هذا الأمر هو خمسة عشر يوماً كما في هذا الحديث أو زيادة على هذه المدة كما في أحاديث أخر. ¶ وذهب إسحاق بن راهويه إلى تحديد هذه المدة بتسعة عشر يوماً، لحديث ابن عباس: سافر رسول الله صلى الله عليه وسلم سفراً فصلى تسعة عشر يوماً ركعتين ركعتين. قال ابن عباس فنحن نصلي فيما بيننا وبين تسع عشرة ركعتين ركعتين فإذا أقمنا أكثر من ذلك صلينا أربعاً \"قال الترمذي: هذا حديث حسن غريب صحيح\" 3. ¶ وهذا التحديد بتسعة عشر يوماً في الواقع هو اختيار من ابن عباس رضي الله عنه وإلا فما جاء عن النبي صلى الله عليه وسلم لا يفيد هذا التحديد لأن الظروف هي التي استدعت إقامته صلى الله عليه وسلم هذه المدة بمكة فكان يقصر الصلاة فيها، مع العلم بأن هذا الحديث هو إحدى الروايات الكثيرة الواردة في هذا الموضوع فإلى جانب رواية الخمس عشرة التي تمسك بها أبو حنيفة، ومن معه، ورواية تسع عشرة التي تمسك بها إسحاق، هناك رواية ثالثة بسبع عشرة عند أبي داود وعن ابن عباس كذلك، ورواية رابعة عن عمران ابن حصين (شهدت معه الفتح فأقام بمكة ثمانية عشر ليلة لا يصلي إلا ركعتين) 4. وبالجملة: فإن عنصر القصد غير واضح في هذا الحديث والتحديد الوارد فيه، هو أمر اتفاقي، أي أنه حادثة عين وكما قيل: فإن حوادث الأعيان لا يستدل بها على عموم الأحكام. ¶ وذهب مجد الدين بن تيمية صاحب منتقى الأخبار إلى تحديد المدة بعشرة أيام- أو بأحد عشر يوماً- المستفادة من حديث ابن عباس أن النبي صلى الله عليه وسلم غزا غزوة ¶ __________ ¶ 1 النسائي ج3 ص121، إحياء التراث. ¶ 2 تحفة الأحوذي ج3 ص113. ¶ 3 سنن الترمذي مطبوع مع شرحه تحفة الأحوذي ج3 ص115. ¶ 4 سنن أبي داود ج4 ص96-97-98-99.",
            "page": "83",
            "part": "57",
            "seal": "D6B81120"
        },
        {
            "id": "71",
            "nass": "الفتح في رمضان وصام حتى إذا بلغ الكديد، الماء الذي بين قديد وعسفان، فلم يزل مفطراً حتى انسلخ الشهر1. ¶ قال مجد الدين تعقيبا على هذا الحديث، ووجه الحجة منه: أن الفتح كان لعشر بقين من رمضان هكذا جاء في حديث متفق عليه2. ¶ وقد أوضح الشوكاني كيفية الاستدلال بهذا الحديث كما يلي: ¶ الأصل في المقيم ألا يفطر لزوال مشقة السفر عنه إلا لدليل يدل على جوازه وقد دل الدليل على أن من كان مقيماً ببلد وفي عزمه السفر يفطر مثل المدة التي أفطرها صلى الله عليه وسلم بمكة وهي عشرة أيام أو أحد عشر على اختلاف الروايات فيقتصر على ذلك ولا يجوز الزيادة إلا بدليل3. ¶ وما قيل في التعقيب على الاستدلال الذي قال به كل من أبي حنيفة وإسحاق يقال هنا: أي أن التحديد الوارد في هذا الحديث لم يكن مقصوداً وإنما حدث اتفاقا وذلك أن رسول الله صلى الله عليه وسلم- حسبما جاء في هذه الرواية- أن وصل إلى مكة في اليوم التاسع عشر من رمضان وظل في مكة بقية الشهر ليرتب أمورها بعد الفتح، من تعيين حاكم لها وتسليم أصحاب وظائف الكعبة وظائفهم وغير ذلك مما يحتاج إليه في مثل هذه الحالة وقد استغرق ذلك زمناً، منه هذه المدة الباقية من رمضان. ¶ والسؤال الذي يطرح نفسه الآن، لو كان صلى الله عليه وسلم دخل مكة قبل هذا التاريخ، أي في اليوم العاشر مثلا من رمضان؟ فهل كان سيستمر مفطراً إلى نهاية الشهر أم كان سيقطع الرخصة ويصوم بعد انتهاء مدة العشرة أيام أو الأحد عشر؟. ¶ وأرى- والله أعلم- أن هذا الحديث يستدل به على أن الإنسان إذا نزل بمكان ما لأمر ما وفي نيته العزم على استمرار السفر ولا يدرى متى تنتهي مهمته من هذا المكان حتى يواصل سفره- فإن مثل هذا يستمر على فطره ولو قضى الشهر كله في هذا المكان. ¶ وموضع الشاهد من الحديث على هذا أن الرسول صلى الله عليه وسلم كان في نيته فتح مكة والعودة إلى المدينة ولم يكن في نيته العزم على الإقامة مدة محددة بل كانت إقامته مرهونة باستقرار الأحوال في مكة فمتى استقرت الأحوال وعادت الأمور إلى طبيعتها غادر مكة إلى المدينة أو إلى مكان آخر. ¶ __________ ¶ 1 منتقى الأخبار جـ 4 ص 257 مع نيل الأوطار. ¶ 2 منتقى الأخبار المطبوع مع شرحه نيل الأوطار جـ 4 ص 257. ¶ 3 نيل الأوطار جـ 4 ص 257.",
            "page": "84",
            "part": "57",
            "seal": "C6BE7544"
        },
        {
            "id": "72",
            "nass": "ويقوي ذلك أننا لم نجد في هذا الحديث ولا في أي حديث آخر من الأحاديث الواردة التي اطلعنا عليها في هذا الموضوع قرينة يفهم منها أن الرسول صلى الله عليه وسلم صرح أو ألمح إلى عزمه على الإقامة مدة محددة في مكة في هذه الغزوة، بل بالعكس كانت هناك قرائن يستفاد منها أن الرسول صلى الله عليه وسلم كان ينوي الخروج من مكة- بعد استقرار الأحوال فيها- في أقرب فرصة. ¶ من هذه القرائن، إزالة ما كان يجول في خواطر كثير من الأنصار بل وقد صرح بعضهم به من أن الرسول صلى الله عليه وسلم سيستقر في مكة بين أهله وعشيرته بعد أن فتحها الله عليه. ¶ ومنها: إزالة الهواجس من نفوس البقية الباقية من المكيين على شركهم والذين لا يزالون يعتقدون، أن محمداً صلى الله عليه وسلم إنما يريد أن يكون ملكاً عليهم، ثم من خلالهم على بقية العرب- فرحيله بسرعة عنهم بعد أن يسلم بعضهم مقاليد مدينتهم من شأنه أن يبدد هذه الهواجس ويفتح بدلاً منها نوافذ للتفكير في أمر الدعوة والداعي يصل بهم إلى الإيمان بالله تعالى وبرسوله صلى الله عليه وسلم. ¶ ومنها: تلك الأنباء التي كانت ترد تباعاً عن هوازن وثقيف وعزمها على حرب رسول الله صلى الله عليه وسلم فكانت الحكمة تقضي بالخروج إليهم بسرعة قبل أن يستكملوا عددهم وعدتهم. ¶ وهكذا نجد القرائن تفيد أن إقامة رسول الله صلى الله عليه وسلم بمكة مدة محددة لم تكن واردة وإنما كانت الظروف تنبئ بأنه سيغادرها في أول فرصة تسنح له. وعلى ذلك فمهما أقام فهو في سفر ولو أقام شهوراً، وقد قال الترمذي في سننه \"أجمع أهل العلم على أن للمسافر أن يقصر ما لم يجمع إقامة وإن أتى عليه سنون\"1. ¶ وأخرج البيهقي عن أنس أن أصحاب رسول الله صلى الله عليه وسلم أقاموا برامهرمز تسعة أشهر يقصرون الصلاة 2. ¶ كما أخرج أيضا عن نافع عن ابن عمر أنه قال أرتج علينا الثلج ونحن بأذربيجان ستة أشهر في غزاة، قال ابن عمر وكنا نصلي ركعتين3. ¶ __________ ¶ 1-سنن الترمذي المطبوع مع شرحه تحفة الأحوذي جـ 3 ص 114. ¶ 2 السنن الكبرى جـ3 ص 152. ¶ 3 السنن الكبرىجـ3 ص 152.",
            "page": "85",
            "part": "57",
            "seal": "1B637B6B"
        },
        {
            "id": "73",
            "nass": "كما أخرج عن ابن شهاب أن عبد الرحمن بن المسور بن مخرمة، قال خرجت مع أبي وسعد بن أبي وقاص وعبد الرحمن بن الأسود بن عبد يغوث الزهري عام أدرج - هكذا- فوقع الوجع بالشام فأقمنا بالسرغ خمسين ليلة ودخل علينا رمضان فصام المسور وعبد الرحمن بن الأسود وأفطر سعد بن أبي وقاص وأبى أن يصوم، فقلت لسعد يا أبا إسحاق أنت صاحب رسول الله صلى الله عليه وسلم وشهدت بدراً والمسور يصوم وعبد الرحمن وأنت تفطر، قال سعد: إني أنا أفقه منهم 1. ¶ المختار: الواقع أن مجال الاختيار هنا صعب وخصوصاً بين رأي الجمهور الذي يحدد المدة بأربعة أيام وبين اختيار مجد الدين بن تيمية صاحب منتقى الأخبار، بتحديد المدة بعشرة أيام أو أحد عشر. ¶ وعنصر الصعوبة في أن رأي الجمهور يستند إلى دليل فيه عنصر القصد لكنه بعيد عن مجال موضع النزاع وإن كان فيه رابط يربط بين الأمرين وهو أن كلا الأمرين وارد في السفر. وكلا الأمرين يتعلق بالإقامة. ¶ أما بالنسبة لدليل ابن تيمية، فهو وارد في السفر وفي الصوم الواجب وفي الإقامة الطارئة أثناء السفر لكن ليس فيه عنصر القصد إلى التحديد وإن كان هو أقرب الأمرين إلى السنة. لذا كان هو المختار. إلا أني أرى أن الأحوط هو تبييت نية الصوم لمن أجمع إقامة أربعة أيام. ¶ من نوى الصيام في السفر هل يباح له الفطر أثناء النهار؟ ¶ وبمعنى آخر من ترك العمل برخصة الفطر وعزم على الصيام من طلوع الفجر فهل يباح له نقض هذه النية والإفطار في بعض أجزاء النهار: ¶ لبيان ذلك نقول: ¶ إذا أخذ المسلم بالعزيمة وصام من بداية سفره أو من بعض مراحل الطريق ثم بدا له في يوم ما وهو صائم أن يفطر في أثناء النهار، فقد أجاز له الشافعي وأحمد الإفطار بلا أدنى حرج عليه. وعليه أن يقضي هذا اليوم بيوم آخر بعد انتهاء السفر2 وذلك أخذاً بحديث ابن عباس المتقدم \"سافر رسول الله صلى الله عليه وسلم في رمضان فصام حتى بلغ عسفان ثم دعا بإناء فيه شراب فشربه نهاراً ليراه الناس ثم أفطر حتى دخل مكة\". ¶ __________ ¶ 1-السنن الكبرى جـ3 ص152، السرغ بوادي تبوك. ¶ 2 المغني ص 118، والمجموع جـ 6 ص 214.",
            "page": "86",
            "part": "57",
            "seal": "A22B3727"
        },
        {
            "id": "74",
            "nass": "ووجه الاستدلال من الحديث واضح، فرسول الله صلى الله عليه وسلم ابتدأ يومه صائماً ثم أفطر في أثناء نهار ذلك اليوم وقد جاء في بعض الأحاديث المتقدمة أن ذلك كان بعد العصر. ¶ وقال الحنفية: لا يجوز له الفطر ابتداء ولكن لو أفطر، فلا كفارة عليه لأن السبب المبيح- من حديث الصورة- وهو السفر قائم فأورث شبهة، وبها تندفع الكفارة. ¶ وقد أجابوا عن فطره صلى الله عليه وسلم في اليوم الذي كان صائماً فيه والذي أشرنا إليه في حديث ابن عباس السابق، بأن الجائز أن يكون صلى الله عليه وسلم علم من نفسه بلغ الجهد الشديد من الصيام في هذا اليوم، إلى الحد الذي إذا وصل إليه الصائم المقيم أبيح له الفطر1. ¶ وهذا تأويل بعيد لأن بعض الروايات تفيد أنه صلى الله عليه وسلم طلب من أصحابه الفطر على أن يستمر هو صائماً وقال: \" إني أيسركم إني راكب، فلما أبوا نزل وشرب ما كان يريد أن يشرب\". وقد تقدم هذا الحديث بكامله، وهو واضح في رده على تأويل علماء الحنفية لمدلول حديث ابن عباس. ¶ أما المالكية: فقد حكى الزرقاني، وجوب الكفارة على من نوى الصيام في يوم سفره، ثم أفطر بعد ذلك في نفس اليوم. ¶ وحكى ابن يونس في المسألة قولان، أحدهما بوجوب الكفارة، والآخر بوجوب القضاء فقط. ¶ ووجه من أوجب الكفارة، أن المسافر كان مخيراً في الصوم والفطر، فلما اختار الصوم وترك الرخصة، صار من أهل الصيام، وعلى ذلك فيجب عليه ما يجب على أهل الصيام من الكفارة2. ¶ وقد استدل الحنفية والمالكية، بقوله تعالى: {وَلا تُبْطِلُوا أَعْمَالَكُمْ} (سورة محمد الآية رقم 33) فالمسلم الذي اختار أن يعمل عملاً من أعمال العبادة وابتدأه بالفعل، فيجب عليه أن يتمه. ¶ لكنه قد نقل عن ابن عبد البر قوله: من احتج في هذا بقوله تعالى: {وَلا تُبْطِلُوا أَعْمَالَكُمْ} فهو جاهل بأقوال أهل العلم، فإن الأكثر على أن المراد بذلك: النهي عن الرياء، كأنه قال: لا تبطلوا أعمالكم بالرياء بل أخلصوها لله ¶ __________ ¶ 1 فتح القدير للكمال جـ2 ص 365، ص 366. ¶ 2 شرح عبد الباقي الزرقاني جـ 2 ص 214.",
            "page": "87",
            "part": "57",
            "seal": "560CF7E2"
        },
        {
            "id": "75",
            "nass": "وإن كان هذا القول من ابن عبد البر رحمه الله ليس بلازم، إذ عموم اللفظ يتناول إبطال العمل بالرياء، كما يتناول إبطاله بنية إلغائه ونقضه، والعبرة بعموم الألفاظ في النصوص التشريعية إلا لقرينة تفيد التخصيص. ¶ والمختار من هذه الآراء، هو رأي من يقول بجواز الفطر لمن كان عزم على الصيام من طلع الفجر سواء كان ذلك بعذر أم لا وذلك لأن الاستدلال بقوله تعالى: {وَلا تُبْطِلُوا أَعْمَالَكُمْ} فهو وإن صلح باعتبار عموم اللفظ إلا أن حديث ابن عباس رضي الله عنهما يعتبر نصاً خاصاً وارداً في الموضع فيرفع النزاع ويكون مخصصاً للعموم المستفاد من الآية إن قلنا بشموله لمسألة البحث. والله أعلم. ¶ احترز من عدوين هلك بهما أكثر الناس: ¶ صاد عن سبيل الله بشبهاته وزخرف قوله ¶ ومفتون بدنياه ورئاسته1 ¶ __________ ¶ 1 نيل الأوطار 4 ص 290.",
            "page": "88",
            "part": "57",
            "seal": "CD2858D6"
        },
        {
            "id": "76",
            "nass": "رُخصَة الِفطر في سَفرَ رمَضَانَ وَمَا يَتَرَتَّبُ عَلَيْهَا مِنَ الآثار ¶ انتهاء سريان الرخصة: ¶ تنتهي رخصة الفطر بانقطاع صفة السفر عن المسافر , وذلك بدخوله إلى المكان الذي يجمع الإقامة به مدة تقطع حكم السفر كما بيناها سابقا , إذ كان دخوله إلى هذا المكان قبل طلوع الفجر , فإذا تحقق هذان الشرطان - وهما: نية الإقامة والدخول قبل الفجر - وجب عليه انشاء نية الصوم لليوم الذي يشهد طلوع فجره مقيما وهذا باتفاق اهل العلم , لأنه شهد بعضاً من الشهر صحيحاً مقيماً وقد قال تعالى: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} . ¶ فإن علم أنه سيدخل إلى محل الإقامة بعد الفجر فلا يجب عليه أن يبيت نية الصوم بل له أن يدخل إلى دار الإقامة بنية الفطر. وهذا أيضاً باتفاق أهل العلم.. ¶ لكن الخلاف بين العلماء فيمن وصل بالفعل إلى دار الإقامة قبل الزوال وكان على نية الفطر , فالمالكية والشافعية , يجيزون له الاستمرار على الفطر بدون كراهة عند المالكية وعلى الأصح عند الشافعية. ¶ ووجه هذا القول: أنه كان وقت إنشاء النية - وهو طلوع الفجر - مسافراً , وقد عمل بالرخصة التي تبيح له الفطر , وما دام قد انتهى وقت إنشاء النية , فمن حقه أن يستمر على فطره , وله أن يفعل كل ما يفعله المفطر من أكل وجماع وغير ذلك , إلا أن الشافعية استحبوا له ألا يظهر الفطر عند من يجهل عذره حتى لا يهتم ويعاقب … ¶ ورواية مرجوحة عند أحمد؟ يمنع مثل هذا الشخص من الجماع أثناء فطره هذا.. ¶ أما الحنيفية؟ فقد أوجبوا على من وصل إلى دار إقامته قبل الزوال: أن يمسك بقية يومه؟",
            "page": "127",
            "part": "58",
            "seal": "CFD2F14B"
        },
        {
            "id": "77",
            "nass": "ووجهتهم على هذا القول؟ أن هذا الشخص قد انقطعت عنه الرخصة بوصوله إلى دار إقامته في وقت يصح فيه إنشاء نية الصوم وهو ما قبل الزوال , لذلك وجب عليه إنشاء نية الصوم 1. ¶ مبنى كل من الرأيين: ¶ اعتبار علماء الحنفية أن وقت إنشاء نية الصوم لا ينتهي بطلوع الفجر بل يستمر إلى ما قبل الزوال؟ إنما يرجع لحديث عائشة رضي الله عنها \" دخل النبي صلى الله عليه وسلم ذات يوم فقال هل عندكم شيء فقلت: لا. قال: فإني صائم , ثم أتانا يوماً آخر , فقلت يا رسول الله أهدى لنا حيس , فقال: \"أرينه فلقد أصبحت صائما\" فأكل \"2. ¶ لكن الفرق شايع بين إنشاء النية في صوم واجب كرمضان وبين إنشائها في صوم التطوع , فإن النية في صيام رمضان يجب أن تكون من طلوع الفجر وتستمر إلى غروب الشمس قال تعالى: {حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ} (البقر: الآية 187) . فأوجب تعالى الإمساك للصوم من طلوع الفجر. ¶ وبما أن صيام رمضان واجب فإن الإمساك من طلوع الفجر فيه واجب.. ¶ وهذا بخلاف صوم التطوع؟ فإنه مبني على المسامحة , فقد سئل مجاهد عن المعنى المراد من حديث عائشة رضي الله عنها فقال: ذاك بمنزلة الرجل يخرج الصدقة من ماله فإن شاء أمضاها وإن شاء أمسكها رواه مسلم في صحيحه , وقد جاء هذا القول مرفوعاً متصلا بحديث عائشة المتقدم عند النسائي عن طريق مجاهد أيضاً 3.. ¶ أما القول بأن النية في صيام رمضان لا بد أن تكون من طلوع الفجر فهو يتمشى مع صريح القران الكريم {حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ} - ومع ما جاء في الحديث الشريف من رواية حفصة رضي الله عنها \" من لم يجمع الصيام قبل الفجر فلا صيام له \"4 قال صاحب التحفة: وقد صححه ابن خزيمة وابن حبان وقال الحاكم في الأربعين: صحيح على شرط الشيخين , وقال في المستدرك: صحيح على شرط البخاري , وقال الدارقطني: رواته كلهم ثقات , وصحح البخاري والنسائي وقفه على ابن عمر.5 ¶ __________ ¶ 1 فتح القدير ج2 ص 365 والمجموع ج ص 215 شرح الزرقاني على خليل ج ص 214. ¶ 2 صحيح مسلم ج 3 ص 16. ¶ 3 صحيح مسلم ج 3 ص 159 والنسائي ج 4 ص 193 طبعة احياء التراث ببيروت. ¶ 4 سنن الترمذي مع شرحه تحفة الأحوذي ج 3 ص 426. ¶ 5 تحفة الأحوذي ج 3 ص 426.",
            "page": "128",
            "part": "58",
            "seal": "9FED2C0B"
        },
        {
            "id": "78",
            "nass": "لكن ما قاله صاحب التحفة عن موقف النسائي من هذا الحديث؟ يحتاج إل وقفة: فقد أورد النسائي أربع روايات متصلة مرفوعة عن ابن عمر عن حفصة عن النبي صلى الله عليه وسلم , ثم أورد له ست روايات عن ابن عمر عن حفصة , ثم رواية عن حفصة وعائشة برواية ابن شهاب عنهما ثم أورد له روايتين عن ابن عمر1 فلا أدري لماذا اختار أن يعبر عن موقف النسائي من الحديث: بأنه اختار صحة الوقف على ابن عمر مع كل هذه الروايات عن النبي صلى الله عليه وسلم وعن حفصة؟ ¶ وقال الترمذي تعليقاً على الحديث السابق , وإنما معنى هذا عند بعض أهل العلم لا صيام لمن لم يجمع الصيام قبل طلوع الفجر في رمضان , أو في صيام نذر , إذا لم ينوه من الليل لم يجزه 2. ¶ لذلك كله أقول: إن المختار: هو رأي هذا الفريق الذي يرى ضرورة إجماع النية على الصيام من طلوع الفجر , فإذا ما وصل المسافر بعد طلوع الفجر إلى دار الإقامة فلا يجب عليه الإمساك بقية يومه , بل له ان يستمر مفطرا حنى انتهاء هذا اليوم الذي وصل فيه , كما أن له إن يفطر على ما شاء مما أحله الله له والله أعلم. ¶ بيان الآثار المترتبة على الأخذ بهذه الرخصة: ¶ اتفق أهل العلم على أن المسافر إذا اجتمعت لديه شروط الأخذ بالرخصة - حسب ما بيناه سابقا - وأفطر تبعا , فإنه يجب عليه قضاء الأيام التي أفطر فيها , إلا أنهم اختلفوا في عدد من المسائل المتعلقة بذلك … ¶ وفيما يلي بيان بأهم المسائل المختلف فيها وآرائهم حولها ومستند كل رأي , بيان مدى قربه أو بعده من السنة المطهرة. ونعقد لذلك عدداً من المطالب نبدؤها بالمطلب الأول فنقول: ¶ __________ ¶ 1 سنن النسائي ج 4 ص 196 , 197 , 189. ¶ 2 سنن الترمذي مع شرحه تحفة الأحوذي ج 3 ص 427.",
            "page": "129",
            "part": "58",
            "seal": "01F0B799"
        },
        {
            "id": "79",
            "nass": "هل يجب التتابع في قضاء كل من الأيام التي أفطرها في سفره ¶ ... ¶ هل يجب التتابع في قضاء الأيام الني أفطرها في سفره: ¶ اختلف أهل العلم في وجوب التتابع في قضاء الأيام التي أفطرها المسلم أثناء سفره عملا بالرخصة. على فريقين:",
            "page": "129",
            "part": "58",
            "seal": "B2BA7384"
        },
        {
            "id": "80",
            "nass": "الفريق الأول: يرى وجوب التتابع في القضاء. وقد حكى هذا الرأي , عن ابن عمر وعائشة والحسن البصري وعروة ابن الزبير والنخعي وداود الظاهري.. ¶ وقد نقل عن داود قوله: هو - أي التتابع - واجب غير شرط , بمعنى أن تاركه يأثم لكن مع ذلك يعتد بما صامه شرعا 1.. ¶ وأهم الأدلة التي استدل بها لهذا الفريق ما يلي: ¶ 1- عن العلاء بن عبد الرحمن عن أبيه عن أبي هريرة , قال: قال رسول الله صلى الله عليه وسلم: \" من كان عليه صوم رمضان فليسرده ولا يقطعه\" 2. ¶ وقد نوقش هذا الاستدلال , بما نقله البيهقي عن يحيى بن معين والنسائي والدارقطني من تضعيفهم لعبد الرحمن بن إبراهيم أحد رجال هذا الحديث 3.. ¶ وقد رد على هذه المناقشة بما نقل عن بعض أصحاب الحديث من توثيقهم لعبد الرحمن هذا , فقد وثقه البخاري في تاريخه كما وثقه ابن معين. ونقل عن أحمد بن حنبل , أنه قال: لا بأس به , وقال أبو زرعة: لا بأس به أحاديث مستقيمة , وعن الدارقطني , أنه وثقه في هذا الحديث وقال ابن عدي: لم يتبين في حديثه ورواياته حديث منكر فأذكره به , وقال ابن القطان: هو مختلف فيه والحديث من روايته حسن4. وأخيراً قال فيه الحافظ ابن حجر: ثقة حافظ متقن 5. ¶ 2- عن عائشة رضي الله عنها , قالت: نزلت {فعدة من أيام أخر متتابعات} فسقطت متتابعات 6.. ¶ فهذا اللفظ (متتابعات) الذي نزل متعلقا بأيام أخر يوضح الحالة التي ينبغي أن يكون عليها قضاء هذه الأيام الأخر وهي: أن يكون القضاء متتابعا.. ¶ __________ ¶ 1 السنن الكبرى ج 4 ص 259. المجموع ج 6 ص 158. ¶ 2 السنن الكبرى ج 4 ص 259. ¶ 3 السنن الكبرى ج 4 ص 259. ¶ 4 الجوهر النقي ج 4 ص 259 على هامش السنن الكبرى. ¶ 5 تقريب التهذيب ج 1 ص 471 دار المعرفة - بيروت. ¶ 6 السنن الكبرى ج 4 ص 258.",
            "page": "130",
            "part": "58",
            "seal": "5921F712"
        },
        {
            "id": "81",
            "nass": "ولكن يناقش هذا الاستدلال بأن السند الذي روى به هذا القول عن عائشة رضي الله عنها , وهو عبد الرزاق , عن ابن جريح , عن ابن شهاب , وعن عروة , روى به أيضا تأويل قولها \"سقطت \": بأنها تريد: نسخت. لا يصح له تأويل وغير ذلك.1 ¶ ويرد على هذه المناقشة , بأن النسخ قد يكون نسخا للتلاوة مع بقاء الحكم , وقد يكون النسخ للتلاوة والحكم معا , وليس في هذه الرواية ما يدل على إرادة أحد هذين الأمرين. ¶ 3- ما روى من قول علي رضي الله عنه: من أن \" قضاء رمضان متتابعا\"2. ¶ ويناقش هذا , بأنه من رواية الحارث الأعور , وهو ضعيف بل وروى عن طريقه أيضاً عن علي رضي الله عنه\" أنه كان لا يرى به متفرقا بأسا \" 3. ¶ 4- مشابهة القضاء للأداء: أي بما أن الأداء لا يصح الا متتابعا , فالقضاء كذلك , إذ لا فرق بين الأداء والقضاء , كما هو في قضاء الصلاة.. ¶ ويناقش هذا الاستدلال , بالفرق بين الأمر الصادر من المشروع بالأداء وبين الأمر الصادر بالقضاء , حيث جاء الأمر بالأداء مقرونا ببيان تحديد الوقت الذي يجب فيه الصيام تحديدا واضحا. قال تعالى: {شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدىً لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} . ¶ أما الأمر الصادر بالقضاء فقد جاء بصيغة النكرة الواقعة في سياق الإثبات قال تعالى: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} . وهذه الأيام الأخر مطلقة.فيجوز القضاء في أي وقت مفرقا أو متتابعا.. ¶ كما أنه يفارق الصلاة؟ لأن الصلاة ملاحظ فيها دائما , في الأداء والقضاء قوله صلى الله عليه وسلم: \" صلوا كما رأيتموني أصلي \". ¶ كما أن الصلاة إذا تركها المرء عددا قليلا من الأوقات كخمس أوقات فأقل فكثير من الفقهاء يوجب الترتيب بينها , أما أكثر من ذلك فلا , وهذا موضع مختلف فيه بين الفقهاء. ¶ __________ ¶ 1 السنن الكبرى ج 4 ص 258. ¶ 2 السنن الكبرى ج 4 ص 259. ¶ 3 السنن الكبرى ج 4 ص 260.",
            "page": "131",
            "part": "58",
            "seal": "B1E7ECC7"
        },
        {
            "id": "82",
            "nass": "الفريق الثاني: ¶ نقل عدم وجود التتابع عن عدد كبير من الصحابة والتابعين والفقهاء , منهم علي بن أبي طالب ومعاذ بن جبل وابن عباس وأنس وأبة هريرة والأوزاعي والثوري وأبو حنيفة ومالك وأحمد وإسحاق وأبو ثور.1 ¶ أهم الأدلة التي استدل بها لهذا الفريق ما يلي: ¶ 1- قال تعالى: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} . ¶ وقد أوضحنا وجه الدلالة من هذه الآية قريبا ويتخلص في: أن الله سبحانه وتعالى قد أمر بقضاء أيام الفطر بسبب المرض والسفر في أيام أخر بعد انتهاء رمضان دون قيد.. ¶ ويرد على هذا الاستدلال , بما جاء من قول عائشة - رضي الله عنها - السابق من أن هذه الاية كانت (فعدة من أيام أخر متتابعات) فسقط لفظ متتابعات.. ¶ ويجاب , بأن السقوط , قد فسر بالنسخ , والنسخ محتمل لنسخ الحكم والتلاوة معا ولنسخ التلاوة دون الحكم , ومعلوم أن الدليل إذا تطرق غليه الاحتمال سقط به الاستدلال. ¶ وعل ذلك فبقيت الآية محكمة , وقد فهمها الصحابة على هذا النحو: ¶ أ – فقد سئل أبو عبيدة بن الجراح رضي الله عنه عن قضاء رمضان , فقال: إن الله لم يرخص لكم في فطره وهو يريد أن يشق عليكم في قضائه فأحصى العدة واصنع ما شئت 2.. ¶ ب - وسئل معاذ بن جبل رضي الله عنه عن قضاء رمضان , فقال: أحصي العدة وصم كيف شئت. وقد نقل مثل هذا القول وبهذا اللفظ عن ابن محيريز 3.. ¶ ج - وعن ابن عباس رضي الله عنهما: قال: يقضيه متفرقا , فإن الله قال: {فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} 4. ¶ د - وعن أنس بن مالك , أنه كان لا يرى به بأسا ويقول: إنما قال الله {فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} 5 ونقل مثل هذا القول عن ابن عباس 6.. ¶ __________ ¶ 1 المغني ج 3 ص 158 والزرقاني علي خليل ج 2 ص 215 وفتح القدير ج 2ص 354. والمجموع ج 6 ص 326. ¶ 2 السنن الكبرى ج 4 ص 258. ¶ 3 السنن الكبرى ج 4 ص 258 ج 4 ص 244. ¶ 4 السنن الكبرى ج 4 ص 258 والمصنف ج 4 ص 243. ¶ 5 السنن الكبرى ج 4 ص 258 والمصنف ج 4 ص 243. ¶ 6 صحيح البخاري ج 11 ص 53 مع عمدة القارىء.",
            "page": "132",
            "part": "58",
            "seal": "4EE33448"
        },
        {
            "id": "83",
            "nass": "قال تعالى: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَر} .. ¶ حيث جاء أسلوب المطالبة بالأداء مغاير لأسلوب المطالبة بالقضاء , فالداء قد حدد فيه زمن الصوم تحديدا كاملا , أما في جانب القضاء , فاكتفى في المر به بذكر المماثلة في العدد بين الأيام الي أفطر فيها والأيام التي سيقضيها بدلا عنها , دون أن يحدد وقت معين لقضاء هذه الأيام.. ¶ قد يقال: أن أمر القضاء وان جاء مطلقا في الآية وفإن حديث أبي هريرة قد قيد هذا الاطلاق.. ¶ فيجاب بأن ما قيل في سند هذا الحديث حتى مع ترجيح جانب الصحة فيه يجعله غير صالح لتقييد مطلق الكتاب.. ¶ المختار: هو قول من يرى عدم وجوب التتابع , لأن الأمر في الرخص مبني على التخفيف والمسامحة , ةلأن فهم الصحابة للآية والذي اتضح من استدلالهم بها على عمومها , أقوى من الاحتمالات الواردة في حديث عائشة رضي الله عنها الا أن الأفضل هو التتابع - كما يقول الجمهور - للجمع بين الأدلة من جهة , وللمسارعة في اسقاط الواجب وإبراء الذمة من جهة أخرى. ¶ والله أعلم.",
            "page": "133",
            "part": "58",
            "seal": "EFED8549"
        },
        {
            "id": "84",
            "nass": "هل يجوز للمسافر الصوم قضاء لرمضان سابق عليه ¶ ... ¶ هل يجوز للمسافر الصوم في قضاء لرمضان سابق عليه؟ ¶ يرى ابن حزم للمسافر في شهر رمضان جواز الصيام أثناء سفره قضاء لأيام كانت عليه من رمضان السابق 1.. ¶ وجهة ابن حزم في الجواز: ¶ يقول ابن حزم: إن الله سبحانه وتعالى: منع المسلم المسافر من صيام رمضان أثناء سفره , ولكن لم يمنعه من أي صيام آخر غير هذا الشهر , سواء كان هذا الصيام - الآخر - نذرا أو تطوعا أو قضاء لرمضان سابق عليه وهذا فلا مانع من صيا رمضان السابق , للمسافر خلال رمضان الذي يسافر فيه ولقوله تعالى: {فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} وهذه الأيام الأخر لم يحدد لها وقت فيجوز آداؤها في كل وقت 2.. ¶ __________ ¶ 1 المجموع ج 6 ص 260 المحلى ج 6 ص 391. ¶ 2 المحلى ج 6 ص 391.",
            "page": "133",
            "part": "58",
            "seal": "E9568198"
        },
        {
            "id": "85",
            "nass": "من يرى عدم الجواز: ¶ يرى أكثر الفقهاء عدم جواز قضاء رمضان السابق للمسافر خلال سفره في رمضان التالي له. وقد حكى ابن المنذر هذا الرأي عن سعيد بن المسيب وأحمد وإسحاق وأبي ثور , كما أنه رأى مالك والشافعي وجمهور الفقهاء 1.. ¶ ولم يذكر مستند لأصحاب هذا الرأي لكني وجدت أثرا منقولا عن عطاء , في رجل أفطر رمضان ثم أقام ولم يقضه حتى ألقاه رمضان المقبل مسافرا , أيفطر إن شاء , قال نعم , ثم يطعم ثلاثين مسكينا ثلاثين مدا 2.. ¶ لكن من الواضح: أن عطاء هنا , أجاز الفطر ولكنه لم عن صيامه قضاء عن رمضان السابق , كما يقول المجيز فليس فيه ما يفيد المنع.. ¶ إلا أننا حينما نلاحظ الحكمة من رخصة الفطر للمسافر , وهي تخفيف المعاناة التي يجدها المسافر خلال سفره , ثم نلاحظ أن الأخذ بهذه الرخصة ليس محتما - كما أوضحنا ذلك سابقا - كانت النتيجة: أن من كانت لديه قدرة على تحمل مشقة السفر , أو كانت ظروف سفره تساعد على تخفيف هذه المشقة إلى قدر المحتمل عادة، كان الأولى به , هو صيام الفرض الحاضر اقتداء برسول الله صلى الله عليه وسلم وأصحابه , فقد ثبت مما تقدم أنهم كانوا يصومون خلال شهر رمضان وأن هذا الصيام كان عن رمضان الحاضر الذي يكونون فيه , وأما الادعاء بأنهم كانوا يصومون تطوعا أو نذرا أو قضاء لرمضان سابق عليهم فهي دعوى جاءت على خلاف الأصل وعلى مدعيها إقامة الدليل على إثباتها.. ¶ ومجمل القول في هذه المسالة , أن القول بجواز قضاء رمضان السابق للمسافر خلال شهر رمضان التالي له في أثناء سفره فيه , هذا القول قد يتفق مع مذهب ابن حزم الذي يمنع المسافر من الصيام خلال سفره في شهر رمضان.. ¶ أما عند الجمهور الذين يجيزون الفطر والصوم للمسافر خلال شهر رمضان بل ويعتبرون الصيام أفضل لمن قوى عليه - لحديث أبي سعيد المتقدم وغيره مما أسلفنا - فهذا العمل فيه مخالفة عندهم لما كان عليه صلى الله عليه وسلم وأصحابه حيث لم يثبت ذلك عن أحد منهم بالرغم من كثرة أسفارهم. كما أن ابن حزم مع كثرة استيعابه وجمعه للسنن والآثار لم يستطع ايراد سنة واحدة أو أثر واحد يدلل به على ما ذهب إليه , كل ما في المر أنه بنى على رأيه في هذه المسألة على الأصل الذي تثبت به من قبل وهو حرمة الصيام على المسافر ¶ __________ ¶ 1 المجموع ج 6 ص 337 , شرح الرزقاني على مختصر خليل ج 2 ص 215. ¶ 2 المصنف ج 4 ص 241.",
            "page": "134",
            "part": "58",
            "seal": "86FCAE4D"
        },
        {
            "id": "86",
            "nass": "خلال شهر رمضان. ولما وجد كثرة النصوص التي تثبت صيام النبي صلى الله عليه وسلم وصيام أصحابه , قام بثنى عنان كل هذه النصوص ,على أن الصيام الثابت فيها لم يكن عن رمضان الحاضر , بل كان عن غيره , من نذر أو تطوع أو قضائه لرمضان السابق وهكذا. غفر الله لنا وله..",
            "page": "135",
            "part": "58",
            "seal": "DA751129"
        },
        {
            "id": "87",
            "nass": "هل يجب الإطعام على من فرط في قضاء رمضان حتى أدركه رمضان آخر؟ ¶ أكثر أهل العلم على أن المسافر الذي أخذ بالرخصة فأفطر في سفره خلال شهر رمضان - كله أو بعضه - ثم استمر في سفره - أو شغل عنه بمرض ونحوه من الأعذار القاهرة - حتى أدركه رمضان الثاني , فإنه لا يجب عليه الإطعام وإنما يلزمه بعد انتهاء سفره أو الشفاء من مرضه أن يقضي رمضان السابق ثم التالي له بالترتيب. ¶ وقد نقل هذا الرأي عن طاوس والحسن البصري والنخعي وحماد بن أبي سليمان والأوزاعي ومالك وإسحاق وأحمد وأبي حنيفة والمزني ودواد … ¶ وقد اختار هذا الرأي البيهقي واستدل له بقوله تعالى: {فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} 1.. ¶ وقد حكى عن ابن عباس وابن عمر وسعيد بن جبير وقتادة , أن مثل هذا الشخص: يصوم رمضان الحاضر عن الحاضر ويفي عن الغائب بإطعام كل يوم مسكينا ولا قضاء عليه 2. ¶ ولم أجد مستندا لهذا القول. وعموم قوله تعالى {فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} يرد عليه: إذ عموم الآية يوجب القضاء في أيام أخر ولم يعين وقتاً لهذه الأيام الأخر فهي تشمل العمر كله … ¶ أما من أقام بعد انتهاء سفره ولم يقض الأيام التي أفطرها خلال سفره حتى أدركه رمضان الآخر , فجمهور الفقهاء على أنه يجب عليه حينما يقضي هذه الأيام - من رمضان السابق - أن يطعم مع كل يوم مسكينا وقد قال بذلك: ابن عباس وأبو هريرة وعطاء بن أبي رباح والقاسم بن محمد والزهري والأوزاعي ومالك والثوري وأحمد وإسحاق إلا أن الثوري: قال بوجوب مدين عن كل يوم. وقد نقلت بذلك نصوص كثيرة من الصحابة والتابعين في المصنف والسنن الكبرى 3.. ¶ __________ ¶ 1 السنن الكبرى ج 4 ص 253. المجموع ج 6 ص 336 والمصنف ج 4 ص 234 ص 236. الزرقاني على مختصر خليل ج 2 ص 216. ¶ 2 المجموع ج 6 ص 336. والمصنف ج 4 ص 235. ¶ 3 المجموع ج 6 ص 336. الزرقاني عن خليل ج 2 ص 216. والمصنف ج 4 ص 234 , 236 , 237. والسنن الكبرى ج 4 ص 253.",
            "page": "135",
            "part": "58",
            "seal": "230052EF"
        },
        {
            "id": "88",
            "nass": "والحكمة من قول وجوب الإطعام؟ أن مثل هذا الشخص يعتبر مفرطا في القضاء في الأيام التي يجب عليه القضاء فيها والتي تنتهي بنهاية شهر شعبان التالي له أو هي ما بين الرمضانين , لذلك استحق أن يجازي بإطعام كل يوم مسكينا مع القضاء بالصيام … ¶ ويرى الحسن البصري وإبراهيم النخعي وأبو حنيفة والمزني وداود: أن عليه القضاء بالصيام فقط ولا فدية عليه 1.. وقد نقل عن داود قوله في هذا الصدد: من أوجب الفدية على كل من أخر ليس معه حجة من كتاب ولا سنة ولا إجماع 2. ¶ وهو كما قال: إلا أنه يقال أيضاً: أن من نفى وجوب الفدية عليه ليس له مستند من كتاب أو سنة أو إجماع؟. ¶ أما العموم المستفاد من قوله تعالى: {فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} فهو يفيد جواز القضاء في أي أيام أخر قبل رمضان التالي أو بعده ليس إلا. أما الطعام فهو أمر زائد على القضاء فلا تثنيه الآية ولا تنفيه.. ¶ وإذا تساوى القولان من هذه الناحية؟ فإنه ينظر إلى الآثار المروية عن الصحابة رضي الله عنهم, إذ هم قريبو العهد بالتنزيل وأدرى بمواقع النصوص. فقد روى البيهقي بسنده إلى ابن عباس رضي الله عنهما في رجل أدركه رمضان وعليه رمضان آخر؟ قال يصوم هذا ويطعم عن ذاك كل يوم مسكينا ويقضيه.. ¶ كما روى أيضا بسنده إلى أبي هريرة: أنه قال: في رجل تتابع عليه رمضانان ففرط فيما بينهما , يصوم الذي حضر ويقضي الآخر ويطعم لكل يوم مسكينا 3… ¶ والواقع أن الموقف الذي اتخذه جمهور الفقهاء هنا بالتفرقة بين شخصين: أحدهما شغل عن القضاء بالسفر أو المرض حتى أدركه رمضان الآخر فجعلوه معذورا يكتفي منه بالقضاء فقط. والآخر الذي كانت لديه فسحة من الوقت ولم ينتهزها وفرط في القضاء ولم يهتم بالإسراع لأداء الواجب الذي شغلت به ذمته حتى وافاه رمضان الآخر , فأوجبه عليه الإطعام مع القضاء لرمضان الأول. هذا الموقف يتفق مع النصوص الشرعية ولا يتعارض معها , وهو وإن لم يكن فيه نص صريح في الموضوع لكن نصوص الشريعة متوافرة في التفرقة بين المحسن ¶ __________ ¶ 1 صحيح البخاري ج 11 ص 54 مع عمدة القارىء. المجموع ج 6 ص 336. فتح القدير ج 2 ص 354. السنن الكبرى ج 4 ص 253. ¶ 2 الجوهر النقي مع السنن الكبرى ج 4 ص 252. ¶ 3 السنن الكبرى ج 4 ص 253.",
            "page": "136",
            "part": "58",
            "seal": "E896E5C2"
        },
        {
            "id": "89",
            "nass": "والمسىء وقد قال صلى الله عليه وسلم فيمن منع زكاة ماله: \" إنا آخذوها وشطر ماله عزمة من عزمات ربنا عز وجل …\" الحديث1. ¶ __________ ¶ 1 سنن أبي داود مطبوعة مع شرحها عون المعبود ج 4 ص 453 والسنن الكبرى ج 4 ص 104..",
            "page": "137",
            "part": "58",
            "seal": "651271E4"
        },
        {
            "id": "90",
            "nass": "الحكم فيمن شغل عن القضاء حتى مات ¶ من سافر وأخذ بالرخصة فأفطر ولم يقض ما عليه حنى مات: له حالتان: ¶ الحالة الأول: من اتصل عذره بالموت: ¶ المسافر الذي أخذ بالرخصة فأفطر واستمر في سفره حتى مات أو عاد من سفره ولكن لم تتح له الفرصة للقضاء فاستمر مشغولا بالمرض أو غيره حتى مات , فيرى أهل العلم بما يشبه الاجماع , أنه لا شئ عليه ولا يصام عنه ولا يطعم , لقوله تعالى: {لا يُكَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَهَا} (البقرة: الآية 286) . ¶ كما أنه شبيه بالحج , فمن لم يستطع أداء الحج من وقت بلوغه حتى مات فلا شيء عليه1.وقد نقل عن طاوس وقتادة , أنه يطعم عن كل يوم مسكين لأنه عاجز فأشبه الشيخ الهرم. ¶ ولكن رد عليهما , بأن الشيخ الهرم عامر الذمة بخلاف الميت الذي تنتهى ذمته بالموت عند أكثر الفقهاء , كما أن الشيخ الهرم من أهل العبادات بخلاف الميت الذي تنقطع أهليته بالموت2. ¶ الحالة الثانية: من فرط بترك القضاء حتى مات: ¶ إذا عاد المسافر من سفره صحيحا واستمر كذلك ولم يحدث له مانع يمنعه من القضاء حتى أدركه الموت , فقد قال عدد كبير من الصحابة والتابعين والفقهاء , أنه يطعم عنه عن كل يوم مُدٌّ من طعام من غالب قوت البلد. وممن قال بذلك , ابن عباس وابن عمر وعائشة وأبو عبيد وابن علية والخزرجى ومالك وأبو حنيفة وأحمد والثوري والليث والأوزاعي والشافعي في المشهور عنه. ¶ __________ ¶ 1 المجموع ج 6 ص 341 , 343 , والزرقاني على مختصر خليل ج 2 ص 216. ¶ 2 المجموع ج 6 ص 343.",
            "page": "137",
            "part": "58",
            "seal": "698A7392"
        },
        {
            "id": "91",
            "nass": "إلا أن الحنفية يشترطون أن يوصى بالإطعام عنه قبل موته ولم يشترط باقي الأئمة ذلك , لأن الإطعام عنه يعتبر عبادة والعبادة لا بد فيها من النية , ولذلك يخرج الإطعام عنه من ثلث ماله 1. ¶ أما بقية الفقهاء فيعتبرونه من الحقوق المالية المتعلقة بديون العباد فلذا جازت فيها النيابة. ¶ وقد حكى ابن المنذر عن ابن عباس والثوري , أنه يطعم عنه عن كل يوم مُدان 2. ¶ وقد احتج لهذا الفريق الذي يرى الإطعام على من فرط حتى مات بما يلي: ¶ 1- عن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم في الذي يموت وعليه رمضان ولم يقض: قال: \"يطعم عنه لكل يوم نصف صاع من بر \"3. ¶ قال البيهقي - بعد سرده لهذا الحديث - هذا خطأ من وجهين: ¶ أحدهما: رفعه الحديث للنبي صلى الله عليه وسلم وإنما هو من قول ابن عمر. ¶ والآخر: قوله نصف صاع وإنما قال ابن عمر: مدا من حطة 4. ¶ وقد نقل النووي كلام البيهقي هذا واحتج به5. ¶ لكن صاحب الجوهر النقي تعقب كلام في تضعيف هذا الحديث وقال: إن البيهقي فهم: أن محمدا , الذي روى عنه أشعث هو ابن أبي ليلى. وكذا صرح به الترمذي. وقد أخرج ابن ماجه هذا الحديث في سننه بسند صحيح عن أشعث عن محمد بن سيرين عن نافع عن ابن عمر مرفوعا. ثم قال: فإن صح هذا فقد تابع ابن سيرين ابن أبي ليلى , فلقائل: أن يمنع الدعوى بوقف هذا الحديث على ابن عمر رضي الله عنهما6. ¶ ورواية ابن ماجة التي أشار إليها صاحب الجوهر النقي , جاءت بلفظ: \" من مات وعليه شهر فليطعم عنه مكان كل يوم مسكين \" 7. ¶ __________ ¶ 1 فتح القدير للكمال ج 2 ص 358. ¶ 2 المجموع ج 6 ص 343 , والزرقاني على مختصر خليل ج 2 ص 216 , والسنن الكبرى ج 4 ص 254. ¶ 3 السنن الكبرى ج 4 ص 204. وسنن الترمذي , ولفظه عنده: من مات وعليه صيام شهر فليطعم عنه مكان كل يوم مسكينا ج 3 ص 405 مع شرحه تحفة الأحوذي. ¶ 4 السنن الكبرى ج 4 ص 254. ¶ 5 المجموع ج 4 ص 254. ¶ 6 الجوهر النقي على السنن الكبرى ج 4 ص 2654. ¶ 7 سنن ابن ماجه ج 1 ص 534.",
            "page": "138",
            "part": "58",
            "seal": "C9D3E40A"
        },
        {
            "id": "92",
            "nass": "وقد نقل السندي تعليقا للمزي في الأطراف جاء فيه: قوله - يشير إلى ابن ماجه - عن محمد بن سيرين: وهم , فإن الترمذي: رواه ولم ينسبه ثم قال الترمذي. وهو عندي محمد ابن عبد الرحمن بن أبي ليلى 1. ¶ ولا أدري هل المزي هو الواهم في نسبته ابن ماجه إلى الوهم , حيث اعتمد على تصريح الترمذي , بأن روايته للحديث عن طريق محمد بن عبد الرحمن ن فاعتبر أن كل طرقه تدور عليه وأن من روى خلاف ذلك , يعتبر واهما. ¶ وقد يكون الأمر على خلاف ذلك , بأن يكون ابن ماجه رواه عن طريق محمد بن سيرين , فيكون متابعا , وقد قال ابن ماجه قد وهم في نسبته إلى محمد بن سيرين. والله أعلم بالصواب. ¶ 2- عن عبادة بن نسى رضي الله عنه قال النبي صلى الله عليه وسلم:\" من مرض في رمضان فلم يزل مريضا حتى مات لم يطعم عنه وان صح فلم يقضه حتى مات أطعم عنه \"2. ¶ هذا الحديث في سنده ابن أرطأة وهو مدلس , فلا يصلح للاحتجاج به. ¶ 3- عن ابن عباس رضي الله عنهما بسند صحيح قال في الرجل المريض في رمضان فلا يزال مريضا حتى يموت , قال: ليس عليه شىء فإن صح فلم يصم حتى مات أطعم عنه كل يوم نصف صاع من حنطة3. ¶ 4- روى الإطعام بسند صحيح عن عمر بن الخطاب والزهري والحسن والنخعي وعطاء4. ¶ أن الشخص المفرط في القضاء حتى مات مثله مثل الشيخ الفاني الذي عجز عن الصيام في آخر عمره فإنه يجب في حقه الإطعام ويسقط عنه الصوم وإنما جازت المماثلة هنا ¶ __________ ¶ 1 حاشية السندي على ابن ماجة ج 1 ص 534. وسنن الترمذي ج 3 ص 407 مع شرحه تحفة الأحوذي. ¶ 2 المصنف ج 4 ص 237. ¶ 3 المصنف ج 4 ص 237. ¶ 4 المصنف ج 4 ص 237 , 239",
            "page": "139",
            "part": "58",
            "seal": "F4719A3E"
        },
        {
            "id": "93",
            "nass": "لأن قضاء الصيام عن التراخي باتفاق أكثر الفقهاء ما عدا داود. الا أن بعضهم يوجب الفدية في حالة التفريط وبعضهم لا يوجبها1. ¶ مقدار الفدية: ¶ الفدية عند أبي حنيفة والثوري - ونقل أيضا عن ابن عباس -: مدان من البر أو أربعة من الشعير أو التمر 2. ¶ أما الفدية عند أكثر الفقهاء , فهي مد من الطعام من غالب قوت أهل البلد , وسواء كان التأخير لعام أو لعامين , وهناك وجه عند الشافعية , أنه يجب دفع مُدَّيْنِ عن كل يوم, اذا كان قد مضى عليه رمضانان , وصححه المتاخرون منهم 3. ¶ أما الفرق الثاني: فيرى: أن من فرط في قضاء الصيام , فإنه يصام عنه سواء قام بذلك وليه عنه أو استأجر من يصوم عنه أو قام أجنبي بالصيام عنه من تلقاء نفسه. ¶ وقد قال بذلك: طاوس والحسن البصري والزهري وقتادة وأبو ثور وداود , وهو قول الشافعي في مذهبه القديم , وهو أصح القولين عنه عند محققي الشافعية 4. ¶ وقد استدل لهذا الفريق بما يلي: ¶ 1- حديث عائشة رضي الله عنها عن النبي صلى الله عليه وسلم: \" من مات وعليه صيام , صام عنه وليه \" 5. ¶ وقد ضعف بعض العلماء هذا الحديث بما روى عن عمارة بن عمير عن امرأة عن عائشة في امرأة ماتت وعليها الصوم , قالت: يطعم عنها وروى عنها من وجه آخر عن عائشة أنها قالت: لا تصوموا عن موتاكم وأطعموا عنهم6. ¶ وقد أجاب البيهقي , بأن ما ذكر لا يوجب ضعفا في الحديث , فمن يجوز الصيام عن الميت يجوز الإطعام عنه , وفيما روى عنها في النهي عن الصوم عن الميت نظر7. ¶ __________ ¶ 1 فتح القدير ج 2 ص 354. ¶ 2 فتح القدير ج 2 ص 357. ¶ 3 المجموع ج 6 ص 342. ¶ 4 المغني ج 3 ص 152. المجموع ج 6 ص 343. السنن الكبرى ج 4 ص 255. المصنف ج 4 ص 239. ¶ 5 صحيح مسلم ج 3 ص 155. صحيح البخاري ج 11 ص 58 مع شرحه عمدة القارىء. ¶ 6 السنن الكبرى ج 4 ص 257. ¶ 7 السنن الكبرى ج 4 ص 257.",
            "page": "140",
            "part": "58",
            "seal": "4CAD4E57"
        },
        {
            "id": "94",
            "nass": "وقد عقب صاحب الجوهر على دعوى البيهقي في قوله: وفيما روى عنها في النهي عن الصوم عن الميت نظر , فقال قد صح ذلك عنها , ثم ذكر ما جاء عند أبي جعفر الطحاوي بسنده إلى عمرة بنت عبد الرحمن قالت: قلت لعائشة أن أمي توفيت وعليها صيام رمضان أيصلح أن أقضي عنها , فقالت: لا ولكن تصدقي عنها مكان كل يوم على مسكين خير من صيامك , ثم قال: هذا سند صحيح1. ¶ وقد قال بعض أهل العلم إذا أفتى الصحابي بغير ما روى عن رسول الله صلى الله عليه وسلم فالعبرة بروايته لا بفتواه. وعلى ذلك فإرشاد عائشة رضي الله عنها إلى الإطعام بدلا عن الصيام أو نهيها عن الصيام وأمرها بالإطعام لا يؤثر على صحة الحديث. وعلى قوة الاحتجاج به. ¶ 2- عن ابن عباس رضي الله عنهما قال: \" جاء رجل إلى النبي صلى الله عليه وسلم , فقال: يا رسول الله إن أمي ماتت وعليها صوم شهر أفأقضيه عنها , فقال: \"لو كان على أمك دين أكنت قاضيه عنها\". قال: نعم. قال: \"فدين الله أحق أن يقضى \" 2. ¶ وفي رواية أخرى عن ابن عباس رضي الله عنهما أيضا: \" أن امرأة أتت رسول الله صلى الله عليه وسلم فقالت: إن أمي ماتت وعليها صوم شهر فقال: \"أرأيت لو كان عليها دين أكنت تقضيه؟ \" قالت: نعم. قال: \"فدين الله أحق بالقضاء \" 3. ¶ وقد ضعف بعض العلماء هذا الحديث , بما رواه عطاء عن ابن عباس رضي الله عنهما أنه قال: لا يصوم أحد عن أحد ويطعم عنه 4. ¶ وبما رواه البيهقي بسنده إلى محمد بن عبد الرحمن بن ثوبان عن ابن عباس في الإطعام عمن مات وعليه صيام شهر رمضان وصيام شهر نذر. وفي رواية ميمون بن مهران عن ابن عباس ورواية أبي حصين عن سعيد بن جبير عن ابن عباس أنه قال في صيام شهر رمضان أطعم عنه وفي النذر قضى عنه وليه. ¶ __________ ¶ 1 الجوهر النقي ج 4 ص 257 على السنن الكبرى. ومشكل الآثار للطحاوي ج 3 ص 42 طبعة الهند. ¶ 2 صحيح مسلم ج 3 ص 156. صحيح البخاري مع شرحه عمدة القارىء ج 11 ص 61. ¶ 3 صحيح مسلم ج 3 ص 155 وأشار إليه البخاري ج 11 ص 64 مع شرحه عمدة القرىء إلاأنه قد جاء في هده الرواية عند البخاري وفي السنن الكبر بلفظ \"وعليها صوم نذر \" السنن الكبرى ج 4 ص 256 والبخاري ج11 ص 64 مع شرحه عمدة القارىء. ¶ 4 السنن الكبرى ج 4 ص 257.",
            "page": "141",
            "part": "58",
            "seal": "21BD193F"
        },
        {
            "id": "95",
            "nass": "ثم قال البيهقي: وفي نسبة ذلك إلى ابن عباس نظر1. ¶ وقد أجاب صاحب الجوهر , على تشكك البيهقي حول نسبة الإطعام إلى ابن عباس بدلا من الصيام , بما رواه النسائي في سننه.. عن عطاء عن ابن عباس قال: لا يصلي أحد عن أحد ولا يصوم أحد عن أحد , ولكن يطعم عنه مكان كل يوم مد من حنطة. ثم قال: وهذا سند صحيح على شرط الشيخين خلا ابن عبد الأعلى فإنه على شرط مسلم2. ¶ ومن جهة أخرى , فإن الشافعي , قد اعتذر عن العمل بحديث ابن عباس الوارد في القضاء بالصيام عن الميت , وقال: إنه أشبه ألا يكون محفوظا. وذلك لأن الزهري قد حدث عن عبيد الله عن ابن عباس عن النبي صلى الله عليه وسلم: نذرا ولم يسمه 3. مع حفظ الزهري وطول مجالسة عبيد الله لابن عباس.فلما جاء غيره عن رجل عن ابن عباس يغير ما في حديث عبيد الله , أشبه ألا يكون محفوظا , فإن قيل أتعرف الذي جاء بهذا الحديث يغلط عن ابن عباس وقيل نعم4.. ¶ فقد أجيب عن ذلك بأن الظاهر تعدد القصة , أي أن القصة التي سئل فيها صلى الله عليه وسلم عن الصوم تصريحا , غير قصة سعد بن عبادة التي سأل فيها عن المنذر مطلقا.ويتأيد ذلك بحديث عائشة في الصحيحين والذي أوردنا في صدر أدلة هذا الفريق. ¶ 3- عن بريدة قال: بينا أنا جالس عند النبي صلى الله عليه وسلم إذ أتته امرأة , فقالت: يا رسول الله: إني تصدقت على أبي بجارية , وأنها ماتت. فقال: \"وجب أجرك وردها عليك بالميراث\". قالت: يا رسول الله , انه كان عليها صوم شهر أفأصوم عنها؟ قال: \"صومي عنها \". قالت: إنها لم تحج قط أفأحج عنها؟ قال: \"حجي عنها \" 5. ¶ 4- عن ابن عباس رضي الله عنهما: \" أن امرأة ركبت البحر فنذرت إن نجاها الله أن تصوم شهرا فنجاها الله سبحانه وتعالى , فلم تصم حتى ماتت , فجاءت ابنتها أو أختها إلى رسول الله صلى الله عليه وسلم فأمرها أن تصوم عنها \" ورجاله رجال الصحيح6. ¶ __________ ¶ 1 السنن الكبرى ج 4 ص 257. ¶ 2 الجوهر النقي ج 4 ص 257 على السنن الكبرى ج 4 ص 257 , ومشكل الآثار للطحاوي ج 3 ص 141. ¶ 3 يشير بذلك إلى حديث ابن عباس \" إن سعد بن عبادة استفتى رسول الله صلى الله عليه وسلم فقال: إن أمي ماتت وعليها نذر. فقال: \"اقضه عنها \". السنن الكبرى ج 4 ص 256. ¶ 4 السنن الكبرى ج 4 ص 256. الام ج 2 ص 90 طبعة الشعب. ¶ 5 صحيح مسلم ج 3 ص 156. ¶ 6 السنن الكبرى ج 4 ص 256 , ومشكل الآثار للطحاوي ج 3 ص 140 طبعة الهند.",
            "page": "142",
            "part": "58",
            "seal": "98B86C30"
        },
        {
            "id": "96",
            "nass": "أما الفريق الثالث: فيرى أن من مات وعليه صيام وقد فرط فيه , فإنه يصام عنه النذر ويطعم عن صيام رمضان. ¶ وقد قال بهذا الرأي: أحمد وإسحاق ونقل عن ابن عباس1. ¶ ومن أهم الأدلة استند إليها هذا الفريق: ¶ 1- ما رواه أبو داود في سننه عن عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم: \"من مات وعيه صيام صام عنه وليه\" وقد أشرنا من قبل إلى أنه مروى في الصحيحين. إلا أن موضع الشاهد هنا: أن أبا داود بعد أن ذكر هذا الحديث في سننه عقبه بقوله: هذا في النذر وهو قول أحمد بن حنبل2. ¶ وهذا القول منه , تخصيص لعموم الحديث حتى يتفق مدلوله مع الأدلة الأخرى التي نص فيها على أن الميت إن كان عليه صيام نذر صام عنه وليه والأصل في النصوص الشرعية العامة أنها تبقى على عمومها حنى تقوم قرينة تفيد التخصيص. ¶ 2- عن ابن عباس رضي الله عنهما قال: \"جاء رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله , إن أمي ماتت وعليها صوم شهر أفأقضيه عنها , فقال: \"لو كان على أمك دين أكنت قاضيه عنها؟ \" قال: نعم. قال: \"فدين الله أحق أن يقضى\" وقد أشرنا من قبل إلى أن هذه الرواية متفق عليها بين الشيخين بنفس اللفظ. ¶ أما رواية ابن عباس الثانية \" أن امرأة أتت رسول الله صلى الله عليه وسلم فقالت: إن أمي ماتت وعليها صوم شهر. فقال: \"أرأيت لو كان عليها دين أكنت تقضينه؟ \" قالت: نعم. قال: \"فدين الله أحق بالقضاء \". ¶ وهذه الرواية جاءت في صحيح مسلم بهذا اللفظ إلا أنها عند البخاري - تعليقا - إن أمي ماتت وعليها صوم نذر\"3 وفي السنن الكبرى للبيهقي: عن ابن عباس: أن سعد بن ¶ __________ ¶ 1 المغني ج 3 ص 152. والمجموع ج 6 ص 343. والسنن الكبرى ج 4 ص 255. ¶ 2 سنن أبي داود ج 7 ص 40 , 41 مع شرحه عون المعبود. ¶ 3 صحيح البخاري ج 11 ص 64 مع شرحه عمدة القارىء.",
            "page": "143",
            "part": "58",
            "seal": "A220AF9A"
        },
        {
            "id": "97",
            "nass": "عبادة استفتى رسول الله صلى الله عليه وسلم , فقال: أن أمي ماتت وعليها نذر , فقال النبي صلى الله عليه وسلم: \" اقضه عنها \" 1. والشاهد هنا , أن رواية البخاري , جاءت مبينة لنوع الصوم الذي كان يسأل عنه: وقد أمر بقضائه , وهو صوم النذر أي أن هذه الرواية بينت الإجمال الموجود في الرواية الأولى عند كل من البخاري ومسلم وأيضا الرواية عند مسلم. ¶ 3- عن ابن عباس رضي الله عنهما قال: إذا مرض الرجل في رمضان ثم مات ولم يصح \"ولم يصم\" أطعم عنه ولم يكن عليه قضاء , وإن نذر (وإن نذر نذرا) (وإن كان عليه نذر) قضى عنه وليه 2 وقد أشرنا من قبل إلى هذا القول المنسوب إلى ابن عباس وإلى أن هذا النقل صحيح عنه , وأوضح أنه موقوف عليه. ¶ المختار: هو رأي الفريق الثالث: الذي يرى , أن من مات وعليه صيام من رمضان فإنه يطعم عنه. أما ان كان عليه صيام نذر فإنه يقضيه عنه وليه , وذلك لأنه رواية البخاري التي نص فيها على النذر وكذلك الرواية التي أخرجها البيهقي في قصة سعد بن عبادة وهي صريحة في السؤال عن صيام النذر , ثم ما روى ابن عباس وعائشة في هذا السبيل كل ذلك يعتبر مبينا للإجمال الموجود في حديث بريدة , كما أنه بهذا الرأي يمكن الجمع بين كل الدلة الواردة في الموضوع , والجمع بين الدلة والعمل بها كلها أولى من العمل ببعضها وإهدار بعضها الآخر. كما أنه بهذا القول , يمكن تفادي ما يترتب على القول الثاني: من دخول النيابة في صيام شهر رمضان وهو عبادة بدنية محضة واجبة من الشارع بخلاف النذر فقد أوجبه العبد على نفسه فصار بمنزلة الدين الذي استدانه والدين تدخله النيابة. ولهذا قال ابن القيم عن هذا الأي: وهذا أعدل القوال وعليه يدل كلام الصحابة وبهذا يزول الإشكال 3. والله أعلم. ¶ __________ ¶ 1 السنن الكبرى ج 4 ص 256. ¶ 2 سنن أبي داود مع شرحها عون المعبود ج 7 ص 36. ¶ 3 من تعليقه على سنن أبي داود ج 7 ص 37 مع شرحها عون المعبود.",
            "page": "144",
            "part": "58",
            "seal": "BB4057F6"
        },
        {
            "id": "98",
            "nass": "النتائج ¶ 1- لكل مسافر حق الأخذ برخصة الفطر في السفر سواء شهد بداية الشهر مقيما أو حاضرا. ¶ 2-مقدار المسافة التي تتحقق بها رخصة الفطر هي أربعة برد وتقدر الآن بأربعة وثمانين كيلو مترا.",
            "page": "144",
            "part": "58",
            "seal": "81C309FC"
        },
        {
            "id": "99",
            "nass": "3-الفطر في السفر رخصة يجوز الأخذ بها ويجوز تركها والصيام عملا بالعزيمة. ¶ 4-الأفضل الفطر لمن يشق عليه الصيام أما من لم يشق عليه فالأفضل في حقه الصيام. ¶ 5-تتحقق رخصة الفطر في كل سفر إلا سفر المعصية ما لم يتب المسافر منها فإن تاب تحققت في حقه. ¶ 6-يبدأ العمل بالرخصة متى تحقق وصف السفر بالشخص مريد السفر , فمن حقه الفطر قبيل تحركه من دار إقامته إذا كان قد أخذ أهبته للسفر وان كان الأحوط أن يتم ذلك بعد مغادرة البيوت. ¶ 7-من أجمع على إقامة عشرة أيام وجب عليه تبييت نية الصوم وإن كان الأحوط تبييت هذه النية لمن أجمع على إقامة أربعة أيام. ¶ 8-من أخذ بالعزيمة وصام في سفره , فله حق الفطر أخذ بالرخصة في أي وقت شاء. ¶ 9-تنتهي الرخصة إذا وصل المسافر إلى دار إقامته قبيل طلوع الفجر حيث يجب عليه إنشاء نية الصوم فإن وصل بعد طلوع الفجر فإنه يستمر على فطره إلى نهاية اليوم. ¶ 10-من أخذ بالرخصة وافطر فإنه يجب عليه القضاء فيما بين رمضان الذي سافر فيه إلى رمضان التالي سواء كان القضاء مفرقا أو متتابعا وان كان القضاء متتابعا أفضل. ¶ 11-من أخذ بالرخصة وأفطر في سفره فلا يحق له الصيام بنية القضاء عن أيام سابقة عليه من رمضان الفائت. ¶ 12-من شغل عن قضاء ما عليه من رمضان حتى وافاه رمضان التالي , فإنه يقضيه بعد انتهاء رمضان الحاضر ولا فدية عليه أما من لم يشغل عن القضاء وفرط فيه حتى وافاه رمضان التالي له فإنه يلزم بالفدية مع كل يوم يقضيه عن رمضان السابق. ¶ 13-من شغل عن القضاء حنى مات فإن اتصل عذره بالموت فلا شئ عليه ومن فرط في القضاء فإن كان عليه صيام نذر صام عنه وليه وان كان عن رمضان أطعم عنه عن كل يوم مد من طعام.",
            "page": "145",
            "part": "58",
            "seal": "D828AB17"
        },
        {
            "id": "35",
            "nass": "لبيان ما هو الحق في ذلك نقول: ¶ نقل عن عدد كبير من الصحابة والتابعين والفقهاء عدم مشروعية الصيام في السفر، إلا أن بعضهم قد نقل ذلك عنه بلفظ الكراهة وبعضهم قد نقل عنه بلفظ عدم الإجزاء أو بوجوب القضاء.",
            "page": "66",
            "part": "52",
            "seal": "05964231"
        },
        {
            "id": "36",
            "nass": "فروى نافع عن ابن عمر رضي الله عنهما \"لأن أفطر في رمضان في السفر أحب إلي من أن أصوم\" 1. ¶ وقال ابن المنذر: كان ابن عمر وسعيد بن جبير يكرهان صوم المسافر وقال: روينا عن ابن عمر رضي الله عنهما أنه قال: \"إن صام قضاه\" وقال: وروي عن ابن عباس قوله: \" لا يجزئه الصيام\"2. ¶ كما نقل عن عبد الرحمن بن عوف قوله: \"الصائم في السفر كالمفطر في الحضر\" 3. ¶ وروى عبد الرزاق عن ابن عيينة، قال أخبرني عاصم بن عبيد الله بن عاصم عن ابن عبد الله بن عامر بن ربيعة \"أن عمر بن الخطاب أمر رجلا صام رمضان في السفر أن يقضيه، قال: وأخبرنيه عمرو بن دينار عن كلثوم بن جبر عن عمر\" 4. ¶ وروي عن أبي سعيد مولى المهري، قال: \" أقبلت مع صاحب لي من العمرة فوافينا الهلال هلال رمضان فنزلنا في أرض أبي هريرة في يوم شديد الحر فأصبحنا مفطرين إلا رجلا منا واحدا، فدخل علينا أبو هريرة نصف النهار فوجد صاحبنا يلتمس برد النخل. فقال: ما بال صاحبكم؟ قالوا صائم، قال: ما حمله على ألا يفطر؟ قد رخص الله له، لو مات ما صليت عليه\". قال الحافظ ابن حجر- عن هذا الأثر- \"موقوف صحيح\". ونقل محقق المطالب العالية، عن البوصيري قوله عنه: \"رجاله ثقات\" 5. ¶ وقد نقل هذا القول أيضا- بالإضافة إلى سعيد بن جبير- عن عدد من التابعين، كالزهري والنخعي وغيرهما 6. ¶ وقد ذهب إلى ذلك من الفقهاء بعض أصحاب داود الظهري والشيعة الإمامية كما أشرنا من قبل إلى ما قاله ابن حزم بشأن وجوب الفطر على الصائم المسافر إذا بلغ ميلا أو تجاوزه 7. ¶ ويتلخص رأي هذا الفريق، بأن الفطر في السفر عزيمة فمن خالفها وصام فقد اقترف إثما ولا يعتد بما صامه شرعا ويجب عليه قضاء هذه الأيام بعد انتهاء رمضان وانقضاء سفره. ¶ __________ ¶ 1 السنن الكبرى ج4 ص245. ¶ 2 المجموع ج6 ص218. ¶ 3 النسائي: إحياء التراث ج4 ص183. ¶ 4 المصنف ج4 ص 270. ¶ 5 المطالب العالية بزوائد المسانيد الثمانية _ وهذا الأثر من مسند مسدد _ج1 ص81. ¶ 6 تحفة الأحوذي ج6 ص364، المجموع ج6 ص217، نيل الأوطار ج4 ص51. ¶ 7 المحلى ج6 ص364، المجموع ج6 ص217، نيل الأوطار ج4 ص51.",
            "page": "67",
            "part": "52",
            "seal": "D4B0B906"
        },
        {
            "id": "37",
            "nass": "وأهم الأدلة التي استند إليها هذا الفريق ما يلي: ¶ 1- قال تعالى: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ، وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} (البقرة: آية 185) . ¶ وجه الدلالة: من المعلوم أن هذه الآية محكمة بإجماع المسلمين لم يرد عليها نسخ ولا تخصيص وقد أَوجبت الصيام على من شهد الشهر صحيحا مقيما، وعلى من شهد الشهر وكان مريضا أو مسافرا، عدة من أيام أخر. ووجوب قضاء أيام السفر بعد رمضان يستلزم وجوب الفطر في رمضان أثناء السفر، وحتى لو عاند وخالف وصام، فإنه لا يعتد بذلك الصيام، بل يجب عليه قضاء هذه الأيام التي صامها 1. ¶ ويناقش هذا الاستدلال بأن الآية قد تضمنت دلالة اقتضاء، وهو تقدير بعض الألفاظ التي لا يتضح المعنى بدونها. والمقدر هنا: عبارة (فَأفطر) فيكون المعنى الإجمالي: ومن كان مريضا أو على سفر- فأفطر- فعدة من أيام أخر- وقد أوضحت السنة هذا المعنى بجلاء تام في أكثر من حديث، فقد جاء في حديث حمزة بن عمرو الأسلمي رضي الله عنه أنه قال يا رسول الله: أجد بي قوة على الصيام في السفر، فهل علي جناح؟ فقال رسول الله صلى الله عليه وسلم: \"هي رخصة من الله فمن أخذ بها فحسن ومن أحب أن يصوم فلا جناح عليه\" 2 ورفع الجناح يقتضي صحة الصوم وإجزاءه ورفع الإثم عن الصائم. ¶ قد يقال: إن نفي الجناح قد يكون المراد منه نفي الحرمة عن الصائم في السفر لكنه لا يقتضي الاعتداد بما صامه شرعا، أو يكون المراد: لا جناح عليه لو صام في سفره تطوعا أو قضاء لصوم سابق كان عليه. ¶ ويجاب عن ذلك بأن نفي الجناح يقتضي الإباحة والشيء المباح إذا فعل بنية العبادة، فإنه يثاب عليه، حتى الأكل والشرب إذا فعلهما الشخص بنية التقوي على العبادة، فإنه يثاب عليهما. ¶ أما تأويل الحديث على أنه لا جناح عليه في صيام هذه الأيام تطوعا أو قضاء، فهو بعيد، لأن التعبير عن الفطر بكونه رخصة يقتضي جواز العمل بها، أو تركها والعمل بالعزيمة هذا هو المعروف من معنى الرخصة، وإن كان العمل بها أفضل، لأن الله يحب أن تؤتى رخصه كما يحب أن تؤتى عزائمه. ¶ 3- الدليل الثاني من أدلة هذا الفريق على وجوب الفطر في السفر وعدم الاعتداد ¶ __________ ¶ 1 أشار إلى هذه الدلالة من الآية صاحب المحلى ج6ص381. ¶ 2 صحيح مسلم ج3 ص145.",
            "page": "68",
            "part": "52",
            "seal": "324B9687"
        },
        {
            "id": "38",
            "nass": "بالصيام فيه: حديث جابر بن عبد الله رضي الله عنه: \" أن رسول الله صلى الله عليه وسلم خرج عام الفتح إلى مكة في رمضان فصام حتى بلغ كراع الغميم1 فصام الناس ثم دعا بقدح من ماء فرفعه حتى نظر الناس إليه ثم شرب، فقيل له بعد ذلك: إن بعض الناس قد صام، فقال: أولئك العصاة أولئك العصاة\" 2. ¶ وجه الدلالة: وصف الصائمين في السفر بالعصاة، يقتضي أنهم آثمون، ويقتضي كونهم آثمين أن صومهم غير مجزئ وبالتالي: يجب عليهم القضاء. ¶ ويناقش هذا الاستدلال، بأن وصف الصائمين بالعصيان لا يلزم منه أن يكون الوصف منصبا على الصوم، بل قد يكون منصبا على مخالفتهم أمره صلى الله عليه وسلم بالفطر، وقد أمر الله تعالى بطاعة رسوله صلى الله عليه وسلم: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} (الحشر الآية 7) . وقال تعالى أيضا: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} (النور الآية 63) . ¶ قد يقال: إن تركهم طاعة الرسول صلى الله عليه وسلم في أمره لهم بالفطر، يقتضي أَنهم عاصون بالصيام أيضا إلى جانب عصيانهم بمخالفة أمر رسول الله صلى الله عليه وسلم بالفطر. ¶ فيجاب عن ذلك بأن تشديد الرسول عليه الصلاة والسلام في أمر الفطر ووصف التاركين بالعصيان إنما كان لسبب خاص وهو ملاقاة الأعداء، ومعلوم أن القتال يحتاج إلى قوة. وأن الفطر مما يساعد على إيجاد هذه القوة، ومن هنا يدخل الفطر في وسائل القوة التي أمر الله بإعدادها، بقوله تعالى: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ} (الأنفال الآية 60) . ¶ ويقوي هذا المعنى ما جاء في حديث أبى سعيد الخدري رضي الله عنه \"سافرنا مع رسول الله صلى الله عليه وسلم إلى مكة ونحن صيام، قال: فنزلنا منزلا، فقال رسول الله صلى الله عليه وسلم: إنكم قد دنوتم من عدوكم والفطر أقوى لكم، فكانت رخصة، فمنا من صام ومنا من أفطر، ثم نزلنا منزلا آخر، فقال: إنكم مصبحو عدوكم والفطر أقوى لكم فأفطروا، وكانت عزمة فأفطرنا، ثم قال: لقد رأيتنا نصوم مع رسول الله صلى الله عليه وسلم بعد ذلك في السفر\" 3. ¶ __________ ¶ 1 كراع الغميم: على ثلاثة أميال من عسفان، القاموس المحيط ج3 ص78. ¶ 2 صحيح مسلم ج3 ص142. ¶ 3 صحيح مسلم ج3 ص144.",
            "page": "69",
            "part": "52",
            "seal": "0F34EB17"
        },
        {
            "id": "39",
            "nass": "فأمره صلى الله عليه وسلم بالفطر عند قربهم من لقاء عدوهم إنما كان يقصد بذلك تقويتهم في مواجهة عدوهم والأخذ بأسباب هذه التقوية واجب فيكون تركها معصية. ¶ ويتضح من حديث أبي سعيد أيضا، أنهم في حالة بعدهم من عدوهم، أن الفطر ليس بلازم، فمن شاء صام ومن شاء أفطر. وقد فهم الصحابة ذلك، ففي حديث أبي سعيد هذا \"فكانت رخصة فمنا من صام ومنا من أفطر\". ¶ ومن باب أولى إذا كان السفر لغير الجهاد، فيكون الفطر فيه لمشيئة المسلم إن شاء صام وإن شاء أفطر. وقد ثبت ذلك من حديث أبي سعيد رضي الله عنه أيضا، فقد جاء فيه: \" لقد رأيتنا نصوم مع رسول الله صلى الله عليه وسلم بعد ذلك في السفر\". ¶ قد يقال: إن هذه الصيغة- نصوم مع رسوله الله صلى الله عليه وسلم- يفهم منها أنهم كانوا يصومون وهم في صحبة رسول الله صلى الله عليه وسلم دون أن يشاركهم الرسول صلى الله عليه وسلم في الصيام, وفعل الصحابة في حياته صلى الله عليه وسلم ليس حجة. ¶ فيجاب عن ذلك، بأنه يكفي في حجية هذا الفعل، اطلاع رسول الله صلى الله عليه وسلم عليه دون أن ينكره, فيكون سنة تقريرية وهي حجة قد يقال: يحتمل أنه لم يطلع عليهم حتى يكون ذلك سنة تقريرية. ¶ فيجاب عن ذلك: بأنه وإن كان فيه بعد، لكن يكفي في الحجية حدوث هذا الفعل زمن نزول الوحي، لأنه لو كان فيه مخالفة لنزل الوحي ببيانها. ¶ 3- الدليل الثالث: عن جابر بن عبد الله رضي الله عنهما، قال: \" كان رسول الله صلى الله عليه وسلم في سفر فرأى رجلا قد اجتمع الناس عليه وقد ظلل عليه، فقال: ماله, قالوا: رجل صائم، فقال رسول الله صلى الله عليه وسلم: ليس البر أن تصوموا في السفر\" 1. ¶ وجه الدلالة: أن النبي صلى الله عليه وسلم نفى البر- بكسر الباء- يعني الطاعة والعبادة عن الصيام في السفر، أَي ليس من الطاعة والعبادة، أن تصوموا في السفر، وإذا انتفى كان الصيام في السفر من البر، فإن من خالف وصام، فإنه يكون آثما وبالتالي لا يجزئ عنه هذا الصيام. ¶ وقد أجيب عن ذلك، بأن هذا الحديث، قصد بلفظه شخص معين- وهو المذكور في ¶ __________ ¶ 1 البخاري ج11 ص48 مع شرحه عمدة القارئ، صحيح مسلم ج3 ص142.",
            "page": "70",
            "part": "52",
            "seal": "F84DCDF4"
        },
        {
            "id": "40",
            "nass": "الحديث- وما يكون مماثلا له. والمعنى: ليس من البر أن يبلغ الإنسان بنفسه هذا المبلغ بعد أن رخص الله عز وجل له في الفطر1. ¶ ولكن تناقش هذه الإجابة، بما قيل في علم الأصول، بأن العبرة بعموم اللفظ لا بخصوص السبب. ¶ وترد هذه المناقشة بأن الحديث واقعة عين، ووقائع الأعيان لا يستدل بها على عموم الأحكام, والدليل على عدم قصد العموم في هذا الحديث، ما ثبت من صوم الرسول صلى الله عليه وسلم في رمضان في حديث أم الدرداء عن أبي الدرداء رضي الله عنه قال: \"خرجنا مع رسول الله صلى الله عليه وسلم في شهر رمضان في حر شديد حتى إن كان أحدنا ليضع يده على رأسه من شدة الحر وما فينا صائم إلا رسول الله صلى الله عليه وسلم وعبد الله بن رواحة\" 2. ¶ وقد حمل بعض العلماء هذا الحديث على القاعدة الشرعية، في رفع مالا يطاق عن هذه الأمة، فيكون مؤداه: أن المريض المقيم، والمسافر المرهق، ومن أجهده الصوم، عليهم أن يفطروا، فإن لم يأخذوا بالرخصة واستمروا على صومهم، حتى خشي عليهم التلف، فإنهم يكونون عصاة بصومهم واستحق من يفعل مثل هذا الفعل، أن يوصف صومه، بأنه ليس من البر، والله أعلم3. ¶ وقد أجاب ابن حزم على ذلك، بأن هذه الحال- المشار إليها في القاعدة السابقة-محرم البلوغ إليها باختيار المرء للصوم في الحضر والسفر، وقد خصص النبي صلى الله عليه وسلم المنع من الصيام في السفر مطلقا بهذا الحديث، فيجب أخذ كلامه عليه الصلاة والسلام على عمومه 4. ¶ ويجاب عن ادعاء العموم من الحديث، بأن فعل رسول الله صلى الله عليه وسلم وفعل أصحابه بعد ذلك، قد بين أن هذا العموم غير مراد، فقد ثبت عنهم الصوم والفطر بعد هذه الواقعة وقد وضحت ذلك في تعليقي على حديث أبي سعيد الخدري الذي جاء فيه: \" لقد ¶ __________ ¶ 1 عمدة الأحكام ج11 ص49. ¶ 2 صحيح مسلم ج3 ص 145. ¶ 3 انظر الإشارة إلى هذه القاعدة في عمدة القارئ ج11 ص49 كما أشار إليها ابن القيم في تعليقه على عون المعبود ج6 ص49. ¶ 4 المحلى ج6 ص383.",
            "page": "71",
            "part": "52",
            "seal": "7BCF768D"
        },
        {
            "id": "41",
            "nass": "رأيتنا نصوم مع رسول الله صلى الله عليه وسلم بعد ذلك في السفر\" 1 والشريعة كل لا يتجزأ. ¶ وقد رد ابن القيم على أصحاب هذا الاتجاه وهو الاستدلال بعموم النص مع قطع النظر عن فعله صلى الله عليه وسلم وفعل أصحابه المخصص له، فقال: \"وهذا موضع يغلط فيه كثير من قاصري العلم يحتجون بعموم نص على حكم ويغفلون عن عمل صاحب الشريعة وعمل أَصحابه الذي يبين مراده\" 2. ¶ 4- الدليل الرابع: من أدلة هذا الفريق الموجب للفطر في السفر: ما رواه أبو سلمة قال: أخبرني عمرو بن أمية الضمري، قال: \"قدمت على رسول الله صلى الله عليه وسلم من سفر فقال: انتظر الغداء يا أبا أمية، فقلت: إني صائم، فقال: تعال ادن مني حتى أخبرك عن المسافر أن الله عز وجل وضع عنه الصيام ونصف الصلاة\" 3. ¶ ويناقش هذا الاستدلال من وجهين: ¶ الوجه الأول: ¶ أنه قد اختلف في سند هذا الحديث اختلافا كثيرا، فقد اختلف فيه على الأوزاعي، حيث رواه الأوزاعي عن يحي عن أبي سلمة عن أبي أمية الضمري ثم رواه الأوزاعي عن يحي عن أبي قلابة عن أبي المهاجر عن أبي أمية الضمري ثم رواه الأوزاعي عن يحي عن أبي قلابة عن أبي أمية الضمري4. ¶ كما اختلف فيه أيضا على معاوية بن سلام وعلي بن المبارك: فقد رواه عثمان عن معاوية عن يحي بن أبي كثير عن أبي قلابة: أن أبا أمية الضمري.. كما رواه عثمان عن علي بن يحي عن أبي قلابة عن رجل أن أبا أمية أخبره 5. ¶ ولهذا الحديث شاهد من حديث أنس بن مالك الكعبي،إلا أنه أَيضا مختلف في إسناده، فقد رواه سفيان الثوري عن أيوب عن قلابة عن أنس عن النبي صلى الله عليه وسلم، قال: \"إن الله وضع عن المسافر نصف الصلاة، والصوم وعن الحبلى والمرضع\" 6. ¶ __________ ¶ 1 صحيح مسلم ج3 ص144. ¶ 2 عون لمعبود ج6 ص 49. ¶ 3 النسائي ج4 ص179 من المجتبى. ¶ 4 النسائي ج4 ص 179 من المجتبى. ¶ 5 النسائي ج4 ص 180 من المجتبى. ¶ 6 النسائي ج4 ص 181 من المجتبى.",
            "page": "72",
            "part": "52",
            "seal": "DA2EEDEC"
        },
        {
            "id": "42",
            "nass": "وعن ابن حبان عن عبد الله عن ابن عيينة عن أيوب شيخ من قشير عن عمه. ¶ وعن عبد الله عن خالد الحذاء عن أبي قلابة عن رجل قال: أتيت النبي صلى الله عليه وسلم وهكذا..1. ¶ وقد روى أبو داود هذا الحديث عن طريق شيبان بن فروخ عن أبي هلال الراسبي عن أبي سواد القشيري عن أنس بن مالك- رجل من بني عبد الله بن كعب أخوة بني قشير- وقد رواه بلفظ \"أغارت علينا خيل لرسول الله صلى الله عليه وسلم فانتهيت- أو قال- فانطلقت إلى رسول الله صلى الله عليه وسلم وهو يأكل فقال: اجلس فأصب من طعامنا هذا، فقلت: إني صائم، قال:- فقال- اجلس أحدثك عن الصلاة وعن الصيام: إن الله وضع شطر الصلاة- أو نصف الصلاة والصوم عن المسافر وعن المرضع أو الحبلى- والله لقد قالهما جميعا أو أحدهما- قال: فتلهفت نفسي ألا أكون أكلت من طعام رسول الله صلى الله عليه وسلم\" 2 وقد سكت عنه أبو داود. ¶ وقد رواه الترمذي بنفس اللفظ الذي أورده به أبو داود ثم قال: \"حديث حسن\" 3. ¶ الوجه الثاني: ¶ إن لفظ (وضع) في الحديث يفسر بمعنيين، أولهما: وضع: بمعنى أسقط بلا مقابل وهذا خاص بالنسبة لشطر الصلاة في السفر. وهذا القول مستفاد من الكتاب والسنة، فقد ورد فيهما قصر الصلاة في السفر بلا مقابل. ¶ المعنى الثاني: أن وضع: أي أسقط الوجوب في الحال مع القضاء في المستقبل وهو بالنسبة للصوم للمسافر والمرضع والحامل وإنما قلنا بذلك أيضا للإجماع على أن المسافر والمرضع والحامل إن أفطر كل منهم في رمضان وجب عليه القضاء بعد زوال عذره. ¶ فإسقاط الصوم هنا عن المسافر ليس بإطلاق، بل هو إسقاط للوجوب الفوري مع وجوب القضاء بعد ذلك, إنْ أفطر عملا بالرخصة، أي أن إسقاط الوجوب الفوري هنا رخصة فمن شاء أخذ بها وأفطر, ومن شاء عمل بالعزيمة وترك العمل بالرخصة، وهذا هو مدلول الرخصة، فللمكلف الأخذ بها وهو أفضل، أو العمل بالعزيمة ولا جناح عليه. وقد فسرها صلى الله عليه وسلم بذلك في حديث حمزة بن عمرو الأسلمي رضي الله عنه حيث قال: يا رسول الله: أجد بي قوة على الصيام في السفر فهل علي جناح فقال رسول الله صلى الله ¶ __________ ¶ 1 النسائي ج4 ص 45 من المجتبى. ¶ 2 سنن أبي داود مع شرحه عون المعبود ج6 ص45 إلى47. ¶ 3 سنن الترمذي مع شرحه تحفة الأحوذي ج3 ص402.",
            "page": "73",
            "part": "52",
            "seal": "FA2FC1FF"
        },
        {
            "id": "43",
            "nass": "صلى الله عليه وسلم: \"هي رخصة من الله فمن أخذ بها فحسن ومن أحب أن يصوم فلا جناح عليه\" 1. ¶ الدليل الخامس: عن ابن عباس رضي الله عنه أن رسول الله صلى الله عليه وسلم خرج عام الفتح في رمضان فصام حتى بلغ الكديد ثم أفطر.. قال: \"وكان صحابة رسول الله صلى الله عليه وسلم يتبعون الأحدث فالأحدث من أمره\" 2. ¶ وفي رواية أخرى عن طريق الزهري أيضا- جاء فيها \" قال الزهري: وكان الفطر آخر الأمرين، وإنما يؤخذ من أمر رسول الله صلى الله عليه وسلم بالآخر فالآخر\" 3. ¶ وفي رواية ثالثة: قال ابن شهاب: \"فكانوا يتبعون الأحدث فالأحدث من أمره ويرونه الناسخ المحكم\"4. ¶ واضح من الحديث أن الفطر في السفر كان آخر الأمرين وأنه قد نسخ حكم جواز الصيام فيه, الذي كان موجودا قبل ذلك. ¶ ويناقش هذا الاستدلال بما يلي: ¶ أولا: أن عبارة: (فكان الفطر آخر الأمرين) ، من قول ابن شهاب الزهري، وقد أشار إلى ذلك الإمام مسلم من خلال عرضه لسند الحديث، كما أوضحناه في ذكرنا لروايات الحديث الثلاث. ¶ ثانيا: ينبغي أن يفهم أن مراد الزهري من الأمرين: هما عزيمة الصيام في السفر والرخصة في الفطر فيه, وعلى هذا يكون الدليل متمشيا مع رأي الجمهور. ¶ أما أن يحمل الأمران على عزيمة الصيام في السفر، وعزيمة الفطر فيه دائما فلا، لأنه يتناقض مع فهم راوي الحديث نفسه، وهو ابن عباس رضي الله عنهما فقد ورد عنه في الصحيحين \"سافر رسول الله صلى الله عليه وسلم في رمضان فصام حتى بلغ عسفان، ثم دعا بإناء فيه شراب فشربه نهارا ليراه الناس ثم أفطر حتى دخل مكة. قال ابن عباس- عقب ذلك مباشرة- فصام رسول الله صلى الله عليه وسلم وأَفطر فمن شاء صام ومن شاء أفطر\" 5. ¶ __________ ¶ 1 صحيح مسلم ج 3 ص 145. ¶ 2 صحيح مسلم ج 3 ص 141. ¶ 3 صحيح مسلم ج 3 ص 141. ¶ 4 صحيح مسلم ج3 ص 141. ¶ 5 صحيح مسلم ج 3 ص 141 وصحيح البخاري ج11 ص 42 المطبوع مع شرح عمدة القارئ.",
            "page": "74",
            "part": "52",
            "seal": "C944379C"
        },
        {
            "id": "44",
            "nass": "فقول ابن عباس: \"فمن شاء صام ومن شاء أفطر\" أدل على فهم فعل رسول الله صلى الله عليه وسلم، وأدق من فهم ابن شهاب رضي الله عنه، وأولى بالاعتبار منه. وأما الآثار التي نقلت عن بعض أصحاب رسول الله صلى الله عليه وسلم في شأن وجوب الفطر في السفر، ففي بعضها ضعف من جهة سندها أو هي معارضة بما هو أقوى منها، وبعضها الآخر، إما أن يكون قد ذكر على سبيل التغليظ والتشديد وإما ن يكون على سبيل الاجتهاد الشخصي من صاحبه في فهم النصوص، ونبين ذلك بشيء من الإيضاح فنقول: ¶ (أ) - ما روي عن ابن عباس رضي الله عنهما، من قوله: لا يجزئه الصيام وما ورد بمعناه عنه، فإنه يتعارض مع ما هو أقوى منه، وهو رواية ابن عباس لحديث صيامه صلى الله عليه وسلم في غزوة الفتح حتى بلغ الكديد ثم أفطر- وقد قال ابن عباس معقباً على الحديث: لقد صام رسول الله صلى الله عليه وسلم وأفطر فمن شاء صام ومن شاء أفطر.. وقد تقدم ذلك قريبا، وهذا الحديث مخرج في الصحيحين وغيرهما فهو أقوى. ¶ (ب) - وأما ما نقل عن عبد الرحمن بن عوف من قوله: \"الصائم في السفر كالمفطر في الحضر\". فقد قال البيهقي: \"هو موقوف، في إسناده انقطاع، وقد روى مرفوعا وإسناده ضعيف\" 1وقد نقل النووي قول البيهقي هذا في المجموع واحتج به على من تمسك بهذا الأثر. لكن صاحب الجوهر النقي قد تعقب قول البيهقي السابق: فذكر أن هذا الأثر، قد رواه أبو سلمة بن عبد الرحمن عن أبيه، وقد قال ابن معين والنسائي: لم يسمع من أبيه، فهذا معنى قول البيهقي: وفي إسناده انقطاع: إلا أن ابن حزم صرح بسماعه من أبيه، وتابع حميد بن عبد الرحمن أَخاه أبا سلمة فرواه عن أبيه كذلك. كذا أخرجه النسائي في سننه بسند صحيح، وذكر ابن حزم أن سنده في غاية الصحة وعلى فرض صحة نسبة هذا القول إلى عبد الرحمن بن عوف رضي الله عنه، فإنه يحمل، إما على التشديد في قبوله الرخصة ردا على من تركها رغبة عنها، أو على أن ذلك اجتهاد منه في فهم النص القرآني. وعليه، فلا يكون حجة لأنه يتعارض مع تفسير الرسول صلى الله عليه وسلم للرخصة والذي أشرنا إليه قريبا.. ¶ (ج) - أما ما نقل عن عمر بن الخطاب رضي الله عنه: \"من أن رجلا صام رمضان في السفر فأمره عمر أن يقضيه\"، ففي سنده عاصم بن عبيد الله بن عاصم, قال عنه ابن حجر في التقريب: \"ضعيف\". ¶ __________ ¶ 1 السنن الكبرى ج4 ص 244.",
            "page": "75",
            "part": "52",
            "seal": "5499951A"
        },
        {
            "id": "45",
            "nass": "(د) أما ما نقل عن أبي هريرة، عن قوله: في حق الرجل الذي صام في السفر، \"لو مات ما صليت عليه\"، فإنه قد تبين من خلال القصة، ضعف الرجل عن الصيام في السفر، ومن كان هذا حاله فإنه ينبغي أن يشدد عليه في الأخذ بالرخصة، فحاله هذه قريبة الشبه بحالة الرجل الذي قال صلى الله عليه وسلم في حقه: \"ليس من البر الصيام في السفر\"، أي أن من ضعف عن الصيام في السفر، فلا ينبغي أن يشدد على نفسه حتى يفضي إلى هلاكها، فإن هذا الفعل ليس من البر في شيء. ¶ أحوال القلب ¶ قال أبو بكر الوراق: ¶ للقلب ستة أشياء: ¶ حياة، وموت، وصحة، وسقم، ويقظة، ونوم. فحياته الهدى.. وموته الضلالة.. وصحته الصفاء، وعلته العلاقة، ويقظته الذكر، ونومه الغفلة. ¶ وقال أبو حاتم: موت القلب من أربعة أشياء: فضول الكلام ومجالسة الجهال وأكل الشبهة وكثرة الضحك.",
            "page": "76",
            "part": "52",
            "seal": "D4F80CF0"
        },
        {
            "id": "46",
            "nass": "رخصة الفطر في سفر رمضان وما يترتب عليها من الآثار ¶ الدكتور أحمد طه ريان أستاذ مساعد بجامعة الأزهر ¶ وإتماما لما سبق نشره في حلقتين سابقتين في موضوع (رخصة الفطر في سفر رمضان وما يترتب عليه من آثار) بسوق هذه الحلقة الثالثة فيما يلي: ¶ رأي جمهور الفقهاء: ¶ يرى جمهور الفقهاء وهو عدا من ذكرنا في الرأي السابق أن الفطر في السفر خلال شهر رمضان رخصة يجوز الأخذ بها ويجوز تركها والصيام عملا بالعزيمة.. ¶ وأهم الأدلة التي استند إليها هذا الفريق ما يلي: ¶ الأول: قوله تعالى: {.. وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} .. الآية وقد تقدم أن تقرير الآية على رأي هذا الفريق: ومن كان مريضا أو على سفر فأفطر فعليه عدة من أيام أخر.. ¶ كما سبقت الإشارة إلى أن الفريق الأول: يرى أن هذا التقرير من شأنه تخصيص الآية، وليس خناك دليل على التخصيص، بل يجب أن تبقى الآية عامة كما جاءت، وقد سبق الرد عليه مفصلا.. ¶ الثاني: حديث ابن عباس المتقدم في صيام رسول الله صلى الله عليه وسلم في غزوة الفتح حتى بلغ الكديد ثم أفطر. ثم قول ابن عباس تعليقا عليه: \"لقد صام رسول الله صلى الله عليه وسلم وأفطر، فمن شاء صام ومن شاء أفطر\"..",
            "page": "97",
            "part": "53",
            "seal": "B4E05689"
        },
        {
            "id": "47",
            "nass": "وجه الدلالة فيه من وجهين: ¶ الوجه الأول: أن رسول الله ابتدأ السفر صائما واستمر كذلك حتى لم يبق من انتهاء الرحلة إلا مرحلتين، فلو لم يكن الصوم في السفر جائزا لما فعله رسول الله صلى الله عليه وسلم من أول سفره حتى بلوغه عسفان أو ما حولها.. ¶ الوجه الثاني: أن السفر كان ديدنه صلى الله عليه وسلم قبل هذه الرحلة وبعدها: ففي حديث أبي الدرداء المتقدم \"..وما منا من أحد صائم إلا رسول الله صلى الله عليه وسلم وعبد الله بن رواحة\"1.. ¶ وما قيل، من أن فطره في هذه الغزوة، كان ناسخا لجواز الصيام في السفر قبل ذلك.. استنادا إلى ما قيل: من أن آخر الأمرين من رسول الله صلى الله عليه وسلم الفطر، فغير مسلم. وقد تقدم الرد عليه مفصلا.. ¶ وما جاء من حديث أبي سعيد..من قوله: \"ولقد رأيتنا نصوم مع رسول الله صلى الله عليه وسلم بعد ذلك في السفر\"2 واضح في حدوث الصوم بعد هذه الواقعة منه صلى الله عليه وسلم أو من أصحابه مع اطلاعه عليهم وهم صائمون، وهو ما يستفاد من ذكر لفظ ((مع)) في الحديث. ¶ كما هو واضح في بيان أن الفطر الذي حدث منه صلى الله عليه وسلم في هذه الواقعة؟ إنما هو من قبيل أخذه بالرخصة، وليس من قبيل نسخ الجواز. ¶ الدليل الثالث: بيانه صلى الله عليه وسلم أن الفطر في السفر رخصة، وأن الرخصة يجوز الأخذ بها ويجوز تركها والأخذ بالعزيمة، وذلك في حديث حمزة بن عمرو الأسلمي المتقدم.. حيث جاء فيه \"..هي رخصة من الله، فمن أخذ بها فحسن ومن أحب أن يصوم فلا جناح عليه\"3. ¶ ولقد جاء في رواية لهذا الحديث أخرجها الحاكم في المستدرك والبيهقي في السنن الكبرى وأبي داود وسكت عنها عن طريق حمزة بن محمد بن حمزة حفيد السائل تبين أن السؤال كان عن صيام شهر رمضان في السفر، إذ جاء فيه \"قلت يا رسول الله إني صاحب ظهر أعالجه، أسافر عليه وأكريه، وإنه ربما صادفني هذا الشهر، يعني شهر رمضان وأنا ¶ __________ ¶ 1 صحيح مسلم ج3ص145. ¶ 2 صحيح مسلم ج3ص144. ¶ 3 صحيح مسلم ج3ص145.",
            "page": "98",
            "part": "53",
            "seal": "EE0D248A"
        },
        {
            "id": "48",
            "nass": "أجد القوة، وأنا شاب، وأجدني أن أصوم يا رسول الله أهون عليَّ من أن أؤخره فيكون دينا أفأصوم يا رسول الله أعظم لأجري أو أفطر، قال: أي ذلك شئت يا حمزة\"1.. ¶ فهذا الحديث يوضح أن السؤال كان عن صيام شهر رمضان وهو وإن كان ابن حزم وابن حبان، قد ضعفا رواية حمزة بن محمد بن حمزة2. إلا أن له شاهدا من حديث حمزة بن عمرو المخرج في الصحيحين وغيرهما.. ¶ وأما على رأي من يقول: إن سؤال حمزة كان عن صيام التطوع فإنه ليس في الحديث ما يشير إلى تخصيص السؤال بذلك ¶ وعلى فرض أن السؤال كان في صيام التطوع؟ فإن العبرة برد الرسول عليه الصلاة والسلام الذي جاء بصيغة عامة تشمل جميع أنواع الصيام سواء كان صيام فرض أو تطوع. ¶ وحتى لو كانت الإجابة تخصص بنوع السؤال وهذا على افتراض أن السؤال كان عن صيام التطوع، فإن هذا الحكم يشمل صيام شهر رمضان من باب أولى، لأنه إذا تكبد الإنسان صيام التطوع في السفر وليس عليه في تركه شيء فإن تكبده الصيام الواجب من باب أولى، لأنه إن تركه سيكون دينا عليه.. ¶ وقد نوقش هذا الحديث، بأن الرخصة المشار إليها فيه قد خرجت من باب التخيير للعبد، إلى وجوب الالتزام بها، إذ جاء في نهاية الحديث \"ليس البر أن تصوموا في السفر\" زيادة توجب قبولها، وهي قوله صلى الله عليه وسلم: \"عليكم برخصة الله التي رخص لكم\"3 ¶ يجاب عن ذلك، بأنه جاء في صحيح مسلم ما يفيد أن هذه الزيادة غير محفوظة، إذ قال شعبة: \"وكان يبلغني عن يحي بن أبي كثير أنه كان يزيد في هذا الحديث ليس البر.. الخ وفي هذا الإسناد أنه قال: عليكم برخصة الله الذي رخص لكم. قال: فلما سألته لم يحفظه4. ¶ وعلى فرض صحة هذه الزيادة، فإنه يجاب عنها بأن الأمر هنا خاص بمثل هذا الرجل الذي ترك الرخصة وفضل عليها إهلاك نفسه أو بمن ترك الرخصة رغبة عنها. ((والله أعلم)) . ¶ __________ ¶ 1 أبو داود ج 7ص 40 مطبوع مع شرحه عون المعبود والسنن الكبرى ج 4 ص 241 والمستدرك ج1 ص 433. ¶ 2 تهذيب التهذيب ج3ص32 دار صادر بيروت قال ابن حجر: ضعفه ابن حزم وقال عنه ابن حبان مجهول ولم أجد فيه كلاما لأحد المتقدمين. تهذيب التهذيب. ¶ 3 النسائي ج4ص176 المحلى ج6ص384. ¶ 4 صحيح مسلم ج3ص142.",
            "page": "99",
            "part": "53",
            "seal": "2167094F"
        },
        {
            "id": "49",
            "nass": "الدليل الرابع: عدم إنكاره صلى الله عليه وسلم على من كان يصوم في سفره معه، فقد جاء في حديث أبي سعيد قوله: \"كنا نسافر مع رسول الله صلى الله عليه وسلم في رمضان فما يعاب على الصائم صومه ولا على المفطر إفطاره\"1. ¶ ومعلوم أن القصد: من ذكر ما يفيد المعية هنا وإيراد: يعاب بصيغة، البناء للمجهول: تأكيد اطلاع الرسول عليه الصلاة والسلام على حالهم وأنه مع ذلك لم يعب على الصائم صومه ولا على المفطر إفطاره.. ¶ ثم إن ذكر أبي سعيد هذا الحديث بلفظ كنا نشعر، بأن ذلك الحال كان دائما، حتى وفاته صلى الله عليه وسلم لأنه صرح بهذا القول بعد وفاته عليه الصلاة والسلام.. ¶ الدليل الخامس: فهم الصحابة رضي الله عنهم رخصة الفطر في السفر وأنها تعني الإباحة لا الوجوب واستمرارهم على هذا الفهم، سواء في حياة الرسول عليه الصلاة والسلام أو بعد وفاته، فمن ذلك: ¶ حديث أبي نضرة عن أبي سعيد الخدري وجابر بن عبد الله رضي الله عنهم قالا: \"سافرنا مع رسول الله صلى الله عليه وسلم فيصوم الصائم ويفطر المفطر فلا يعيب بعضهم على بعض.. \"2. ¶ وحديث أبي خالد الأحمر عن حميد قال خرجت فصمت فقالوا لي أعد قال: قلت: \"إن أنسا أخبرني أن أصحاب رسول الله صلى الله عليه وسلم كانوا يسافرون فلا يعيب الصائم على المفطر ولا المفطر على الصائم، فلقيت ابن أبي مليكة، فأخبرني عن عائشة رضي الله عنها بمثله\"3. ¶ الدليل السادس: حديث عائشة رضي الله عنها قالت: \"خرجت مع النبي صلى الله عليه وسلم في عمرة رمضان فأفطر وصمت وقصر وأتممت، فقال: أحسنت يا عائشة\" رواه الدارقطني وقال هذا إسناد حسن وأخرجه النسائي ولم يذكر فيه: خرجت مع النبي صلى الله عليه وسلم في عمرة رمضان ((وجاء في نهايته)) لفظ \"وما عاب علي\"4. ونقله النووي في المجموع واحتج به5. ¶ __________ ¶ 1 صحيح مسلم ج3ص143. ¶ 2 صحيح مسلم ج3ص143. ¶ 3 صحيح مسلم ج 3 ص 143. ¶ 4 النسائي ج3ص122 ومنتقى الأخبار مع شرحه نيل الأوطار ج3ص230. ¶ 5 المجموع ج6ص218.",
            "page": "100",
            "part": "53",
            "seal": "D5529B73"
        },
        {
            "id": "50",
            "nass": "وقد ضعف العلماء هذا الحديث: لأن في إسناده العلاء بن زهير عن عبد الرحمن بن الأسود بن يزيد النخعي عنها، وقد قال ابن حبان في العلاء بن زهير: أولا أنه ثقة. ثم تناقض فيه بعد ذلك فقال: كان يروي عن الثقات ما لا يشبه حديث الأثبات فبطل الاحتجاج به فيما لم يوافق الأثبات. وقال ابن حزم: مجهول وقال ابن معين: ثقة وقال عبد الحق: إنه ثقة مشهور والحديث الذي رواه في القصر صحيح، ورجح الذهبي توثيق ابن معين له وأما عبد الرحمن بن الأسود، فقد اختلف في سماعه منها، فقال الدارقطني: أدرك عائشة ودخل عليها وهو مراهق. قال الحافظ ابن حجر: وهو كما قال، ففي تاريخ البخاري وغيرها ما يشهد لذلك. وقال أبو حاتم: أدخل عليها وهو صغير لم يسمع منها, وادعى ابن أبي شيبة الطحاوي ثبوت سماعه منها. ¶ فظهر من أقوال رجال الجرح والتعديل: أن الحديث لا بأس به من جهة السند لأن العبرة كما قال الذهبي: بتوثيق ابن معين للعلاء بن زهير. ¶ كما ثبت سماع عبد الرحمن بن الأسود من عائشة، إذ جاء في تاريخ البخاري أنه كان يدخل عليها وهو صغير دون استئذان فلما احتلم استأذن فعرفت صوته فقالت يا عدو نفسه؟ أفعلتها. قال: نعم يا أمتاه قالت ادخل1. ¶ وقال البعض: إن حديث عائشة هذا فيه نكارة من جهة المتن، إذ فيه أن عائشة خرجت مع النبي صلى الله عليه وسلم في عمرة رمضان مع أن الثابت أنه صلى الله عليه وسلم اعتمر أربع عمر ليس منها في رمضان شيء.. ¶ وقد أجيب عن ذلك: بأن هذه العمرة لعلها حدثت في شوال وكان الخروج إليها في رمضان في غزوة الفتح2 والله أعلم بالصواب. ¶ ونكتفي بهذا القدر من الأدلة المأخوذة من السنة على رأي الجمهور في جواز الأمرين، الصوم والفطر في السفر خلال شهر رمضان. ¶ أما الآثار عن الصحابة رضي الله عنهم فكثيرة نكتفي بأمثلة عنها: ¶ أ_ ما رواه البيهقي بسنده إلى أبي الفيض، قال: كنت في غزوة الشام فخطب مسلمة ابن عبد الملك، فقال: من صام رمضان في السفر فليقضه، فسألت أبا قرصافة رجل من ¶ __________ ¶ 1 التاريخ الكبير للبخاري ج5ص63 دار الكتب العلمية بيروت، وتهذيب التهذيب ج8ص180 مطبعة دار المعارف الهندية. والميزان للذهبي ج3ص101 طبعة دار المعرفة ببيروت. ¶ 2 نيل الأوطار ج3ص231.",
            "page": "101",
            "part": "53",
            "seal": "56AF4C69"
        },
        {
            "id": "51",
            "nass": "أصحاب النبي صلى الله عليه وسلم قال: \"لو صمت ثم صمت حتى عد عشرا لم أقضه\"1.. ¶ ب_ ما نقله صاحب الفتح عن الطبري في تهذيبه من طريق خيثمة: سألت أنس ابن مالك عن الصوم في السفر فقال: \"لقد أمرت غلامي أن يصوم، قال: قلت له فأين هذه الآية {فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} فقال: إنها نزلت ونحن نرتحل جياعا وننزل على غير شبع وأما اليوم فنرتحل شباعا وننزل على شبع\" ¶ قال الحافظ ابن حجر تعقيبا على ذلك: \"أشار أنس إلى الصفة التي يكون فيها الفطر أفضل من الصوم\" 2 ¶ وأقول: إن أمر أنس لغلامه بالصوم، من أوضح الأدلة على جواز الصيام في السفر في شهر رمضان، لأن أنس أكثر الصحابة التصاقا برسول الله صلى الله عليه وسلم ومعرفة بشأنه.. ¶ ج_ ما أخرجه البيهقي بسنده إلى ابن سيرين عن عثمان بن أبي العاص قال: \"الصوم في السفر أحب إلي\" كما روي عن ابن مسعود بمعناه3. ¶ أما ما روي عن التابعين: ¶ فقد روى النسائي عن حميد بن مسعدة عن سفيان عن العوام بن حوشب قال قلت لمجاهد: الصوم في السفر، قال: \"كان رسول الله صلى الله عليه وسلم يصوم ويفطر\"4. ¶ كما روى عبد الرزاق عن معمر عن قتادة عن الحسن قال: \"إذا أهل الرجل رمضان في أهله وصام منه أيام ثم سافر فإن شاء صام وإن شاء أفطر\"5.. ¶ __________ ¶ 1 السنن الكبرى ج4ص244. ¶ 2 فتح الباري ج5ص87. ¶ 3 السنن الكبرى ج4ص245. ¶ 4 سنن النسائي ج4ص184 من المجتبى. ¶ 5 المصنف ج4ص269.",
            "page": "102",
            "part": "53",
            "seal": "A1C10C69"
        },
        {
            "id": "52",
            "nass": "الرأي المختار: ¶ بعد هذا العرض الموجز لأهم الأدلة التي استدل بها الفريقان، وما أثير حولها من المناقشات، نرى أن المختار هو رأي الفريق الثاني وأنه أقربها للسنة المحكمة وذلك لما يلي:",
            "page": "102",
            "part": "53",
            "seal": "920147F2"
        },
        {
            "id": "53",
            "nass": "أ_ إن العمل بالرأي الأول: يقتضي طرح العمل بكثير من النصوص الصحيحة الثابتة التي تفيد أن الفطر في سفر رمضان رخصة يترك العمل بها لاختيار المسلم، بخلاف العمل بالرأي الثاني فإنه يقتضي العمل بكل النصوص وذلك بإمكان الجمع بين أدلة الفريقين. والجمع بين الأدلة والعمل بها كلها واجب ما أمكن.. ¶ ب_ إن القول بوجوب الفطر في السفر قد يكون فيه مشقة لمن كان دائم السفر كالسائقين والمضيفين في الطائرات وكل العاملين في مجال المواصلات من سيارات وطائرات وسفن وغيرها إذ هؤلاء وأمثالهم لو ألزموا بالفطر في سفرهم خلال رمضان لصار صوم الشهر دينا ثابتا يتراكم عليهم عاما بعد عام بل ربما يموتون وعليهم صيام سنين، وقد وضح ذلك من خلال قصة حمزة بن عمرو الأسلمي.. ¶ ج_ في هذا العصر وبعد التقدم الكبير في وسائل المواصلات والذي جعل السفر الآن لدى قطاعات كبيرة من المسلمين أقرب للمتعة منه إلى المشقة التي شرع الفطر من أجلها. فإن المسلم قد يرى الصائم أيسر عنده من الفطر، أولا: لعدم إحساسه بالمشقة التي تضعفه عن تحمل الصيام..، وثانيا: لأن الفطر سيترتب عليه أن تظل هذه الأيام دينا في رقبته ويطالب بقضائها بعد انتهاء السفر.. والله أعلم..",
            "page": "103",
            "part": "53",
            "seal": "2CE732E1"
        },
        {
            "id": "54",
            "nass": "أيهما أفضل الصيام أم الفطر للمسافر القادر على الصيام دون مشقة؟ ¶ ... ¶ أيهما الأفضل: الصيام أم الفطر للمسافر القادر على الصيام دون مشقة؟ ¶ بعد أن بينا بوضوح حكم الصوم والفطر للمسافر خلال شهر رمضان وهو جواز الأمرين. نبين الآن، مدى هذا الجواز بالنسبة للشخص القادر على الصيام بدون ضرر عليه، وبمعنى أوضح، هل هذا الجواز يقف عند حده الأدنى، أي أن الصوم والفطر يستويان في الفضل بدون زيادة لأحدهما على الآخر فيه، أو أن أحدهما أكثر فضلا من الآخر، فينبغي المصير إليه، ندبا أو استحبابا؟ لبيان ذلك نقول: ¶ من يرى أفضلية الصوم عن الفطر: ¶ نقلت أفضلية الصوم عن الفطر للمسافر القادر على الصوم بدون مشقة عن عدد كبير من الصحابة والتابعين وفقهاء الإسلام، نذكر منهم على سبيل المثال:",
            "page": "103",
            "part": "53",
            "seal": "18859AD4"
        },
        {
            "id": "55",
            "nass": "من الصحابة: حذيفة بن اليمان، وأنس بن مالك، وعثمان بن أبي العاص، وابن مسعود، وأبو قرصافة. ¶ ومن التابعين: عروة بن الزبير، والأسود بن يزيد، وأبو بكر بن عبد الرحمن ابن الحارث، وسعيد بن جبير، والنخعي، والفضيل بن عياض ¶ ومن الفقهاء: مالك، وأبو حنيفة، والشافعي، والثوري، وعبد الله بن المبارك، وأبو ثور، وآخرون1. ¶ من أهم أدلة هذا الفريق ما يلي: ¶ 1_ حديث أبي الدرداء المتقدم وفيه \"خرجنا مع رسول الله صلى الله عليه وسلم في شهر رمضان في حر شديد حتى إن كان أحدنا ليضع يده على رأسه من شدة الحر، وما فينا صائم إلا رسول الله صلى الله عليه وسلم وعبد الله بن رواحة\"2. ¶ فإدامة الرسول صلى الله عليه وسلم الصيام في السفر مع وجود الرخصة في الفطر، والتي أخذ بها أصحابه رضي الله عنهم، إرشاد إلى أفضلية الصيام لمن قدر عليه بدون ضرر. ¶ ويناقش هذا الاستدلال، بأن السفر المشار إليه في هذا الحديث، كان قبل غزوة الفتح التي ثبت أن رسول الله صلى الله عليه وسلم أفطر فيها واستمر على الفطر في السفر بعدها، لحديث: \"إنه كان آخر الأمرين من رسول الله صلى الله عليه وسلم\" والعبرة بما كان عليه صلى الله عليه وسلم في آخر حياته.. ¶ وإنما قلنا إن هذا السفر كان قبل غزوة الفتح، لأن عبد الله بن رواحة، قتل في مؤتة وكان ذلك قبل غزوة الفتح، وإن كانتا في سنة واحدة كما يذكر ذلك كثير من أصحاب المغازي. ويجاب عن هذه المناقشة، بأنه يكفي في ثبوت الاستدلال: وجود الرخصة في الفطر التي أخذ بها كل الأصحاب ما عدا عبد الله بن رواحة رضي الله عنه. ¶ كما ثبت من خلال دراستنا للمسألة السابقة، أن فطر رسول الله صلى الله عليه وسلم في غزوة الفتح، إنما كان عملا بالرخصة تشجيعا لأصحابه على الفطر بعد أن تردد أكثرهم فيه لما يرون من صيامه صلى الله عليه وسلم وقد جاء ذلك واضحا في رواية لحديث جابر بن ¶ __________ ¶ 1 السنن الكبرى للبيهقي ج4ص244، 245 وفتح القدير ج2ص351 مصطفى الحلبي، والمجموع ج2ص219، نيل الأوطار ج4ص252، شرح عبد الباقي الزرقاني على مختصر خليل ج2ص197. ¶ 2 صحيح مسلم ج3ص145.",
            "page": "104",
            "part": "53",
            "seal": "143F29C0"
        },
        {
            "id": "56",
            "nass": "عبد الله عن طريق قتيبة بن سعيد عن الدراوردي عن جعفر \"فقيل له: إن الناس قد شق عليهم الصيام وإنما ينظرون فيما فعلت، فدعا بقدح من ماء بعد العصر\"1. ¶ 2_ حديث أبي سعيد الخدري رضي الله عنه المتقدم وقد جاء فيه: \"..لقد رأيتنا نصوم مع رسول الله صلى الله عليه وسلم بعد ذلك في السفر\"2. ¶ يشير تصريح أبي سعيد باستئناف الصيام بعد غزوة الفتح، إلى أن الفطر في هذه الغزوة كان لظروف معينة، وهي شدة الحر وشعور الناس بمشقة الصيام، ثم للتقوى استعدادا لملاقاة الأعداء وأخيرا لإزالة الأحجام والتردد عن بعض النفوس التي توقفت عن الأخذ بالرخصة لعدم أخذه صلى الله عليه وسلم بها واستمرار صيامه. أما بعد أن زالت هذه الظروف أو تغير أكثرها فإنهم رجعوا إلى الصيام في السفر، وما ذلك إلا لأفضليته على الفطر فيه.. ¶ 3_ حديث عائشة رضي الله عنها \"قصرت وأتممت وأفطرت وصمت، فقال لها صلى الله عليه وسلم أحسنت يا عائشة\" وقد تقدم الحديث وما قيل فيه.. ¶ 4_ وقد أشار بعض العلماء هنا إلى دليل عقلي، مؤداه: إذا كان ولا بد من الصيام، أداء في رمضان أو قضاء في غيره، فأداؤه في رمضان أفضل من قضائه في غيره وذلك لأفضلية الأداء على القضاء بصفة عامة ولأن رمضان أفضل الوقتين، وحتى لا تشتغل ذمته به فترة من الوقت ولا يدري ما يطرأ عليه فيها3. ¶ من يرى أفضلية الفطر على الصيام: ¶ من الصحابة: ابن عباس، وابن عمر. ومن التابعين: ابن المسيب، والشعبي و. ومن الفقهاء: الأوزاعي وأحمد وإسحاق وعبد الملك بن الماجشون المالكي.. ¶ من أهم أدلة هذا الفريق ما يلي: ¶ 1_ حديث جابر المتقدم وفيه: \"..ثم دعا بقدح من ماء فرفعه حتى نظر الناس إليه ثم شرب فقيل له: بعد ذلك: إن بعض الناس قد صام فقال: \"أولئك العصاة أولئك العصاة\".. ¶ فإن فطره صلى الله عليه وسلم بمرأى من الناس ثم وصفه بعد ذلك للصائمين، بالعصاة، يشعر بأفضلية الفطر عن الصوم في السفر ¶ __________ ¶ 1 صحيح مسلم ج3ص142. ¶ 2 صحيح مسلم ج3ص144. ¶ 3 أشار إلى هذا الدليل باختصار شديد صاحب فتح القدير ج2ص351 وقد قمنا بتوضيحه وشرحه.",
            "page": "105",
            "part": "53",
            "seal": "CBC9850C"
        },
        {
            "id": "57",
            "nass": "ويناقش هذا الاستدلال بأن فطره صلى الله عليه وسلم في هذه الواقعة بالذات وبمرأى من الناس كان لظروف خاصة بها وقد أشرنا إليها قريبا أما وصف الصائمين بالعصاة فإنما كان للمخالفة في تنفيذ أمر الفطر الذي أصدره صلى الله عليه وسلم والذي أوضحه حديث أبي سعيد رضي الله عنه \"إنكم قد دنوتم من عدوكم والفطر أقوى لكم فكانت رخصة فمنا من صام ومنا من أفطر ثم نزلنا منزلا آخر فقال؟ إنكم مصبحو عدوكم والفطر أقوى لكم فأفطروا وكانت عزمة فأفطرنا\"1. ¶ 2_ حديث جابر بن عبد الله أيضا \"ليس البر أن تصوموا في السفر\" فنفى الرسول عليه الصلاة والسلام البر عن الصيام في السفر يريد أن الفطر أفضل منه. ¶ ويناقش هذا الاستدلال بأن الصوم المنفي عنه البر: هو الذي يقوم به شخص لا يقدر عليه، وبالتالي يؤدي إلى إتلافه، فمثل هذا يكون الفطر في حقه أفضل. وليس المراد نفي البر عن عموم الصوم في السفر.. ¶ 3_ حديث ابن عباس رضي الله عنه \"أن رسول الله صلى الله عليه وسلم خرج عام الفتح في رمضان فصام حتى بلغ الكديد ثم أفطر قال: وكان صحابة رسول الله صلى الله عليه وسلم يتبعون الأحدث فالأحدث من أمره\"2.. ¶ فالفطر كان هو أحدث الأمرين من رسول الله صلى الله عليه وسلم فاتباعه فيه أفضل من الصيام.. ¶ ويناقش، بأن فطره في هذه الغزوة كان لأسباب خاصة أوضحناها قريبا كما سلفت الإشارة إلى أن عبارة \"وكان صحابة رسول الله صلى الله عليه وسلم..الخ\" مدرجة في الحديث من كلام ابن شهاب.. ¶ 4_ حديث حمزة بن عمرو الأسلمي وقد جاء فيه قوله صلى الله عليه وسلم: \"هي رخصة من الله فمن أخذ بها فحسن ومن أحب أن يصوم فلا جناح عليه\".. ¶ فتحسينه صلى الله عليه وسلم لجانب الفطر، واكتفاؤه بنفي الجناح عن الصوم، إشارة واضحة إلى أفضلية الفطر على الصوم.. ¶ __________ ¶ 1 صحيح مسلم ج3ص144. ¶ 2 صحيح مسلم ج3ص141.",
            "page": "106",
            "part": "53",
            "seal": "B9BDE51A"
        },
        {
            "id": "58",
            "nass": "وقد نوقش هذا الاستدلال، بأن التحسين هو بالنسبة لمن كان لا يتيسر له الصيام بحيث يشعر معه بمشقة أو ضرر، فمثل هذا الفطر في حقه حسن. أما من كان يحتمله مع شيء من المشقة، ومع ذلك ترك الرخصة وصام فإنه لا جناح عليه.. ¶ 5_ ما جاء في حديث جابر \"ليس البر أن تصوموا في السفر\" من زيادة عن طريق يحي بن أبي كثير بلفظ: \"عليكم برخصة الله الذي رخص لكم\". ¶ فهذا الأمر وإن لم يكن مقتضيا للوجوب، لكنه يعتبر إرشادا واضحا من الرسول عليه الصلاة والسلام، إلى أفضلية الأخذ بالرخصة التي تقتضي الفطر. وعليه فيكون الفطر أفضل من الصيام. ¶ ويناقش هذا الاستدلال، بما قلنا سابقا نقلا عن الإمام مسلم بن الحجاج في صحيحه، من أن هذه الزيادة غير محفوظة. ¶ ويمكن أن يجاب عن هذه المناقشة، بأن هذه الزيادة قد رواها النسائي عن طريق الأوزاعي عن يحي بن أبي كثير أيضا بلفظ \"وعليكم برخصة الله الذي رخص لكم فاقبلوها\"1 وقد قال ابن القطان: إسنادها حسن متصل، كما رواها ابن حزم واحتج بها2 فالله أعلم بالصواب. ¶ من يرى أن أيسر الأمرين أفضلهما: ¶ نسب إلى مجاهد وعمر بن عبد العزيز وقتادة القول: بأن الأفضل من الصيام أو الفطر هو الأيسر والأسهل، أي أن من وجد لديه قوة على الصيام ولم يتضرر منه، فإن الصيام في حقه أفضل. ¶ ومن كان يشق عليه أو يترتب عليه ضرر منه، فإن الفطر في حقه أفضل. وقد اختار هذا القول ابن المنذر3. ¶ ومن أهم أدلة هذا الفريق ما يلي: ¶ 1_ عن أبي سعيد الخدري رضي الله عنه: \"كنا نغزو مع رسول الله صلى الله عليه وسلم في رمضان، فمنا الصائم، ومنا المفطر، فلا يجد الصائم على المفطر ولا المفطر على ¶ __________ ¶ 1 النسائي ج4ص176 من المجتبى. ¶ 2 المحلى ج6ص384’ نيل الأوطار ج4ص252. ¶ 3 نيل الأوطار ج4ص252 والمجموع ج6ص219.",
            "page": "107",
            "part": "53",
            "seal": "BE031EB2"
        },
        {
            "id": "59",
            "nass": "الصائم، يرون أن من وجد قوة فصام، فإن ذلك حسن، ويرون أن من وجد ضعفا فأفطر فذلك حسن\"1. ¶ واضح من الحديث: أن كلا الأمرين وصف بالحسن لكونه يتناسب مع حال فاعله. ¶ 2_ عن أبي سعيد رضي الله عنه قال: \" أتى رسول الله صلى الله عليه وسلم على نهر من ماء السماء والناس صيام في يوم صائف مشاة ونبي الله صلى الله عليه وسلم على بغلة له، فقال اشربوا أيها الناس، قال: فأبوا، قال: إني لست مثلكم إني أيسركم، إني راكب، فأبوا فثنى رسول الله صلى الله عليه وسلم فخذه فنزل فشرب وشرب الناس، وما كان يريد أن يشرب\" رواه أحمد في مسنده2. ¶ فقد علل صلى الله عليه وسلم امتناعه عن الفطر أولا بكون الصيام كان ميسرا له كما علل أمره لهم بالفطر بوجود المشقة لديهم. ¶ وإنما خالف ما يناسب حاله وأفطر مثلهم لإزالة ترددهم عن الفطر الذي كان يناسب حالتهم وذلك من قبيل رأفته ورحمته بأمته صلى الله عليه وسلم. ¶ 3_ قال تعالى: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ} 3. ¶ فقد علل الله سبحانه وتعالى رخصة الفطر بالتيسير على المسلمين. وعليه: فمن كان الفطر أيسر له؟ فإن الأفضل له الفطر عملا بالرخصة، ومن كان الصوم أيسر له، فإن الأفضل له الصيام. ¶ من يرى أفضلية الصوم إذا خلا من الآفات المحبطة لفضله: ¶ ذهب بعض العلماء إلى أن الصوم أولى في السفر إذا لم تصحبه لآفة من الآفات المحبطة لفضله كالرياء والعجب والسمعة وقيام الناس على خدمته وإلا فإن خشي دخول شيء عليه من هذه الآفات فإن الفطر في حقه أولى4. ¶ وقد استدل لهذا الرأي الذي لم يعرف من قال به من الفقهاء القدامى وإن كان قد حظي باختيار الشوكاني صاحب نيل الأوطار وقد استدل له بما يلي: ¶ __________ ¶ 1 صحيح مسلم ج3ص143. ¶ 2 نيل الأوطار ج4ص254. ¶ 3 سورة البقرة الآية رقم 185 وإنما أخرنا الاستدلال بهذه الآية الكريمة لأن الاستدلال بها غير مباشر بخلاف الحديثين قبلها فإنهما نص في الموضوع. ¶ 4 فتح الباري ج5ص86 ونيل الأوطار ج4ص253.",
            "page": "108",
            "part": "53",
            "seal": "8C664F7F"
        },
        {
            "id": "60",
            "nass": "أ_ عن أنس رضي الله عنه قال: \"كنا مع النبي صلى الله عليه وسلم في السفر فمنا الصائم ومنا المفطر، قال فنزلنا منزلا في يوم حار أكثرنا ظلا صاحب الكساء ومنا من يتقي الشمس بيده قال: فسقط الصوام وقال المفطرون فضربوا الأبنية وسقوا الركاب، فقال رسول الله صلى الله عليه وسلم ذهب المفطرون اليوم بالأجر\"1. ¶ ب_ نقل صاحب الفتح ما رواه الطبري عن طريق مجاهد عن ابن عمر رضي الله عنهما قال: \" إذا سافرت فلا تصم فإنك إن تصم، قال أصحابك: اكفوا الصائم ارفعوا للصائم وقاموا بأمرك، وقالوا فلان صائم فلا تزال يذهب أجرك \"2. ¶ فحديث أنس وأثر ابن عمر واضحان في دلالتهما على تأثير هذه الآفات على الصيام لكن من الممكن السلامة من ذلك: إذا خدم الإنسان نفسه وقام بما يجب عليه من المشاركة في الخدمات العامة للرفقة المسافرين معه وأخلص نيته في صيامه. ¶ المختار من هذه الأقوال: ¶ أرى أن الرأي الذي يذهب إلى أن أيسر الأمرين هو أفضلهما: هو الأولى بالاختيار لما يلي: ¶ أ_ أنه يترتب على الأخذ بهذا الرأي تحقق الحكمة التي جاء الترخيص في الفطر من أجلها، وهي اليسارة والسهولة. قال تعالى: {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ} ¶ ب_ يتجلى تحقق هذه الحكمة من مطابقة هذا الرأي لطبائع الناس واختلاف قدراتهم، فمنهم من يتيسر له الصوم ولا يرى فيه كلفة أو مشقة، بل ربما كان يرى فيه راحته وصحته فطلب الفطر من مثل هذا فيه مشقة له، ومنهم من لا يتيسر له الصوم إلا إذا كان مقيما مستريحا لا يقوم بأي عمل أو يقوم بأعمال يسيرة غير مجهدة وقد نفى رسول الله صلى الله عليه وسلم البر عن صوم مثل هذا في السفر. ¶ ج_ المعيار في هذا الرأي، فيه مرونة حيث وكّل أمر الفطر أو الصوم إلى شعور الشخص نفسه، إذ هو المكلف وهو أمين نفسه، والتكليف أمانة، فإن وجد من نفسه القوة والقدرة على تحمل الصيام دون مشقة أو مشقة معتادة صام وإلا فلا. ¶ د_ وأخيرا فإن هذا الرأي يتناسب مع ظروف المواصلات في هذا العصر وتنوعها فمن ¶ __________ ¶ 1 صحيح مسلم ج3ص144. ¶ 2 فتح الباري ج5ص86.",
            "page": "109",
            "part": "53",
            "seal": "58C58C76"
        },
        {
            "id": "61",
            "nass": "الناس من يتيسر له سبل مواصلات مريحة تخفف عنه كثيرا من معاناة السفر، فمثل هذا يكون الصوم أيسر له. ¶ ومنهم من لم تتيسر له سبل مواصلات أصلا أو تتيسر له مواصلات مرهقة ومجهدة فمثل هذا يكون الفطر أيسر له. ¶ ويجاب على استدلال الجمهور القائلين بأفضلية الصوم مطلقا لمن أطاقه بأن استمرار رسول الله صلى الله عليه وسلم على الصوم، ربما كان هو الأيسر بالنسبة له، وكان يأمر أصحابه بالأخذ بالرخصة لأنه كان يرى أن الفطر هو الأيسر بالنسبة لهم، وحديث أحمد المتقدم من أوضح الأمثلة على ذلك حيث جاء فيه قوله صلى الله عليه وسلم مبينا الحكمة من رغبته في استمرار صومه وأمره لهم بالفطر.. \"إني لست مثلكم؟ إني أيسركم؟ إني راكب، فأبوا فثنى رسول الله صلى الله عليه وسلم فخذه، فنزل فشرب وشرب الناس، وما كان يريد أن يشرب\". ¶ أما أدلة الفريق الذي يرى أفضلية الفطر مطلقا فقد أجيب عنها في مواضعها فلا حاجة إلى إعادتها مرة أخرى. ¶ أما القول الذي يرى أفضلية الصوم إذا لم تصحبه آفة تحبطه؟ فيمكن أن نضيف إلى ما قلناه سابقا، إن هذه الآفات من الرياء والسمعة ونحوهما، أمور قلبية أي أن مدارها على نية الإنسان وقصده فإذا جرد الإنسان نيته، وكان صومه خالصا لله، فلا يضره ما قيل عنه. ¶ وأما قيام الغير بخدمته، فلا يخلو حال الصائم من أحد أمرين: إما أن يكون قادرا على خدمة نفسه والمشاركة بجهد فعال مع بقية رفاقه في الرحلة مع صومه، فينبغي له ألا يسمح للغير بالقيام بهذه الأعمال نيابة عنه. وإما ألا يكون قادرا على ذلك مع الصوم فينبغي له الفطر أخذا بالرخصة. ¶ وعلى ذلك: فيمكن القول: بأن الفريق الذي كان مصاحبا لرسول الله صلى الله عليه وسلم صائما وعجز عن القيام بالأعمال التي قام بها المفطرون، فإنه قد خالف مقتضى الرخصة، حيث ترك الأخذ بها مع أنه كان من أهلها، لذلك استحق المفطرون الأجر دونهم.. ¶ والله أعلم",
            "page": "110",
            "part": "53",
            "seal": "B556D7BB"
        },
        {
            "id": "62",
            "nass": "رخصة الفطر في سفر رمضانوما يترتب عليها من الآثار (3) ¶ الدكتور أحمد طه ريان أستاذ مساعد بجامعة الأزهر ¶ كيفية العمل بالرخصة: ¶ بعد أن تناولنا في الحلقات السابقة: بيان المستفيدين بالرخصة والمدى الذي تتحقق به، وحكم الأخذ بها، ومدى شمولها لأنواع السفرة نتناول الآن في هذه الحلقة، كيفية العمل بهذه الرخصة من بداية السفر إلى نهايته، فنقول وبالله التوفيق: ¶ بداية سريان الرخصة: ¶ يبدأ سريان الرخصة من اللحظة التي يتحقق فيها وصف السفر على الشخص سواء من حيث الزمان أو المكان، ونوضح ذلك فيما يلي: ¶ بدء سريان الرخصة من حيث الزمان: ¶ من عزم على السفر، لا يخلو أمره عن الأحوال الآتية: ¶ أ- أن يبدأ سفره من قبل طلع الفجر، وهذا لا خلاف- نعلمه- بين أهل العلم، أن الرخصة تحققت بشأنه. وله العمل بمقتضاها، من حيث إباحة الفطر له منذ بداية سفره 1. ¶ ب- أن يبدأ السفر بعد طلوع الفجر- بحيث لم يفارق عمران البلد إلا بعده- والحال أنه كان قد بيت نية الصيام من الليل. فيرى أكثر أهل العلم هنا، أنه يجب عليه الاستمرار في الصوم ولا تتحقق الرخصة لديه. تغليباً لجانب الإقامة على جانب السفر فإن ¶ __________ ¶ 1 المجموع ج6 ص20، شرح عبد الباقي على مختصر خليل ج2 ص213، دار الفكر والأم للشافعي ج2 ص87، دار الشعب بالقاهرة.",
            "page": "75",
            "part": "57",
            "seal": "81574CA3"
        },
        {
            "id": "63",
            "nass": "أفطر وجب عليه قضاء يوم بدل ذلك اليوم ولم يوجبوا عليه الكفارة لتأوله. ولم يخرج عن هذا الفريق في عدم وجوب الكفارة إلا المغيرة وابن كنانة، فإنهما أوجبا عليه الكفارة. ¶ وقد قال بهذا الرأي: مالك والشافعي والأوزاعي وأبو حنيفة ومكحول والزهري ويحيى الأنصاري وإحدى الروايتين عن أحمد. ¶ وقال أحمد- في الرواية الثانية عنه- وإسحاق وداود وابن المنذر وابن حبيب- إن من بدأ سفره بعد الفجر. له الفطر منذ بدء السفر لإطلاق اسم المسافر عليه منذ هذه اللحظة 1. ¶ واختلف النقل عن المزني- من أصحاب الشافعي- فنقل الشوكاني عنه: أنه أختار رأي أحمد وإسحاق. وقال بعض الشافعية: إن المزني رجع عن رأيه هذا. ¶ وقال ابن حزم: إنه يبطل صومه منذ بدء سفره وعليه قضاؤه 2. ¶ مستند الفريق الأول: ¶ لم أجد مستنداً من السنة يشهد لقول هذا الفريق بعدم جواز الفطر لمن بدأ سفره بعد طلوع الفجر. ¶ وقد وجدت أثراً عن الحسن البصري، رواه عبد الرزاق عن معمر عمن سمع الحسن يقول: إذا أصبح الرجل صائما في شهر رمضان ثم خرج مسافراً نهاراً. فلا يفطر ذلك اليوم إلا أن يخاف العطش على نفسه فإن تخوفه أفطر والقضاء عليه، فإن شاء بعد أفطر وإن شاء صام 3. ¶ واضح من سند هذا الأثر: أن هناك راويا مجهولاً بين معمر وبين الحسن. ثم فيه تعليق استمرار الصيام علىعدم الخوف من العطش. ¶ كما استدل بعض العلماء لهذا الرأي، بأن الصوم: عبادة تختلف بالسفر والحضر فإذا اجتمعا فيها غلب حكم الحضر قياساً على الصلاة، فلو صلى مسافر خلف مقيم وجب عليه الإتمام 4. ¶ __________ ¶ 1 المجموع ج6 ص214. ¶ 2 نيل الأوطار ج4 ص255، فتح القدير ج2 ص365، الأم ج2 ص87، المجموع ج6 ص265، المغني ج3 ص117 مطبعة الفجالة، الموطأ ج2 ص171 من شرح الزرقاني على خليل ج2 ص213، المحلى ج6 ص392. ¶ 3 المصنف ج4 ص270. ¶ 4 المغني ج3 ص270.",
            "page": "76",
            "part": "57",
            "seal": "164D78FA"
        },
        {
            "id": "64",
            "nass": "وقد قيل في الرد عليه: إن الصوم يختلف عن الصلاة، فإن الصلاة يلزم إتمامها بالنية بخلاف الصوم 1. ¶ أما أدلة الفريق الثاني فأهمها ما يلي: ¶ 1- ما رواه أبو داود بسنده إلى عبيد بن جبير، قال: كنت راكباً مع أبي بصرة الغفاري صاحب رسول الله صلى الله عليه وسلم في سفينة من الفسطاط في رمضان، فرفع 2 أبو بصرة، ثم قرب غذاؤه (غداء) . قال جعفر 3 في حديثه: فلم يجاوز البيوت حتى دعا بالسفرة. قال: اقترب؟ قلت: ألست ترى البيوت؟ قال: أترغب عن سنة رسول الله صلى الله عليه وسلم. قال جعفر في حديثه: فأكل 4. ¶ قال الشوكاني: سكت عنه أبو داود والمنذري والحافظ، في التلخيص ورجاله ثقات 5. ¶ فهذا تصريح من أبي بصرة بأن الإفطار للمسافر في اليوم الذي خرج فيه من السنة وعبارة الخطابي في الاستدلال منه: (فيه حجة لمن رأى للمقيم ذي الصيام إذا سافر من يومه أن يفطر) 6.. ¶ 2- ما رواه البيهقي عن محمد بن كعب قال: أتيت أنس بن مالك في رمضان، وهو يريد السفر، وقد رحلت له دابته ولبس ثياب السفر، وقد تقارب غروب الشمس فدعا بطعام فأكل منه، ثم ركب فقلت له سنة، قال: نعم. قال الترمذي: بعد أن ذكره: هذا حديث حسن 7. ¶ قال الشوكاني عن هذا الحديث: سكت عنه الحافظ، وفي إسناده عبد الله بن جعفر والد علي بن المديني، وهو ضعيف، ولكن صاحب التحفة قال: لا بأس يكون عبد الله في الطريق الأولى فإنه لم يتفرد به بل تابعه محمد بن جعفر في الطريق الثانية، وهو ثقة 8. ¶ __________ ¶ 1 المغني ج3 ص117. ¶ 2 بضم الراء وكسر الفاء بالبناء للمجهول أي رفع أبو بصرة ومن معه في السفينة. ¶ 3 هو جعفر بن مسافر أحد رواة الحديث. ¶ 4 سنن أبي داود مطبوعة مع شرحها عون المعبود ج7 ص53. ¶ 5 نيل الأوطار ج4 ص256. ¶ 6 عون المعبود ج7 ص55. ¶ 7 السنن الكبرى ج4 ص247، وسنن الترمذي ج3 ص512-513، مطبوع مع تحفة الأحوذي. ¶ 8 نيل الأوطار ج4 ص256، وتحفة الأحوذي ج3 ص513.",
            "page": "77",
            "part": "57",
            "seal": "6E5F3838"
        },
        {
            "id": "65",
            "nass": "2- ما رواه البيهقي أيضا بسنده إلى إسحاق عن عمرو بن شرحبيل أنه كان يسافر وهو صائم فيفطر من يومه 1. ¶ والمختار: هو قول من يرى إباحة الفطر لمن سافر من بعد طلوع الفجر للأمور التالية: ¶ أولا: لصحة إطلاق اسم المسافر عليه حقيقة. وقد قال تعالى: {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} فقد علق سبحانه الرخصة على وجود السفر. وقد تحقق بمجرد حركته على الطريق، فينبغي أن تتعلق به أحكامه التي من بينها إباحة الفطر. ¶ ثانيا: القول بإباحة الفطر، فيه تيسير على المسافر، والتيسير هو مناط الرخصة قال تعالى: {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ} . ¶ ثالثا: أن القول بإباحة الفطر هو أقرب القولين إلى السنة، فقد نسب كل من أبي بصرة وأنس بن مالك فطره في نفس اليوم الذي سافر فيه إلى فعل رسول الله صلى الله عليه وسلم، وقد قال تعالى {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ ... } الآية. ¶ جـ- من عزم على السفر من الليل ونوى الفطر ولم يسافر إلا بعد طلوع الفجر: ¶ يرى فقهاء المالكية والشافعية والحنفية، أن الشخص المقيم إذا عزم على السفر من الليل وبيت نية الفطر حتى طلع عليه الفجر ولم يبدأ سفره إلا بعد طلوع الفجر، فإنه يعتبر مخالفاً لأحكام الصيام في السفر، إذ كان يجب عليه أن يبيت الصيام مادام لن يبدأ سفره إلا بعد طلوع الفجر. ¶ والأثر المترتب على ذلك: القضاء فقط مع إمساك بقية اليوم. أما المالكية فيوجبون عليه القضاء والكفارة. ¶ وجهة الفريق الأول: ¶ يرى هذا الفريق: أن فاعل ذلك وإن كان مخطئاً لكنه متأول نظراً لوجود نية السفر لديه، فوجود هذه النية أورثه شبهة الإباحة، وهذه الشبهة تنفي عنه الكفارة. ¶ وجهة الفريق الثاني: ¶ يرى هذا الفريق أن هذا الشخص يعتبر مقيماً صحيحاً قد عزم على ترك الصوم واستمر على الترك حتى انتهى وقت النية وهو طلوع الفجر، وعدم معرفته بالحكم لا يؤثر في وجوب ¶ __________ ¶ 1 السنن الكبرى ج4 ص247.",
            "page": "78",
            "part": "57",
            "seal": "FB3B820A"
        },
        {
            "id": "66",
            "nass": "الكفارة عليه، فيكفيه العلم بوجوب الصيام على الحاضر، وبما أنه شهد بدء الصيام وهو حاضر فيترتب عليه الجزاء الذي رتبه الشارع على من ترك هذا الواجب 1. ¶ المختار: أرى أن مثل هذا الفعل خطأ من فاعله، لأن الأمر في الرخصة منوط - كما قلنا سابقاً- بالسفر، ولا يعطى الشخص صفة السفر حقيقة إلا إذا تحرك فعلاً في طريقه، وكونه عازماً على السفر لا يصح أن يكون مبرراً للفطر لجواز أن يعدل عن السفر بعد الفجر لسبب من الأسباب، كتحقق الغرض الذي كان سيسافر من أجله، أو وجد مانع منه، كانقطاع الطريق، أو عدم وجود ما يسافر عليه، والأسباب المانعة كثيرة، لذلك كان يجب عليه أن يبيت نية الصوم فإذا ما بدأ سفره كان له حينئذ الأخذ بالرخصة. ¶ أما الجزاء على هذا الخطأ: فأرى- والله أعلم- أن الرأي الذي يقول بوجوب إمساك بقية اليوم- إن لم يسافر- ثم قضاء هذا اليوم بعد ذلك هو الأنسب لمثل هذا الفعل لأنه متأول فهو معذور لوجود العزم على السفر عنده. ¶ بدء سريان الرخصة من حيث المكان: ¶ نقل عن الحسن البصري وعطاء، أن من عزم على السفر فإن له أن يفطر في بيته قبل أن يخرج إلى طريقه، وقد حكي هذا عن أنس رضى الله عنه، فقد روى عن محمد بن كعب أنه قال: أتيت أنس بن مالك في رمضان وهو يريد السفر وقد رحلت له راحلته، ولبس ثياب السفر، فدعا بطعام فأكل، فقلت له: سنة؟ فقال: سنة. ثم ركب، قال الترمذي هذا حديث حسن (وقد تقدم هذا الحديث قريباً وتقدم ما قيل فيه) . ¶ وقد قال ابن عبد البر- تعليقاً على هذا القول- قول الحسن قول شاذ وليس الفطر لأحد في الحضر، في نظر ولا أثر 2. ¶ ولكن ابن العربي صحح هذا الرأي ونسبه إلى الإمام أحمد بن حنبل 3. ¶ إلا أن الثابت في المغني أن المذهب الحنبلي، يرى مع أكثر الفقهاء، ضرورة مجاوزة البيوت حتى يباح الفطر 4. ¶ __________ ¶ 1 المجموع ج6 ص217، فتح القدير ج2 ص365، شرح الزرقاني على خليل ج2 ص212. ¶ 2 المغني ج3 ص118، وقوله \"في نظر\" أي اجتهاد أو قياس، \"ولا أثر\" يعني دليل قولي أو فعلي مروي عن رسول الله صلى الله عليه وسلم ولا عن أحد من أصحابه. ¶ 3 نيل الأوطار ج4 ص256. ¶ 4 المغني ج3 ص117.",
            "page": "79",
            "part": "57",
            "seal": "5006B435"
        },
        {
            "id": "67",
            "nass": "وسنعرف ما هو الحق إن شاء الله بعد عرض الرأي الثاني وأدلته فيما يلي: يرى أكثر الفقهاء: أن الفطر لمريد السفر لا يجوز إلا إذا فارق بنيان البلدة التي يقيم فيها، وذلك لما يأتي: ¶ أ- أن الآية {وَمَنْ كَانَ مَرِيضاً أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ} : علقت رخصة الفطر على حصول السفر ولا يطلق على الشخص وصف مسافر إلا بعد خروجه من مباني البلدة التي يقيم فيها، فلا يقال لشخص متحرك داخل بلده- راجلاً أو راكباً- مسافر. بل يطلق عليه هذا الوصف بعد خروجه من البلدة. ¶ ويقوي هذا القول، ما كان يفعله صلى الله عليه وسلم في قصر الصلاة- والقصر والفطر صنوان في الرخصة- فقد ثبت أنه صلى الله عليه وسلم كان يبدأ القصر من ذي الحليفة ... فقد تقدم في حديث أنس (صليت مع رسول الله صلى الله عليه وسلم الظهر بالمدينة أربعا وصليت معه العصر بذي الحليفة ركعتين) 1. ¶ وهناك رأي ثالث لإسحاق بن راهويه: وهو: أن المسافر له الفطر متى تحرك في بدء سفره، قال إسحاق: إذا وضع رجله في الرحل، فله أن يفطر وحكاه عن أنس بن مالك. وقد تقدم حديث أنس المفيد لذلك قريبا. ¶ ويمكن أن يستدل له بحديث أبي البصرة الغفاري أيضاً حيث طلب غذاءه فأكل بعد أن تحركت به السفينة وهو لا يزال بمرأى من مباني بيوت البلدة. وقد تقدم قريباً وتقدم بيان ما قيل فيه. ¶ المختار: كل من الآراء الثلاثة له مستند قوي من السنة: فحديث بدء قصره صلى الله عليه وسلم من ذي الحليفة يؤيد رأي الجمهور في أن الفطر يكون بعد مجاوزة البيوت، والحديث وإن لم يكن نصا في الموضوع إلا أن القصر والفطر يشتركان في أكثر الأحكام. وحديث أنس يقوي وجهة من قال بجواز الفطر قبل الخروج من البيت وهو وإن لم يصرح فيه بذلك، إلا أنه مفهوم من السياق، لأنه مادام قد أكل بعد أن رحلت له دابته، فليس من الجائز أن يكون قد أكل في الطريق وليس في هذا الحديث دليل لإسحاق، لأن أنس قد أكل قبل أن يركب، لكن ما يشهد لإسحاق هو حديث أبى بصرة، لأن فيه: أنه قد أكل بعد أن تحركت به سفينته، وهو على مرأى من البيوت وإذا قيل: بأنه قد أكل بعيد مجاوزة البيوت أي بعد أن جاوزها بقليل- فهذا القول ليس ببعيد- لأن قول الراوي له: ¶ __________ ¶ 1 صحيح مسلم ج2 ص144.",
            "page": "80",
            "part": "57",
            "seal": "F1732772"
        },
        {
            "id": "68",
            "nass": "ألست ترى البيوت، يفهم منه، أن الأكل قد حدث قبل مجاوزة البيوت أو بعدها بقليل بحيث لم تغب البيوت عن نظرهما. ¶ وعلى ذلك فليس هناك ما يمنع من حدوث الفطر في البيت لمريد السفر بشرط أن يكون ذلك بعد أن ينتهي من الاستعداد له وإن كان الأحوط أن يكون ذلك بعد مجاوزة البيوت. والله أعلم. ¶ انقطاع الرخصة بإجماع المسافر الإقامة أثناء سفره: ¶ اتفق أهل العلم على أن المسافر إذا عزم على الإقامة في مكان ما أثناء سفره فإن حكم الرخصة ينتهي في حقه ويصير مقيماً ويجب عليه الصوم إلا أنهم اختلفوا في تقدير المدة التي يصير بها المسافر مقيماً، وفيما يلي بيان موجز بأهم الآراء ووجهة كل منها. ¶ ا- يرى ابن حزم: أن من أجمع إقامة يوم واحد من طلوع الفجر إلى غروب الشمس وجب عليه أن يبيت نية الصوم. ¶ ووجهته في ذلك: أن المسلم يلزم بالفطر إذا كان على سفر، ومتى نوى الإقامة المدة المذكورة، فيعتبر مقيماً ويلزم بالصوم، لكن إن أفطر عامداً، فقد أخطأ، إن كان جاهلاً متأولاً، وعصى: إن كان عالماً، ولا قضاء عليه- أي في الحالين- لأنه مقيم صحيح، ظن أنه مسافر 1. ¶ ولم يذكر ابن حزم مستندا لتحديده الإقامة بهذه المدة، كما لم يذكر سبب اختياره لهذا التحديد بالذات. ¶ ويظهر أن الجمهور يحددون المدة بأربعة أيام كما هو الحال في قصر الصلاة في السفر وقد نص البعض على ذلك 2 على حين لم يشر إليه كثير منهم، والسكوت عن كثير من أحكام رخصة الفطر اتكالاً على ورودها في القصر؟ أمر جرى عليه أكثر الفقهاء، وقد نبهنا إلى أشياء منه. ¶ والعلة في تحديد الجمهور المدة بأربعة أيام، واعتبارها مدة إقامة تنهي رخصة الفطر، هي أن النبي صلى الله عليه وسلم سمح للمهاجرين بالبقاء في مكة بعد انتهاء النسك ثلاثة أيام، وقد أخرج البيهقي من حديث العلاء بن الحضرمي أن رسول الله صلى الله عليه وسلم قال: \"يمكث المهاجر بمكة بعد قضاء نسكه ثلاثاً\" كما أخرجه النسائي وأبي داود ¶ __________ ¶ 1 المحلى ج6 ص391. ¶ 2 شرح الزرقاني على خليل ج2 ص213.",
            "page": "81",
            "part": "57",
            "seal": "20C60B05"
        },
        {
            "id": "69",
            "nass": "في سننهما. وقد أورده مسلم بعدة ألفاظ وفي بعضها زيادة من العلاء الحضرمي: يقول في هذه الرواية \"سمعت رسول الله صلى الله عليه وسلم يقول للمهاجر إقامة ثلاثة أيام بعد الصدر بمكة. كأنه يقول: لا يزيد عليها\" 1. ¶ كما أنهم يحتجون بما فعله عمر رضي الله عنه حينما حدد لليهود والنصارى والمجوس ثلاثة أيام إذا قدموا المدينة بقصد التجارة: فقد أخرج البيهقي عن أسلم مولى عمر بن الخطاب رضي الله عنه أن عمر \"ضرب لليهود والنصارى والمجوس بالمدينة إقامة ثلاث ليال يتسوقون بها ويقضون حوائجهم ولا يقيم أحد منهم فوق ثلاث\" 2. ¶ وقالوا إن تحديد النبي صلى الله عليه وسلم البقاء للمهاجرين ثلاثة أيام بمكة ثم اقتداء عمر بن الخطاب بتحديده ثلاثة أيام لغير المسلمين، يشير إلى أن البقاء أكثر من ثلاثة أيام يزيل حكم السفر. ويصير الشخص مقيماً وأقل ما يتحقق به هذا الوصف هو البقاء أربعة أيام. ونقل مالك عن عطاء بن عبد الله الخراساني: أن سعيد بن المسيب يقول: من أجمع على إقامة أربع ليال وهو مسافر أتم الصلاة 3. ¶ قال مالك- تعليقا على قول سعيد بن المسيب-: وذلك الأمر الذي لم يزل عليه أهل العلم عندنا 4. ¶ ويناقش هذا الاستدلال: بأن تحديد الرسول صلى الله عليه وسلم للمهاجرين ثلاثة أيام للبقاء في مكة لا يتعين حمله على أن الثلاثة لا تقطع حكم السفر وأن ما زاد عليها يزيل حكمه، إذ من الجائز أن تكون الثلاثة أيام لازمة لتسوقهم وشراء ما يحتاجون إليه من زاد أو هدايا أو غير ذلك. ¶ لكن يجاب على ذلك، بأن هذه الأشياء لازمة للمهاجر وغيره، فتخصيص المهاجر بهذا التحديد لابد فيه من حكمة، وهذه الحكمة تتمثل في أن المهاجرين ممنوعون من الإقامة في مكة، فتحديد الرسول صلى الله عليه وسلم لهم ثلاثة أيام للبقاء يفهم منه أن البقاء أكثر من ذلك يقطع حكم السفر ويدخلهم في نطاق المنع وهذا هو ما يظهر من حكمة التحديد أو هو أقوى الاحتمالات الواردة عليه. والله أعلم. ¶ وما قيل في تحديد الرسول صلى الله عليه وسلم للمهاجرين: يقال أيضاً في تحديد عمر رضي الله عنه لغير المسلمين بالبقاء ثلاثة أيام بالمدينة. ¶ __________ ¶ 1- صحيح مسلم ج2 ص108. ¶ 2 السنن الكبرى ج3 ص148. ¶ 3 السنن الكبرى ج3 ص148. ¶ 4 السنن الكبرى ج3 ص148، بداية المجتهد ج1 ص123، تحفة الأحوذي ج3 ص113-114..",
            "page": "82",
            "part": "57",
            "seal": "95AF74A6"
        }
    ],
    "t23073": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "تقديم"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أهمية هذا البحث"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "دور السنة في هذه الرخصة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: رخصة الفطر في السفر"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "معنى الرخصة لغة وشرعا"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "معنى السفر لغة وشرعا"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول: الفطر في السفر رخصة عامة"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "المخالفون ووجهتهم"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": "1",
            "tit": "المطلب الثاني: في بيان مقدار المسافة المرخص فيه بالفطر"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "تعليقات هامة حول هذه النقول عن السلف رضي الله عنه"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "مواقف أهل العلم من تحديد المسافة التي تناط بها الرخصة وأدلتهم:"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الرأي المختار"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "1",
            "tit": "هل الفطر في السفر رخصة أم عزيمة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "لبيان ماهو الحق في ذلك نقول"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "وأهم الأدلة التي استند إليها هذا الفريق مايلي"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": "1",
            "tit": "رأي جمهور الفقهاء"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الرأي المختار"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "أيهما أفضل الصيام أم الفطر للمسافر القادر على الصيام دون مشقة؟"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": "1",
            "tit": "إنتهاء سريان الرخصة"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجب التتابع في قضاء كل من الأيام التي أفطرها في سفره"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجوز للمسافر الصوم قضاء لرمضان سابق عليه"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجب الإطعام على من فرط في قضاء رمضان حتى أدركه رمضان أخر"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "الحكم فيمن شغل عن القضاء حتى مات"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "النتائج"
        }
    ]
}