{
    "b23076": [
        {
            "id": "1",
            "nass": "ظاهرة التقارض في النحو العربي ¶ (1) ¶ للدكتور أحمد محمد عبد الله ¶ أستاذ مساعد بكلية اللغة العربية ¶ ظاهرة التقارض في اللغة العربية مظهر من مظاهر اتساعها، ولون من ألوان شمولها؛ لأن التوسع شائع في كلام العرب1، فإذا كان الترادف والاشتقاق والتضاد والاشتراك والتضمين والمشاكلة الخ.. تمثل أنواع الإحاطة والتنوع في الأسلوب العربي، فإن التقارض يعد واحدا ومن هؤلاء؛ إذ به يستطيع المتكلم أن يقلّب الكلام على وجه عدة، وعلى كل حال هو مصيب فيما يذهب إليه، بشرط أن يكون معه سند من السماع، ووجه من وجوه التوجيه الصحيحة، وهذا يؤكد أن لغتنا العربية مرنة وطيعة وليست جامدة تقف عند لون معين من ألوان التعبير. ¶ فالتقارض يمثل نوعا من أنواع الطرافة والمُلحة في التعبير، وقد تحدث ابن هشام عنه بإيجاز شديد، وألمح عنه بإشارة عجلى في الصفحات الأخيرة من كتابه الذي طبّقت شهرته الآفاق (مغني اللبيب عن كتب الأعاريب) 2. ¶ فما التقارض عند علماء اللغة؟ ¶ تفيد مادة (قرض) عندهم معاني كثيرة، أشهرها: الإعطاء والأخذ. ¶ قال الفيروزابادي: (القَرْض ويكسر: ما سلّفت من إساءة وإحسان، وما تعطيه لتقضاه، وأقرضه: أعطاه، واقترض منه: أخذ القرض، وهما يتقارضان الخير والشر3 أي يتبادلان) . ¶ __________ ¶ 1 رسائل ابن كمال باشا، ط أولى، الرياض. ¶ 2 راجع مغني اللبيب 915، 916، 917، ط بيروت. ¶ 3 القاموس المحيط: (قرضه) ط دار الفكر، بيروت.",
            "page": "233",
            "part": "58",
            "seal": "05CF8423"
        },
        {
            "id": "2",
            "nass": "وقال الزمخشري: واستقرضته فأقرضني، وأقرضت منه كما تقول: استلفت منه، وعليه قرض وقروض، وقارضته مقارضة وقراضا: أعطيته المال مضاربة، وفلان يقارض الناس مقارضة: يلاحبهم ويواقعهم.. وهم يقارضون الثناء والزيارة1. ¶ وقال الجوهري: (القَرْض ما تعطيه من المال لتقضاه، واستقرضت من فلان أي طلبت منه القرض فأقرضني، واقترضت منه أي أخذت منه القرض، وهما يتقارضان الخير والشر) 2. ¶ وقال الفيومي: (والقرض) ما تعطيه غيرك من المال لتقضاه، والجمع قروض مثل فَلس وفلوس، وهو اسم من أقرضته المال إقراضا.. وتقارضا الثناء أثنى كل واحد على صاحبه، وقارضه من المال قراضا من باب قاتل وهو المضاربة3. ¶ وقال ابن منظور: وقد اقرضه وقارضه مقارضة وقراضا، واستقرضت من فلان أي طلبت منه القرض فأقرضني، وأقرضت منه، أي أخذت القرض، والعرب تقول لكل من فعل إليه خيرا: قد أحسن قرضي، وقد أقرضني حسنا، ويقال للرجلين: هما يتقارضان الثناء في الخير والشر، أي يتجازيان، قال الشاعر: ¶ يتقارضون إذا التقوا في موطن ... نظرا يزيل مواطئ الأقدام ¶ ونقل ابن منظور عن أبي زيد الأنصاري أنه قال: ¶ وهما يتقارظان المدح إذا مدح كل منهما صاحبه، ومثله يتقارضان بالضاد، وهما يتقارضان الخير والشر، قال الشاعر: ¶ إن الغني أخو الغني وإنما ... يتقارضان ولا أخا المقتر4 ¶ هذا هو التقارض بمعناه العام كما ذكرته كتب اللغة. ¶ أما التقارض الاصطلاحي الذي نعنيه في مجال الدراسات النحوية فهو: ¶ أن تُعطي كلمة حكما يختص بها إلى كلمة أخرى لتعامل معاملتها، كما تُعطي الكلمة الأخرى حكما يختص بها إلى الكلمة الأولى لتعامل معاملتها أيضا. ¶ وبعبارة أخرى: الاقتراض النحوي هو تبادل الأحكام بين كلمتين بحيث تعطي كل كلمة الحكم ¶ __________ ¶ 1 أساس البلاغة (قرض) ط دار المعرفة، بيروت. ¶ 2 الصحاح (قرض) ط دار الحضارة العربية، بيروت. ¶ 3 المصباح المنير (قرضت) دار المعارف، القاهرة. ¶ 4 لسان العرب (قرض) ط الهيئة العامة للكتاب - مصر.",
            "page": "234",
            "part": "58",
            "seal": "97138DDA"
        },
        {
            "id": "3",
            "nass": "الذي يختص بها إلى الكلمة الأخرى، سواء كانت هذه الكلمة اسما أم فعلا أم حرفا. ¶ وقد فسّر ابن يعيش المتوفى سنة (643أورد ابن ظهير القرشي ثلاثين اسما لمكة المكرمة في كتابه (الجامع اللطيف في فضل مكة وأهلها وبناء البيت الشريف) ص156.) التقارض بقوله: ¶ معنى التقارض: أن كل واحد منهما (أي الكلمتين) يستعير من الآخر حكما هو أخص به.. فأصل (غير) أن يكون وصفا، والاستثناء فيه عارض معار من (إلا) .. الخ1. ¶ وقبل ابن يعيش قال الزمخشري المتوفى سنة (538أورد ابن ظهير القرشي ثلاثين اسما لمكة المكرمة في كتابه (الجامع اللطيف في فضل مكة وأهلها وبناء البيت الشريف) ص156.) عند الكلام على (إلا) و (غير) : ¶ (واعلم أن إلا وغيرا يتقارضان ما لكل منهما) 2. ¶ وعلى هذا التحديد الاصطلاحي سوف نعرض الأمثلة المتنوعة للتقارض بين الألفاظ المختلفة. ¶ وهو ينقسم إلى ثلاثة أنواع كما يلي: ¶ الأول: التقارض بين اللفظين في الأحكام الإعرابية. ¶ والثاني: القارض بين اللفظين في الشكل والهيئة. ¶ والثالث: التقارض بين اللفظين في المعاني. ¶ فالنوع الأول يتضح بما يلي: ¶ غير - إلاّ ¶ أ- (غير) اسم شديد الإبهام ليس بمتمكن3، ملازم للإضافة، ولا يتعرف بها لشدة إبهامه؛ فإن أضيفت (غير) إلى اللفظ فإن استعمالها يكون على وجهين: ¶ الأول - وهو الأصل في استعمالها -: أن تكون صفة للنكرة نحو قوله تعالى: {نعمل صالحا غير الذي كنا نعمل} (فاطر: 37) فغير صفة لـ (صالحا) . ¶ الثاني: أن تقترض من (إلا) حكمها فتفيد (غير) الاستثناء كما تفيده (إلا) ، وبناء على ذلك تعرب (غير) إعراب الاسم التالي إلاّ في ذلك الكلام فتقول: جاء القوم غيرَ زيد، بنصب غير، وما جاءني أحدٌ غيرُ زيد، بالنصب والرفع لغير، والمثالان المتقدمان يوضحان أن غيرا عوملت معاملة (إلا) في الاستثناء، وأعربت إعراب الاسم التالي لإلاّ، يؤيد ذلك بعض القراءات المشهورة: ¶ __________ ¶ 1 شرح المفصل: 2/88. ¶ 2 المفصل: 88 ط ثانية، بيروت، والأشباه والنظائر للسيوطي: 1/138 ط أولى - القاهرة. ¶ 3 الكتاب لسيبويه: 3/479 هارون.",
            "page": "235",
            "part": "58",
            "seal": "6E182589"
        },
        {
            "id": "4",
            "nass": "قال الله تعالى: {لا يستوي القاعدون من المؤمنين غير أولي الضرر} (النساء: 95) . ¶ فقد قرئ برفع (غير) إما على أنه صفة للقاعدون؛ لأنهم جنس، وإما على أنه استثناء وأبدل على حد قوله تعالى: {ما فعلوه إلا قليل منهم} (النساء: 66) ، ويؤيده قراءة النصب أيضا.. وانتصاب (غير) في الاستثناء عن تمام الكلام عند المغاربة كانتصاب الاسم بعد (إلا) عندهم، واختاره ابن عصفور1. ¶ ب- وأما (إلا) فهي تأتي في الأساليب على أربعة أوجه: ¶ أحدها - وهو الأصل في استعمالها - أن تكون للاستثناء نحو قوله تعالى: {فشربوا منه إلا قليلا منهم} (البقرة: 249) ، ونحو قوله تعالى: {ما فعلوه إلا قيل منهم} (النساء: 66) ، فقد انتصب ما بعد إلا في الآية الأولى؛ لأن الاستثناء تام موجب، وارتفع ما بعد (إلا) في الآية الثانية؛ لأن الاستثناء تام منفي. ¶ الثاني: أن تكون (إلا) عاطفة بمنزلة الواو، ذهب إلى هذا الأخفش والفراء وأبو عبيدة، وجعلوا من ذلك الآية الكريمة: {لئلا يكون للناس عليكم حجة إلا الذين ظلموا منهم} (البقرة: 150) ، التقدير على رأيهم: ولا الذين ظلموا منهم، وليس قولهم هذا بمسلم. ¶ الثالث: أن تكون (إلا) زائدة، قال بذلك الأصمعي وابن جني وابن مالك، وجعلوا من ذلك قول ذي الرُّمة: ¶ حراجيج ما تنفك إلا مناخة ... على الخسف أو نرمي بها بلدا قفرا2 ¶ فإلا زائدة في البيت على رأيهم. ¶ الرابع: أن تكون 0إلا) بمعنى (غير) - وهذا هو محل الشاهد - أي يوصف بها كما يوصف بغير، فقد وصف بإلا جمع منكر كما في قوله تعالى: {لو كان فيهما إلا الله لفسدتا} (النساء: 22) . ¶ فلا يجوز في (إلا) هذه أن تكون للاستثناء من جهة المعنى؛ إذ التقدير يكون حينئذ: لو كان فيهما آلة ليس فيهم الله لم تفسدا، وليس ذلك المراد، ولا من جهة اللفظ؛ لأن آلة جمع منكر في الإثبات فلا عموم له، فلا يصح الاستثناء منه، فلو قلت: قام رجال إلا زيدا، لم يصح اتفاقا، ومقال وقوع إلا وصفا قول ذي الرمة: ¶ __________ ¶ 1 راجع مغني اللبيب: 309، 310. ¶ 2 الديوان 173.",
            "page": "236",
            "part": "58",
            "seal": "359F66DF"
        },
        {
            "id": "5",
            "nass": "أنيخت فألقت بلدة فوق بلدة ... قليل بها الأصوات إلا بغامها1 ¶ فإلا بغامها صفة للأصوات. ¶ وقول لبيد2: ¶ لو كان غيري سليمي الدهر غَيَّره ... وقع الحوادث إلا الصارم الذَّكر ¶ فإلا الصارم صفة لغيري. ¶ وقد شرط ابن الحاجب في وقوع (إلا) صفة تعذر الاستثناء بها؛ لذا جعل من الشاذ قول الشاعر: ¶ وكل أخ يفارقه أخوه ... لعمر أبيك إلا الفرقدان ¶ أي لجواز صحة الاستثناء بإلا. ¶ قال أبو البقاء العكبري مشيرا إلى تقارض (إلا) و (غير) : ¶ الأصل في (إلا) الاستثناء، وقد استعملت وصفا، والأصل في (غير) أن تكون صفة وقد استعملت في الاستثناء3وما قاله أبو البقاء يفيد صحة التقارض لحمل إحداهما على الأخرى، (فغير) حين ضمنت معنى (إلا) حملت عليها في الاستثناء كما أن (إلا) قد تحمل على (غير) فتوصف بها لما بينهما من مشابهة؛ ولذا فهم يقولون: ¶ (إن الأصل في (غير) أن تكون صفة مفيدة لمغايرة مجرورها لموصوفها ذاتا أو صفة، والأصل في (إلا) مغايرة ما بعدها لما قبلها نفيا أو إثباتا، فلما اجتمع ما بعد (إلا) وما بعد (غير) في معنى المغايرة حملت (إلا) على غير في الصفة فصار ما بعد إلا مغايرا لما قبلها نفيا أو إثباتا، وحملت (غير) على (إلا) في الاستثناء فصار ما بعدها مغايرا لما قبلها.. إلا أن حمل (غير) على (إلا) أكثر من محمل (إلا) على (غير) 4. ¶ ومن هنا نفهم سرّ التقارض بين (غير) و (إلا) في بعض الأحكام المنوطة بكل منهما. ¶ __________ ¶ 1 نفسه: 638. ¶ 2 الديوان: 62. ¶ 3 الأشباه والنظائر للسيوطي: 1/75، 179، وراجع كتاب سيبويه 2/331، 335 هارون. ¶ 4 راجع حاشية الصبان على الأشموني 2/155 ط الحلبي - القاهرة.",
            "page": "237",
            "part": "58",
            "seal": "5C61E9E5"
        },
        {
            "id": "6",
            "nass": "أنْ - ما ¶ أ- (أنْ) تأتي في الأساليب على عدة أوجه: أشهرها أن تكون حرفا مصدريا ناصبا للفعل المضارع نحو قوله تعالى: {وأن تصوموا خير لكم} (البقرة: 174) ، وقوله تعالى: {ألم يأن للذين آمنوا أن تخشع قلوبهم} (الحديد: 16) ، وليس دخولها قاصرا على الفعل المضارع فقط، بل تدخل على الفعل الماضي أيضا نحو قوله تعالى: {ولولا أن منّ الله علينا} (الإسراء: 74) ، وتدخل أيضا على فعل الأمر كحكاية سيبويه: كتبت إليه بأن قمْ. ¶ وإذا كان المشهور في (أن) نصبها للفعل المضارع فقد ذكر بعض الكوفيين وأبو عبيدة واللحياني أن بعضهم يجزم بها وأنشدوا على ذلك قول امرئ القيس: ¶ إذا ما غدونا قال ولدان أهلنا ... تعالوا إلى أن يأتنا الصيد نحطب1 ¶ وقول جميل بثينة: ¶ أحاذر أن تعلم بها فتردها ... فتتركها ثقلا عليّ كما هيا2 ¶ فيأتنا في البيت الأول مجزوم بأن، وكذلك تعلم في البيت الثاني. ¶ وقد تهمل (أن) في الكلام، فلا تنصب ولا تجزم، ويكون فالفعل بعدها مرفوعا، فهي بهذا تقترض هذا الحكم من (ما) ، ومثال (أن) المهملة قراءة ابن محيصن: {لمن أراد أن يتمُّ الرضاعة} (البقرة: 233) برفع الفعل المضارع (يتم) وقد اعترض على الاستدلال بالآية، بأن صله يتمون، فهو منصوب بحذف النون وحذفت الواو للساكنين، واستصحب ذلك خطا، والجمع باعتبار معنى من تكلف. ¶ ومثال (أن) المهملة أيضا قول الشاعر: ¶ أن تقرآن على أسماء ويحكما ... منّي السلام وأن لا تشعرا أحدا ¶ فتقرآن فعل مضارع مرفوع بثبوت النون على الرغم من تقدم (أن) عليه؛ لأنها هنا مهملة. ¶ وقد اعترض الكوفيون على الاستدلال بهذا البيت، فزعموا أنّ (أنْ) في البيت مخففة من الثقيلة شذ اتصالها بالفعل. ¶ __________ ¶ 1 الديوان: 153. ¶ 2 الديوان: 234.",
            "page": "238",
            "part": "58",
            "seal": "DC0E02C3"
        },
        {
            "id": "7",
            "nass": "غير أن الصواب أنها (أن) الناصبة أهملت، حملا لها على (ما) أختها في المصدرية؛ لأن (أن) المخففة من الثقيلة غالبا ما تقع بعد علم أو ظن، وهي في البيت لم تقع بعدهما فلا محل لاعتراضهم1. ¶ ب- أما (ما) فتأتي في الأساليب مهملة، أي لا تجزم ولا تنصب، هذا هو المشهور فيها حين تدخل على الفعل المضارع، غير أنها في بعض الأحيان قد تقترض من (أن) حكم النصب للفعل المضارع، فقد رأى بعضهم أن (ما) يجوز أن تنصب الفعل المضارع حملا لها على (أن) الناصبة كما روي من قوله عليه الصلاة والسلام: \"كما تكونوا يولى عليكم\"2، على أحد الروايات، ذكر ذلك ابن الحاجب، (فتكونوا) فعل مضارع منصوب بحذف النون (بما) المتقدمة عليه، والمعروف في الرواية المشهورة: \"كما تكونون\"، وعلى هذا فلا شاهد فيه، وقد قال بعضهم معترضا على رواية النصب: ولا حاجة إلى جعل (ما) هنا ناصبة فإن ذلك إثبات حكم لم يثبت في غير هذا المحل، بل الفعل مرفوع ونون الرفع محذوفة. ¶ وعلى كل حال فإن تقارضهما ثابت؛ لأن كلا منهما يجوز أن تحمل على الأخرى لذا قال ابن مالك: ¶ وبعضهم أهمل (أن) حملا على ... ما أختها حيث استحقت عملا ¶ أي: يصح في (أن) الناصبة أن تهمل حملا لها على (ما) كما يجوز في (ما) أن تعمل النصب حملا لها على (أن) لما بينهما من مشابهة من حيث أن كلا منهما حرف مصدري، وكلا منهما حرف ثاني.. ¶ إنْ - لو ¶ أ- (إنْ) بكسر الهمزة وتسكين النون المخففة: تأتي في الأساليب على وجوه عدة منها: ¶ الأول: أن تكون نافية وتدخل حينئذ على الجملة الاسمية نحو قوله تعالى: {إن الكافرين إلا في غرور} (الملك: 20) وقوله تعالى: {إن أمهاتهم إلا اللائى ولدنهم} (المجادلة: 2} . ¶ __________ ¶ 1 راجع مغني اللبيب: 41، والإنصاف في مسائل الخلاف لابن الأنباري: 2/563 ط رابعة - القاهرة، شرح الأشموني: 3/287. ¶ 2 قالوا إنه حديث ضعيف، وهو في مغني اللبيب: 915، وكشف الخفاء ومزيل الإلباس عما اشتهر من الأحاديث على ألسنة الناس للعجلوني 2/126، وراجع المقاصد الحسنة للسخاوي 326.",
            "page": "239",
            "part": "58",
            "seal": "729B1E16"
        },
        {
            "id": "8",
            "nass": "الثاني: أن تكون مخففة من الثقيلة فتدخل على الجملتين الاسمية والفعلية نحو قوله تعالى: {وإن كل ذلك لما متاع الحياة الدنيا} (الزخرف:35) ، وقوله تعالى: {وإن كل لما جميع لدنيا محضرون} (يس: 32) ، وقوله تعالى: {وإن كانت لكبيرة} (البقرة: 143) . ¶ الثالث: أن تكون شرطية فتجزم فعلين: الأول يسمى فعل الشرط، والثاني جواب الشرط نحو قوله تعالى: {وإن ينتهوا يغفر لهم ما قد سلف} (الأنفال: 39) وقوله تعالى: {وإن تعودوا نعد} (الأنفال: 19) . ¶ ويعد هذا الوجه أشهر استعمالاتها غير أنها قد تأتي في الأسلوب مفيدة معنى الشرط وهي غير جازمة مقترضة هذا الحكم من (لو) التي تفيد معنى الشرط وهي غير جازمة، ومثال (إنْ) غير الجازمة ما روي في الحديث: \"فإلا تراه فإنه يراك\" 1. ¶ ب- أما (لو) فهي تأتي في الأسلوب حرف شرط في المستقبل إلا أنها لا تجزم، هذا هو المشهور في استعمالها نحو قوله تعالى: {وليخش الذين لو تركوا من خلفهم ذرية ضعافا خافوا عليهم فليتقوا الله} (النساء: 9) . ¶ ونحو قول الشاعر: ¶ لا يلفك الراجيك إلا مظهراً ... خُلُق الكرام ولو تكون عديما ¶ وقالوا في تعليل عدم جزمها للفعل الذي تدخل عليه: ¶ إن ذلك بسبب غلبة دخولها على الفعل الماضي، ولو أريد بها معنى إن الشرطية، غير أن بعض العلماء ذكر أن (لو) قد تقترض من (إنْ) الشرطية حكم الجزم فتجزم الفعل المضارع، وقد أجاز ذلك جماعة في الشعر دون غيره منهم ابن الشجري نحو قول الشاعر: ¶ لو يشأ طار به ذو ميعة ... لاحق الآطال نهد ذو خُصَل2 ¶ وقول الشاعر: ¶ تامت فؤادك لو يَحزُنْك ما صنعت ... إحدى النساء بني ذهل بن شيبابا3 ¶ __________ ¶ 1 صحيح مسلم: كتاب الإيمان. ¶ 2 قيل إنه لامرأة حارثية، وهو في خزانة الأدب 4/521. ¶ 3 قاله لقيط بن زرارة، المغني 357، وخرج بعضهم البيت على أن ضمة الإعراب سكنت تخفيفا، الأشموني 4/43.",
            "page": "240",
            "part": "58",
            "seal": "7AB984D9"
        },
        {
            "id": "9",
            "nass": "فيشأ في البيت الأول ويحزنك في البيت الثاني مجزومان بلو على سبيل اقتراض حكم الجزم من إن الشرطية لما بينهما من أوجه المشابهة. ¶ وربما خرّج بعضهم البيت الأول على أنه جاء على لغة من يقول: (شا - يشا) بالألف ثم أبدلت الألف همزة على حد قول بعضهم: العألم والخأتم - بالهمزة، ويؤيد هذا التخريج أنه يجوز مجيء إن الشرطية في هذا الوضع؛ لأنه إخبار عما مضى، فالمعنى: لو شاء، وهذا الخريج يقدح أيضا في الاستدلال بالحديث السابق ذكره. ¶ وعلى الرغم من ذلك فإنه يصح تقارضهما، أي إنْ ولو، لأنّ إنْ قد تحمل على لوْ فتهمل ولا تجزم، كقراءة ابن طلحة {فإما تَرَيْن} (مريم: 26) ، بياء المخاطبة الساكنة ونون الرفع المفتوحة، وحملت كلاهما على الأخرى لأنهما يفيدان الشرط، ويتفقان في ثنائية اللفظ، لذا قال ابن مالك: ¶ وجوز الجزم بها في الشعر ... ذو حُجّة ضعَّفها من يدري1 ¶ وقال ابن مالك: يحمل معنى التردد لذا وقع له كلامان في هذه المسألة: ¶ أحدهما: يقتضي المنع مطلقا في النثر والشعر، والثاني: ظاهره موافقة ابن الشجري فيما ذهب إليه2. ¶ إذا - متى ¶ أ- من وجوه استعمال (إذا) في الأساليب ما يلي: ¶ أولاً: أن تكون للمفاجأة، فتختص بالجملة الاسمية ولا تحتاج إلى جواب، ولا تقع في الابتداء، ومعناها الحال لا الاستقبال نحو قوله تعالى: {فألقاها فإذا هي حية تسعى} (طه: 20) وقوله تعالى: {إذا لهم مكر في آياتنا} (يونس: 21) . ¶ ثانياً: أن تكون لغير المفاجأة، أي تكون ظرفا للمستقبل مضمنة معنى الشرط، وتختص بالدخول على الجملة الفعلية عكس الفجائية، وقد اجتمعت (إذا) الفجائية و (إذا) الشرطية في قوله تعالى: {ثم إذا دعاكم دعوة من الأرض إذا أنتم تخرجون} (الروم: 25) ، فإذا الأولى ظرفية وإذا الثانية فجائية. ¶ ويكون الفعل بعد إذا الظرفية ماضيا كثيرا ومضارعا دون ذلك، وقد اجتمعا في قول أبي ذؤيب: ¶ والنفس راغبة إذا رغبتها ... وإذا ترد إلى قليل تقنع ¶ __________ ¶ 1، 2 راجع المغني 915، 916، والأشموني وحاشية الصبان: 4، 13، 14، 43.",
            "page": "241",
            "part": "58",
            "seal": "63EF2373"
        },
        {
            "id": "10",
            "nass": "والوجه الثاني أشهر ورودا في الأساليب، غير أنها في بعض الأحيان قد تجزم الفعل الذي يأتي بعدها، وذلك حملا لها على (متى) الجازمة، أي تقترض منها حكم الجزم، كقول عبد القيس: ¶ استغن ما أغناك ربك بالغنى ... وإذا تصبْك خصاصة فتحمل ¶ فإذا في البيت جازمة للفعل (تصبك) . ¶ وقد خص بعضهم الجزم بها في الشعر دون النثر، قال ابن مالك في الكافية: ¶ وشاع جزم بإذا حملا على ... متى وذا في النثر لم يستعملا ¶ وقال في شرحها: وشاع في الشعر الجزم بإذا حملا على متى، وأنشد: ¶ ترفع لي خندف والله يرفع لي ... نارا خمدت نيرانهم لم تقد ¶ لكنه جوز في التسهيل الجزم بها في النثر على قلة، وجعل منه قوله عليه الصلاة والسلام لعلي وفاطمة رضي الله عنهما: \"إذا أخذتما مضاجعكما تكبرا أربعا وثلاثين\" الحديث. ¶ ومن هنا نتبين أنه يجوز أن تأتي إذا جازمة في الشعر والنثر، وكلاهما قليل. ¶ ب- أما (متى) فهو اسم الشيخ يجزم فعلين: الأول فعل الشرط والثاني جوابه، هذا هو المشهور في استعمالها، كقول سحيم بن وثيل: ¶ أنا ابن جلا وطلاع الثنايا ... متى أضع العمامة تعرفوني ¶ فالفعل: أضع وتعرفوني مجزومان بمتى. ¶ وقد تجيء (متى) في الأسلوب اسم شرط وهي مهملة أي غير جازمة، مقترضة هذا الحكم من (إذا) التي تتضمن معنى الشرط ولا تجزم، فهي في هذه الحالة يحكم بها بحكم إذا، كقول عائشة رضي الله عنها: (وإنه متى يقوم مقامك لا يسمع الناس) 1، فالفعل يقوم غير مجزم بمتى، وكذلك لا يسمع. ¶ وهكذا صح تقارضهما لأن كلا منهما قد تحمل على الأخرى، ولا التفات لما ذهب إليه أبو حيان الذي منع أن تهمل (متى) حملا لها على (إذا) 2. ¶ لم - لن ¶ أ- (لم) حرف يجزم الفعل المضارع وينفيه ويقلب زمنه إلى المضي، هذا هو الأصل في استعماله نحو قوله تعالى: {لم يلد ولم يولد} (الإخلاص: 3) . ¶ __________ ¶ 1 صحيح البخاري: كتاب الصلاة. ¶ 2 راجع مغني اللبيب 120، 121، 212، 916، وشرح الأشموني 4/13.",
            "page": "242",
            "part": "58",
            "seal": "FD35E3E7"
        },
        {
            "id": "11",
            "nass": "غير أن هذا الحرف قد يترك عمل الجزم للفعل المضارع إلى عمل النصب فيه مقترنا هذا الحكم من (لن) لتشابههما في النفي، فقد حكى اللحياني عن بعض العرب أنه ينصب بلم، وقد وجدنا ابن مالك يقول في شرح الكافية: زعم بعض الناس أن النصب بلم لغة اغترارا بقراءة بعض السلف: {ألم نشرح لك صدرك} (الشرح: 1) بفتح الحاء، أي نصب الفعل المضارع (نشرح) بلم، وكقول الحارث بن منذر: ¶ في أيّ يومي من الموت أفرّ ... ايوم لم يقدر أو يوم قدر ¶ بنصب الفعل يقدر بعد لم، فقد عملت (لم) النصب في الفعل بعدها. ¶ ولم يزافق على هذا بعض العلماء فقد ذهبوا إلى أن النصب في الآية والبيت على أن الأصل: نَشرَحَن، ويقدرَن، ثم حذفت نون التوكيد الخفيفة وبقيت الفتحة دليلا عليها، وقد اعترض على هذا التوجيه بأن فيه شذوذين: توكيد المنفي بلم، وحذف النون لغير وقف ولا ساكنين. ¶ وخرج بعضهم الفتح في الآية والبيت على أنها اتباع للفتحة قبلها أو بعدها1. ¶ ب- (لن) حرف ينصب الفعل المضارع وينفيه ويمحضه للاستقبال نحو قوله تعالى: {فلن أكلم اليوم إنسيا} (مريم: 26) ، ولا تفيد توكيد النفي ولا تأبيده خلافا لمن زعم ذلك، وقد رُدّ هذا الادعاء بأنها لو كانت للتأبيد للزم التناقض بذكر اليوم في {فلن أكلم اليوم إنسيا} والتكرار أبدا في قوله تعالى: {ولن يتمونه أبدا} (البقرة: 95) ، وأما التأبيد في {لن يخلقوا ذبابا} (الحج: 73) فلأمر خارجي لا من مقتضيات (لن) . ¶ وتأتي (لن) للدعاء كما أتت (لا) وفاقا لجماعة منهم ابن عصفور بدليل قول الأعشى: ¶ لن تزالوا كذلكم ثم لا زلـ ... ـت لكم خالدا خلود الجبال2 ¶ وما تقدم هو الأصل في استعمالها، وقد تخرج (لن) عن نصب المضارع إلى جزمه مقترضة هذا الحكم من (لم) كقول كثير عزة: ¶ أيادي سبايا عزَّ ما كنت بعدكم ... فلن يحل للعينين بعدك منظر ¶ وقول أعرابي يمدح الحسين بن علي: ¶ لن يخِب الآن من رجائك من ... حَرَّك للعينين بعدك منظر3 ¶ فقد جزمت (لن) الفعل (يحل) في البيت الأول، وجزمت الفعل (يخب) في البيت الثاني. ¶ __________ ¶ 1 راجع مغني اللبيب: 365، وحاشية الصبان 4/8. ¶ 2 الديوان: 113. ¶ 3 الديوان 1/60.",
            "page": "243",
            "part": "58",
            "seal": "DE28303C"
        },
        {
            "id": "12",
            "nass": "وعلى الرغم من أن بعضهم وجّه الفعل في كل بيت على أنه محتمل للاجتزاء بالفتحة عن الألف للضرورة، فالتقارض بينهما مؤيد بالسماع؛ لوجود مشابهة بينهما، وهو النفي في كل منهما واختصاصهما بالفعل المضارع دون غيره. ¶ ما - ليس ¶ أ- من أوجه استعمال (ما) في الأساليب أن تكون حرفا نافيا داخلا على الجملة الاسمية، وهي في هذه الحالة تعمل عمل (ليس) على رأي الحجازيين والتهاميين والنجديين، وأهملها بنو تميم، وهو القياس؛ لعدم اختصاصها بالأسماء، ولإعمالها عند الحجازيين شروط فصلتها كتب النحو، فمثال (ما) العاملة عمل ليس نحو قوله تعالى: {ما هذا بشراً} (يوسف: 31) وقوله تعالى: {ما هن أمهاتهم} (المجادلة: 2) ، وقد عملت (ما) عمل ليس لحملها عليها لمشابهتها إياها في المعنى وهو النفي، وقد ذكروا أن المثبت لإعمالها عمل (ليس) هو الاستقراء، أما إذا دخلت (ما) النافية على الجملة الفعلية فإنها لا تعمل نحو قوله تعالى: {وما تنفقون إلا ابتغاء وجه الله} (البقرة: 272) ، فما تقترض حكم ليس حين تدخل على الجملة الاسمية. ¶ ب- أما (ليس) فهو فعل جامد لا يتصرف ناسخ من أخوات كان، ينفي الحال ويرفع المبتدأ وينصب الخبر نحو: ليس بكر عالما، هذا هو الأصل في عملها. ¶ وقد تخرج (ليس) عن هذا الأصل فلا تعمل، أي تهمل؛ حملا لها على (ما) ، وذلك حين ينتقض خبرها بإلا بجامع المشابهة التي بينهما، فكذلك إذا انتقض خبر ليس بإلا فإنها لا تعمل، فقد اقترضت من (ما) هذا الحكم نحو قولهم: ليس الطيب إلا المسك، برفع المسك، قال ابن هشام في المثال المتقدم: ¶ فإن بني تميم يرفعونه حملا لها على (ما) في الإهمال عند انتقاض النفي كما حمل أهل الحجاز (ما) على ليس في الإعمال عند استيفائه شروطها، حكى ذلك عنهم أبو عمرو بن العلاء1. ¶ عسى - لعلّ ¶ أ- (عسى) فعل ماض يفيد معنى الترجي في المحبوب، والإشفاق في المكروه، وقد اجتمع المعنيان في قوله تعالى: {وعسى أن تكرهوا شيئاً وهو خير لكم، وعسى أن تحبوا شيئاً وهو شرّ لكم} (البقرة: 216) . ¶ __________ ¶ 1 راجع مغني اللبيب: 387-388 وحاشية الصبان 1/374.",
            "page": "244",
            "part": "58",
            "seal": "06930AD7"
        },
        {
            "id": "13",
            "nass": "والاسم الذي بعدها يكون مرفوعا على أنه اسم لها، ويأتي بعد ذلك الخبر المنصوب، نحو قول هدبة بن خشرم: ¶ عسى الكرب الذي أمسيت فيه ... يكون وراءه فرج قريب ¶ وقول رؤبة: ¶ أكثرت في اللوم ملحا دائما ... لا تكثرن إني عسيت صائما ¶ وقوله في المثل: عسى الغوير أبؤسا1. ¶ وقد تخرج (عسى) عن عمل الرفع والنصب على الترتيب إلى عمل النصب والرفع، فيقال: عسايَ وعساك وعساه، وقد قيل في تخريج ذلك2: ¶ إن عسى اقترضت عمل النصب والرفع على الترتيب من لعلّ. ¶ ب- (لعلّ) حرف يفيد معنى الترجي والطمع، وقرد يرد إشفاقا3، نحو قوله تعالى: {فلعلك باخع نفسك على آثارهم} (الكهف: 6) ، ومعلوم أنه ينصب الاسم ويرفع الخبر كإنّ، هذا هو الأصل في عمل هذا الحرف، وقد ينصبهما على قلة، حكي عن بعض العرب: لعل أباك منطلقا، وخبر هذا الحرف الأصل فيه أن يجيء اسما صريحا كما تقدم في الآية الكريمة، وقد يخرج خبره عن كونه اسما صريحا فيجيء فعلا مضارعا مقترنا بأن، مقترضة هذا الحكم من (عسى) 4، نحو قول متمم بن نويرة: ¶ لعلك يوما أن تلم ملمة ... عليك من اللائي يدعنك أجدعا ¶ ومنه الحديث: \"فلعل بعضكم أن يكون ألحن بحجته من بعض\" 5. ¶ وهكذا رأينا في الأمثلة المتقدمة أن (عسى) أجريت مجرى لعل في نصب الاسم ورفع الخبر، كما أجريت (لعل) مجرى (عسى) في اقتران خبرها بأن، قال صدر الأفاضل: أجري لعل بحيث أدخل على خبرها (أن) المصدرية مجرى عسى، كما تجرى عسى مجرى لعل، وهذا على طريق المقارضة6. ¶ __________ ¶ 1 مجمع الأمثال: 1/477. ¶ 2 راجع مغني اللبيب: 202. ¶ 3 شرح ابن الناظم: 62. ¶ 4 مغني اللبيب: 377-379، 917، 623. ¶ 5 صحيح البخاري: كتاب الأحكام. ¶ 6 راجع شروح سقط الزند 4/1852.",
            "page": "245",
            "part": "58",
            "seal": "E2BB1F64"
        },
        {
            "id": "14",
            "nass": "عسى - كاد ¶ أ- لقد عرفنا فيما تقدم أن الغالب في خبر (عسى) أن يقترن بأنْ المصدرية؛ لأنها من أفعال الترجي، وقد أوجب جمهور البصريين اقتران خبرها بأن، وقالوا: إن خبرها لا يجرد منها إلا لضرورة، وحينئذ يخرج خبرها من مجيئه مقترنا بأن إلى مجيئه مجردا من أن، مقترضا هذا الحكم من (كاد) التي يغلب على خبرها أن يكون مجردا من (أن) ، قال هدبة بن خشرم: ¶ عسى الكرب الذي أمسيت فيه ... يكون وراءه فرج قريب ¶ ب- أما (كاد) فخبرها يأتي مجردا من أن؛ لأن المنقول عن فصحاء العرب إيقاع أن بعد عسى وإلغاؤها بعد كاد، والعلة فيه: أن كاد وضعت مقاربة الفعل ولهذا قالوا: كاد النعام يطير، لوجود جزء من الطيران فيه، وأن وضعت لتدل على تراخي الفعل ووقوعه في الزمان المستقبل، فإذا وقعت بعد كاد نافت معناها الدال على اقتراب الفعل، وحصل في الكلام ضرب من التناقض. ¶ وليس كذلك (عسى) لأنها وضعت للتوقيع الذي يدل على وضع (أن) على مثله، فوقوع (أن) بعدها يفيد تأكيد المعنى ويزيده فضل تحقيق وقوة، وقد نطقت العرب بعدة أمثال جاء فيها خبر (كاد) مجردا من (أن) على الأصل فقالوا: كاد العروس يكون ملكا، وكاد المنتقل يكون راكبا، وكاد الحريص يكون عبدا، وكاد البيان يكون سحرا، وكاد النعام يكون طيرا، وكاد البخيل يكون كلبا1، ومن القرآن الكريم قوله تعالى: {يكاد زيتها يضيء} (النور: 35) . ¶ وقد يخرج خبر (كاد) عن الأصل فيأتي مقترنا بأن مقترضا هذا الحكم من (عسى) ، ومن أمثلة هذا النوع: ¶ قوله صلى الله عليه وسلم: \"كاد الفقر أن يكون كفرا\" 2، وقول عمر رضي الله عنه:) وما كدت أصلي العصر حتى كادت الشمس أن تغرب) 3، وقول أنس رضي الله عنه: (فما كدنا أن نصل إلى منازلنا) 4، وقول جبير بن مطعم رضي الله عنه: (ثم رفع رأسه فلم يكد أن يسجد ثم سجد فلم يكد أن يرفع رأسه) 5. ¶ __________ ¶ 1 راجع رسائل ابن كمال باشا: 24، 25 ¶ 2 الحديث أخرجه أبو نعيم في حلية الأولياء: 533، 109. ¶ 3 صحيح البخاري: 5/141، وصحيح مسلم: 1/ 438، والترمذي 1/337. ¶ 4 صحيح البخاري: 2/36. ¶ 5 سنن أبي داود 1/310.",
            "page": "246",
            "part": "58",
            "seal": "1D081AC1"
        },
        {
            "id": "15",
            "nass": "ومن النظم قول الشاعر: ¶ أبيتم قبول السِّلم منا فكدتم ... لدى الحرب أن تغنوا السيوف عن السِّلّ ¶ وليس ذلك بضرورة؛ لتمكنه من أن يقول لدى الحرب مغنون السيوف عن السل، وهكذا فإن خبر (كاد) قد يقترن بأن كما أن خبر (عسى) قد يأتي مجردا من أن، وذلك على سبيل المقارضة بينهما1. ¶ الفاعل - المفعول ¶ أ- الأصل في الفاعل أن يأتي مرفوعا نحو قوله تعالى: {وأضل فرعون قومه وما هدى} (طه: 79) ، وقد يخرج عن هذا الأصل إلى النصب، مقترضا هذا الحكم من المفعول به نحو قولهم: ¶ خرق الثوبُ المسمارَ، وكسَر الزجاجُ الحجرَ؛ فالمسمار هو الفاعل وحقه أن يكون مرفوعا لكنه اقترض النصب من المفعول به فنصب، وكذلك الحجر2. ¶ ب- والأصل في المفعول به أن يكون منوصبا، وقد يخرج عن هذا الأصل فيصير مرفوعا؛ مقترضا هذا الحكم من الفاعل، نحو الأمثلة المتقدمة، فالثوب والزجاج مفعولان حقهما النصب ولكنهما رفعا على سبيل المقارضة، ومن أمثلة الاقتراض بينهما قول الأخطل يهجو جريرا: ¶ مثل القنافد هداجون قد بلغت ... نجوان أو بلغت سوءاتِهم هجرُ ¶ فنجران وهجر مفعولان حقهما النصب لكنهما رفعا على سبيل الاقتراض، وسواءتهم في الأصل هي فاعل حقها الرفع لكنها نصبت على طريق التقارض أيضا، وسمع نصبهما - أي الفاعل والمفعول - نحو قول الشاعر: ¶ قد سالم الحياتِ منه القدما ... الأفعوان الشجاع الشجعما ¶ في رواية من صب الحيات. ¶ وسمع أيضا رفعهما - أي الفاعل والمفعول3 - نحو قول الشاعر: ¶ إنّ من صاد عقعقا لمَشوم ... كيف من صاد عقعقان وبومُ ¶ __________ ¶ 1 راجع رسائل ابن كمال باشا: 25، وشرح ابن الناظم: 59، 60، 61، والأشموني 1/258 وما بعدها. ¶ 2 جرأهم على ذلك أمن اللبس ووضوح المعنى. ¶ 3 راجع مغني اللبيب: 917، 918.",
            "page": "247",
            "part": "58",
            "seal": "277CB920"
        },
        {
            "id": "16",
            "nass": "الصفة المشبهة - اسم الفاعل ¶ أ- الأفضل في مفعول الصفة المشبهة أن يكون مجرارا نحو: محمد ضامر البطنِ ومنطلق اللسانِ وحسن الخلقِ؛ لأن الصفة المشبهة تدل على الثبوت واللزوم، ولهذا أصبحت مع معمولها كالكلمة الواحدة؛ فالأحسن أن تضاف إلى معمولها لكنها قد تخرج عن هذا الحكم فتنصب معمولها مقترضة هذا الحكم من اسم الفاعل الذي يعد أقوى منها في العمل، فيجوز أن تقول: زيد الحسن الوجهَ، بنصب الوجه على سبيل الاقتراض منه. ¶ ب- والأفضل في اسم الفاعل أن ينصب المفعول به، وذلك حين يستوفي شوط عمله إذا كان مجردا؛ لأنه يدل على التجدد والحدوث، ويناسبه أن يكون مفعولا منصوبا لأنه محمول على الفعل المضارع إلا أن اسم الفاعل قد يجر مفعوله مقترضا هذا الحكم من الصفة المشبهة التي تدل على الثبوت واللزوم. ¶ ولذا قال ابن هشام1: يجوز (إعطاء الحسن الوجه حكم الضارب الرجل في النصب، وإعطاء الضارب الرجل حكم الحسن الوجه في الجر) وذلك على سبيل الاقتراض. ¶ اسم التفضيل - أفعل في التعجب ¶ أ- الأصل في اسم التفضيل أن يرفع الاسم الظاهر لأنه مشتق والمشتقات ترفع الظاهر والمضمر، غير أن اسم التفضيل لا يرفع الظاهر لشبهه بأفعل التعجب وزنا وأصلا وإفادة للمبالغة، فقد اقترض (اسم التفضيل) من أفعل التعجب هذا الحكم وهو عدم رفع الاسم الظاهر. ¶ ب- والأصل في أفعل التعجب أن لا يصغر، لأن (أفعل التعجب) فعل والتصغير مختص بالأسماء، ومبنى والتصغير لا يدخل الأسماء المبنية إلا شذوذا غير أن أفعل التعجب قد يصغر مقترضا هذا الحكم من اسم التفضيل لأنهما متشابهان وزنا وأصلا وإفادة للمبالغة. قال الشاعر: ¶ ياما أمليح غزلانا شَدَنَّ لنا ... من هؤليائكن الضال والسمر ¶ قال الجوهري: ولم يسمع ذلك إلا في أحسن وأملح، قال ابن هشام2: ولكن النحويين مع هذا قاسوه، ولم يحك ابن مالك اقتياسه إلا عن ابن كيسان وليس كذلك، قال أبو بكر بن الأنباري: ولا يقال إلا لمن صغر سنه. ¶ __________ ¶ 1 مغني اللبيب: 918. ¶ 2 راجع مغني اللبيب 894-918.",
            "page": "248",
            "part": "58",
            "seal": "6D646093"
        },
        {
            "id": "17",
            "nass": "النوع الثاني: التقارض بين اللفظين في الشكل والهيئة ¶ الحال - التمييز ¶ أ- يذهب جمهور النحاة إلى أن الأصل في الحال أن ترد في الأسلوب مشتقة من المصدر لتدل على متصف نحو: جاء بكر ضاحكا، وضربت اللص مكتوفا، وقد تجيء جامدة مقترضة هذا الجمود من التمميز لما بينهما من أوجه الشبه، ويكثر مجيئها جامدة في مواضع: ¶ إن دلت على سعر نحو: بعه مدّا بدرهم، فمدا حال جامدة، أي بعه مُسعِّرا كل مد بدرهم. ¶ وإن دلت على تفاعل نحو: بعته يدا بيد، أي مناجزة، أو دلت على تشبيه نحو: كرّ زيدٌ أسداً أي مشبها للأسد؛ فيدا واسدا جامدان، وصحّ وقوعهما حالا لظهور تأولهما بمشتق كما تقدم. ¶ وتجيء الحال جامدة إن دلّت على ترتيب كقولك: ادخلوا الدار رجلا رجلا، وقولك سار الجند رجلين رجلين، تريد مرتين. ¶ وضابط هذا النوع: أن يذكر المجموع أولاً ثم يفصل بذكر بعضه مكررا. ¶ وتجيء الحال جامدة إن وصفت نحو قوله تعالى: {قرآنا عربيا} (يوسف الآية 3) ، وقوله تعالى: {فتمثل لها بشرا سويا} (مريم الآية: 17) ، وكذلك إن دلت على عدد نحو قوله تعالى: {فتم ميقات ربه أربعين ليلة} (الأعراف الآية 142) ، وكذلك إذا كانت الحال نوعا من صاحبها كقولك: هذا مالك ذهبا، أو يكون الحال فرعا لصاحبها نحو: هذا حديدك خاتما، وكقوله تعالى: {وتنحتون الجبال بيوتا} (الشعراء الآية 149) . ¶ ب- والأصل في التمييز أن يكون جامدا نحو: حَسُن محمد علما، وزرعت الأرض شجرا، وعندي قفيزٌ بُرّا، وقد يترك التمييز هذا الأصل فيجيء مشتقا مقترضا هذا الحال لما بينهما من مشابهة نحو: لله دره فارسا، وحسبك به كافلا، وكفى عالما1. ¶ قال الأشموني: إن حق الحال الاشتقاق، وحق التمييز الجمود، وقد يتعاكسان، فتأتي الحال جامدة، كهذا مالك ذهبا، ويأتي التمييز مشتقا نحو: لله دره فارسا2. أي يتعاكسان على سبيل الاقتراض فكل منهما يقترض هيئة الآخر لأوجه شبه بينهما. ¶ __________ ¶ 1 راجع ابن عقيل: 1/627، 628، 629. ¶ 2 راجع الأشموني: 2/170-171.",
            "page": "249",
            "part": "58",
            "seal": "E0DFCCC5"
        },
        {
            "id": "18",
            "nass": "الجمع - المثنى ¶ أ- حق نون الجمع المذكر السالم وما لحق به في إعرابه أن تكون مفتوحة نحو قوله تعالى: {قد أفلح المؤمنون} (المؤمنون الآية الأولى) ، ونحو {وبشِّر الصابرين} (البقرة الآية 153) ، وقد فتحت نون الجمع طلبا للخفة من ثقل الجمع، وفرقا بينه وبين نون المثنى، لكن نون جمع المذكر السالم قد تكسر مقترضة هذا من نون المثنى، كقول جرير بن عطية: ¶ عرفنا جعفرا وبني أبيه ... وأنكرنا زعانف آخرينِ ¶ وقول سحيم بن وثيل الرياحي: ¶ وماذا يبتغي الشعراء مني ... وقد جاوزتُ حدّ الأربعينِ ¶ بكسر نون (آخرين) في البيت الأول، وكذلك كسر نون (الأربعين) في البيت الثاني. ¶ ب- وحق نون المثنى وما لحق به في الإعراب أن تكون مكسورة على الأصل في التقاء الساكنين، لكون نون المثنى قد تجيء مفتوحة مقترضة هذا من نون الجمع كقول حميد بن ثور الهلالي: ¶ على أحوذيينَ استقلت عشيّة ... فما هي إلاّ لمحةٌ وتغيب ¶ وكقول رجل من ضَبّة: ¶ أعرف منها الجيد والعينانا ... ومنخرين أشبها ظبيانا ¶ قال ابن مالك فيما تقدم: ¶ ونو مجموع وما به التحق ... فافتح وقلَّ من بكسره نَطَق1 ¶ ونون ما ثني والملحق به ... بعكس ذلك استعملوه فانتبه ¶ __________ ¶ 1 راجع شرح الأشموني 1/88، 89، 90، وابن عقيل 1/66، 67، 68، 69.",
            "page": "250",
            "part": "58",
            "seal": "259F9BBE"
        },
        {
            "id": "19",
            "nass": "مدخل ¶ ... ¶ ظاهِرةُ التَّقَارُضِ في النّحوِ العَرَبِّي ¶ للدكتور أحمد محمد عبد الله أستاذ مساعد بكلية اللغة العربية ¶ تكلمنا في العدد السابق عن أهمية (التقارض) كظاهرة التوسع اللغوي، وحددناه لغة واصطلاحَّا، ثم فَصَّلنا الحديث في نوعين:-",
            "page": "265",
            "part": "59",
            "seal": "7A2B9177"
        },
        {
            "id": "20",
            "nass": "الأول: التقارض بين اللفظين في الهيئة والشكل ¶ ... ¶ الأول:- التقارض بين اللفظين في الأحكام الإِعرابية، كالتقارض ببن إلاَّ (وغير) وكالتقارض بين أنْ (وما) ... الخ ¶ :- التقارض بين اللفظين في الهيئة، والشكل، كالتقارض بين الحال والتمييز في الإشتقاق والجمود ... الخ ¶ والحديث الآن في النوع الثالث:",
            "page": "265",
            "part": "59",
            "seal": "72DCAF5D"
        },
        {
            "id": "21",
            "nass": "النوع الثالث: التقارض بين اللفظين في المعاني: ¶ يذكر النحاة أن كل حرف من حروف المعاني يفيد- بطريق الأصالة- معنى أو عدة معان، تعد من لوازم هذا الحرف غالباً، غير أنه في بعض الأحيان قد يفيد الحرف معنى من المعاني ليس أصلاً في إفادته، وإفادة الحرف معنى يختص به حرف آخر يعد عند بعض العلماء من باب التقارض بينهما، فكأنَّ الحرف الآخر أقرضه هذا المعنى، وربما عدَّه بعضهُم من باب نيابة الحرف مكان الحرف الآخر، وهذه مسألة خلافية بين البصريين والكوفيين فالبصريون يرون (أن أحرف الجر لا ينوب بعضها عن بعض بقياس، كما أن أحرف الجزم وأحرف النصب كذلك، وما أوهم ذلك فهو عندهم محمول على ما يلي: ¶ 1- إما مؤول تأويلاً يقبله اللفظ، كما قيل في قوله تعالى {وَلأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ} (طه: 20) إنَّ (في) ليست بمعنى على، ولكن شبِّه المصلوب لتمكنه من الجذع بالحالِّ في الشيء.",
            "page": "265",
            "part": "59",
            "seal": "64F4C63D"
        },
        {
            "id": "22",
            "nass": "2- وإمَّا على تضمين الفعل معنى فعل يتعدى بذلك الحرف، كما ضمَّن بعضهم (شربن) في قول أبي ذؤيب الهذلي: ¶ شربن بماء البحر ثم ترفعت ¶ متى لحج خضر لهنَّ نئيج 1 ¶ 3- وإمّا على شذوذ إنابة كلمة عن أخرى: ¶ وقد ذهب الكوفيون إلى جواز نيابة الحرف عن الحرف أي أن يقترض الحرف من الحرف الآخر معناه. ¶ أما المالقى فقد وقف بين الفريقين موقفاً وسطاً حيث قال: ¶ \"إن نيابة الحرف مكان الحرف الآخر موقوفة على السماع، لأن الحروف لا يوضع بعضها موضع بعض قياساً إلا إذا كان معناهما واحداً ومعنى الكلام الذي لا يدخلان عليه واحداً \" 2. ¶ وغير خاف أن مذهب الكوفيين بعيد عن التكلف والتعسف ومن ثم فهو جدير بالإتباع لذا سوف نسوق أمثلة متنوعة لبعض الحروف التي تفيد معاني أصيلة ومعاني أخرى غير أصيلة اقترضتها من الحروف الأخرى.",
            "page": "266",
            "part": "59",
            "seal": "E60473C7"
        },
        {
            "id": "23",
            "nass": "إلى- اللام: ¶ أ- (إلى) تدل من خلال الأسلوب على انتهاء الغاية المكانية أو الزمانية، ذلك أوضح معانيها نحو قوله تعالى {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى} (الإسراء: ا) وقوله تعالى {ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ} (البقرة: 187) . ¶ وقد تخرج عن معناها الأصلي المتقدم فتأتى في بعض أحوالها بمعنى اللام نحو قوله تعالى {وَالأَمْرُ إِلَيْكِ فَانْظُرِي مَاذَا تَأْمُرِين} (النمل: 33) أي الأمر لك ونحو قوله تعالى: ¶ __________ ¶ 1ديوان الهذليين: ا: 51. ¶ 2رصف المباني: 221. وراجع الخلاف بين البصريين والكوفيين في هذه المسألة: مغنى اللبيب: 150- 151. والخصائص: 2: 306. والجني الداني في حروف المعاني: 5. والأزهية: 277-300. والآمالى الشجرية: 2: 267.",
            "page": "266",
            "part": "59",
            "seal": "A711D052"
        },
        {
            "id": "24",
            "nass": "{فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ} (النساء: 5) أي ادفعوا لهم فقد اقترضت (إلى) من اللام معنى شبه الملك في الآية الأولى والاستحقاق في الآية الثانية 1.",
            "page": "267",
            "part": "59",
            "seal": "0BEF7A77"
        },
        {
            "id": "25",
            "nass": "ب- أما (اللام) فتفيد غالباً المعاني التالية: ¶ الإستحقاق نحو قوله تعالى: {وَيْلٌ لِلْمُطَفِّفِينَ} (المطففين: ا) والإختصاص نحو قوله تعالى: {فَإِنْ كَانَ لَهُ إِخْوَة} (النساء: 6) والملك نحو قوله تعالى: {لَهُ مَا فِي السَّمَاوَاتِ وَالأَرْضِ} (البقرة: 255) والتمليك نحو (وهبت لزيد ديناراً) وشبه الملك نحو قوله تعالى: {جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجا} (النحل: 72) والتعليل نحو قوله تعالى: {وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ} (النحل: 44) وقد تخرج اللام عن كل هذه المعاني فتأتى بمعنى (إلى) ويتمثل ذلك في نحو قوله تعالى: {يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا بِأَنَّ رَبَّكَ أَوْحَى لَهَا} (الزلزلة: 4، 5) أي أوحى إليها ونحو {كُلٌّ يَجْرِي إِلَى أَجَلٍ مُسَمّى} (الرعد: 2) أي إلى أجل مسمى ونحو {وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْه} (الأنعام: 28) أي إلى ما نهوا عنه، فدلالة اللام في الآيات المتقدمة هي انتهاء الغاية وذلك المعنى مقترض من (إلى) .",
            "page": "267",
            "part": "59",
            "seal": "83806A27"
        },
        {
            "id": "26",
            "nass": "قال الزجاجي في باب اللام التي بمعنى إلى: ¶ وذلك نحو قوله تعالى: {رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِياً يُنَادِي لِلإِيمَانِ} (آل عمران: 193) قال بعضهم معناه ينادي إلى الإيمان فأما قوله تعالى: {الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا} (الأعراف: 43) فلا خلاف في أن تقديره: هدانا إلى هذا، فهذه لام إلى. ¶ وفي قوله تعالى: {إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ} (الإسراء: 9) أي إلى التي هي أقوم، فأما قوله تعالى: {وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْراً بَيْنَ يَدَيْ رَحْمَتِهِ حَتَّى إِذَا أَقَلَّتْ سَحَاباً ثِقَالاً سُقْنَاهُ لِبَلَدٍ مَيِّت} (الأعراف: 57) فجائز أن تكون اللام لبيان المفعول من أجله فيكون المعنى: سقناه من أجل بلد ميت، وجائز أن تكون بمعنى (إلى) فيكون التقدير: سقناه إلى بلد ميت. 2. ¶ وهكذا اقترضت (إلى) معنى اللام كما اقترضت (اللام) معنى) إلى) . ¶ __________ ¶ 1راجع الأشموني: 2: 213. والهمع: 2: 20. ¶ 2اللامات للزجاجي: 157. وراجع رصف المباني: 222. ومعاني القرآن للفراء: ا: 250. وشرح التصريح على التوضيح: 2: 17. ومغني اللبيب: 104-280.",
            "page": "267",
            "part": "59",
            "seal": "3D3F95C8"
        },
        {
            "id": "27",
            "nass": "إلى- في: ¶ أ- (إلى) التي تفيد بطريق الأصالة معنى انتهاء الغاية المكانية أو الزمانية، قد تخرج عن هذا فتأتي بمعنى (في) في الأسلوب على سبيل المقارضة، ذكر ذلك جماعة من النحاة، وعليه فقد ذهبوا إلى أن (إلى) بمعنى (في) في قول النابغة الذبياني: ¶ فلا تتركني بالوعيد كأنني ¶ إلى الناس مطليٌ به القار أجرب ¶ أي كأنني في الناس مطليٌ به القار. ¶ وفي قول طرفة: ¶ وإن تلتق الحيّ الجميع تلاقني ... إلى ذروة البيت الكريم المصَمَّد ¶ أي في ذروة البيت الذي يصمد ويعضد. ¶ ويقال: جلست إلى القوم أي فيهم، قال ابن مالك: ¶ \"ويمكن أن يكون إلى بمعنى (في) في قوله تعالى: {لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لا رَيْبَ فِيهِ} \" (النساء: 87) . ¶ وخالف في مجيء (إلى) بمعنى (في) ابن عصفور حيث قال: ¶ \"ولو صح مجيء (إلى) بمعنى (في) لجاز: زيد إلى الكوفة \"1. ¶ ب- (في) معلوم أن أوضح معانيها هو الظرفية المكانية أوالزمانية، وقد اجتمعنا في قوله تعالى: {الم غُلِبَتِ الرُّوم فِي أَدْنَى الأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ فِي بِضْعِ سِنِينَ} (الروم: 1، 2) ¶ قال المالقى: ¶ \"اعلم أن (في) حرف جار لما بعده ومعناها الوعاء حقيقة أو مجازاً، فالحقيقة نحو: جعلت المتاع في الوعاء، ومنه قوله تعالى: {أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ} (البقرة: 395) . والمجاز نحو: دخلت في الأمر وتكلمت في شأن حاجتك ومنه قوله تعالى: {ادْخُلُوا فِي السِّلْمِ كَافَّة} (البقرة: 208) . ونحو {وَلَتَنَازَعْتُمْ فِي الأَمْر} (الأنفال: 5) . غير أنها في بعض الأحيان قد ترادف (إلى) فتقترض معنى انتهاء الغاية منها نحو قوله تعالى: {فَرَدُّوا أَيْدِيَهُمْ فِي أَفْوَاهِهِمْ} (إبراهيم: 6) . أي إلى أفواههم 2. ¶ __________ ¶ 1راجع المغني:104، 105. والأزهية: 283، 284. ومعاني الحروف للرماني: 115. ورصف المباني: 83. ¶ 2المغني: 223، 225. والمطالع السعيدة في شرح الفريدة للسيوطي: 2: 52 ط أولى بغداد. وراجع رصف المباني: 388. والأشموني: 2: 219.",
            "page": "268",
            "part": "59",
            "seal": "74551DA8"
        },
        {
            "id": "28",
            "nass": "الباء- في: ¶ أ- (الباء) الأصل فيها أن تفيد معنى القسم بل هي أصل أحرفه، ولذا خصت بجواز ذكر الفعل معها نحو: أقسم بالله لتفعلن ودخولها على الضمير نحو: بك لأفعلن غير أن (الباء) قد تقترض من (في) معنى الظرفية يدل على ذلك الشواهد الكثيرة منها قوله تعالى: {وَإِنَّكُمْ لَتَمُرُّونَ عَلَيْهِمْ مُصْبِحِينَ وَبِاللَّيْلِ} (الصافات: 37، 38) . أي وفى الليل ونحو {وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ} (آل عمران: 123) . أي في بدر ونحو {إِلاَّ آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ} (القمر: 36) . أي في سحر ونحو {وَمَا كُنْتَ بِجَانِبِ الْغَرْبِيّ} (القصص: 44) . أي في جانب الغربي، ونحو: {وَأَوْحَيْنَا إِلَى مُوسَى وَأَخِيهِ أَنْ تَبَوَّءا لِقَوْمِكُمَا بِمِصْرَ بُيُوتاً} (يونس: 87) . أي في مصر، ونحو قول زهير: ¶ بها العِينُ والآرام يَمْشِين خِلْفَة ... وأطْلاؤها ينهضن من كل مجثم ¶ وقال ذي الرُّمَّه: ¶ أذو زوجة بالمصر أو ذو خصومة ... أراك لها بالبصرة العام ثاويا ¶ أي فيها العين والآرام وأذو زوجة في المصر 1. ¶ ب- وقد تقترض (في) معنى) الباء) وذلك نحو قول زيد الخير بن مهلهل: ¶ ويركب يوم الروع منَّا فوارسٌ ... بصيرون في طعن الأباهر والكلى ¶ أي بصيرون بطعن الأباهر، وقال بعضهم إن (في) بمعنى (الباء) في قوله تعالى: {جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجاً وَمِنَ الأَنْعَامِ أَزْوَاجاً يَذْرَأُكُمْ فِيهِ} (الشورى:11) . وقد جعلها ابن هشام للتعليل موافقاً الزمخشري في ذلك 2.",
            "page": "269",
            "part": "59",
            "seal": "46F42F86"
        },
        {
            "id": "29",
            "nass": "الباء- عن: ¶ أ- (الباء) تفيد القسم في أظهر معانيها كما تقدم ولكنها في بعض أحوالها قد تأتي في الأسلوب مفيدة معنى (المجاوزة) مقترضة هذا المعنى من (عن) نحو قوله تعالى: {سَأَلَ ¶ __________ ¶ 1راجع معاني الحروف للرماني: 36. والمقرب: ا:204. وشرح التصريح: 2: 14. ¶ 2المغني: 141-224.",
            "page": "269",
            "part": "59",
            "seal": "C0C581E5"
        },
        {
            "id": "30",
            "nass": "سَائِلٌ بِعَذَابٍ وَاقِعٍ} (المعارج: ا) أي عن عذاب واقع، ونحو: {فَاسْأَلْ بِهِ خَبِيراً} (الفرقان: 56) أي فاسأل عنه خبيراً، ونحو: {يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ} (الحديد: 12) أي بين أيديهم وعن أيمانهم، ونحو: {وَيَوْمَ تَشَقَّقُ السَّمَاءُ بِالْغَمَامِ} (الفرقان: 25) أي يوم تشقق السماء عن الغمام. غير أن الزمخشري جعل (الباء) في هذه الآية بمنزلتها في شققت السنام بالشفرة. على أن الغمام جعل كالآلة التي يشق بها، قال: ونظيره قوله تعالى: {السَّمَاءُ مُنْفَطِرٌ بِهِ} (المزمل: 18) . ¶ ومن مجيء (الباء) بمعنى _ (عن) نظماً قول علقمة بن عبده: ¶ فإن تسألوني بالنساء فإنني ... بصير بأدواء النساء طبيب ¶ أي فإن تسألوني عن النساء. ¶ وقول عنتره: ¶ هلا سألت الخيل يا ابنة مالك ... إن كنت جاهلة بما لم تعلمي ¶ أراد: عما لم تعلمي. ¶ وقول النابغة الجعدي: ¶ سألتني بأناس هلكوا ... شرب الدهر عليهم وأكل ¶ أي سألتني عن أناس. ¶ وقول النابغة الذبياني: ¶ كأن رحلي وقد زال النَّهار بنا ... بذي الجليل على مستأنس وحَد ¶ أي وقد زال النهار عنا. ¶ فالباء في كل ما تقدم تفيد معنى المجاوزة على سبيل الاقتراض من (عن) 1.",
            "page": "270",
            "part": "59",
            "seal": "08E05654"
        },
        {
            "id": "31",
            "nass": "يذهبون إلى أنها تفيد معاني أخر منها قد تجئ بمعنى الباء أي تقترض معناه يدل على ذلك الأمثلة الآتية: ¶ قال تعالى: {وَمَا يَنْطِقُ عَنِ الْهَوَى} (النجم: 3) . أي وما ينطق بالهوى. غير أن بعضهم ذهب إلى أن الباء في هذه الآية على حقيقتها أي ما يصدر قوله عن الهوى 1. ¶ وتقول العرب: رميت عن القوس أي رميت بالقوس، وقال امرؤ القيس: ¶ تَصدُّ وتبدى عن أسيل وتتقى ... بناظرة من وحشي وحرة مطفل ¶ أي تصد وتبدى بأسيل، فعن في البيت بمعنى الباء 2.",
            "page": "271",
            "part": "59",
            "seal": "383094D4"
        },
        {
            "id": "32",
            "nass": "الباء- على: ¶ أ- وأيضاً فالباء المتقدمة قد تأتي في بعض الأحيان مفيدة معنى الإستعلاء مقترضة هذا المعنى من (على) نحو قوله تعالى: {وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِنْ تَأْمَنْهُ بِقِنْطَارٍ يُؤَدِّهِ} (آل عمران: 75) أي تأمنه على قنطار، بدليل قوله تعالى: {هَلْ آمَنُكُمْ عَلَيْهِ إِلاَّ كَمَا أَمِنْتُكُمْ عَلَى أَخِيهِ مِنْ قَبْل} (يوسف: 64) ونحو قوله تعالى: {وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ} (المطففين: 30) أي إذا مروا عليهم يتغامزون بدليل قوله تعالى: {وَإِنَّكُمْ لَتَمُرُّونَ عَلَيْهِمْ مُصْبِحِينَ} (الصافات: 137) . ¶ ومن مجيء الباء بمعنى الإستعلاء أيضاً قول الشاعر: ¶ أربُّ يبول الثعلبان برأسه ... لقد هان من بالت عليه الثعالب ¶ أي يبول الثعلبان على رأسه، ويؤكد ذلك الشطر الثاني من البيت 3. ¶ ب- ومعلوم أن (على) تفيد معنى الإستعلاء كما سيأتي الكلام على ذلك لكنها قد تأتي مفيدة معنى الباء نحو قوله تعال: {حَقِيقٌ عَلَى أَنْ لا أَقُولَ عَلَى اللَّهِ إِلا الْحَقّ} (الأعراف: 105) أي حقيق بأن لا أقول، وقد قرأ أبي بن كعب المتوفى سنة 21 هـ الآية المتقدمة بالباء، وقد سمع: اركب على اسم الله أي اركب باسم الله 4. ¶ __________ ¶ 1مغني اللبيب 198. ¶ 2راجع معاني الحروف للرماني: 95. والأزهية 0 295. والخزانة: 4: 244. والهمع: 2: 29،30. ومعنى الأسيل في البيت: الخد الناعم. ¶ 3مغني اللبيب: 142. ¶ 4مغني اللبيب: 192.",
            "page": "271",
            "part": "59",
            "seal": "D86BD876"
        },
        {
            "id": "33",
            "nass": "وقال امرؤ القيس: ¶ بأي علاقتنا ترغبون ... عن دم عمرو على مرتد 1 ¶ أراد: ترغبون عن دم عمرو بدم مرتد وليس بدونه. ¶ وقال أبو ذؤيب الهذلي: ¶ فكأنهنَّ ربابة وكأنه ... يَسَرٌ يفيض على القداح ويَصْدَع 2 ¶ أي يفيض بالقداح أي يضرب بها. ¶ فيلاحظ أن (على) قد تأتى بمعنى (الباء) كما يشهد لذلك الأمثلة المتقدمة 3. ¶ الباء- من: ¶ قد ترد (الباء) المتقدمة في الأساليب مفيدة معنى التبعيض مقترضة هذا المعنى من (من) قال بهذا الأصمعي والفارسي والقتبي وابن مالك والكوفيون 4، وجعلوا من ذلك قوله تعالى: {عَيْناً يَشْرَبُ بِهَا عِبَادُ اللَّهِ} (الإنسان: 6) أي يشرب منها عباد الله، ومن ذلك قول أبي ذؤيب 5 الهذلي: ¶ شربن بما البحر ثم ترفعت ... متى لحج خضر لهن نئيج ¶ أي شربن من ماء البحر. ¶ وقول جميل 6: ¶ فلثمت فاها آخذاً بقرونها ... شرب النزيف ببرد ماء الحشرج ¶ أي شرب النزيف من برد ماء الحشرج، فقد جاءت (الباء) بمعنى (من) فيما تقدم. ¶ __________ ¶ 1الديوان: 39. والأزهية: 287. ¶ 2المفضليات: 202. ولسان العرب: ربب. وديوان الهذليين: ا: 6. ¶ 3راجع المطالع السعيدة: 2: 56. وشرح التصريح: 2: 13. والأشموني: 2: 222.",
            "page": "272",
            "part": "59",
            "seal": "D0B04AAC"
        },
        {
            "id": "34",
            "nass": "الباء- من: ¶ قد ترد (الباء) المتقدمة في الأساليب مفيدة معنى التبعيض مقترضة هذا المعنى من (من) قال بهذا الأصمعي والفارسي والقتبي وابن مالك والكوفيون 4، وجعلوا من ذلك قوله تعالى: {عَيْناً يَشْرَبُ بِهَا عِبَادُ اللَّهِ} (الإنسان: 6) أي يشرب منها عباد الله، ومن ذلك قول أبي ذؤيب 5 الهذلي: ¶ شربن بما البحر ثم ترفعت ... متى لحج خضر لهن نئيج ¶ أي شربن من ماء البحر. ¶ وقول جميل 6: ¶ فلثمت فاها آخذاً بقرونها ... شرب النزيف ببرد ماء الحشرج ¶ أي شرب النزيف من برد ماء الحشرج، فقد جاءت (الباء) بمعنى (من) فيما تقدم. ¶ __________ ¶ 4مغني اللبيب: 142. ¶ 5ديوان الهذليين. ¶ 6الديوان: 42. والنزيف: العطشان. والحشرج: نقرة في الجبل يجتمع فيها الماء.",
            "page": "272",
            "part": "59",
            "seal": "ECB06C03"
        },
        {
            "id": "35",
            "nass": "ب- ومن المعلوم أن (من) تفيد ابتداء الغاية حتى ادعى جماعة أن سائر معانيها راجعة إليه 1 لكن الأرجح أن ابتداء الغاية مطلقاً هو أشهر معانيها قال السيوطي في المطالع السعيدة 2. ¶ (من) لابتداء الغاية مطلقاً مكاناً أو زماناً أو غيرهما نحو قوله تعالى: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى} (الإسراء: ا) ونحو الحديث الشريف:\"فمطرنا من الجمعة إلى الجمعة\" 3 وقوله تعالى: {إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} (النمل: 35) . ¶ وقد تأتى (من) مفيدة معنى الإستعانة مقترضة هذا المعنى من (الباء) قال بهذا يونس بن حبيب ومثل لذلك بقوله تعالى: {مِنْ طَرْفٍ خَفِيٍّ} (الشورى: 45) أي ينظرون بطرف خفي، وعلى هذا النحو أورد الهروي 4 عدة آيات قرآنية ظهر فيها أن (من) بمعنى الباء نحو قوله تعالى: {يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ} (الرعد: 11) أي بأمر الله ونحو {يُلْقِي الرُّوحَ مِنْ أَمْرِه} (غافر: هـ) أي بأمره ونحو {تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ سَلامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ} (القدر: 4، 5) أي بكل أمر سلام، (فمن) في كل ما تقدم بمعنى الباء.",
            "page": "273",
            "part": "59",
            "seal": "A4E24D0C"
        },
        {
            "id": "36",
            "nass": "على- عن: ¶ أ- سبق القول أن (معنى الإستعلاء) في (على) هو أظهر معانيها، سواء كان الإستعلاء حقيقياً نحو قوله تعالى: {وَعَلَيْهَا وَعَلَى الْفُلْكِ تُحْمَلُونَ} (المؤمنون: 22) أم مجازياً نحو قوله تعالى: {وَلَهُمْ عَلَيَّ ذَنْبٌ فَأَخَافُ أَنْ يَقْتُلُونِ} (الشعراء:14) ونحو {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ} (البقرة: 252) ونحو {وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَة} (البقرة: 228) غير أنها في بعض الأحيان قد تقترض (معنى المجاوزة) من (عن) نحو قول القحيف بن سليم العقيلي: ¶ إذا رضيت عليَّ بنو قشير ... لعمرو الله أعجبني رضاها ¶ أي إذا رضيت عنىِّ بنو قشير، ويحتمل أن يكون (رضي) ضمن معنى (عطف) من ¶ __________ ¶ 1مغني اللبيب: 429. ¶ 2المطالع السعيدة: 2: 70. ¶ 3البخاري: باب الإستسقاء. ¶ 4 الأزهية: 293.",
            "page": "273",
            "part": "59",
            "seal": "3D355AF9"
        },
        {
            "id": "37",
            "nass": "باب إعطاء الشيء حكم ما أشبهه في معناه، ولهذا تعدت رضي بعلى في البيت المتقدم لما كان (رضي عنه) بمعنى أقبل عليه بوجه وده، وقال الكسائي:\" إنما جاز هذا حملاً على نقيضه وهو سخط \"1. ¶ ومن مجيء (على) بمعنى (عن) قول عدي بن زيد: ¶ في ليلة لا نرى بها أحداً ... يحكي علينا إلا كواكبها ¶ أي يحكى عنا إلا كواكبها، وقال بعضهم أن (يحكي) ضمن معنى ينم ولذلك عداه بعلي فهو من باب إعطاء الشيء حكم ما أشبهه في المعنى. ¶ ب- (عن) تفيد (معنى المجاوزة) ولا تفيد سواه عند البصريين قد تخرج عن هذا المعنى فتفيد (معنى الإستعلاء) مقترضة إياه من (على) وذلك على رأي غير البصريين. يشهد لذلك قوله تعالى: {وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِه} (محمد: 38) أي يبخل على نفسه. وقول ذي الأصبع العدواني: ¶ لاه ابن عمك لا أفضلت في حسب ... عني ولا أنت ديانى فتخزوني ¶ وقد فسر البيت ابن هشام بقوله: أي لله در ابن عمك لا أفضلت في حسب عَلَىَّ ولا أنت مالكي فتسوسني، وذلك لأن المعروف أن يقال: أفضلت عليه 2، ونحو قوله تعالى: {إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَنْ ذِكْرِ رَبِّي} (ص: 32) أي قدمت الخير على ذكر ربي. ¶ __________ ¶ 1راجع مغني اللبيب: 191-887. ¶ 2المغني: 196. وراجع الإيضاح العضدي: 259. والهمع: 2: 29. وابن عقيل: 2: 23. وشرح التصريح: 2: 15.",
            "page": "274",
            "part": "59",
            "seal": "F5C9BE66"
        },
        {
            "id": "38",
            "nass": "على- اللام: ¶ أ- وإذا كان الإستعلاء في (على) هو أظهر معانيها فإنها أحياناً قد تأتي مفيدة معنى التعليل مقترضة هذا المعنى من (اللام) نحو قوله تعالى: {وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ} (البقرة: 185) أي لهدايته إياكم، ومن ذلك قول عمرو بن معديكرب: ¶ علام تقول الرمح يثقل عاتقي ... إذا أنا لم أطعن إذا الخيل كرت ¶ أي لم تقول الرمح يثقل عاتقي، (فعلى) في البيت بمعنى (اللام) 3. ¶ __________ ¶ 3مغنى اللبيب: 191. والمقرب لابن عصفور: ا: 201. والمطالع السعيدة: 2: 62.",
            "page": "274",
            "part": "59",
            "seal": "DE187024"
        },
        {
            "id": "39",
            "nass": "ب- وقد تأتي (اللام) مفيدة معنى الإستعلاء الحقيقي والمجازي، مقترضة هذا المعنى من (على) فالإستعلاء الحقيقي نحو قوله تعالى {يَخِرُّونَ لِلأَذْقَانِ سُجَّداً} (الإسراء: 109) أي ويخرون على الأذقان، ونحو قوله تعالى {وَإِذَا مَسَّ الإِنْسَانَ الضُّرُّ دَعَانَا لِجَنْبِهِ} (يونس: 12) أي دعانا على جنبه، وقوله تعالى {فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ} (الصافات: 153) أي وتله على الجبن، ونحو قول الأشعث الكندي: ¶ تناولت بالرمح الطويل ثيابه ... فخر صريعاً لليدين والفم ¶ أي فخر صريعاً على اليدين والفم. ¶ والإستعلاء المجازي نحو قوله تعالى: {إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا} (الإسراء: 7) أي وإن أسأتم فعليها ونحو قوله عليه الصلاة والسلام لعائشة رضي الله عنها:\"اشترطي لهم الولاء\" 1 أي اشترطي عليهم الولاء. وقد أنكر النحاس أن يكون لهم في الحديث بمعنى عليهم، وذهب إلى أن المعنى من أجلهم، فاللام قد جاءت على أصلها في رأيه 2. ¶ __________ ¶ 1صحيح البخاري: كتاب العتق. ¶ 2مغنى اللبيب: 280. ورصف المباني: 221. والأشمونى: 2: 217.",
            "page": "275",
            "part": "59",
            "seal": "AD1F1CD9"
        },
        {
            "id": "40",
            "nass": "على- في: ¶ أ- وقد تأتى (على) مفيدة (معنى الظرفية) مقترضة هذا المعنى من (في) نحو قوله تعالى: {وَدَخَلَ الْمَدِينَةَ عَلَى حِينِ غَفْلَةٍ مِنْ أَهْلِهَا} (القصص: 15) أي في حين غفلة من أهلها. وقوله تعالى: {وَاتَّبَعُوا مَا تَتْلُوا الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ} (البقرة: 152) أي ما تتلوا الشياطين في زمن ملكه، ويحتمل أن تكون (على) في الآية حقيقتها إذا ضمن {تَتْلُوا} معنى تقول، فيكون بمنزلة {وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الأَقَاوِيلِ} (الحاقة: 44) من مجيء على بمعنى (في) أي مفيدة معنى الظرفية قول الأعشى: ¶ فضل على حين العشيات والضحى ... ولا تعبد الشيطان والله فاعبدا ¶ أي: فصل في حين العشيات. ¶ ويقال: أتيته على عهد فلان. أي أتيته في عهد فلان 3. ¶ ب- وقد تأتي (في) مفيدة معنى الإستعلاء مقترضة هذا المعنى من (على) قال بذلك الكوفيون وجعلوا من ذلك قوله تعالى: {وَلَأُصَلِّبَنَّكُمْ فِي جُذُوعِ النَّخْلِ} (طه: 17) ¶ __________ ¶ 3الأزهية: 285. وشرح التصريح: 2: 14. وابن يعيش: 9: 39.",
            "page": "275",
            "part": "59",
            "seal": "60011DD9"
        },
        {
            "id": "41",
            "nass": "أي على جذوع النخل غير أن البصريين قالوا إن (في) في الآية الكريمة على بابها أي مفيدة معنى الظرفية والمعنى: أن النخلة مشتملة على المصلوب، لأنه إنما يصلب في عراضها لا عليها، فكأنها صارت له وعاء أو اشتملت عليه 1. ¶ ومن مجيء يكفى (في) بمعنى (على) قول سويد بن كاهل أو غيره: ¶ هم صلبوا العبدى في جذع نخلة ... فلا عطست شيبان إلا بأجدعا ¶ أي هم صلبوا العبدى على جذع نخلة. ¶ وقول عنترة بن شداد: ¶ بَطَلُ كأن ثيابه في سرحة ... يحذى نعال السبت ليس بتوءم ¶ والسرحة: الشجرة العظيمة أي ثيابه على شجرة. ونحو قوله تعالى {أَمْ لَهُمْ سُلَّمٌ يَسْتَمِعُونَ فِيهِ} (الطور: 38) أي يستمعون عليه 2. ¶ __________ ¶ 1معاني الحروف للرماني: 96. ¶ 2منار السالك: 1: 393. والمغنى: 224.",
            "page": "276",
            "part": "59",
            "seal": "D7B25854"
        },
        {
            "id": "42",
            "nass": "على- من: ¶ وقد تأتى (على) لما مفيدة معنى ابتداء الغاية مقترضة هذا من (من) نحو قوله تعالى: {وَيْلٌ لِلْمُطَفِّفِينَ الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ} (المطففين: 1، 2) أي إذا اكتالوا من الناس. وقوله تعالى: {وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ إِلَّا عَلَى أَزْوَاجِهِم} (المؤمنون: 5، 6) أي إلا من أزواجهم بدليل: \"احفظ عورتك إلا من زوجتك وما ملكت يمينك \". وقوله تعالى: {مِنَ الَّذِينَ اسْتَحَقَّ عَلَيْهِمُ الأَوْلَيَانِ} (المائدة: 157) أي استحق منهم الأوليان. وقول أبى المثلم الهذلى يصف كتيبة: 3. ¶ متى ما تنكروها تعرفوها ... على أقطارها علق نفيث ¶ أي من أقطارها، والعلق: الدم الجامد. ونفيث: منفوخ. ¶ ب- وقد تأتى (من) بمعنى (على) أي مفيدة معنى الاستعلاء نحو قوله تعالى: {وَنَصَرْنَاهُ مِنَ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآياتِنَا} أي ونصرناه على القوم الذين كذبوا، وقيل: ضمن (نصرناه) معنى منعناه أي منعناهم بالنصر. ¶ __________ ¶ 3البيت في ديوان الهذليين: 2 ص 224. والمخصص: 6: 95.",
            "page": "276",
            "part": "59",
            "seal": "71F554D8"
        },
        {
            "id": "43",
            "nass": "وهكذا جاءت (على) في الأساليب بمعنى (من) أي مفيدة معنى ابتداء الغاية، وجاءت (من) بمعنى (على) أي مفيدة معنى الاستعلاء وكل ذلك على سبيل التقارض بينهما في المعاني 1. ¶ __________ ¶ 1الأزهية: 293. والمغنى: 191، 424. والأشمونى: 2: 213. والهمع: 2: 28، 34.",
            "page": "277",
            "part": "59",
            "seal": "C01F7985"
        },
        {
            "id": "44",
            "nass": "عن- اللام: ¶ وقد تترك (عن) معنى المجاوزة إلى إفادة (التعليل) على سبيل الاقتراض من (اللام) نحو قوله تعالى {وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لأبِيهِ إِلاَّ عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاه} (التوبة: 114) أي إلا الموعدة وعدها إياه، وقوله تعالى: {وَمَا نَحْنُ بِتَارِكِي آلِهَتِنَا عَنْ قَوْلِكَ} (هود: 5) أي ما نحن بتاركي آلهتنا لقولك، وقد ذهب الزمخشري إلى غير هذا فجوز أن يكون (عن قولك) حالاً من ضمير تاركي أي ما نتركها صادرين عن قولك، فليست عن بمنزلة اللام على رأيه 2. ¶ ب- وقد تأتى (اللام) بمعنى (عن) أي مفيدة (معنى المجاوزة) نحو قوله تعالى {وَقَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا لَوْ كَانَ خَيْراً مَا سَبَقُونَا إِلَيْه} (الأحقاف: 11) أي قال الذين كفروا عن الذين آمنوا قال بهذا ابن الحاجب، وذهب ابن مالك وغيره إلى أن اللام في الآية لام التعليل، وقيل هي لام التبليغ والتفت عن الخطاب إلى الغيبة، أو يكون اسم المفعول لهم محذوفاً أي قالوا لطائفة من المؤمنين لما سمعوا إسلام طائفة أخرى، وحيث دخلت اللام على غير المقول له فالتأويل على بعض ما ذكر3. ¶ __________ ¶ 2مغني اللبيب: 197. ¶ 3مغني اللبيب: 282. والأشموني: 2: 224.",
            "page": "277",
            "part": "59",
            "seal": "6A77D7C3"
        },
        {
            "id": "45",
            "nass": "عن- من: ¶ أ- وقد تأتى (عن) بمعنى (من) أي مفيدة معنى ابتداء الغاية. نحو قوله تعالى: {وَهُوَ الَّذِي يَقْبَلُ التَّوبَةَ عَنْ عِبَادِهِ} (الشورى: 25) أي يقبل التوبة من عباده، وقوله تعالى {أولئك الذين نتقبل عنهم أحسن ما عملوا} (الأحقاف: 16) أي يتقبل منهم أحسن ما عملوا بدليل قوله تعالى {فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الآخَر} المائدة: 27) وبدليل قوله تعالى: {رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ} (البقرة:127) .",
            "page": "277",
            "part": "59",
            "seal": "A7918DA5"
        },
        {
            "id": "46",
            "nass": "ب- وقد تأتي (من) مرادفة (لعن) فتفيد معنى المجاوزة على رأي بعضهم نحو قوله تعالى: {فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ} (الزمر: 22) أي عن ذكر الله، وقوله تعالى: {قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا} (الأنبياء: 97) أي في غفلة عن هذا، وذكر الهروى:\" أنه قيل: حدثني فلان من فلان\" أي حدثني فلان عن فلان. ¶ قال ابن هشام: ¶ وزعم ابن مالك أن (من في نحو: زيد أفضل من عمرو للمجاوزة، وكأنه قيل: جاوز زيد عمراً في الفضل قال: وهو أولى من قول سيبويه وغيره أنها لابتداء الارتفاع في نحو: أفضل منه، وابتداء الانحطاط في نحو: شرمنه إذ لا يقع بعدها إلى، وقد رُدَّ على ابن مالك أنها لو كانت للمجاوزة في المثال المتقدم لصح في موضعها عن 1. ¶ __________ ¶ 1الأزهية: 289.",
            "page": "278",
            "part": "59",
            "seal": "B511877C"
        },
        {
            "id": "47",
            "nass": "في - اللام: ¶ أ- (في) تفيد معنى الظرفية. قال أبو على الفارسي:\"وفى معناها الوعاء وذلك نحو: المال في الكيس واللص في الحبس ويتسع فيها فيقال: زيد ينظر في العلم وأنا في حاجتك \" وقد تخرج عن هذا المعنى إلى مرادفة (اللام) فتفيد معنى التعليل أو السببية نحو قوله تعالى {فَذَلِكُنَّ الَّذِي لُمْتُنَّنِي فِيه} (يوسف: 32) أي لمتنني لأجله. وقوله تعالى {وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالآخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ} (النور: 14) أي لأجل إفاضتكم فيه، ومن ذلك حديث الرسول عظيم:\" دخلت امرأة النار في هرة حبستها \" 2 أي لأجل هرة فالهرة هي العلة والسبب في دخول المرأة النار. ¶ ب- (واللام) التي تفيد معنى (التعليل) قد تخرج عنه إلى إفادة معنى الظرفية على سبيل الاقتراض من (في) نحو قوله تعالى: {وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ} (الأنبياء: 11) أي ونضع الموازين في يوم القيامة. وقوله تعالى: {يَسْأَلونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِنْدَ رَبِّي لا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُو} (الأعراف: 187) أي لا يجليها في وقتها إلا هو، قيل: ومنه قوله تعالى: {يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي} (الفجر: 24) أي في حياتي. وقولهم: مضى لسبيله أي مضى في سبيله 3. ¶ __________ ¶ 2الحديث في مسند أحمد والبخاري ومسلم. ¶ 3الإيضاح العضدي: 251. والمغنى: 224، 281.",
            "page": "278",
            "part": "59",
            "seal": "65C7A5B6"
        },
        {
            "id": "48",
            "nass": "في- من: ¶ أ- وقد تأتى (في) بمعنى (من) أي تأتي مقترضة معنى ابتداء الغاية أو التبعيض من (من) نحو قول امرىء القيس: 1 ¶ ألا عم صباحاً أيها الطلل البالي ... وهل يعمن من كان في العصر الخالي ¶ وهل يعمن من كان أحدث عهده ... ثلاثين شهراً في ثلاثة أحوال ¶ أي من كان من العصر الخالي وثلاثين شهراً من ثلاثة أحوال. ¶ ب- وقد تأتى (من) بمعنى (في) أي تفيد معنى الظرفية على وأي بعضهم نحو قوله تعالى: {أَرُونِي مَاذَا خَلَقُوا مِنَ الأَرْضِ} (فاطر: 40) أي ماذا خلقوا في الأرض، وقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسَعَوْا إِلَى ذِكْرِ اللَّهِ} (الجمعة: 9) أي نودي للصلاة في يوم الجمعة. ¶ وقد ذهب ابن هشام إلى أن: \"من في الآية الكريمة لبيان الجنس وليست بمعنى في\" 2. ¶ __________ ¶ 1الديوان: 138. ¶ 2مغنى اللبيب: 225، 424. والمطالع السعيدة: 2: 64. وأوضح المسالك: ا: 389. ورصف المباني: 391.",
            "page": "279",
            "part": "59",
            "seal": "6F9B424F"
        },
        {
            "id": "49",
            "nass": "اللام- من: ¶ أ- وقد تخرج (اللام) عن معنى التعليل فتأتى بمعنى (من) أي تفيد معنى ابتداء الغاية نحو قولهم: \"سمعت له صراخاً \" أي سمعت منه صراخاً. ونحو قول جرير: 3 ¶ لنا الفضل في الدنيا وأنفك راغم ... ونحن لكم يوم القيامة أفضل ¶ أي ونحن أفضل منكم يوم القيامة 4. ¶ ب- وقد تخرج (من) عن إفادة ابتداء الغاية فتأتي بمعنى (اللام) أي تفيد معنى التعليل نحو قوله تعالى: {مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا} (نوح: 25) أي لأجل خطيئاتهم أغرقوا. ونحو قول امرىء القيس:5 ¶ وذلك من نبأ جاءني ... وخبرته عن أبي الأسود ¶ __________ ¶ 3الديوان: 457. ¶ 4مغنى اللبيب: 281. والأشمونى: 2: 218. ¶ 5الديوان: 76.",
            "page": "279",
            "part": "59",
            "seal": "52857450"
        },
        {
            "id": "50",
            "nass": "أي وذلك لأجل نبأ جاءني. ¶ ونحو قول الفرزدق: 1 ¶ يُغْضِي حياءً وُيغضِي من مهابته ... فما يكلم إلا حين يبسم ¶ أي ويغضي لأجل مهابته 2. ¶ __________ ¶ 1الديوان: 848. ¶ 2مغنى اللبيب:421. ومنار السالك: ا: 389.",
            "page": "280",
            "part": "59",
            "seal": "4632837C"
        },
        {
            "id": "51",
            "nass": "أو- الواو: ¶ أ- (أو) حرف عطف يفيد معنى الشك أو الإبهام أو التخيير أو الإباحة، وفي بعض الأحيان قد يأتي هذا الحرف مفيداً معنى (الواو) أي يفيد معنى الجمع المطلق قال بذلك الكوفيون والأخفش والجرمى واحتجوا بقول توبه بن الحُميرِّ: ¶ وقد زعمت ليلى بأني فاجر ... لنفسي تقاها أو عليها فجورها ¶ أي لنفسي تقاها وعليها فجورها (فأو) بمعنى (الواو) . قال المالقى: وهو قليل لا يقاس عليه 3. وقيل (أو) في البيت للإبهام أي جاءت على بابها. ¶ واحتجوا أيضاً بقول جرير في مدح عمر بن عبد العزيز: 4 ¶ جاء الخلافة أو كانت له قدراً ... كما أتى موسى ربه على قدر ¶ (فأو) في الشطر الأول لمطلق الجمع كالواو. ¶ ويقول النابغة الذبياني: 5 ¶ قالت: ألا ليتما هذا الحمام لنا ... إلى حمامتنا أو نصفه فقد ¶ (فأو) في البيت لمطلق الجمع كالواو. ¶ ويقول حميد بن ثور: 6 ¶ قوم إذا سمعوا الصريخ رأيتهم ... ما بين ملجم مهره أو سافع ¶ فأو في الشطر الثاني لمطلق الجمع كالواو. والسافع: هو الآخذ بناصية الفرس من غير لجام. ¶ __________ ¶ 3رصف المباني: 131. ¶ 4الديوان: 275. ¶ 5الديوان: 45. ¶ 6الديوان: 111.",
            "page": "280",
            "part": "59",
            "seal": "B9398BC7"
        },
        {
            "id": "52",
            "nass": "وقال الرماني:1 \"ذهب قوم من الكوفيين إلى أن (أو) بمعنى (الواو) وجعلوا من ذلك قوله تعالى: {لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} (المرسلات: 6) ومثله: {عُذْراً أَوْ نُذْراً} (طه: 44) . وفى قوله تعالى: {أَإِنَّا لَمَبْعُوثُونَ أَوَآبَاؤُنَا الْأَوَّلُونَ} (الواقعة: 47، 48) ذهب المالقي إلى أن (أو) في الآية بمعنى (الواو) على قراءة من سكن الواو2 في قوله تعالى: {وَأَرْسَلْنَاهُ إِلَى مِائَةِ أَلْفٍ أَوْ يَزِيدُونَ} (الصافات: 147) (أو) بمعنى الواو أي مائة ألف ويزيدون. في قوله تعالى: {وَلا عَلَى أَنْفُسِكُمْ أَنْ تَأْكُلُوا مِنْ بُيُوتِكُمْ أَوْ بُيُوتِ آبَائِكُمْ} (النور: 61) ذكر ابن مالك:\" أن (أو) في الآية بمعنى (ولا) \". قال ابن هشام:\" إن (أو) في الآية بمعنى (الواو) وإنما جاءت (لا) في الآية توكيداً للنفي السابق ومانعة من توهم تعليق النفي بالمجموع لا بكل واحد، وذلك مستفاد من دليل خارج عن اللفظ وهو الإجماع\" 3. ¶ ب- وقد تخرج (الواو) عن إفادة (مطلق الجمع) فتأتي بمعنى (أو) أي تفيد الإباحة أو التخيير وقالوا إن مجيء (الواو) بمعنى (أو) على ثلاثة أقسام: ¶ أحدها: أن تكون بمعنى (أو) في التقسيم نحو قولك: الكلمة اسم وفعل وحرف أي الكلمة اسم أو فعل أو حرف، ونحو قول عمرو بن براقة: ¶ وننصر مولانا ونعلم أنه ... كما الناس مجروم عليه وجارم ¶ (فالواو) في الشطر الثاني بمعنى (أو) وذهب ابن هشام: إلى أن الواو جاءت على أصلها لمطلق الجمع. ¶ الثاني: أن تكون (الواو) بمعنى (أو) في إفادة الإباحة وعلى ذلك الزمخشري، وزعم أنه يقال: جالس الحسن وابن سيرين أي جالس أحدهما، وأنه لهذا قيل: {تِلْكَ عَشَرَةٌ كَامِلَةٌ} (البقرة: 192) بعد ذكر ثلاثة وسبعة لئلا يتوهم إرادة الإباحة وقد رد ابن هشام ما ذهب إليه الزمخشري 4. ¶ الثالث: أن تكون (الواو) بمعنى (أو) في إفادة التخيير، واستدلوا بقول كثير عزه: 5 ¶ وقالوا نأت فاختر لها الصبر والبكا ¶ فقلت: البكا أشفى إذن لغليلي ¶ أي فاختر لها الصبر أو البكاء أي أحدهما، إذ لا يجتمع البكاء مع الصبر. ¶ __________ ¶ 1معاني الحروف: 77، 78. ¶ 2رصف المباني: 426. ¶ 3مغنى اللبيب:. 9. وراجع الإنصاف في مسائل الخلاف المسألة 67 ط رابعة مصر. ¶ 4مغنى اللبيب: 468. ¶ 5الديوان: 2: 251.",
            "page": "281",
            "part": "59",
            "seal": "C59C3528"
        },
        {
            "id": "53",
            "nass": "مع- بعد: ¶ أ- (مع) اسم يدل على الظرفية ويستعمل مضافاً ومفرداً فيستعمل مفرداً نحو قول جندل بن عمرو: ¶ أفيقوا بني حرب وأهواؤنا معاً ... وأرماحنا موصولة لم تقضب ¶ وحين يستعمل مضافاً فإنه يفيد ثلاثة معان: ¶ أحدها: موضع الإجتماع ولهذا يخبر به عن الذوات نحو: الكتاب معك. ¶ والثاني: زمان الإجتماع نحو: جئتك مع الظهر. ¶ والثالث: بمعنى (عند) كقراءة بعضهم: {هَذَا ذِكْرُ مَنْ مَعِي} (الأنبياء: 24) وكما تأتي في الأسلوب موافقة لعند فقد ذكر الهروي أنها قد تأتي بمعنى (بعد) واستدل بقول الله عز وجل: {فَإِنَّ مَعَ الْعُسْرِ يُسْراً} (الانشراح: 5) معناه: فإن بعد العسر يسر. ولما ذكر العسر بالألف واللام ثم أعاد ذكره، يوجب أن العسر الثاني هو الأول وصار المعنى: إن مع العسر يسرين، ومنه الحديث:\"لا يغلب عسر واحد يسرين \" 1. ¶ ب- (بعد) هو أحد الظروف الذي لا يلازم البناء، فهو يبنى في بعض الأحوال ويعرب في بعضها الآخر كقيل ودون وأول والجهات الست، ويأتي هذا الظرف أي (بعد) في مقابل (قبل) نحو قوله تعالى: {لِلَّهِ الْأَمْرُ مِنْ قَبْلُ وَمِنْ بَعْدُ} (الروم: 4) وقد يخرج عن معنى مقابلة قبل فيأتي بمعنى (مع) نحو قول الله سبحانه وتعالى: {عُتُلٍّ بَعْدَ ذَلِكَ زَنِيمٍ} (القلم: 13) أي عتل مع ذلك زنيم. ¶ وهكذا يلاحظ أن مع وبعد تقارضاً المعاني فيما بينهما 2. ¶ وبعد فلعلي أكون قد ألممت بما يجب أن يقال في (ظاهرة التقارض في النحو العربي) ، وربما فاتني منها القليل أو الكثير أرجو الله أن يهديني إليها في قابل الزمان، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم. ¶ __________ ¶ 1الحديث أخرجه الحاكم بسند ضعيف مرسلاً. ¶ 2راجع الأزهية: 292. والمغنى: 439. وجامع الدروس العربية: 2: 214.",
            "page": "282",
            "part": "59",
            "seal": "C536CAAD"
        }
    ],
    "t23076": [
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الأول: التقارض بين اللفظين في الهيئة والشكل"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "النوع الثالث: التقارض بين اللفظين في المعاني"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "إلى - اللام"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أما \"اللام\" فتفيد غالبا المعاني التالية"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "قال الزجاجي في باب اللام التي بمعنى إلى"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "إلى - في"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الباء - في"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الباء - عن"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "الباء - على"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الباء - من"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "على- عن"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "على - اللام"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "على - في"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "على - من"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "عن - اللام"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "عن - من"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "في - اللام"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "في - من"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "اللام - من"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "أو - الواو"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "مع - بعد"
        }
    ]
}