{
    "b23079": [
        {
            "id": "1",
            "nass": "ندوة الطلبة (لمحات تاريخية من حياة ابن تيمية) ¶ بقلم: صالح بن سعيد بن هلابي ¶ هذه لمحات خاطفة ونظرات عابرة عن حياة إمام جليل وعبقري حكيم أقام الدنيا وأقعدها في عهده بالعلم والفكر والجهاد طول حياته, وأحيا تراثا عظيما للأمة الإسلامية كاد أن يذهب وينطمس بين الفلسفة وحذلقة علم الكلام, وبين الشعوذة والفرق الباطنية القتالة. ¶ في هذه اللمحات العابرة نحاول أن نضع أيدينا على مفتاح هذه الشخصية العظيمة وكنه حقيقتها وبعض خصائصها وجهادها العظيم المتواصل ضد أعداء الإسلام بكل أصنافهم وأشكالهم.. ¶ نشأته وطلبه للعلم: ¶ ولد ابن تيمية بحران من أعمال أورفه في تركيا سنة 661 هـ وهاجر أبواه به وبإخوانه إلى دمشق تخلصا وفرارا من ظلم التتار, وقد لاقوا في هجرتهم متاعب ومصاعب كثيرة لولا عناية الله عز وجل أن وصّلهم بالسلامة. وصل بن تيمية إلى دمشق وهو طفل صغير وكان والده من كبار علماء الحنابلة, فسارع إلى حفظ القرآن الكريم وطلب العلوم الشرعية على اختلاف أنواعها من كبار الشيوخ والمحدثين الذين أدهشهم بقوة ذهنه وفرط ذكائه, ولم يكد يبلغ من العمر بضعة عشر عاما حتى أتقن معظم فنون الشريعة, وحاز قصب السبق فيها, قرأ مسند الإمام أحمد بن حنبل مرات عديدة, وسمع الكتب الستة الكبار, ومن مسموعاته: (معجم الطبراني الكبير) . وأفتى وله من العمر بضعة عشر عاما.",
            "page": "108",
            "part": "4",
            "seal": "627B8C43"
        },
        {
            "id": "2",
            "nass": "ولم يكتف بالفنون الإسلامية بل تعدى إلى غيرها من الفنون التي كانت سائدة في ذلك العصر, فدرس الفلسفة وعلم الكلام وتعمق فيهما وردّ على أصحابها, والديانات المسيحية واليهودية وكتب فيها كتبا عظيمة, ومن أروع كتبه في المسيحية كتابه العظيم: (الجواب الصحيح على من بدل دين المسيح) في أربع مجلدات الذي نقض فيه عقائد المسيحية من أساسها, هذه العقلية الجبارة التي أوتيت هذا الذكاء الخارق كان ورائها سر عظيم وهي مراقبة الله في السر والعلانية, والوقوف عند حدوده مع الجد والنشاط والرغبة المخلصة في طلب العلم وإظهاره للأمة على حقيقته. ¶ وهذا ما يعبر عنه ابن تيمية عن بنفسه بقوله: \"إنه ليقف خاطري في المسألة أو الشيء أو الحالة التي تشكل عليّ فأستغفر الله تعالى ألف مرة أو أكثر أو أقل حتى ينشرح الصدر, وينحل إشكال ما أشكل, وقد أكون إذ ذاك في السوق أو المسجد أو المدرسة لا يمنعني ذلك من الذكر والاستغفار إلى أن أنال مطلوبي\". ¶ وهكذا أمضى ابن تيمية حياته في طلبه للعلم حتى أصبح من كبار العلماء يشار إليه بالبنان. ¶ ثناء العلماء عليه: ¶ كان موضع الإعجاب والإجلال من المنصفين وبمن اجتمع بهم, ويشهد له كبار علماء عصره بالعلم والفضل والجهاد. ¶ * قال المحدث ابن دقيق العيد - حين رآه واجتمع به وقد كان حجة عصره في الحديث - قال: \"رأيت رجلا جميع العلوم كلها بين عينيه يأخذ منها ما يريد ويدع مما يريد\". ¶ * وقال الحافظ أبوالحجاج يوسف المزي المتوفى سنة 742 هـ: \"ما رأيت مثله ولا رأى هو مثل نفسه, وما رأيت أحداً أعلم بكتاب الله وسنة رسول الله صلى الله عليه وسلم ولا أتبع لهما منه\". ¶ * وقال الحافظ كمال الدين الزملكاني - قاضي قضاة الشافعية المتوفى بالقاهرة سنة 727هـ-: \"كان ابن تيمية إذا سئل عن فن من العلم ظن الرائي والسامع أنه لايعرف غير ذلك الفن وحكم أن أحدا لا يعرف مثله, وكان من سائر الطوائف إذا جلسوا معه استفادوا من مذاهبهم منه ما لم يكونوا عرفوه قبل ذلك, ولا يعرف أنه ناظر أحدا فانقطع معه, ولا تكلم في علم من العلوم سواء أكان من علوم الشرع أم غيرها إلا فاق فيه أهله والمنسوبين إليه, وكانت له اليد الطولى في حسن التصنيف وجودة العبارة والترتيب والتقسيم والتبيين, وقد ألان الله له العلوم كما ألان لداود الحديد\" إلى أن قال فيه: ¶ ماذا يقول الواصفون له ... وصفاته جلت عن الحصر ¶ هو حجة الله قاهرة ... هو بيننا أعجوبة الدهر ¶ هو آية في الخلق ظاهرة ... أنوارها أَرْبَتْ على الفجر 1 ¶ __________ ¶ 1العقود الدرية من مناقب بن تيمية للحافظ أبي عبد الله محمد بن أحمد بن عبد الهادي المتوفى سنة 744هـ.",
            "page": "109",
            "part": "4",
            "seal": "2E7D85AC"
        },
        {
            "id": "3",
            "nass": "* وقال فيه شيخ النحاة أبوحيان حين اجتمع به: ¶ كم ذا تحدث عن حبر يجيء فها ... داع إلى الله فرد ماله وزر ¶ على محياه من سيما الآل صحبوا ... خير البرية نور دونه القمر ¶ حبر تسربل منه دهرنا جسرا ... بحر تقاذف من أمواجه الدرر ¶ قام ابن تيمية في نصر شرعتنا ... مقام سيد تيم إذ عصت مضر ¶ وأظهر إذ أثاره درست ... وأخمد الشر إذ طارت له شرر ¶ كم ذا تحدث عن حبر يجيء فها ... أنت الإمام الذي قد كان ينتظر ¶ وقد أثنى عليه معظم أهل عصره أعظم الثناء والذين ظهر لهم الحق على يديه وحسبنا ما ذكرنا, ولولا ضيق المجال لطال بنا الكلام, ومن أراد التوسع والوقوف على ترجمة هذا الإمام الجليل المجدد العظيم فعليه أن يقف على بعض من ترجم له من معاصريه مثل ابن الوردي في تاريخه, وابن كثير في تاريخه (البداية والنهاية) , وابن الألوسي في (جلاء العينين) , وابن رجب في (طبقاته) , ومحمد بن شاكر الكتبي في (فوات الوافيات) , وابن العماد الحنبلي في (شذرات الذهب) , والحافظ الذهبي في كتبه العديدة التي أفاض فيها عن حياته وجهاده والذي وصف مصنفاته بأنها بلغت إلى خمسمائة مجلد. ¶ دراسات عن ابن تيمية: ¶ وفي القرن الأخير ظهرت دراسات مستقلة وكتب مستفيضة عن هذا الإمام الجليل, بعضها تتناول نواحي معينة من حياته, وبعضها تلم جميع حياته وسيرته وآرائه الفقهية وفتاويه, وممن كتب على سبيل المثال لا الحصر: ¶ - العلامة الشيخ رشيد رضا. ¶ - الشيخ طاهر الجزائري. ¶ - الشيخ منير الدمشقي. ¶ - الشيخ حامد الفقي. ¶ - الشيخ محب الدين الخطيب. ¶ - الشيخ محمد عبد الرزاق حمزة. ¶ - الشيخ محمد نصيف. ¶ - الشيخ عبد الصمد شرف الدين. ¶ - الشيخ سليمان الصنيع. ¶ - الشيخ محمد أبوزهرة. ¶ - الشيخ عبد العزيز الراعي. ¶ - الشيخ محمد خليل هراس. ¶ - الشيخ محمد بهجة البيطار. ¶ - الشيخ عبد المالك بن إبراهيم. ¶ - الأستاذ الدكتور علي سامي النشار. ¶ - الدكتور محمد يوسف موسى. ¶ - الأستاذ محمود مهدي الإستانبول. ¶ وحتى المستشرفين قد اعتنوا به عناية كبيرة وفي مقدمتهم المستشرق الفرنسي (هنري لاوست) الذي خصه بعناية كبيرة, والذي جعل آرائه السياسية والاجتماعية موضوعاً لإحدى الرسالتين اللتين حصل بهما على الدكتوراه من باريس, كما ترجم بعض مؤلفاته إلى اللغة الفرنسية مع دراسة وتقديم لها, كما تحصل على الدكتوراه من جامعة كمبردج بإنجلترا الدكتور محمد رشاد سالم برسالته التي كان بعنوان (موافقة العقل للنقل عند ابن تيمية) , وقد سافر الدكتور رشاد سالم إلى هولندا وفرنسا وألمانيا وإنجلترا والهند واطلع على ما أمكنه الإطلاع عليه من مخطوطات ابن تيمية هناك, وصوّر كثيرا من هذه",
            "page": "110",
            "part": "4",
            "seal": "9AB55925"
        },
        {
            "id": "4",
            "nass": "المخطوطات, ولقي عناءا كبيرا في رحلاته وبحوثه هذه, كما مكث مدة طويلة في دمشق نقل كثيرا من مخطوطات ابن تيمية, وهو عازم على نشر تراث ابن تيمية إن مد الله في أجله وأعانه على مهمته أن يقف جزءا كبيرا من جهده على نشر هذه المؤلفات بعد تحقيقيها وإخراجها في أحسن صورة, وتكون مقسّمة على ثلاثة أقسام - حسب تقسيمه -: ¶ القسم الأول: مؤلفات ابن تيمية وهو المخصص لنشر كل ما ألفه, وهو ينقسم إلى فرعين: ¶ - الأول: لنشر الكتب الكبيرة. ¶ - والثاني: لنشر الرسائل والقواعد المختلفة. ¶ القسم الثاني: تراجم ابن تيمية ويحاول في هذا القسم نشر كل ما كتب عن سيرة شيخ الإسلام. ¶ القسم الثالث: دراسات عن ابن تيمية وفي هذا القسم يتناول آراه المختلفة بالدراسة والتحليل ويهتم بوجه خاص بما يتعلق بالعقيدة والرد على المتكلمين والفلاسفة والفرق المختلفة والصوفية على اختلافها1. ¶ فتسأله تعالى أن يعين الدكتور على هذا المشروع العظيم, ويبارك في جهوده حتى يخرجه في أحسن صورة, ولا يفوتني هنا أن الحكومة السعودية - وفقها الله - طبعت مؤخرا (فتاوى ابن تيمية) في ثلاثين مجلدا بمطابع الرياض وهذا مشروع عظيم لا يستهان به. ¶ __________ ¶ 1 انظر مقدمة كتاب (منهاج السنة) لابن تيمية تحقيق الدكتور محمد رشاد سالم ص10.",
            "page": "111",
            "part": "4",
            "seal": "F63EBEFA"
        },
        {
            "id": "5",
            "nass": "لمحات تاريخية من حياة إبن تيمية ¶ مدخل ¶ ... ¶ لمحات تاريخية من حياةابن تيمية ¶ بقلم الطالب: صالح بن سعيد بن هلابي ¶ لا بد للدارس لحياة ابن تيمية من معرفة الأحوال الفكرية والاجتماعية والسياسية في عصره حتى يأخذ وينظر من خلال تلك الحالة إلى حياة ذلك الإمام العظيم، فقد كان عصره وهو القرن السابع والثامن الهجري يموج موجا بالأفكار الدخيلة على الأمة الإسلامية حيث تشعبت الأفكار واختلفت الآراء في كثير من المسائل الشرعية وخاصة مسائل العقيدة التي يبنى عليها أساس كل شيء. ¶ فقد عاصر بن تيمية فرقا كثيرة من الفرق الإسلامية التي شطحت وابتعدت عن الحق ونابذت أهل الحق في كثير من المسائل الأصولية. ¶ وأكثرها امتدت جذورها إلى دينات أخرى من نصرانية ويهودية ووثنية جاء الإسلام على إنقاذها أو إبطالها من أساسها فمن شيعة إمامية على اختلاف مشاربها وتباعد ديارها، ومن رافضة غلاة أتباع عبد الله بن سبأ اليهودي ومن معتزلة فلسفية حكمت العقل وحده، ومن جبرية مستسلمة يقولون إن الإنسان لا إرادة له وأنه كالريشة في مهب الرياح تصرفه كيف يشاء.. ¶ ومن منتسبة للأشعري آمنت ببعض الصفات وأنكرت بعضها أو أولتها ونصبت نفسها الفرقة الوحيدة التي تمثل أهل السنة والجماعة. ¶ كل هذه الأفكار والفرق عاش ابن تيمية كل حياته في خضمها يجاهد بقلمه ولسانه ويدافع عن جوهر العقيدة الإسلامية دفاع المستميت المتفاني في سبيلها، فقد كتب عن الشيعة والروافض كتابا ضخما عظيما في أربع مجلدات سماه ((منهاج السنة النبوية في نقض كلام الشيعة القدرية)) وهو رد على كتاب ((منهاج الكرامة)) لمؤلفه ابن مطهر الحلي الشيعي المتوفى سنة 726هـ وقد كتب ابن مطهر كتابه هذا بصفة خاصة إلى الملك",
            "page": "123",
            "part": "5",
            "seal": "58C9C713"
        },
        {
            "id": "6",
            "nass": "(الجايتو خدابنده) وهو أحد الملوك الإيلخانية ومن أحفاد الملك ((جنكير خان)) يدعوه فيه إلى مذهب الشيعة الإمامية. ¶ وقد تناول ابن تيمية فيه أصول مذهبهم وتصدى للتفصيل والبسط فيه بعقلية جبارة مؤمنة يعرف كيف يضع النقاط على الحروف ويضرب على المحز من حيث لا يشعرون فرد مذهبهم إلى جذوره الأصيلة التي يبنون عليها فقد كان بحق نقض كلامهم وتهافتهم في كل باب يفتحونه على أنفسهم ولا يستطيعون إغلاقه..",
            "page": "124",
            "part": "5",
            "seal": "34429F8E"
        },
        {
            "id": "7",
            "nass": "ابن تيمية والصوفية الفلسفية: ¶ تطورت فكرة التصوف والصوفية في عهد ابن تيمية إلى أفكار خبيثة تهدم الإسلام هدما صريحا وتقيم وثنية فلسفية باسم الزهد والولاية والكرامة فقد تحول مفهوم التصوف الدال على الصفاء وتزكية النفس - وإن كان أصل الاسم من أساسه خطأ - تحول هذا مفهوم إلى المفهوم آخر وهو القول بوحدة الوجود أو بمعنى آخر حلول الله في بعض مخلوقاته - تعالى الله عن ذلك علوا كبيرا - وقد تزعم هذا القول وأعلنه في كتبه العديدة ومن أشهرها كتاباه ((الفتوحات المكية)) و ((فصوص الحكم)) ذلك الملحد الخبيث أبو بكر محي الدين بن عربي الطائي الأندلسي ومن أقواله الكافرة: ¶ الرب حق والعبد حق ... يا ليت شعري من المكلف المكلف؟؟ ¶ إن قلت عبد فذلك رب ... أو قلت رب أنى يكلف؟؟ ¶ فسر هذا الكلام عند أتباعه الذين يتبعونه وهم لا يدركون حقيقته بأن فيه رموزا وإشارات لا يدركها أهل الشرع، وإنما هي للخواص وخواص الخواص، وأصبح له أتباع في ذلك العصر وهم الذين لا يدركون حقيقة هذا الكفر، ثم جاء من بعده ابن الفارض يفلسف مذهب الحلول على رأيه ويدعي الألوهية في بعض الأحيان. ¶ ومن أقواله الكافرة: ¶ لها صلواتي في المقام أقيمها ... وأشهد فيها أنها لي صلت ¶ كلانا مصل واحد ناظر إلى ... حقيقته بالجمع في كل سجدة ¶ وما كان لي صلى سواي ولم تكن ... صلاتي لغيري في أداء كل ركعة ¶ رأى ابن تيمية هذا الكفر البواح ودعوى الألوهية والتفكير الفلسفي الوثني الذي ما كان خطر ببال أحد من المشركين والوثنيين الجاهليين في الجاهلية الأولى بل كانوا مع عبادتهم",
            "page": "124",
            "part": "5",
            "seal": "084E170E"
        },
        {
            "id": "8",
            "nass": "لغير الله تعالى يؤمنون بأن الله رب السماوات والأرض وأنه هو الرزاق الخالق فهذا زهير بن أبي سلمى الشاعر الجاهلي يقول: ¶ فلا تكتمن الله ما في نفوسكم ... ليخفى ومهما يكتم يعلم ¶ يؤخر فيوضع في كتاب فيدخر ... ليوم الحساب أو يعجل فينقم ¶ وهو القائل: ¶ وأعلم علم اليوم والأمس قبله ... ولكنني عن علم ما في غد عم ¶ رأيت المنايا خبط عشواء من تصب ... تمته ومن تخطي يعمر فيهرم ¶ فأين هذا القول من قول ابن عربي وابن الفارض وغيره من الملاحدة في ذلك العصر. رأى بن تيمية هذا الانحطاط في الفكر حيث أخذ يسري في الأمة وأصبح يشار إلى هؤلاء بالبنان تارة التصوف والزهد وتارة باسم الكرامة والولاية. فثار ثورته وانقض عليهم كالأسد يردُّ على أقولهم الباطلة وأخذ يردها إلى أصولها الوثنية القديمة ويشهرها في الناس حتى يكونوا على بينة من أمرهم. والواقع لم يكن ابن تيمية وحده الذي كفَّر ابن عربي وغيره من هؤلاء بل هناك من كبار علماء من أهل السنة وغيرهم من كفر ابن عربي وألفوا فيه الرسائل العديدة أو ذكروه في تراجم كتبهم مثل الحافظ بن حجر العسقلاني في لسان الميزان وأبي حيان المفسر في تفسيريه ((البحر والنهر)) قال شيخ الإسلام بن دقيق العيد: \"لي أربعون سنة ما تكلمت كلمة إلا وأعددت لها جوابا بين يدي الله تعالى، وقد سألت شيخنا سلطان العلماء عبد العزيز بن عبد السلام عن ابن عربي فقال: \"شيخ السوء كذاب يقول بقدم العالم ولا يحرم فرجا\". وقد بالغ ابن المقري فحكم بكفر من شك في كفر طائفة ابن عربي. فهؤلاء أئمة الصوفية الحلولية وَجَدَ ابن تيمية أقوالهم منتشرة في العامة والخاصة إلا من عصم الله وقليل ما هم.",
            "page": "125",
            "part": "5",
            "seal": "750BA17C"
        },
        {
            "id": "9",
            "nass": "مناظراته ودفاعه عن العقيدة: ¶ اشتهر أمر ابن تيمية وذاع صيته في العامة والخاصة وأصبح يشار إليه بالبنان وتعقد له المناظرات فلا يستطيع أحد أن يقف أمامه أو يناظره إلا أفحمه وقطع لسانه ومن هنا دب الحسد والحقد إلى قلوب مخالفيه وأعدائه وفي هذه الفترة بالذات وفي سنة 698 هـ يأتيه سؤال في العقيدة من حماة في مسألة صفات الله عز وجل فأجاب السائل في عدة كراريس وهي المعروفة اليوم بالرسالة ((الحموية)) جاء في أولها: \" قولنا في الصفات ما",
            "page": "125",
            "part": "5",
            "seal": "C155BD54"
        },
        {
            "id": "10",
            "nass": "قال الله ورسوله صلى الله عليه وسلم السابقون الأولون من المهاجرين والأنصار والذين اتبعوهم بإحسان وما قاله أئمة الهدى بعد هؤلاء الذين أجمع المسلمون على هدايتهم ودرايتهم..\" إلى أن قال: \"ثم كيف يكون خير قرون الأمة أنقص في العلم والحكمة لا سيما العلم بالله وأحكام أسمائه وصفاته من هؤلاء الأصاغر أم كيف يكون أفراخ المتفلسفة وأتباع الهند واليونان وورثة المجوس والمشركين وضلال اليهود والنصارى والصابئين وأشكالهم وأشباههم أعلم بالله من ورثة الأنبياء وأهل لقرآن والإيمان؟؟ \". وقد شنع عليهم في هذه الرسالة أعظم تشنيع وبين سقطاتهم وتهالكهم في هذا الباب فحين انتشرت هذه الفتاوى بيت العامة والخاصة ومضى عليهم زمن طويل لم يسمعوا هذا الكلام قام عليه الحساد من أهل الطوائف ومن جعل علم الكلام والفلسفة يفضل كلام الله ورسوله في الاستدلال ورموه بما هو منه بريء كبراءة الذئب من دم يوسف ولكن الذي يلفت النظر أن أحدا منهم لم يستطع أن يرد عليه أو يناظره إنما شكوه إلى القاضي جلال الدين الحنفي وهو أشعري المذهب أو ماتريدي وأرسل القاضي في طلب الشيخ ابن تيمية فلم يحضر إنما رد عليه في رسالة قائلا: \"إن العقائد أمرها ليست إليك وإن السلطان إنما ولاك لتحكم بين الناس وإن إنكار المنكرات ليس مما يختص به القاضي وحده\". وفي يوم الجمعة اجتمع القاضي وبعض فقهاء المذاهب بالشيخ وناقشوه في عقيدته وحصلت لهم مناظرة أمام الناس فأجابهم شجاعة وبسالة ولم يستطع أحد أن ينال منه في هذه المرة. ¶ وفي السنة 705 هـ في شهر رجب قامت محنة أخرى على هذا الإمام الجليل من قبل الطوائف المعادية وبعض الفقهاء وذلك بسبب انتشار فتوى في العقيدة على أثر سؤال جاءه من أرض واسط وبين فيها مذهب السلف في الصفات ورد على المتكلمين والمؤولين والمحرفين والمشبهين فقامت قومتهم واشتكوه في هذه المرة إلى السلطان وإلى قصر السلطان جاء شنكير وأحضر الأمير نائب السلطان بالشام الفقهاء ة العلماء وأحضر الشيخ ابن تيمية إلى مجلس نائب السلطان على أن يعقد لهم مناظرة ويسأله عن اعتقاده وحين بدأ الشيخ يجيب ويدافع عن عقيدة الحق ويشرح الذي دفعه إلى كتابتها كان يقاطع أثناء كلامه لئلا يتمكن من إيضاحها",
            "page": "126",
            "part": "5",
            "seal": "B508FDCE"
        },
        {
            "id": "11",
            "nass": "للحاضرين هو يقول لنائب السلطان: \"لو أن يهوديا طلب من السلطان الإنصاف لوجب عليه أن ينصفه وأنا قد أعفو عن حقي وقد لا أعفو بل قد أطلب الإنصاف منه وأن يحضر هؤلاء الذين يكذبون علي ليحاكموا على افترائهم ... \" إلخ ما قاله رضي الله عنه ولولا ضيق المجال لسقنا المجادلة بكاملها. ¶ وفي نفس السنة ثارت ثورة طائفة تسمى بالأحمدية ثارت على الشيخ ابن تيمية وحضر جماعة منهم يشتكون الشيخ إلى نائب السلطان وأن يكف عنهم ويتركهم وشأنهم وما هم عليه وخالصة أعمالهم أنهم يستعملون السحر ويتعاطون بعض الأشياء الشيطانية ويدخلون النار أمام الناس بزعمهم أن هذه الأعمال ولاية أكرمهم الله بها، فانبرى لهم ابن تيمية في المجلس وقال: \"إن هذه أحوال شيطانية باطلة وأكثر أحوالكم من باب الحيل والبهتان ومن أراد منكم أن يدخل النار فليدخل أولا إلى الحمام ويغسل جسده غسلا جيدا ثم يدلكه بالخل والإشناق ثم يدخل بعد ذلك إلى النار إن كان صادقا ولو فرض أن أحدا من أهل البدع دخل النار بعد أن يغتسل فإن ذلك لا يدل على صلاحه ولا على كرامته بل هي حالة من أحوال الدجاجلة المخالفين للشريعة\". ¶ فقال شيخ منهم: \"نحن أحوالنا إنما تنفق عند التتر ليست تنفق عند الشرع\". قال ابن كثير: \"فضبط عليهم الحاضرون تلك الكلمة وكثر الإنكار عليهم من كل أحد\". وألف ابن تيمية بعد هذا المجلس فيهم كتابا سماه شيوخ الأحمدية أو الطريقة الأحمدية بيَّن فيه مذاهبهم ومن أين أخذوا هذا السحر وأظهر حكم الإسلام فيهم وفي أمثالهم من المشعوذين، ولقد عاصر ابن تيمية هذه الفرق وأعطى كل قسم حقه ولم يدخر وسعا في كشف حقائقهم وأباطيلهم ولم يعرف عنه التواني أو المداهنة أو المراوغة بل كان سيفا مسلولا على هذه الفرق الضالة التي أفسدت عقيدة الأمة الإسلامية وكادت أن تذهب بها أدراج الرياح..",
            "page": "127",
            "part": "5",
            "seal": "2D769E65"
        },
        {
            "id": "12",
            "nass": "مدخل ¶ ... ¶ لمحات تاريخية من حياة شيخ الإسلام ابن تيميّة ¶ بقلم: الطالب صالح بن سعيد بن هلابي ¶ لم يكن ابن تيمية العالم المجتهد في علوم الشريعة وفروعها أو الناقد اللاذع لخصومه من المخالفين له في العقيدة أو المحدث البارع في علوم الحديث ومعرفة طبقات الرجال، ولم يكن ذو عقلية جبارة عظيمة حتى وصل به الحد أن ينال من كبار الفلاسفة والمناطقة وبيان أخطائهم وهفواتهم في علومهم التي أدخلوها في علوم الشريعة، لم يكن كل هذا فحسب وإنما كان أيضا مع هذا كله قائدا عسكريا عظيما وسياسيا محنكا نابغا، فقد كتب الرسائل العديدة في السياسة الإسلامية من أهمها رسالة السياسة الشرعية بين الراعي والرعية ورسالة الحسبة في الإسلام أو وظيفة الحكومة الإسلامية وفتاوى أخرى لا تحصى مما حدا بالمستشرق الفرنسي هنري لا وست أن يجمع آراءه في السياسة الاجتماعية وأن يجعلها موضوعا لإحدى الرسالتين اللتين تحصل بهما على الدكتوراه من باريس كما أشرت إلى ذلك في الحلقة الأولى من هذه المجلة الغراء في العدد الرابع من السنة الأولى.",
            "page": "119",
            "part": "6",
            "seal": "424389B8"
        },
        {
            "id": "13",
            "nass": "ابن تيمية وعهد التتار: ¶ واجهت العالم الإسلامي في القرن السابع الهجري هزة عنيفة وكارثة يندر نظيرها في تاريخ العالم كله منذ أن خلق الله الدنيا بكاملها - اللهم إلا ما كان من الحرب العالمية الأولى والثانية التي ذهب الملايين فيهما - ألا وهي هجوم التتار على العالم الإسلامي حيث كان بلاء عظيما ومحنة لا تقاس بأي محنة عادية تمر على المسلمين مر الكرام, فقد بدأ هؤلاء الوحوش في بخارى ودمروها ثم توجهوا إلى سمرقند",
            "page": "119",
            "part": "6",
            "seal": "0949015D"
        },
        {
            "id": "14",
            "nass": "وأبادوها ثم على قزوين ومرو ونيسابور حتى وصلت جيوشهم بغداد وهناك قامت المذابح ودمرت المدن بكاملها واستمر القتل بضعا وثلاثين يوما حتى تعفنت الشوارع من الجثث المرمية فيها ولا يستطيع القلم أن يصف في هذه العجالة ما جرى من محن وبلاء ويكفينا أن نقتطف كلمة المؤرخ الإسلامي الشهير ابن الأثير المتوفى 630هـ حيث كتب لنا عن تلك الحوادث المروعة وقلبه يتفطر ألما وحسرة ولا يجري القلم بما يكن في الصدر. ¶ يقول ابن الأثير1: \"لقد بقيت عدة سنين معرضا عن ذكر هذه الحادثة استعظاما لها كارها لذكرها فأنا أقدم إليه رجلا وأؤخر أخرى فمن الذي يسهل عليه أن يكتب نعي الإسلام والمسلمين ومن الذي يهون عليه ذكر ذلك فياليت أمي لم تلدني وياليتني مت قبل هذا وكنت نسيا منسيا إلا أني حثني جماعة من الأصدقاء على تسطيرها وأنا متوقف ثم رأيت أن ترك ذلك لا يجدي نفعا - إلى أن قال - وهذا الفصل يتضمن ذكر الحادثة العظمى والمصيبة الكبرى التي عقت الأيام والليالي عن مثلها وعمت الخلائق وخصت المسلمين، فلو قال قائل: إن العالم منذ أن خلق الله تعالى آدم إلى الآن لم يبتلوا بمثلها لكان صادقا؛ فإن التواريخ لم تتضمن ما يقاربها ولا ما يدانيها، ولعل الخلق لا يرون مثل هذه الحادثة إلى أن ينقرض العالم، وهؤلاء لم يبقوا على أحد بل قتلوا النساء والرجال والأطفال وشقوا بطون الحوامل وقتلوا الأجنة فإنا لله وإنا إليه راجعون\" إلى آخر ما كتبه رحمه الله بكل حسرة وندامة2. ¶ __________ ¶ 1 ـ في كتابه الكامل ج12. ¶ 2 ـ انظر تفاصيل هذه الحوادث في تاريخ الكامل لابن الأثير ج12 والبداية والنهاية لابن كثيرج13 ص300، ودائرة المعارف للبستاني6ص51 مادة (تتر)",
            "page": "120",
            "part": "6",
            "seal": "1E615E31"
        },
        {
            "id": "15",
            "nass": "التتار على أبواب الشام: ¶ ما أن وصلت أنباء التتار بأنهم زاحفون على بلاد الشام وأنهم يريدونها حتى بدا الخوف والذعر في البلاد وبدأ الناس يرحلون من الشام إلى مصر وإلى الحصون المنيعة خارج الشام يحملون أطفالهم ونساءهم ويبيعون أمتعتهم وملابسهم بأرخص الأثمان، وأخذوا يشترون الحمير والبغال لكي يرحلوا عليها حتى وصل قيمة البغل والجمل الواحد ألف درهم وانتشرت الفوضى والاضطرابات فكسرت الدكاكين ونهبت أموال الناس وهرب المساجين من السجون وخرج كبار أعيان البلد ونوابها وبعض من علمائها وأخذ كل ينجو بنفسه وبأهله من هذا البلاء المقبل على الأمة حتى أصبح لا يتكامل الصف الواحد في يوم",
            "page": "120",
            "part": "6",
            "seal": "24FE9255"
        },
        {
            "id": "16",
            "nass": "الجمعة في المسجد الجامع الذي كان يغص بالمصلين، هذه بعض روايات الحافظ ابن كثير في البداية والنهاية والذي عاصر هذه الحوادث بنفسه وهو عالم الشام وشيخها وتلميذ ابن تيمية. ¶ وإذا أردنا أن نتعرف على هؤلاء الوحوش من هم؟ وما هي ديانتهم؟ حتى تعطى لنا صورة واضحة عن اتجاهاتهم. ¶ إنهم من جهة الصين بلى الله بهم الأمة في فترة من الزمن، أما ديانتهم فهم وثنيون، يقول ابن الأثير: \"وأما ديانتهم فإنهم يسجدون للشمس عند طلوعها ولا يحرمون شيئا يأكلون جميع الدواب حتى الكلاب والخنازير وغيرها ولا يعرفون نكاحا بل المرأة يأتيها غير واحد من الرجال فإذا جاء الولد لا يعرف\". ¶ ولعل الشيوعية ترجع إلى أصلهم إلا أن أولئك كانوا وثنيين والشيوعية لا تعترف بوجود الله مطلقا، ولكن نرى أن التتار أسلموا فيما بعد كما سيأتي.",
            "page": "121",
            "part": "6",
            "seal": "DC8C4969"
        },
        {
            "id": "17",
            "nass": "موقف ابن تيمية من الاضطرابات: ¶ رأى ابن تيمية تلك الاضطرابات والنهب والسلب في البلاد فوقف وقوف الجبال الراسيات فلم يفر أو يخرج من البلد كما فعل غيره لأن له قلبا يحول بينه وبين الفرار وله شعور يمنعه من أن يترك العامة من غير مواس وله دين يردعه من أن يترك أمور الناس فوضى لا حاكم لها، وهو هو في علمه ودينه وعظمته أحس ابن تيمية بهذه المحنة فجمع أعيان البلاد الذين لم يفروا بعد، ورد عليهم أمورهم وثبتهم وأخذ يتلو عليهم آيات القرآن الكريم الواردة في الجهاد وأحاديث الرسول - صلى الله عليه وسلم - واتفق معهم على ضبط الأمور وأن يذهب على راس وفد منهم يخاطبون ملك التتار في الامتناع عن الدخول إلى دمشق.",
            "page": "121",
            "part": "6",
            "seal": "6EEDF082"
        },
        {
            "id": "18",
            "nass": "ابن تيمية في مقابلة ملك التتار: ¶ ذهب الشيخ ابن تيمية مع الوفد الشامي وكان رئيسا للوفد إلى مقابلة (قازان) ملك التتار وقائدهم. ¶ يقول ابن كثير: \"وقد كسا الله الشيخ حلة من المهابة والإيمان والتقى ولقد قال أحد الذين شاهدوا اللقاء، كنت حاضرا مع الشيخ فجعل يحدث السلطان بقول الله ورسوله في العدل ويرفع صوته ويقرب منه.. والسلطان مع ذلك مقبل عليه مصغ لما يقول شاخص إليه لا يعرض عنه؛ وإن السلطان من شدة ما أوقع الله في قلبه من الهيبة والمحبة سأل من هذا الشيخ؟ إني لم أر مثله ولا أثبت قلبا منه ولا أوقع من حديثه في قلبي ولا رأيتني أعظم انقيادا لأحد منه فأخبر بحاله وما هو عليه من العلم والعمل\". ¶ ومما خاطبه به في هذه المقابلة وعن طريق الترجمان: \"قل",
            "page": "121",
            "part": "6",
            "seal": "8D96DD57"
        },
        {
            "id": "19",
            "nass": "نتائج هذه المقابلة: ¶ أنتجت هذه المقابلة خيرا لأهل الشام وإن كانت محدودة حيث أمن الناس على أنفسهم وأموالهم وأعلن الأمان بمنشور عام في البلد وسكنت النفوس واطمأنت الأحوال وبعد أيام من هذه المحنة بدأ العبث من الجند خارج المدينة وحاول بعض الذين مالؤا التتار تسليم القلعة إلى جيوش التتار فأرسل في الحال ابن تيمية إلى قواد القلعة قائل: \"لا تسلموا القلعة وقاتلوا دونها ولو إلى آخر حجارة فيها وإلى آخر قطرة منكم\"، وكان يدور على",
            "page": "122",
            "part": "6",
            "seal": "C7DD781B"
        },
        {
            "id": "20",
            "nass": "الجنود بنفسه خارج المدينة وربما بات معهم الليالي يتلو عليهم آيات الجهاد في سبيل الله، ومن هنا ندرك شخصية هذا الإمام الجليل وأنه لم تكن صلته بعوام الناس في دروس الوعظ والإرشاد وإثارة روح الجهاد في نفوسهم بل كانت صلته وثيقة بكبار القواد في الجيش كما كانت مع الأمراء والنواب كما ستعرف ذلك قريبا. ¶ نظر ابن تيمية في واقع الجيوش الجرارة من جيوش التتار وأنه لا مفر لهم من القتال فوالى الاجتماعات وعقد المجالس المتتالية للعامة والخاصة وأخذ يحرض على القتال ويتلو آيات الجهاد والأحاديث الواردة في ذلك وكان يتأول قوله تعالى: {ومن عاقب بمثل ما عوقب به ثم بغى عليه لينصرنه الله إن الله لعفو غفور} ، وكان يقسم بالله عزوجل: \"إنكم لمنصورون على هؤلاء\"، فيقول له بعض الأمراء: قل إن شاء الله، فيقول: أقولها تحقيقا لا تعليقا. ¶ وأخذ يراسل الملوك والسلاطين والأمراء في كل ناحية، وخاصة السلطان الناصر بن قلاوون سلطان مصر ورغب الناس في الإنفاق في سبيل الله. ¶ بعد هذه المجالس المتتالية أعلن إعلان عام أن لا يسافر ولا يخرج من البلد أحد إلا بمرسوم خاص.",
            "page": "123",
            "part": "6",
            "seal": "96B05617"
        },
        {
            "id": "21",
            "nass": "ابن تيمية يسافر إلى مصر: ¶ طلب الأمراء ونائب السلطنة بالشام من ابن تيمية أن يسافر إلى مصر بنفسه ليستحث السلطان على المجيء ليحضر بنفسه ويدرك ما عليه الناس من الخوف والذل والرعب، فوافق ابن تيمية على السفر إلى السلطان وما أن وصل إلى مصر حتى وجد السلطان قد دخل القاهرة وتفرقت جيوشه وعساكره بعد أن سمع الناس أنه خارج إلى الشام لملاقاة التتار فاجتمع به ابن تيمية وحثه على عودة الجيش وصرخ في وجهه قائلا: \"إن كنتم أعرضتم عن الشام وحمايته أقمنا له سلطانا يحوطه ويحميه ويستغله في زمن الأمن.. إلى أن قال: لو قدر أنكم لستم حكامه وسلاطينه وهم رعاياكم وأنتم مسئولون عنهم\"1، ثم حث الأمراء والسلطان بالخروج بالجيش إلى ملاقاة العدو. ¶ رجع ابن تيمية إلى الشام، ويقول الشيخ محمد أبو زهرة في كتابه ابن تيمية عند هذه النقطة في وصف محنة أهل الشام: \"وأتاهم الأمن من ثلاث نواح فابن تيمية قد عاد إليهم وهو أمنهم وملاذهم وتأكدوا إقبال جند السلطان ثم تأكد لديهم أمر آخر وهو أن التتار ¶ __________ ¶ 1 ـ البداية والنهاية: ج14ص15.",
            "page": "123",
            "part": "6",
            "seal": "59B19C96"
        },
        {
            "id": "22",
            "nass": "قد عادوا من عامهم هذا لما أحسوا بأن خصومهم قد أعدوا العدة وأخذوا الأهبة ولا حظوا ضعفا في أنفسهم ولم يتقدموا وهو على هذا الضعف\". ¶ فإذن لم يحصل قتال في هذه السنة وعاد ابن تيمية إلى دروسه ومجالسه العلمية وهو لم يفارقها إلا بالقدر الذي يضطر إليه في مقابلات الملوك والأمراء والسلاطين ومخاطبة القواد والاتصال بالجنود على جبهات القتال، ونرى ابن تيمية في هذه الفترة وقد صار مبسوط اليد والسلطان نراه يقيم الحدود ويحارب الرذائل ويقوم الأخلاق في الأمة؛ يقول الحافظ ابن كثير: \"دار الشيخ تقي الدين ابن تيمية رحمه الله تعالى وأصحابه على الخمارات والحانات فكسروا آنية الخمور وشققوا الظروف وأراقوا الخمور وعزروا جماعة من أهل الحانات المتخذة لهذه الفواحش ففرح الناس بذلك فرحا شديدا\"1. ¶ __________ ¶ 1 ـ البداية والنهاية: ج14ص11",
            "page": "124",
            "part": "6",
            "seal": "25C08890"
        },
        {
            "id": "23",
            "nass": "أبن تيمية في الميدان ¶ ... ¶ ابن تيمة في الميدان: ¶ جاء التتار بجمعهم وجموعهم إلى الشام سنة 702هـ وأحاطوا بدمشق من كل مكان وأرجف المرجفون وبلغت القلوب الحناجر وزلزلوا زلزالا شديدا، وتحالف العلماء والقضاة والأمراء في هذه المرة وابن تيمية على رأس الجميع يثبت القلوب ويعدهم بالنصر وكان يتأول قوله تعالى: {ثُمَّ بُغِيَ عَلَيْهِ لَيَنْصُرَنَّهُ اللَّهُ} ، وجعل يحلف بالله الذي لا إله إلا هو أنكم لمنصورون فيقول له بعض الأمراء: قل إن شاء الله، فيقول: أقولها تحقيقا لا تعليقا، وأفتى الناس بالفطر إذ كانت هذه وقعة \"شقحب\" في رمضان وتردد بعض الجند في قتال هؤلاء لأنهم يزعمون أنهم مسلمون فأفتاهم ابن تيمية وبين حكم الإسلام فيهم وأنهم من جنس الخوارج الذين خرجوا على علي ومعاوية حتى كان يقول هم: \"إذا رأيتموني وأنا في ذلك الجانب - أي معهم - وعلى رأسي المصحف فاقتلوني\"، وكان يدور على الجند والأمراء في الميدان فيأكل أمامهم ليبين لهم أنه مفطر ويروي لهم قول الرسول - صلى الله عليه وسلم - في عام الفتح: \"إنكم ملاقوا العدو غدا والفطر أقوى لكم\"،. ¶ وطلب منه السلطان قبيل المعركة أن يقف معه وتحت راية مصر فأبى قائلا: \"السنة أن يقف الرجل تحت راية قومه ونحن من جيش الشام لا نقف إلا معهم\"1. ¶ بدأت المعركة والتحم القتال بين الفريقين ودارت رحى الحرب ومضى يوم كامل وهم في معركة دائرة حتى غطاهم الليل بسواده وهربت جيوش التتار واعتصمت بالجبال وبعد أن ظلت سيوف المسلمين تنوشهم من كل ¶ __________ ¶ 1 ـ البداية والنهاية: ج14ص26.",
            "page": "124",
            "part": "6",
            "seal": "2FB8FE59"
        },
        {
            "id": "24",
            "nass": "مكان وحاصرهم حصارا شديدا فقتلوا منهم أمما لا يحصى عددهم إلا الله تعالى. ¶ وهكذا رأت جيوش التتار الهزيمة المنكرة ولأول مرة في تاريخها الطويل وحروبها المدمرة، حين وقف في وجهها أمثال الإمام العظيم ابن تيمية؛ والواقع أن ابن تيمية لم ينقذ الشام أو مصر فحسب من شرور هؤلاء، ولكن أنقذ العرب والإنسانية بكاملها حيث كانوا مخاف الشرق والغرب. ¶ وقد كانت غاراتهم أشبه بهزات عنيفة تغير وجه الأرض. ¶ يقول جيبون المؤرخ الغربي في تصوير هول الغارات التي يشنونها: \"إن بعض سكان السويد قد سمعوا عن طريق روسيا نبأ ذلك الطوفان المغولي فلم يستطيعوا أن يخرجوا كعادتهم إلى الصيد في سواحل أنجلترا خوفا من المغول\"1. ¶ هذه لمحات خاطفة عن هذا الإمام الجليل والقائد العظيم الذي أنقذ به العالم الإسلامي كله بل والغرب كله كما رأينا من نص جيبون ولا يسع المجال لسرد كل ما قيل في هذا الباب: ¶ هذا هو ابن تيمية الذي آمن بوعد ربه والحق الذي لا يأتيه الباطل من بين يديه ولا من خلفه: {إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ} ، وهو القائل عز شأنه: {وَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ} . ¶ هذا هو ابن تيمية الذي لا زال في كثير من الأوساط العلمية مظلوما مبغوضا لا يعرف له قدره ولا جهاده العظيم المتواصل، وإني أسأل الله أن يهيء لهذه الأمة في فترتها العصيبة من أمثال ابن تيمية لينقذوا العالم الإسلامي الذي وقع تحت أيدي الصهيونية والشيوعية الملحدة والصليبية الحاقدة واليهودية المجرمة من بلاد الإسلام والمسلمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه تسليما كثيرا. ¶ __________ ¶ 1 ـ ابن تيمية للشيخ عبد العزيز المراغي.",
            "page": "125",
            "part": "6",
            "seal": "FA67927D"
        }
    ],
    "t23079": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لمحات تاريخية من حياة إبن تيمية"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "ابن تيمية والصوفية الفلسفية"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "مناظراته ودفاعه عن العقيدة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أبن تيمية وعهد التتار"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "التتار على أبواب الشام"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "موقف أبن تيمية من الاضطرابات"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أبن تيمية في مقابلة ملك التتار"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "نتأئج هذه المقابلة"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "أبن تيمية يسافر إلى مصر"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "أبن تيمية في الميدان"
        }
    ]
}