{
    "b23163": [
        {
            "id": "1",
            "nass": "ـ[أداء ما وجب من بيان وضع الوضاعين في رجب]ـ ¶ المؤلف: أبو الخطاب عمر بن حسن الأندلسي الشهير بابن دحية الكلبي (المتوفى: 633هـ) ¶ تحقيق: محمد زهير الشاويش ¶ تخريج: محمد ناصر الدين الألباني ¶ الناشر: المكتب الإسلامي ¶ الطبعة: الأولى 1419 هـ - 1998 م ¶ عدد الأجزاء: 1 ¶ [ترقيم الكتاب موافق للمطبوع، وهو مذيل بالحواشي]",
            "page": null,
            "part": null,
            "seal": "FF2B6C6C"
        },
        {
            "id": "2",
            "nass": "جميع الحقوق محفوظة ¶ الطَّبعَة الأولى ¶ 1419 هـ - 1998 مـ ¶ المكتب الإسلامي ¶ بيروت: صَ. بَ: 3771/ 11- هَاتف: 456280 (05) ¶ دمَشق: صَ. بَ: 13079- هَاتف: 111637 ¶ عَمّان: صَ. بَ: 182065- هَاتف: 6605 5 46",
            "page": "2",
            "part": "1",
            "seal": "00FBEBED"
        },
        {
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ تقديم ¶ بقلم: زهير الشاويش ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. ¶ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) ¶ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) ¶ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) (1) . ¶ __________ ¶ (1) هذه الخطبة تسمى عند العلماء ب \"خطبة الحاجة\" وقد خرجها الشيخ محمد ناصر الدين الألباني، وهي من مطبوعات المكتب الإسلامي.",
            "page": "3",
            "part": "1",
            "seal": "130B9DD5"
        },
        {
            "id": "4",
            "nass": "أما بعد: ¶ فقد يسر الله لي مخطوطة هذا الكتاب. ¶ \"أداء ما وجب من بيان وضع الوضاعين في رجب\" ¶ فنظرت فيه ووجدته -بالجملة- من الكتب النافعة في توضيح السنة المطهرة لنوع من العبادة المبتدعة اشتهرت في زماننا، كما كانت مشتهرة في زمن المؤلف. وهي صيام جميع شهر رجب، وأحيانا متابعته بشهر شعبان المعظم في الصيام، ووصلهما مع الشهر المفروض صيامه؛ رمضان المبارك. ¶ وقام أحد الإخوة الأكارم بنسخه، ووضعت عليها التعليقات التي وجدتها مناسبة، ثم قدمته إلى الشيخ محمد ناصر الدين الألباني ليخرج أحاديثه، كما كان الأمر بيننا أيام عمله في المكتب الإسلامي. فقام بذلك ثم شارك ببعض التعليقات -جزاه الله خيراً- وقد أثبت كل ما قاله، أو نقله مختوماً ب: (ن) . ¶ والكتاب وإن كان مختصاً بأمر متعلق بعبادة مبتدعة، كان يكفي لردها صفحات قليلة، تقنع الذي يريد اتباع السنة المطهرة الواردة عن سيدنا رسول الله صلى الله عليه وسلم. ¶ غير أن المصنف -رحمه الله- توسع فيه بإيراد الكثير من علوم السنة المطهرة لأدنى مناسبة تجمع بينها، فجعله كتاب",
            "page": "4",
            "part": "1",
            "seal": "E52B4390"
        },
        {
            "id": "5",
            "nass": "علم نادر في أبحاثه، فنجده ينتقل من بحث إلى غيره. ولا نكاد نرى أن هناك رابطاً واضحاً بينهما ... ولكن عندما تمر بأبحاث الكتاب تراه يربط بينها برباط دقيق متقن، وعلم يدل على توسعه وإحاطته الشاملة، فجعل الكتاب يلزم القارئ بما قدمه إليه من علم نافع. ¶ وقد تعرض لعدد من العلوم والأمور مبيناً أحكامها زيادة على موضوع صوم رجب. ¶ ففي الصفحة 18 رد على المتبعين للحديث الموضوع: ¶ \"من أخلص لله أربعين صباحاً\" لما بنوا عليه من خروج \"الحكمة على لسانه\" ... وما ترتب على ذلك من مخالفات ومنها: اتخاذ الخلوة المبتدعة المؤدية إلى ضلال بعض المتصوفة. ¶ وفي الصفحة 20 حديث عن خلق العقل، ومخالفته للأحاديث الصحيحة في أن أول مخلوق هو العرش، والذي أدى إلى زعم بعض المتصوفة؛ بأن أول مخلوق هو نور نبينا محمد صلى الله عليه وسلم، أو أن الله خلق الكون من أجله صلّى الله عليه وآله وصحبه وسلّم، ثم أدّاهم ذلك إلى وحدة الوجود، وهو الكفر الذي ما بعده كفر!!",
            "page": "5",
            "part": "1",
            "seal": "C682FEB5"
        },
        {
            "id": "6",
            "nass": "وبعدها تعرض إلى صلاة نصف رجب وشعبان، وما سمي ب \"صلاة الرغائب \"، وما زادوا على ذلك من عبارات ما أنزل الله بها من سلطان. ¶ وفصّل موضوع الذبائح في رجب، وعرّج على الأضاحي، وانظر استطراد الشيخ الألباني عليه في تعليقه. ¶ ثم بين ما رخص به المبتدعة من الكرّامية من رواية أحاديث باطلة بالرقائق، وتعليقي على أمثالهم في أيامنا، واختراعهم عدم استمرار نبوة محمد - صلى الله عليه وسلم - بعد وفاته، وخلافهم مع ابن فورك مما كان سبب موته. ¶ وفي الكتاب أبحاث كثيرة من علوم الحديث وروايته، وحكم الإجازات، وأكثرها ممن روى عنهم مباشرة من علماء زمانه، وبعض أسانيده وجدتها بعد المقارنة على ما عندنا، عزيزة نادرة. ¶ وأضاف إليها العديد من إجازات العلماء له خاصة بكتب لا نكاد نرى لها اتصال فيما لدينا عن هذه الكتب. مما حفظ لنا الكثير من اتصال أسانيد هذه الكتب بمؤلفيها. ¶ وفي الصفحة 120 رد الشيخ الألباني على المسمين ب: (القرآنيين) منكري السنة.",
            "page": "6",
            "part": "1",
            "seal": "5F724AF1"
        },
        {
            "id": "7",
            "nass": "وفي الصفحة 129 حكى الشيخ ناصر عن الحديث المنقطع، وفي الصفحة 138 تعريف الحديث الحسن، ورأي الشيخ ناصر في ذلك، وتابعه في تعليقه على الصفحة 140 وهو بحث مفيد، وفي الصفحة 147 رد الألباني على ما سماه مجازفات للمصنف. ¶ وعلقت عليها بما يوضح المراد، وفهرست لموضوعات الكتاب وأحاديثه وألفاظه وأسماء الكتب فيه. ¶ وأسأل الله أن ينفع به ويعلمنا ما لم نعلم، إنه سميع مجيب وآخر دعوانا أن الحمد لله رب العالمين. ¶ بيروت 3 جمادى الآخرة 1419 ¶ 23 أيلول 1998",
            "page": "7",
            "part": "1",
            "seal": "8F710389"
        },
        {
            "id": "8",
            "nass": "ترجمة المصنف ¶ عمر بن حسن بن دحية الكلبي (*) ¶ ولد سنة (544) ، وقيل (547) من أهل سبتة (1) ، وتولى قضاء دانية. كان من حفاظ الحديث بصيرا به، وبلغة العرب وأشعارها، وأيام الحروب. ¶ اجتمعت له الإجازات الكثيرة بالرواية عن علماء عصره، له محفوظات وافية، وأدب ظاهر فصيح العبارة. ¶ ظاهري المذهب في الفقه، حصّل من العلوم ما لم يتيسر لغيره، وكان من أوعية العلم، سريا نبيلا من أعيان العلماء. ¶ رحل من الأندلس إلى المغرب والشام والعراق وخراسان، ¶ __________ ¶ (*) كان اسمه في المخطوطة (حسن بن علي) وبعد جهد تأكدنا أن ذلك خطأ من الناسخ، وفي \"نفح الطيب\" 1/374 جعل أبوه (الحسين) ولعله تصحيف أيضا، والحمد لله رب العالمين. ¶ (1) في كل تراجمه جعلت سبتة من الأندلس، مع أنها من الساحل المغربي، على بحر الزقاق. وحتى الآن فيها استعمار إسباني.. اللهم إلا إذا كان في الأندلس مدينة أخرى بهذا الاسم، فقد كان من عادة أهل الأندلس تسمية بلادهم بأسماء مدن معروفة في الشرق.",
            "page": "8",
            "part": "1",
            "seal": "365AB3C7"
        },
        {
            "id": "9",
            "nass": "واستقر في مصر، وكانت له منزلة رفيعة عند الملك الكامل، ونال عنده دنيا عريضة، وجاهأ واسعاَ. وجاء في ترجمة الملك الكامل: \"أنه كان مشغوفا بسماع الحديث النبوي، وتقدم عنده أبو الخطاب ابن دحية، وبنى له دار الحديث الكاملية بين القصرين بالقاهرة\". وكانت له مكتبة حافلة جداً، جمع فيها ما لم يتيسر لغيره ولا حتى للملوك. ¶ وله العديد من المؤلفات منها: ¶ كتابنا هذا، و\"المطرب من أشعار أهل المغرب\" و\"الآيات البينات\"، و\"نهاية السول في خصائص الرسول\"، و\"النبراس في تاريخ خلفاء بني العباس\"، وغير ذلك. ¶ كان كثير الهجاء للناس، بل حتى لبعض الأئمة- تبعاً لشيخ مذهبه الإمام علي بن أحمد بن سعيد بن حزم- فقام الناس عليه وكذبوه، وتناظر مع الشيخ تاج الدين الكندي. ¶ كان سنياً مجانباً لأهل البدع، وكتابه هذا، ردّ به على من زعم من المتصوفة وغيرهم إيجاب صيام رجب، بل الأشهر الثلاثة. ¶ وألف كتاب \"التنوير في مولد السراج المنير\"، صنفه عند قدومه إلى إربل سنة (604) ، لما رأى صاحبها مظفر الدين كولبري معتنياً بعمل الموالد كل عام، فهو أول من اخترع بدعة",
            "page": "9",
            "part": "1",
            "seal": "74191236"
        },
        {
            "id": "10",
            "nass": "الاحتفال بالمولد، ولم تكن قبل ذلك، مع أن محبة سيدنا رسول الله - صلى الله عليه وسلم - موجودة في القلوب والأعمال، وواجبة في الاقتداء والاتباع بكل الأحوال. ¶ توفي في مصر في (14) ربيع الأول سنة (633) ، وعمره (87) سنة.",
            "page": "10",
            "part": "1",
            "seal": "D4E88983"
        },
        {
            "id": "11",
            "nass": "إهداء الكتاب ¶ إلى الملك الكامل ابن العادل ناصر الدين (*) ¶ أمْلاه للْمقام العالي المَولَويّ السيدي السُّلطانيّ الملِكي الكَامليّ الناصري، سُلطانُ الإسلام والمسْلمين، سَيّد الملوكِ والسَّلاطين، محي سُنّة سَيد المرسلين، مُظهِر العَدْلِ في العَالمين، مولانا المَلِك الكامِل ناصرُ الدّنيا والدّين. ¶ خليل أمير المؤمنين خَلّد الله أيامَه، ونَصَر أعْلامَهُ، وأطال عُمره للبريّة، يغْمرُها إحسانُه وامتنانُه، ؤللبَسيطة يَعْمرها عذلهُ وَأمانهُ. ¶ __________ ¶ (*) هو أبو المعالي السلطان الكامل محمد. ولد سنة 576، وتوفي سنة 635، ودفن بدمشق. تملك الديار المصرية تحت جناح والده العادل أبي بكر محمد مدة عشرين سنة وكذلك بقي بعد والده عشرين سنة أخرى. وتزوج ابنة السلطان صلاح الدين الأيوبي -رحمه الله-، وتملك دمشق قبل موته بشهرين. ¶ وكان صحيح الإسلام، حسن الإعتقاد، معظماً للسنة=",
            "page": "11",
            "part": "1",
            "seal": "F41D62E1"
        },
        {
            "id": "12",
            "nass": "أصْغر (#) عبِيد الله ذو النسبين بن دِحْيةَ، والحُسين رَضي الله عنهما وأبقاه، أبو الخطاب ابن الشيخ الإمام الفاضل ذي الحَسبين والنسَبَين: ¶ أبي عَلي حسَن بن علي، سبط الإمام أبي البَسام الفاطِمي الحُسَيني الكوفي. ¶ أمتَع الله الأمة بطولِ بقائه، وزادَ فِي حِرَاسة مَجدِه وكبت أعدَائِه. ¶ __________ ¶ = النبوية، محباً لمجالس العلماء وفيه عدل وكرم وحياء. وله هيبة شديدة، حازماً في جميع أموره، لا يضع الشيء إلا في موضعه، من غير إسراف ولا تقتير. ¶ وكان يلقب ب (خليل أمير المؤمنين) و (خادم الحرمين الشريفين) وخطب باسمه في مكة المكرمة. وله في اتساع ملكه حسنات كثيرة. وأخذ عليه تسليمه بيت المقدس إلى الفرنج لمدة بسيطة، أثناء الحروب بينه وبينهم، ووجود التتار في المنطقة، والاضطرابات الداخلية. ¶ (#) قال مُعِدُّ الكتاب للشاملة: (أصغرُ) هو فاعل قوله (أمْلاه للْمقام العالي. . .) الماضي في الصفحة السابقة",
            "page": "12",
            "part": "1",
            "seal": "2CA123BA"
        },
        {
            "id": "13",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله الذي رفعَ لحديث محمّد المصْطفى عبْده ورَسُوله لواءً منشوراً، وأطْلَع على الأبْصار والبصَائر من معْجزاته أهِلَّة مُشرقةً وبدُوراً، وجعل عَاقبةَ أهل الصِّدْق عُلوّاًَ دائماً وظهوراً، وَعَمَر بتصانيفهم عَيناً قريرةً وقلباً مسروراً، وَوضعَ لهمْ في رقاب الكذابين سْيفاً في ذات الله ناصراً منصوراً، وَأبانَ بِشفَارِ الدِّين قوماً كانوا بالضلالة بُوراً (1) ، وَرَدَّ ناكصاً على عَقِبيه من سوَّلَ لَه الشيطانُ الكَذِبَ عَليه بما يَعِده، وما يَعِدُه الشيْطانُ إلّا غُروراً. ¶ والصَّلاة على سَيدِ وَلد آدم محمّدٍ رسوله الكريم، ذي الخُلُق العَظِيم، وَالشرفِ الصَّميم (2) ، الذي غَدا به دَمُ الشركِ مهْدُوراً، ودَابِرُهُ مقطوعاً مَبْتوراً، فَهدمَ من الباطِلِ سَقفاً مرفوعاً وبَيْتاً معمُوراً. ¶ __________ ¶ (1) البوَار: الهلاك، وبار الشيء يبُور بَوْاراً إذا هلك. والرجُل بورٌ أي هالك. وفي التنزيل (وَكُنْتُمْ قَوْمًا بُورًا) [الفتح: 12] . ¶ (2) صميم الشيء: خالصه. مختار الصحاح مادة: صمم.",
            "page": "13",
            "part": "1",
            "seal": "59C0481A"
        },
        {
            "id": "14",
            "nass": "وعلى آلهِ وأصْحابِه الّذين غَدا بهم حزبُ الشريعَةِ مَوْفوراً، وجمْعُ الشرك مغلُوباً مَقهوراَ، فهم خيْر الناسِ وَخيْر القرونِ، وَكِلا الخيريْن لهُم خيْرٌ مَقْرون، قارَعُوا دُونَ رسول الله - صلى الله عليه وسلم - البُهَم (1) ، وَبايعُوه عَلى الموتِ الأحَمْر (2) ، فصَدَقوا البَيْع وَوَفّوا الذممَ، وَلم يَقولوا: اذهبْ أنْتَ ورَبك فَقَاتلا كما قال منْ تقدّم، فكانوا خُلَفَاءَ الخلْقِ وَفَتحةَ الغَرب والشرق، وَقد نَطقَ بِفضْلهم القُرآنُ (3) ، وقامَ الدَّليل القاطعُ على عَدَالتِهم وَالبُرْهان، وهُم الذينَ أمَرهم بالتبليغ عَنه ففَعَلوا ذَلِكَ مُحْتسبين نَاصِحين حتى كمُل بما نقلوه الذين وثَبَتتْ حجّة الله على جَميع المسْلِمين، وَقد أخْبَرنا الله جَل جلالهُ أنّه رضي عَنهم، وأنْزل السَّكيْنةَ عليْهم، فَقدْ صحّتْ لهم العِصْمةُ مِن ¶ __________ ¶ (1) البُهم: جمع بُهْمَة، وهو الفارس الذي لا يدري من أين يؤتى من شدة بأسه، قاله أبو عبيد. ¶ (2) يُقالُ احمرَّ البأسُ: أي اشتد. ¶ (3) بمثل قوله تعالى: (مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ) [الفتح: 29] ، وغيرها من الآيات الكريمة.",
            "page": "14",
            "part": "1",
            "seal": "E25562E4"
        },
        {
            "id": "15",
            "nass": "تَعمُّد الفُسوق، على رَغم كُل رافِضي مُعانِد (1) إذْ لا تجتمعُ السكيْنةُ والفِسْقُ في قَلبٍ واحد. ¶ وَلمّا كثر اخْتِلاف الناسِ في هذا الشهرِ المُسَمَّى بِرجَب، وَقل العارِفُ به المتكلّمُ فِيه بمَا وجَب، حتى قال بَعضُهم فِي نهاره بِفَضيلةِ صِيَامِه، وَنَزَعَ بَعضُهم في لَيْلهِ إلى الاعْتِناءِ بِقيَامِه، وَجَعَله منْ لا يدري مفضلاً على الشهور، وَزاده فضيلة على الأربعة الحرم في المذكور، وَكثر الخبط في ذلك بين العوام، وَلم يكن من الخواص من يعرف ما فيه من الكلام، تعينَ في شرع الله عليَّ من جهة ما ألقى زمامه من العلم إليَّ أنْ أخص هذا الشهر بما فيه، وأتكلم على جملة معانيه، بما يجمع بيْن الشرح والتفسير، وذكر ما صَحّ عن البشير النذير، رفْعاً للكذب عن رسول الله عليه الصلاة والسلام، وعملاً بمقتضى ما اقتضاه الكلام. ¶ __________ ¶ (1) يلاحظ أن المؤلف ذكر الرافضي المعاند، وهو الذي رفض الصحابة الكرام، وسماهم بذلك الإمام علي زين العابدين ابن الحسين رضي الله عنه واصفاً إياهم بهذا الوصف. وأما من اختلف في تقديم صحابي على غيره فأمره أسهل، ولا يوصف ب (الرفض) إذا أقر بخلافة أبي بكر وعمر وعثمان رضي الله عنهم.",
            "page": "15",
            "part": "1",
            "seal": "966782CA"
        },
        {
            "id": "16",
            "nass": "ثُمَّ جعلته لخدمة المقام السلطاني الملكي الكاملي الناصري، سلطان الإسلام والمسلمين، سيد الملوك والسلاطين، محيي سنة سيد المرْسلين، ومظهر العدل في العالمين، ناصر الدنيا والدين، مولانا الملك الكامل خليل أمير المؤمنين، أدام الله أيامَه، وأعلا مقامه، مخْصوصاً وبالدعَاء لدولته ناصاً وَبالثناءِ عليه منصوصاً، لأنه أشرف الملوك قدراً، وأكملهم في سماءِ المعارف بدْراً، وأقومهم بشعائر الدين، وأفضلهم جرْياً على سَنَن المهتدين، أدام الله بهِ للدين انتصاره، وضاعف له على ملوك الأرض اقتداره، وأخْدمهُ أبداً أقداره (1) . ¶ __________ ¶ (1) لا تخلو هذه التزكية من شيء، فإن هذا الطلب الأخير مع أنه من باب طلب ما لا يكون، وذلك من الاعتداء في الدعاء، وهو مذموم فيما صح عنه - صلى الله عليه وسلم - من قوله: \"سيكون في أمتي أقوام يعتدون في الدعاء والطهور\" [يشير إلى حديث عند أحمد وأبي داود عن سعد (ز) ] . ¶ فإنه مع ذلك فيه طلب الاستعلاء على القدر وجعل الملك مخدوماً له، وهذا أمر ظاهر بطلانه. وإنما أوقع المؤلف- غفر الله لنا وله- في هذه الخطيئة غلوه في مدح ملكه، والاطراء عليه، وصدق رسول الله - صلى الله عليه وسلم - في قوله: \"المدح هو القزع\"!. (ن) .",
            "page": "16",
            "part": "1",
            "seal": "10940F1C"
        },
        {
            "id": "17",
            "nass": "وهذا حين ابتدائي وأقول -والله حسْبي ونعم الوكيل-: فأولُ من تكلم في التعديل والتجريح ونفْي السقيم من الصحيح الخليفة أبو بكر الصديق، وعمر بن الخطاب الفاروق، وعلي بن أبي طالب المرتضى، وزيد بن ثابت، فإنهم قد جَرَّحوا وعدَّلوا وبَحثوا عن صحة الروايات وسقمها، ذكر ذلك الحاكم في النوع الثامن عشَر من \"علوم الحديث \"، وَقد ذكر مسلم في مقدمة \"صحيحه\" عن ابن عباس أيضاً مَا يدل على اعتنائه بالتعديل وَالتجريح. ¶ وقد كان في آخر عصرهم جماعة من المفسدين الذين يريدون إفسادَ الشريعة على أهْل الدين، فبادروا إلى أنواع الفساد، تارةً في المتن وكرّةً في قلب الإسناد، لما لم يمكنهم تبديل كلمة من القرآن لحفظ الله عز وجل له -وقدْ بُدّلت الكتبُ قبله- فزادوا في حديث رسول الله - صلى الله عليه وسلم - أحاديث موضوعة وأسانيد مصنوعة، الفقيه يقلد التعليق (1) ولا يعرف التحقيق، ¶ __________ ¶ (1) لا أذكر أني رأيت شرحاً لهذه الكلمة \"التعليق\" في مثل هذا السياق في شيء من الكتب، والذي يبدو لي من استعمالهم لها أنهم يعنون بها بعض الكتب الفقهية التي يورد مؤلفوها فيها شتى أحاديث=",
            "page": "17",
            "part": "1",
            "seal": "D9768EFD"
        },
        {
            "id": "18",
            "nass": "كقولهم على رسول الله صلّى الله عليه وسلّم: ¶ \"أئمتكم شفعاؤكم، فانظروا بمن تستشفعونَ \". ¶ وهو حديث لا يصح أصْلاً، ومن نسبه إلى رسول الله صلى الله عليه وسلم فقد أظهر غباوةً وجهلاً. والمتعبد يتعب نفْسَه، ويوتم أولاده وَيَرْوي: ¶ \"من أخلص لله أربعين صباحاَ، ظهرت ينابيع الحكمة من ¶ __________ ¶ = الأحكام بدون إسناد ولا تخريج، بل يعلقونها تعليقاً على نحو ما يفعل البخاري أحياناً في \"صحيحه\". ¶ وقد قال ابن الجوزي في مقدمة كتابه \"التحقيق في مسائل التعليق\": ¶ \"كان السبب في إثارة العزم لتصنيف هذا الكتاب أن جماعة من إخواني ومشايخي في الفقه كانوا يسألوني في زمن الصبا جمع أحاديث التعليق (#) ، وبيان ما صح منها وما طعن فيه، وكنت أتوانى عن هذا لسببين: ¶ أحدهما: اشتغالي بالطلب. ¶ والثاني: ظني أن ما في التعاليق من ذلك يكفي، فلما نظرت في التعليق رأيت بضاعة أكثر الفقهاء في الحديث مزجاة، يعول أكثرهم على أحاديث لا تصح، ويعرض عن الصحاح، ويقلد بعضهم بعضاً فيما ينقل \". (ن) . ¶ (#) قال مُعِدُّ الكتاب للشاملة: مقصود ابن الجوزي هنا - والله أعلم - هو كتاب «التعليق الكبير في المسائل الخلافية بين الأئمة» الذي ألفه القاضي أبو يعلى الفراء (المتوفي 458 هـ) وهو في 11 مجلدا (كما وصفه ابن تيمية) ، يذكر قول الحنابلة بالروايات عن أحمد وأصحابه، ثم قول من وافقهم ومن خالفهم، ثم يناقش أدلة الطرفين وينتصر لمذهب الإمام أحمد",
            "page": "18",
            "part": "1",
            "seal": "68FEC3AD"
        },
        {
            "id": "19",
            "nass": "قلبه على لسانه \" وهو حَديث موضوع (1) . ¶ والوُعاظ يروون للعوام جملة مِن الترّهات ليجْمعوا بها الدُّرَيْهمات كحديث قُس بن ساعدة، وحديث هامة بن الهيم، وزُرَيْب، وأحاديث الأشج المُعَمَر، وخِراشٍ، وبُسْر، وَيغْنَمَ، ونَسْطُورِ الرومي، وحديث عُكاشة في القصاص، وهو منْ وضع عبْد المِنْعم بن إدريس وكان من القُصاص (2) . ¶ وحَديث عُمَر بن الخطاب عن الحَسن وَالحسين رضي الله عنهم ونصُّه: ¶ __________ ¶ (1) وكذا قال ابن الجوزي والصنعاني، والصواب أنه ضعيف كما بينّاه في \"سلسلة الأحاديث الضعيفة والموضوعة\" رقم (38) الجزء الأول طبع المكتب الإسلامي. (ن) . ¶ وكتب بعضهم على هامش الأصل ما ملخصه أن الحديث في \"الجامع الصغير\" عن الطبراني والبيهقي، وأن المناوي قال في شرحه: وإسناده حسن. وذلك كله خطأ محض، فإن هذا التخريج إنما هو في \"الجامع\" لحديث آخر قبيل هذا، بل المناوي في شرحه \"فيض القدير\" يميل الى وضع هذا تبعاً لابن الجوزي، على أن في تحسين الحديث المشار إليه نظراً لا مجال الآن لبيانه. (ن) . ¶ (2) وانظر في أخبار القصاص كتاب \"أحاديث القصاص\" لشيخ الإسلام ابن تيمية، وقد حققه العالم الجليل الدكتور الشيخ محمد بن لطفي الصباغ، وهو من مطبوعات المكتب الإسلامي.",
            "page": "19",
            "part": "1",
            "seal": "689D4D3F"
        },
        {
            "id": "20",
            "nass": "بسم الله الرحمن الرحيم، حدثني سيدا شَبَاب أهل الجنة، عنْ أبيهما المرتضى، عن جدهما المصطفى - صلى الله عليه وسلم - أنه قال: \"عُمر نور الإسلام في الدنيا، وسراجُ أهل الجنة في الجنة\" وأوصى أن يجْعلَ ذلك في كفَنه على صدره فوُضع، فلما أصبحُوا وجدوه على قبره وفيه: صَدق الحسن والحُسين، وصدق أبُوهما، وصَدق رسول الله: \"عُمَر نور الإسلام، وسراجُ أهل الجنة\". ¶ وَأحاديثُ العقل على كثرة طرقها: ¶ \"إنْ أول ما خلق الله العقلَ\" وحديث أبي أمامة قال: قال صلى الله عليه وسلم: ¶ \"لما خلقَ الله العقل قال له: أقْبل فأقبل، ثم قال له: أدبر فأدْبر، فقال: وعِزّتي ما خلقت خلقاً هو أحب إليّ منْك، بكَ آخذ وبك أعطي، ولك الثواب وعليك العقاب \" رواه الحافظ أبو جعفر العقيلي وقال: ولا يثبت في هذا الفن شيء بوجه، قال الإمام أحمد: هذا الحديث موضوع ليس له أصل، وقد وضع ميسرة بن عبد ربه فيه حديثاً ورواه عن موسى بن عُبَيْدة، عن الزهري، عن أنس، عن النبي صلى الله عليه وسلم.",
            "page": "20",
            "part": "1",
            "seal": "F327F75E"
        },
        {
            "id": "21",
            "nass": "قال الإمام أبو سعيد عبد الرحمن بن مهدي: قلت لميسرة: هذا الحديث الذي حدثت به في فضل العقل أيش هو؟ فقال: أنا وضعته. ¶ وأنبأنا الفقيه العالم أبو الحسن علي بن الحسين مشافهةً بلفظه بمدينة فاس قال: أخبرنا الثقةُ أبو عبد الله أحمد بن محمد الخولاني قال: أنبانا الحافظ أبو ذر عبد بن أحمد الهروي قال: قال لنا الحافظ اْبو الحسن الدارقطني: كتاب العقل وضعه أربعة: أولهم ميسرة بن عبد ربه، ثم سرقه منه داود بن المُحبّر، وركبه بأسانيد غير أسانيد ميسرة، وسرقه عبد العزيز ابن أبي رجا فركبه بأسانيد أخر، ثم سرقه سليمان بن عيسى السجزيُّ وأتى بأسانيد أخر أيضاً، فخزاهم الله بفعلهم، ولا ثلم الدين بمثلهم. ¶ اللفة: قال اللغوي أبو عمر المطرز: سمعت ثعلباً يقول: إذا لم يسمع العالم شيئاً أنكرهُ، قال الأصمعي: لا يدع أهل بغداد قولهم: أَيْشٍ أبداً، قال أبو العباس: ولم نسمعها. ¶ وهي فاشية في كلام العرب فصيحة، أنشد ابن الأعرابي: أْقول زيد بني أيش حالي (1) ¶ __________ ¶ (1) ولعل صوابها: أيُّ شيء هذا، أو هو، وجمعت تسهيلاً.",
            "page": "21",
            "part": "1",
            "seal": "A746B75D"
        },
        {
            "id": "22",
            "nass": "وأحاديث الخرقة، وأن علياً - رضي الله عنه - ألبسها الحسن بن أبي الحسن البصري: وأجمعوا أنه لم يسمع من علي حرفاً قط، فكيف أن يُلبسَهُ؟! (1) . ¶ والأحاديث التي وضعها غلام خليل في الرقائق، واسمه أحمد بن محمد بن غالب بن خالد بن مرْداس، مات ببغداد وغلقت أسواقها بسبب حضور جنازته، وقال: وضعتها لنرقّقَ بها قلوب العامة، وكان يتزهدُ ويهجر شهوات الدنيا ويتقوّت الباقلاء صِرْفاً، فسول له الشيطان وضع الأحاديث ليتبوّأ مقعده من النار يوم القيامة، مع الأخابيث، إلى غير ذلك من الوضاعين الذين وضعوا صلاة التسبيح (2) وصلاة النصف من ¶ __________ ¶ (1) وهذا يدل على أكاذيب الصوفية في كل سند لهم يصل دعوتهم إلى سيدنا علي بن أبي طالب. ومثله كذب الطريقة (المولوية) ومن يدعي أن سند طريقتهم إلى سيدنا أبي بكر الصديق. ¶ (2) كتب بعضهم على هامش الأصل ما نصه: ¶ قوله: وضعوا صلاة التسبيح فيها نظر، فإنه ورد فيها أحاديث كثيرة إن لم تكن صحيحة فهي حسنة. ¶ قال السيد مرتضى الزبيدي الحنفي في شرحه على \"الإحياء\" بعد أن أطال الكلام على إثبات الأحاديث فيها ما نصه: ¶ وقد روى صلاة التسبيح غير ابن عباس جماعة من الصحابة منهم:=",
            "page": "22",
            "part": "1",
            "seal": "FA8CB8D5"
        },
        {
            "id": "23",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ = الفضل بن العباس، وأبوه العباس، وعبد الله بن عمرو بن العاص، وعبد الله بن عمر بن الخطاب، وأبو رافع مولى رسول الله - صلى الله عليه وسلم -، وعلي بن أبي طالب، وأخوه جعفر بن أبي طالب وابنه عبد الله بن جعفر، وأم المؤمنين أم سلمة وغيرهم. ¶ ثم قال بعد كلام طويل: قال التقي السّبكي: ¶ صلاة تسبيح من مهمات مسائل الدين، ولا يغتر بما فهم عن النووي في \"الأذكار\" من ردها فإنه اقتصر على رواية الترمذي وابن ماجه، ولو استحضر تخريج أبي داود لحديثها وتصحيح ابن خزيمة والحاكم لما قال ذلك. وقال ولده التاج السبكي في الترسيخ (#) لصلاة التسبيح: الحديث قريب من الصحة ثم ذكر جماعة أخرجوه إلى آخر ما أطال. اهـ. ¶ وعقب عليه آخر فقال: ¶ أقول: قال السيوطي رحمه الله في كتاب \"اللآليء\" الذي جعله على \"موضوعات \" ابن الجوزي، بعد ذكره لطرق هذا الحديث: والحق أن طرقه كلها ضعيفة، وأن حديث ابن عباس يقرب من شرط الحسن، إلا أنه شاذ لشدة الفردية فيه، وعدم المتابع والشاهد من وجه معتبر ومخالفة هيئتها لهيئة باقي الصلوات انتهى (*) ¶ (كاتبه) . ¶ والحق أن حديث التسابيح ليس له طريق حسن لذاته، وإنما= ¶ __________ ¶ (*) لم نعرف صاحب هذا التعليق على هامش الأصل، والذي يأتي بعده هو كلام الشيخ الألباني. ¶ (#) في المطبوع الترسخ [مصحح الشاملة]",
            "page": "23",
            "part": "1",
            "seal": "C0F3CF25"
        },
        {
            "id": "24",
            "nass": "رجب وما فيها من الطول والتعب، وحديث ليلة النصف من شعبان والتعريف بمن وضع فيها الزورَ والبهتان. ¶ __________ ¶ = له طرق كثيرة يتقوى بمجموعها، ويدل على أن لها أصلاً. ¶ وراجع تعليقنا على الحديث في \"مشكاة المصابيح\" رقم (1328) [طبع المكتب الإسلامي] فقد قال: رواه أبو داود (1297) [في \"صحيح سننه\" (1152) (ز) ] ، وابن ماجه (1387) [في \"صحيحه\" (1139) (ز) ] بإسناد ضعيف، قال فيه موسى بن عبد العزيز، ثنا الحكم بن أبان، وكلاهما ضعيف من قبل الحفظ، وأشار الحاكم (1/ 318) ثم الذهبي إلى تقويته، وهو حق، فإن للحديث طرقاً وشواهد كثيرة يقطع الواقف عليها بأن للحديث أصلاً أصيلاً، خلافاً لمن حكم عليه بالوضع، أو قال: إنه باطل. ¶ وقد جمع طرقه الخطيب البغدادي في جزء، وهو مخطوط في المكتبة الظاهرية بدمشق، وقد حقق القول عليه العلامة أبو الحسنات اللكنوي في: \"الآثار المرفوعة في الأخبار الموضوعة\" (ص 374/353) فليراجعه من شاء البسط، فإنه يغني عن كل ما كتب في هذا الموضوع. (ن) . ¶ وقد أشار المؤلف إلى تقويته أيضاً بذكره طريق أبي رافع عقبه، وانظر أجوبة الحافظ ابن حجر حول هذا الحديث وأحاديث أخرى، مبسوطة في آخر هذا الكتاب، أي: \"مشكاة المصابيح\" الصفحات 1773-1792 وقد نسخها الشيخ الألباني من مكتبة الإسكندرية أيام سفره برحلة علمية من قبل المكتب الإسلامي. وقد قام عدد من السارقين بتصويرها وطبعها، عليهم من الله ما هم أهله.",
            "page": "24",
            "part": "1",
            "seal": "85645C0F"
        },
        {
            "id": "25",
            "nass": "وقد كان رسول الله صلى الله عليه وسلم علم بالوحي أنه مكذوب عليه، وأن في أمته دجالين كذابين يُسندون الزورَ في قولهم إليه، ثبت في \"الصحيحين\" أن رسول الله صلى الله عليه وسلم قال: ¶ \"لا تكذبوا علي، فإنه من كذب علي فليلج النار\" هذا نص \"صحيح البخاري \" في باب إثم من كذب على النبي صلى الله عليه وسلم، رواه رِبْعي بن حِراش، عن علي بن أبي طالب، عن النبي - صلى الله عليه وسلم -. ¶ وثبت عند عبد الله بن الزبير عن أبيه قال: قلت للزبير: إني لا أسمعك تحدث عَن رسول الله - صلى الله عليه وسلم - كما يحدث فلان وفلانُ، قال: أما إني لم أفارقه ولكن سمعته يقول: \"من كذب علي، فليتبوأ مقعده من النار\" صحيح باتفاق. ¶ فمن أجل هذين الحديثين المطلقين دون تقييد بتعمد الكذب، هاب بعض من سمع الحديث أن يحدث الناس بما سمع. ¶ قال الفقيه أبو الحسن ابن القابسي في \"الملخص\" له لما اتصل من حديث \"الموطأ\": وهو بَينٌّ في اعتذار الزبير - رضي الله عنه -. ¶ قال ذو النسبين- أيده الله-: ¶ إذ مَنْ من حروف العموم ففيها دليل على أن الاحتياط في رواية الأحاديث عن النبيّ - صلى الله عليه وسلم - واجبٌ، وأن نقلها بغير ثبوت",
            "page": "25",
            "part": "1",
            "seal": "CE5CBBA4"
        },
        {
            "id": "26",
            "nass": "السنَد ومعرفة الصحة حرام، وقد ثبت عَن المغيرة بن شعْبة قال: سمعتُ رسول الله - صلى الله عليه وسلم - يقول: \"إن كذباً علي ليس ككذب على أحد، من كذبَ علي متعمداً فليتبوأْ مقعده من النارِ\". وقال أنس: إنه ليمنَعني أن أحدثكم حَديثاً كثيراً أن النبي - صلى الله عليه وسلم - قال: \"من تعمّد علي كذباً، فليتبوّأ مقعده من النار\" أسنده البخاري في باب إثم من كذب، وأسنده أيضاً عن سلمة بن الأكوع قال: سمعت النبي - صلى الله عليه وسلم - يَقول: \"من يقُل عليَّ ما لم أقل، فليتبوأ مقعده من النار\" وألفاظ هذا الحديث رَواها عن رسول الله - صلى الله عليه وسلم - نحْوٌ من تسعين صاحِباً. ¶ وقد أخرج منه نحْو أربعمائة طريق (1) ، وإنما شرط صلى الله عليه وسلم التعمّد ¶ __________ ¶ (1) وللحافظ أبي القاسم الطبراني جزء في طرق هذا الحديث محفوظ في المكتبة الظاهرية بدمشق. (ن) . ¶ أقول: والعجيب أن بعض أهل الحديث اقتصروا على أمثال هذا الحديث لجعله متواتراً.. مع أن كل حديث يرويه عدد من الصحابة، وكلهم عدول، ويرويه عنهم عدد مماثل من التابعين ومن بعدهم يجب أن يكون متواتراً. ¶ وقد قال شيخ الإسلام ابن تيمية في أكثر من موضع في كتبه: كثير من متون \"الصحيحين\" متواتر اللفظ، وقال: التواتر ليس له عدد محصور، وقد يحصل بصفات الناقلين، أو بالقرائن.",
            "page": "26",
            "part": "1",
            "seal": "52E26BD2"
        },
        {
            "id": "27",
            "nass": "لأنه قد يَروي الإنسان شيئاً على غلبَة ظنّه أو ساهياً، وإنما غلّظ الوعيدَ في هذا لأن الكذبَ عليه دعوى شريعة لم يشرعها، وقد ثبت بنقل العدل عن العدْل عن رسول الله - صلى الله عليه وسلم - أنه قال: \"من حدث عنّي بحديث يُرى أنه كذب فهو أحدُ الكاذِبَيْن \" أسنده مسلم في \"صحيحه \" منفرداً به من طريقين عنْ صاحبَين: المغيرة وسمرة. وأسنده الإمام أحمد في \"مسنده \" عن علي بن أبي طالب. ¶ ويُرَى بضم الياء أي يظن فهما كاذبان أحدُهما كذب حقيقةً والآخر كذب ظناً وفيه وعيد شديد للمحدث إذا حدث بما يظن أنه كذبٌ على رسول الله - صلى الله عليه وسلم - وإن لم يكنْ هو الكاذب في روايته. ¶ وأصلُ الكذب في اللغة خلاف الصدق، والصدق في اللغة الثبوت على الشيء والصلابة فيه، يقال: رُمْح صَدْق بفتح الصاد أي صُلْبٌ ثابت عنْد الطعن، فقيل لمن قال غير الحق: كاذبٌ لعدم ثبوت قوله. ¶ ومن غرائب اللغة أنّ كذَب بالتخفيف يتعدى إلى مفعولين وَكذَّب بالتشديد يتعدى إلى مفعُول واحد، وكذلك صَدَق",
            "page": "27",
            "part": "1",
            "seal": "5B01E1D1"
        },
        {
            "id": "28",
            "nass": "وصَدّق، يقال: كذَبْتُ فلاناً قولي فَفلان مفعول وقولي مفعُول ثانِ، فإذا. قلت: كذبَ بالتشديد تعدى إلى مفعول واحد، تقول: كذبت فلاناَ، فَفلانُ، مفعول لِكذبَ وهو واحِد بخلاف غيْره من الأفعال، فإن التشديد يُعَدي الفعلَ إلآ في هذا المحل، وصدَقَ وَصَدق مثل كذَبَ وكذبَ في الموضعين، قال الله جل منْ قائلِ (لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ) [الفتح: 27] ، لَقَد: لام توكيد وقدْ: حرف تَوقّع، صَدَق: فعْل ماضٍ، واسم الله عَزّ وجلَّ: رَفْعٌ بصَدَق، رسوله: مفعولٌ بِه، الرؤيا: مفعول ثانٍ بصدق، بالحقّ: متعلقٌ بصَدَق. ¶ وقولهُ - صلى الله عليه وسلم -: \"فليتبوأ مقعده من النار\" أي ينْزِل منزَله منها ويتخذه، قيل: هذا على طريق الدعاء عليه أي بَوَّأه الله ذلك وخَرَج مْخرج الأمر، وقيل: بل هو على الخبر وإنه استحق ذلك واستوجَبه، وهو الصحيح بدليل قوله - صلى الله عليه وسلم -: \"لا تكذبوا علي، فإنه منْ كذَب علي فليلج النار\". ¶ وقد قال رسول الله - صلى الله عليه وسلم -: ¶ \"بلّغوا عني ولو آية\" الحديثَ في \"الصحيحين \". ¶ وقال في مواقف: \"ألا هَلْ بَلّغْتُ! اللهم اشهْد\" وآخر ذلك",
            "page": "28",
            "part": "1",
            "seal": "E9CBAD21"
        },
        {
            "id": "29",
            "nass": "في الحجة التي مات بعدها، وَالتبليغ عنه لا يكون إلا بعْد اتصال الإسناد به، وَلهذا كره جماعة من السلف رواية الأحاديث مقطوعة من غير إسناد منهم: الإمام أبو عبد الله الشافعي. والله عزَّ اسْمُه ينفعنا بالحديث ونقله، ويجعلنا من بررة أهله.",
            "page": "29",
            "part": "1",
            "seal": "313CBAD6"
        },
        {
            "id": "30",
            "nass": "باب في ذكر رجب ¶ وجمعه أرْجاب يقال: رَجَثا، ورجبان، ورجَبَانات، وأرجبة، وَأَرجُب بضم الجيم، وأراجب، وأراجيب، وَرَجابىٌ على مثال زَرابي، وله ثمانية عشر اسماً: ¶ أحدها: رجب لأنه كان يُرجَّبُ في الجاهلية أي يُعظم، يقال: رجّبت الرجل إذا عظمتَه ورجل رجيب أي عظيم، فكانوا يعظمونه لتعظيم آلهتهم فيه بذبحهم لها، وَقيل: إنه مأخوذ منْ رجَبَ العود للنبات إذا خرج واحداً يقولون: قد رجب، فإذا انفتح قيل: انْشعب. ¶ الثاني: الأصم لأنه ما كان يُسمع فيه قعقَعة سلاح لتعطيلهم الحَرب فيه ولا قولهم: يا صَباحاه. ¶ الثالث: الأصب لأن كفارَ مُضَر كانت تقُول: إن الرحْمة تنصَبُّ فيه صباً، وَقد نُهينا عن موافقتهم فيما يعتقدون وَلهذا نَسَبه رسول الله - صلى الله عليه وسلم - في \"الصحيحين \" إليهم فقال: \"ورجَب مُضَر\".",
            "page": "30",
            "part": "1",
            "seal": "2E381C1D"
        },
        {
            "id": "31",
            "nass": "الرابع: رَجَمٌ بالميم لأنه تُرجم فيه الشياطين أي تُطرد في قول مُضر أيضاً. ¶ الخامس: الشهر الحرام لأن مضر كانت تقُول: عِظَم الذنب فيه كما في البلد الحرام، وموافقتهم مكروهة بل منْهيّ عنها وإن كانَ الذنب حيث كانَ وفي أيّ وقت كان في رجَب وغيره عَظيماَ، لأن مُضَر كانتْ تخُصّ رَجباً بهذا الاسم، فجَاءَ النص على أن الأشهر أرْبعة حُرُم مخالفاً لهم، لأن رَجباً يكون واحداً منها فلا معنى لتخصيصه بهذا. ¶ السادس: الهَرِم لأن حرْمتَه قديمة من زمن مُضَر بن نزار بن معد بن عدنان، وهو ثامِن عشر أباً للنبي - صلى الله عليه وسلم -. ¶ السابع: المقيم لأن حرمتَهُ ثابتة لم تنسخ، لأنه أحدُ الأشهر الأربعة الحرم كما ذكرناه. ¶ الثامن: المعلى لأنه رفيع عندهم فيما بين الشهور. ¶ التاسع: الفرْد وهذا اسم شرعي، لأن الأشهر الحرم الأُخرَ وهي: ذو القعدة وذو الحجة وَالمحرّم سْردٌ، أي متتابعة وَرجب فرد. ¶ العاشر: مُنْصِل الأسِنّة بكسر الصاد، قال أبو عُبيد الهروي وغيره: أنصلت الرمح نزعْت نصله، ونَصّلته جَعلت له نَصْلاً،",
            "page": "31",
            "part": "1",
            "seal": "A7C82119"
        },
        {
            "id": "32",
            "nass": "وفي \"صحيح البخاري\" في وسْط المغازي في باب (وَفْد بني حنيفة) وَحديث ثمامة بن أُثالٍ بِسَنده إلى أبي رَجَاء العُطَارِدي فإذا دخل شهْر رجب قلنا: مُنْصِل الأسنّة، فلا ندع رُمْحاً فيه حدِيدة، ولا سهماً فيه حديدة إلا نزعْناه فألقيناه شهر رَجَبٍ، وقيّدهُ الكُشْمِيهَني مُنَصِّل بتشديد الصاد المكسورة. ¶ وَأبو رجاء اسمُه عِمران، واختلف في اسم أبيه فقيل: عمران بن مِلْحان قاله أبو زُرْعة الرازي وابن نُمَيْر، وقال أحمدُ ابن حنبل: عمران بن عبد الله، وقال عَلي بن المديني، وَعمرو ابن علي الفلاس، وَيزيد بن هارون: عِمْران بن تيم، ورواه الغَلّابي عن ابن حنبل إلا ان الغَلّابي- واسمه محمد بن زكريا- كان يضَع، قاله الإمامان: أبو الحسن علي بن عُمَر الدارقطني، واْبو بكر أحمد بن محمد البَرقاني، فلا يحتج به. ¶ وقال مهدي بن ميمون في \"صحيح البخاري\": وَسمعْتُ أبا رَجاءٍ يقول: كنْت يوم بُعِث النبي صلى الله عليه وسلم غلاماً أرْعى الإبل على أهلي، فلما سمعْنا بخروجه فررْنا إلى النار إلى مُسَيْلَمة الكذاب، وعُمّر عُمْراً طويلاً قال ابن مَعِين: مات سنةَ خمس ومائةٍ.",
            "page": "32",
            "part": "1",
            "seal": "65D53081"
        },
        {
            "id": "33",
            "nass": "قال ذو النسبين أيَّدهُ الله: ¶ وَفيه يقول الفَرَزْدَقُ: ¶ ألم تَر أن الناس مات كبيرُهم ... وقد عَاشَ قبل البعْثِ بعْثِ محمَّد (1) ¶ الحادي عشر: منْ أسمائه مُنْصِل الأَلِّ، وَالأَل ها هنا جَمْع ألةٍ وهي الحرْبة، قال الأعشى: ¶ تَدارَكَهُ في مُنصِلِ الأَلِّ بَعْدَما ... مَضَى غَيْرَ دَأْدَاءٍ وقد كادَ يَعْطَبُ (2) ¶ قال أبو عبيْد: الديْدا من الشهر آخِره وهُو الدّأداء أيضاً، وَقرأتُ في كتاب \"صِلة المفْصول ونِسْبة المجهول في أبيات الغريب\" المصنَّف لذي الوزارتين حجة العرب أبي عُبَيد البكري فيما حدثني بِهِ المقري المحدث اللُغوي النحوي أبو بكر محمد ¶ __________ ¶ (1) لم أجد هذا البيت للفرزدق في \"ديوانه\" طبع الصاوي بمصر سنة 1936م. ¶ (2) هذه في \"ديوان الأعشى الكبير\" تحقيق الدكتور محمد أحمد قاسم، الصفحة 46، طبع المكتب الإسلامي.",
            "page": "33",
            "part": "1",
            "seal": "C72397A0"
        },
        {
            "id": "34",
            "nass": "ابن خير قال: حدثنا الفقيه المحدث اللغوي أبو عبد الله محمد ابن معْمر المذحجي عنه قال عنْد إنشاد هذا البيت صلته: ¶ ألا أبْلِغا عَني حُرَيثاً رِسَالَةً ... فَإنّكَ عَنْ قَصْدِ المَحَجَّةِ أنْكَبُ ¶ أتَعْجَبُ أنْ أوْفَيْتَ لِلجَارِ مَرَّةً ... فَنَحْنُ لَعَمْرِي اليَوْمَ مِنْ ذَاكَ نَعْجَبُ ¶ فَقَبْلَكَ مَا أوْفَى الرُّفَادُ لجَارِهِ ... فَأنْجَاهُ مما كان يَخْشَى وَيَرْهَبُ ¶ تَدارَكَهُ في مُنْصِلِ الأَلِّ بَعْدَما ... مَضَى غَيْرَ دَأْدَاءٍ وقد كادَ يَعْطَبُ ¶ يقول هذا الشعر في هِجاءِ الحارث بن وعْلَةَ جدُّ حضين بن المنذر بن الحارث بن وعْلَةَ، وكان جاورَه رجل من بني يربوع فاغير عليه فوفى له حُريث ورد مالَه. ¶ والرّفَاد الذي ذكره هو عمر بن عبد الله بن جعدة بن كعْب. ¶ ومنْصل الأَلّ هو رجب كانوا يمتنعون فيه من الحرب والغارة تعظيماً له، فينصلون أسنّةَ رماحهِمْ، يقال: نصَّلْت الرمح إذا جعلت فيه نَصْلا، وأنصْلته نزعت نصله.",
            "page": "34",
            "part": "1",
            "seal": "FCA60F3A"
        },
        {
            "id": "35",
            "nass": "والدّأدِي ثَلاَثُ ليال من آخر الشهر، هكذا قال الأثبات من اللغويين، وقال أحْمد بن يحيى ثعلب: يقال لليوم الذي يشك فيه من الشهر الحرام: دَأداءٌ، وآخر ليلة من جمادى يقال لها: فَلَتَةٌ، وكذلك آخرِ ليلة من شَوّال: الاسْم. ¶ الثاني عشر: مُنَزِّع الأسنة لأنهم كانوا ينْزِعون الأسنّةَ من الرماح فيه ولا يقاتلون، وهذا كالذي قبلَه. ¶ الثالث عشر: سُمّي رَجَباً لترك القتال فيه من قول العرب: رجل أرْجب إذا كان أقطَع لا يمكنه العملُ، ذكره الإمام الزاهد أبو بكر محمد بن الوليد الفهري في كتاب \"ذكر الحوادث والبدع\" (1) اهـ. ¶ الرابع عشر: كان يُسمى في الجاهلية شهر العتيرة، وذلك من فساد السريرة، ترجم البخاري في \"صحيحه \" في آخر كتاب العقيقة باب العتيرة: حدثنا علي بن عبد الله قال: حدثنا سفيان قال الزهري، عن سعيد بن المسيب، عنْ أبي هريرة، عن النبى صلى الله عليه وسلم قال: ¶ __________ ¶ (1) لقد أورد الإمام الطرطوشي معنى هذا الكلام في كتابه القيم النافع \"كتاب الحوادث والبدع\" الصفحة (129) ، طبع الأمير مشعل بن عبد العزيز آل سعود.",
            "page": "35",
            "part": "1",
            "seal": "9C3C6C95"
        },
        {
            "id": "36",
            "nass": "\"لا فَرَع وَلا عتيرة\" ¶ قال: وَالفرع أول نِتاج كان ينتجُ لهم كانوا يذبحونه لطواغيتهم، والعتيرة في رجب العِتْرُ بكسر العين العتيرة وهي شاة كانوا يذبحونها في رجب لآلهتهم. ¶ وقد أخرجه مسلم في \"صحيحه \" في كتاب الأضاحي (1) : وحَدثني محمد بن رافع، وعبْد بن حُميد، قال عبدٌ: أخبرنا، وقال ابن رافع: حدثنا عبد الرزاق قال: أخبرنا مَعمر عن الزهري، عن ابن المسيَّب، عن أبي هريرة قال: قال رسول الله - صلى الله عليه وسلم -: ¶ \"لا فَرع ولا عتيرة\". ¶ زاد ابنُ رافع في روايته: والفرعُ أوّل النتاج، كان ينتج لهم فيذبحونه. ¶ وقد أخرج الإمام أحمدُ في \"مسنده \" الذي قرأناه على القاضي العَدل أبي الفتح محمد بن القاضي أبي العباس المَندائي، بحق سَمَاعِه على الثقة أبي القاسم بن الحُصين، بحق سَماعه على ¶ __________ ¶ (1) فيما يلي يذكر سنده إلى \"صحيح مسلم\". وهذا من نوادر ما حفظ من أسانيد صحيح الإمام مسلم.",
            "page": "36",
            "part": "1",
            "seal": "4B1F492D"
        },
        {
            "id": "37",
            "nass": "أبي علي بن المُذْهب، بحق سماعه على أبي بكْر بن حمدان القطيعي، بحق سماعه من الإمام أبي عبد الرحمن عَبْد الله، بحق سَماعه من أبيه الإمام أبي عبد الله أحمد قال: حدثنا سفيان عَن الزهري، عن سعيدِ، عن أبي هريرة أن النبي - صلى الله عليه وسلم - قال: ¶ \"لا فرعة ولا عتيرة\". ¶ وَقرأته بخُراسان على الإمام الأديب رَضِي الدين أبي بكر بنْ الإمام أبي سَعْدٍ الكَرماني، بحقِّ سماعه من المشايخ الأئمة أبي منصور عبد الخالق بن زاهرِ، وأبي سَعْدِ ابنه، وأبي سَعْد محمد بن جامع يُعرف بخياط الصوف، وَأبي نَصْر سعيد ابن أبي بكر الشعْري قالوا: حدثنا الأديبُ المحدث الثقة أبو بكر أحمد بن علي الشيرازي سَمَاعاً منا عليه قال: حدثنا الحاكم أبو عبد الله محمد بن عبد الله الحافظ النيسابوري (1) قال: أخبرنا أبو علي محمد بن علي المُذكّر قال: حدّثنا عُتيق بن محمد قال: حدّثنا سفيان عَن الزهري، عن ابن المسيب، عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: ¶ __________ ¶ (1) وهذا سنده إلى أبي عبد الله محمد بن عبد الله الحافظ النيسابوري المشهور بالحاكم في \"مستدركه على الصحيحين\".",
            "page": "37",
            "part": "1",
            "seal": "ABEA1564"
        },
        {
            "id": "38",
            "nass": "\"لا فَرَع وَلا عتيرة\". ¶ وهذه أسانيدُ صحيحة لا مطعن فيها، وأن رسول الله صلى الله عليه وسلم نهى المؤمنين عَنْ ذلك، وأكثر فُقهاءِ الفتوى يقولون بنسخه والنهي عنْه وهو الصواب لقوله - صلى الله عليه وسلم -: \"لا فرع وَلا عتيرة\" لأنَّ \"لا\" تأتي نفْياً ونهْياً، وتأتي زائدة، وتأتي بمعنَى ما، فقوله - صلى الله عليه وسلم -: \"لا فَرَع ولا عتيرةَ\" نفى لحقيقته لان النكرةَ في سياق النفي تعم، قاله جميع النحويين والأصوليين، فإذا قلت: لا رجل عنْدي، فهو نفي لكل رجل عموماً، فقوله: \"لا فَرَع ولا عتيرةَ\" نفي لهما عموماً (1) . وذكر اللُّغوي النحوي أبوُ عبد الله ¶ __________ ¶ (1) قلت: هذا صحيح، ولكن ما هي حقيقة الفرع والعتيرة؟ ¶ أما الأول، فهو أول النتاج كان ينتج لهم، كانوا يذبحونه لطواغيتهم. والعتيرة ذبيحة في رجب كما جاء ذلك مفسرأ في بعض طرق حديث أبي هريرة المذكور في الكتاب في \"الصحيحين\" و\"المسند\". فإذا ذبح المسلم ذبيحة أول النتاج لوجه الله تعالى، أو ذبح في رجب كما يذبح في غيره دون أن يخصها به، فلا مانع منه، بل قد جاءت أحاديث تدل على ذلك، من ذلك حديث عمرو ابن شعيب عن أبيه عن جده أن النبي - صلى الله عليه وسلم سُئل عن الفرع؟ فقال: \"حق....\" وسُئل عن العتيرة؟ فقال: \"حق \". وفي حديث آخر: \"اذبحوا لله عز وجل في أي شهر كان\". والأول إسناده حسن،=",
            "page": "38",
            "part": "1",
            "seal": "846715AE"
        },
        {
            "id": "39",
            "nass": "محمد بن جعفر التميمي القزّازُ، أن الأصمعي صحف في قول الحارث: ¶ عنَناً باطلاً وظلماً كما تُعْتَرُ عن حَجْرة الربيض الظباءُ. ¶ فقال: تعنز أي كما تُطرد بالعنَزَة، فقيل له: صحّفْت إنما هي تعتر من العتيرة. ¶ وكان الرجل في الجاهلية إذا نذر أن يذبح للصّنم شحَّ على غنمه فاصطاد الظباءَ فذبحها مكان مَا نذر، فتلك العتيرة فَتُعتر الظباءُ مكانها. ¶ وحكى القاضي بمدينة إشبيلية كان أبو بكر محمد بن عبد الله ابن العَربي في كتاب \"القبس في شرح موَطأِ مالك بن أنس\" في ¶ __________ ¶ = والآخر صحيح على شرط الشيخين، وهما مع حديث أبي هُريرة قد خرجتها في \"إرواء الغليل\" (1166-1167) . ¶ وقال الحافظ في \"تلخيص الحبير\" (4/149) : ¶ \"وقد ورد الأمر بالعتيرة في أحاديث كثيرة، وصحح ابن المنذر منها حديثاً، وساق البيهقي منها جملة، والجمع بين هذا وبين حديث أبي هُريرة أن المراد الوجوب، أي لا فرع واجب ولا عتيرة واجبة (!) قاله الشافعي ونُص في رواية حرملة أنهما إن تيسر كل شهر كان حسناَ. (ن) .",
            "page": "39",
            "part": "1",
            "seal": "DCF24700"
        },
        {
            "id": "40",
            "nass": "كتاب الضحايا منه مَا هذا نَصّهُ: واستدل مَنْ نزع إلى الوجوب بما روى مسلم أن النبي - صلى الله عليه وسلم - قال: \"على أهْل كُل بيْت أضْحاة وعتيرة في كل عَام \" والعتيرة هي المذبوحة في رجب. انتهى ما قال، والله يغفر له المقال، فَإنّه نسَب إلى \"صحيح مسلم \" ما ليْس هو فيه أصلاً كأنه مَا قرأَ \"صحيح مسلم\" وَلا رَواه ولا طالعَه، وَاللُّه يسامحنا وإياه. ¶ وَهذا حديث لا يصح وَإنما ذكره الإمام أحمد في \"مسنده \" وَقد تقدمت قراءتي لجميعه فذكره من طريقيْن واهيين وترجم عليه في مجلده الذي فيه مسْند الكوفيين وَالبصريين: حبيب بن مِخْنَف قال: حدّثنا عند الرزاق قال: أخبرنا ابنُ جريج قال: أخبرني عبد الكريم، عن حبيب بن مخْنَف قال: انتهيتُ إلى النبي - صلى الله عليه وسلم - يوم عَرفة وهو يقول: \"هل تعْرفونها؟ \" قال: فما أدري مَا رجعوا عليه. قال: فقال النبي - صلى الله عليه وسلم -: \"على كل أهل بيْت أن يذبحوا شاة في كل رجب، وكل أضْحى شاةً\" ثم قال الإمام أحمد: حدّثنا مُعاذ بن مُعاذ قال: حدّثنا ابن عون قال: أنباني أبو رمْلَةَ عن مِخنَف بن سُليم قال: رُوح الغامدي قال: وَنخن وقوف مَعَ النبي صلى الله عليه وسلم بعَرَفة فقال: \"يا أيها الناسُ! إنَّ على",
            "page": "40",
            "part": "1",
            "seal": "8D5ED111"
        },
        {
            "id": "41",
            "nass": "أهْل كل بيت في كل عام أضْحاةً وعتيرة، أتدرون ما العتيرةُ؟ هي التي يسميها الناس الرجبيَّة\". ¶ حَديثان باطِلان (1) وحبيب هذا معدود في الصحابة، ذكره غيْر واحد منهم الإمام أبو عُمَر بن عَبد البر، إلا أن الراوي عنه عبد الكريم ابن أبي المخارق أبو أمية البصْري لا يختلف أهل العلم بالحديث في ضُعفِهِ، كلهم يقول فِيه: غير ثقةٍ، منْ أجل مَن جرحه واطَّرحه أبو العالية وأيوب السَّختياني تكَلم فيه وكذبه مع وَرع أيوبَ وعلمه، ثم جرحه شعبةُ، ويحيى بن سعيدِ القطّان الإمام، والأئمَّة أحمد بن حنبل، ¶ __________ ¶ (1) على هامش الأصل ما يلي: فيه نظر فقد خرجهما الترمذي وأبو داود والنسائي وابن ماجه. قال الترمذي: هذا حديث غريب ضعيف الإسناد. وقال أبو داود: العتيرة منسوخة، وقد جاءت العتيرة بمعنى الذبيحة التي تذبح للأصنام، والمراد ها هنا الأول فتأمل كتابه. اهـ. ¶ وانظر \"صحيح سنن أبي داود- باختصار السند\" للألباني رقم 2421، طبع مكتب التربية العربي، إشراف زهير الشاويش. وقد حذف الشيخ الألباني جملة [قال أبو داود: العتيرة منسوخة، هذا الخبر منسوخ] وقال عنه إنه: حسن.",
            "page": "41",
            "part": "1",
            "seal": "91B0FEC8"
        },
        {
            "id": "42",
            "nass": "وعلي بن المديني، ويحى بن مَعِين وغيرهم، وكان مؤدبَ كُتاب وإنما غرَّ مالكاً منه سَمْتُه، ولم يكن من أهل بلده فيعرفُه، فأخذ عنه لما رَآه (1) بمكة. وقد رواه عبد الرزاق وأبو عاصم، عن ابن جُريجْ، عن عبد الكريم إلا أن عبد الرزاق قال: لا أدري أعنْ أبيه أم لا؟ ومِخْنَف هو ابن سُليم ابن الحارث بن عوف بن ثعلبةَ بن عَامِر بن ذُهْلِ بن مازن بن ذِبْيان بن ثَعلبةَ بن الدول بن سعْد مناةَ بن غامدٍ، ولّاهُ علي رضي الله عنه أصْبَهَان وكانَ على راية الأزد يوم صِفّين، روى عنه ابنهُ حبيب وأبو رَمْلَة ويقال: أبو رُمَيلة أيضاً، وأبو رملة هذا مجهوُل لا يُعرف قيل: اسمُه عامر، وَلا يحتج في دين الله بمجْهول. ¶ وَالحديث متروكٌ إذ لا تسن عتيرة أصْلاً، ولو قلنا بوجوب الأضُحيّة كانت على الشخص الواحد لا على جميع أهل البيت، وَلا يحفظ للمِخنَفِ بن سليم عن النبي صلى الله عليه وسلم وَلا لابنه حبيب سوى هذا الحديث من رواية عبْد الكريم الكذاب في ¶ __________ ¶ (1) في الأصل: (رواه) .",
            "page": "42",
            "part": "1",
            "seal": "C11540C5"
        },
        {
            "id": "43",
            "nass": "قول الإمام أيوب بن أبي تميمة، والمترُوك في قول جميعهم، أو من طريق أبي رَملةَ المجهول (1) . ¶ الخامس عشر: المُبْري لأنه كان عندهم في الجاهلية مَنْ لا يستحل القتالَ فيه برئ مِنَ الظلم والنفاق. ¶ السادس عشر: المقشْقش لأنّ به كان يتميز في الجاهلية أيضاً المتمسك بدينه من المقاتل فيه المستحل له، وقدْ أذهب الله جل وعَلا أمر الجاهلية وغَزا فيه (2) في الإسلام سيد الأنام محمد عليه أفضل الصلاة وأشرف السلام. ¶ السابع عشر: شهرُ الله وُضع في الإسلام على مَا سأذكره بعد هذا بعَون الله ذي الجلال والإكرام. ¶ __________ ¶ (1) قلت: هذا النقد سليم لا غبار عليه، إلا قوله: \"حديثان باطلان\" فإن غاية ما يلزم من النقد المذكور أن هذا المتن ضعيف، وأما أنه باطل، فلا، كيف والترمذي قد حسنه فقال بعد أن أخرجه (1/286) : \"حديث حسن غريب، ولا نعرفه إلا من هذا الوجه من حديث ابن عون\". ¶ هذا مع أنه فاته الوجه الآخر الذي أخرجه المصنف عن \"المسند\" (5/76) [برقم 20681، 20682] ، كما يدل عليه قوله: \"لا نعرفه.....\". (ن) . ¶ (2) في الهامش: في غزوة تبوك.",
            "page": "43",
            "part": "1",
            "seal": "5B4DFBCA"
        },
        {
            "id": "44",
            "nass": "الثامن عشر: أنه مشتقٌ من الرَّواجب، والرواجب ظهور السُّلاميَّات واحدها راجِبَة، والسلامى كل عظم ومَفْصِلِ، وأصْله عظام الكفً والأكارع، قال النّحْوي أبو جعفر أحمدُ بن محمد بن إسماعيلَ: البراجم حقيقتها مَا نَتَأ إذا أغلق الإنسانُ يده، وَالرواجبُ ما توسَّط بينهما، وَكذلك ما بيْن الأنامل والبراجم يُقال لها أيضاً: رواجبُ، وحكى عن محمد بن يزيدَ اْنه قال: منْ هذا اشتق اسمُ رجب لأنه في وَسَطِ السَّنَة. ¶ حدّثني الشيخ المحدث الفاضِل أبو محمدّ عبد الله بن محمد ابن عُبيد الله الحَجْري، من حَجْر ذي رُعَيْن أيام قراءَتي عليه سنة اثنتين وسبعين وخمسمائة قال: حدّثنا جماعة منهمُ الوزير الحسيب الأديب الفقيه أبو عبد الله جعْفر بن محمد بن مكي بن أبي طالب القبَسي قال: حدّثنا الوزِيرُ لغوي الأندلسِ وفاضلُها أبو مرْوان عبدُ الملك بن سراج قال: حدّثنا الفقيه المحدث أبو عمرو عثمان بن أبي بكْر بن حَمُود بن أحمدَ الصَدفي -وُيعرف بالسفاقُسِي وكانَ تحوَّل بالمشرق وأخذ عن علمائها- قال: حدّثنا أبو القاسم علي بن محمد الزيدي قال: حدّثنا أبو بكْر محمد بن الحَسَن المقْرئ المفسّر الموصلي المعروف بالنقَّاشِ",
            "page": "44",
            "part": "1",
            "seal": "08CC3B89"
        },
        {
            "id": "45",
            "nass": "قال: حدّثنا أبو عمرو أحمدُ بن العباس الطبري قال: حدّثنا الكسائي قال: حدّثنا أبو معاوية قال: حدّثنا الأعمشُ، عن إبراهيم، عن علقمةَ، عنْ أبي سعيد الخدري قال: قال رسول الله - صلى الله عليه وسلم -: \"رَجَب شهر الله، وشعبانُ شهْري، ورمضان شهْر أمتي، فمنْ صام رجَباً إيماناً واحتساباً استوجبَ رضْوان الله الأكبر وأسكنه الفرْدوس الأعلى، ومن صام من رجب يوميْن فله من الأجر ضِعْفان: وزنُ كل ضِعْفٍ مِثلُ جبال الدنيا، ومَن صام من رجب ثلاثة أيام جَعل الله بيْنه وبين النارِ خندقاً طول مسيرة ذلك سنة، وَمن صام من رجب أرْبعة أيام عُوفي من البلاءِ: الجُذام والجُنون والبرص، وَمن فتنة المسيح الدجال، ومن عذاب القبْر، ومن صام من رجب ستةَ أيامٍ خَرَج منْ قبره ووجهه أضوأ من القَمر ليلة البذر، ومَن صَام من رجب سبعة أيام فإن لجهنّم سبعةَ أبوابِ يُغلِق الله تعالى عنه بصومِ كل يوم باباً منْ أبوابها، ومن صام من رجب ثمانية أيام فإن للجنة ثمانية أبواب يُفتح له بصَوم كل يوم باباً من أبوابها، ومن صام من رجب تسعةَ أيام خرجَ من قبره وهو ينادي: لا إله إلا الله، فلا يُرَدّ وجهُه دون الجنة، ومن صام من رجب عشرة أيام جَعَل الله",
            "page": "45",
            "part": "1",
            "seal": "D2F7A433"
        },
        {
            "id": "46",
            "nass": "له على كل ميل من الصِراط فراشاً يستريح عليه، ومن صام من رجب أحدَ عشر يوماً لم ير في القيامة عبد أفضل منه إلا من صام مثله أو زاد عليه، ومن صام من رجب اثني عشر يوماً كساه الله يَوم القيامة حُلّتين الحلةُ الواحدةُ خير من الدنيا ومَا فيها، ومن صام من رجب ثلاثةَ عشرَ يوماً تُوضع له يوم القيامة مَائدة في ظلِ العرش وَالناس في شدة شديدةِ، ومنْ صام من رجبٍ أرْبعةَ عشَر يوماً أعطاه الله تعالى من الثواب ما لا عيْنْ رأت ولا أذنْ سمعَت ولا خطر على قلب بَشر، ومن صَام من رجَب خَمسةَ عشر يوماً يَقِفه الله عز وَجل موقف الآمنين، ولا يمرُّ به ملك مقرب ولا نبي مرسل إلا قال له: طوباك أنت من الآمنين \". ¶ هذا حديث موضوع على رسول الله - صلى الله عليه وسلم -، والنقاش هذا هو مؤلف كتاب \"شِفاءِ الصدور\" وقدْ ملأَ أكثره بالكذب وَالزور. ¶ قال الخطيب الحافظ أبو بكر ابن ثابتِ: بل هو شَقَاءُ الصدور ... وَذكر كلام الناس في النقاش واتهامهم له بالوضْع، وقال طلحة بن محمد بن جعْفر الحافظ: كانَ النقاش يكذب، وقال الإمام أبو بكر البرقاني: كل حديثه منكرٌ، وقد",
            "page": "46",
            "part": "1",
            "seal": "4AFF077F"
        },
        {
            "id": "47",
            "nass": "صبغ [أو صنع] (1) في هذا الحديث الكسائي، ولا يعرفه أحد من خلق الله، وكلمات رسول الله - صلى الله عليه وسلم - مُنزَّهة عن هذا التخليط والتجازيف في الجزاء على الأعمال منْ غير تقدير يشْهد به الكتاب العزيز والسنة الثابتة. ¶ وكذلك وضَع عمرو بن الأزهر فيه حديثاً ورواه ابن عمه عن أَبان عنْ أنس بن مالك قال: قال رسول الله - صلى الله عليه وسلم -: \"من صَام ثلاثة أيام من رجب كتب الله له صيام شهر، ومن صام سبعة أيام منْ رجب أغلق عنه سبعة أبواب من النار، ومنْ صام ثمانية من رجب فُتح له ثمانيةُ أبواب من الجنة، ومن صام نصف رجب كتَب الله له رضوانَه، ومن كتب له رضْوانه لم يعذبه، ومن صام رجباً كله حاسبه الله حساباً يسيراً\". ¶ حدّثنا بهذا الحديث جماعة لا أحصيهم كثرةً قالوا: أخبرنا إسماعيل بن أحمدَ السمرقندي قال: أخبرنا أحمد بن محمد بن النَّقور قال: أخبرنا أبو الحسن أحمد بن محمد بن عمران الجُندي قال: حدّثنا إسماعيل بن العباسِ الورّاق قال: حدّثنا ¶ __________ ¶ (1) لم أجد أْصلاً لما قاله عن الكسائي. والكلام أصلاً غير واضح في المخطوطة، ولعلها (يضع) والله أعلم.",
            "page": "47",
            "part": "1",
            "seal": "7DAD8FF0"
        },
        {
            "id": "48",
            "nass": "جعْفر بن محمد بن شاكرٍ الصايغ قال: حدّثنا خالدُ بن يزيدَ القُرّيّ قال: حدّثنا عَمرو بن الأزهر، عنْ أبان، عن أنس بن مالك ... ¶ قال الإمام أبو بسْطام شعْبة بن الحجاج: لأنْ أزني أحبُّ إليَّ منْ أن أحدّث عن أبان بن أبي عياش، وَأجمع العلماءُ على عدالةِ شعْبةَ ورسوخه في هذا العلم ونصيحَته فيه لله ورسوله ولعامة المسلمينَ، وهو ممّن عبد الله تعالى حتى جفّ جلدهُ على عظمه، وكانَ مالكْ يعظمه ويثني عليه، وأمّا عمرو بن الأزهر فقال فيه الإمام أبو عبد الله أحمد بن محمد ابن حنْبل: عمرو بن الأزهر بَصْري قاضِي جُرجانَ كان يضع الحديث، وقال النّسائي: هو متروك، وقال أبو حاتم بن حبّانَ في \"تعديله وَتجريحه \": كان عمرو بن الأزهر يضَع الحديث على الثقات ويأتي بالموضوعات عن الأثبات، لا يحل ذكرهُ إلا بالقدح فيه، وقال أبو الحسن الدارقطني: عمرو بن الأزهر كذاب. ¶ وفي هذا الشهر أحاديث كثيرة منْ رواية جماعة من الوضاعين، منهم مأمون بن أحمد رَواها عن أحمد بن عبد الله الجوبياريّ، ومأمونْ هذا قال فيه الإمام أبو عبد الله الشافعي:",
            "page": "48",
            "part": "1",
            "seal": "DE46FCE1"
        },
        {
            "id": "49",
            "nass": "مَأمون غير مأمون، ذُكِرَ أنه وضعَ مائة ألفِ حديث كلها كذبٌ ¶ وزور فلا يصح منها لا في الصلاة في أول رجب ولا في ¶ النصف منه ولا في آخره، وكذلك صيامه لا في أوّله ولا في وسطهِ ولا في آخره ولا في عَدد أيامٍ منْه. ¶ وكذلك حَديث العيون والأنهار كحديث موسى الطويل عن أنس بن مَالِك أن رسول الله - صلى الله عليه وسلم - قال: \"إن في الجنّةِ نهْراً يقال له: رجَبٌ ... \" الحديث إلى آخره، ومُوسى الطويل كذابٌ عندهم، قال ابنُ حبّانَ: يَروي عنْ أنس بن مالكٍ أشياءَ موضوعة لا يَحِل كتْبها. ¶ وكذلك حَديث شهر بن حوشَب، كتب إلينا به الشيخ المسْند أبو طاهر السّلَفىُّ غير مرة ونقلتُه من كتابه: أخبرنا أبو عبد الله الحُسين بن علي الطبري بمكة، حدّثنا أبو الفتح ناصر ابنُ الحسين العُمَرِي إمْلاء، أنبأنا أبو مُعاذ الشاه بن عبد الرحمن الهَرَويْ، أخبرنا أبو نصْر الخلال ببغداد، حدّثنا علي بن سعيد الرملي، حدّثنا ضُمرةُ بن ربيعةَ، عن ابن شوذَب، عنْ مَطَر الورّاق، عنْ شهْر بن حوشبِ، عَنْ أبي هريرةَ قال: من صام السابعَ والعشرين منْ رجب كتب الله له صيَامَ ستين شهراً، وهو أؤلُ يومٍ نزل جبْريلُ على محمد - صلى الله عليه وسلم - بالرسالة.",
            "page": "49",
            "part": "1",
            "seal": "9036EC2C"
        },
        {
            "id": "50",
            "nass": "وهذا حَدِيث لا يصح، أما شهْر بنُ حوشبِ ففي مقدّمة \"صحيح مسلم\" عن ابن عوْنٍ أن شهْراً نَزَكوهُ أي قَصّرُوا به، مأخوذ مِنَ النّيزكِ وهو الرمح القصيرُ، يريد أنه طُعن عليه، وقال شعْبة: لقيت شهْراً فلم أعتدَّ به، وقال الحافظ أبو أحمد عبد الله بن عَدي الجُرجاني: شهرٌ لا يحتج بحديثه وقد رفَعه إلى رسول الله - صلى الله عليه وسلم - من طُرُقٍ وأعظم جُرحْهِ أنه كانَ شُرَطياً للحجاج، وقال فقيه الشافعية في زمانه أبو يحى زكرِيّاءُ بن يحيى الساجِى في كتاب \"التعديل والتجريح\" له، والحَافظ الثقةُ أبو جعْفر العُقيلي في كتابِ \"الضعفاءِ وَالمتروكين\" من تأليفه: إن شهْراً دخل بيتَ المال فسرق خريطةَ فقيل فيه (1) : ¶ لقدْ باع شهرٌ دينه بخريطةٍ ... فمن يأمَنُ القُرّاء بعْدك يا شهْرُ ¶ __________ ¶ (1) لم أرَ هذا في \"الضعفاء\" من النسخة المخطوطة المحفوظة في المكتبة الظاهرية، وإنما رواه ابن عدي في \"الكامل \" (196/2) من طريق يحى بن أبي بكير حدثني أبي قال: كان شهر على بيت المال ... فذكره. ¶ قلت: وابن أبي بكير هذا هو الكرماني كما في \"التهذيب \" وهو ثقة. وأما أبوه أبو بكير واسمه نَسْر كما في ترجمة ابنه من \"التقريب \" وغيره فلم أجد له ترجمة، ولم يورده الدولابي في=",
            "page": "50",
            "part": "1",
            "seal": "60330622"
        },
        {
            "id": "51",
            "nass": "وأفتى أهْل البصرة بقطع يده على مذهب مالكَ رحمه الله (1) . ¶ __________ ¶ = \"الكنى\". وقد غمز من صحة هذه الرواية أبو الحسن بن القطان الفاسي فقال: ¶ \"لم أسمع لمضعفه حجة، وما ذكروا من تزينه بزي الجند، وسماعه الغناء بالآلات، وقذفه بأخذ الخريطة- لا يصح، أو هو خارج على مخرج لا يضره\". ¶ قلت: والحق أنه في نفسه صدوق، ولكنه كثير الأوهام، ولذلك قال الحافظ: في \"التبيين\" (ص 28) بعد أن ذكر الحديث من رواية \"جزء أبي معاذ الشاه\" بإسناده المذكور في الكتاب: \"وهذا موقوف ضعيف الإسناد، وهو أمثل ما ورد في هذا المعنى\". ثم إن الراوي له عن شهر مطر الوراق، وليس هو أحسن حالاً منه كما ينبئك بذلك ترجمة الحافظ لهما في \"التقريب \" فقال في الأول منهما: \"صدوق كثير الإرسال والأوهام\". ¶ وقال في الآخر: \"صدوق كثير الخطأ\". ¶ فتصيب المصنف، ثم الحافظ علة الحديث بشهر دون مطر، ليس كما ينبغي. (ن) . ¶ أقول زيادة على قول الشيخ ناصر: ¶ وأما حادثة الخريطة فإنها مشهورة بين الناس. وقال ... ¶ لقد باع شهر دينه بخريطة ... من يأمن الناس بعدك يا شهر ¶ وإننا في واقع أمرنا مع الناس وجدنا العديد منهم من يبيع دينه، ومروءته ووفائه بالمال قلّ أو كثر. نسأل الله السلامة. ¶ (1) لم أقف على هذه الفتوى في شيء من المصادر التي طالتها يدي، وما أراها تصح. والله أعلم. (ن) .",
            "page": "51",
            "part": "1",
            "seal": "EACCC1AD"
        },
        {
            "id": "52",
            "nass": "قال القاضي أبو محمد عبد الوهاب بن علي المالكي في كتاب \"عيُون المجالس\": ¶ مَسْألةٌ: قال مالِكٌ- في رواية ابن القاسم وابن عبد الحكم-: مَن سَرق من بيْت المال ومن المغنم وإن كانَ السارقُ أحدَ الجيش ما يجبُ فيه القطع قُطع. ¶ وقال الحافظ أبو حاتِم محمد بنِ حبَّانَ: إن شهْراً كان يَروي عن الثقات المعضلات وإنهُ عادل عبّادَ بن منصور في الحج فَسرق عيبته (1) ، وقد نزه الله شريعةَ الإسلام عنْ أن تؤخذ عن السُّرّاقِ وكَذَبَةِ الأقوام، فإن قيل: إن أحمد بن حنبل ويحيى بن معين كانَا يقبلان حديثه قلنا: إلا في رجب فإنه لم يلتفت إليه، قال أحمد: يُكرهُ إفراد رجَب بالصوم، وشَهادةُ المُجرَّحَ سَاقطة بإجماعٍ وكذلك روايته، مَعَ أنَّ الجرْحَ عند الفقهاءِ أعمل من ¶ __________ ¶ (1) قلت: روى نحوه ابن عدي في \"الكامل\" (ق 196/ 1) عن ابن عون قال: سرق شهر عيبتي -محفظتي حقيبتي- في طريق مكة. لماسناده هكذا قال: وأظن عبدان الأهوازي أو غيره حدثنا عن بندار عن معاذ بن معاذ عن ابن عون. ¶ قلت: وهذا إسناد ضعيف إن كان عن غير الأهوازي لأنه لم يسم فهو مجهول، وصحيح إن كان عن الأهوازي لأنه ثقة حافظ، لكن الصحة لا تثبت بالشك والتردد بين الثقة والمجهول. (ن) .",
            "page": "52",
            "part": "1",
            "seal": "847EA2A1"
        },
        {
            "id": "53",
            "nass": "التعديل لأنه شهد بأمرٍ خاصّ وَعلم من باطن الحال ما لم يعلمه من شهد بظاهرها، وهو جَمعٌ بين الشاهدتين حتى لا يكون تكذيباً لإحْداهما لأن للمعدِّل شهَادةً بظاهرٍ صحيحةٌ وللمجرّح شهادة بباطنٍ صحيحة، فالجمعُ بينهما معَ العمل بشهادة المجرح لا يكون تكذيباً لشهادة المعدّل لأن كل واحد منهما شهد بما علم، وإن قلنا بترْجيح المعدّلِ فوجهه أن الجُرحَ أمر طار عليه مخالفٌ للأصل المستصْحب وهو العدالة. ¶ وذكر بعْض القصاص أن الإسراء كانَ في رجب (1) وذلك ¶ __________ ¶ (1) نقل هذا عن المصنف الحافظ ابن حجر في رسالته السابقة (الصفحة 3) وأقره. بل الواجب تبين هذا للناس بكل وسيلة ممكنة، وفي كل مناسبة. والله المستعان. (ن) . ¶ أقول: ومن ذلك يعلم أن الاحتفال بليلة الإسراء في رجب إنما هو معتمد على الكذب، بشهادة هذين الحافظين الجليلين، فلا يغتر أحد بما اشتهر في العصور المتاخرة أنه كان في السابع والعشرين من رجب. ¶ على أن الاحتفال المذكور غير مشروع من أصله لأنه محدث لم يكن عليه عمل السلف مثل باقي الاحتفالات، والذكريات سواء كانت بما يفرح أو يحزن. فلا يجوز الترويج لذلك بأي وسيلة كانت كالتحدث والكتابة عن الليلة في شهر رجب، وخصوصاً في السابع والعشرين منه، لما في ذلك من التضليل والتأييد للكذب بإيهام الناس أن الإسراء كان في رجب، وأنه يُشْرع الاحتفال به.",
            "page": "53",
            "part": "1",
            "seal": "A896D60B"
        },
        {
            "id": "54",
            "nass": "عنْد أهل التعديل والتجريح عيْن الكذب قال الإمام أبو إسحاق الحربي: أُسري برسول الله - صلى الله عليه وسلم - ليلةَ سبْع وعشرين منْ شهر ربيع الأول وقد ذكرنا ما فيه من الاختلاف والاحتجاج في كتابنا المسمَّى ب \"الابتهاج في أحاديث المعراج\" (1) . ¶ وأمّا صلاة الرغائب فالمتَّهم بوضعها علي بن عبد الله بن جهضم وضَعها على رجالٍ مجهولين لم يوجدوا في جميع الكتب، رواها عنْه الفقيه أبو القاسم عبدُ الرحمن ابن إمام أصْبَهَان أبي عبد الله محمد بن إسحاقَ بن مَنْدَة، حَدّثني بها ¶ __________ ¶ (1) قلت: وقد ذكر الأقوال المشار إليها السيوطي في \"الاَية الكبرى في شرح قصة الإسراء، (ص 34) والعلّامة الألوسي في تفسيره \"روح المعاني\" (4/469) فبلغت خمسة أقوال! وليس فيها قول مسند إلى خبر صحابي يطمئن له البال، ولذلك تتناقض فيه أقوال العالم الواحد! فهذا هو النووي رحمه الله تعالى، له في ذلك ثلاثة أقوال حكوها عنه، أحدها مثل قول الحربي الذي في الكتاب، وقد جزم به النووي في \"الفتاوى\" له (ص 15) ! وفي ذلك ما يشعر اللبيب أن السلف ما كانوا يحتفلون بهذه الليلة، ولا كانوا يتخذونها عيداً، لا في رجب، ولا في غيره ولو أنهم احتفلوا بها، كما يفعل الخلف اليوم، لتواتر ذلك عنهم، ولتعينت الليلة عند الخلف، ولم يختلفوا هذا الاختلاف العجيب!. (ن) .",
            "page": "54",
            "part": "1",
            "seal": "24F946FB"
        },
        {
            "id": "55",
            "nass": "بقراءَتي عليه بأصْبَهَان الشيخ الصالح الثقةُ أبو جعفر محمد بن أحمد بن نصْر بن أبي الفتح بن عُمَر الصيْدلاني سبْط أبي علي الحُسين بن عبْد الملكِ بن أبي عَمْرو عبد الوهاب ابن إمام اْصْبَهَان أبي عبد الله ابن مندة قال: أجازَ لي قريبي الإمامُ أبو زكريا يحْيى بن أبي عمرو عبد الوهاب المذكور قال: أنبأنا عمي الفقيه أبو القاسم عبدُ الرحمن بن الإمام أبي عبد الله محمد بن إسحاق بن مَندةَ عنه. ¶ وكذلك عملَ الحُسين بن إبراهيم حَديثاً موضوعاً على رجالِ مجهولين لا يُعرفون وأَلْصَقَه بأنس بن مالكِ قال: قال رسول الله - صلى الله عليه وسلم -: \"من صلى ليلةَ النصْف من رجَب أربع عشرةَ ركعةَ يقرأ في كل ركْعةِ الحمد مرَّةً و (قُلْ هُوَ اللَّهُ أَحَدٌ) عشرين مرة و (قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ) ثلاث مرات و (قُلْ أَعُوذُ بِرَبِّ النَّاسِ) ثلاث مراتٍ فإذا فَرغ من صلاته صلى عليِّ عشْر مرات، ثم يُسبّح الله ويحمدُه وُيكبّرهُ ويهلله ثلاثين مرةً بعثَ الله إليه ألفَ ملكٍ\"، وهو حديث أطولُ من طويل جمع من الكذِب والزور غيْرَ قليل، ولواضعِه من الله خزي وتنكيل. ¶ قال: المؤْتَمَنُ بن أحمد الساجي الحافظ: كَان الإمَامُ عبد الله",
            "page": "55",
            "part": "1",
            "seal": "90C00B76"
        },
        {
            "id": "56",
            "nass": "الأنصاري (1) شيخ خُراسان لا يصوم رَجَباً وينْهى عن ذلكَ ويقول: ما صح في فضْل رجب وَفي صِيامه عنْ رسول الله صلى الله عليه وسلم شيء (2) ، وقد روي كراهة صَومه عن جماعةٍ من الصحابة رضي الله عنهم منهم الصهْر الأكرم والضاحب في الغار وَالرفيق الإمَام أبو بكر الصذيق، خليفتُه على الأمَّة كلها بعدَ وفاتِه، والقاتل لأهل الردة بجيُوشه المنصورة وعزماته. ¶ وكان أميرُ المؤمنين أبو حَفْص عُمَر بن الخطاب الذي أجْرى الله الحق على لسَانه، ووافقه في آياتِ محكماتِ تتلى علينا منْ قرآنه يضْرب بالدرة صوامَه ويَنهي عنْ ذلك قوامَه (3) . روى ذلك الفاكهي في كتاب \"مكة\" له، وأسنده الإمام المجمع على عدالته المتفق في \"الصحيحين \" على إخراج حَديثه وروايته أبو ¶ __________ ¶ (1) هو شيخ الإسلام عبد الله بن محمد الأنصاري الهروي الحنبلي صاحب كتاب \"منازل السائرين في التصوف\" وكتاب \"الفاروق في الفرق بين المثبتة والمعطلة\" وكتاب \"ذم الكلام\" وغير ذلك له ترجمة طويلة في كتاب \"طبقات الحنابلة\" للحافظ ابن رجب، وكذا في كتاب \"سير أعلام النبلاء\" للحافظ الذهبي وغيرهما رحمه الله رحمة واسعة. ¶ (2) وبذلك جزم الحافظ في رسالته (ص 3) وقال: وقد سبقني إلى الجزم بذلك الإمام أبو إسماعيل الهروي الحافظ، رويناه عنه بإسناد صحيح، وكذلك رويناه عن غيره. (ن) . ¶ (3) في الأصل (أقوامه) ولم أجد لها وجهاً.",
            "page": "56",
            "part": "1",
            "seal": "B456B3FC"
        },
        {
            "id": "57",
            "nass": "عثمان سعيد بن منصُور الخراساني قال: حدّثنا سفيان، عن مسْعَر، عن وَبَرةَ، عن خَرَشةَ بن الحُرّ: أن عمر بن الخطاب رضي الله عنه كان يضْرب أيدي الرجَال في رجَب إذا رفعُوا عن طعامه حتى يضعوا فيه ويقول: إنما هو شهْرٌ كان أهل الجاهلية يعظمونه (1) . ¶ قال ذُو النسَبينِ أيَّدَه الله تَعَالىَ: ¶ وهذا سَنَد مجمعٌ على عدالة رواته لأن مِسْعراً هو ابن كِدامٍ من بني عبد مناف بن هلال بن عامرِ بن صعصعة أبو سلمة العامِري الهلالي الكوفي الحافظ المفضل على سفيان الثوري في الحفظ والإتقان، قال شعبة: كنا نسمي مسعراً المُصْحَفَ، قال أبو نُعيم الفضل بن دُكَيْن: مات مِسْعَر سنة خمس وخمسين ومائة، وكان أعْلى إسناداً منَ الثوري وأتقن من حَمَّاد بن زيد. ¶ وأما وبرةُ فهو ابن عبْد الرحمنِ بن خُزَيمةَ المذحِجيّ ¶ __________ ¶ (1) قلت: وهذا إسناد صحيح على شرط الشيخين، وقد بين ذلك المصنف فيما يأتي أحسن البيان. وصححه الحافظ أيضاً في وسالته (ص 32) . وذكر من رواية عبد الرزاق في \"مصنفه\" عن ابن جريج عن عطاء: قال ابن عباس: ينهى عن صيام رجب كله أن يتخذ عيداً. وقال: \"هذا إسناد صحيح\". (ن) .",
            "page": "57",
            "part": "1",
            "seal": "9F976D76"
        },
        {
            "id": "58",
            "nass": "الكوفي، مجمع على إخراج حَديثه، ثقةٌ إمام، توفي في ولاية خالد بن عَبد الله القَسْريّ. ¶ وأمَّا خَرَشَة بنُ الحُرِّ فهو أخو سلامة بنت الحرِ، فزاري (1) كوفي، قال عبد الرحمن بن أبي حاتم: كان يتيماً في حجر عثمان رضي الله عنه، متفق على إخراج حَديثه عنْ كبار الصحابة رضي الله عنهم. ¶ وهذا المصنّف الذي ألَّفه سعيد بن منصور هُو أربعةٌ وعشرون جُزءاً على الفقه والاختلاف أجازه لنا الشيخ الفقيه العالم أبو الحسن علي بن الحُسين بمنزله بمدينة فأسٍ سنَةَ ثلاث وسبعين وخمسمائةِ وفيها مات قال: أنبانا الثقةُ أبو عبد الله أحمدُ بن محمد الخولاني سنة إحدى وخمسمائةِ قال: أنبانا الإمام الحافظُ أبو عُمَر أحمدُ بن الطّلمنكي قال: حدّثنا الشيخ الفقيه القاضي المصنّف أبو عبّد الله محمد بن أحمدَ بنُ مُفَزج قال: حدّثنا العَدْل أبو إسحاقَ إبراهيم بن أحمَدَ بن فِراسِ قال: حدّثنا العَدْل محمد بن علي بن زيد الصّائغ قال: حدّثنا الإمام أبو عثمان سعيد بن منصور سَماعاً عليه بمكةَ شرّفها الله أيامَ مجاورَته بها. ¶ __________ ¶ (1) قلت: له ولأخته صحبة كما قال أبو داود. (ن) .",
            "page": "58",
            "part": "1",
            "seal": "8614CD06"
        },
        {
            "id": "88",
            "nass": "عبْد الله أبا نُعيْم الحافظ الأصْبَهَاني فقال مَا هذا نصُّه: قال أبو بكر الخطيب- فيما حكاه ابن طاهِرٍ-: رأيت لأبي نُعيم أشياءَ يتسَاهل فيها مثل إنه يقُول في الإجازة: أخبرنا من غيْر أن يبيّن (1) ، ¶ __________ ¶ (1) قال الذهبي في \"الميزان\": \"قلت: هذا مذهب يراه أبو نعيم وغيره، وهو ضرب من التدليس\". وقال في رسالته \"الموقظة\" (ق 73/ 1- 2) . ¶ \"ومن التدليس أن يقول المحدث عن الشيخ الذي سمعه - في أماكن لم يسمعها: داقرئ على فلان أخبرك فلان\" فربما فعل ذلك الدارقطني يقول: قرئ على أبي القاسم البغوي: أخبرك فلان. وقال أبو نعيم: قرئ على عبد الله بن جعفر بن فارس ثنا هارون بن سليمان. ومن ذلك: أخبرنا فلان من كتابه. رأيت ابن مسيب يفعل. وهذا لا ينبغي فإنه تدليس. والصواب قولك: في كتابه\". ¶ قلت: ويظهر لي أن الخطيب يشير بالتساهل الذي رمى به أبا نعيم إلى مثل ما أخرجه في \"تاريخ بغداد\" قال (8/ 345- 346) : أخبرنا أبو نعيم الحافظ: أخبرنا جعفر الخلدي في كتابه قال: سألت خير النساج (هو خير بن عبد الله أبو الحسن الصوفي) : اْكان النسج حرفتك؟ قال: لا، قلت: فمن أين سميت به؟ قال: كنت عاهدت الله تعالى أن لا آكل الرطب أبداً، فغلبتني نفسي يوماً، فاخذت نصف رطل، فلما أكلت واحدة، إذا رجل نظر إليّ وقال: خير يا آبق، هربت مني؟! وكان له غلام هرب اسمه خير، فوقع علي شبهه وصورته! فاجتمع الناس، فقالوا: هذا والله غلامك خير! فبقيت متحيراً، وعلمت بما أخذت، وعرفت جنايتي، فحملني إلى حانوته الذي كان ينسج فيه غلمانه، فقالوا: يا عبد=",
            "page": "88",
            "part": "1",
            "seal": "522A6054"
        },
        {
            "id": "59",
            "nass": "وحدّثنا جَماعة من شيوخنا رضي الله عنهم إجازةً منهم الفقيه أبو الطاهر ابن عوفٍ في جماعة لا أحصيهم قالوا: حدّثنا الفقيه الإمام العَالِم الزاهِدُ أبو بكر محمد بن الوليد بن محمد الفهْري الطرطوشي فقال في كتاب \"ذكر الحوادثِ والبدعِ \" من تأليفه: وفي الجمْلة أنه يكره صومُه على أحَدِ ثلاثة أوجه: ¶ أحدُها: أنه إذا خَصّه المسلمون بالصَّوم في كل عَام حَسِب العوام وَمنْ لا معرفة له بالشريعة مع ظهور صيامه إمَّا إنه فرضٌ كشهر رمضان، وإما أنه سنة ثابتة خَصّه الرسُول صلى الله عليه وسلم بالصوم كالسنن الثابتة، وإمّا لأن الصّوم فيه مخصوص بفضْل ثوابِ على صيامِ سائر الشهُور جارٍ مجرى صومِ عَاشُوراءَ أو فضْل آخر الليل على أوله في الصلاة فيكونُ من باب الفضائل لا منْ باب السننِ والفرائضِ، ولو كان مِن باب الفضائل لنبّه صلى الله عليه وسلم عليه أو فَعَله وَلو مرةً في العمر كما فَعل في صوم عَاشُوراءَ، أو في الثلث الغابر من الليل، وَلما لم يفعل بَطَل كونه مخصوصاً بالفضيلة، وَلا هوَ فرْضٌ ولا سُنّةٌ باتفاق فلم يبْق لتخصيصه بالصيام وجْهٌ، فكره صيامه والدوام عليْه حذراً من أن يلتحقَ بالفرائض والسننِ الراتبة عند العَوامّ.",
            "page": "59",
            "part": "1",
            "seal": "67831CB4"
        },
        {
            "id": "60",
            "nass": "قال ذُو الئسبَين أيَدّهُ الله: ¶ ثبت باتفاق أهل النقل عن رسول الله - صلى الله عليه وسلم - أنه قال لعبْد الله بن عمْرو: \"وإنَّ بِحسبك أنْ تصُوم من كل شهر ثلاثة أيامِ فإن لك بكل حَسَنةٍ عشْر أمثالها فإذاً ذلك صيام الدهر كله\" وَقد أوصى رسول الله - صلى الله عليه وسلم - أبا هُريرةَ بصوم ثَلاثَةِ أيامٍ من كل شهْر على ما أخرجاه في \"الصحيحين لا، وفي \"صحيح مسْلم \" أن رسول الله - صلى الله عليه وسلم - أوصَى أبا الذرْداء بصوم ثَلاثَة أيامِ من كل شهْر أيضاً. ¶ وقرأتُ بخُراسانَ على غيْر واحد منهُم العدْلُ تاج الدين أبو القاسم الفَراويّ، بحق سماعه من جدّه الأعلى فقيه الحرمين أبي عبد الله الصاعدي مرتين، بحق سَماعه من العدْل أبي الحُسين الفارسي، بحق قراءته على الحاكم أبي أحمدَ الجُلُودي، بحق سَماعه على الفقيه عَابد خراسانَ أبي إسحاقَ، بحق سَماعه من الإمام أبي الحُسين مسلم قالَ: وفرغ لنا من كتابه (1) لعشر خَلوْنَ من شهْر رمضان سنةَ سبع وخمسين ومائتين قال: حدّثنا شيْبان بن فَرُّوخ قال: حدّثنا عبد الوارث عنْ يزيد الرَّشْك قال: حدثتني مُعاذَةُ العَدَوِية أنها سألت عَائشة ¶ __________ ¶ (1) صحيح مسلم (166/3) . (ن) .",
            "page": "60",
            "part": "1",
            "seal": "F8E6DFEC"
        },
        {
            "id": "61",
            "nass": "زوْجَ النبي - صلى الله عليه وسلم - أكان رسول الله صلى الله عليه وسلم يصُوم من كل شهر ثَلاثَة أيام؟ قالت: نعم، فقلتُ لها: من أيّ أيام الشهر كان يصوم؟ قالت: لم يكنْ يبالي منْ أفي أيامِ الشهْر كان يصوم. ¶ في هذا الحديث من الفقه ترْكُ التقليد حتى لا يصوم يوماً بعينه، ومن الفقه أيضاً أن التعيين من صِفَة الفروض غالباً وَليس هذا منها فلا يصومُ يوماً بعينه. ¶ وقيدنا هذا الاسم أَرِشْكَ بفتح الهمزة وكسر الراء وسكون الشين، واتفق العالمون بالصحيح على الإخراج عَنه، وهو يزيد ابنُ أبي يزيد وَاسمُه سِنانُ أبو الأزهر الضبعي البصْري، قال أبو عيسى الترمذي في باب مَا جاءَ في صَوم ثَلاثَة أيامِ من كل شهْر: والرّشْك هُو القسّامُ بلُغَةِ أهل البَصْرة، وَقيدتُه أنا بِخُراسانَ بفتح الراء عن أهل فارسِ وَهو الغَيور عندهم، وقيل: سُمي بذلك لِكِبَر لحيته، وَقيل: العَقرب هو اسمها بالفارسية ولأنها اختفَتْ في لحيته ثلاثة أيام ولم يَشعُر بها، ذكر ذلك القاضي الإمَام أبو الوليد بنُ الفَرَضي في كتاب \"الألقابِ في أسماءِ نقلةِ الحديث\"، وقاله الحافظ أبو علي الغسّاني في \"تقييد المهْمَل\"، والقاضي أبو الفضْل عياض بن موسى في \"مشارِق الأنوار\" له وغيرهم.",
            "page": "61",
            "part": "1",
            "seal": "8C8FD0D3"
        },
        {
            "id": "62",
            "nass": "قالَ ذُو الئسَبَين أيَدّهُ الله: ¶ والعجبُ كيف لا يحُسّ بها أو كيف لا تسقط عند وضوئه للصلاة؟! ولعله كانَ لا يخللُ لحيتَهُ لكبرها أو كانت العقربُ صغيرةَ جداً فاختبأت بيْن الشعْر، وأما كونها مقدرة بثلاثة أيام فهذا التقدير كيف يصح؟! لأنه لو علم بها منْ أول وجودها في لِحيَتِهِ ما تركها، فمن أين يَعْلَم بهذه المدة؟! والذي عندي أن في ذلك احْتمالا يصحُّ حمل المعنى عليه وَالالتجاءُ إليه وَهو أنه يكون في متنزّه أو غيره يكُون مبدأُ كونه في ذلك الموضع منْ ثلاثة أيام، فلما أصَابَها بعد ذلك عَلِم أن مبْدأ وجودها كانَ من وقت كونه في ذلك الموضع، وإنما خصصناه بالمتنزه لأنه موْضع تكون فِيه العقاربُ غالباً لالتفاف الشجر، فلما وجدهَا علم أن ذلك كانَ مما سبق في ذَلك الموضع، وَكان الكونُ فيه من مدةِ ثلاثةِ أيام، فهذا وجْهٌ حسن في الاحتمال وهو أولى من تكذيب مَنْ رواه من الأئمة في المقال، فقدْ حدثَ الحاكم أبو عبد الله في كتاب \"علوم الحديث\" لهُ: سمعت أبا العباس محمد بن يعقوب يقُول: سمعْت العباسَ بن محمّد الدُّوري يقول: سمعْت يحى بن معِين يقول: كانَ يزيد بن مطرًف يُسزح لحيته فخرج منْها عقرب فلقب بالرًشْكِ (1) . ¶ __________ ¶ (1) أطال المؤلف -رحمه الله- فيما نقل، وغيره فيما قال. والأمر أسهل من ذلك!.",
            "page": "62",
            "part": "1",
            "seal": "8865877E"
        },
        {
            "id": "63",
            "nass": "فالصّيامُ جنّة وفعْل خير وعَمل بر لا لفضْل صَوم هذا الشهر، فإن قِيل: أليس هو استعمال خير؟ قيل له: استعمال الخير ينبغي أن يكونَ مشروعاً من الرسُول - صلى الله عليه وسلم - فإذا علمنا أنه كذب خرج منَ المشروعيَّة، وإنما كانت تُعظمه مُضَرُ في الجاهلية كما قال أمير المؤمنين عُمَر بن الخطاب - رضي الله عنه - وضَرب اْيدي الذين يصُومونه. ¶ وكانَ ابن عباسِ حبْر القرآن يكره صيامَه، قال فقيه القيرَوان وَعالم اْهل زَمانه بالفروع أبو محمد بن أبي زيد: وَكره ابن عباسِ صيام رَجب كله خِيفةَ أن يرى الجاهل أنه مفْتَرض، وروي أيْضاً عن ابنَ عباسٍ أن النبي - صلى الله عليه وسلم - نَهى عن صيام رَجب، حكاه عنه الإمام أبو بكر الطرطوشي في كتاب \"ذكر الحوادث والبدع\" (1) له. ¶ قالَ ذُو النسبَين أيدَهُ الله: ¶ ولما وصَلْتُ إلى اْصْبَهَانَ ومنّ الله عليَّ بقراءة جميع \"المعجم الكبير\"، وهو سبْعون ألْفَ حديثِ، على موفق الدين الصّالح المسْنِد أبي جعْفر محمد بن أحمدَ الصيْدَلاني سبْط حُسَيْن بن مَنْدةَ في أصْل سَماعه على الشيخة الصالحة أُمّ الغَيْث ¶ __________ ¶ (1) الصفحة (133) من \"كتاب الحوادث والبدع\"، جزى الله مؤلفه كل خير على ما أبان من البدع الكثيرة.",
            "page": "63",
            "part": "1",
            "seal": "0DEE00CA"
        },
        {
            "id": "64",
            "nass": "أم إبراهيم فاطمةَ بنْت عبد الله الجُوزدانِيّة، بحق سَماعِها لجميعه على الشيخ الفاضِل أبي بكر محمد بن عبد الله بن رَيْدةَ، بحق سَماعه لجميعه منْ شيْخ السنة الإمام أبي القاسم سليمان بن أحمدَ بن أيوبَ الطبراني: حدثنا مَسْعَدةُ بنُ سعيد الغطارُ فقال: حدثنا إبراهيمُ بن المنذر الحزامي قال: حدثنا داود بن عَطاءِ قال: حدثني زيد بن عبْد الحميد بن عبد الرحمن بن زيد بن الخطاب، عن سليْمان بن علي بن عبد الله بن عباسِ، عن أبيه، عن جده؛ أن رسول الله - صلى الله عليه وسلم - نَهى عن صيام رجب كلهِ (1) . ¶ وَهذا حَديث يروى عنْ أهل بيْت العباس بن عبد المطلب، إلا أن أبا عبد الرحمن عَبد الله ابن الإمَام أبي عبد الله أحمد بن محمد بن حنبلِ قال: سألتُ أبي عن داود بن عطاءِ فقال: شيخٌ من أهل المدينةِ قد رأيته ليْس حديثه بشيء، فإن قال بعض أهلِ الجدل: كيف يقطع على أنه لا يَصح فيه شيء؟ قيل له: حكم العلماءُ بذلك، إذْ لا تعرف صحة الحديث إلا بعدالةِ رُواته واتصال إسناده، فلولا الإسْناد لدرَس مَنارُ الإسْلام. ¶ __________ ¶ (1) واْخرجه ابن ماجه في \"سننه\": كما في \"ضعيف سنن ابن ماجه\" (380) / (1743) : حدثنا إبراهيم بن المنذر الحزامي به. وإسناده ضعيف كما بينه المصنف، وتبعه الحافظ ابن حجر في رسالته (ص 31) وذكر أن البيهقي رواه في \"فضائل الأوقات\" من هذا الوجه، وقال: رواه ابن عطاء وليس بالقوي.",
            "page": "64",
            "part": "1",
            "seal": "5555CDD9"
        },
        {
            "id": "65",
            "nass": "وفي أول \"صحيح مسلم\": عن عبد الله بن المبارك العَدْل الإمام قالَ: الإسْناد من الدين ولولا الإسناد لقال من شاءَ ما شاء. ¶ وأفا من رخص من الكرامية (1) في أحاديث الرقائق فلا يحل ¶ __________ ¶ (1) بتشديد الراء على المشهور. وهم طائفة من فرق الابتداع، ينتمون إلى محمد بن كرّام السجستاني، وكان من عباد المرجئة، ومن قوله: الإيمان قول باللسان، وإن اعتقد الكفر بقلبه فهو مؤمن! وهو ساقط الحديث على بدعته. قال ابن حبان: خذل حتى التقط من المذاهب أرداها، ومن الأحاديث أوهاها. ¶ ومن بدع الكرامية قولهم في المعبود تعالى: إنه جسم لا كالأجسام، وإنه جوهر. وقال الإمام محمد بن أسلم الطوسي: \"لم تعرج كلمة إلى السماء أعظم ولا أخبث من ثلاث: أولهن: فرعون حيث قال: (أَنَا رَبُّكُمُ الْأَعْلَى) . والثانية: قول بشر المريسي: القرآن مخلوق. والثالثة: قول ابن كرّام: المعرفة ليست من الإيمان\". ¶ ومنها استباحتهم الكذب على رسول الله - صلى الله عليه وسلم - في الترغيب والترهيب. وكان بعضهم يقول: نحن نكذب له لا نكذب عليه! يشير بذلك إلى أنه عليه السلام إنما قال: \"من كذب علي ... \" ولم يقل \"من كذب لي ... \" وهذا من كمال جهلهم، وقلة عقلهم، وكثرة فجورهم وافترائهم، فإنه - صلى الله عليه وسلم - لا يحتاج في كمال شريعته وفضلها إلى غيره. كما قال الحافظ ابن كثير الدمشقي رحمه الله تعالى.=",
            "page": "65",
            "part": "1",
            "seal": "ADB458CC"
        },
        {
            "id": "66",
            "nass": "له أنْ يخْرج عن هذه الطرائق، ولوْ سومحَ في هذا وقُبلت فيه الأحاديث الموضوعة أو الضعيفة جدّاًَ أو المنكرة لَفسدت السنَنُ كلها، وقد قدَّمنا الاحتجاجَ على ذلِك. ¶ وأما الاسْتدلال بالموضوعات وَالغرائب وَالأفراد منْ رواته الكَذَبة والمجروحين فَحاشَا وَكلّا أنْ نرجعَ إلى قولهم أَو نقلدهم في فعلهم، لأنا أُمِرْنا بقبول شهادة العَدل دون غيره؟ قال الله العظيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ) [الحجرات:6] . ¶ وثبَت عن رسول الله - صلى الله عليه وسلم - باتفاقٍ أنه قال: \"منْ كذب علي متعمْداً فليتبواً مقعدَه من النار\". ¶ وقد روى بعض الأغْفال الذين لا يعرفون الصحيح من السقيم وَلا قدرَ ما فيه منَ الإثم العظيم أن رسول الله - صلى الله عليه وسلم - قال: \"من بلغه فَضل عَن الله تَعالى- يعني فعمل به- أعطاه الله ذلك، وإن لم يكنْ ذَلك كذلك \" وهذا حديث موضوع على ابن عمَر، وعلى جابر بن عبد اللِّه، وعلى أنس بن مالك، فالمتهم بحديث ¶ __________ ¶ = وفي أيامنا هذه انفردت طائفة عشش الجهل في عقولهم. ¶ فقاموا باختراع ألفاظ (زعموا) أنها من الكفر، فضللوا الناس- عليهم من الله ما يستحق أمثالهم من العقوبة، وإننا لنرجو لهم التوبة.",
            "page": "66",
            "part": "1",
            "seal": "57F66B6E"
        },
        {
            "id": "67",
            "nass": "ابن عمر إسماعيل بن يحيى، قال الحافظ أبو أحمد عبد الله بن عَدي: إسماعيل بن يحيى رَاوي هذا الحديث يحدث عن الثقات بالأباطيل، وقال ابْن حِبّان: هو يروي الموضوعات عن الثقات، وقال أبو الحسن الدارقطني: كذاب متْروك. وأفا حديثُ جَابرِ فرواه الحسن بن عَرفة من طريق أبي جابر (1) محمد بن عبد الرحْمن البياضي قال يحى: هو كذاب، وقال النَّسَوي: متروك الحديث. ¶ __________ ¶ (1) كذا قال المصنف رحمه الله (أبي جابر) وهو خطأ لا أدري إذا كان منه، أو من نساخ أو رواة كتاب الحسن بن عرفة، يعني جزءه، ففي الظاهرية نسخة من هذا الجزء، والحديث فيه (ق 100/ 1) من طريقين مقرونين عن أبي رجاء عن يحيى بن أبي كثير عن أبي سلمة ابن عبد الرحمن عن جابر. وكذلك رأيته في بعض المخطوطات الأخرى من الأجزاء، وكذلك أورده ابن الجوزي في \"الموضوعات\" ثم السيوطي في \"اللآلئ\" وهو مخرج في المجلد الأول من كتابنا \"سلسلة الأحاديث الضعيفة والموضوعة\" رقم (451) ، وذكرت هناك أن أبا رجاء هذا مجهول، ورددت على من زعم أنه محرز بن عبد الله الجزري. ¶ ومما يؤكد الخطأ المذكور أن أبا جابر محمد بن عبد الرحمن البياضي يروي عن سعيد بن المسيب. أي فهو في طبقة يحى بن أبي كثير الذي في إسناد الحديث، بينما أبو رجاء فيه هو الراوي له عن يحى فهو أدنى من أبي جابر بطبقة. (ن) .",
            "page": "67",
            "part": "1",
            "seal": "C41BA86A"
        },
        {
            "id": "68",
            "nass": "[بين الكرامية وابن فورك] (1) ¶ قال أبو الوليد سليمان الباجي: لما طالب ابن فورك الكرامية أرسلوا إلى محمود بن سبكتكين صاحب خراسان يقولون: إن هذا الذي يؤلب علينا أعظم بدعة وكفراً عندك منّا، فسلْه عن محمد بن عبد الله بن عبد المطلب هل هو رسول الله اليوم أم لا؟ فعظم على محمود الأمر وقال: إنْ صح هذا عنه لأقتلنه، ثم طلبه وسَأله، فقال: كان رسول الله - صلى الله عليه وسلم - وأما اليوم فلا، فأمر بقتله فشفع إليه، وقيل: هو رجل له سن، فامر بقتله بالسم فسقي السم. ¶ وقد دَعَى ابن حزم للسلطان محمود إذ وفق لقتل ابن فورك لقوله: إن رسول الله صلى الله عليه وسلم كان رسولاً في حياته فقط، وإن روحَه قد بطل وتلاشى، وليس هو في الجنة عند الله تعالى- يعْني: روحَه-، وزعم ابن حزم أن هذا قول الأشعرية، قال ابن الصَّلاح: ليس كما زعم بل هو تشنيع عليهم. قال ابن حزم في كتاب \"الملل والنحل\": إن فرقة من المبتدعة تقول: إن نبينا صلى الله عليه وسلم ليس هو بعد موته بنبي ورسول، ¶ __________ ¶ (1) هذا العنوان زيادة منا.",
            "page": "68",
            "part": "1",
            "seal": "7A5150A8"
        },
        {
            "id": "69",
            "nass": "وهذا قول ذهب إليه الأشعرية، وأبو سليمان الباجي، ومحمد ابن الحسن بن فورك الأصبهاني وبسببه قتله بالسم محمود بن سبكتكين، وهو قول مخالف للكتاب والسنة وإجماع الأمة من ابتداء الإسلام إلى يوم القيامة، وهو مبني على أن الروحَ عَرض لا يبقى زمانين، فروحه ذهبت وجسْمه موات فلا نبوة له، وهو كفر صُراح يكفي لبطلانه ما اتفق عليه جميع أهل الإسلام من قولهم في خمسة أوقات: أشهد أن محمداً رسول الله، ولو كان كما قالوا كان يقال: كان رسول الله لئلا يكون قائله كاذباً، وقول المصلي: السلام عليك أيها النبي لمخاطبته وندائه، ولو لم يكن حياً لم يصح ذلك، وكذلك ما في تلقين الميت، وكذا ما في حديث الإسراء من رؤية الأنبياء في السماء، وكذا ما في الحديث من أن لله ملائكة يبلغونه سلامنا، وغير ذلك من البراهين التي لا يشك فيها أحد من المسلمين، فإن قالوا: أيقال إن أبا بكر وعُمر وغيرهما من الخلفاء كذلك؟ قلنا لهم: لا بالإجماع! لأنه لا يكون كذلك إلا من يكون الائتمار بأمره واجباً، وهذا لا يكون إلا للنبي - صلى الله عليه وسلم -، وأما الخلفاء فإنما يؤتمر بأمرهم طول حياتهم فقط. انتهى.",
            "page": "69",
            "part": "1",
            "seal": "62C94E6D"
        },
        {
            "id": "70",
            "nass": "وكتَب إلينا الشيْخُ الثقَة أبو طاهِر أحمد بن محمد السًلفي من الإسكنْدريَّة وأجازَنا غير مرّة، ونقلته منْ سَماعه على الشيخ أبي الحسن علي بن الحسن بن الحُسَين الموازيني بِدَمشق، عن القاضي أبي عبد الله محمد بن سَلاَمة القُضَاعي: قرأت على أبي عبْد الله محمد بن أحمد بن محمدِ بن عمْرو بن شاكر القطان: حدثنا الحسن بن رشيقِ: حدثنا محمد بن يحيى بن آدمَ: حدثنا محمد بن عبد الله بن عبد الحكم قال: سمعْت الشافعي يقولُ: من حدَّث عن أبي جابر البياضيّ بيَّض الله عينيه. ¶ وأمّا حَديث أنس فالمتَّهم بوضعه أبو الخليل بَزِيغٌ قال ابنُ عدي: كل أحاديثه منكرات لا يتابعه عليها أحد. وقالَ الدارقطني: هو متروك (1) . ¶ وَالكذبُ وإن كان حراماً فهو على رسول الله - صلى الله عليه وسلم - أعْظم إثماً وأشدُّ جُرماً. ¶ وإنما كانت الجاهلية تعظّم شهر رجب وَينزعون فيه الأسنَّةَ من الرماح توقّياً للقتال، حتى لو لقي الرجل منهم قاتل أبيه لم ¶ __________ ¶ (1) قلت: وقد جاء من غير طريق بزيع، وهو موضوع أيضاً، راجع المصدر السابق رقم (452) . (ن) .",
            "page": "70",
            "part": "1",
            "seal": "C88721D3"
        },
        {
            "id": "71",
            "nass": "يُهِجْهُ ويسمونه شهراً حراماً، وقد بقيت حرمتهُ في الإسلام لأنهُ أحَد الأربعة الحُرم لا على معْنى اختصاصه بشيءٍ دُونها، والحرام في اللغة: المحظور، فالأُمّ حرام لحظر نكاحها، والخمر حرامٌ لحظْر شربها والاتخاذ لها وَالمعاملة بها، والمسْجد الحرام حرام لحظْر صيده وسفْك الدم فيه. ¶ واختلفَ العلماءُ في تحريم القتال في الأشهر الحرم وَهي: ذو القَعْدة وذو الحجة وَالمحرم وَرجب مُضَر كما فصله رسول الله - صلى الله عليه وسلم - في قوله جل وَعَلا: (مِنْهَا أَرْبَعَةٌ حُرُمٌ) (1) [التوبة: 36] ¶ __________ ¶ (1) يريد المصنف رحمه الله أن النبي - صلى الله عليه وسلم - فصل الأشهر الحرم وسماها في تفسير قوله تعالى: (مِنْهَا أَرْبَعَةٌ حُرُمٌ) ، وهو يشير بذلك إلى حديث أبي بكرة رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: \"إن الزمان قد استدار كهيئة يوم خلق الله السماوات والأرض، السنة إثنا عثر شهراَ، (مِنْهَا أَرْبَعَةٌ حُرُمٌ) ، ثلاثة متواليات: ذو القعدة وذو الحجة والمحرم، ورجب مُضر الذي بين جمادى وشعبان\". أخرجه الشيخان. ¶ وإنما أضاف رجب إلى مُضر ليبين صحة قولهم في رجب أنه ¶ الشهر الذي بين جمادى وشعبان، لا كما تظنه ربيعة من أن رجب المحرم هو الشهر الذي بين شعبان وشوال، وهو رمضان اليوم! فبين - صلى الله عليه وسلم - أنه رجب مُضر، لا رجب ربيعة. كذا في \"تفسير ابن كثير\". وقد اْشكلت عبارة المصنف هذه على بعضهم، فكتب على=",
            "page": "71",
            "part": "1",
            "seal": "F0E082F1"
        },
        {
            "id": "72",
            "nass": "فقال قتادة وعطاءُ الخُراساني: كان القتال كبيرةً من الكبائر في الأشهر الحرم ثم نُسخ وأحل القتال فيها بقوله جل وَعَلا: (وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً) [التوبة: 36] يقُول: فيهن وَفي غيرهن. ¶ وقال الزهْري: كان النبي - صلى الله عليه وسلم - يحرم القتالَ في الأشهر الحرم بما أنزل الله عليه من تحريم ذلك، حتى نزلت سورة براءة فأحل قتال المشركين. ¶ وقال محمد بن إسحاق: سألتُ سفيان الثوري عن القتال في الشهر الحرام فقال: هذا منْسوخ فلا بأسَ بالقتال فيه وفي غيره. ¶ قالَ ذُو النّسَبَين أيده الله: ¶ وَحجتهم أن النبي صلى الله عليه وسلم قدْ غزا في الأشهر الحرم، فغزا غزْوة ذات الرقاع لثمانِ خلونَ من شهْر المحرم، قاله أبو الحسن ¶ __________ ¶ = الهامش \"كذا\" مشيراً بأن استشكاله إنما هو على قول المصنف \"في قوله جل وعلا\" وسبب الإشكال هو أنه فهم هذا القول على ظاهره، وغير معقول أن يفصل الرسول شيئاً في آية! ولكن إذا قدر مضاف محذوف في عبارة المصنف أي \"في تفسير قوله جل وعلا\" زال الإشكال بإذن الله على ما شرحنا. (ن) . ¶ وكان في أصل الشيخ ناصر غلط أصلحناه.",
            "page": "72",
            "part": "1",
            "seal": "CCBA7BCD"
        },
        {
            "id": "73",
            "nass": "المسعُودي في \"مختصر التاريخ\" له -وَهو عنْدي في مجلد- وَهو خلاف ما ذكره ابن إسحاقَ في \"السيرة\"، وَغزا بني قريظةَ لسبع بقين من ذي القعدة، وَغزا غزوةَ تَبوكَ- وهي آخر غزوة غزاها صلى الله عليه وسلم - لخمْسِ خلونَ منَ رجَبِ، فأقام في غيبته قَريباً من ثلاثة أشهرٍ ورَجع إلى المدينة فدخلها في شهْر رمضان، وَهذا واضحٌ في استحلاله ونسْخه. ¶ وخالف ابن جريج وَقال: حَلفَ عَطَاءُ بنُ أبي رَبَاح بالله مَا يحل للناس أن يغزو في المحرَّم ولا في الأشْهر الحرم إلا أن يقاتلوا فيها ومَا نُسخَت، وَقد رد الناسُ عليه وقالوا: نسخَت آيةُ القتال كل آية فيها رخْصة في تركه مع قتال رسول الله - صلى الله عليه وسلم - فيه واستحلاله الذي أمَرنا الله عز وجل بقبُول قوله والائتساء بفعله، وقال ابن عباس في قوله- جل وَعلا-: (فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ) [التوبة: 36] ، الهاء في \"فِيهِنَّ\" تعُود على الاثني عشر شهْراً أي: فلا تظلموا في الشهور كلها أنفسكم. وقال قتادةُ: الهاء تعود على الأشهر الأرْبعة، قال شيْخنا نحويُ الأندَلُس اْبو محمد القَاسم بن دَحْمانَ: وهو الصواب عنْد النحويين، لأنَّه جعل ضمير الأشهر الحرم بالهاء والنون لقلتهن، وَضمير شهور السنة الهاء والألف لكثرتها.",
            "page": "73",
            "part": "1",
            "seal": "B7448FBC"
        },
        {
            "id": "74",
            "nass": "وقد قدمّنا الأحاديث الثابتة عن رسول الله - صلى الله عليه وسلم -، منْها حديث علي وَالزبيْر رضي الله عنْهما وأن رسول الله صلى الله عليه وسلم قال: \"من كذب علي فليتبوأ مقعده من النار\" مطلقاً دُون تقْييد، وَفيه دليل على أن الاحْتياط في رواية الأحاديث عَن النبي - صلى الله عليه وسلم - واجب، وأن نقلها بغيْر ثبوت السَّندِ ومعْرفة الصحة حرامٌ، لأن اتباع السواد على البياض منْ غير علم به لاْ يورث إلا الضلالةَ والكذبَ على رسول الله - صلى الله عليه وسلم -، وَفيهِ دلالة على أن وضْعَ الحديث على رسول الله - صلى الله عليه وسلم - حرام في جميع الأشياء. ¶ والكلام في الأحَاديث ¶ ينقسمُ على تسعين قسْماً (1) وهي: المسندُ؛ والمتصل؛ والمَرفوعُ؛ والمعنعَنُ؛ وَالمرسل؛ والمُعضَل؛ والمنقطع؛ والمُجَوَّد؛ والمفسَد؛ والموقوف؛ وَالمدمج؛ والمدرج؛ والمُدَبَّج؛ والمفصول؛ وَالموصولُ؛ والمخْتصر؛ والمطوَّل؛ ¶ __________ ¶ (1) من الملاحظ أن المصنف -رحمه الله- حشر في هذه الأقسام أنواعاً ليست من علم الحديث في شيء، بل هي من علم أصول الفقه، مثل: المفسر، والمجمل وغيرهما. ¶ فلا أدري أهذا إصطلاح عام لدى المغاربة، أم هو خاص بالمؤلف منهم دونهم ودون المشارقة؟. (ن) .",
            "page": "74",
            "part": "1",
            "seal": "F65D9DEA"
        },
        {
            "id": "75",
            "nass": "والمفَصَّل؛ والمفسَّر؛ والمجْمَل؛ والواجب؛ وَالنَّدب؛ والخاص؛ والعام والمُطلق؛ وَالمقيَّد. ¶ فأمَّا المفَصَّل: فهو ما عُلم المراد به من لفظه وَلم يفْتقر في البيان إلى غيره. ¶ وأمّا المفسَّر: فهو الذي وَرد البيان بالمراد منْه في مدلوله. ¶ وأمَّا المجْمَل: فهو الذي لا يفهم المراد بِهِ من لفظه ويفْتقر في البيان إلى غيره. ¶ والواجبُ: هُو المأمور به الذي في تركه عِقَابْ إلا أن يغفرَه الله العزيز الوهاب وَفي فعله أجْرٌ وثواب. ¶ والمندوبُ: هو المأمُور به الذي في فعْله ئواب وَليْس في تركه عِقاب. ¶ والخاص: هُو اللفظ الذي يدُل على معْنى واحد بعينه. ¶ وَالعَامُّ: هُو اللفظ الذي يدُل على شيئين فصاعداً منْ جهةٍ واحدة. ¶ والمطلقُ: هو اللفظ الدال على معنى واحِد مع عَدم التعيين فيه. ¶ والاشتراط والمقيَّد: هُو الذي يدل على معْنى مع اشتراط معنى آخر معه.",
            "page": "75",
            "part": "1",
            "seal": "C681C74B"
        },
        {
            "id": "76",
            "nass": "والمَزيدُ في الحديث؛ والمنقوص منه؛ وَالمشهور؛ والغريب؛ والشاذ؛ وَهو أن يروي الثقَة حديثاً يخالف فيه الناسَ؛ ومُفْردات الأمصار؛ وزيادات الحفّاظ؛ وإخلال غير الحفاظ؛ وَالترجيح بين الرواة من جهة كثرة العَدد مع الاستواء في الحفظ؛ وَمن جهة العَدد أيضاً مَع التباين في الحفظ. ¶ وَاذا تكاثرت الأحاديث في المنْع والإباحةِ وأخذ بعض الخلفاءِ الأئمة الأرْبعة بحديث منها كان ترجيحاً على سواها، وعلى هذا بنى مالك موطأهُ ونبّه على مُعْظم أصول الفقه التي ترجعُ إليها مسائلُهُ وفُرُوعه، مِثال ذلك أئه ترْجم في \"الموطأ\": التشديد في أن يمرّ أحد بين يدي المُصلي وَذكر أحاديث، ثم ترجم بعْدها: الرخْصَةُ في المرور بيْن يدي المصلّي وذكر أحَاديث مسندةً (1) ، ثم قال مالك: أنه بلَغه أن علي بن أبي ¶ __________ ¶ (1) قلت: في هذا الكلام مبالغة، فإن مالكاً -رحمه الله- لم يذكر في الباب الذي أشار إليه المصنف (1/ 155-156) غير حديث واحد، وهو عن ابن عباس في مروره بين يدي الصف وهو على الأتان، ورسول الله - صلى الله عليه وسلم - يصلي بالناس. ثم هو لا يدل على الرخصة مطلقاً، وإنما في حالة خاصة وهو حين يكون المرور بين يدي المقتدي فلا يضر، وذلك لأن سترة الإمام سترة لمن خلفه، وبهذا ترجم البخاري للحديث في \"صحيحه\"، ولذلك قال ابن عبد البر:=",
            "page": "76",
            "part": "1",
            "seal": "21F81060"
        },
        {
            "id": "77",
            "nass": "طالب قالَ: لا يقْطع الصلاةَ شيء مما يَمُر بين يدي المصلي. ¶ __________ ¶ = \"حديث ابن عباس هذا يخص حديث أبي سعيد: إذا كان أحدكم يصلي فلا يدع أحداً يمر بين يديه. فإن ذلك مخصوص بالإمام والمنفرد فأما الماموم فلا يضره من مرّ بين يديه لحديث ابن عباس هذا. قال: وهذا كله لا خلاف فيه بين العلماء. نقله الحافظ في \"الفتح\" (1/ 473) . ¶ قلت: فما أوهمه صنيع المصنف من الجواز مطلقاً مع مخالفته لحديث أبي سعيد- وقد أخرجه مالك في الباب الأول- مما لا يدل عليه حديث ابن عباس كما فصلنا. وكذلك لا يدل عليه ما ذكره عن مالك أنه بلغه أن علياً قال: لا يقطع الصلاة شيء ... لأن هذا إنما هو في حكم الصلاة، وتلك الأحاديث في منع المرور بين يدي المصلي. مع أنه مالكاً لم يسنده عن علي، فلو صح عنه لم يعارض أحاديث المنع كما هو ظاهر، على أنه قد صح عن النبي - صلى الله عليه وسلم - خلاف ما دل عليه أثر علي - رضي الله عنه - وهو قوله عليه وسلم يقطع صلاة الرجل إذا لم يكن بين يديه كآخرة الرحل: المرأة، والحمار، والكلب الأسود\" أخرجه مسلم وغيره. ¶ وجملة القول اْن هذا المثال الذي ضربه المؤلف للأصل الذي ذكره، مما لا يصلح مثالاً عليه. على أن الأصل في نفسه لا يخلو من نظر، لاحتمال أن الحديث المانع لم يصل الخليفة الراشد، فإذا قيد الأصل المذكور باطلاع الخليفة على الحديث المانع، ومع ذلك تركه إلى الحديث المبيح كان الأخذ به والحالة هذه معقولا. ¶ والله أعلم. (ن) .",
            "page": "77",
            "part": "1",
            "seal": "CD4A38F7"
        },
        {
            "id": "78",
            "nass": "قال القاضِي أبو بكرِ: وإذا عمل الخلفاء بأحد الحديثين كانَ ترجيحاً له. ¶ وَالحسن؛ وَالضعيف؛ وَالمنكَر؛ وَالمتْروك؛ والباطل؛ والموضوع؛ والمُعلّ المفعول من العِلة مُعَلّ والمعلول هو الذي سُقي العلل وهو الشُرب الثاني والفعْل منْه عللته؛ وَميْزُ الرّجال؛ وطبَقاتُهم؛ ومنازلهُم؛ وأحْوالهُم؛ وَأعصارُهم؛ وأعْمارُهم؛ وتواريخُهم؛ ووفياتُهم؛ وأسْماؤهُم؛ وَكُنَاهم؛ وَألقْابُهم؛ وأنْسابُهم؛ وقبائلِهم؛ وَبلادُهم؛ وصناعاتُهم وَحُلاهم؛ ومعرفة من رُوي عنه من آبائهم وأمَّهاتِهم وَأبنائهم وَبناتهم وإخْوتهم وأخواتهم؛ وَروايات النظير عنْ النظير كرواية سفْيانَ الثوري وأبي حنيفَة عن مالكِ قولَه - صلى الله عليه وسلم -: \"الأيّم أحق بنفْسها من وليها\" الحديثَ بطوله (1) ، وَالكبير عن الصغير كرواية جَماعة من كبار الصَّحابة عمَّن أسلم بعدهم وَلم يشهد مشاهدهم؛ وَالفاضل عن المفضول كرواية رسُول الله صلى الله عليه وسلم عنْ ¶ __________ ¶ (1) فيه إيهام لا يخفى، فإن تمام الحديث في \"الموطأ\" (2/ 524/ 4) : \"والبكر تستاذن في نفسها، دماذنها صماتها! \" هذا هو طول الحديث! ثم هو مخرج في كتابي \"إرواء الغليل\" رقم (1833) . (ن) .",
            "page": "78",
            "part": "1",
            "seal": "9CF2679E"
        },
        {
            "id": "79",
            "nass": "تميم الداري (1) وغيره؛ ورِواية الشيخ عن التلميذ كرواية الزهري ويحيى بن سعيدِ الأنصاري ورَبيعة بن أبي عبد الرحمن وَجماعةِ غيرهم عن مالك بن أنسِ؛ وَرواية الراوي للحديث قدْ حدث به وَحفظ عَنْهُ فيُذاكر به فلا يعْرفه فيرويه عمنْ سمعه منه ظناً بالحديث الجيّد ورغبةً في السنة كرواية رَبيعةَ بن أبي عبد الرحمن الثقَة العدْل عن سُهيل بن أبي صالح، عن أبيه، عن أبي هُريرة أن رسول الله صلى الله عليه وسلم قَضى باليمين مع الشاهد، قال رَبيعة: ثم ذاكرتُ سهيْلاً بهذا الحديث فلم يحفظه، فكانَ بعْد ¶ __________ ¶ (1) هو في \"صحيح مسلم\" (23/8-24) من رواية فاطمة بنت قيس رضي الله عنها لحديث الدجال الطويل وفيه: ¶ \"فصليت مع رسول الله - صلى الله عليه وسلم -، فكنت في صف النساء التي تلي ظهور القوم، فلما قضى رسول الله - صلى الله عليه وسلم - صلاته جلس على المنبر وهو يضحك، فقال: \"ليلزم كل إنسان مصلاه\"، ثم قال: \"أتدرون لِمَ جمعتكم؟ \" قالوا: الله ورسوله أعلم، قال: \"إني والله ما جمعتكم لرغبة ولا لرهبة، ولكن جمعتكم لأن تميماً الداري كان رجلاً نصرانياً، فجاء فبايع وأسلم، وحدثني حديثاً وافق كنت أُحدثكم عن مسيح الدجال، حدثني أنه ركب في سفينة.... \" الحديث بطوله. وأخرج موضع الشاهد منه الطحاوي في \"جزء ¶ التسوية بين (حدثنا) و (أخبرنا) \"، (298/ 1- 2) . (ن) .",
            "page": "79",
            "part": "1",
            "seal": "B071773B"
        },
        {
            "id": "80",
            "nass": "ذلك يَرْويه عني عن نفسِه، عن أبيه، عن أبي هُريرة (1) ، وهذا نِهايةُ الورع تفرد به عنْ ربيعَة الدرَاوَرْدي وهو شيخ الشافعي، وَقد جرى مثل ذلك لجماعةٍ من أئمة الحديث نسُوا ما كانوا رووه فرجعوا يروونه عمّن رَواه عنهم عن أنفسهم (2) ثِقة منهم بمن رواه عنهم وَرغبةً في تحصيل الحديث إذا صحت الرواية فيه بالثقة العدل، لأن العدْل إذا رَوى خبراً عنْ عدْل مثله حتى يتًّصل لم يضر الحديث أنْ ينساه أحدهما، لأن الحجة حفظ منْ حفظ وليس النسيَان بحجة (3) ؛ ومن ¶ __________ ¶ (1) أخرجه الشافعي (1956) بإسناد صحيح نحوه. وهو مخرج في \"الإرواء\" (2750) . (ن) . ¶ (2) قلت: وفي ذلك جمع الخطيب البغدادي كتابه \"أخبار من حدث ونسي\"، واختصره السيوطي. ¶ وأظن أنه يوجد منه نسخة في مكتبة الأوقاف الإسلامية بحلب. (ن) . ¶ (3) قلت: وهذا هو الصواب في هذه المسألة، وعليه جمهور العلماء، وهو اختيار الإمام مسلم، فقد أخرج في \"صحيحه\" (2/ 91) من طريق عمرو بن دينار عن أبي معبد مولى ابن عباس أنه سمعه يخبر عن ابن عباس قال: ¶ \"ما كنا نعرف انقضاء صلاة رسول الله - صلى الله عليه وسلم - إلا بالتكبير\".=",
            "page": "80",
            "part": "1",
            "seal": "6668B93C"
        },
        {
            "id": "81",
            "nass": "اختلط من العلماءِ (1) ؛ ومن خَرف من الحفاظ، يقال: خَرِف بكسْر الراء إذا ذهبَ عقله من الكِبَر؛ ومن احترقت كتبه أوْ ¶ __________ ¶ = قال عمرو: فذكرت ذلك لأبي معبد فأنكره وقال: لم أحدثك بهذا! ¶ قال عمرو: وقد أخبرنيه قبل ذلك. ¶ فهذا يدل كما قال الحافظ في \"الفتح\" على أن مسلماً كان يرى صحة الحديث ولو أنكره راويه إذا كان الناقل عدلاً. ¶ قلت: وينبغي أن يكون هذا مذهب البخاري أيضاً، فإنه أخرج الحديث أيضاً في \"صحيحه\" من هذا الوجه دون قول عمرو: \"فذكرت ... \". والمفروض أنه لا يخفى مثله على البخاري. والله أعلم. (ن) . ¶ (1) قلت: مثل عطاء بن السائب، وأبي إسحاق السبيعي، والمسعودي وغيرهم كثير. وللحافظ برهان الدين الحلبي رسالة لطيفة سماها \"الاغتباط بمن رمي بالاختلاط\"، نشرها لأول مرة شيخنا في الإجازة الشيخ راغب الطباخ رحمه الله وجزاه خيراً مع رسالتين أخريين إحداهما في المخضرمين، والأخرى في المدلسين. ¶ والقاعدة في المختلطين أن من سمع منهم قبل الاختلاط، قبلت روايتهم. ومن سمع منهم بعد ذلك، أو لم يعرف أسمع منهم قبل الاختلاط أو بعده؟، أو سمع منهم في الحالتين لم تقبل. ومن هذا الأخير حماد بن سلمة سمع من عطاء بن السائب قبل الاختلاط وبعده، فلا تقبل هذه، وقد يذهل عن ذلك بعضهم فيصححه ظناً منه أنه سمع منه قبل الاختلاط فقط، وقد رأيت بعض المعاصرين من المحققين يكثر من ذلك. والله المسدد. (ن) .",
            "page": "81",
            "part": "1",
            "seal": "8B4B003E"
        },
        {
            "id": "82",
            "nass": "ذهبتْ فرجع إلى حفظه فساءَ (1) ؛ ومن حفَظ عن هؤلاء قبل هذه الأوقات؛ ثم التعديل والتجريح على اخْتلاف أسبابه وَاتساع أبوابه؛ ثم حفظ لغة الحديث وَغريبه وتفسير معناه؛ وتفْصيل مُتَعارِضه؛ وتبيين ناسخه ومنسوخه؛ وَدراسته آناءَ الليل وأطراف النّهار والرحلة في طلبه إلى جميع الأمصار وقطْع المهامِه والقفار ثم استنباط الفقه منه؛ ومعْرفة من روى ذلك عنه منَ الصحابة والتابعين ومن خالفهم أو وافقهم من علماءِ المسلمين؛ والكلام على جميعها يطول ويكثر فيه المقُول، فلنقتصر الآنَ منها على اثني عشر اسماً، وهي أسماءُ اصطلاحية اتفقَ أهل النقل عليها. ¶ __________ ¶ (1) مثل عبد الله بن لهيعة لما ذهبت كتبه اختلط عقله. وقال عبد الغني ابن سعيد الأزدي الحافظ: \"إذا روى العبادلة عن ابن لهيعة فهو صحيح: ابن المبارك، وابن وهب، والمقري، وذكر الساجي وغيره مثله\". كما في \"التهذيب\" [51/ الصفحة 378] . (ن) . ¶ وأضاف بعد ذلك: \"وقال محمد بن سعد: كان [ابن لهيعة] ، ضعيفاً، ومن سمع منه في أول أمره أحسن حالاً في روايته ممن سمع منه باآخره ... ووجب ترك الاحتجاج برواية المتأخرين\". اْقول: ومثل هذه الحال وجدناها في عدد من أهل العلم، ودئه في خلقه شؤون.",
            "page": "82",
            "part": "1",
            "seal": "B25CB0E8"
        },
        {
            "id": "83",
            "nass": "فأَوَّلُها المسْنَد: ¶ بنقْل العَدل عَن العَدل إلى رسول الله - صلى الله عليه وسلم -، ومثاله: مالك عن نافع، عن ابن عمر، عن النبي - صلى الله عليه وسلم -. وَمالك، عن ابن شهاب، عن سالم بن عبد الله بن عمَر، عن أبيه، عن النبى صلى الله عليه وسلم. ومالك عن يحى بن سعيد، عَن عَمْرَةَ بنت عبد الرحمن، عن عائشة زوج النبي صلى الله عليه وسلم، عن النبي - صلى الله عليه وسلم -. وَعبد الرحمن بن عَمْرو الأوزاعي، عن يحى بن أبي كثير، عن أبي سلمةَ، عن أبي هريرةَ، عن النبي صلى الله عليه وسلم. وما كان مثل هذا فهو مسند صحيح. ومَعنَى المسْنَد: ¶ الذي أسندَه واحدٌ بعْد آخر إلى رسول الله صلى الله عليه وسلم أي رَفَعه، إذ المسند المرتفع مِنْ أسْنَد في الجبل إذا صَعِد عليه، أو من أسنَدَه أمْرَه إذا لجأ إليه فيه، وعلى حكم الرباعي ثَبت في \"الصحيحين\" يقال: أسْنَد واسْتنَد واستسْنَدَ، وَهو ما ارتفع من الأرض، وَقد جاءَ سَنَدَ في الجبل على حكم الثلاثي ذكره ابن قتيبة وأبو علي القالي، فالمسند مَا لم يُخَل فيه بذكر واحد مِن رُواته، وسَنَد الحديث رُواته وهو إسناده أيضاً، فَكأن الثقَة الذي أسْند عن العدول وَاستنَد إليهم قد استند إلى جبالٍ لا تزولُ ولا تزلزل، فالمسند هو الذي عليه المعتمد، وتكون فيه",
            "page": "83",
            "part": "1",
            "seal": "B11BFE7F"
        },
        {
            "id": "84",
            "nass": "الإجَازةُ والمكاتبة دون أن يسْمع ذلك من شيخه إلا أنه كتبَ بها إليه، فجائز أن يسندها عنه، وقد ثبت من ذلك كثير جداً، أخرج الإمام أحمدُ، وأبو بكر ابن أبي شيبة وأخوه عثمان، ومن تقدمَ من المصنفين وَتأخّر، منهُم: البخاري، ومُسْلم، وأبو داود، والترمذي، والنَّسوي، من طُرق عن موسى بن عقبةَ، عن سالم أبي النضر مولى عُمر بن عبيد الله- وكانَ كاتباً له- قال: كتب إليه عبد الله بن أبي أوفى حِين خرج إلى الحَروريَّة (1) فقرأته فإذا فيه أن النبي - صلى الله عليه وسلم - في بعض أيامه التي لقي فيها العدو انتظر حتى مالَتِ الشمس ثمَّ قامَ في الناس فقال: \"يا أيها الناسُ لا تتمنّوا لقاءَ العَدُؤ واسألوا الله العافيةَ ... \" الحديث إلى آخره. ¶ وحدثني حافظ أهل زمَانه الفقيه العالم الإمام أبو بكر محمد ابن عبد الله بن الجدّ الفهْري في منزله بإشبيليَّة سنة اثنين وسبعين وخمسمائة: قال لنا الشيخ الفقيه المفْتي أبو محمد عبد الرحمن ¶ __________ ¶ (1) بفتح الحاء وضم الراء طائفة من الخوارج، ينسبون إلى (حروراء) وهي موضع على ميلين من الكوفة، كان أول اجتماع الخوارج بها، فنسبوا إليها، ومنهم عمران بن حطان، ومنهم عبد الرحمن بن ملجم المُرادي، عليه وعلى قتلة عمر، وعثمان، والحسين من الله ما هم له أهل، لما فتحوا من أبواب الفتن.",
            "page": "84",
            "part": "1",
            "seal": "DE8B2972"
        },
        {
            "id": "85",
            "nass": "قال: حدثني أبي الفقيه الإمام أبو عبد الله محمد بن عتاب، قال: حدثنا الفقيه الإمام أبو بكر عبد الرحمن بن أحمد بن قاسمِ- يُعرف بابن حُوَيْبل- قال: حدثنا الفقيه أبو بكر إسماعيل ابن بدرِ قال: حدثنا الفقيه الإمام أبُو عبد الله محمد بن وَضّاح قال: حدثنا الفقيه الإمام أبو إسحاق إبراهيم بنُ المنذرَ الحزامي (1) قال: حدثنا الفقيهان الإمامَان الحافظ عبد الله بن وهْب ومُطرِّف بن عبد الله قالا: حدثنا إمَام دار الهجرة مالك ابن أنسِ قال: قال لي يحى بن سعيد: اكتبْ ليَّ أحاديث من الأقضِيَة من أحاديث ابن شهاب، قال: فكتبتُ ذلك له كَأني أنظر إلى ذلك في صحيفَةِ صَفْراءَ، فقيل له: يا أبا عبد الله أقَرأ ذلك عليك يحيى بن سعيدِ؟ قال: هو كانَ أفقَه من ذلك. ¶ فانظر إلى الإمام الفقيه العَدْلِ أبي سعيد يحيى بن سعيد الأنصاري كيفَ كتبَ له مالك أحاديثه وهو تلميذه رَواها عنْه بالإجازة، هذا حكم المسنَد وهو الذي رَواه فلان عنْ فلانِ. ¶ قال ذو النَّسَبَيْن أيّدَهُ الله: ¶ اختلف القائلون بصحة الإجازة في عبارة التحديث بها، ¶ __________ ¶ (1) تابعه يعقوب بن سفيان قال: ثنا إبراهيم بن منذر به. أخرجه الخطيب في (الكفاية في علم الرواية) (ص 347) . (ن) .",
            "page": "85",
            "part": "1",
            "seal": "8DF659AA"
        },
        {
            "id": "86",
            "nass": "فمنهم من يقول: حدثنا وَأخبرنا، وهذا هو مذهب مَالِك إمام دار الهِجرة وبه قال علماءُ المدينة قبله وبعده. ¶ قرأتُ بجامع قرطبةَ على الشيخ المحدث العدْل أبي القاسم خلَف بن عبْد الملك بن بَشْكُوالَ سنة أربع وخمسين قال: قرأتُ على القاضي المحدث أبي عبد الله محمد بن عبد العزيز ابن أبي الخير بن علي الأنصاري، قال: قرأت على العدل أبي العباس أحمد بن عمر العُذري قال؟ حدثنا الحافظ أبُو ذرّ عبْدُ ابن أحمدَ الهَرويّ وأجَاز لي غير واحد، منهم: أبو الحسَن علي بن الحسين قال: أجاز لي الشيخ الثقَة المسِنُّ -أبو عبد الله أحمدُ بن محمد الخوْلاني، قال: أجَاز لي الحافظ الثقة أبُو ذر عبدُ بن أحمدَ الهروي قال: سمعْت الحافظ الفقيه أبا العباس الوليدَ بن بكر يقول: حدثنا تميم بن محمَّد الزاهِد- ومَا رأيت محدثاً أعْتَد بالسنة منْه- قال: حدثنا أبو الغُصْنِ نفيس السوسي الغرابيلي الزَّاهِد من أهل سُوسةَ قال: حدثنا عَون بن يوسف -أفريقي ثقة- قال: حدثنا ابنُ وهب قال: كنتُ عند مالك بن أنسِ رحمه الله فجاءَه رجل يَحْمل موطأه في كسائه فقالَ: يا أبا عبْد الله هذا موطَؤُك قد كَتَبْتُه وقابلته فأجزه لي قال: فعلت،",
            "page": "86",
            "part": "1",
            "seal": "E990CA52"
        },
        {
            "id": "87",
            "nass": "قال: فكيف أقول حدثنا أو أخبرنا؟ فقال له مالك: قل أيَّهما فهذا مَالِكُ أمين رسول الله - صلى الله عليه وسلم - عنْد جماعة أهْل العلم الثقة المأمون في دينه وَورعِه والنّاصح لكتاب الله تعالى وسنةِ رسوله - صلى الله عليه وسلم - يقُول للمستجيز: قل أيهما شئتَ، قولاً يقتضي صحيح الحكم في النقل إذا كانَ المعوَّل فيه على نُطق الكتاب المستجاز بالصحة الحاصلة من جهة المعارضَة على ما هو به. ¶ ولفا دخلْتُ بغدادَ واجتمعْت بفارِسِ المنْبر المحدث المصنف جمال الدين أبي الفرج عبد الرحمن بن علي بن محمد بن الجَوْزي- نُسِبَ إلى جَوْزَة وَهي فُرضَةٌ من فُرض البصرة- فذكر في \"الضعفاء وَالمتروكين\" مِنْ تصنيفه أحمْدَ بنَ ¶ __________ ¶ (1) أخرجه الخطيب في \"الكفاية\" (ص 333) : أخبرنا حمزة بن محمد ابن طاهر قال: ثنا الوليد بن بكر به. ثم أخرج بإسناد صحيح عن أبي نعيم الحلبي- وهو ثقة تغير في آخر عمره- قال: \"دخلت على مالك بن أنس ومعي إسماعيل بن صالح\"، فأخرج كتاباً مشدوداً فقال: هذا كتابي قد نظرت فيه فاروه عني فإني قد صححته، فقال له إسماعيل: فنقول: ثنا مالك بن أنس؟ قال: نعم\". (ن) .",
            "page": "87",
            "part": "1",
            "seal": "08955925"
        },
        {
            "id": "90",
            "nass": "فَسخَّمَ الله وجْهَ من يذكر مثل أبي نعيم الذي اشْتهرت عدالتُه ¶ __________ ¶ = السوء تهرب من مولاك؟! ادخل فاعمل عملك الذي كنت تعمل، وأمرني بنسج الكرباس، فدليت رجلي على أن أعمل وأخذت بيدي آلته، فكأني كنت أعمل من سنين، فبقيت معه شهراً أنسج له، فقمت ليلة، فتمسحت وقمت إلى الصلاة الغداة، فسجدت وقلت في سجودي: إلهي لا أعود إلى ما فعلت، فأصبحت وإذا الشبه ذهب عني، وعدت إلى صورتي التي كنت عليها، فأطلقت فثبت عليّ هذا الاسم، فكان سبب النسج إتياني شهوة عاهدت الله أن لا آكلها، فعاقبني الله بما سمعت\". ¶ وقال الخطيب عقبها: ¶ \"قلت: جعفر الخلدي ثقة، وهذه الحكاية ظريفة جداً، يسبق إلى القلب استحالتها، وقد كان الخلدي كتب إلى شيخنا أبي نعيم يجيز له رواية جميع علومه عنه، وكتب أبو نعيم هذه الحكاية عن أبي الحسن ابن مقسم عن الخلدي ورواها لنا عن الخلدي نفسه إجازة، وكان ابن مقسم غير ثقة\". ¶ قلت: فهذه الحكاية تؤكد تساهل أبي نعيم الذي رماه به الخطيب، ووصفه من أجل ذلك الذهبي بالتدليس، مما يجعل الباحث مضطراً إلى أن يعامله معاملة المدلسين الذين لا يقبل حديثهم إلا إذا صرحوا بالتحديث أو السماع، ولكن تدليسه أدق وأخفى بحيث لا يقبل منه ما قال فيه (أخبرنا) لأنه يعني إجازة ولا يبينه. وراجع ما يؤيد هذا في كتاب \"التنكيل \" للعلاّمة عبد الرحمن اليماني المعلمي [1/116-117] . (ن) .",
            "page": "89",
            "part": "1",
            "seal": "F42C13AA"
        },
        {
            "id": "91",
            "nass": "وإمامتُه في جميع الآفاق، وَقبلتْ تصانيفُه وروايته بالإصفاق (1) والاتفاق، يسطر قول جاهلٍ (2) بمعانِي كتاب الله ربّ العالمين ¶ __________ ¶ (1) الإصفاق: النواحي. انظر: \"القاموس\" و\"النهاية في غريب الحديث\"، مادة (صفق) . ¶ (2) قلت: لقد أسرف المصنف -عفا الله عنه- في رميه لابن الجوزي بالجهل لمجرد ذكره لأبي نُعيم في \"الضعفاء\" [ق 2/12 - مخطوطة الظاهرية] . ¶ فإن ثبوت جواز قول المحدث في الإجازة: أخبرنا، إنما هو في الإجازة الصحيحة كمثل ما سبق في الكتاب عن مالك، وهذا لا يستلزم جواز ذلك في غيرها مما لم تتوفر فيه شروط الجواز، ألا ترى أن مالكاً رحمه الله كان يشترط في الإجازة أن يكون فرع الطالب معارضاً بأصل الراوي حتى كأنه هو، كما ذكره الخطيب في \"الكفاية\" (ص 317) ، فهل التزم أبو نعيم -عفا الله عنه- هذا الشرط حين روى تلك القصة عن جعفر الخلدي بصيغة (أخبرنا) وهو لم يأخذها من كتاب الخلدي إجازة، وإنما سمعها من ابن مقسم الضعيف عن الخلدي ثم دلس ذلك فقال: أخبرنا الخلدي!! فمثل هذه الرواية ما أظن أحداً من أهل العلم يجيز روايتها ولو بالتصريح بالإجازة، فكيف تجوز مع إيهام السماع؟ ¶ أقول: ولقد أحسن ابن عبد البر المالكي الأندلسي حين قال في الإجازة: ¶ \"إنها لا تجوز إلا لماهر بالصناعة في شيء معين لا يشكل إسناده\". =",
            "page": "90",
            "part": "1",
            "seal": "5031EB6B"
        },
        {
            "id": "92",
            "nass": "غَافِل عما صح عن محمد سيد المرسلين وعن الصَّحابة وَالتابعين وفقهاءِ المسلمين، إذ هو مذهَبُ إمام دَارِ الهجرة مَالِك بن أنسِ وفقهاءِ المدنيين مهْبط الوحي ومقرّ الخلفاءِ الراشدين رضي الله عنهم أجمعين. ¶ __________ ¶ = وعندي بحث عن الإجازات، وما هي عليه الآن، يسر الله إتمامه بفضله وكرمه. دعاني إلى كتابته بعض الأفاضل ليكون مقدمة مني لإجازاتي لهم التي أعطيتها لمن أحسنوا ظنهم بي، بعد بلوغي السبعين من عمري، جعله الله في طاعته، ورحم الله مشايخي على فضلهم وإحسانهم.",
            "page": "91",
            "part": "1",
            "seal": "BE234115"
        },
        {
            "id": "93",
            "nass": "فصل ¶ وَقد نطق الكتابُ العزيز بصحة حَدّثنا وأخْبرنا بالإجازة من حيث قرنها التواطي منَ المُجيز والمستجيز على النقل بها من جهة القياسِ أن الله تعالى حكى عن بني إسرائيل فقال في قِصّة [البقرة 71] : (فَذَبَحُوهَا) وَقْد علمنا أن الذابحَ إنما كان واحداً من جهة العادة الشرعيَّة، فلِمَ لا يجوز أن يقال في الإجازة قِياساً على هذا مَع وجود التواطُؤ منها على النقلِ بها كوجود التواطي من بني إسْرائيل بأمْر نبيهم وَمنَ الذابح لها على ذلك الذبح، لأن معلوماً في العادة ومقتضى الخطاب في أنه لم يذبحها إلا بأمرِهم، وَقد قال جَلَّ من قائل: (فَعَقَرُوا النَّاقَةَ وَعَتَوْا عَنْ أَمْرِ رَبِّهِمْ) [الأعراف: 77] ، وَقد علمنا أن الذي عَقَرها قُدَار بن سَالفٍ وَهو أشقاهَا في الآية الأخرى، فأخبْر الله تعالى عنهم أنّهم عقروها- وَإنما عقرهَا واحد منهم- لأنهُ إنما فَعل ذلك عن تواطؤِ من الجميع ومن أكثرهم أو عنْ رِضاً وقبول لفعْله، فلم لا يجُوز أن يقال: حدثنا فلان الراوي إذا أجَاز فأطلقَ التحديثَ عنْه، وما الفَصل بين التحديث وَالذبح والعقر؟!.",
            "page": "92",
            "part": "1",
            "seal": "D1642F0A"
        },
        {
            "id": "94",
            "nass": "وَالإجَازة أمْرٌ ضَروري في الرواية وبها تتم وتكمل وَإلا كانت ناقِصةَ لا مَحالَةَ، ولو فيما قرأ فضْلاً عما لم يقرأ. ¶ قرأتُ بمدينَة مَالَقَةَ على الفقِيه الأستاذ اللُّغَوي النحوي أبي القاسم عبد الرحمن بن أبي الحسن الخثعمي قال: حدثنا الشيخ الفقيه المحدّث أبو بكر محمد بن طاهر القيسي في مسجده بإشبِيليةَ قال: قرأتُ على الحافظ مُقَيّد الأنْدَلسِ أبي علي الغساني قال: قال لنا الإمام الحافظ اأبو عبد الله محمدُ بن عَتَابٍ: ¶ الذي أقول: إنه لا غنىً للطّالب عَن الإجازة وإنْ سمعَ الديوانَ أو الحدِيث قراءَةَ على المحدث أو قراءَة من المحدث، لجواز السهْو والغَفلةِ وَالسَّنَةِ عليهما أو على أحد، فإن كانَ المحدث هُو القارئ فجائز السهو على المسْتَمِع وَذهاب مَا يقرأ عليه، وإن كانَ غيْره فجائز أن يسهُو الذي يقرأ عليه، قال: وَعَلى هذا اعْتمدت في رِوايتي، والله أسألهُ الخلاصَ برحْمته وبصحّة الإجازة وَالمكاتَبة. ¶ قال جماعة من كبار العلماءِ كيحيى بن سعيد الأنْصاري، وَربيعة بن أبي عبْد الرحمن، وَعبد العزيز الماجشُون، ومَالِك ابن أنس، وسفيَان الثوري، وأبي عَمْروِ الأوزاعي، وسفْيان بن",
            "page": "93",
            "part": "1",
            "seal": "5AB52605"
        },
        {
            "id": "95",
            "nass": "عُيينةَ، وَالليث بن سَعْدِ، وأصحاب مالكٍ الفقهاء، كلهم على مذهب مَالِك فيها، لا أعلم أحداً منهم خالفه في ذلك وَلا تقُوم على منعها حجة. ¶ وقد ذكرَ الإمام الحافظ أبو العبّاس الوليدُ بن بكر في كتاب \"الوِجَازة في صحة القول بالإجازَة\" كَثيراً من الحجة لهَا، وقدْ ناظر طائفةً منْ أصْحاب الكلام الذين ليسَ منهم من مَارسَ حَديثَ رسول الله - صلى الله عليه وسلم - وَلا اعْتنى بنقله وَلا جلسَ إلى أهله، وطَائفَةً أيضاً من المتفقهة الرابيَة ممِن ذهَب مذهبهم وَممن هُو على مذْهب الشافعي حين زَعم أن الشافعىَّ لا يقولُ بها، وآخر مَا قال له ابن بكر: ما تُنكر على من يقول لَك: إنَّ الإجازَةَ على وجهها خيْر من السَّماع وَأقوى؟ فقال له الشافعي: وَهل يقول ذلك أحدٌ؟ فقال: بلى. ¶ حَدّثنا أحمدُ بن محمد بن سهْل العطارُ بالإسكندرية قال: كان أحمدُ بن مُيَسَّر الإسكنْدرِي -وناهِيك به من إمامِ في وقته- يقول: الإجازةُ عندي على وجهها خيرٌ منَ السَّماع الردي، فجعل يعجب مما قلت له من قول ابن ميسر رحمه الله. ¶ وَأبو بكر أحمد بن مُيَسّرِ منْ رُواة ابن المواز أفْقه من يكونُ بقَوْل مَالِكِ في ذلكَ الزمان، وكانَ الشافعي رحمه الله يقول:",
            "page": "94",
            "part": "1",
            "seal": "5B93A7FB"
        },
        {
            "id": "96",
            "nass": "بالإجازة حَدّثني عَالِم المغْرب وإنسْانُه ومِدْرَهُهُ ولسانُه قاضي الجماعة أبو موسى عيسى بن عمران قال: حدثني عالمُ الأندلس أبو القاسم أحمد بن محمد التميمي -يعرف بابن وَرْدِ وهو جَدّه لأمّه- قال: حدثنا الإمام الحافظ أبو علي الغسَّاني قال: حدثنا الإمام الحافظ أبو عبد الله محمد بن عَتَابِ قال: حدثني أبو عثمان سعيد بن رشيق الزاهد قال: حدثنا محمدُ بن يحى ومحمّد بن محمّد بن أبي دُليم قالا: حدثنا قاضي الجماعة بقُرطبة أبو الجعْد أسْلَم بن عبد العزيز، عن الربيع بن سليمان، عن الشافعي أنه قال فيما اسْتدعى به من محمد بن الحَسن إجازة كتبه وَإباحتها له لينْسخَ منها: ¶ الْعِلْم يأبى أهْلُه ... أن تمنَعوه أهلَه ¶ لعله يبذله لأهْله لعله ¶ فأسعفه محمد بن الحسن بما أراد. ¶ وَذكر الإمام أبو يحيى الساجي الشافعي: حَدثنا داودُ الأصْبَهَاني قال: قال لي حُسَيْن الكرابيسي: لما قَدم الشافعي قَدمته أتيتهُ فقلت: أتأذن لي أن أقرأ عليك الكتبَ؟ فأبى، وقال: خُذ كتبَ الزَّعفراني وانسخها فقد أجزتها لك، فأخذها إجازةً.",
            "page": "95",
            "part": "1",
            "seal": "9CDC6D57"
        },
        {
            "id": "97",
            "nass": "باب القول في بيان القراءة والعرض والسماع والمناولة ¶ إذْ قد تقدم كلامنا في الإجازة، فأوَّلها وأعظمها القِراءة على العالِم، أو من العالِم المعصُوم على التلميذ، قال الله العظيم: (سَنُقْرِئُكَ فَلَا تَنْسَى) [الأعلى:6] . ¶ حَدّثنا العدْلُ تاج الدين أبو القاسِم الفَراوي قراءَة مِني عليه بخراسانَ وبجامع المَطِر زمن نَشَاوُرَ قال: سمعْت جدّي فِقيه الحرمين أبا عبد الله الصاعدي يقول: أنبأنا الشيخ أبو حامدٍ أحمد بن الحسنِ الأزهري قال: أنبأنا أبو محمد الحسن بن أحمد المخْلَدي قال: أنبانا أبو العباس محمد بن إسحاق بن إبراهيم الثقفيُّ السَّرَّاجُ قال: أنبأنا قُتيْبةُ بن سعيدِ قال: حدثنا جرير، عن موسى بن أبي عائشة، عن سعيد بن جُبير، عن ابن عباس في قوله: (لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ) [القيامة:16] ، قال: كان رسول الله - صلى الله عليه وسلم - إذا نزَل عليه جبْرائيل بالوحي وكان مِمّا يُحرّك به لسَانه وَشفتَيه فيشتَد عليه وكانَ يُعْرف منه، فأنزل الله- تعالى- الآية التي في: (لَا أُقْسِمُ بِيَوْمِ الْقِيَامَةِ) [القيامة:1] ،",
            "page": "96",
            "part": "1",
            "seal": "7582306F"
        },
        {
            "id": "98",
            "nass": "(لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ (16) إِنَّ عَلَيْنَا جَمْعَهُ) قال: علينا أن نجمعه في صَدرك (وَقُرْآنَهُ (17) فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ (18)) فإذا أنزلناه فاستمع (ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ) [القيامة] ، علينا أن نبينَه بلسانك، قال: فكان إذا أتاه جبرائيل أطرقَ، فإذا ذهب قرأه كما وعدهُ الله عز وجل. ¶ هذا حديث صحيح باتفاق، وهذا أحدُ طرق البخاري في \"صحيحه \" في التفسير، فضمن الله جمْعه لمحمد - صلى الله عليه وسلم -، ولهذا كفّر الفُقهاءُ منْ زعم أنه بقي منْه شيء لأنه ردّ على ظاهر التنْزيل. ¶ وقال سُفْيان بن عيينة لما سُئل فقيل له: كيفَ غيرت التوراة والإنجيل وهما من عند الله؟ فقال: إن الله- جل وعَلا- وَكلَ حفظهما إليهم فقال: (بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللَّهِ) [المائدة: 44] وَلم يَكل حفظ القرآن إلى أحدٍ فقال تعالى: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ) [الحجر:9] ، فما حفَظه الله لن يغيَّر، وكانَ الروح الأمين يُعارضه بالقرآن كل عَام. ¶ كما حَدثني الشيخ الصَّالح الثقة أبو جعْفر محمد بن أحمد الصيدلاني قال: قرئ على الثقة أبي علي الحسن بن أحمد المقْري- وَأنا حاضرٌ أسمع وَأجاز لي جميع رواياته- قال: حدثنا الإمامُ الحافظ أبو نُعيم أحمد بن عبد الله بن إسحاق",
            "page": "97",
            "part": "1",
            "seal": "525C571E"
        },
        {
            "id": "99",
            "nass": "سَماعاً عليه، حدثنا الحافظ أبو محمد عبد الله بن جعْفر بن أحمد بن فارس قال: سمعْت الإمَام الحافظ أبا مَسعُود أحمد ابن الفُرات الضبي يقول: حدثنا أبو نُعيم- يعني الفضل بن دُكين- قال: حدثنا زكرياء عن فراس، عن عامر الشعبي، عن مسروق، عن عائشة قالت: أقبلت فاطمةُ تمشي كأن مِشْيتها مَشيُ النبي صلى الله عليه وسلم، فقال النبي - صلى الله عليه وسلم -: \"مَرحباً با بنَتي\" ثم أجلسَها عن يمينه أو عن شماله، ثم أسرَّ إليها حَديثاً فبكتْ، فقلت لها: لِمَ تبكين؟ ثم أسر إليها حَديثاً فضحكت، فقلتُ: ما رأيت كاليوم فرحاً أقرب من حَزَنٍ، فسألتها عما قالَ فقالت: ما كنت لأفشي سِر رسول الله - صلى الله عليه وسلم -، حتى قبضَ النبي صلى الله عليه وسلم فسألتها، فقالت: أسَر إلي: \"إنَّ جبْريل- عليه السلام- كان يُعارضني القرآن كل سَنَةِ مرة وَأنه عَارضني العامَ مرتيْن، ولا أراهُ إلا حَضر أجلي، وإنك أول أهل بيتي لحاقاً بي \"، فبكيتُ فقال: \"أمَا ترضين أن تكوني سَيدةَ نساءِ أهل الجنّة أو نِساءِ المؤمنين\" فضحكتُ لذلك. ¶ وَهذا حَديث صحيح متفق على صحته، وَهذا نصُّ البخاري في باب عَلامات النبوة في الإسلام منْ بقيّة المناقب، وَله طرق كثيرة.",
            "page": "98",
            "part": "1",
            "seal": "59FD478F"
        },
        {
            "id": "100",
            "nass": "وأخرجه مسلم في \"صحيحه\" في المناقب، وَحديثه تفرد فِيه بالفاظ كثيرة، فصَحّ أن جبريل كان يعارضه القرآن أي يقرؤه عليه، والعرض على العالم قراءَتك عليه في كتابك ومنه قولهُ: فَعرضت عليْه حديثها. ¶ وأجازَ لنا أبُو الوقت إجازةَ عامة، بحق سَماعِه على أبي الحسن عبد الرحمن بن محمد الداودي، بحقّ سَماعِه على أبي محمد عبد الله بن أحمد بن حَمُويَه السَّرَخسي، بحق سماعِه على أبي عبد الله محمد بن يوسف الفَربزي، بحق سَماعِه من الحافظ أبي عَبد الله محمد بن إسماعيل بن إبراهيم بن المغيرة البخاري،- وَالمغيرةُ هو الذي أسلم من المجوسية على يَدَي اليمانِ الجُعفي وَالي بخارى- فال: حدثنا عبدُ الله بن يوسف قال: حدثنا الليث، عَن سعيد المقبُري، عن شريك بن عبد الله ابن أبي نَمرِ أنه سمع أنس بن مالكِ يقول: بينما نحن جلوس مَع النبي - صلى الله عليه وسلم - في المسجد دخل رجل على جملٍ فأناخه في المسجد ثم عقله ثم قال لهم: أيكم محمد؟ والنبي - صلى الله عليه وسلم - مُتكىء بين ظهرانَيْهم فقلنا: هذا الرجل الأبيض المتكىء، فقال له الرجل: يا بن عبد المطلب، فقال له النبي صلى الله عليه وسلم: ((قدْ أجبتك\" فقال الرجل للنبي - صلى الله عليه وسلم -: إني سائِلٌ فمشدّدٌ عليك في المسالة فَلا",
            "page": "99",
            "part": "1",
            "seal": "598BFB24"
        },
        {
            "id": "101",
            "nass": "تجدْ علىِّ في نفسك، فقال: \"سل عما بدا لك؟ \" فقال: أسألك بربك وَربِّ من قَبْلك آلله أرسلك إلى الناس كلهم؟ فقال: \"اللهم نَعَم! \" قال: أنشُدُك بالله آلله أمرك أن تصلي الصلوات الخمس في اليوم والليلة؟ فقال: \"اللهم نَعم! \" قال: أنشُدُك بالله آلله أمَرك أنْ تصومَ هذا الشهر من السنة؟ قال: \"اللهم نَعم! \" قال: أنشُدك بالله آلله أمرك أن تاخُذ هذه الصدَقة من أغنيائنا فتقسِمها على فقرائنا، فقال النبي صلى الله عليه وسلم: \"اللهم نَعَم! \" فقال الرجُل: آمنت بمَا جئتَ به، وأنا رسول مَنْ وَرائي مِن قومي وأنا ضِمامُ بن ثعلبة أخو بني سعد بن بكرٍ. رَواه موسى وعلي بن عبد الحميد عن سليمان بن المغيرة، عن ثابت، عن أنس، عن النبي صلى الله عليه وسلم بهذا (1) . ¶ وهذا حديثٌ صحيح باتفاقِ، وَهو حجة في القراءَة على العالِم. ¶ حدثنا القاضي أبو عبد الله محمد بنُ سعيدِ الأنصاري بمسجد الحَصَّارين بإشبيلية قال: أجاز لنا أبو عبد الله الخولاني قال: ¶ __________ ¶ (1) أخرجاه في \"الصحيحين\" وأخرجه ابن أبي شيبة في \"كتاب الإيمان\" رقم (5- بتحقيقي) [طبع في المكتب الإسلامي] . (ن) .",
            "page": "100",
            "part": "1",
            "seal": "C1F4B5AA"
        },
        {
            "id": "102",
            "nass": "كتبَ إلينا أبو ذرّ الحافظ من مكةَ قال: حدثنا الحافظ أبو العباس الوليد بن بكر قال: رَوينا عن مالك أن اختياره في أعلى مَراتب نَقْل الحديث القراءَة على الراوي عَرْضاً كعرْض القُراَن قراءةَ على المقْرئ. ¶ وقال عبد الله بن مَسْلمة القعنبي: قال لي مَالِك: قراءَتك علي أصح منْ قراءتي عليك. ¶ قال الفقيه أبو العباس بن بكر: وكانَ مالِك يحتج في هذا بأنَّ الراوي ربمَا سَهَا وغلط فيما يقرأه بنفسه فَلا يرد عليه الطالبُ السامع لذلك الغلط لِخلالٍ ثلاث: ¶ إمّا لأن الطالبَ جاهل فلا يهتدي للرد عليه. ¶ وَإما لهيْبة الراوي وجلالته. ¶ وإما لعل غَلَطه صَادف موضع اختلاف فيغفر له فيجْعله خِلافاً توهماً أنه مذهبه فيجعل ذلك الغلط صواباً. ¶ قال مالك: وأما إذا قرأ الطالبُ على الراوي فَسها الطالب أو أخطأ فإن الراوي يَرُد عليه بعلمه مَع فَراغ ذِهْنه، أو يرد عليه عنده ممن يحضره لأنَّه لا هيْبةَ للطالب وَلا يُعَدُّ له أيضاً مذهبٌ في الخلاف إن صَادف بغلطه موضع اختلافٍ، فالرد عليه متوجهٌ من كل جِهَةِ.",
            "page": "101",
            "part": "1",
            "seal": "0A96D962"
        },
        {
            "id": "103",
            "nass": "وكانَ مَالِك يقول لِنافع بن أبي نُعَيم القارئ بالمدينة: لا تكونن إمَاماً في المحْراب، فإنَّ المحرابَ موضع مِحنَةٍ فإن، زللتَ في حرف فسمعك من يطلب هَذه الحروف الشاذة فيغتنم ذلك فينقلها عنْك مذهباً لك وَيرْوي عنك وليست بمذهبٍ لك، إنّما هي زَلة وغَلَط محنةٍ فلا تكونن إماماً. ¶ اختَلفَ العُلماء ¶ في: القَول في حدثنا، وأخبرنا، وأنبانا. فقال مالِك: يقال في الإجازة: حَدثنا وأخبرنا، وَقد قدمنا ذلك. ¶ ومنهم من يقول بها: أنبانا ونبّأنا، وهذا اختيار الأوزاعي ليعلم ويُعلمَ غيرهُ سَماعه من مستجازه. ¶ قال ابن بكر: وبلغني عنْ أبي سليمان الملقب بالخطابي أنه قال: حكم الإجازة أن تقول فيها: حَدثنا فلانٌ أن فلاناً حدّثه، كأنه جعل دخُول أنَّ دليلاً على الإجازة في مفهوم اللغة، وَغابَ عني ذلِك اختيار الخطابي أم حكاه عن غيره؟ ¶ وَقد تأملتُ قوله هذا فلم أعرف لهُ وجهاً صحيحاً من جهة لُغة العرب وَلا من جهة قياس العربيَّة؛ لأن أنَّ المفتوحةَ الهمزة التي اشترطها الخطابي في عبارة الإجازة أصْلها التأكيد، وَإنَّما",
            "page": "102",
            "part": "1",
            "seal": "33151FCB"
        },
        {
            "id": "104",
            "nass": "فُتحت لأنَّها صَارت اسْماً، وَمعنى حَدثنا فلان أن فلاناً حدثه أي بأن فلاناً حدثه، فدخول الباء للتاكيد فإنْ صح هذا المعنى من مذهب الخَطابي، أو من مذهب من حكاه عنه فالإجازة أقوى من السّماع لأنه خَبَرٌ قارنه التأكيدُ، وهذا لا يقوله أحد من أصحاب الحديث أعلمه إلا أن يكونَ سماعاً رديئاً كالهينَمة والدندنَة مما لا يفهم فلا يعقل. ¶ وسُئل عن الحديث ابن جُريج، عن عَطاء، عن ابن عباس أن رسول الله صلى الله عليه وسلم أخبره. وابن المنكدر، عن جَابر أن رسول الله صلى الله عليه وسلم مما يطول نصه هل هذا إجازة من رسول الله صلى الله عليه وسلم لابن عباس ولجابر؟ وَقد ترْجمَ البخاري في كتاب العلم من \"صحيحه\": بابُ قول المحدث حدثنا وأخبرنا وأنبأنا: وقال الحميدي: كان عند ابن عيينة حدثنا وأخبرنا وأنبانا وسمعْت واحداً، فثبتَ من ذلك أنهُ لا فرق في المعنى بين حدثنا وأخبرنا وإن كان بعض أهل الحديث قال: إن حَدثنا لما سُمع من لفظ الشيخ وإنَّ أخبرنا لما قُرئ عليه. ¶ قال ابن بكر: بلغني أن عبد الله بن وهْب أوّل من سَنَّ في التحديث بِمصْر أخبرنا فيما هو قراءَة على الراوي، وحَدثنا فيما هُو سَماع من لفظ الراوي، كأنَّه أرادَ أن يَعرفَ من جملة حَديثه",
            "page": "103",
            "part": "1",
            "seal": "EA498F69"
        },
        {
            "id": "105",
            "nass": "مَا سمعَه وَما قرأه مَعْرِفَةً تفصل بينهما لا من جهة الحكم، ثم صار ذلك مذهباً لأكثر أصحاب الحديث. ¶ وقال الشافعي: إذا قرأتَ على العالم فقل: أخبرنا، وإذا قَرأ عليك فقل: حَدثنا. ¶ وقال ابن حنْبل: إذا حدثك العالمُ وَحدك فقل: حدثني، وإذا حدّثك في مَلأ فقل: حدثنا، وإذا قرأت عليه فقل: قرأت. ¶ عليه، وَإذا قُرئ عليه فقل: قُرئ عليه وأنا أسْمع. ¶ قال العالم المستبحر أبو عَبد الله محمد بن أحمدَ التجيبىُّ -يعرف بابن الحاجّ-: وَأنا أستحسِن ما قاله ابن حنبل، لأنهُ أبلغ في التحري، وأعدل في حسن التوقي، حَدثني بهذا عنه الأستاذ المقرئ المحدثُ النحوي أبو بكر محمد بنُ خيرِ. ¶ وقال الفقيه أبو العبَّاس الوليد بن بكر الحافظ في كتاب \"الوجازة\" له: وَقالت طائفةٌ من أهل خُراسانَ: الاختيارُ عنْدنا في السماع من لفظ الراوي، وَفي القراءة عليه أن يقال في ذلك كله: أخبرنا، ويحتجون بأنَّ أخبرنا أعم في التحديث من حدثنا. وأخبرني بعض الحفاظ أن إمَام هذه الطائفة القائلة بهذا الاختيار إسْحاق ابن راهَوَيه.",
            "page": "104",
            "part": "1",
            "seal": "CFA25DEF"
        },
        {
            "id": "106",
            "nass": "وقد رَفَعت طائفةَ من أهل خُراسان مَالِكاً إلى عامل المدينة حين أبى أن يُحدثهم من لفظه حتى قرأ لهم شيئاً يسيراً. ¶ وكذلك يقُول يحى بن يحيى التميمى النيسْابوري في \"صحيح مُسلم\": قرأتُ على مالِك، أراهُ لم يكن يستجيز أن يقول: أنبانا مالك، قال الحافظ أبو العباسِ الوليد بن بكر: وَلا معنى عندي للتشديد في هذه العبارة والتخْريج البعيد أكثر منَ الحَيْرَة وَالإفراط في الغُلوِّ أو التشكك في اليقين، كما رُوي عنْ علي بن أبي طالب - رضي الله عنه - ووصف قوماً لا نفاذ لهم قال: يقدح الشك في قلبه بأوَّلِ عارضٍ من شبْهة، لم يستضِئ بنور العلم، وَلم يلجأ إلى رُكنٍ وَثيق. ¶ قالَ ذُوْ النَّسَبَين أيدَهُ الله: ¶ لا فرق بيْن هذه الألفاظ عنْد أكثر أهل العلم، وَقد قدمنا ما ذكره البخاري عَن الحُميدي: كانَ عنْد ابن عُيينَة حدّثنا وأخبرنا وأنبأنا وسمعت وَاحداً، وأنَّ الراوي الذي روى الحديث على إحْدَى المراتب المذكورة فله أن يقُول: حدّثنا وأخبرنا وَأنبأنا أيَّ ذلك شاءَ، وهُو مذهب أهل المدينة على ساكنها السَّلام، ثبت ذلك عن علي بن أبي طالب، وعبد الله بن عباس رضي",
            "page": "105",
            "part": "1",
            "seal": "8D4E43B4"
        },
        {
            "id": "107",
            "nass": "الله عنهما، وهُو مذهب أبي عبدِ الله مالكِ بن أنس المدَني، وأبي حنيفة النعمان بن ثابت الكوفي، وصَاحبيه: أبي يوسف القاضي وَمحمد بن الحسَنِ، وَكذلك قراءَتكَ على العالم كقراءَة العالم عليك. ¶ حدثني المقرئ الفاضِل المحدث النحوي أبُو بكرِ محمّد بن خيْرِ في مسجده بإشبيلية سنةَ اثنتين وسبعين وخمسمائةِ قال: حدثنا الإمام العالِم قاضِي الجماعة الشهيد أبو عبد الله محمد ابن أحمدَ بن خَلَفِ بن إبراهيمَ التجيبي، وَأنبانا آخر مَنْ قرأ عليْه - واستشهد رحمهُ الله في ذلك اليوم بالمسْجد الجامع بقرطبةَ يومَ الجمعة وَهو سَاجد- قال: كان شيخنا أبو مَرْوانَ بنُ سِرَاج يقول: حَدثنا وأخبرنا واحد يحتج بقوله جل وعَلا: (يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا) [الزلزلة:4] ، فجعَل الحديثَ والخبرَ واحد. ¶ قال ذُو النسَبَين أيَّدَهُ الله: ¶ وقال الله تعالى: (لَا تَعْتَذِرُوا لَنْ نُؤْمِنَ لَكُمْ قَدْ نَبَّأَنَا اللَّهُ مِنْ أَخْبَارِكُمْ) [التوبة: 94] ، و (هَلْ أَتَاكَ حَدِيثُ الْجُنُودِ) [البروج:17] ، و (هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ) [الغاشية:1] ، و (حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ) [الذاريات:24] ، فتبيّن من قولهِ جلّت قدْرته أن الحديث وَالخبَر والنبأ واحد.",
            "page": "106",
            "part": "1",
            "seal": "1A5C71CA"
        },
        {
            "id": "108",
            "nass": "قال أبو جغفر الطحاوي (1) : وكذا رُوي عَن النبي صلى الله عليه وسلم، قال عبدُ الله بنُ مسعُودِ: حدّثنا رسول الله-يخيم وَهو الصَّادقُ المصْدوقُ: \"إن أحَدَكم يجمعُ خَلقهُ في بطن أمهِ أربعينَ يوماً، ثم يكونُ علقةً مثل ذلك، ثم يكون مضغةً مثل ذلك، ثئم يبْعَثُ الله- عز وَجل- ملكاً ويؤمَرُ بأربع كلمات ويقال له: اكتبْ عَمله ورزقه وأجَلَه وشَقي أم سعيد، ثم ينفخ فِيه الروحُ.. \". ¶ الحديث بطُوله أخرجَه محمد بن إسماعيلَ البخاري في مواضع من \"صحيحه\" في كتابِ بَدْءِ الخلق عن الحسَنِ بن الربيع أبي على البُواري -يبيع البواري، كوفي ثِقة رجل صَالحٌ متعبدٌ متفقٌ على الإخراج عنه- قال: حدّثنا أبو الأحوص سَلاَمُ ابن سُلَيم، عَن الأعمشِ. ¶ وَأبو الأحوصِ هَذا عَدل متفق على الإخراج عنْهُ في \"الصحيحيْن\"، وَاسمُه سَلّامُ بنُ سُليم وكانَ ثِقةَ صاحب سنةٍ وَاتباعٍ كُني بابنه أحْوصَ، وكانَ حديثه نحواً من أربعةِ آلافِ ¶ __________ ¶ (1) قلت: يعني في جزء \"التسوية بين (حدثنا) و (أخبرنا) \" (ق 297/ 1) واستشهد فيه باحاديث عدة ساقها بأسانيدها، وليس منها حديث ابن مسعود. (ن) .",
            "page": "107",
            "part": "1",
            "seal": "915D25BF"
        },
        {
            "id": "109",
            "nass": "حَديْث، وهو خال سُلَيم بن عيسى المقرئ صَاحب حمزةَ الزيات، وقرأ هُو أيضاً على حمزةَ. ¶ وأخرجَه أيْضاً في باب خلق آدَم وذريته عن عُمَر بن حَفْص عنْ أبيه قال: حدّثنا الأعمش. ¶ وفي كتاب القدَر حدّثنا أبو الوليد هشامُ بن عبْد الملك قال: حدّثنا شعبة بن الحجاج. ¶ وَفي كتاب التوحيد رَواه أيضاً عنْ آدم بن أبي إياس قال: حدّثنا شعبةُ قال: حدّثنا الأعمشُ قال: سمعْت زَيدَ بن وهب قال: سمعت عبدَ الله بن مسعودِ يقول: حدّثنا رسول الله - صلى الله عليه وسلم - وَهو الصادِقُ المصْدُوق: \"إن خلقَ أحَدِكم يجمعُ في بطْن أمه اْربعين يوماً أو أربعين ليلةً، ثم يكونُ علقَةً مثلَه، ثم يكون مضغةً مثله، ثم يبعث إليه الله الملكَ فيؤذنُ بأرْبعِ كَلمات: فيُكتبُ رزقه وأجله وعمله وَشقِيٌّ أو سعيدٌ، ثم ينْفخ فيه الروح ... \" الحديث بطوله. ¶ وَأخرجه مسْلم بن الحجاج في كِتاب القدَر عنْ أبي بكر بن أبي شيبة، عَن أبي معاوية ووَكيع بن الجراح، وعن محمد بن عبد الله بن نُمير، عن أبيه. وعنْ عثمان بن أبي شيبةَ وإسحاقَ",
            "page": "108",
            "part": "1",
            "seal": "901B7A99"
        },
        {
            "id": "110",
            "nass": "ابن راهَويه، عنْ جرير. وَعن إسحاقَ هذا، عن عيسى بن يونسَ. وعنْ أبي سعيد الأشجّ، عنْ وكيع. وعنْ عُبيد الله بن معاذِ، عن أبيه، عن شعبةَ جميعاً عَن الإمام سُليمان بن مهْرانَ الأعمش إلا أن في حَديث وَكيع أربعين ليلةً، وزاد في العَدَد أبو سَرِيحَةَ حذيفة بنُ أُسيد الغفاري صاحبُ رسول - صلى الله عليه وسلم -، تفرَّد بذلك مسلم في \"صحيحه\" وذلكَ من فوائده. ¶ وَفيه من الإيمانِ والدليل الواضح وَالبرهان أن الله تعالى وكَّلَ بالرَّحِمِ ملكاً يتولى التصْوِيرَ بحكم التقدير من اللطيف الخَبير، وَفيه رَدٌّ على الملحدة في قولها: إن تدبيرَ ذلكَ إلى الكواكب السَّبْعة يأخذه كل كوكب شهراً ثم يعود بعد تمامِ السبْعة إلى بعضها، وَهذا كذبٌ على الله جلَّ جلاَلُهُ وعلى رسوله محمد صلى الله عليه وسلم، وجَحْدٌ لما قامت الدلائل العقلية عليْه من ثبوتِ الفاعل المختار العزيز الجبار. ¶ وَأمَّا المناوَلَةُ: ¶ فثَبَتَ حَدّثنا وأخبرنا وأنبأنا بالكتاب والسّنَّةِ وكتاب أهل العلم بالعلم إلى البُلدان، فالحجةُ فيها كتبُ سيِّد المرسلين محمدٍ خاتم النبيّين.",
            "page": "109",
            "part": "1",
            "seal": "2C4D2C81"
        },
        {
            "id": "111",
            "nass": "حدّثنا القاضِي بسَبْتَةَ كان الفقيهُ أبو عبد الله محمد بن سعيد الأنصاري بقراءَتي عليه، وَالفقيه العالم أبُو الحسن علي بن الحسين إجازةً شافهَني بها قال: أنباْنا أبو عبد الله أحْمدُ بن محمد الخَولاني قال: حدّثنا الفقيهُ الفاضل أبو عَمْرو عثمان بن أحمد سَمَاعاً عليه لجميع \"الموطأ\"، وقاضِي الجماعة بقُرْطُبَةَ أبو الوليد يُونسُ بن عبد الله إجازةً قالا: حدّثنا القاضِي العَدْل اْبو عيسى يحى بن عبد الله بن أبي عيسى قال: حدثني عمّ أبي الفقِيه أبو مَرْوَانَ عُبيدُ الله بن يحيى قال: سمعْت أبي الفقيهَ أبا محمدٍ يحى بن يحيى يقول: حدّثنا فقيه دار الهجرة أبو عبد الله مالكُ بن أنس، عن عبْد الله بن أبي بكر أنَّ في الكتاب الذي كتبه رسول الله - صلى الله عليه وسلم - لعَمرو بن حزم: \"أن لا يمسَّ القرآن إلا طاهرٌ\" (1) . ¶ فهذا الحديثُ أصْلٌ في صحة الروايةِ على وَجْه المُناولة، لأن النبي - صلى الله عليه وسلم - دَفَعَه إليه وَأمرَهُ به فجازَ لعمرو بن حزمٍ العمل به والأخذُ بما فيه، وعَمرو بن حزم هذا يُكنى أبا الضحاك وَهو ¶ __________ ¶ (1) قلت: أخرجه مالك في \"الموطأ\" (1/ 199/ 1) [بهذا الإسناد] ، وهو صحيح مرسلاً، إلا أنه قد جاء موصولاً عن غير واحد من الصحابة، ولذلك خرجته في \"إرواء الغليل\" رقم (122) . (ن) .",
            "page": "110",
            "part": "1",
            "seal": "6B3456F6"
        },
        {
            "id": "112",
            "nass": "عمرو بن حزم بن زيدٍ بن لُوذانَ بن عَمرو بن عبدِ عَوفٍ بن غَنْم ابن مالك بن النجار، ومنهم من ينسُبه في بني مالك بن جُشَمِ ابن الخزْرج، ومنهم من ينسبه في بني ثعْلبةَ بن زيد مناة بن حبيب بن عبد حَارثةَ بن مالك، أُمُّه من بني ساعدةَ، لم يشهد بذراً وأوّل مشاهدِه الخَنْدَقُ، واستعملهُ رسول الله - صلى الله عليه وسلم - على نجْرانَ وهو ابن سبْعَ عشرةَ سنةً ليفقههم في الدين ويعلمهم القرآن ويأخُذَ صَدَقَاتِهم، وذلك سنةَ عَشْرٍ بعْد أن بعث إليهم خالدَ بن الوَليد فأسْلموا، وكتبَ له كتاباً فِيه الفرائضُ والسننُ والصَدقات وَالديات، ومات بالمدينة سنةَ إحدى وخمسين، وقيل: سنة أرْبع وخمسين، وَقِيل: سنة ثَلاث وخمسين، وَقد قيل: تُوفي في خِلافة عُمر بن الخطاب بالمدينةِ. ¶ وإنْ كانَ هذا الحديثُ في \"الموطأ\" مرسلاً فهو بإرسالهِ أصحُّ من كثير من المسْنَد، لأنه منْ كتاب النبي - صلى الله عليه وسلم - لعمرو بن حزم حينَ وَلاه نجْران، رواه عنه ابنه محمد ورَواه عنه بنوه وهم فُقهاء عدولٌ مرضيون أئمة، فأي إسنادٍ أقوى منْ هذا أو أي سَماع أثبت منْه (1) ؟! ¶ __________ ¶ (1) قلت: لو ثبت أن محمد بن عمرو بن حزم رواه عن أبيه، وعنه ابنه أبو بكر بن محمد بن عمرو بن حزم، وعنه ابنه عبد الله بن أبي=",
            "page": "111",
            "part": "1",
            "seal": "FB5CD6FE"
        },
        {
            "id": "113",
            "nass": "وقد رواه الزهري عنْ أبي بكر بن محمد بن عمرو بن حزم، عنْ أبيه، عن جده أن في الكتاب الذِي كتَبَه رسول الله صلى الله عليه وسلم إلى أهْل اليمن في السنَن والفَرائض وَالديّات: \"أنْ لا يمسَّ القرآن إلا طاهِرٌ\". ¶ وأبو بكر بن محمدِ بن عمرو بن حزمِ من جلة أهل المدينةِ وعلمائِهم وأشرافِهم وعدُولهم، وكانَ له بهَا قَدْرٌ وجَلالةٌ، ولي القضاءَ لعمر بن عبد العزيز أيَّامَ إمرتِه على المدينة، ثم لمّا وَلي الخِلافة ولّاه على المدينة، وكانَ لأبي بكْر بنون منهم: عبد الله ابن أبي بكر شيخ مالك بن أنَسِ يُكنى أبا محمّد، وكان منْ أهل العِلم ثقةَ محدّثاً مأموناً حافظاً فقيهاً، كان منْ ساكِني المدينة وَبها كانت وفاتُه في سنة خمس وثلاثين ومائة، وهُو ابن سبعين سنة، وقيل: سنة ست وثلاثين، وقال بعضهم: كانتْ وفاتُه في ¶ __________ ¶ = بكر لكان الإسناد حقاً من أصح الأسانيد، ولكنه لم يأت من طريق يصح عن عبد الله بن أبي بكر موصولاً. ولذلك فقول المؤلف \"فأي إسناد أقوى ... \" غير وارد. ¶ وقوله: \"وقد رواه الزهري عن أبي بكر.... الخ. يشعر أنه صحيح عن الزهري وليس كذلك، فإن الراوي عنه سليمان بن أرقم وهو متروك، وقد سماه بعض الرواة خطأ سليمان بن داود وهو ثقة. وقال النسائي: الأول: أشبه بالصواب\". (ن) .",
            "page": "112",
            "part": "1",
            "seal": "C83C0F07"
        },
        {
            "id": "114",
            "nass": "سنة ثلاثين ومائة. رَوى عنْ عَبد الله بن أبي بكْرِ جماعة من الأئمة مِثلُ: مالكِ وَمعمر والثوري وابن عيْينَة وغيرهم، وهو حجة فيما نَقَل وحَمَل، وقدْ تلقَّى جُمهور العلماءِ كتابَ عمْرو ابن حزمِ بالقبول وَالعمل. وَلم يختلف فقهاءُ الأمْصار بالمدينةِ والعراقِ والشامِ أن المُصْحَفَ لا يمسَّه إلا الطاهِر على وُضُوءٍ، وهو قول مالكِ، والشافعي، وَأبي حنيْفة، والثوري، والأوزاعي، وأحمد بن حنْبل، وإسحاق ابنُ راهَوَيْهِ، وَأبي ثوْرِ، وأبي عُبيد، وروي ذلك عن عبْد الله بن عُمَرَ، وطاوُسِ، والحسَن، والشعبي، والقاسم بن محمد، وعطاءٍ، وهذا هو الصّوابُ من امتثال ما في كتابِ رسول الله - صلى الله عليه وسلم - لِعمْرو بن حزم \"أنْ لا يَمسَّ القرآن أحدٌ إلا وهو طاهِر\"، ومن شذَّ عنْ هذا وخالفَ الأثر كداودَ وغيره فَقد حادَ عن سَواءِ الطريق وَالله الهادي إلى التوفيق. ¶ واحتج البخاري رحمه الله في \"صحيحه\" في باب مَا يذكر في المُناولة من كتاب العلم قال: واحتج بعضُ أهل الحجاز في المناوَلة بحديث النبي - صلى الله عليه وسلم - حيْث كَتب لأمير السرية كتاباً وقال: \"لا تقرأه حتى تبلغَ مكانَ كذا وكذا\" فلما بلغ ذلك المكانَ قرأهُ",
            "page": "113",
            "part": "1",
            "seal": "0E8A56B1"
        },
        {
            "id": "115",
            "nass": "على الناسِ وَأخْبرهم بأمر النبي - صلى الله عليه وسلم -، هكذا ذكره البخاري تعليقاً (1) . ¶ قالَ ذُو النسبين أيّدَهُ الله: ¶ وأمير السرية هذا هو عبد الله بن جحش بن رِئاب الأسدي من المهاجرين الأولينَ، وهُو أخو أمِّ المؤمنين زينب فيما ذكره أهل السًير، منهُم الثقةُ المجمع عليه موسى بن عُقْبة، وذكر ذلك أيضاً محمد بن إسحَاق قالوا: لمّا رَجَع رسُولُ الله - صلى الله عليه وسلم - منْ طلب كُرْز بن جَابر- وتُعرف تلْك الخرْجةُ ببدر الأولى- أقام بالمدينة بقيَّةَ جمادى الآخرة وبعثَ في رجبٍ عبد الله بن جحش وسَمّوا من سارَ معَه قالوا: وكتب لعبد الله بن جحش ¶ __________ ¶ (1) قال الحافظ في \"الفتح\" (1/ 142) : ¶ \"لم يورده (البخاري) موصولاً في هذا الكتاب، وهو صحيح، وقد وجدته من طريقين إحداهما مرسلة، ذكرها ابن إسحاق في المغازي عن يزيد بن رومان، وأبو اليمان في نسخته عن شعيب عن الزهري كلاهما عن عروة بن الزبير، والأخرى موصولة أخرجها الطبراني من حديث جندب البجلي بإسناد حسن. ثم وجدت له شاهداً من حديث ابن عباس عند الطبراني في \"التفسير\" فمجموع هذه الطرق يكون صحيحاً\". (ن) .",
            "page": "114",
            "part": "1",
            "seal": "66786A31"
        },
        {
            "id": "116",
            "nass": "كتاباً وأمَره أن لا ينظر فيه حتى يسيرَ يومين، ثم ينظر فيه ولا يستكره أحداً من أصحابِهِ وكانَ أميرَهم، ففعل عبد الله بن جحش مَا أمرهُ به، فلما فتحَ الكتاب وَقرأه وجد فيه: \"إذا نظرت في كتابي هذا، فامْض حتى تنزل نَخلَةَ بين مكةَ والطائف فترصُدَ بها قريشاً، وتعْلم لنا منْ أخبارهم\". ¶ فلما قرأ الكتاب قال: سمعاً وطاعةً، ثم أخبر أصحابَهُ بذلك، وبأئه لا يستكره أحداً منهم، وَأنه ناهضٌ لوجْهه بمن طَاوعَه منهم، وأنهُ إن لم يطعْه أحدٌ، مضى وحْدَه فمن أحب الشهادة فلينْهض ومن كره الموتَ فليرجعْ، فقالوا: كلنا نرغبُ فيما ترغبُ، وما منّا أحدٌ إلا وَهو سامع مطيعٌ لرسول الله - صلى الله عليه وسلم - وَنَهَضوا معهُ. ¶ ثم ذكر أصْحاب السيَر ما اتفقَ في هذِه السرية وأن عبدَ الله ابنْ جحش أول من عَزل الخُمُسَ لرسول الله - صلى الله عليه وسلم -، فَكانَ أول خمسٍ في الإسلام، ثم نَزل القرآنُ (وَاعْلَمُوا أَنَّمَا غَنِمْتُمْ مِنْ شَيْءٍ فَأَنَّ لِلَّهِ خُمُسَهُ) [الأنفال: 41] فأقرَّ اللهُ ورسوله فعْلَ عبد الله بن جحش في ذلِك، ورَضياه، وسَنّاه للأمّة إلى يَومِ القيامة، وهِي أوَّل غنيمةِ غُنمت في الإسلام، وَأول من قاتلَ في اَخِر يوم منْ",
            "page": "115",
            "part": "1",
            "seal": "A4BE2B8D"
        },
        {
            "id": "117",
            "nass": "رجبٍ منَ الشهْر الحَرام، وَأنكر رسُول الله - صلى الله عليه وسلم - قتْل عَمْرو بن الحَضرمي في الشهْر الحرام فَسُقِط في أيدي القَوم، فأنْزل الله عز وجل (يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ وَصَدٌّ عَنْ سَبِيلِ اللَّهِ وَكُفْرٌ بِهِ وَالْمَسْجِدِ الْحَرَامِ وَإِخْرَاجُ أَهْلِهِ مِنْهُ أَكْبَرُ عِنْدَ اللَّهِ وَالْفِتْنَةُ أَكْبَرُ مِنَ الْقَتْلِ وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ) [البقرة: 217] . ¶ واحْتجاجُ البخاري على صحة الرواية بالمناوَلة بهذا الحديث احتجاج وَفقْه صحيح، لأن رسول الله - صلى الله عليه وسلم - ناوَل عبدَ الله بن جحش كِتَابَه ففتَحه بعد يومين فعمل على ما فيه، وكذلك العالِم إذا ناوَل التلميذ كتاباً جَازَ له أنْ يَرويَ عَنْه. ¶ وذكر أبو الحسن الدَارقطني في كتاب \"رُواة مالكِ \"، أن مالك بنَ أنسِ أخرجَ لهم كتباً مشدودةً فقال: هذه كتبي صحَّحتها ورويتها فارْووها عني، فقال له إسماعيل بن صالح: فنقول: حدّثنا مَالِك؟ قال: نَعمْ.",
            "page": "116",
            "part": "1",
            "seal": "205C69D7"
        },
        {
            "id": "118",
            "nass": "وقال البخاري في مُصَنَّفه: وقال أنَسٌ: نسخَ عثمان المصاحِفَ فبعثَ بها إلى الآفاق (1) . ¶ ورأى عبد الله بن عُمَر ويحيَى بن سعيد ومالِك ذلكَ جائزاً، واحتجوا أيضاً في هذا المعنى بحديث ابن عباس أن أبا سفْيان ابن حرب أخْبره أن هِرَقْلَ دعا بكتاب رسول الله - صلى الله عليه وسلم - الذي بَعَث به مَع دِحْيَةَ إلى عظيم بُصْرى فدفعهُ إلى هِرقلَ، ولهذا الحديث طرق في \"الصحيحين\"، وكذلك كُتُبُ رسول الله - صلى الله عليه وسلم - مَع إرْساله إلى ملوك الأرض. ¶ قال الإمام الحافظ أبُو العبَّاس الوليدُ بن بكر فيما حَدثنا غير واحدِ عَن الخوْلاني، عن الحافظ أبي ذر الهَروي، عنْه قال: وَكذلك لو أدْخله الراوي إلى خزانة كتبه فيقول لهُ: فيها من أجزاءِ حديثي كذا وكذا بالتسْمية، أو أحالَه على الفَهْرسة الشَّاملة على فنون كُتُبهِ، أو أحاله على تَراجمها ونبَّهه على طرق أوائلها ثم قال له: حَدّث بها عَنّي فقدْ أبحتُ لكَ ذلك على مَا فيها مضبوطاً مصححاً، فهذا كلُّه بابٌ من أبواب النقل يفضي إلى الصحة لأن الرسْمَ ناطقٌ بما فيه. ¶ __________ ¶ (1) علقه البخاري هكذا في \"كتاب العلم\" [ووصله في \"فضائل القرآن\" (3/ 393) ] في حديث طويل.",
            "page": "117",
            "part": "1",
            "seal": "6720D92E"
        },
        {
            "id": "119",
            "nass": "قال ابن بكر الحافظ: وَهذه المناوَلة هِي أعْلى مراتب الإخبار تَحِل محلَّ السماع وَالقراءَة عنْد جماعة من أئمَّة أصْحاب الحديث، وهو مذهب مالك رحمه الله، وهو فقه مستنبط من كتاب رسُول الله - صلى الله عليه وسلم - لأنّه لما أمَرَهُ أن يمتثلَ ما في الكتابِ مختوماً عليْه دلّ على أْن رسْم الكتاب ناطقٌ، وأن ذلك النطق صحيحُ الحكم كصحَّة حكم المشافهةِ، وَلولا ذلك لم يصحَّ نفوذ عبد الله بنْ جحش حين وقف على ما فِيه، وَلم يكنْ صحيحاً مَا أمَر به رسول الله - صلى الله عليه وسلم -، لأنّه لا يأمُر بباطلٍ. وَفي كتاب الله تعالى في صِفة سَبَأ: (إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ (30) أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ (31)) [النمل] ، دَْليل على اْن للكتاب حكماً صحيحاً كالمشافهة، وَلذلك جمعَت ملأها وشاورتهم في قِصّتها، وَلو كان حكمه باطلاً لم ترفعْ به رأساً، وَفيها فُصُولٌ وَأنْواع تطول، وَقد بيّنا ما استنْبطناه منَ الكتاب والسنة التي هي العمدة والأصول، والسَّماع هو الأصل المعوَّل عليه الذي يجده القارِئ يوم القيامة نوراً يسعى بين يديه. ¶ سَمعْتُ الإمامَ رضىِّ الدين أبا بكر أحْمدَ بِشَاذِياخَ نيسابورَ يقول: سمعْت أبي الإمَامَ أبا سعْدٍ الكرماني، والإمامَ أبا مَنْصُور",
            "page": "118",
            "part": "1",
            "seal": "E7263E2B"
        },
        {
            "id": "120",
            "nass": "عبْد الخالق بن زاهر الشحَّامي، وَأبا سعْد محمدَ بن جامع الصيرفى- يعْرف بخياط الصوف- وَأبا نصْر سعيد بن أبي بكر الشعْري قالوا: سمعْنا الأديب أبا بكر أحمدَ بنَ علي بن عبد الله ابن عُمَر بن خلف الشيرازي يقُول: سمعْت الحاكمَ الحافظ أبا عبد الله محمد بن عبد الله يقول: سمعت أبا عبد الله محمد بن محمد بن عبيد الله الواعظ يقول: سمعْت عَبدَ الله بن عَدي بن عبد الله يقول: سمعْت أحمدَ بن محمد بن الحسن يقول: ¶ سمعْتُ محمد بنَ يزيدَ الواسطي يقول: سمعْت يزيدَ بن هارونَ يقول: قلتُ لحماد بن زيد: يا أبا إسماعيل هل ذكر الله أصحاب الحديث في القرآن؟ قال: بلى، ألم تسمع إلى قوله جل اسمُه (لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ) [التوبة: 122] ، فهذا فيمن رَحَل في طلب العلم ثم رجَع به إلى مَنْ وراءَه ليعلمهم إياهُ، ففي هذا النّص دليلٌ أن العمل المحتج به هُو المسموع. ¶ وَقَدْ أجمَع أهل العِلمْ من أهل الحديث وَالفقه في جميع الأمصار على قبول خَبَر الواحد العدل، وأنه تجبُ به الحجةُ ويلزم به العمل إذا ثبتَ وَلم ينسخْه غيره من حَديث صحيح أو إجماع، على هذا جميع العلماء في كل عصر من لدُنِ",
            "page": "119",
            "part": "1",
            "seal": "BAEADA52"
        },
        {
            "id": "121",
            "nass": "الصحابة رضي الله عنهم إلى يومنا هذا إلا منْ لا يُعتَدُّ بخلافه من أهل البِدَع، (1) وَأنه إذا عَارضَه خَبَرٌ منقطعٌ لم يُعَرَّجْ على المنقطع، وسيأتي بيانه في موضعه إن شاء الله. ¶ وَثانِيها المتّصل مِنَ الحديث: ¶ وإنما سُمي متصِلاً لأن كل واحد من رواته صحَّت مجالسته ولقاؤه لِمنْ رَوى عنه، وصحَّ سَماعه منه. ¶ وثالثُها المرْفوعُ: ¶ وَهوَ عنْد المتْقِنِين شيءٌ واحد، إذ المرفوع هو المسْندَ إلى رسول الله - صلى الله عليه وسلم - إذْ سَنَدُ الحديث رَفعهُ، وَقد قال قومٌ: إن المرفُوع كلُّ ما رُفعَ إلى النبي صلى الله عليه وسلم، وَإن كانَ مقْطوعاً في السند إلى الصَّاحب مَرفوعاً من الصاحب إلى رسول الله صلى الله عليه وسلم، وَليس ¶ __________ ¶ (1) قلت: ومنهم في العصر الحاضر الذين يسمون أنفسهم ب (القرآنيين) والقرآن منهم بريء، لا يدينون بالحديث أصلاً، ولا يفسرون القرآن به، وإنما ياخذون منه ما وافق أهواءهم وتفسيرهم للقرآن بدون علم. وقد اجتمعت بواحد منهم في حلب منذ بضع سنين، فطلبت منه أن يصلي ركعتين، فصلى ركعة لا يصليها مسلم، فهي صلاة جديدة لا يشهد لها القرآن فضلاً عن السنّة التي جحدوا بها واستيقنتها أنفسهم\". (ن) .",
            "page": "120",
            "part": "1",
            "seal": "7E84F66A"
        },
        {
            "id": "122",
            "nass": "كما قال، بل المرفوع هُو المسْند الذي يرْويهِ واحد عنْ واحدِ إلى الصاحب، ويرفَعه الصّّاحب إلى رسول الله - صلى الله عليه وسلم -، وَما سواه فهو مرسل أو مُعْضل أو منقَطِعٌ على مَا أبينُ المنْقَطع بعْد هذا إن شاء الله. ¶ ورابِعُهَا المعَنْعَنُ: ¶ وهو فلانٌ، عنْ فُلانٍ، عنْ فُلانٍ، عن رسول الله صلى الله عليه وسلم، وهُو محمول عند أهل العلم بالنقل على الاتصال إذا جمع شروطاً ثلاثة: وهي عدالةُ المحدِّثين في أحْوالهم، وَلِقاءُ بعضهم بعضاً مُجالسةً ومشاهدةً، وأن يكونُوا بُرءاء من التدْليس، على هذا جميع المتقدمين منْ أئمة الحديث والفقه وَالمشترطينَ في تصنيفهم الصحيح قدْ أجمعوا على ذلك (1) ، وهو قول مَالِكِ وعَامة أهل العلمِ لا خِلاف فيه عندهم، إلا أن يكون الرجلُ ¶ __________ ¶ (1) في هذا الاطلاق نظر بين، فإن من المعلوم في علم المصطلح أن مسلماً يخالف البخاري في اشتراط التلاقي في ثبوت الاتصال، وأْنه يكتفي في ذلك بمجرد المعاصرة، وكلامه في مقدمة \"صحيحه\" (1/22-24) صريح في ذلك، بل إنه شدد النكير على من التزم الشرط المذكور. وقيل: إنه عنى البخاري رحمهما الله تعالى. فلا أدري كيف خفي هذا على المصنف؟!.",
            "page": "121",
            "part": "1",
            "seal": "E99C98F0"
        },
        {
            "id": "123",
            "nass": "معروفاً بالتدليس لا يُقبل حَديثهُ حتى يقول: حَدثنا أو سمعْتُ أو أنبانا أو أجازَ لنا أو كتب إلينا، وكان شعْبة رحمه الله يقول: فلانٌ عن فلان ليْس بحديث، وقد انْصرف شعبةُ عنْ هذا القول إلى قول سفْيانَ والجماعة وأنه حَديث متصِل صحيح. وقدْ عابَ الإمامُ أحمدُ بن حنبل على الوليد بن مسلم في قولهِ: عنْ في منْقطع ليدخله في الاتصال، وَهوَ حديث المغيرة في المسح على الخفيْن (1) . ¶ وكذلك اختلفُوا في معْنى أنَّ هل هي بمعنى عنْ محمُولةً ¶ __________ ¶ (1) قلت: هو بلفظ \"أن رسول الله - صلى الله عليه وسلم - توضأ فمسح أسفل الخف وأعلاه\" أخرجه أحمد في \"المسند\" [4/ 251 (18158) ] : ثنا الوليد بن مسلم ثنا ثور عن رجاء بن حيوة عن كاتب المغيرة عن ¶ المغيرة به. وظاهر هذا الإسناد الصحة والاتصال، لكن الوليد بن مسلم مدلس تدليس التسوية، ولذلك كان الإمام أحمد يضيف الحديث ويقول ذكرته لعبد الرحمن بن مهدي فقال: عن ابن المبارك عن ثور: حدثت عن رجاء عن كاتب المغيرة ولم يذكر المغيرة. وتفصيل الكلام على هذا ذكرته في \"ضعيف سنن أبي داود\" (رقم 23) يسّر الله إتمامه مع \"صحيح أبي داود\". (ن) . ¶ [بل هو في \"ضعيف سنن اْبي داود\" الذي صنعه الشيخ لمكتب التربية العربي، وقمت على إعداده مع كتب السنن الأربعة، وهو فيه برقم (30) ] .",
            "page": "122",
            "part": "1",
            "seal": "654152A2"
        },
        {
            "id": "124",
            "nass": "على الاتّصال بالشرائط التي ذكرناهَا حتى تبيَّنَ انقطاعها؟ أو هي محمولة على الانقطاع حتى يُعرف صِحّة اتصالها؟ وذلك مثل مالك عن ابن شهاب أن سعيد بن المسيّب قال كذا، ومثل مالك عن هِشام بن عروة أن أباهُ قال كذا، وَمثل حماد بن زيد عن أيوب أن الحسنَ قال كذا، فجمهور أهل العلم عَلى أنَّ عَنْ وَأنَّ سَواء، وأنَّ الاعتبارَ ليس هو بالحروفِ وَإنما هوَ باللقاءِ والمجالسةِ وَالسَّماع والمشاهدة، فإذا كانَ سَماعُ بعضهم منْ بعضِ صحيحاً كان حَديث بعْضهم عن بعض أبداً بأيّ لفظٍ ورَد محمُولاً على الاتصال حتى تتبينَ فيه علّة الانقطاع. ¶ وَقد صح لقاءُ ابن شهاب لسعيد بن المسيّب ولمن هو أكبر منه، فقد لَقي الصحابة وَسمع منْهم، وَكذلِك صحت مجالستُه لسعيدٍ وَمشاهدته لِقراءَة كتبه وَسَماعُهُ لها منه، وكذلك صَحَّ سَماعُ هشام بن عروةَ من أبيه عُروةَ بن الزبير وَأخذه عنه، وَكذلك صَحَّ لقاءُ أيوبَ السَّخْتَياني للحسن بن أبي الحسن وَسَماعُه الكثير من العِلم منْهُ وثناءُ الحسن عَليه وأنه كانَ يقول فيه: أيوبُ سيًد شَبَابِ أهلِ البصْرة. ¶ وقَال البَرْدِيجىُّ: إنَّ أنَّ محمولة على الانقطاع حتى يتبيَّن",
            "page": "123",
            "part": "1",
            "seal": "6F055DF4"
        },
        {
            "id": "125",
            "nass": "السّماعُ في ذلك الخبرِ بعيْنه من طَريق آخر، ويأتي مَا يدُل على أنه قدْ شهِدَهُ وسمعَهُ. ¶ قال ذو النَّسَبين أيدهُ الله: ¶ وَهذا لا وجه له، وَقدْ ردَّ قولهُ إجْماعُ العلماءِ على أنَّ الإسْنادَ المتصل بالصحابي سواءً قال فيه: قال رسُول الله - صلى الله عليه وسلم -، أوْ أن رسول الله صلى الله عليه وسلم قال، أو عنْ رسول الله - صلى الله عليه وسلم - أنه قال، أوْ سمعْت رسول الله - صلى الله عليه وسلم -، كُلٌّ سواءٌ لا فرق بيْنها، فقفْ على هذِه النكتةِ فإنها أصلٌ في الباب، وَالله الموفق للصواب.",
            "page": "124",
            "part": "1",
            "seal": "F818F326"
        },
        {
            "id": "126",
            "nass": "فصل ¶ ومراتب الرواية من الصحابة عَن النبي - صلى الله عليه وسلم - خمسٌ: ¶ المَرْتَبَةُ الأولَى: ¶ أنْ يقول الصَّحابي سمعْت رسول الله صلى الله عليه وسلم يقول: لا تصلّي، لا تصوم، وهذا أعلاها لأنه شاهَدَ ونقَل اللفظ. ¶ المرتَبةُ الثانِيةُ: ¶ أن يقول الصَّحابي: سمعْت رسول الله صلى الله عليه وسلم ينهى عن الصلاة بعد العصْر حتى تغْرب الشمسُ، وَنهى عنْ صيام يوم النحْر ويوم الفطر، فهذا فيه أصلٌ من السماعِ وَليْس فيه كيفية الأمْر ¶ والنهْي. ¶ المرتَبةُ الثالِثَةُ: ¶ أن يقول الراوي مِنَ الصّحابة: قال رسُول الله - صلى الله عليه وسلم - وَلمْ يذكُر السَّماع، فلا خلاف بين العلماءِ أنّه محمُول على السَّماع قائمٌ",
            "page": "125",
            "part": "1",
            "seal": "0E4FFED9"
        },
        {
            "id": "127",
            "nass": "مقامَه؛ لان الصحابة رضي الله عنهم كانَ يأخذ بعضُهم عنْ بعض ويتناوبُون في النّزُول إلى المدينة لِتحصيل العلم ثم يبلغُه إلى صَاحبه على المُداولةِ، وكلهم عُدُول لثناءِ الله تعالى عليهم ووصفه لهم بالصدق، والصَّادِق لا يكون عنْد الله كاذباً. ¶ المَرْتَبَةُ الرابِعَةُ: ¶ أن يقول الصّحابي: أُمِرنا بكذا، ونُهينا عن كذا (1) ، كما ¶ __________ ¶ (1) قلت: هو في حكم المرفوع عند أصحاب الحديث، وهو قول أكثر العلماء، وقد حكى الخلاف فيه الخطيب في \"الكفاية\" (ص 420- 421) ثم قال: ¶ \"والقول الأول أولى بالصواب. والدليل عليه أن الصحابي إذا قال: أمرنا بكذا، فإنّما يقصد الاحتجاج لإثبات شرع، وتحليل وتحريم، وحكم يجب كونه مشروعاً. وقد ثبت أنه لا يجب بأمر الأئمة والعلماء تحليل ولا تحريم إذا لم يكن ذلك أمراً عن الله ورسوله، وثبت أن التقليد، لهم غير صحيح، وإذا كان كذلك لم يجز أن يقول الصحابي \"أمرنا بكذا\" أو \"نهينا عن كذا\" ليخبر بإثبات شرع ولزوم حكم في الدين وهو يريد أمر غير الرسول، ومن لا يجب طاعته، ولا يثبت شرع بقوله، وأنه متى أراد أمر من هذه حاله، وجب تقييده له بما يدل على أنه لم يرد أمر من يثبت بأمره شرع، وهذه الدلالة بعينها توجب حمل قوله من السنة كذا على أنها سُنّة الرسول صلى الله عليه وسلم. (ن) .",
            "page": "126",
            "part": "1",
            "seal": "28C84904"
        },
        {
            "id": "128",
            "nass": "ثَبتَ عنْ علي - رضي الله عنه - أنه قال في النهي عن قراءَة القُرآنِ في الركوع: نهاني رسول الله صلى الله عليه وسلم وَلا أقول نَهاكم، وَهَذا تحرير اللّفْظ واحتراسٌ من الغلطِ لأن الصاحبَ إذا نهاهُ النبي صلى الله عليه وسلم عنْ شيءِ فقدْ نقَل الخَبَر عن النبي صلى الله عليه وسلم وَحصَل الكلُ مَنُوطاً بالنبي صلى الله عليه وسلم. ¶ وَخامِسُهَا: المرْسَلُ ¶ أوقعوهُ بإجْماعٍ على حَدِيث التابع الكبير عن النبي صلى الله عليه وسلم، كعُبيد الله بن عدي بن الخِيار أو أبي أمامةَ بن سهل بن حُنَيف أو من كان مثلهما من كبار التابعين الذِين صَح لهم لقَاءُ الجماعةِ من الصحابة ومجالستُهم، فَهذا هُو المرسل الصحيح في إطلاقه، وما أرسله غير كبارِ التابعينَ مَنْ لقي منهم الصاحب وَالصاحبين يسمونه المعضَلَ، وقد يتسامَحون فِيه فَيُسمونه المرسل. ¶ ومنْ أصْل مذهَب مالكِ وَالذي عليه جماعة أصحابه اْن مرسل الثقةِ تجب به الحجّة وَيلزَم به العمل كما تجبُ بالمسنَد سواءً، واعتلّوا بان السلفَ أسْنَدوا ووَصلوا وأرسلوا فلم يعبْ",
            "page": "127",
            "part": "1",
            "seal": "9A9C9FB8"
        },
        {
            "id": "129",
            "nass": "وَاحدٌ منهم على صاحبه منْ ذلك شيئاً (1) ، وهو قوْل أبي جعفر محمد بن جرير الطبري، وَزعم الطبري أن التابعين بأسرهم أجمعُوا على قبول المرسل وَلم يأت عنهم إنكاره وَلا عنْ أحدٍ من الأئمة بَعَدهم إلى رأسِ المائتين. ¶ قال الإمام أبو عُمَر بن عبْد البرّ في أول كتاب \"التمهيد\" كان - يعْني- أن الشافعي أوّل منْ أبى قَبول المرسَل، وَأما أبو حنيفَة وَأصْحابه فيقْبلونَ المرسلَ ولا يرُدونه إلّا بما يَردُّونَ بِهِ المسندَ من التأويل والاعتلالِ على أصولهم، والمرسل عنْد أبي عبد الله أحمد بن محمد بن حنْبلِ حجّة. وحكى الإمَام أبو عُمر بن عبد البر في كتاب \"التمهيد\" لهُ- وَعندي منْهُ أصلهُ- عن طائفةِ من المالكيين أنهم قالوا: مراسيل الثقات أوْلى منَ المسْنَداتِ، ¶ __________ ¶ (1) قلت: هذا لا حجة فيه على الاحتجاج بالمرسل، لمانما هو حجة على الوصل والإرسال، ولو سلمنا فطرده يؤدي إلى الاحتجاج بالمنقطع والفصل أيضاً كما لا يخفى، وهذا باطل وما لزم منه باطل فهو باطل، ولذلك كان مذهب أهل الحديث كافة ترك الاحتجاج بالمرسل. وقال ابن الصلاح في \"علوم الحديث\": ¶ \"وما ذكرناه من سقوط الاحتجاج بالمرسل والحكم بضعفه هو الذي استقر عليه آراء جماعة حفاظ الحديث ونقاد الأثر، وتداولوه في تصانيفهم\". (ن) .",
            "page": "128",
            "part": "1",
            "seal": "FA07E043"
        },
        {
            "id": "130",
            "nass": "وَاعتلوا بأن من أسْند لك فقدْ أحالَك على البحْث عن أحوالِ مَنْ سَفاه لك، ومنْ أرسلَ من الأئقةِ حَدِيثاً مَع علمه وَدينه وثِقته فقدْ قَطع لك على صحته وَكفاك النّظر (1) . ¶ وَسَادِسها: المنْقَطعُ ¶ ومثالُه مَالِكٌ عن يحيى بن سعيدِ، عن عائشة، عن النبي - صلى الله عليه وسلم - وَمالِك عن عبد الرحمن بن القاسِم، عن عائشة، عن ¶ __________ ¶ (1) قلت: وفي هذا نظر، لأنه لو صح ذلك للزمهم الاستدلال والاحتجاج بالحديث المنقطع أيضاً بجامع الاعتلال المذكور، ولا يخفى فساده. وما أحسن ما قاله الترمذي في آخر كتابه \"السنن \" (2/ 338-339) : ¶ \"ومن ضعف المرسل، فإنه ضعف من قبل أن هؤلاء الأئمة حدثوا عن الثقات وغير الثقات، فإذا روى أحدهم حديثاً وأرسله، لعله أخذه عن غير ثقة، قد تكلم الحسن البصري في معبد الجهني ثم روى عنه! \". ¶ قلت: ويحتمل أن يكون ثقة عنده، ولا يكون ثقة عند غيره، وهذا مثل قول الشيخ الثقة: \"حدثني الثقة\" فإنه لا يقبل ذلك منه حتى يسميه ويظهر أنه ثقة على ما هو الصحيح في \"مصطلح الحديث\" قال الحافظ ابن كثير في: \"اختصار علوم الحديث\" (ص 106) . ¶ \"لأنه قد يكون ثقة عنده، لا عند غيره، وهذا واضح، ولله الحمد\". (ن) .",
            "page": "129",
            "part": "1",
            "seal": "F72EBBB6"
        },
        {
            "id": "131",
            "nass": "النبي - صلى الله عليه وسلم -. ومالك عن ابن شهاب، عن ابن عباسِ، عن النبي - صلى الله عليه وسلم -. ومالك عن ابن شهاب، عن أبي هريرةَ، عن النبي - صلى الله عليه وسلم -. ¶ ومالِك عنْ زيد بن أسْلمَ، عن عمر بن الخطّاب، عن النبي صلى الله عليه وسلم. ¶ فهذا ظاهِرهُ الإسْناد وهو منْقطعٌ، لأن يحيى بن سعيد وَعبْدَ الرحمن بنَ القاسِم لم يسْمعا من عائشة ولا رَويا عنْها حرْفاً مشافهةً، وكذلكَ ابن شهاب لم يسْمع من ابن عبّاسٍ ولا أبي هريرةَ، وكذلك زيد بن أَسْلمَ لم يسْمع من عمرَ بن الخطاب حرْفاَ، وَإنما يَروي عنْ ولدِه عبد الله على اختلافٍ فيه، وَالصحيح أنه سمع منْه وَعنْ أبيه أسْلمَ عن عُمر بن الخطاب. ¶ وَأكثر منْ هذا في الانقطاع مَالِك أنهُ بلغَه عن جابر بن عبْد الله أوْ بلغه عَن النبي صلى الله عليه وسلم، ومالِك يَقبله وعليه بنَى \"موطَّأهُ\"، وأمَّا منْ رَده من المتأخرين بعد زمان مالكٍ فحجتهم في ذلك أن الشهادة على الشهادة أجْمع المسلمون أنه لا يجُوزُ فيها إلَّا الاتصالُ والمشاهدة، فكذلك الخبر يحتاج من الاتصال والمشاهدة إلى مثْل ما تحْتاج إليْه الشهادةُ، إذ هو بابٌ في",
            "page": "130",
            "part": "1",
            "seal": "A39D3821"
        },
        {
            "id": "132",
            "nass": "إيجاب الحكم واحدٌ، والمقطوعُ لا تقوم به حُجّةٌ لأن الله جلّت قدْرته لم يكلف عباده أخْذ الذين عمّن لا يُعرف (1) . ¶ وَسَا بِعُهَا: الموقُوفُ ¶ وَهُو ما وُقِفَ على الصَّاحب وَلمْ يُبْلَغْ به النبي - صلى الله عليه وسلم -. ¶ مثل: مالَكِ عنْ نافع، عَن ابن عُمر، عن عُمر قوله، وسفيان بن عُيينَة عن عَمْرو بن دينارٍ، عن جابر بن زيدٍ، عن ابن عباسٍ قوله، وما كان مثل هذا. ¶ وَمِنَ الجَرْحِ رَفْعُ المَوْقُوفاتِ وَمخالَفَةُ من وَقَفَه من الأثباتِ، وقد يدخلها الانقطاع مثال ذلك: مَالِكٌ عن نافع، عنْ عمر ولم يَرو عنْه شيئاً، وفي \"الموطأ\" في كتاب الجنائز: مَالِك عنْ أبي النَّضْر مَولى عُمر بن عُبيد الله، عنْ عائشةَ زوج النبي صلى الله عليه وسلم أَنها أمرتْ أنْ يُمَرَّ عليها بسعْد بن أبي وَقاصِ في المسْجد حين ماتَ لتدْعوَ له، الحديث هكذا هُو فِي \"الموطأ\" عنْد جمهور الرواة منْقطعاً، لأن أبا النضْر لم يسْمع من عَائشةَ شيْئاً -قال ابن وضَّاح: وَلا أدركها- وإنّما يرْوي عنْ أبي سلمة بن عبد الرحمن ¶ __________ ¶ (1) هذه الحجة قوية واضحة من المؤلف، وهي ترد أيضاً على الذين احتجوا بالمرسل فتأمل.",
            "page": "131",
            "part": "1",
            "seal": "65EEE17A"
        },
        {
            "id": "133",
            "nass": "ابن عَوف عنها، وَكذلك أسنده مسلم في \"صحيحه\"، وَغَمزَ عليه الدارقطني في كتاب \"العِلل على الصحيحين\" لهُ قال: وَلا يصح إلّا مرسلاً عنْ أبي النضر عن عائشةَ، لأنه قد خالف في ذلك رَجلان حافظان مَالِكٌ وَالمْاجشون رَوياه عنْ أبي النضر عن عائشةَ (1) . ¶ __________ ¶ (1) قلت: أخرجه (3/ 63) من طريق ابن أبي فديك اْخبرنا الضحاك يعني ابن عثمان عن أبي النضر عن أبي سلمة بن عبد الرحمن \"أن عائشة لما توفي سعد بن أبي وقاص قالت: ادخلوا به المسجد حتى أُصلي عليه، فأنكر ذلك عليها، فقالت: والله لقد صلى رسول الله صلى الله عليه وسلم على ابني بيضاء في المسجد سهيل وأخيه \". ¶ وهو في \"الموطأ\" (1/ 229/ 22) : مالك عن أبي النضر مولى عمر بن عبيد الله عن عائشة به نحوه. ¶ قلت: ولا يشك حديثي بهذا الذي قاله الدارقطني، فإن المخالف لمالك والماجشون وهو الضحاك بن عثمان فرد، فإن في حفظه ضعفاً، يشعرك به قول الحافظ في: \"التقريب\": \"صدوق يهم\"، فهو لو خالف مالكاً وحده لكان مرجوحاً، فكيف وقد خالف الماجشون أيضاً؟! ¶ لكن الحديث صحيح، فإنه عند مسلم وغيره من طريق أخرى عن عباد بن عبد الله بن الزبير أْن عائشة ... الحديث. وهذا إسناد صحيح متصل. (ن) .",
            "page": "132",
            "part": "1",
            "seal": "BA5B6F63"
        },
        {
            "id": "134",
            "nass": "وَثامِنُها: الحَسَنُ ¶ وَهو ما دونَ الصحيح مما فِيه ضَعْف قريبٌ محتملٌ، عنْ رَاوٍ لا ينتهي إلى درجة العدالة، وَلا ينحطّ إلى درجَة الفِسْق (1) ، كَعْمرو بن أبي عمرو، وَاسمُ أبي عمرو ميسرة، وَيكنى عَمرو أبا عُثْمان، وَهو مولى المطلب بن عبد الله بن حنْطب القرشي المخْزومي. وَقد أكثر البخاري في \"صحيحه\" ¶ __________ ¶ (1) قلت: هذا تعريف غريب للحديث الحسن، بل هو غير مستقيم لأن العدالة لا تقبل التجزئة، وكذلك الفسق، وكل مكلف إما عدل، وإما فاسق، ليس إلا. وكل من كان عدلاً، فليس بفاسق، وكل من كان فاسقاً فليس بعدل، إلا إن كان المصنف أراد بذلك (المستور) الذي لم تثبت عدالته ولا فسقه، لكن عبارته لا تساعد على ذلك كما ترى. وقد عرفوا العدل بأنه المسلم البالغ العاقل الذي سلم من أسباب الفسق وخوارم المروءة. ولا يخفى على العارف بهذا العلم أن العدالة هي الشرط الأول في الحديث الصحيح. والشرط الثاني الضبط والحفظ. فمن توفر فيه هذان الشرطان فهو الثقة. فلو قال المصنف في تعريفه: هو ما دون الصحيح مما فيه ضعف قريب محتمل، عن راو لا ينتهي إلى درجة الثقة الضابط، ولا ينحط إلى درجة العدل السيىء الحفظ لأصاب. والواقع أن العلماء اختلفوا كثيراً في تعريف الحديث الحسن، وهذا الذي ذكرته هو الذي لا يقبل القلب غيره. والله أعلم. (ن) .",
            "page": "133",
            "part": "1",
            "seal": "CF58E6E1"
        },
        {
            "id": "135",
            "nass": "من حَديث عمرو بن أبي عمرو وَلم يكن بعَدْلٍ وَلا حافظٍ (1) فليْس من شرطه. قَال إبراهيم بنُ الجُنيد: سألت عنه ابنَ مَعِين فقال: ليْس بذاكَ القوي، وقال: يحى بن معين أيضاَ: عَمرو بن أبي عمرو لا يحتج بحديثه، وَأخرج عنه مسلم أياًَ وإنما اغترا (2) ¶ __________ ¶ (1) قلت: بلى قد كان عدلاً، ولِمَ لا، وقد قال أبو زرعة: \"ثقة\". وقال أبو حاتم وابن عدي: \"لا بأس به\". وقال أحمد: \"ليس به بأس\". ¶ نعم لم يكن حافظاً وذلك لا ينفي عدالته لما ذكرنا في التعليق السابق، وهذا هو معنى قول ابن معين فيه، \"في حديثه ضعف، ليس بالقوي\". وقال ابن حبان في \"الثقات\": \"ربما أخطأ. يعتبر حديثه من رواية الثقات عنه \". وقال الذهبي: \"حديثه حسن منحط عن الرتبة العليا من الصحيح\". قال الحافظ ابن حجر: \"كذا قال، وحق العبارة أن يحذف (العليا) \". ¶ فهذه النقول عن هؤلاء الأئمة الفحول، تؤكد أن الرجل عدل ئقة، غير أن في حفظه ضعفاً يسيراً لا ينزل حديثه به عن رتبة الحسن. وحسبك فيه أن حديثه مخرج في \"الصحيحين\" في الأصول كما في \"الميزان\". (ن) . ¶ (2) قلت: هذا من مجازفات المصنف عفا الله عنه، فما يدريه أن توثيق مسلم لعمرو إنما هو اغترار منه بمالك؟! وإن صح ذلك في حق مسلم، أفيصح أيضاً في البخاري وسائر الأئمة الذين وثقوه ممن سبق ذكرهم؟! ثم إن تبريره لرواية مالك لحديثه ألا يصلح أن يقال مثله في حق الشيخين؟ بل ذلك أولى لأن كتابهما في \"الصحيح\" بخلاف كتاب مالك. (ن) .",
            "page": "134",
            "part": "1",
            "seal": "135AFD4C"
        },
        {
            "id": "136",
            "nass": "بأبي عَبد الله مالك بن أنس لأنه سمع منه وأسْند في مُوطّئه عنه، ومالك رحمَه الله إنما رَوى عنه مَا ثبت وَصحّ من رواية غيْره منَ الحفاظ الأثبات الثقات، وأسقط من رِوايته حديث اللّواط، وَحديث من وقع على بهيمة (1) رَواه عَمرو ابن أبي عَمرو، عن عكرمة، عن ابن عباسِ أن رسُول الله - صلى الله عليه وسلم - قال: \"من وقع على بهيمة فاقتلوه واقتلوا البهيمة\". ¶ وقد رواهُ الإمامُ أحمدُ في \"مسنده\" وأخذ به وقال: إتْيانُ البهيمةِ يوجبُ الحد كحد اللوطي، وعنْه قول آخر يوجبُ التعزير كقوْل مالكِ وَأبي حنيفَةَ، وهو قول عمَر وابن عباسِ رضي الله عنهما، وللشافعي فيه ثلاثة أقوال: ¶ أحَدُها: أنه يُقتل بكراً كان أو ثيباً كاللواط في أحدِ قوليه. ¶ __________ ¶ (1) قلت: هما حديثان صحيحان لم يتفرد بروايتهما عمرو بن [أبي] عمرو، على أنه حجة في نفسه كما سبق، فراجع تخريجهما في \"إرواء الغليل تخريج أحاديث منار السبيل\" (2406/ 2408) . (ن) . ¶ ما تقدم هو أصل الشيخ ناصر!. والصواب أنه برقم 2348- 2350، كما هو مطبوع في \"الإرواء\" بتصحيح الشيخ ناصر ومساعدة الموظف معه الأستاذ محمد عيد عباسي. وأن الصواب في الراوي هو عمرو بن أبي عمرو، كما أدخلته بين [] وجل من لا يخطئ.",
            "page": "135",
            "part": "1",
            "seal": "EB31A9D5"
        },
        {
            "id": "137",
            "nass": "والثاني: أنه كالزَّاني: إذا كان بكراً جُلد، وإن كان ثيباً رُجم، كالقول الأخير في اللوطي. ¶ والثالثُ: أنه يعزَّر كقَولَ مالكٍ وأبي حنيفةَ. ¶ وقال في البهيمة: إن كانت مما تؤكل فإنها تذبح، وَهل تؤكل أمْ لا؟ على وجهيْن، وإن كانت مما لا يؤكل لحمها فهل تذبح أم لا؟ على وجهين. قال القاضي أبو محمّد عبدُ الوهاب ابنُ علي في كتابِ \"عيون المجالس\" له والذي نقُوله نحن وأهل العراق أنها لا تقتل بوجْهِ. ¶ فأعرض مالك رحمه الله عن حَديث عمرو، وخاف منْ رَفعه ذلك إلى رسول الله صلى الله عليه وسلم، وَرأى في ذلِكَ التعْزير، وأخذ في اللواط برأي ابن شهاب فقال: عليه الرجْم أحْصِن أو لم يحْصَن، على ما ذكرهُ في \"موطِّئهِ\" في ذلك البابِ. ¶ وقد احتج بالحديث الحسَن جماعة منْ أهل الفقه وقالوا: الحَسَنُ مَا عُرِف مخرجُه واشتهر رجالُه. ¶ وقد نزَع أبو عيسى محمد بن عيسى الترمذي في \"جامِعِه\" مَنزعاً غريباً فقال: في غيْر ما حَديثٍ: هذا حَديث حَسَنٌ صحيح غريبٌ، فالحسَن عنده مَا حَسنُ إسناده، وَعرفت بالعدالة رُواته، ولم يكن شاذاً، ويروى منْ غير وَجْهٍ من رواية الحفاظِ",
            "page": "136",
            "part": "1",
            "seal": "2AA70A2C"
        },
        {
            "id": "138",
            "nass": "العُدول الأثبات (1) ، فلذلك يُحسّنه ويُصحّحه، مثالُ ذلك مَا حَضَر لي الآن ذكرهُ قال في بابِ ما جاءَ في الضيافة: حدّثنا قُتيْبةُ، حدّثنا اللَّيْثُ بن سعدِ، عن سعيد بن أبي سعيدِ المقبُري، عنْ أبي شريح العَدَوي قال: أبْصرت عيناي رسول الله - صلى الله عليه وسلم - وسمعته أذنايَ حين تكلم به قال: \"من كان يؤمنُ بالله واليوم الآخر فليكرم ضيْفَه \" الحديث بطُوله، وقال في آخره: هذا حديثٌ حَسَنٌ صحيح. ¶ وقد اتفقَ العلماءُ على صحة هذا السّندِ وعَدالة جميع رواته فلا معنىً لذكره بالحسَن، إذ الحسنُ عند المحدثين ما نَزل عن درجَة الصحيح (2) ، وأنا لا آخذه إلا بفعْله ولا أرد عليه إلا من قوله، فإنه حسَّن أحَاديثَ موضوعةً وأسانيدَ واهيةً، وقال في كتاب \"العِلل\" في آخر كتابهِ \"الجامع\" (3) ما هذا نصُّه: وما ¶ __________ ¶ (1) هذا التعريف لم يقل به الترمذي كما يدل عليه ما سينقله المصنف عنه قريباً من آخر كتابه \"الجامع\" (2/ 340) . ¶ (2) قلت: هذا صحيح لو كان من المعروف عن الترمذي أنه يعني ب (الحسن) إذا قال في حديث ما كما هنا \"حسن صحيح\" أنه يعني ما نزل عن درجة الصحيح، ولكن ذلك غير معروف عنه، ولو سلمنا بذلك، فقد قيل: إنه يعني بذلك أنه حسن أو صحيح، وقيل غير ذلك مما [لا] دليل عليه، فالله أعلم ماذا أراد الترمذي بذلك. (ن) . ¶ (3) وقد طبعناه في آخر\"ضعيف سنن الترمذي\" الصفحة 545.",
            "page": "137",
            "part": "1",
            "seal": "7A16CA6B"
        },
        {
            "id": "139",
            "nass": "ذكرنا في هذا الكتاب: حَديث حسنٌ فإنما أردنا به حسْن إسناده عند كل حَديث يُروى لا يكون في إسناده من يتهمُ بالكذب، ولا يكون الحديث شاذاً، ويروى من غير وجه نحو ذلك فهو عندنا حَديث حَسن. انتهى كلامُه (1) ووَجَبَ ملامُهُ. ¶ من ذلك ما رواه في \"جامعه \" عن مُسلم بن عَمْرو الحذّاء قال: حدّثنا عبدُ الله بن نافعِ، عن كثير بن عبد الله، عن أبيه، عن جدهِ أن النبي - صلى الله عليه وسلم - كبَّر في العيدين في الأولى سبْعاً قبل القراءةِ، وفي الآخرةِ خمساً قبل القراءَة. قال الترمذي: هو أحسن شيءٍ في هذا الباب. ¶ __________ ¶ (1) قلت: هذا تعريف الحديث الحسن لغيره عند الترمذي كما يدل على ذلك قوله: \"لا يكون في إسناده من يتهم\" يعني ليس فيه راو شديد الضعف. وقوله: \"ويروى من غير وجه\". يعني من عدة طرق وهذا هو تعريف الحديث الحسن لغيره عند غيره من المحدثين ولا سيما المتأخرين منهم إلا أن هؤلاء لا يطلقون فيه \"حديث حسن\" كما يفعل الترمذي، بل يقيدونه على الغالب بقولهم: \"حديث حسن لغيره\". فإذا قال الترمذي في حديث ما: \"حديث حسن\" فمعنى ذلك أن في إسناده ضعفاً، ولكنه قد جاء من وجه آخر، وقد يذكره وقد لا يذكره. فاحفظ هذا فإنه مهم، ويبدو أن كثيراً من العلماء فهموا قوله هذا أنه أراد به الحديث الحسن لذاته فأنكروا ذلك عليه ومنهم المصنف كما يأتي. (ن) .",
            "page": "138",
            "part": "1",
            "seal": "C09FDA32"
        },
        {
            "id": "140",
            "nass": "قال ذوُ النَّسَبين أيدهُ الله: ¶ بل هو أقبحُ حديث في ذلك الكتاب، لأن كثيراً هذا لا تحل الرواية عنه بتجريح الأئمة له. ¶ قال الإمام أبو عبد الله محمد بنُ إدريسَ الشافعي: كثيرٌ ركن من أركان الكذب. ¶ وقال الإمام أبو عبد الله بنُ حنبل: لا يُحدّثَ عن كثير، لا يساوي شيئاً، وضرب على حديثه في المسْند ولم يحدث به. ¶ وقال الإمامُ أبو زُرعَة عُبيد الله بن عبد الكريم الرازي: كثير وَاهي الحديث. ¶ وقال الإمام أبو زكريا يحى بن مَعِين: ليس حَديثه بشيءٍ ولا يكتب. ¶ وقال الإمام أبو عبد الرّحمن النّسوي: متروك. ¶ وقال الحافظ أبو حاتمِ محمد بن حبّانَ: كثيرٌ روى عن أبيه عن جده نُسْخَةً موضوعةً لا يَحل ذكرها في الكتب ولا الروَاية عنه إلا على جهة التعجّب.",
            "page": "139",
            "part": "1",
            "seal": "7DEFF67F"
        },
        {
            "id": "141",
            "nass": "وقال الحافظ أبو الحسَنَ الدارقطني: كثير متروك الحديث (1) . ¶ قال ذُو النسبين أيده الله: ¶ وجدّهُ عمرو بن عوفِ المُزني صاحب رسول الله صلى الله عليه وسلم، وكان قديم الإسلام، وكان أحدَ البكائين الذين قال الله جَل وعَلاَ ¶ __________ ¶ (1) قلت: هو كما قال هؤلاء الأئمة، ولم يشذ عنهم إلا الترمذي، وسلفه في ذلك شيخه البخاري، ففي \"التهذيب\". \"وقال الترمذي: قلت لمحمد في حديث كثير بن عبد الله عن أبيه عن جده في الساعة التي ترجى في يوم الجمعة كيف هو؟ قال: هو حديث حسن، إلا أن أحمد كان يحمل على كثير يضعفه\". ¶ لكن قول الترمذي في هذا الحديث \"هو أحسن شيء في هذا الباب\". لايعني أنه حسن لذاته، بل يعني أنه أحسن نسبياً، ويؤيده أن نص عبارته في السنن (416/2) : \"حديث جد كثير حديث حسن، وهو أحسن ... \". فقوله \"حديث حسن\". يعني حسن لغيره كما تقدم بيانه في التعليق السابق. وهو كما قال رحمه الله أنه حسن لغيره، بل هو عندي صحيح لأنه روي عن جماعة من الصحابة مثل عائشة وعبد الله بن عمرو وغيرهما، وقد خرجت أحاديثهم في \"الإرواء\" (636) وذكرت هناك أن أحسنها حديث عائشة وابن عمرو، وليس حديث كثير كما قال الترمذي، ومن ذلك يتبين أن قول المصنف: \"بل هو أقبح حديث في ذلك الكتاب\" من مبالغاته وأخطائه. (ن) .",
            "page": "140",
            "part": "1",
            "seal": "0449133C"
        },
        {
            "id": "142",
            "nass": "فيهم: (تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَنًا أَلَّا يَجِدُوا مَا يُنْفِقُونَ) [التوبة:92] . ¶ وأمّا الحديثُ الغريب (1) فقرأت على الثقة أبي محمد عبد الحق ابن قاضي مالَقَةَ أبي مروان عبد الملك القرشي، قال: كتب إلينا القاضي العَدل أبو علي حُسَيْن بن محمد الصدفي قال: حدّثنا أبو الفضل بن خَيرون قراءة عليه ببغدادَ، قال: حدثنا الحافظ النَّافذ أبو عبد الله محمد بن علي الصُّوري عن أبي الحسين محمد بن جُميَع الغسَّاني، عن أبي بكر محمد بن عبد العزيز بن محمد بن الفضل الهاشمي، عن الحافظ أبي ¶ __________ ¶ (1) قال ابن الصلاح في \"المقدمة\": الغريب من الحديث كحديث الزهري وقتادة وأشباهما من الأئمة ممن يجمع حديثهم إذا انفرد الرجل عنهم بالحديث سمي غريباً. قال ابن كثير في \"مختصره\" (187) : \"وقد يكون ثقة، وقد يكون ضعيفاً، ولكل حكمه\". ¶ يعني فالأول صحيح غريب. والآخر ضعيف غريب، ومن الأول حديث \"إنما الأعمال بالنيات ... \" فإنه صحيح غريب. انظر الباعث الحثيث (62) . ¶ ولعل الغريب الذي عناه أبو داود فيما رواه المصنف عنه هو من النوع الآخر الضعيف، وإلا فظاهر كلامه مشكل لأنه مخالف لما هو المعروف في علم المصطلح من الاحتجاج بما تفرد به الثقة مثل حديث \"إنما الأعمال.... \". (ن) .",
            "page": "141",
            "part": "1",
            "seal": "D4BA65B8"
        },
        {
            "id": "143",
            "nass": "داود سليمان بن الأشعث قال: ولا يحتجُ بحديثٍ غريب ولو رَواه مالك بن أنس ويحى القطانُ وغيرهما من الثقات. قال أبو داود: ولو أن رجلاً احتج بحديث غريب وجاء من يطعُنُ عليه تُرك فيه الحديث الذي يحتج به لأنَّه غريبٌ، ولا يُعرف ولا يقَدِرُ أحدُ أن يرد عليك حديثاً مشهوراً متّصِلاً صحيحاً. وقال إبراهيم النّخعي: كانوا يكرهون الحديث الغريبَ وقال يزيد بنُ أبي الحسن: إذا سمعْت الحديث الغريب فانشده كما تنشد الضالةُ فإن عُرف وإلا فدَعه. انتهى كلام أبي داود في \"رسالته إلى أهل مكةَ\" (1) في ذكر ما جاءَ في كتاب السنن الذي ألَّف وكم ذكر فيها من الموضوع والغريب والضعِيف وصنّف (2) . ¶ __________ ¶ (1) انظر رسالة أبي داود هذه في طبعتها الرابعة بتحقيق العلامة الشيخ محمد الصباغ، وفيها فوائد جمة. ¶ (2) لا يخلو هذا الكلام من مبالغة، فقد خرجت حتى الآن من \"سنن أبي داود\" نحو مائة وخمسين حديثاً ضعيفاً، أودعتها في \"ضعيف أبي داود\" من أصل نحو ألف حديث أودعت سائرها في \"صحيح أبي داود\" فنسبة الضعيفة إلى الصحيحة من \"السنن\" حتى الآن نحو الخمس، ولا أذكر أن فيها حديثاً موضوعاً. (ن) . ¶ [وقد بلغت الأحاديث التي وضعها الشيخ الألباني في \"ضعيف سنن أبي داود\"- طبع مكتب التربية العربي لدول الخليج بالرياض- وطبعت بإشرافي (1127) حديثاً] . (ز) .",
            "page": "142",
            "part": "1",
            "seal": "A78A5366"
        },
        {
            "id": "144",
            "nass": "والحديثُ الحسَن احتج به جماعة كما ذكرناه عن الفقهاءِ والرُّواة والله يسمحَ لنا ولهم ويتغمَّدنا برُحماه (1) . ¶ وقيل للإمام سُفيان (2) بن عيينة: إنك لتروي عن هشام بن حُجير فقال: إذا لم أجد خُبزَ حنطةِ آكل خبزَ شعير، وقد أخذ عن هشام هذا جماعة من العلماء: قال الإمام أحمدُ بن عبد الله ابن صالحَ العِجْلي: هِشَامٌْ ثقة صاحب سنةٍ، وقد أخرجا عنه في \"الصَحيحين\" وقلّدا سفيانَ فيه، فأسند البخاري في \"صحيحه\" في باب الاستثناء في الأيمان: حدّثنا علي بن عبد الله قال: حدّثنا سفيان، عن هشام بن حُجير، عن طاوُس سَمع أبا هريرة قال: \"قال سليمانُ لأطوفنَّ الليلةَ على تسعين امراةً\" الحديث بطولهِ في كتاب كفَّارات الأيمان. ¶ وأخرج مسلم في \"صحيحه\" في كتاب الأيمان والنذور: وحدثنا محمد بن عَبَّادِ وابنُ أبي عمر واللفظ لابن أبي عُمر قالا: حدّثنا سفيان عن هشام بن حُجير، عن طاوس، عن أبي ¶ __________ ¶ (1) بل إن الاحتجاج به كالصحيح عند الجمهور، كما في \"اختصار علوم الحديث\" للحافظ ابن كثير، وذلك لأنه يفيد غلبة الظن، إلا أن إفادة \"الصحيح\" إياه أقوى، وذلك لا يستلزم ترك الاحتجاج به بل سار أهل العلم على ذلك. (ز) . ¶ (2) جاءت في المخطوط (أبي سفيان) وعليها كلمة (كذا) ؟.",
            "page": "143",
            "part": "1",
            "seal": "3E7D114D"
        },
        {
            "id": "145",
            "nass": "هريرة، عن النبي - صلى الله عليه وسلم - قال: \"قال سليمانُ بن داود نَبِي الله لأطيفنَّ الليلة على سبعينَ أمرأة\" الحديثَ بطولهِ (1) . ¶ وكان هشام بن حُجير المكي قليل الحديث ثم إنه لا يحفظ حَديثَه فضعَّفه يحى بن معين جداً وقال أحمد: ليس بالقوي، وقال أبو حاتم الرازي: يكتب حديثه ولو لم يؤخذ إلا عن حافظٍ لبطل أكثرُ الحديث لقلتهم. وأكثر العلماء لا يقبل إلا ما صح سنده من رواية العُدول الأثبات (2) . ¶ وَتاسعُها: الضَّعيفُ ¶ وهو ما رواه محدث ليس عندَه سوى مجرد الرواية، ولا يَعْرف صحيح حديثه من سقيمِه، والغالب على حَديثهِ الوهم، ¶ __________ ¶ (1) قلت: لكن لم يتفرد به هشام بن حجير، فقد أخرجه الشيخان وغيرهما من طرق أخرى صحيحة عن أبي هريرة مرفوعاً فراجع \"البخاري\" (2/ 206-207، 363- 364، 4/261، 280، 473) ، ومسلم (5/ 87- 88) ، وأحمد (2/ 229، 275، 506) . (ن) . ¶ (2) هذا خلاف المعروف عن العلماء في كتبهم من الاحتجاج بالحديث الحسن الذي لا يكون راويه [من] الأثبات وإنما من الثقات الذين ينزل حفظهم عن حفظ أولئك الأثبات كما سبق بيانه في التعليق الصفحة (126) ، وخلاف مذهب الجمهور كما نقلنا آنفاً. (ن) .",
            "page": "144",
            "part": "1",
            "seal": "54CDFD41"
        },
        {
            "id": "146",
            "nass": "فهذا لا يجوز الأخذ عنه، قاله الإمام أبو سعيد عبد الرحمن بن مَهدي في جماعة منَ العلماءِ من أهل النقل إلَّأ أنَّ الإمام أحمد ابن حنبل يُقدم الحديث الضّعِيف على القياس (1) . ¶ قال ذُوْ النَّسَبينِ أيَّدَهُ الله: ¶ وقد طالعت كتبَ الفقه له فوجدته لا يحتج بالحديث المتروكِ. ¶ مَسألةٌ: ¶ قال الإمام أحمدُ: تصح الوصية للقاتِل، لنا إطلاق الوصية في قوله جل وعلا: (مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ) [النساء: 11] وفي الباب حَديث متروك فلم يحتج به خوفاً من الوعيد عليه، وهو حديث بقية بن الوليد قال: حدّثنا مبشر بن عُبيدٍ عن الحجاج ابن أرطاةَ، عن الحكم بن عُتيْبةَ، عن عبد الرحمن بن أبي ليلى، عن علي قال: قال رسول الله صلى الله عليه وسلم: \"ليْس للقاتل وَصِيّةٌ\". ¶ __________ ¶ (1) إن الضعيف الذي يقدمه أحمد على القياس، إنما هو الحديث الحسن، الذي هو فوق الضعيف ودون الصحيح، وأنما أطلق عليه \"الضعيف\" لأنه ليس من قسم الصحيح، ولم يكن من المصطلح عليه عنده إطلاق الحسن عليه.",
            "page": "145",
            "part": "1",
            "seal": "361AD150"
        },
        {
            "id": "147",
            "nass": "قالَ ذُو النَّسَبينِ أيَّدَهُ الله: ¶ قال الحافظُ أبو الحسن الدارقطني (1) : مبشّر بن عُبيد متروك يضع الحديث روى له ابن ماجه، وقال الإمَام (2) أحمد: الحجاج بن أرْطاةَ يزيد في الأحاديث ويروي عمن لم يلقَه لا يحتج به، وقال أبو زكريا يحيى بن مَعِين وأبو الحسن الدارقطني لا يحتجُّ بحديث الحجاج. ¶ قالَ ذو النَّسَبين أيدَه الله: ¶ وأصحاب أحمد بخلافهِ يحتجون بالأحاديث التي روَاها في ¶ __________ ¶ (1) قال الدارقطني ذلك في كتابه \"السنن\" (الصفحة 525) عقب هذا الحديث. ¶ (2) كأنه يعني الإمام أحمد فهو أقرب مذكور موصوف ب \"الإمام\" عند المصنف قبل سطور، لكن لم أر أحداً عزى هذه العبارة للإمام أحمد ولا لغيره من أئمة الجرح والتعديل، وأقرب ما وقفت عليه ما روى ابن أبي حاتم في \"الجرح والتعديل\" (1/ 2/ 156) عن أبي طالب قال: سمعت أبا عبد الله يعني أحمد بن حنبل يقول: كان الحجاج من الحفاظ. قلت: فلم ليس هو عند الناس بذاك قال: لأن في حديثه زيادة على حديث الناس، ليس يكاد له حديث إلا فيه زيادة. وعن حرب بن إسماعيل قال: قلت لأبي عبد الله يعني أحمد بن حنبل: حديث الحجاج عن الزهري؟ قال: يقولون: لم يلق الزهري، وكان يروي عن رجال لم يلقهم، وكأنه ضعفه.",
            "page": "146",
            "part": "1",
            "seal": "F778500A"
        },
        {
            "id": "148",
            "nass": "مسنده وأكثرها لا يحل الاحتجاجُ بها (1) ، وإنمّا أخرجها الإمامُ أحمدُ حتى يَعرفَ الحديث من أينَ مَخرجه، والمنْفرد به أعَدْلٌ أو مجروحٌ؟ ولا يحل الآن لمسلم عالمِ أن يذكر إلا ما صحَّ لئلا يشْقى في الدارين لما صح عن سيد الثقلين أنّه قال: \"مَن حدّث عنّي بحديث يُرى أنه كذبٌ فهو أحدُ الكاذِبين \". ¶ وَعَاشِرها: المُنكَرُ: ¶ وعلامةُ صاحبه أن يروي عن بعض العلماءِ المشهورينَ وقد دَوَّن العلماءُ رِوايتهم كالزهري وهشام بن عُروة ومالكِ بن أنسِ وغيرهم من كبارِ المحدّثينَ وحفاظ سُنّة سيّد المرسلين، فيروي عن بعضهم العَدد من الحديث مما لا يعرفه أحد من أصحابهم على كثرتهم وشهرة روايتهم واتساع حَدِيثهم، فإذا خالفتْ ¶ __________ ¶ (1) في هامش المخطوط: أي لشدة ضعفها مع وجود ما يعارضها في الصحيح لا أنها موضوعة فقد علق الحافظ ابن حجر بكتاب \"القول المسدد في الذب عن المسند\". ¶ قنت: هذه مجازفة، بل أكثرها صحيح وحسن يحتج به، كما يتبين ذلك لمن يتتبع أسانيد أحاديثه، وينقدها نقداً علمياً صحيحاً، على نحو ما فعل الشيخ أحمد محمد شاكر رحمه الله في تعليقه على \"المسند\" جزاه الله خيراً. (ن) .",
            "page": "147",
            "part": "1",
            "seal": "80E65144"
        },
        {
            "id": "149",
            "nass": "روايتُهُ روايَتهم أو لم تكد توافقها فغير جائزِ عند علماءِ النَّقل قبُول حديث هذا. ¶ وقال الإمام مسلم في أوَّل \"صحيحه\": فإذا كانَ الأغلب من حَديثه كذلك كانَ مهجُور الحديث غير مقبوله ولا مستعمله. وَحادي عاشِرها: الباطلُ: ¶ والباطلُ في اللغة الشيطان، قاله ابن فارسِ في كتاب \"المجمل\" لهُ، وذلك أنَّ قومًَ رووا عن كذابينَ وضُعفاء وهم يعلمونهم وَدَلَّسوا أسماءَهم، والكذِب منْ أولئك المجروحين والخطأ والقبيح من هؤلاء المدَلِّسين، فبطل حَديثهم أي ذهب، يقال: بَطَل الشي يبْطل بُطلاً وَبُطُولاً وبُطْلاناً إذا ذهب. وَهؤلاء الرواة الذين يُدلِّسون بالكذابينَ بمنزلة الكذابين لما صَحَّ عنْ رسول الله صلى الله عليه وسلم أنّه قال: \"مَن حَدثَ عَنِّي بحديثٍ يُرى أنه كذبٌ فهو أحد الكاذبين\" وَقد قدّمنا في أول الكتاب، وَهذا إنذار من رسول الله صلى الله عليه وسلم بأنّ في أمّتِه من يكذب عليه. ¶ وَثاني عَاشِرِهَا: الموضوع: ¶ وهو ما وُضع على رسول الله صلى الله عليه وسلم- أي أُلْصِقَ به- ولم يقُلْه، يقال: وضَع فلانْ على فلانِ عاراً إذا ألصقه به، والوضْع أيضاً",
            "page": "148",
            "part": "1",
            "seal": "18AA4D6A"
        },
        {
            "id": "150",
            "nass": "الحطُّ والإسقاط فكأنَّ هؤلاء الفسقة وضعوا على رسول الله - صلى الله عليه وسلم - أحاديث وهي ساقطةٌ عنه إذ هي كلامُ غيره، ففي الدنيا من الأحاديث الموضوعة المستفعلةِ المصنوعة جملةٌ لا تُحصى بل تزيد عدّاً على مجموع الحصى. ¶ كحديث تمزيق الرداء والطرب لسماع الغناء: ¶ حدثنا الشيخ الثقة الصالح أبو جعفر محمد بن أحمد بن نصر الصيْدلاني قراءة مني عليه مرتين بمنزله بأصبهان، قال: حدثنا الثقة أبو علي الحسن بن أحمد المقري الحدّاد سماعاً عليه حضوراً في شهر ربيع الأول سنة اثنتي عشرة وخمسمائة وأجاز له بخطه جميع رواياته قال: حدثنا الإمام الحافظ أبو نُعيم أحمد بن عبد الله بن أحمد بن إسحاق قراءةً عليه في المحرم سنة سبع وعشرين وأربعمائة قال: حدثنا الإمام عبد الله ابن محمد بن جعفر، حدثنا عبد الله بن أحمد بن أسِيد حدثنا أحمد بن منصور، حدثنا يونس بن محمد، حدثنا أبو أويس، عن حُسين بن عبد الله، عن عكرمة، عن ابن عباس قال؟ مرَّ رسول الله - صلى الله عليه وسلم - بحسان بن ثابت وقد رشَّ فناء أُطُمِه، ومعه أصحابه سماطين وجاريةٌ له يقال لها: سيرين معها مِزْهَرُها تختلف به بين السماطين بين القوم وهي تغنيهم، فلما مرَّ النبي - صلى الله عليه وسلم - لم يأمُرهم ولم ينههُم، فانتهى إليها وهي تقول في غنائها:",
            "page": "149",
            "part": "1",
            "seal": "5450E8EE"
        },
        {
            "id": "151",
            "nass": "هل عليَّ ويحكما إنْ لهوتُ من حرج فتبسم النبي - صلى الله عليه وسلم - وقال: \"لا حرج إن شاء الله\" غريب من حديث عكرمة، لا أعلم رواه عنه إلا حُسين، وهو حسين بن عبد الله بن عُبيد الله بن عباس. ¶ قال ذو النَّسَبين أيده الله: ¶ وَهو حَديث موضوع؛ قال النّسوي: حسين متروك الحديث. وقال علي بن المديني: تركتُ حديثه. وقال السَّعدي: لا يشتغل بحديثه. ¶ وأمَّا أبو أويس، فقال يحى بن معين: أبو أويس لا يساوي نواة. وقال النضر بن سلمة المَرْوزي: هو كذاب واسم أبي أويس عبد الله بن عبد الله بن أويس الأصبحيُّ. قال علي بن المديني وأحمد بن حنبل: هو ضعيف الحديث. وقال يحيى: مرة كان يسرق الحديث، وهذا الحديث باطل (1) . ¶ __________ ¶ (1) قلت: هو كما قال، وقد أورده ابن الجوزي في \"الموضوعات\" من رواية الدارقطني من طريق الحسن بن محمد ثنا أبو أويس به. ¶ وقال: \"قال الدارقطني: تفرد به حسين عن عكرمة، وتفرد به أويس عنه، وحسين متروك. وأْبو أويس عبد الله بن أويس ضعيف\". وأقره السيوطي في \"اللآلىء المصنوعة\" (2/112) وتعقبه ابن عراق في \"تنزيه الشريعة\" (2/ 223) بما لا طائل تحته.=",
            "page": "150",
            "part": "1",
            "seal": "C4F02CCD"
        },
        {
            "id": "152",
            "nass": "وَالأحاديث في فضل البلدان: ¶ كفضل الرمل الذي بعسْقلان، وفضل عين البقر بعكَّا، وفي صخرة بيت المقدس وأن جبريل قال لرسول الله - صلى الله عليه وسلم -: من هَا هُنا عَرجَ ربّك إلى السَّماء، وهذه الأحاديث الموضوعة في تاريخ الشام مجموعة. ¶ وكذلِك في فَضْلِ مَدِينةِ قزْوين، وَمدينة نصيبين، وبلاد طُوس، وَإنما وضعها الوضاعون قصداً منهم لإفساد الشريعة ¶ __________ ¶ = وقد وهم الشوكاني في هذا الحديث فقال في \"الفوائد المجموعة\" رقم (761) [طبع المكتب الإسلامي] : \"وفي إسناده متروك، وقد رواه أبو نعيم من غير طريقه\". ¶ والمتروك الذي أشار إليه، إنما هو حسين بن عبد الله، وقد عرفت من سياق المصنف لإسناد أبي نعيم أنه من طريق حسين أيضاَ. وقد نبه على هذا الوهم المعلق عليه العلّامة المحقق الشيخ عبد الرحمن اليماني ولكنه وقع في وهم آخر فقال: ¶ \"إنما ذكر الدارقطني أنه تفرد به حسين بن عبيد الله، وهو متروك، وتفرد به عنه أبو أويس، فتعقب بأن أبا نعيم رواه من غير طريق أبي أويس أي عن حسين نفسه، فحسين وهو المتروك متفرد به على كل حال\". ¶ قلت: وأبو نعيم إنما رواه من طريق أبي أويس أيضاً، كما تراه أمامك. ولا أدري من هو المتعقب الذي أشار إليه هذا المحقق. والله أعلم. (ن) .",
            "page": "151",
            "part": "1",
            "seal": "73609D2B"
        },
        {
            "id": "153",
            "nass": "وإيقاع الشك فيها في قلوب العوام، كعبد الكريم بن أبي العوجاءِ خال معن بن زائدة، ولما أمر الأمير الحسيب محمد ابن سليمان بن علي بضرب عنُقه وَأيقن بالقتل، قال: والله لقد وضعْت فيكم أربعة آلاف حديث أُحرّم فيها الحلال وأحل فيها الحرام، ولقد فطرتكُم في يوم صومكم، وصومتكم في يوم فطركم. ¶ وكأحمد بن عبد الله الجوبياري، كان دجَّالاً وضاعاً وهو الذي وَضع الحديث في الشافعي (1) ورواه عن عبد الله بن معْدان الأزدي عن أنس بن مالكِ، رَواه عنه مأمون بن أحمد الهروي، وقدْ وضَع مأمُون نحو مائة ألْف حديث، وَقد ذكره الحاكم في المدْخل إلى كتاب \"الإكليل\"، وقال فيه الشافعي: مأمُون غيْر مأمونٍ. ¶ وَالجُوبَياري هذا هُو الذي أفْسد عقيدةَ محمَّد بن كرام بعد أن كان عَابداً، وهو منسوب إلى جُوبيَارة وهي محلة من محال ¶ __________ ¶ (1) يعني حديثه: \"يكون في أمتي رجلٌ يقال له: محمد بن إدريس أضرُّ على أمتي من إبليس\". وقد رواه الجويباري هذا [وهو] ، من الوضّاعين، فراجع طرقه في كتاب \"التنكيل بما في تأنيب الكوثري من الأباطيل\" (678-682- بتحقيقنا) .",
            "page": "152",
            "part": "1",
            "seal": "B1D75E95"
        },
        {
            "id": "154",
            "nass": "أصْبَهَان، وكان فيها في القديم نهْرٌ وهو جُوَي بلغتهم بارَةَ المتَّصف بكذا، مثل قولهم مَيسَارةَ المشتغل بالخمر، كَذا قيَّدتُه عن علماءِ أهل فارسِ وَقد سكنْتُ جوبيارة مدةً. ومن كبار الوضاعين وَهب بن وَهب القاضي، ومحمد بن السّائب الكلبي. ¶ وقال النّسائي: الكذابون المعروفون بوَضْع الحديث على رسول الله - صلى الله عليه وسلم - أربعة: إبراهيم بن أبي يحيى الأسلمي بالمدينة، وَمحمد بن عُمر القاضي ببغداد، ومقاتل بن سليمان المفسِّر بخراسانَ، ومحمد بن سعيد المصْلوب بالشام، رَواه الحسن ابن رشيق عن النسائي وقد أسندَه عنْه الخطيب. ¶ وَمن كبار الوضاعين أيضاً أبُو داود النخعي، وَإسحاق بن نجيح المَلَطي، وغياث بنُ إبراهيم النخَعي، وَالمغيرة بن سعيدٍ الكوفي، قال ابن نُمير: كان المغيرة سَاحراً، وكانَ بُنَانُ زنديقاً فقتلهما خالد بن عبد الله القَسْري وأحرقهما بالنار، ومحمد بن عكاشة الكرمانِي، ومحمد بن زياد اليَشكري، وَمحمد بن تميم الفاريابي إلى جماعةِ يكثر تعدادهم. ¶ وَقال حماد بن زيدِ: وضعت الرنادقَةُ على رسول الله - صلى الله عليه وسلم - أرْبعة عَشَرَ ألفِ حديث، منها في الخَضْروات والبقُول، وأكل",
            "page": "153",
            "part": "1",
            "seal": "9F584B74"
        },
        {
            "id": "155",
            "nass": "الفُول، والحُلبَة -العامة يقولون: الحُلباء، وَإنما هي الحُلبة كذا ذكرهُ في كتاب \"تقويم اللسانِ\"-. وَالحِنَّا، وَشَمِّ النَّرجس، وَفضل الادِّهان بدُهن البَنَفسج وَأنه باردٌ في الصِّيف حار في الشتاءِ الحديث، وَأن الوَرْدَ مِن عَرَق رسول الله صلى الله عليه وسلم، وإن سيد ريحانِ أهل الجنة الفاغِيَةُ وهو نَوْر شجر الحنَّاءِ، وَفي العَدس وإنه مُبارك مقدس وأنه يُرق القلب ويُكثر الدمعةَ وَقد بارك فيه سبعون نبياً أحدُهم عيسى بن مريم (1) ، وَفي فضْل الخبْز. ¶ قرأتُ بمدينة قُرطُبَةَ على القاضي بمدينة أرْكُسَ المحدث المؤرّخ أبي القاسم ابنْ بشكُوالَ قال: أنبأنا أبو محمد بن عَتَاب قراءةً عليه وأنا أسمع، عن أبيه قال: قرأتُ على أبي بكر عبد الرحمن بن أحمد قال: حدثنا أحمد بن مطرف، عن سعيد بن عثمان قال: حدثنا الطوسي قال: حدثنا علي بن محمَّد قال: حدثنا المُوقَري عن الزهري، عن عروة، عن عائشة: أن رسول الله صلى الله عليه وسلم دخل عليها فرأى كِسرةً ملقاةً فقال: \"لا يا عائشة، أحْسني مُجاورة نِعَم الله عليك، فإنها قل ما نَفِدَت من قومِ فَعادت إليهم\". ¶ __________ ¶ (1) انظر الحديث (40) من \"سلسلة الأحاديث الضعيفة والموضوعة\" (1/ 57-58) طبع مكتب الإسلامي من تأليفنا.",
            "page": "154",
            "part": "1",
            "seal": "CA3C9D66"
        },
        {
            "id": "156",
            "nass": "هذا إسناد لا يُساوي فلساً وَإنما دَلّسَ بالموُقري كي لا يُعرف وَهو الوليد بن محمد، قال الحافظ أبو حاتم محمدُ بن حبّانَ: الموقَري روى عَن الزهري أشياءَ موضوعة لم يروها الزهري قط، لا يجوز الاحتجاج به بحالِ. وقال يحى بن معِين: الموقَري ليس بشيءِ. وقال النسائي: متروك الحديث. ¶ وحَديث الهريسة وأن النبي - صلى الله عليه وسلم - شكا إلى جبْريل قلةَ الجماع قال: فتبسَّم جبريل حتى تلألأ مجلسُ رسول الله - صلى الله عليه وسلم - منْ ثنايا جبريل ثم قال: يا رسول الله أين أنت من أكل الهريسة؟! فإن فيها قوة أرْبعين رجلاً. ¶ وفي فضل من حَضَر ختان امرئِ مسلم فكأنما صام يوماً في سبيل الله، واليوم بسبعمائة يَوم. ¶ وَحديث فضْل طَعام العُرس وأن رسول الله - صلى الله عليه وسلم - قال في طعام العرس: \"مثقال من ريح الجنة\" الحديث بطوله. ¶ وَحديث الباذنْجان، وحديث أكل الطين، وَأحاديث الحرمل، وَفضل التختم بالعقيق (1) ، وَالمشي حَافياً في طلب ¶ __________ ¶ (1) انظر الأحاديث (226-230) من \"سلسلة الأحاديث الضعيفة والموضوعة\".",
            "page": "155",
            "part": "1",
            "seal": "7E2FF20B"
        },
        {
            "id": "157",
            "nass": "العلم، وأن الله جَل وعلا ليغضب حتى يَنجبذَ لغضبه أهل المتمماوات، وأن الملائكة تتسلح الحديث بطوله، وحَديث من أكل فُولةً بقشرها وَالعجب منْ بَقي بن مخلد كيف ذكر ذلك في مُسْنده وهو مسْنَدٌ مُصَنّفٌ في نحو مائتي جُزءٍ. ¶ حَدثني المحدث العَدْل مُؤرخ الأندَلس أبو القاسم خلف بن عبْد الملك بن بشكُوالَ الأنصاري بقراءَتي عليه بجامع قُرطبة قال: حدثنا الفقيه أبو محمد بن عَتَابٍ، أنبانا أبو عمر النَّمِري، حدثنا محمد بن عبْد الملك، حدثنا عبد الله بن يونُسَ، حدثنا بقي بن مخلد قال: حدثنا زهير بن عَباد، حدثنا عبْد الله بن عُمرَ الخراسَاني فذكر من فضْله، عن الليث بن سعد، عَنْ يزيدَ ابن أبي حبيب، عنْ عَمرةَ، عن عائشة قالت: سمعت النبي - صلى الله عليه وسلم - يقول: \"من أكل فُولةً بقشرهَا أخرج الله مِنه من الدَّاءِ مثلها\". ¶ قال الإمَام أبو أحمد عبد الله بن عَدي الجُرجاني في تعْديله وتجريحه: هذا حَديث لا يَرْويه غير عبد الله بن عُمر الخراساني، وهو شيخ مَجهول يحدث عن الليث بمناكير. ¶ وأحَاديث دعوات الخواصِّ بالكلمات السرْيانية وَالعِبرانية التي منها ياتمخيثا ياتمشيتا، وأن الإنسان يمشي بها على الماء",
            "page": "156",
            "part": "1",
            "seal": "A08352EA"
        },
        {
            "id": "158",
            "nass": "وَيطير بها في الهواء إلى غير ذلك مما لا يمكن ذكرها في هذا الكتاب. ¶ قال أبو العيْناء: أنا وَالجاحظ وضعْنا حَديث فَدَكٍ، ذكره الحاكم أبو عبد الله وقال: سمعْت عبد العزيز بن عبد الملك الأمَوي يقول: سمعْت إسماعيل بن محمد النحويَّ يقول: سمعت المحاملي يقول: سمعْت أبا العيناء يقول: قال إسماعيل: وكان أبو العيناء حدث بذلك بعدما تابَ. ¶ والكلام في هؤلاءِ الوضاعين نصيحةٌ لله رَبّ العالمين وَلرسوله محمد سيد المرسلين وَليست بِغيبةِ عنْد جماعة فُقهاءِ المسلمين، قال: يحي بن سعيد رئيس المحدثين: سألت مالك بن أنس، وسفيان الثوري، وشعبة، وسفيان بن عيينة عن الرجل يكذبُ في الحديث أوْ يَهِم أؤبين أمرَه؟ قالوا: نعم بيّن أمرَه للناس، وكان شعبة يقول: تعالوا حتى نغتاب في الله، وقال الشافعي: إذا علم الرجل من محدّثٍ الكذب لم يسعْه السكوت عنه، ولا يكونُ ذلك غيبةً لأن العلماءَ كالنّقادِ لا يَسَع الناقدَ في دينه أن لا يبيّن الزيوفَ من غيرها. سبحان الله ما أحسن ألفاظ هذا الكلام! لا زالت حسناتُ قَائلها مرقومةً في صُحُف الدوام.",
            "page": "157",
            "part": "1",
            "seal": "137B367F"
        },
        {
            "id": "159",
            "nass": "قال ذو النَّسَبيْن أيَّدَه الله: ¶ فيلزَم المحدثَ أن يكونَ على الصِّفة التي وصفْنا في أول كتابنا من الحفظ والإتقان وَالمعْرفةِ بما يتعلّقُ بهذا الشأن، وأما من طلب الحديث دونَ مَيْزٍ لصحيحه منْ سقيمه، وَلا حفْظٍ لمتونه ولُغَته وعلومه، إلا بمجرد الرواية دونَ ضبْطٍ وَلا حفْظ ولا دراية (1) ، مقتصِراً على لقاءِ الشيخ المسنِّ وهو فلان فكل ذلك وَسَاوسٌ وهَذيان. ¶ أنشْدَني المحدث المتقن الفاضِلُ العَدْل أبو عبد الله محمَّدُ ابن علي بن حفص اليحصبي قال: أنشدني القاضِي بقرطبة المحدث الفاضل أبو مَروانَ عبد الملك بن مَسَرة اليحصبي ¶ __________ ¶ (1) قلت: كما يفعل جماهير المشايخ والطلبة في هذه العصور المتأخرة، يقرؤون الحديث فقط للبركة- كما يقولون لا يميزون صحيحه من سقيمه، ولا ضعيفه من موضوعه، ولا يستنبطون منه حكماً، ولا يرجحون به قولاً، اعتماداً منهم على تقيدهم لكتب الفقه في مذهبهم والله المستعان، ولا حول ولا قوة إلا بالله. ¶ وحسبي الله ونعم الوكيل. ¶ قلت: وهذا كالذي قبله في البعد، لما تقرر في علم الأصول من أن الأخبار لا تنسخ والأحاديث المذكورة أخبار فلا يجوز القول بنسخها.",
            "page": "158",
            "part": "1",
            "seal": "FB9CAFFD"
        },
        {
            "id": "160",
            "nass": "قال: أنشدني محدث أهل زمَانه المشار إليه بتقييده وإتقانِه أبو بكر محمد بن حَيْدرةَ بن مُغَوِّزِ المعَافِرِي لنفسه: ¶ يَا مَنْ تَعنَّى لأمْرِ لم يُعَنَّ بِهِ ... خَلِّ العنَاءَ وَوَلِّ القَوسَ بَارِيها ¶ تُرْوَى الأحاديث عن كلٍّ مُسَامَحةً ... ويعْتَنِي بِمَعَانيها مُعَانِيها ¶ وَهذا الكتاب قد جَعَلْتُه للمحدثين غِياثاً لأن الله جلت قدرته قَدْ جَعل الحديث لي حَقاً وميراثاً (1) ، فيجب لفضْله أن يركُضَ الطلاب إليه على نجائبهم حِثاثاً، وَيقتسمون فوائدَه الصًحيحة من ألفاظِه الصََّريحة بيْن السنَدِ وَالمتْن والمعْنَى أثلاثاً. ¶ ويتلوه إن شاءَ الله تعالى مَا جَاء في فضل شعبانَ، وهو الشهر الذي ثبت صيامُ رسول الله - صلى الله عليه وسلم - له وَبان، وكانت الفضِيلةُ في صيامِهِ على شهر رجب ناطقَة، وَالألسنُ بصفته بجزيل الحسنات صادقَة. ¶ __________ ¶ (1) وهذا مبالغة منه رحمه الله، فإن العلم ليس حقاً لأحد، ولا ميراثاً لأحد. بل هو فضل من الله يؤتيهم أهل الجد والنشاط. ¶ ولا تغتر بما وقع من عدد من أهل العلم في غرورهم وإطالة ألسنتهم على الناس. غفر الله لنا ولهم.",
            "page": "159",
            "part": "1",
            "seal": "76D08BCF"
        },
        {
            "id": "161",
            "nass": "وصَلى الله على من شرّف حقه وَعظَّم، وَتمم به النّبوة والرسالةَ وختَم، سيّدنا محمَّد صلى الله عليه صلاةً دائمةً وسلم، وَعلى آله وأصحابه الذين حرَّم وجوُهَهم الخاشِعةَ على النارِ تحْريماً، وَأعد لهم مغفرةً وَأجْراً عَظِيماً. ¶ وافق الفراغ من نسخه في يَوم الجمعة اليوم الخامس من شهر رجب سنة اثنين وثمانين ومائتين وألف (1) ، وصلى الله على سيدنا محمد وآله وصحبه وسلم وحسبنا الله ونعم الوكيل. ¶ __________ ¶ (1) انتهى تعليقه ظهر الأربعاء 28 شوال سنة 1386 هجرية وصلى الله على محمد وآله وصحبه وسلم. ¶ أبو عبد الرحمن ¶ محمد ناصر الدين الألباني ¶ بلغ مقابلة بحمد الله تعالى حسب الطاقة والإمكان على أصله المنقول منه، وهو نسخة صحيحة مقروءة على مصنّفه وعليها خطه بيده، رحمه الله تعالى ورضي عنه، وصلى الله على سيدنا محمد وأله وصحبه وسلم حرر سنة 1282هـ. ¶ يقول زهير: ¶ قد بدأت بمراجعة الكتاب في مدينة رام الله بجوار القدس -ردها الله إلى بلاد المسلمين- سنة 1387 هـ = 1967م، ثم سلمتها للشيخ الألباني الذي علق عليها بما عنده- جزاه الله خيراً-. ¶ ثم أعدت النظر فيها في بيروت سنة 1419 هـ = 1998 م ¶ والحمد لله الذي بنعمته تتم الصالحات.",
            "page": "160",
            "part": "1",
            "seal": "DA937EB5"
        }
    ],
    "t23163": [
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "نسب المؤلف للحسين بن علي رضي الله عنهما"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "فاتحة الكتاب"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الاختلاف في شهر رجب"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": "1",
            "tit": "تعريف الرافضي"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "جعل الكتاب لخدمة السلطان خليل"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": "1",
            "tit": "الاعتداء في الدعاء"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الصحابة أول من تكلم في الجرح والتعديل"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": "1",
            "tit": "تعريف كلمة \"التعليق \""
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الترهات التي يرويها الوعاظ"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": "1",
            "tit": "وهم نبه عليه الألباني"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث خلق العقل لا أصل لها"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف كلمة (أيش)"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث الخرقة الصوفية كلها كذب"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "أحاديث رقائق غلام خليل مكذوبة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "2",
            "tit": "تعليق طويل لم أعرف صاحبه"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الكذب على رسول الله - صلى الله عليه وسلم -"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث المتواتر (تعليق من زهير)"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "كراهية رواية الأحاديث المقطوعة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "باب في ذكر رجب وأسمائه"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "سند المؤلف لمسند الإمام أحمد"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "سند المؤلف لمستدرك الحاكم"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف الفرع والعتيرة"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "توهم الألباني فحذف جملة من كلام أبي داود"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "رد الألباني على المؤلف"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الأحاديث عن رجب أكثرها كذب"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث العيون والأنهار كذب"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "يبيع دينه بمال قل أو كثر"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "السرقة من بيت المال"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": "1",
            "tit": "كراهية إفراد رجب بالصوم"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الاحتفال بليلة الإسراء معتمد على الكذب"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الرغائب وضعها ابن جهضم"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة النصف من رجب موضوعة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "كراهية صيام رجب"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "تعظيم مسعر بن كدام"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "مصنف سعيد بن منصور"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "أوجه كراهية صوم رجب"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "أوصى رسول الله - صلى الله عليه وسلم - بصيام ثلاثة أيام من كل شهر"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "ترجمة يزيد بن سنان (الرشك) وحكاية؟"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الكذب للرسول- بزعم الجهال-"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "تكفير الناس بألفاظ مخترعة"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "تصويب للشيخ الألباني"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "مقتل ابن فورك"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "استمرار نبوة سيدنا رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "دعاء الشافعي على الناقل عن الكاذب"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "دفاع الشيخ الألباني عن العلامة ابن الجوزي"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": "1",
            "tit": "حكاية مستحيلة أوردها الألباني لتاكيد تساهل أبي نعيم"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "عدم تبين الرواية تدليس"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": "1",
            "tit": "تفاصيل في الإجازة"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "الأشهر الحرم"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": "1",
            "tit": "رجب مضر غير رجب ربيعة"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "نسخ تحريم القتال في الأشهر الحرم"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": "1",
            "tit": "إزالة إشكال وإصلاح غلط"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "تحريم وضع الأحاديث"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": "1",
            "tit": "تقسيم الأحاديث إلى تسعين نوعا"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": "2",
            "tit": "استدراك للشيخ الألباني على المؤلف"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "توضيح الشيخ الألباني موقف الإمام مالك"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "رد الشيخ الألباني على المؤلف"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "إتمام الشيخ الألباني لكلام المؤلف"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "التسوية بين (حدثنا) و (أخبرنا)"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "نسيان الراوي لما حدث به"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "اختلاط العلماء والسماع منهم"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "معنى المسند"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "صحة الإجازة"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "صحة الوجادة"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "الإجازات من زهير الشاويش"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في قياس كتاب الله عز وجل"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "ضرورة الإجازة"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "استجازة الشافعي محمد بن الحسن"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": "1",
            "tit": "إجازات الشافعي لداود الأصبهاني"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "باب القول في بيان القراءة والعرض"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عائشة عن فاطمة بنت رسول الله"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "المغيرة جد البخاري الذي أسلم"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "اختلاف العلماء في ألفاظ الإجازة والرواية"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "دقة الإمام أحمد في الرواية"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "عدم التفريق بين الألفاظ"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "استدلال بالقران على أن الحديث والخبر واحد"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "المنا ولة"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "رد الألباني على المؤلف من أصح الأسانيد"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "سرية عبد الله بن جحش"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "المناولة من فعل النبي صلى الله عليه وسلم"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع على قبول الخبر الواحد"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "المتصل والمرفوع"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": "1",
            "tit": "رد الشيخ الألباني على القرانيين"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث المعنعن"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": "1",
            "tit": "الإمام مسلم يشدد النكير على اشتراط التلاقي"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "مسح الخفين من الرسول صلى الله عليه وسلم"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": "1",
            "tit": "اختلاف الشيخ الألباني في تخريجه سنن أبي داود"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "التسوية في نقل الصحابي عن النبي صلى الله عليه وسلم"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "فصل: مراتب روايات الصحابة"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "تصويب الشيخ الألباني قول الصحابي ب (أمرنا)"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "رأي الشيخ الألباني في (المرسل)"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "رد الشيخ الألباني على عدم ذكر الراوي"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "رد الشيخ الألباني على المؤلف"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحسن ورد الألباني على المؤلف"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "تعديل الألباني لعمرو ابن أبي عمرو"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": "1",
            "tit": "رد الألباني على مجازفات المصنف"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "تصويب لوهم الشيخ الألباني والمصحح الأستاذ عيد عباسي"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف الحسن للترمذي"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "الحسن لغيره عند الترمذي"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "كثير بن عبد الله كذاب"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "رد الشيخ الألباني على الترمذي ومبالغات المؤلف"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "تعريف الغريب"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "ضعيف سنن أبي داود للألبانى بإشراف الشاويش"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "الاحتجاج بالحسن"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الضعيف"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم الإمام أحمد للضعيف"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": "1",
            "tit": "الإمام أحمد لا يحتج بالمتروك"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": "2",
            "tit": "صحة الوصية للقاتل"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "الحجاج بن أرطاة"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "دفاع الشيخ الألباني عن مسند الإمام أحمد"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": "1",
            "tit": "الحديث المنكر"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الباطل والموضوع"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث الطرب"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "رد الشيخ الألباني على \"الفوائد المجموعة\""
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر عدد من الكذابين:"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "الألفاظ السريانية في الأحاديث"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر الكذابين ليس غيبة"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "قراءة الحديث للبركة وترك العمل للمذهب"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "ختام كلام المؤلف رحمه الله"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم بقلم: زهير الشاويش"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ترجمة المصنف"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "إهداء الكتاب"
        }
    ]
}