{
    "b23640": [
        {
            "id": "1",
            "nass": "ـ[التذكرة في علوم الحديث]ـ ¶ المؤلف: ابن الملقن سراج الدين أبو حفص عمر بن علي بن أحمد الشافعي المصري (المتوفى: 804هـ) ¶ قدم لها وضبط نصها وعلق عليها: علي حسن عبد الحميد ¶ الناشر: دار عمَّار، عمَّان ¶ الطبعة: الأولى، 1408 هـ - 1988 م ¶ [ترقيم الكتاب موافق للمطبوع] ¶ أعده للشاملة: أبو عبد الله ريدان الأثري",
            "page": "3",
            "part": "1",
            "seal": "F54C13FF"
        },
        {
            "id": "4",
            "nass": "- صورة من المخطوطة - ¶ صورة عنوان النسخة الأولى من \" التوضيح الأبهر \"",
            "page": "9",
            "part": "1",
            "seal": "79F883EE"
        },
        {
            "id": "5",
            "nass": "- صورة من المخطوطة - ¶ صورة الورقة الآخيرة من النسخة الأولى من \" التوضيح الأبهر \" ¶ ويظهر من الجهة الأولى سماع بخط المصنف",
            "page": "10",
            "part": "1",
            "seal": "9B6E0779"
        },
        {
            "id": "6",
            "nass": "- صورة من المخطوطة - ¶ صورة عنوان النسخة الثانية من \" التوضيح الأبهر \" ¶ وهو بخط المصنف, وما تحته سماع بخطه أيضا",
            "page": "11",
            "part": "1",
            "seal": "F1FD6F6C"
        },
        {
            "id": "7",
            "nass": "- صورة من المخطوطة - ¶ صورة الورقة الأخيرة من النسخة الثانية من \" التوضيح الأبهر \" ¶ ويظهر في طرفها الأيمن من أعلى إلحاق بخط المصنف",
            "page": "12",
            "part": "1",
            "seal": "1B42904B"
        },
        {
            "id": "8",
            "nass": "مقدمة ¶ بسم الله الرحمن الرحيم ¶ الله أحمد على نعمائه، وأشكره على آلائه، وأصلي على أشرف الخلق محمد وآله، وأسلم. ¶ وبعد: ¶ فهذه تذكرة في علوم الحديث، يتنبه بها المبتدي، ويتبصر بها المنتهي، اقتضبتها من \"المقنع\" (1) تأليفي. ¶ وإلى الله أرغب في النفع بها، إنه بيده، والقادر عليه. ¶ أقسام الحديث ¶ أقسام الحديث ثلاثة: ¶ صحيح، وحسن، وضعيف. ¶ __________ ¶ (1) - وفي خزانة كتبي صورة عن مخطوطته، وقد حقق الأستاذ جاويد أعظم عبد العظيم في مجلدين برسالة جامعية في جامعة أم القرى.",
            "page": "13",
            "part": "1",
            "seal": "C2D1A316"
        },
        {
            "id": "9",
            "nass": "أ- فالصحيح: (2) ما سلم من الطعن في إسناده ومتنه. ¶ ومنه المتفق عليه، وهو ما أودعه الشيخان في \"صحيحيهما\". ¶ ب- والحسن: ما كان إسناده دون الأول في الحفظ والإتقان (3) . ¶ ويعمّه والذي قبله اسم الخبر القوي. ¶ ج- والضعيف: ما ليس واحدا منهما. ¶ أنواع علم الحديث ¶ وأنواعه (4) زائدة على الثمانين: ¶ 1- المسند: وهو ما اتصل إسناده إلى النبي (. ويسمى موصولا أيضا. ¶ __________ ¶ (2) - وهو ما اتصل سنده بنقل العدول الضابطين عن مثلهم، إلى منتهاه من غير شذوذ. ¶ (3) - قال ابن الجوزي في \"الموضوعات\" (1/35) : الحديث الذي فيه ضعف قريب محتمل هو الحديث الحسن. ¶ (4) - أي: أنواع علم الحديث، وانظر كلمة الإمام الحازمي في مقدمتي لرسالة \"الرباعي في الحديث\" للأزدي- بتحقيقي.",
            "page": "14",
            "part": "1",
            "seal": "5AA28125"
        },
        {
            "id": "10",
            "nass": "2- والمتصل: وهو ما اتصل إسناده مرفوعا كان أو موقوفا، ويسمى موصولا أيضا. ¶ 3- والمرفوع: وهو ما أضيف إلى النبي (خاصة، متصلا كان أو غيره. ¶ 4- والموقوف وهو المروي عن الصحابة قولا أو فعلا أو نحوه، متصلا كان أو منقطعا. ويستعمل في غيرهم مقيدا، فيقال: \"وقفه فلان على عطاء مثلا، ونحوه\" ¶ 5- والمقطوع: وهو الموقوف على التابعي قولا أو فعلا. ¶ 6- والمنقطع: وهو ما لم يتصل إسناده من أي وجه كان. ¶ 7- والمرسل: وهو قول التابعي - وإن لم يكن كبيرا -: ((قال رسول الله - صلى الله عليه وسلم - ... )) . ¶ 8- ومنه ما خفي إرساله (5) . ¶ __________",
            "page": "15",
            "part": "1",
            "seal": "C2DA8C9A"
        },
        {
            "id": "11",
            "nass": "9- والمعضل: وهو ما سقط من إسناده اثنان فأكثر (6) . ويسمى منقطعا أيضا. فكل معضل منقطع، ولا عكس. ¶ 10- والمعلق: هو ما حذف من مبتدإ إسناده واحد فأكثر. ¶ 11- والمعنعن: وهو ما أتي فيه بلفظة \"عن\"، كـ \"فلان عن فلان\"، وهو متصل إن لم يكن تدليس، وأمكن اللقاء. ¶ 12- والتدليس: وهو مكروه (7) لأنه يوهم اللقاء والمعاصرة، بقوله: ((قال فلان ... )) (8) وهو في الشيوخ أخف (9) . ¶ 13- والشاذ: وهو ما روى الثقة مخالفا لرواية الثقات. ¶ __________ ¶ (5) - وهو الذي فيه انقطاع في أي موضع كان من السند، بين راويين متعاصرين لم يلتقيا، أو التقيا ولم يقع بينهما سماع. ¶ (6) - بشرط التوالي. ¶ (7) - جدا وهي كراهة تحريم كما قال اللكنوي في \"ظفر الأماني\" (ص 222) . ¶ (8) - وهو لم يسمع منه، وهذا يسمى \"تدليس الإسناد\". ¶ (9) - وذلك بأن يصف الراوي شيخه بوصف لا يعرف به كي يوعر طريق معرفته.",
            "page": "16",
            "part": "1",
            "seal": "7244DF10"
        },
        {
            "id": "12",
            "nass": "14- والمنكر: وهو ما تفرد به واحد غير متقن ولا مشهور بالحفظ. ¶ 15- والفرد: وهو ما تفرد به واحد عن جميع الرواة، أو جهة خاصة، كقولهم: ((تفرد به أهل مكة)) ، ونحوه. ¶ 16- والغريب: وهو ما تفرد به واحد عن الزهري وشبهه ممن يجمع حديثه. ¶ 17- فإن انفرد اثنان أو ثلاثة، سمي عزيزا. ¶ 18- فإن رواه جماعة (10) سمي مشهورا. ¶ 19- ومنه المتواتر: وهو خبر جماعة يفيد بنفسه العلم بصدقه. ¶ 20- والمستفيض: وهو ما زاد رواته في كل مرتبة على ثلاثة (11) . ¶ 21- والمعلل: وهو ما اطلع فيه على علة قادحة في صحته، ¶ __________ ¶ (10) - ما لم يبلغوا حد التواتر. ¶ (11) - وهو المشهور نفسه.",
            "page": "17",
            "part": "1",
            "seal": "416700BF"
        },
        {
            "id": "13",
            "nass": "مع السلامة عنها (12) ظاهرا. ¶ 22- والمضطرب: وهو ما يروى على أوجه مختلفة متساوية. ¶ 23- والمدرج: وهو زيادة تقع في المتن ونحوه. ¶ 24- والموضوع: وهو المختلق المصنوع. وقد يلقب بـ: ¶ أ- المردود. ب- المتروك. ج- والباطل. د- والمفسد (13) . ¶ 25- والمقلوب: وهو إسناد الحديث إلى غير راويه (14) . ¶ 26- والعالي: وهو فضيلة مرغوب فيها، ويحصل بالقرب من النبي (ومن أحد الأئمة في الحديث، وبتقدم وفاة الراوي، والسماع (15) . ¶ 27- والنازل: وهو ضد العالي (16) . ¶ __________ ¶ (12) - كذا في \"الأصلين\" ولعل الجادة: منها، ثم رأيتها في \"التوضيح الأبهر\" (ق11) كما في \"الأصلين\". ¶ (13) - وهي جميعا -سوى المتروك- تطلق على الضعيف أيضا. ¶ (14) - أو قلب لفظة بلفظة في متنه، أو راو بآخر في سنده. ¶ (15) - في \"الأصلين\": وبالسماع. ولعل الصواب ما أثبت، ثم رأيت قريبا مما يرجحه في \"التوضيح الأبهر\" (ق 13) . ¶ (16) - وقد يكون النازل نظيفا سنده، والعالي فيه ضعف، فيقدم النازل على العالي!.",
            "page": "18",
            "part": "1",
            "seal": "15ACB4BF"
        },
        {
            "id": "14",
            "nass": "28- والمختلف: وهو أن يأتي حديثان متعارضان في المعنى ظاهرا، فيوفق بينهما، أو يرجّح أحدهما على الآخر. ¶ 29- والمصحَّف: وهو تغيير لفظ أو معنى (17) . وتارة يقع في المتن، وتارة في الإسناد. وفيه تصانيف (18) . ¶ 30- والمسلسل: وهو ما تتابع رجال إسناده على صفة أو حالة. وقل فيه الصحيح (19) . ¶ 31- والاعتبار: وهو أن يروي حماد بن سلمة -مثلا- حديثا، لا يتابع عليه، عن أيوب، عن ابن سيرين، عن أبي هريرة. ¶ __________ ¶ (17) - بشرط تطابق رسم الحروف، مع اختلاف النَّقط أو الضَّبط. ¶ (18) - أشهرها \"تصحيفات المحدثين\" للعسكري، مطبوع في ثلاثة مجلدات. ¶ (19) - وذلك لأن الاعتناء يكون بصفة التسلسل، لا بتوفر شروط الصحة.",
            "page": "19",
            "part": "1",
            "seal": "E686D821"
        },
        {
            "id": "15",
            "nass": "32- والمتابعة: أن يرويه عن أيوب غير حماد. وهي المتابعة التامة. ¶ 33- والشاهد: أن يروى حديث آخر بمعناه. ¶ 34- وزيادة الثقات. والجمهور على قبولها. ¶ 35- والمزيد في متصل الأسانيد: وهو أن يزاد في الإسناد رجل فأكثر غلطا (20) . ¶ 36- وصفة الراوي: وهو العدل الضابط. ويدخل فيه معرفة الجرح والتعديل، وبيان سن السماع -وهو التمييز- ويحصل له في خمس غالبا، وكيفية السماع والتحمل (21) . ¶ __________ ¶ (20) - بشرط أن يكون ظاهر الإسناد الاتصال، وكان الذي لم يزد أتقن ممن زاد، وصرح في موضع الزيادة بالسماع. فهذه شروط ثلاثة، فإذا لم تتحقق حكم على الإسناد الخالي من الزيادة بالانقطاع. ¶ (21) - وللقاضي عياض كتاب \"الإلماع\" فريد في بابه.",
            "page": "20",
            "part": "1",
            "seal": "69131F48"
        },
        {
            "id": "16",
            "nass": "37- وكتابة الحديث: وهو جائز إجماعا. وتصرف الهمة إلى ضبطه. (22) ¶ 38- وأقسام طرق الرواية: وهي ثمانية: ¶ أ- السماع من لفظ الشيخ. (23) ب- والقراءة عليه. ج- والإجازة بأنواعها. د- والمناولة. هـ- والمكاتبة. و والإعلام. ز- والوصية. ح- والوجادة. ¶ 39- وصفة الرواية وأدائها. ويدخل فيه الرواية بالمعنى، واختصار الحديث (25) . ¶ 40- وآداب المحدث وطالب الحديث. ¶ __________ ¶ (22) - وهو الأصل الذي ينبغي أن يُسار عليه، فرُبَّ إنسان يكتب دون ضبط، فهذا خير له ألا يكتب!. ¶ (23) - وهذا أعلاها وأصحها، وبقيتها: الجمهور على قبولها. ¶ (24) - وهما جائزتان بشرط عدم الاختلال. ¶ (25) - وهو \"علم التخريج\"، ولأحد علماء عصرنا السلفيين كتاب كبير في هذا العلم اسمه \"التأصيل لقواعد التخريج وعلم الجرح والتعديل\"، يسَّر الله إتمامه بمنِّه وكرمه.",
            "page": "21",
            "part": "1",
            "seal": "81DF746D"
        },
        {
            "id": "17",
            "nass": "41- ومعرفة غريبه ولغته، وتفسير معانيه، واستنباط أحكامه. ¶ 42- وعزوه إلى الصحابة والتابعين وأتباعهم. (26) . ¶ 43- ويحتاج في ذلك (27) إلى معرفة الأحكام الخمسة، وهي: ¶ أ- الوجوب. ب- والندب. ج- والتحريم. د- والكراهة. هـ- والإباحة. ¶ ومتعلقاتها من: ¶ أ- الخاص: وهو ما دلَّ على معنى واحد. ¶ ب- والعام: وهو ما دل على شيئين من جهة واحدة. ¶ ج- والمطلق: وهو ما دل على معنى واحد مع عدم تعيين في ولا شرط. ¶ __________ ¶ (26) - أي: في استنباط الحديث وعزوه. ¶ (27) - وهي تعابير أُصولية تُراجع في مظانها من كتب الأصول.",
            "page": "22",
            "part": "1",
            "seal": "BBF2D4B6"
        },
        {
            "id": "18",
            "nass": "د- والمقيد: وهو ما دل على معنى مع اشتراط آخر. ¶ هـ- والمفصل: وهو ما عرف المراد من لفظه، ولم يفتقر في البيان إلى غيره. ¶ و والمفسر: وهو ما لا يفهم المراد منه، ويفتقر إلى غيره (28) . ¶ 44- والتراجيح بين الرواة من جهة كثرة العدد مع الاستواء في الحفظ، من جهة العدد أيضا، مع التباين فيه (29) . وغير ذلك. ¶ 45- ومعرفة ناسخه ومنسوخه. ¶ 46- ومعرفة الصحابة. ¶ 47- وأتباعهم. ¶ 48- ومن روى من الأكابر عن الأصاغر؛ كرواية النبي - صلى الله عليه وسلم - عن تميم الداري (30) والصِّدِّيق، وغيرهما. ¶ ويلقب أيضا برواية الفاضل عن المفضول، ورواية الشيخ ¶ __________ ¶ (28) - وهذا فن دقيق حقه أن يكون داخلا في علم العلل. ¶ (29) - يعني حديث الجساسة الطويل في \"صحيح مسلم\" (رقم: 2943) ، وذكر في \"التوضيح الأبهر\" (ق19) أن المراد قصة الأذان. ¶ (30) - تخريج الحديث مسلم: النكاح (1421) , والترمذي: النكاح (1108) , والنسائي: النكاح (3260) , وأبو داود: النكاح (2098) , وابن ماجه: النكاح (1870) , وأحمد (1/219 ,1/241 ,1/345 ,1/355 ,1/362) , ومالك: النكاح (1114) , والدارمي: النكاح (2188 ,2190) .",
            "page": "23",
            "part": "1",
            "seal": "33F935EC"
        },
        {
            "id": "19",
            "nass": "عن التلميذ؛ كرواية الزهري، ويحيى بن سعيد، وربيعة، وغيرهم، عن مالك. ¶ 49- ورواية النظير عن النظير؛ كالثوري وأبي حنيفة عن مالك حديث: - الأيم أحق بنفسها من وليها - (31) . ¶ 50- ومعرفة رواية الآباء عن الأبناء: كرواية العباس عن ابنه الفضل، وعكسه. وكذا رواية الأم عن ولدها. ¶ 51- ومعرفة المُدَبَّجِ: وهو رواية الأقران بعضهم عن بعض. فإن روى أحدهما عن الآخر، ولم يرو الآخر عنه، فغير مدبج. ¶ 52- ومعرفة رواية الإخوة والأخوات، كعمر وزيد ابني الخطاب. ¶ 53- ومن اشترك عنه الرواية اثنان تباعد ما بين وفاتيهما؛ كالسراج، فإن البخاري روى عنه، وكذا الخفّاف، وبين وفاتيهما ¶ __________ ¶ (31) - انظر \"جامع الأصول\" (11/460) والتعليق عليه.",
            "page": "24",
            "part": "1",
            "seal": "D1A1C27B"
        },
        {
            "id": "20",
            "nass": "مائة وسبع وثلاثون أو أكثر (32) . ¶ 54- ومن لم يرو عنه إلا واحد من الصحابة فمن بعدهم؛ كمحمد بن صفوان، لم يروِ عنه غير الشعبي. ¶ 55- ومن عُرف بأسماء أو نعوت متعددة؛ كمحمد بن السائب الكلبي المفسر. ¶ 56- ومعرفة الأسماء والكنى والألقاب. ¶ 57- ومعرفة مفردات ذلك، ومن اشتهر بالاسم دون الكنية، وعكسه. ¶ 58- ومن وافق اسمه اسم أبيه. ¶ 59- والمؤتلف والمختلف (33) . ¶ 60- والمتفق والمفترق (34) . ¶ 61- وما تركب منهما. ¶ __________ ¶ (32) - وللخطيب البغدادي كتاب \"السابق واللاحق\" طُبع حديثا. ¶ (33) - وهو ما اتفق في الأسماء خطا واختلف نُطقًا. ¶ (34) - وهو أن تتفق أسماء الرواة وأسماء آبائهم فصاعدا، وتختلف أشخاصهم.",
            "page": "25",
            "part": "1",
            "seal": "B255A971"
        },
        {
            "id": "21",
            "nass": "62- والمتشابه (35) . ¶ 63- والمنسوب إلى غير أبيه: كبلال بن حِمامَةَ. ¶ 64- والنسبة التي يسبق إلى الفهم منها شيء، وهي بخلافه؛ كأبي مسعود البدري، فإنه نزلها، ولم يشهدها. ¶ 65- والمبهمات (36) . ¶ 66- والتواريخ والوفيات. ¶ 67- ومعرفة الثقات والضعفاء؛ ومن اختلف فيه، فيرجح بـ \"الميزان\" (37) . ¶ __________ ¶ (35) - هو أن تتفق الأسماء خطا ونطقا، وتختلف الآباء نطقا وتتفق خطا أو بالعكس. ¶ (36) - وهو الذي يرد في إسناد حديث أو متنه دون ذكر اسمه، وللخطيب كتاب \"الأسماء المبهمة في الأنباء المحكمة\"، طبع حديثًا. ¶ (37) - لعله يريد \"ميزان الاعتدال\" للذهبي، فإن فيه الفصل بين العلماء فيما اختلفوا فيه في بعض الرواة. أو كأنه يريد الميزان العلمي الدقيق الذي خلفه علماؤنا في علم الجرح والتعديل وقواعده المنضبطة، ورحم الله الشيخ عبد الرازق حمزة الذي كان يسمي علم المصطلح: \"منطق المنقول وميزان تصحيح الأخبار\"! ثم رأيت ما يرجح الاحتمال الأخير في \"التوضيح الأبهر\" (ق/8ب) للسخاوي فإنه قال: \"أي: بالعدل والقسط مراعيا في ذلك التحري والاعتدال، تاركا للتساهل والاحتمال\". والحمد لله وحده.",
            "page": "26",
            "part": "1",
            "seal": "601D2477"
        },
        {
            "id": "22",
            "nass": "68- ومن اختلط في آخر عمره من الثقات، وخَرِف منهم. فمن روى قَبْلَ ذلك عنهم قُبل، وإلا فلا. ¶ 69- ومن احترقت كتبه أو ذهبت، فيرجع إلى حفظه فساء. ¶ 70- ومن حدث ونسي، ثم روى عمن روى عنه. ¶ 71- ومعرفة طبقات الرواة والعلماء. ¶ 72- والموالي (38) . ¶ 73- والقبائل، والبلاد، والصناعة، والحلي (39) . ¶ آخر ((التذكرة)) ¶ وهي عُجالة للمبتدي فيه، ومدخل للتأليف السالف المشار إليه أولا، فإنه جامع لفوائد هذا العلم وشوارده، ومهماته، ¶ __________ ¶ (38) - وذلك للتفريق بين من كان منسوبا بالولاء، أو صليبةً- يعني أصلا-. ¶ (39) - أي: معرفة الذين يُنسبون إلى هذه الأشياء.",
            "page": "27",
            "part": "1",
            "seal": "260F3940"
        },
        {
            "id": "23",
            "nass": "وفرائِده. ¶ ولله الحمد على تيسيره وأمثاله. ¶ قال مؤلفه رحمه الله: ¶ فرغتُ من تحرير هذه \"التذكرة\" في نحو ساعتين، من صبيحة يوم الجمعة، سابع عشرين جماد الأولى، عام ثلاث وستين وسبع مائة، أحسن الله بعضها، وما بعدها في خير، آمين (2) . ¶ __________ ¶ (40) - قال أبو الحارث علي بن الحسن الحلبي الأثري -كان الله له-: فرغت من نسخ \"التذكرة\"، وترقيمها، وضبط نصها في نحو ثلاث ساعات، من صبيحة يوم الاثنين، الموافق 29 ربيع الأول 1407 هـ. ثم فرغت من التقديم لها، والتعليق عليها في نحو ساعتين بعد صلاة ظهر يوم الخميس الثاني من ربيع الثاني سنة 1407 هـ.",
            "page": "28",
            "part": "1",
            "seal": "5945DFFC"
        }
    ],
    "t23640": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "صور من المخطوطة"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": "1",
            "tit": "صورة عنوان النسخة الأولى من \" التوضيح الأبهر \""
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "صورة الورقة الآخيرة من النسخة الأولى من \" التوضيح الأبهر \""
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "صورة عنوان النسخة الثانية من \" التوضيح الأبهر \""
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "صورة الورقة الأخيرة من النسخة الثانية من \" التوضيح الأبهر \""
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "أنواع علم الحديث"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "آخر ((التذكرة))"
        }
    ]
}