{
    "b23687": [
        {
            "id": "2",
            "nass": "[المدخل] ¶ بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ ¶ إِنَّ الْمُسْلِمِينَ وَالْمُسْلِماتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِناتِ وَالْقانِتِينَ وَالْقانِتاتِ وَالصَّادِقِينَ وَالصَّادِقاتِ وَالصَّابِرِينَ وَالصَّابِراتِ وَالْخاشِعِينَ وَالْخاشِعاتِ وَالْمُتَصَدِّقِينَ وَالْمُتَصَدِّقاتِ وَالصَّائِمِينَ وَالصَّائِماتِ وَالْحافِظِينَ فُرُوجَهُمْ وَالْحافِظاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيراً وَالذَّاكِراتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْراً عَظِيماً «1» . ¶ __________ ¶ (1) الأحزاب 35. راجع تفسير القرطبي (14/ 185) والطبري (22/ 8) والبحر المحيط لأبي حيان (7/ 230) والفخر الرازي في الكبير (25/ 211) والكشاف للزمخشري (3/ 425) وتفسير البيضاوي (2/ 116) ومختصر ابن كثير (3/ 94) وحاشية الصاوي على الجلالين (3/ 277) وزاد المسير لابن الجوزي (6/ 379) والتسهيل (3/ 138) .",
            "page": "3",
            "part": "1",
            "seal": "4433C329"
        },
        {
            "id": "3",
            "nass": "إهداء ¶ إلى حبيبتي الصغيرة ... دعاء ... أسأل الله أن ينفث فيها الطهارة والتقوى والنجاح والفلاح، وأن يجعلها مناط طهر ونقاء، وأن يعيذها وذريتها من الشيطان الرجيم ... وأن يسدد خطاها ويهديها سواء السبيل، وأن يجعلها من المقبولين المرضيين ... آمين، آمين. ¶ والحمد لله رب العالمين. ¶ السيد الجميلي",
            "page": "5",
            "part": "1",
            "seal": "CDCE5D4E"
        },
        {
            "id": "4",
            "nass": "المقدمة ¶ إن المرأة هي اللبنة الأساسية في المجتمع، والتي يعوّل عليها، ويقوم بها بناؤه، ومنها يشع دفء الحياة والحركة والحيوية حتى تتواصل ملحمة البقاء والاستمرار للجنس البشري على سطح المعمورة. ¶ وليس مقبولا ولا سائغا ولا متصوّرا أن يقوم صرح اجتماعي؟؟؟؟ الرجال وحدهم من غير اعتبار لمؤازرة النساء، ودفعهن لعزائم الرجال، ورفع هممهم، حيث إن ناموس الحياة يقوم على تكامل الأزواج في ازدواج فطري كالنور والظلمة، وكالذكر والأنثى حيث تتم المخامرة والمخالطة والمداخلة الحسية والوجدانية في كيان واحد يقوم على السكن والمودة والرحمة، وعليه تقوم أسس المجتمع السليم الرصين المتماسك اللبنات. ¶ إن الفطر المستقيمة، والطبائع النقية تجعل من النساء شريكا حيويا في دورة البقاء، وملحمة الاستمرار في عالم الموجودات الإنسانية الراقية. ¶ إن المرأة هي الأم الحنون الرؤوم، والابنة العزيزة الغالية، والزوجة الحليلة الخليلة، والأخت الشفيقة الرقيقة.",
            "page": "7",
            "part": "1",
            "seal": "A40CE946"
        },
        {
            "id": "5",
            "nass": "لذلك كان مبدأ الإسلام قائما على إكرامها في كل أطوارها من أم، وابنة، وزوجة، وأخت في النسب، وأخت في الله، مع الحدب عليها، والصبر عليها، والقيام بواجبها خير قيام، وجعل هذا الإكرام واجبا مسنونا أولا، ثم من تمام المروءة والأريحية ثانيا. ¶ ولا تستقر، ولا تستقيم أمور أمة من الأمم إلا بطهارة نسائها، وذكاء فطرهن، وقد كانت المرأة العربية مضربا للأمثال في قوة الشخصية، وعزة النفس، ورجاحة العقل، وقوة الحجة، ولزوم المحجة، بالحرص على طاعة الله، ولزوم سنته، والقيام بأمره في شئونها الخاصة والعامة، بفكر واع مستقيم مستنير. ¶ لكن الجريمة النكراء التي لا ينفع معها تسويغ أو تبرير، كانت وأد البنات، بدفنهن أحياء صغارا، فجاء الإسلام برحمته المسداة فقضى على هذه العادة المرذولة التي لطخت بسوادها صفحة العرب في الجاهلية الجهلاء. ¶ ومن غير المقبول أن يقر الإسلام هذه الهمجية والحمق غير الإنساني الذي كان حيفا وجورا وقع على المرأة، ولم يكن لها ذنب فيه ولا جريرة. ¶ لذلك فقد رفع عنها الإسلام إصر الجاهلية الجائرة، وقصف وثلم سيف الباطل الذي ظل ردحا طويلا من الزمان مشروعا ومصلتا على رقبتها، فرفع الله شأنها، وأحيا مواتها، وانتاشها من كرب الهلاك والهوان، ثم أعطاها حقوقا كانت مغموطة، ومسلوبة منها، فأصبحت مصونة محفوظة مضنونا بها، محتفى بمكانتها. ¶ فلما أعطاها الإسلام كل هذه العطاآت والمنح والهبات، كانت فرحتها به لا توصف، لذلك وقفت لتنافح عنه، وتذب عن حياضه، وتحرس بيضته لقاء وكفاء ما قدم لها، فكان للمسلمات المؤمنات مواقفهن المشهودة المشهورة التي يحفظها التاريخ لهن.",
            "page": "8",
            "part": "1",
            "seal": "268655FF"
        },
        {
            "id": "6",
            "nass": "كانت أمهات المؤمنين، والصحابيات الأوليات أعطين نماذج وطرزا فريدة على مكرورة في عالم المثل والقيم العليا النادرة الوجود العزيزة المثال. ¶ وقد عمدنا إلى هذه الدراسة الجادة المتواضعة في شخصيات هؤلاء اللاتي وقفن بقوة وصلابة إلى جوار رسول الله صلى الله عليه وسلم، وحوله، وقد بذلن كل نفس ونفيس في سبيل الذود عن بيضة الدين حتى كنّ في أتون المعارك، وفي رهج الميدان يسقين المرضى، ويداوين الجرحى، فكنّ لذلك مرضيا عنهن، فقد كنّ- رضوان الله عليهن- طاهرات الذيول، عفيفات الأزر، نظيفات الذيول، مبرآت من المشاين التي تلحق سواد النسوة، بريئات من أرجاس الهوى، وحوب النفس. ¶ وعلى الرغم من ندرة المصادر، وقلة المراجع في هذا الصدد، فإنّ كثيرا من أخبارهن وسيرهن لم يصل إلينا، وهذا يكون كفيلا عادة بالقطيعة التاريخية، وهو ما يكون مسوغا ومبررا للتقاعس والتدابر والتهاون في توفية دراسة وترجمة جامعة دقيقة للقصور الجلي في المصادر الأساسية. ¶ لكننا لما كنا عقدنا العزم الأكيد على ذلك، استعانة بالله، وتوكلا عليه، وثقة بلطفه، لم يفتّ في ساعدنا يأس أو تدابر لصعوبة المسألة مما جعلنا نستسهل الصعب، ونستمرئ الشاق، ولا نكاد نشعر بأدنى حرج أو عنت، وهو المظنون أن يكون من أهم المعوقات لاستيفاء دراسة ندرت مصادرها ومراجعها، وشطّت نواها، ونأت ديار غربتها عن عالم التأليف والتصنيف. ¶ وقد حرصنا على سرد المراجع في الهامش ما وجدنا سبيلا وداعيا إلى ذلك، حتى يرجع من يشاء إليها لمزيد من البسط والتفصيل. ¶ ولئن كانت المصادر بالندرة التي ذكرنا آنفا، فقد كثر تعويلنا على أصول منها معتبرة لها مكانتها العلمية والتاريخية في مجال التراجم.",
            "page": "9",
            "part": "1",
            "seal": "0D84ED1B"
        },
        {
            "id": "7",
            "nass": "هذا جهد المقل، ونعتذر لقرائنا عن قلة الحيلة وقصورنا وتقصيرنا عن بلوغ النهمة التي نرجوها ونصبو إليها، فالرحلة شاقة، والطريق وعرة، والزاد قليل، والقضاء عسر، والزمان جديد، وإن في كرم الكريم وسعة الصدر منادح للتجاوز والعفو والمسامحة. ¶ فما كان من تسديد وتوفيق فمن الله تعالى، ولطفه وبره وإحسانه، وما كان من سهو أو غفلة أو نسيان فمن الشيطان ومني، وأستغفر الله العظيم وأتوب إليه.. ¶ السيد الجميلي ¶ المعادي في ربيع الاخر 1414 هـ ¶ أكتوبر 1993 م. ¶ 96 ش 105 بالمعادي",
            "page": "10",
            "part": "1",
            "seal": "F819476F"
        },
        {
            "id": "8",
            "nass": "(1) خديجة بنت خويلد «1» (68- 3 ق. هـ.) (556- 620 م.) ¶ «والله ما أبدلني الله خيرا منها، آمنت بي حين كفر الناس، وصدقتني إذ كذبني الناس، وواستني بمالها إذ حرمني الناس، ورزقني الله منها الولد دون غيرها من النساء» «2» . ¶ هي السيدة خديجة بنت خويلد بن أسد بن عبد العزى من أكابر قريش، وهي أم المؤمنين، زوجة رسول الله صلى الله عليه وسلم الأولى، تكبره بخمس عشرة سنة، وكان مولدها سنة ثمان وستين قبل هجرة النبي صلى الله عليه وسلم. ¶ __________ ¶ (1) مصادر ومراجع الترجمة: تاريخ الطبري (2/ 34) صفة الصفوة لابن الجوزي (2/ 2) والطبقات الكبرى لابن سعد (8/ 7) وما بعدها، والإصابة ت (333) وتاريخ الخميس (1/ 301) وأنساب الأشراف للبلاذري (1/ 104) . ¶ (2) مسند الإمام أحمد (6/ 118) و (3/ 89) .",
            "page": "11",
            "part": "1",
            "seal": "360CB6AF"
        },
        {
            "id": "9",
            "nass": "وكانت ولادتها بمكة، ونشأت وترعرعت دوحتها في بيت الأشراف، لأنها كانت نسيبة ذات شرف وفخار آباء وأجدادا. ¶ عاشت في بيئة ميسورة لم تعرف الإعسار، ولم تدركها فاقة، فكان ثراؤها معروفا بين بطون العرب، لم يخف عن أحد كالشمس المتألقة في وهج الظهيرة من أموال وتجارة وعروض واسعة. ¶ وقد مات أبوها في حرب الفجار، وقد تزوجت من عتيق بن عائذ بن عبد الله المخزومي فمات وترك لها فتاة في سن الزواج، ثم تزوجت أبا هالة بن زرارة، وتوفي أيضا وترك لها غلاما هو هند بن أبي هالة. ¶ كانت السيدة خديجة- رضي الله عنها- تبعث كل عام بتجارة كثيرة إلى بلاد الشام، وكانت تستأجر الرجال ليقوموا على هذه الشئون بأموالها، وكانت- رضي الله عنها- ذات بصر بالرجال وتقويمهم ومعرفة مدى دربتهم وخبرتهم بالتجارة مع النزاهة والشرف والقناعة والأمانة وعفة النفس، وارتفاع الهمة والاخلاص في العمل. ¶ ولما بلغ رسول الله صلى الله عليه وسلم خمسا وعشرين سنة من عمره، وهو في ريعان الشباب، وصدره الباكر، خرج في تجارتها إلى سوق بصرى بحوران ليتجر لها، ثم عاد غانما رابحا، وكانت هي في ذلك الوقت في الأربعين من عمرها، فلفت نظرها- وهي البصيرة بتقويم الرجال وسبر أغوارهم- ما كان عليه من خلق قويم، وطهارة وعزة نفس، وحياء وأمانة، فمالت نفسها إليه، ورغبت فيه وتمنت أن يكون زوجا لها. ¶ وفي حياء بالغ، عمدت إلى اختبار مشاعره نحوها فبلغها كل خير، وشجعها هذا على الطلب إلى أحد الأقرباء منها أن يعرضها عليه للزواج منها",
            "page": "12",
            "part": "1",
            "seal": "2B89F89B"
        },
        {
            "id": "10",
            "nass": "والبناء عليها، فقوبل هذا العرض الطيب بالموافقة منه صلى الله عليه وسلم، فما كان منها إلا أن أرسلت إلى عمها عمر بن أسعد بن عبد العزى، فحضر، وتم على الفور زواجها منه صلى الله عليه وسلم، وكان ذلك قبل أن يبعث رسولا، وقبل نبوته، وقد رزقه الله منها بالقاسم، وعبد الله، وهو الطاهر والطيب، ثم زينب ورقية، وأم كلثوم، وفاطمة. ¶ وقد كانت تنجب بمعدل كل عام ولدا أو بنتا، أي تضع كل عام، وكانت لذلك تسترضع لأبنائها وبناتها، وقد حظيت بشرف عظيم رفيع حيث صارت أمّا للمؤمنين، إذ إنه لما بعث رسول الله صلى الله عليه وسلم كانت أول من أسلم من النساء والرجال على حد سواء، بل إنها أول من تلقى خبر الوحي من رسول الله صلى الله عليه وسلم، وكانت تصلي معه سرا بادئ الرأي. ¶ كانت أنجبت من زوجها الأول جارية ومن الثاني غلاما اسمه هند، وكانت تكنى بأم هند، قبل أن تتزوج من سيدنا رسول الله صلى الله عليه وسلم. ¶ وأولاد النبي عليه الصلاة والسلام كلهم منها، ما عدا إبراهيم بن مارية القبطية، وقد توفيت رضي الله عنها بمكة سنة ثلاث قبل الهجرة. فرضي الله عنها وأرضاها. ¶ إن حياة اليتم تجعل اليتيم في غربة من المجتمع والناس، وفي غربة من الأهلين في بعض الأحيان وليس بعد الأم والأب رفيق أو شفيق، إذ إن الأثرة هي الفطر المطبوع عليها أكثر بني البشر. وأجمل شوقي- رحمه الله- وأبدع عندما قال: ¶ فإذا رحمت فأنت أم أو أب ... هذان في الدنيا هما الرحماء ¶ فاليتيم المحروم من أمه وأبيه، حزين مكتئب مكسور الخاطر، إذ إنه يكون",
            "page": "13",
            "part": "1",
            "seal": "F5B1D6D7"
        },
        {
            "id": "11",
            "nass": "شاعرا بأنه مزايل للناس وهو بعيد منهم، فلا أحد يمكن أن يسد مسد الأب الرفيق، ولا إنسانة تسد مسد الأم الشفوق، فإن أصاب الابن قذى تقطعت كبد أمه، واحترق قلب أبيه، وليس لأحد من الناس غيرهما هذه الخاصية، وكم تمنى إنسان أن يفقد كل شيء، وأن يضحي بكل نفس ونفيس فداء لابنه لأنه حشاشة القلب.... ¶ لقد مات عبد الله بن عبد المطلب وترك السيدة البارة آمنة بنت وهب حاملا برسول الله صلى الله عليه وسلم، فخرج سيدنا رسول الله صلى الله عليه وسلم إلى الدنيا لم ير أباه، ولم يره أبوه، فتقر به عينه، وليس في الدنيا كلها حنان يعوض حنان الأب، وحدبه، وبره، وإشفاقه. ¶ ثم إن أمه آمنة بنت وهب قد أدركها الموت، فتوفيت هي الآخرى وعمره ست سنوات، فكانت وفاتها ثالثة الأثافي، حيث تظاهرت الظروف القاسية المريرة، وتواترت الهموم على الطفولة البريئة، فبينا يتمارى صبية بني هاشم وغيرهم بين آبائهم وأمهاتهم وذويهم، إذا بالصبي الصغير محمد بن عبد الله لا يجد صدر أب حنون، ولا قلب أم مشفقة تحنو عليه في المساء، وترعاه في الصباح، ويشعر باليد الحانية تربت على وجهه المشرق الوضاء تهدهده وتلاعبه وتداعبه.. افتقد كل هذا، وحرم من كل هذا، ولم يكن هناك بد من إلحاقه وانتقاله إلى جده عبد المطلب، ذلك الشيخ العجوز الفاني. لكن حفاوة الجلد العجوز لا يمكن بحال أن تكون بديلا عن حنان الأب وبره وحدبه ... كذلك فإنه لا يزال محروما من حنان الأم التي لا عوض ولا بديل لها أبدا. ¶ كان كلما خلا بنفسه صلى الله عليه وسلم، شعر بالحزن العميق، والأسى البالغ، والنار المحرقة التي ترعى الكبد من لوعة فراق الأبوين في فجر الحياة ومع",
            "page": "14",
            "part": "1",
            "seal": "E00E65F4"
        },
        {
            "id": "12",
            "nass": "بداية أنفاس الحياة الأولى، لكنها إرادة الله تعالى ومشيئته، فإذا أراد الله تعالى شيئا لا يمكن أن يمنعه شيء. ¶ إن الصبي لم تبرح مخيلته طرفة عين صوت أبيه الذي لم يره، وكم كان يود أن يراه، وأن يكون عونا له على الأيام، وأن يحظى بحنان الأبوة، ودفئها. ¶ كما أن صدره النقي البريء تتصارع فيه مواجيد الشوق منذ ثماني عشرة سنة، حيث لم ينس بل لا يزال ماثلا بإزائه في كل لحظة ذلك المنظر الرهيب المروع، وهو يودع حشاه وفلذة كبده أمه في حفرة بالأبواء، ومنذ تلك اللحظة وهو مكسور الخاطر، مهيض الجناح، مشغول بالهموم والأتراح، تزايله الأفراح ولا تقاربه تسرية أو سلوان، وهو في شرخ الصبا الذي يكون عادة محصنا ضد الهموم والأنكاد. ¶ ولذلك ولهذه الأسباب كان كثيرا ما يخلد إلى نفسه، ويسرح بخواطره إلى تلك الأيام الخوالي الدارسة المنصرمة في حقبة منصرمة حيث كان في حضن أمه الدافىء بمكة، ثم إذا به يصير في ديوان الحياة وحيدا كريشة في مهب الريح. ¶ ثم إن جده عبد المطلب كان شفوقا عليه، مهموما لأجله، إذ إنه كان يدرك تماما ما يجول بخاطر حفيده، ويحتوي كيانه ويستولي عليه من أنكاد تصارعه ويصارعها، وكم حاول الجد العجوز أن يمسح عن جبين حفيده لفحات الحزن والكابة، بنفحات الود والحدب والحنان، وكم حاول أن يمسح عبرة الأشجان من عينيه الواكفتين اللتين قد كحلهما السهاد والأرق. ¶ لكن لم تقدر عاطفة الشيخ الطاعن على مدافعة هذه الهموم التي تدهم، والنوائب التي تنوب، والنوازل التي تنزل بعقوته، وتلم بحجزته، فقد كان الجرح غائرا، والألم مبرحا ممضا، لكن شبح المنية رفرف بجناحيه مرة أخرى على بيت",
            "page": "15",
            "part": "1",
            "seal": "BF586B86"
        },
        {
            "id": "13",
            "nass": "الجد الكبير والشيخ العجوز ليلم به، وشعر عبد المطلب بقرب الأجل، ودنو ساعة الرحيل، وأحس بأن ساعة الفراق صارت وشيكة، فكان شغله الشاغل حفيده محمد، فدعا ابنه «أبا طالب» ليوصيه بمحمد ابن أخيه «عبد الله» خيرا. ¶ ثم كانت ثالثة الأثافي، ونازلة النوازع، هي موت الجد، وتركه ابن ابنه وحيدا وقد فقد ثالث الأحبة الثلاثة جده بعد أبيه وأمه. ¶ ترحل الصبي إلى بيت عمه، وانضم إلى أسرته، لكن وجدانه كان مشحونا، وضميره كان مشدودا إلى الذكريات القديمة الخالية في رعاية أمه، ثم ضياع أمله، وفقد القلب الحنون الذي أدرج في شق محدود في الأبواء، فانطفأ به شهاب السعادة وأظلمت شمس هنائه وفرحه ومرحه في طور الطفولة، ثم إنه بموت جده تنطوي صفحة أخرى من حياته، وهو في كل هذه الأطوار من التحولات الدقيقة تتحول أجواؤه النفسية من سوء إلى سوء حيث صار محوطا بالإحباط، ومكتنفا بالضيق، بينما يلهو الصبيان من حوله، ويتمارون فرحين في ملاعب حداثتهم ... ¶ ظل في رعاية عمه مع أبناء عمه سبع عشرة سنة، وعمه كان أمينا عليه حسبما أوصاه أبوه به، فكان يتعهد ابن أخيه كواحد من أبنائه ضنينا به، حريصا عليه، لم يقصر في جانبه في قليل أو كثير.. ¶ لكن أبا طالب كان عائلا لأسرة كبيرة، يشقى ويكدح في سبيل لقمة العيش، فما إن وجد ابن أخيه قد بلغ مبلغ الرجال، وأصبح اعتماده على نفسه ممكنا، بل وواجبا لمن هو في مثل سنه، فإذا به يناديه ذات يوم في مطلع الشمس عن رحلة مرجوة الخير تعمد الى بلاد الشام، ويرجو أن ينشط ويطرق أسباب",
            "page": "16",
            "part": "1",
            "seal": "BB681D25"
        },
        {
            "id": "14",
            "nass": "العمل في التجارة حتى ينتقل إلى عالم الحياة الرحب الفسيح المأهول، ويشق سبيل الكفاح الذي لا بد له منه. وقد قال عمه أبو طالب له فيما قال: ¶ «يا بن أخي، أنا رجل لا مال لي، وقد اشتد علينا الزمان، وألحّت علينا سنون منكرة، وليس لنا مال ولا تجارة، وهذه عير قومك قد حضر خروجها إلى الشام، وخديجة تبعث رجالا يتجرون في مالها، ويصيبون منافع، فلو جئتها لفضلتك على غيرك لما يبلغها عنك من أمانتك وطهارتك، وإن كنت أكره أن تأتي الشام، وأخاف عليك من يهود ... !! ¶ وقد بلغني أنها استأجرت فلانا ببكرين، ولسنا نرضى لك بمثل ما أعطته، فهل لك في أن أكلمها؟» ¶ قال محمد: ما أحببت يا عم ... ¶ وفي رواية الإمام الطبري في تاريخه المشهور الذي هو أثبت التواريخ وأجمعها وأدقها أن السيدة خديجة رضي الله عنها هي التي عرضت عليه ذلك. ¶ وقد ورد في الطبقات الكبرى «1» أن رسول الله صلى الله عليه وسلم لما بلغ خمسا وعشرين سنة قال له أبو طالب: أنا رجل لا مال لي، وقد اشتد الزمان علينا، وهذه عير قومك، وقد حضر خروجها إلى الشام وخديجة بنت خويلد تبعث رجالا من قومك في عيراتها، فلو جئتها فعرضت نفسك عليها لأسرعت إليك، وبلغ خديجة ما كان من محاورة عمه له، فأرسلت إليه في ذلك، وقالت له: أنا أعطيك ضعف ما أعطي رجلا من قومك. أه. بتصرف. ¶ ثم يقول بعد ذلك: فخرج إليها- أي أبو طالب- فقال: هل لك يا خديجة ¶ __________ ¶ (1) الطبقات الكبرى لابن سعد (1/ 129) بتحقيق الدكتور إحسان عباس طبعة دار صادر بيروت.",
            "page": "17",
            "part": "1",
            "seal": "95A4D091"
        },
        {
            "id": "15",
            "nass": "أن تستأجري محمدا؟ فقد بلغنا أنك استأجرت فلانا ببكرين، ولسنا نرضى لمحمد دون أربع بكار، قال: فقالت خديجة: لو سألت ذلك لبعيد بغيض فعلنا، فكيف وقد سألت لحبيب قريب «1» ؟. ¶ وروي أن أبا طالب قال لابن أخيه: هذا رزق ساقه الله إليك. ¶ ثم انطلق محمد صلى الله عليه وسلم ومعه غلامها ميسرة، حتى قدما (بصرى) من بلاد الشام فنزلا في ظل شجرة، فقال نسطور الراهب: ما نزل تحت هذه الشجرة قط إلا نبي «2» . ثم قال لميسرة: أفي عينيه حمرة؟ ¶ قال: نعم، لا تفارقه، قال: هو نبي، وهو آخر الأنبياء. ¶ ثم يذكر لنا ابن سعد في طبقاته، أن محمدا صلى الله عليه وسلم كان باع سلعة له، فوقع بينه وبين رجل تلاح فقال له: احلف باللات والعزى، فقال رسول الله صلى الله عليه وسلم: ما حلفت بهما قط، وإني لأمر فأعرض عنهما، فقال الرجل: القول قولك، ثم قال لميسرة: هذا والله نبي تجده أحبارنا منعوتا في كتبهم. ¶ ذلك أنه عليه الصلاة والسلام كان منعوتا وموصوفا بأجمل وأكرم النعوت وأطيب الصفات. ¶ ثم إن هناك من المعجزات ما وقع له صلى الله عليه وسلم ورآه ميسرة رأي العين، لما كانت الهاجرة، ويشتد الحرّ، يرى ميسرة ملكين يظلان رسول الله صلى الله عليه وسلم من الشمس. ¶ __________ ¶ (1) الطبقات الكبرى لابن سعد (1/ 130) . ¶ (2) وكان نسطور الراهب عالما بالكتب القديمة وبالكتاب المقدس، ولذلك كان قوله هذا إرهاصا وتبشيرا بنبوة محمد صلى الله عليه وسلم وبعثته.",
            "page": "18",
            "part": "1",
            "seal": "6ECE9A72"
        },
        {
            "id": "16",
            "nass": "ثم إن تجارتهم كانت رابحة ضعف ما كانوا يربحون، فلما أن فرغوا من تجارتهم، وقضوا نهمتهم، وانتهوا منها، أزمعوا العودة، ثم قفلوا راجعين. ¶ ثم انهم لما رجعوا فكانوا بحر الظهران قال ميسرة: يا محمد، انطلق إلى خديجة فأخبرها بما صنع الله على وجهك، فإنها تعرف لك ذلك. ¶ لقد كان ميسرة مقودا لرسول الله صلى الله عليه وسلم من شدة حبه له وتعلقه به، فقد ألقى الله على محمد المحبة من ميسرة فكأنه عبد له أو خادم يأتمر بأمره، وذلك لما رآه ميسرة من صبوح وجهه، وكريم عنصره، ومرضي أخلاقه صلى الله عليه وسلم. ¶ وتقدم رسول الله صلى الله عليه وسلم حتى دخل مكة في ساعة الظهيرة، وكانت خديجة وقتذاك في علّية لها، فرأته وهو على بعيره، ونظرت بعينيها ملكين يظلان عليه، فأرته نساءها، فعجبن لذلك. ¶ وكان لقاء جليلا لما أن دخل عليها رسول الله صلى الله عليه وسلم، ثم حدثها بما كان من أمر الرحله، وخبرها بما ربحوا من تلك الرحلة، فسرت بذلك سرورا عظيما. ¶ ثم إن غلامها ميسرة دخل عليها وأخبرها بما رأى من دماثة أخلاقه، وكريم عنصره، وحلمه واتزانه وحصافته، وأخبرته هي الآخرى بما رأت، فقال ميسرة: ¶ قد رأيت هذا منذ خرجنا من الشام. ¶ ثم أخبرها ميسرة بما قال الراهب نسطور، كذلك فقد أخبرها بما قاله الرجل الاخر الذي خالفه في البيع، وقد أبدت إعجابها بذلك، ولا سيما بعد أن وجدته قد ربح في تجارتها ضعف ما كانت تربح، ولذلك فقد أضعفت له ما سمت له من الأجر. ¶ نظرا لأن السيدة خديجة بنت خويلد بن أسد بن عبد العزى بن قصي",
            "page": "19",
            "part": "1",
            "seal": "5A2E1C7F"
        },
        {
            "id": "17",
            "nass": "كانت امرأة حازمة، جلدة، شريفة مع ما أراد الله تعالى بها من الخير والرفعة والكرامة، فهي أوسط قريش نسبا، وأعظمهم شرفا، وأكثرهم مالا، وكان رجال قومها حريصين على نكاحها لو كان ذلك مقدورا عليه، لقد رغبوا فيها جميعا لسري خلقها وشرفها وحسبها ونسبها في قومها، فضلا عن يسارها وثرائها من تجاراتها الرابحة، لكنها رغبت عنهم جميعا ورغبت في محمد بن عبد الله. ¶ لذلك فقد أرسلت إليه نفيسة بنت منبه لتكلمه في هذا الأمر وندعها تتحدث بنفسها عما جرى في هذا الصدد. تقول نفيسة بنت منبه مبعوثة السيدة خديجة: - «فأرسلتني (أي خديجة) دسيا إلى محمد بعد أن رجع في عيرها من الشام، فقلت: يا محمد، ما يمنعك أن تزوّج؟ فقال: ما بيدي ما أتزوج به، قلت: فإن كفيت ذلك، ودعيت إلى الجمال والمال والشرف والكفاءة، ألا تجيب؟ ¶ فقال: فمن هي؟ قلت: خديجة، قال: وكيف لي بذلك؟ قالت: قلت: ¶ عليّ، قال: فأنا أفعل، فذهبت فأخبرتها، فأرسلت إليه أن ائت الساعة كذا وكذا، وأرسلت إلى عمها عمرو بن أسد ليزوجها فحضر، ودخل رسول الله صلى الله عليه وسلم في عمومته، فزوجه أحدهم، فقال عمرو بن أسد: هذا البضع لا يقرع أنفه، وتزوجها رسول الله صلى الله عليه وسلم، وهو ابن خمس وعشرين سنة، وكانت هي رضي الله عنها بنت أربعين سنة، حيث كانت ولدت قبل الفيل بخمس عشرة سنة «1» . ¶ __________ ¶ (1) الطبقات الكبرى لابن سعد (1/ 132) وفيه أيضا أن عمرا بن أسد بن عبد العزى بن قصي زوجها رسول الله صلى الله عليه وسلم لأن أباها مات قبل حرب الفجار، وكان عمرو بن أسد شيخا كبيرا لم يبق لأسد لصلبه يومئذ غيره، ولم يلد هو شيئا، وفي رواية ابن إسحاق عن الزهري أن أباها هو الذي زوجها. وهذه الرواية مرجوحة.",
            "page": "20",
            "part": "1",
            "seal": "C6DFB149"
        },
        {
            "id": "18",
            "nass": "صحب رسول الله صلى الله عليه وسلم عمّيه أبا طالب وحمزة، ابنا عبد المطلب، وكان لقاء رائعا جميلا في مناسبة جليلة كريمة. ¶ تحدث أبو طالب قائلا: ¶ «أما بعد، فإن محمدا ممن لا يوازن به فتى من قريش إلا رجح به شرفا ونبلا وفضلا وعقلا، وإن كان في المال قل، فإن المال ظل زائل، وعارية مسترجعة، وله في خديجة بنت خويلد رغبة، ولها فيه مثل ذلك ... » . ¶ وقد أثنى عمرو بن أسد بن عبد العزى بن قصي على محمد صلى الله عليه وسلم، وأنكحها منه «1» . ¶ كان صلى الله عليه وسلم في ذلك الطور من حياته محتاجا إلى عاطفة دافقة فياضة، وأمومة حانية، وحدب وإشفاق وتحنن، ولم تكن مثل هذه المطلوبات لتتوفر في غير خديجة رضي الله عنها. ¶ لذلك كان اختيار الله تعالى له موافقا لمختلف ومتباين الظروف النفسية والاجتماعية، فإن خديجة رضي الله عنها كانت على درجة كبيرة من الجمال والغنى والثراء واليسار، ثم إنها من علية القوم من أشراف مكة سواء من جهة أبيها أو من جهة أمها. «2» ¶ من ثم كانت له صدرا حنونا، وقلبا كبيرا، وفؤادا رؤوفا، بددت عن سماء وجدانه سحابات الشقاء، ومسحت عن محاجر عينيه دموع الشقاء وعبرات الهموم والأنكاد، فكان كنفها ملاذا لروحه ونفسه ووجدانه. ¶ __________ ¶ (1) وكان صداقها منه صلى الله عليه وسلم عشرين بكرة. ¶ (2) إذ إن أباها كان يعود نسبه إلى قصي، وأمها كانت تنتهي في نسبها إلى زائدة بن الأصم بن هرم بن رواحة. راجع قصة الزواج تفصيلا في السيرة النبوية لابن هشام (1/ 114- 116) .",
            "page": "21",
            "part": "1",
            "seal": "FBC11ADE"
        },
        {
            "id": "19",
            "nass": "قضى رسول الله صلى الله عليه وسلم معها وعاش في كنفها أربعا وعشرين سنة، وطوال هذه العشرة الطيبة، والألفة الصافية، والمتعة الضافية وحبه صلى الله عليه وسلم لها يزداد رسوخا ووثوقا وتمكينا يوما بعد يوم، فهي لم تأل جهدا، ولم تدخر وسعا في سبيل إرضائه وإزاحة كل منغصات الحياة وأشواكها عن طريقه، لذلك فإنه صلى الله عليه وسلم لم يتزوج عليها في حياتها، لأنه لم يكن في حياته أدنى فراغ ينشد أو يريد امتلاء وتعويضا عن غائب أو فائت أو متروك. ¶ انتقلت إلى بارئها، وعوجلت إلى ربها راضية مرضيا عنها، عن عمر بلغ أربعا وستين سنة، وستة أشهر. ¶ كانت وفاتها خسارة جسيمة، وكارثة فادحة، ولم يكن هناك بد من التفويض وتسليم الأمر لله سبحانه وتعالى، فإن أمره تعالى كان مقضيا، لكنها لوعة الفراق، وحرقة البعاد، وتباريح المزايلة لا سيما بين المحبين، لكن مقدور الله غير مدفوع. ¶ وقد أنجبت «1» من رسول الله صلى الله عليه وسلم ستة أولاد، وقد توفي منهم القاسم وعبد الله في طفولتهما، وقد ماتا في حياتها، ثم تركت له أربع بنات: زينب، ورقية، وأم كلثوم، وفاطمة رضي الله عنهن. ¶ __________ ¶ (1) السيرة النبوية لابن هشام (1/ 115، 116) .",
            "page": "22",
            "part": "1",
            "seal": "3FB0CE72"
        },
        {
            "id": "20",
            "nass": "نزول القرآن الكريم «1» ¶ في ليلة القدر التي جعلها الله تعالى خيرا من ألف شهر وفي إحدى الليالي العشر الأخيرة، فتحت السماء أبواب الخير والرحمات إلى دنيا الأرض، وإلى عالم الأحياء، وكان محمد صلى الله عليه وسلم قد اختير لهذه المهمة الشاقة، ولهذا الشرف العظيم، والمجد الأثيل، فقد كان مخلوقا لهذا الحدث الجلل، ولم يكن غيره مؤهلا لشرف الاختيار ... ¶ كانت رسالة الإسلام قد بدأت بنزول القرآن الكريم في ليلة القدر على قلب النبي صلى الله عليه وسلم في ليلة مباركة مشهودة، وكان هذا إيذانا بحياة جديدة، منوط بها الجهاد والكفاح والأذى والاضطهاد، والعنت المتصل. ¶ كانت جزيرة العرب ترزح تحت نير الوثنية الصارخة المقبوحة، وطقوسها المرذولة، من عبادة الطواطم والتقرب إليها وترك عبادة الله وحده. وكانت ثمة إرهاصات شتى لنبي مرتقب ورسالة سماوية منتظرة وكان يترقبها علماء النصارى وأحبار اليهود، لما كان مخطوطا بين أيديهم من الكتب المقدسة غير المحرفة. ¶ ثم إن اليهود كانوا مذعورين من النبي الرسول المرتقب، ويتربصون به الدوائر قبل معرفته وبعثته لشكوكهم وظنونهم من أنه سيأتي على دولتهم، ويستأصل شأفتهم. ¶ وكان على طرف النقيض من اليهود علماء النصارى الذين كانوا متشوقين ظهور النبي المرتقب حتى يخلصم من مادية اليهود المحصنة. ¶ __________ ¶ (1) السيرة النبوية لابن هشام (1/ 149) وما بعدها.",
            "page": "23",
            "part": "1",
            "seal": "492FE547"
        },
        {
            "id": "21",
            "nass": "لذلك ولهذه الأسباب مع استشراء كثير من الفساد والتحلل الوثني كان متوقعا ومترقبا سرعة بعث رسول ونبي آخر الزمان.. من ثم كانت منتديات العرب وأسمارها، ونبوآت الكهان، وإرهاصات الحنفاء، وأغاني الحداة الشادين في الفيافي والمفاوز والصحارى كلها تنذر بقرب الفرج ودنو ساعة الخلاص، فقد آن الأوان للتحرر، والإفلات من ربقة وأسر ومراس الوثنية والعبودية لغير الله. فإن لكل ظلم نهاية، ولكل جور دولة وإدالة. ¶ كل الناس كانوا مترقبين اللحظة الحاسمة، لكن متى على وجه التحديد، وأين ومن المبعوث المرتقب؟ لا أحد يعلم ... ¶ وبانبلاج النور، تحررت شهادة وفاة فورية لأصنام مكة، وكان محمد صلى الله عليه وسلم قد شارف وأناف على الأربعين، وكان ألف الخلوة في غار حراء في جبل ثور، وفي هذه الخلوة كانت تطيب نفسه، وتستجم روحه في رياضة روحية سامية، ونقاء وصفاء لا مزيد عليه ... في سكون الليل، وامتداد الصمت الرهيب والهدوء الساجي على المدى البعيد الشطون في إطار تعاقب الفتيان (الليل والنهار) تعاقبا مكرورا منتظما متناسقا لا يمكن أن يكون من صنع البشر أو تقديرهم. ¶ في خلوته الرائعه عاشت روعة الكون، وسحر الطبيعه في دخيلته وطويته، وأخذ التفكير في الكون البعيد المترامي الأطراف منه كل مأخذ وهو يفكر ويفكر ويتأمل، ويتدبر ويسرح ببصره عبر الأفق البعيد. ¶ وفي الليله المباركه الميمونة، وفي الموعد المنتظر نزل الوحي، وكانت مكة هي البقعة المباركه التي اختيرت لشرف هذا التنزيل، ففيها البيت العتيق الذي جعله الله تعالى مثابة للناس وأمنا، وإليه كان يحج الناس من قديم الزمان،",
            "page": "24",
            "part": "1",
            "seal": "8D91BD83"
        },
        {
            "id": "22",
            "nass": "وفي غار حراء نزل أمين السماء على أمين الأرض «1» ، ولم يكن في تلك اللحظه يدري محمد صلى الله عليه عن حقيقه الأمر شيئا، حيث لم يعرف ماذا يراد منه، ومن هو هذا الهاتف ناداه وألقى عليه روائع الكلم. ¶ لم يكن يعرف أنه صار مرسلا اليه، وأصبح مبعوثا لقومه خاصة وللبشرية عامة، فأخذ منه الروع والفزع والفرق كل مأخذ، فانطلق في غبش الفجر مروّعا مأخوذا ترعد فرائصه، ويرجف فؤاده، ويخفق قلبه، وقد امتقع لونه، وشحب وجهه، ثم دلف بيته وهو يقول: ¶ «زمّلوني زمّلوني ... ¶ لقد خشيت على نفسي» . «2» ¶ وأخبر السيدة خديجة رضي الله عنها بما جرى له، فما كان منها إلا أن ضمته إلى صدرها «3» ، ووضعت يدها على جبينه، وهي تهدىء من روعه قائلة له: ¶ «الله يرعانا يا أبا القاسم، أبشر يا بن عم واثبت فو الذي نفس خديجة بيده، إني لأرجو أن تكون نبي هذه الأمة، والله لا يخزيك الله أبدا.... ¶ __________ ¶ (1) أمين السماء: جبريل عليه السلام، وهو ملك الوحي، وهو الناموس الأكبر الذي كان ينزل على موسى وعيسى، وأمين الأرض هو محمد صلى الله عليه وسلم. ¶ (2) راجع الحديث في صحيح البخاري. وانظر التفسير الكبير للفخر الرازي (30/ 171) وتفسير القرطبي (19/ 33) والبحر المحيط لأبي حيان (8/ 358) ¶ (3) در منجم في كتابه «حياة محمد» ص 58 ترجمة الأستاذ عادل زعيتر، وفيه يقول: عندما جاء محمد صلى الله عليه وسلم خديجة خائفا مقرورا أشعث الشعر واللحية غريب النظرات فإذا بها ترد إليه السكينة والأمن» أه. بتصرف.",
            "page": "25",
            "part": "1",
            "seal": "0B20F71F"
        },
        {
            "id": "23",
            "nass": "إنك لتصل الرحم، وتصدق الحديث، وتحمل الكل، وتقري الضيف، وتعين على نوائب الحق» «1» . ¶ كان لهذه الكلمات أبلغ الأثر، فكانت تترسل على صدره مع نسمة الفجر المتبلج بردا وسلاما. وما إن استسلم لأمواج النوم الهادئ «2» حتى أسرعت قبل إسفار الشمس، وهي محجوبة في الأفق البعيد، سارعت بالاختلاف الى ابن عمها ورقة بن نوفل «3» ، وكان حكيما جاهليا اعتزل الأوثان قبل الإسلام، وكان عالما بالكتب السماوية، وكان شيخا ضريرا. ¶ حدثته خديجة حديث محمد صلى الله عليه وسلم وما جرى له في غار حراء، وما إن فرغت من سردها للقصة حتى انتفض الشيخ على الرغم من وهنه وضعف قواه قائلا: ¶ «قدوس ... قدوس، والذي نفس ورقة بيده، لئن كنت صدقتني يا خديجة، لقد جاءه الناموس الأكبر الذي كان يأتي موسى وعيسى، وإنه لنبي هذه الأمة، فقولي له فليثبت» «4» . ¶ وانطلقت إلى محمد صلى الله عليه وسلم لتبشره بما قال ابن عمها ورقة ابن نوفل. ¶ __________ ¶ (1) الروض الأنف للسهيلي (1/ 214) والطبقات الكبرى لابن سعد (1/ 194) وتاريخ الطبري (2/ 49) بنحوه. ¶ (2) وقيل في رواية عائشة: إن خديجة انطلقت بمحمد صلى الله عليه وسلم إلى ابن عمها ورقة بن نوفل. ¶ (3) راجع تاريخ الإسلام (1/ 68) والإصابة (9133) . ¶ (4) تاريخ الطبري (2/ 49) ط. الأعلمي- بيروت. وانظر إسلام خديجة بنت خويلد في السيرة النبوية لابن هشام (1/ 150) .",
            "page": "26",
            "part": "1",
            "seal": "1E83E88D"
        },
        {
            "id": "24",
            "nass": "لكن ورد في الصحيحين، في الحديث المتفق عليه عن السيدة عائشة رضي الله عنها عن بدء الوحي، قالت: فانطلقت به خديجة حتى أتت به ورقة بن نوفل ابن أسد بن عبد العزى، وكان امرآ تنصر في الجاهلية ... يكتب الإنجيل بالعبرانية، وكان شيخا كبيرا قد عمي، فقالت له خديجة: يا بن عم، اسمع من ابن أخيك، فأخبره صلى الله عليه وسلم بخبر ما رأى وسمع، فقال له ورقة: ¶ هذا الناموس الأكبر الذي نزل على موسى وعيسى، يا ليتني فيها جذع، ليتني أكون حيّا إذ يخرجك قومك، فقال رسول الله صلى الله عليه وسلم: ¶ «أو مخرجيّ هم؟» قال: نعم، لم يأت أحد بمثل ما جئت به إلا عودي، وإن يدركني يومك أنصرك نصرا مؤزرا» «1» . ¶ وانطلق الزوجان إلى بيتهما، وهما يدركان تماما خطورة المرحلة المقبلة عليهما، وظلت سنوات عديدة تتحمل إلى جواره ضروب الأذى، والاستطالة وغير المحتمل وغير المطاق من الاضطهاد والمعاناة من أرباب الكفر ورؤوس الشرك الوثنيين الذين رأوا في الدين الجديد تهديدا لمكانتهم في الجاهلية، وتقويضا لمراكزهم ومراسهم وأصنامهم الهالكة. ¶ تجشمت خديجة مع محمد صلى الله عليه وسلم صنوفا من الإيذاء، وهي تذبّ عنه، وتحامي عن زوجها الذي كانت ملاذا له، وصدرا حنونا في وقت عزّ فيه النصير والمشايع. ¶ بعاطفة الزوجية الحبيبة، وقلب الأم المشفقة شملته بحدب وإشفاق ينفض عن جبينه أتراح وهموم العنت الذي يكابده ويعتوره من أجلاف المشركين، الذين لم تأخذهم به رحمة ولا شفقة وقد ضربت عليه قريش سياجا منيعا من الحصار، ¶ __________ ¶ (1) تاريخ الطبري (2/ 50) والسيرة النبوية (1/ 148) .",
            "page": "27",
            "part": "1",
            "seal": "87DAC2E4"
        },
        {
            "id": "25",
            "nass": "والمقاطعة، مسجلة هذا القرار الصارم الظالم الجائر في صحيفة وعلقوها على جدار الكعبة أو في جوفها. ¶ وكانت خديجة وزوجها وبنو هاشم وبنو عبد المطلب قد أخرجهم الكفار والمشركون من مكة وأحصروهم وألجأوهم إلى اللواذ بشعب أبي طالب، وظلوا على هذه الحال سنوات ثلاث متدرعين بالصبر، شعارهم الإيمان، ودثارهم اليقين ... ¶ لوعة الفراق ¶ أصعب وأشق شيء على النفس هو فراق الأحبة ومزايلة الحلائل، بعد العشرة الطيبة، والمخالطة والمودة والحب المحصن الصريح الخالص. ¶ إن الروحين عندما ينزلان في جسد واحد، أو عندما ينقسم الروح بين جسدين يكون ذلك دليلا على أن أحدهما متمم للاخر مكمل له، فلا سعادة تامة ولا هناء في غياب أحدهما عن شريكه. ¶ من ثم كان الموت مصيبة لا تعدلها مصيبة، لأنه يصرم المودة، ويباعد تماما المحبين في الدنيا، ويكون نزوله صعبا وأليما عندما يأتي على أحد الزوجين المتوافقين اللذين يعيشان في رغد وهناء وليان من العيش ... حتى إن الحيّ منهما يكون كأنه هو الميت لشعوره بالانهيار، وكأنه يعيش في غير الزمان والمكان أو أنه لا يعيش في الزمان والمكان، وكأنه جسد بلا روح أو بدن بلا قلب. ¶ بينا كانت المواجهة على أشدها بين الحق الواضح الأبلج وبين الباطل اللجوج، وبينا استعرت حدة المدافعة وحمي الوطيس، وقد أراد الله سبحانه",
            "page": "28",
            "part": "1",
            "seal": "9A6D6023"
        },
        {
            "id": "26",
            "nass": "وتعالى أن يستأصل شأفة الضلال والريب، ويظهر رسوله وصحبه، إذا بالسيدة الشريفة الفاضلة العجوز التي بلغت خمسا وستين سنة قد صارت خائرة القوى، واهية الجسم، متهالكة الأعضاء، وقد أخذ منها الجهد كل مأخذ، وفعل الزمن بها الأفاعيل، فلم يستطع جسمها المكدود مقاومة ولا دفعا لما لا يطاق، ولما لا يستطاع من الهموم والنوازل. ¶ لم يمر على كسر حلقة الحصار وانهياره غير ستة أشهر حتى مات أبو طالب عم النبي صلى الله عليه وسلم، وكافله بعد جده عبد المطلب، وراعيه في غدواته وروحاته، في وروده وصدوره، في حله وترحاله، وظعنه وإقامته. ¶ كان رسول الله صلى الله عليه وسلم مستهدفا من أعدائه وخصومه إذ كان هدفا ودريئة وغرضا لأذاهم، فلما مات عمه الذي كان يذب عنه، ويحامي عنه ويمانع من حريمه، ويدفع عنه كل مكروه، شعر عليه الصلاة والسلام بانهيار ركن شديد كان يأوي إليه، فكأن بعضه قد ضاع منه، فكان حزنه على عمه لذلك شديدا لا يكاد يوصف، ولا يحتمل بحال. ¶ إبّان رحيل عمّه إلى عالم الآخرة كانت الشريفة العفيفة المصون، زكية الذيل، طاهرة الأردان تعالج آلاما مبرحة غير مقدور عليها، وقد لاذت بالفراش تودع الحياة والأحياء، وتتأهب لساعة الرحيل، ومفارقة الحبيب الحليل الصابر المجاهد المحتسب المبعوث رحمة للعالمين، وهي مثقلة بالهموم إذ ترحل عنه وتترك له بناتها الأربع في تلك الظروف الحرجة، والتي كان محتاجا إليها فيها أشد الاحتياج، لكن الله سبحانه وتعالى أرفق وأرحم به. ¶ لم يطل رقاد خديجة في فراشها طويلا إذ سرعان ما غشيتها المنية، وحلت بساحتها، وزارها الحتم المجاب بعد ثلاثة أيام فقط، وكانت وفاتها بين يدي الزوج",
            "page": "29",
            "part": "1",
            "seal": "52C4EFC7"
        },
        {
            "id": "27",
            "nass": "الحبيب الذي لم يكن رجلا كالرجال، ولا زوجا كالأزواج ولكنه كان ملاكا في صورة إنسان، وقد كانت له الرفيق الشفيق، والأنيس والملاذ. ¶ وفاضت الروح إلى بارئها لهذه النفس المطمئنة راضية مرضية إلى رحاب الله ورضوانه. ¶ وقد انتقلت إلى رحاب بارئها مرضيا عنها قبل الهجرة بثلاث سنين، ولقد أقوت الدار بعدها من الأنيس، وأمحلت من الحبيب، فأصبحت عطلا وخلاء موحشة تنبو بالزوج المحب عن آفاق المكان ومحدود الزمان، وقد دفنها صلى الله عليه وسلم بالحجون. ¶ كان بين مصيبة عمه ومصيبة فقد خديجة شهر وخمسة أيام فقط، فكانت هاتان الضربتان مؤثرتين في نفسه صلى الله عليه وسلم، فكان احتمالهما صعبا قاسيا، فقد فتّ في ساعده، وأنهك قواه، ونزل بساحته المكروه وحلت بعقوته المصاعب والمصائب من كل سبيل، وقد زاد الفجار الفسقة من القرشيين من إيذائهم له وهو مكدود الأوصال مهموم البال. ¶ لذلك فقد أطبقت الظلمات من حوله بعضها فوق بعض، وقد أغرى المجرمين هذه الظروف القاسية فوهموا وظنوا أن انتصارهم عليه صار وشيكا بين عشية أو ضحاها، أو بين لحظة وأخرى ... وقد أعماهم وضللهم الحقد الدفين، والوغر المكتوم، والحزازة التي تأكل أكبادهم وتحرق صدورهم، وقد ردّ الله تعالى كيدهم إلى نحورهم، وأفلج حجته، ورفع درجته، وكسر شوكتهم، وألان عريكتهم، فكان حشدهم هو الخاسر المغبون، وتدابروا بقضهم وقضيضهم مدحورين مغلولين. ¶ لذلك كان ذلك العام الذي توفي فيه أبو طالب وخديجة جديرا بأن يسمى",
            "page": "30",
            "part": "1",
            "seal": "22E256BB"
        },
        {
            "id": "28",
            "nass": "«عام الحزن» لأن الحزن نزل برسول الله صلى الله عليه وسلم نزولا صعبا قاسيا حيث قلّ ناصره، وعزّ معينه، ووقف في حلبة الصراع، وأتون المعركة وحيدا مكسور الخاطر، مهيض الجناح، يكاد يهوى مغشيا عليه لولا لطف الله تعالى، ورعايته وكلاءته. ¶ إن خديجة أول من أسلم من النساء، ولم يرد في ذكر فضلها ومناقبها أجل ولا أجمل من قوله صلى الله عليه وسلم: «والله ما أبدلني الله خيرا منها، آمنت بي حين كفر الناس، وصدقتني إذ كذبني الناس، وواستني بمالها إذ حرمني الناس، ورزقني الله منها الولد دون غيرها من النساء» «1» . ¶ ولئن كانت صفحة خديجة قد انطوت إلا أن عبقها وذكرها وذكراها لا تزال باقية حية في روح النبي صلى الله عليه وسلم وفي وجدانه، فلم تبرح مخيلته ولم تفارق خياله، ولم تزايل وجدانه طرفة عين أو برهة من زمان. ¶ لقد كانت روحها معه تشاركه همومه، وتقاسمه أتراحه وأفراحه، وتشاطره أحزانه ومواجيده، وكأنها لم تبرح الدنيا للعالم الاخر، وكأنها لم يكن في الدنيا امرأة سواها رضي الله عنها وأرضاها. ¶ __________ ¶ (1) أخرجه الإمام أحمد في المسند (6/ 118) و (3/ 89) .",
            "page": "31",
            "part": "1",
            "seal": "2179BB1D"
        },
        {
            "id": "29",
            "nass": "(2) سودة بنت زمعة «1» المهاجرة أرملة المهاجر ( ... - 54 هـ) ( ... - 674 م) ¶ تداعيات المحن ¶ لم تكن تداعيات المحن تترفق برهة واحدة أو طرفة عين، إذ إنها كانت ثقيلة الوطأة على رسول الله صلى الله عليه وسلم، كانت تلك التداعيات تداعب وجدانه بين حين وحين ... ¶ وفيها ما فيها من الألم والمرارة والأشجان القاسية. فإن موت أبي طالب لم يكن أمرا هينا، ولم تكن وفاة خديجة أيضا بالنائبة المقدور عليها، والمطاق ¶ __________ ¶ (1) مصادر ومراجع الترجمة: - تاريخ الطبري (2/ 411) ، الطبقات الكبرى لابن سعد (8/ 35) والإصابة، كتاب النساء (ت 603) وذيل المذيل للطبري (69) . والاستيعاب لابن عبد البر (4/ 1867) وأنساب الأشراف للبلاذري (1/ 400 و 407- 10) وفي مواضع متفرقة أيضا منه.",
            "page": "33",
            "part": "1",
            "seal": "2D4C80C3"
        },
        {
            "id": "30",
            "nass": "تجشمها، ومع تلاحق أحداث العنف والاضطهاد من القرشيين لم تكن هذه الأحداث الجارية بالممكن نسيانه أو التحرر من مراسه وسطوته وسلطانه على الضمير وعلى الوجدان. ¶ إن حياة الوحدة، وأشغال البيت والبنات، وهموم الدعوة، مع ذكريات السعادة والهناء في كنف خديجة المؤمنة الصابرة المحتسبة مما يجعل الألم مبرحا ممضا عنيفا ... قاتل الله الهموم ... !! ¶ لكن أحدا من صحابته صلى الله عليه وسلم لم يستطع ولم يجرؤ أن يتحدث معه في موضوع الزواج تحرجا من ذلك حتى لا يثير عنده كوامن الشجن ... لكن أقبلت خولة بنت حكيم السلمية «1» واقتربت من المنطقة المحظورة التي لم يقترب منها أحد، وصارحت رسول الله صلى الله عليه وسلم بما يخالجها ويخامرها، ويعتمل في صدرها حتى تدفع عنه تلك الهموم والأنكاد والأحزان التي تروح وتغدو وتتظاهر عليه وتنال منه، وهو لا يستطيع لها دفعا، ولا منها تحررا. ¶ عرضت خولة على رسول الله صلى الله عليه وسلم واقترحت عليه أن يتزوج ... فأطرق عليه الصلاة والسلام مليا ثم سألها من تقصد بذلك؟ قالت خولة: «عائشة ... بنت أحب الناس إليك» . ¶ إنها عائشة بنت أبي بكر الصديق «2» ، أول من صدق به وآمن من الرجال، وقد بذل من نفسه وماله ما لم يستطع أحد غيره أن يبذله. ¶ __________ ¶ (1) زوج عثمان بن مظعون الجمحي- رضي الله عنهما-. ¶ (2) هو عبد الله بن أبي قحافة، عثمان بن عامر بن كعب التيمي القرشي، أبو بكر. ثاني اثنين إذ هما في الغار، كان صديقا صدوقا لرسول الله صلى الله عليه وسلم، فكان منه بمنزلة سمعه وبصره. توفي سنة ثلاث عشرة للهجرة. راجع ترجمته في تاريخ اليعقوبي (2/ 106) وصفة الصفوة لابن الجوزي (1/ 88) ومروج الذهب (2/ 304) .",
            "page": "34",
            "part": "1",
            "seal": "D2C8243B"
        },
        {
            "id": "31",
            "nass": "لكن كيف يكون ذلك وعائشة صبية لا تزال تمرح في مهاد الطفولة؟ فهي في ذلك الوقت، وفي ذلك الطور من حياتها لم تكن تعرف شيئا عن الحياة الزوجية ومقتضياتها ... لكن رسول الله صلى الله عليه وسلم لم يستطع أن يقول لا، ثم يقول لخولة: ¶ - لكنها ما تزال صغيرة يا خولة.. وكأن خولة كانت قد أعدت للأمر عدته، وتأهبت له تماما فقد كانت تتوقع أن يثير لها رسول الله صلى الله عليه وسلم ذلك فسرعان ما قالت له: ¶ - تخطبها اليوم إلى أبيها، ثم تنتظر حتى تنضج ... لكن هل تترك رسول الله صلى الله عليه وسلم عامين أو ثلاثة أعوام حتى تنضج عائشة؟ إنه محتاج لمن تؤنس وحدته، ووحشته، وتقوم بشئون بيته وأولاده ... فلا بد من زواج عاجل يملأ هذا الفراغ مؤقتا حتى تستوي عائشة على عودها، ويستعجم أمرها في سنة أو اثنتين أو ثلاث سنوات ... ثم قالت خولة: ¶ إن هناك امرأة ثيبا يمكن أن تكون زوجا له، وفي نفس الوقت تكون أما لبناته، وهي سيدة كريمة سمحة فاضلة مهاجرة في سبيل الله، ألا وهي «سودة بنت زمعة بن قيس بن عبد شمس بن عبدود العامرية» «1» . ¶ ولم يتردد رسول الله صلى الله عليه وسلم لحظة بل وافق على ذلك، وأذن لخولة في خطبة سودة بنت زمعة عاجلا، وعائشة بنت أبي بكر بعد ذلك ... ¶ وما إن أبلغت سودة بأمر رغبة رسول الله صلى الله عليه وسلم فيها، حتى طارت فرحا وغبطة وسرورا، لأن هذا شرفا عظيما، ومجدا أثيلا. ¶ __________ ¶ (1) أسلفنا ذكر مصادر ومراجع ترجمتها، وراجع أيضا جمهرة أنساب العرب (157) ، ونسب قريش (421) . وتاريخ الطبري (2/ 411) .",
            "page": "35",
            "part": "1",
            "seal": "0083D85E"
        },
        {
            "id": "32",
            "nass": "ثم قالت لخولة بنت حكيم السلمية: أدخلي على أبي فاذكري له ذلك.. ¶ فدخلت على أبيها وكان شيخا كبيرا طاعنا في السن، وسرعان ما قصت عليه الموضوع فانتشى جذلان فرحا وقال: كفء كريم. فماذا تقول صاحبته؟ يقصد سودة ابنته ... وعلى الفور أجابت خولة: إنها تحب ذاك ... فسألها تدعوها إليه، فلما جاءت تلقاها قائلا: ¶ «أي سودة، زعمت هذه أن محمد بن عبد الله بن عبد المطلب أرسل يخطبك، وهو كفء كريم، أفتحبين أن أزوجكه؟ قالت: نعم. ¶ وبنى صلى الله عليه وسلم على سودة بنت زمعة بمكة وكانت الصديقة بنت الصديق يومئذ لم تتعد السنوات الست من عمرها. ¶ وكانت سودة بنت زمعة بهذا الزواج الكريم والبناء عليها من رسول الله صلى الله عليه وسلم قد صارت زوجا لأشرف الخلق، وأكرم الناس جميعا عند الله تعالى، نبيه ورسوله ومصطفاه المجاهد في سبيل الله المبشر بالجنة. ¶ كذلك صارت من تلك اللحظة التاريخية الحاسمة أما للمؤمنين، وهذا فخر وشرف ورفعة لا يدانيه فخر وشرف ورفعة. ¶ كانت سودة بنت زمعة موسومة بحسن الخلق، وكرم الطبيعة، ونظافة الطوية، وسلامة الصدر، وطهارة الدخيله، مشهورة بالصدق والإحسان، وهي من فضليات نساء المسلمين ومن أوائل الداخلين في دين الإسلام. ¶ وكانت تزوجت قبل ذلك من ابن عمها السكران بن عمرو بن عبد شمس، الذي كان هو الاخر أيضا من السابقين الأولين للإسلام، وقد سبقت سودة زوجها إلى الإسلام، وكان لحق بها إلى هذا الشرف الكبير الذي لا مزيد عليه. ¶ وأنجبت سودة من ابن عمها خمسة أبناء، وقيل بل ستة أبناء، ثم هاجر",
            "page": "36",
            "part": "1",
            "seal": "FC30F56B"
        },
        {
            "id": "33",
            "nass": "السكران وزوجته السيدة سودة مع المهاجرين الأولين والنفر الثمانية الذين فرّوا بدينهم من اضطهاد قريش وأذاها، وتركوا خلفهم ديارهم وأموالهم قاصدين الحبشة تلك البلاد القاصية النائية، والأرض الشطون التي لم يكونوا يعرفون عنها شيئا ولا عن أهلها، ولا رأوها قبل ذلك ... وقيل إن السكران مات في الحبشة، لكن ثم رواية أخرى تقول إنه مات في مكة بعد عودته من الحبشة، وترك لزوجته سودة صبية خمسة عاشت بهم بعد وفاة زوجها في كنف أبيها زمعة بن قيس. ¶ لذلك سميت سودة بنت زمعة باسم المهاجرة أرملة المهاجر، فرضي الله عنهما.... ¶ ولعل موقفها من الهجرة وتضحيتها بكل نفس ونفيس في سبيل ذلك وفراقها للأهل والوطن إلى الحبشة مع زوجها السكران كان سببا قويا وراء إكرامها والرفق بها، والحدب عليها، والزواج منها، تلكم المرأة التي آثرت الغربة في بلاد مجهولة قاصية، مستعدة لتحمل صنوف المشاق المهلكات في سبيل الفرار بدينها وعقيدتها. ¶ لقد رأى رسول الله صلى الله عليه وسلم في بنائه عليها تكريما لها، وسلوانا، وعوضا عما نابها من قسوة الأيام، وشظف العيش ... ¶ لكنها في نفس الوقت رأت أن هناك بونا كبيرا، وفارقا شاسعا بينها وبين خديجة من ناحية، ثم بينها وبين العروس الشابة عائشة من ناحية أخرى، وكأنها ترى نفسها ليست أهلا لهذا الشرف الرفيع، وكانت لذلك تشعر بالرهبة تداخلها، ويخامرها فزع ويخالطها عجب ودهشة من جراء ذلك. ¶ لقد كان هناك حائل وفاصل عميق بينها وبين رسول الله صلى الله عليه وسلم من اعتقادها ومن وجهة نظرها إذ إنها لم تر نفسها مرغوبا فيها مقصودة",
            "page": "37",
            "part": "1",
            "seal": "BE4CB259"
        },
        {
            "id": "34",
            "nass": "لجمال تتفرد به، أو لثراء ويسار، أو لمنقبة من المناقب التي تتميز بها المرغوب فيهن، وكانت تدرك جيدا أنها قد أريد من زواجها من رسول الله صلى الله عليه وسلم الشفقة عليها، والعطف والتحنن، وليست وراء ذلك عاطفة محصنة أو رغبة حسية كما يحدث في مثل هذه الأحوال والتي تكون بين رجل وامرأة. وكأن الرغبات الحسية والمتعة المنشودة لم تكن غاية وهدفا وراء هذا الزواج. ¶ ورأت أن حسبها وكافيها أن تكون أم المؤمنين وخادمة لبنات رسول الله صلى الله عليه وسلم ... على الرغم من ترهل جسدها، وضخامة جثتها، وكان صلى الله عليه وسلم يضحك لذلك ... وما إن بنى عليه الصلاة والسلام على الفتاة الوضيئة الحسناء الحبيبة بنت الحبيب، الصديقة بنت الصديق عائشة، حتى أفسحت لها المجال، وقدّمتها على نفسها، وتعهدتها برعايتها وخدمتها، ساهرة على راحتها، قائمة بشئونها ... ¶ لكن رسول الله صلى الله عليه وسلم كان متأثرا لذلك أشد التأثر، إذ إنه كان مشفقا عليها من الحرمان العاطفي، والجفاف الحسي الذي يجرح القلب، ويؤذي الشعور، وكأنها فضلة عطلا من الحس، خاوية من الشعور، خالية من الرغبة التي تتميز بها كل النساء في الارتواء من نهر الحب العاطفي الحسي المحصن الصافي من أزواجهن. ¶ إن المعلوم المعروف من العلم بالضرورة أن المقصد الأسمى للزواج، والشرف الأعلى، والمنزع الكريم له، محصور أساسا ومن الدرجة الأولى وموقوف على الاستمتاع النفسي والعاطفي والوجداني، ثم يكون بعد ذلك باقي الاعتبارات ... لكن هنا في هذه الحالة رأى سيدنا رسول الله صلى الله عليه وسلم السيدة «سودة» لم تستوف حقها من هذه الناحية، ولم يكن رسول الله صلى الله عليه وسلم لينكر عليها ذلك، لكن لا يملك ولا يستطيع أن يغير من",
            "page": "38",
            "part": "1",
            "seal": "D3310249"
        },
        {
            "id": "35",
            "nass": "الواقع شيئا، فإن الحب القلبي والنفسي أمر لا إرادي محصن لا اختيار فيه ولا تخيير، لأن إرادة أي إنسان فيه مسلوبة، لذلك كان رسول الله صلى الله عليه وسلم يتمنى أن يكون قادرا على إعطائها شعورا بالدفء العاطفي الذي تنتظره أية امرأة من حليلها، وهذا حق من ظاهر حقوقها التي لم ينكرها أحد ولم يجحدها إنسان، لكن هذا قسم النبي صلى الله عليه وسلم فيما لا يملك ... ¶ إن ميل القلوب وتوافق الأرواح ليس أمرا سهلا ولا ميسورا أن يصبح موجها متكلفا، فما أظهر التكلف فيه وأبينه وفي ظهور التكلف في العواطف ما فيه من إفساد للمتعة الحقيقية. ¶ وكان سيدنا رسول الله صلى الله عليه وسلم منزها عن كل ما يوصم البشر، لأنه غاية في النقاء والصفاء والطهارة وسلامة الصدر، وحسن الطوية، ولم يكن يعمد إلى أدنى إيذاء لمسلم، فما بالنا بأم المؤمنين «سودة بنت زمعة» ... وأراد عليه الصلاة والسلام أن يريح نفسه ويرفع عن كاهله أثقالا من الهموم، لأنه لا يمكن أن يكون متكلفا في عاطفته تجاهها، وفي نفس الوقت لا يرضى بحال بحرمانها من حق تحرص عليه كل النساء على مختلف درجاتهن، فرأى أن يحسم هذا الأمر، فأجال الفكر وتدبر القضية مليا، فساورته فكرة لا مندوحة عنها، ولا محيص ولا متحول إلى غيرها ألا وهي أن يسرحها سراحا جميلا حتى يرحم نفسه ويرحمها من هذا الشعور القاسي والمؤلم. ¶ وفي إحدى لياليها، جلس صلى الله عليه وسلم إلى جوارها، ثم طفق يحدثها برفق شديد، وحلم معهود، ورقة بالغة ثم أخبرها أنه يزمع ويعزم على طلاقها. ¶ كسر في ذرعها، وكادت الأرض تميد تحت قدميها من هول المفاجأة، وأشرفت على الانهيار، ذهلت وأحست كأن السماء انطبقت على الأرض،",
            "page": "39",
            "part": "1",
            "seal": "D2ED0DCE"
        },
        {
            "id": "36",
            "nass": "واعتورها من الفزع والوجل ما لا يستطاع تصوره أو احتماله ... ثم توسلت إليه بالدعاء ضارعة متضرعة غير متضررة من شيء البتة إن أمسكها ولم يسرح، فهي لا تطلب شيئا لنفسها، ولا ترغب فيما ترغب النساء فيه منه، فهي لا ترجو غير الانتساب إليه زوجا حليلا وحسب، وتنكر على نفسها أن يكون لها مكان بين زوجاته. قالت في نبرة حزينة مؤثرة: ¶ أمسكني، والله ما بي على الأزواج من حرص، ولكني أحب أن يبعثني الله يوم القيامة زوجا لك. ¶ وبعد برهة لما أن تماثلت من الإفاقة من تلك الغاشية قالت بنبرة واجمة محزونة مجروحة مكلومة: ¶ «أبقني يا رسول الله، وأهب ليلتي لعائشة، وإني لا أريد كما تريد النساء» . ¶ استجداء، واستعطاف كريم، قوبل بكرم وسخاء منقطع النظير، من أكرم مخلوق، وأشرف مبعوث صلى الله عليه وسلم، فقام وتوضأ وصلى، وشعرت هي بعد ذلك بالرضى والسكينة، وبرد اليقين يترسل على صدرها بردا وسلاما، وأمنا وأمانا. ¶ لقد كان قلبها عامرا بالإيمان، وفطرتها منحوتة من أكرم الخصال، منعوتة بجليل الشيم والصفات الخلقية، إذ قبلت أن تكون على هذا الوضع وعلى تلك الصورة في بيت النبي صلى الله عليه وسلم، وبين زوجاته رضي الله عنهن. ¶ عاشت في بيت النبوة، بعد انتقال رسول الله صلى الله عليه وسلم إلى الرفيق الأعلى، فترة من الزمن امتدت إلى خلافة معاوية بن أبي سفيان سنة أربع وخمسين من الهجرة من شهر شوال، وقيل إنها توفيت سنة خمس وخمسين. ¶ ورواية ثالثة تقول: إنها توفيت في أثناء خلافة عمر بن الخطاب.",
            "page": "40",
            "part": "1",
            "seal": "AFF42D25"
        },
        {
            "id": "37",
            "nass": "وقد روت السيدة سودة بنت زمعة عن رسول الله صلى الله عليه وسلم حديثا واحدا متفقا عليه أخرجه الشيخان البخاري ومسلم في الصحيحين. ¶ وقد روى لها الإمام البخاري حديثين، أحدهما السابق المتفق عليه، والثاني لم يخرجه مسلم في صحيحه. ¶ كما أخرج لها وروى عنها عبد الله بن عباس رضي الله عنهما، وأبو داود والنسائي وغيرهم. ¶ وكانت عائشة رضي الله عنها تعرف لها الفضل والجميل لما وهبتها ليلتها، فكانت تقول: ¶ «ما من امرأة أحب إلي من أن أكون في مسلاخها من سودة بنت زمعة ... ¶ لما كبرت قالت: يا رسول الله، قد جعلت يومي منك لعائشة» . ¶ وقد أسند الواقدي عن الزهري عن عروة عن عائشة، قالت: «كانت سودة بنت زمعة قد أسنّت، وكان رسول الله صلى الله عليه وسلم لا يستكثر منها، وقد علمت مكاني من رسول الله صلى الله عليه وسلم وأنه يستكثر مني، فخافت أن يفارقها، وضنت بمكانها عنده، فقالت: يا رسول الله، يومي الذي يصيا بني لعائشة، فقبله النبي صلى الله عليه وسلم، وفي ذلك نزلت: ¶ وَإِنِ امْرَأَةٌ خافَتْ مِنْ بَعْلِها نُشُوزاً أَوْ إِعْراضاً «1» الاية. ¶ وفي سودة أيضا نزلت آية الحجاب، فقد كان أزواجه صلى الله عليه وسلم يخرجن بالليل إذا أردن التبرز إلى المناصع، وهو صعيد أفيح، فكان عمر بن ¶ __________ ¶ (1) النساء (4/ 128) قالت السيدة عائشة رضي الله عنها في معنى هذه الاية الشريفة: «هذا الرجل يكون له امرأتان إحداهما قد عجزت أو هي دميمة وهو لا يحبها، فتقول: لا تطلقني، وأنت في حل من شأني» أه. بتصرف من تفسير الطبري (9/ 271) .",
            "page": "41",
            "part": "1",
            "seal": "6F59CB8E"
        },
        {
            "id": "38",
            "nass": "الخطاب رضي الله عنه يقول للنبي صلى الله عليه وسلم: أحجب نساءك، فلم يكن الرسول يفعل، ولما خرجت سودة ذات ليلة وكانت فارهة طويلة، فرآها عمر فناداها، فأنزل الله تعالى آية الحجاب. رحم الله أم المؤمنين سودة بنت زمعة.",
            "page": "42",
            "part": "1",
            "seal": "9C27C353"
        },
        {
            "id": "39",
            "nass": "(3) عائشة بنت أبي بكر «1» الصديقة بنت الصديق (9 ق هـ- 58 هـ) (613 م- 678 م) ¶ هي عائشة بنت أبي بكر بن أبي قحافة، عبد الله بن عثمان من أشراف قريش، أفقه نساء الأمة، وأعلمهن بالدين وفقه الشريعة، وأكثرهن إحاطة بأدب العرب، وكانت رضي الله عنها تكنى بأم عبد الله، وقد تزوجها رسول الله صلى عليه وسلم في السنة الثانية للهجرة. ¶ كانت عائشة أم المؤمنين هي الوحيدة التي تزوجها رسول الله صلى الله عليه وسلم، وبنى عليها بكرا دون أمهات المؤمنين جميعهن اللاتي تزوجهن كلهن ثيبات. ¶ __________ ¶ (1) مصادر ومراجع الترجمة: الطبقات الكبرى لابن سعد (8/ 39) وتاريخ الطبري (3/ 67) وذيل المذيل (70) وتاريخ الخميس (1/ 475) والقلقشندي (5/ 435) والإصابة لابن حجر والاستيعاب لابن عبد البر وأنساب الأشراف للبلاذري (1/ 167) ومواضع أخرى فيه.",
            "page": "43",
            "part": "1",
            "seal": "99A88EF4"
        },
        {
            "id": "40",
            "nass": "وكانت رضي الله عنها أقربهن من قلب النبي صلى الله عليه وسلم، وأحبهن إليه، وأكثرهن رواية عنه، ولها خطب وآراء حديثية دقيقة مشهودة، وقد ثبتت في كتاب «الإصابة فيما استدركته عائشة على الصحابة» وكانت فصيحة ذكية نبيهة، على قدر كبير من النباهة والزكانة والجمال والفصاحة. ¶ وكانت إذا عرض لها موقف أنشدت فيه شعرا، وقرضت فيه نظما بديعا رائقا رائعا. ¶ كان أكابر الصحابة يختلفون إليها يسألونها عن الفرائض وكثيرا من أحكام الدين فكانت تجيبهم بذكاء ونباهة. ¶ كان مسروق «1» إذا روى عنها يقول: حدثتني الصديقة بنت الصديق، وقد توفيت بالمدينة سنة ثمان وخمسين بعد هجرة المصطفى صلى الله عليه وسلم. ¶ وقد روت عشرة ومائتين وألفي حديث. ¶ قال رسول الله صلى الله عليه وسلم: «إن من أمنّ الناس عليّ في ماله وصحبته أبا بكر، ولو كنت متخذا خليلا لا تخذت أبا بكر خليلا، ولكن أخوة الإسلام» . ¶ ولقد ولدت رضي الله عنها قبل الهجرة بنحو ثماني سنوات وكانت نفيسة بنت منبه قد خطبتها إلى رسول الله صلى الله عليه وسلم وهي عمرها ست سنوات، في صباها الباكر، وكان أبوها- رضي الله عنه- أقرب وأحب الناس إلى قلب وعقل ووجدان النبي صلى الله عليه وسلم. ¶ __________ ¶ (1) هو مسروق بن الأجدع بن مالك الهمداني، من التابعين، كان يمنيا، وهو ثقة، كان أعلم بالفتيا من شريح، لكن شريحا كان أقضى منه، وتوفي سنة ثلاث وستين. الإصابة ت 8408 والتهذيب (10/ 109) .",
            "page": "44",
            "part": "1",
            "seal": "AD49F52C"
        },
        {
            "id": "41",
            "nass": "كان أبو بكر- رضي الله عنه- من أشراف مكة، دمث الأخلاق، طيب العشرة، كريم العنصر، طيب الأرومة، لين الجانب، سهل الطبيعة، مرضي الأخلاق. قالت عائشة: - «لم أعقل أبويّ قط إلا وهما يدينان الدين» وهو حديث صحيح أخرجه البخاري. ¶ وما كان رسول الله صلى الله عليه ليطيق غياب صاحبه عنه، فلم يمر يوم واحد لا يراه فيه، فهو يختلف إليه كل يوم تقريبا، من ثم كان رفيقا له في هجرته من مكة إلى المدينة، وقد اختبأ معه في غار ثور. ¶ وكان أبو بكر نسابة، عالما بالأنساب والتواريخ فكان إذا لقيه قوم يسألونه عن رسول الله صلى الله عليه وسلم كان يستعمل معاريض الكلام استعمالا جميلا رائعا سائغا مقبولا، فكان يقول عنه صلى الله عليه وسلم: إنه هاد يهديناي الطريق. ¶ فهو لا يخبرهم بأنه رسول الله صلى الله عليه وسلم لئلا يتعرض صاحبه عليه الصلاة والسلام للأخطار، وكانت هذه من أجمل المعاريض، والتي قال عنها رسول الله صلى الله عليه وسلم: إنّ في المعاريض لمندوحة عن الكذب. «1» ¶ وسئل صلى الله عليه وسلم: ممن القوم أنتم؟ قال: «نحن من ماء» «2» وهذا من أروع وأجمل وأدق معاريض الكلام. ¶ كانت أم عائشة رضي الله عنها أيضا ذات حسب ونسب فهي أم رومان ¶ __________ ¶ (1) أخرجه البخاري في الأدب المفرد والمقاصد الحسنة للسخاوي (1/ 195) وكشف الخفاء للعجلوني (1/ 233) وعمل اليوم والليلة (129) . ¶ (2) وهذا من أجمل وأروع المعاريض.",
            "page": "45",
            "part": "1",
            "seal": "B70427E1"
        },
        {
            "id": "42",
            "nass": "بنت عمير بن عامر الكنانية «1» ، وكانت في الجاهلية متزوجة من عبد الله بن الحارث الأسدي، وأنجبت منها ولدا هو الطفيل، وبعد وفاة زوجها اقترنت بأبي بكر وأنجبت منه عائشة رضي الله عنها وأخاها عبد الرحمن. ¶ كانت هذه السيدة الفاضلة الكريمة الحسيبة النسيبة درة غالية، ذات جمال وبهاء وعقل وحكمة وفطنة، قال فيها رسول الله صلى الله عليه وسلم: «من سره أن ينظر إلى امرأة من الحور العين، فلينظر إلى أم رومان» «2» . ¶ كان جمال عائشة رضي الله عنها ظاهرا، فقد كانت عروسا مليحة، عيناها نجلاوتان، وجهها مشرب بالحمرة، شعرها جعد، جسمها خفيف. ¶ وكانت أصولها قد امتدت وترعرعت من أطيب عنصر وأكرم جرثومة، فإن قومها وعشيرتها- وهم بنوتيم- مشهورون بالشجاعة والكرم والسخاء والجود والأريحية، والأمانة وسداد الرأي، وحسن المودة، وحسن العشرة. ¶ لم يكن يشاكه عائشة أو يقاربها في الفضل الا خديجة رضي الله عنها، التي لم تبرح مخيلة رسول الله صلى الله عليه وسلم برهة من زمانه، ولم تزايل حركاته أو سكناته، فهي غائبة حاضرة بروحها معه، تظاهره وتشايعه في كل موقف صعب، ومع كل حادث جلل. ¶ كان إذا ما تذكر خديجة دمعت عيناه، ووكفت وهضبت محاجره أسى ولوعة للفراق، ثم يترحم عليها ويدعو لها لقاء ما تركته من ذكريات طيبة كريمة. ¶ __________ ¶ (1) وقد توفيت في حياة النبي صلى الله عليه وسلم سنة ست، فنزل في قبرها، واستغفر لها، وقال: اللهم لم يخف عليك ما لقيت أم رومان فيك وفي رسولك» . راجع الإصابة (8/ 232) . ¶ (2) وهذا تكريم أي تكريم لها من رسول الله صلى الله عليه وسلم.",
            "page": "46",
            "part": "1",
            "seal": "F7C52FA8"
        },
        {
            "id": "43",
            "nass": "بيد أن عام الحزن الذي فقد فيه الحبيبة وعمه أبا طالب كان قد كبده أثقالا فادحة غير محتملة، لا يقدر عليها بشر غيره، فكان في عائشة السلوى والتسرية وفي كنفها منادح ومسارح لنفسه المكدودة المنهوكة من تباريح الشوق ومواجيد الفراق. ¶ ونعى الناعون، وأسرف الغالون، وأغرق الجاهلون في التثريب واللوم والإنحاء على رسول الله صلى الله عليه أن يتزوج من عائشة رضي الله عنها وهي في التاسعة من عمرها وهي في الصبا الباكر، في عمر الزهور وفي مقام بنت من بناته صلى الله عليه وسلم. ¶ ثم إنها في هذه السن الصغيرة لم تكن على دربة أو ممارسة أو بصيرة أو استئناس بمقتضيات الزواج، وما يتطلبه من أمور اجتماعية وشخصية ونفسية، فأنّى لصبية صغيرة أن تعرف أو تدرك شيئا من هذا؟!! ¶ لكن هؤلاء نسوا أو جهلوا أن البيئة والجزيرة العربية لم تنكر هذا أبدا بحال، ففيها أمثلة كثيرة مضروبة على هذا، الأمر الذي يدل على سبيل القطع بأن هذا التزويج كان مقبولا وسائغا، ولم يكن مستهجنا ولا مستغربا أن يقع. ¶ والدليل على ذلك ان سيدنا عمر بن الخطاب «1» رضي الله عنه كان تزوج من بنت علي بن أبي طالب كرم الله وجهه وهو في عمر أبيها ولم ينكر أحد عليه ذلك. ¶ ثم إن عبد المطلب جد رسول الله صلى الله عليه وسلم كان تزوج من هالة ابنة عم آمنة بنت وهب وهو شيخ كبير طاعن في السن كان ناهز العمرين، وقد ¶ __________ ¶ (1) راجع ترجمة عمر بن الخطاب رضي الله عنه في تاريخ الطبري (1/ 187- 217) ثم في (2/ 2- 82) واليعقوبي (2/ 117) وابن الأثير (3/ 19) والإصابة (ت 7538) وصفة الصفوة (1/ 101) وحلية الأولياء لأبي نعيم (1/ 38) .",
            "page": "47",
            "part": "1",
            "seal": "07416C34"
        },
        {
            "id": "44",
            "nass": "أكل الدهر عليه وشرب، وقد زايلته ميعته، وولت شرته، ولانت قناته، وطارت شبيبته، وكان زواجه منها وبناؤه بها في نفس اليوم الذي تزوج فيه أصغر أبنائه عبد الله من آمنة بنت وهب. ¶ وفي كل عصر ومصر يكثر ويتواتر تزويج الفتيات الصغيرات من شيوخ كبار في السن متقدمين في العمر في سن آبائهن أو أجدادهن، ويتلقى المجتمع والناس هذه المسائل بالرضى والقبول والتسليم، وهي أحداث مكرورة كثيرة الحدوث، ولم ينكر أحد على أحد، ولم يثرّب إنسان في هذا على أحد بحال. ¶ لكن عندما يكون هذا لرسول الله صلى الله عليه وسلم فلا بد أن تثور الثورات، وتتفجر الزلازل والبراكين، وتقوم الدنيا في الحال ولا تقعد أبدا، حيث إن المستشرقين يعمدون إلى النيل من هذا الدين، ومن شايعهم من أولئك المغموزين المصدورين الموتورين، وهذا النيل يتمثل في تفنيد الأباطيل والأراجيف والتخرص الكاذب غير الكريم والافتئات على الحق والحقيقة والإنحاء على رسول الله صلى الله عليه وسلم بما لا يليق، وهو الذي أعزه الله، ورفع شأنه، وأعلى ذكره في العالمين، ولو كره الكافرون ولو حنق الجاهلون. ¶ كان تزويجه صلى الله عليه وسلم في كل أحواله بأمر الله، ولم يكن زواجا كما يحدث بين آحاد الناس، إذ إن الله تعالى هو الذي اختار له صلى الله عليه وسلم، ولذلك يطيب لي أن يقول المؤرخون وكتاب السيرة وتراجم النبوة عندما يتعرضون لهذه المسألة: تزويج رسول الله صلى الله عليه وسلم لا زواجه، وذلك لقوله تعالى: فَلَمَّا قَضى زَيْدٌ مِنْها وَطَراً زَوَّجْناكَها «1» . ¶ __________ ¶ (1) الأحزاب (33/ 37) قال المفسرون: إن الذي تولى تزويجها هو الله جل وعلا، فلما انقضت عدتها دخل عليها رسول الله صلى الله عليه وسلم بلا إذن ولا عقد ولا مهر ولا شهود. راجع أيضا القرطبي (14/ 195) .",
            "page": "48",
            "part": "1",
            "seal": "03AF24DD"
        },
        {
            "id": "45",
            "nass": "ذكر ابن حجر في الإصابة، والإمام الطبري في تاريخه المعروف: مراسم زفاف عائشة رضي الله عنها إلى رسول الله صلى الله عليه وسلم، وقد نقلناه بتصرف على لسان السيدة عائشة، تقول الصديقة بنت الصديق: ¶ «جاء رسول الله إلى بيتنا، فاجتمع إليه رجال من الأنصار ونساء، فجاءتني أمي وأنا في أرجوحة بين عذقين، فأنزلتني ثم سوّت شعري، ومسحت وجهي بشيء من ماء، ثم أقبلت تقودني حتى إذا كنت عند الباب، وقفت بي حتى ذهب بعض نفسي، ثم أدخلتني ورسول الله صلى الله عليه وسلم جالس على سرير في بيتنا، فأجلستني في حجره، وقالت: هؤلاء أهلك، فبارك الله لك فيهن، وبارك لهن فيك» «1» . ¶ ووثب القوم والنساء فخرجوا، وبنى بي رسول الله صلى الله عليه وسلم في بيتي، ما نحرت عليّ جزور، ولا ذبحت من شاة، وأنا يومئذ ابنة تسع سنين، حتى أرسل إلينا سعد بن عبادة بجفنة كان يرسل بها إلى رسول الله» . ¶ ثم حمل إليهما كذلك قدح من لبن، شرب رسول الله صلى الله عليه وسلم منه، ثم تناولته العروس على استحياء فشربت منه» . ¶ ماذا كانت شقة الزوجية التي أعدها رسول الله صلى الله عليه وسلم المصطفى المجتبى المختار من خلق الله إلى العروس الصبية فاتنة قريش، وأم المؤمنين، التي بنى عليها رسول الله صلى الله عليه وسلم بكرا دون نسائه أمهات المؤمنين الآخريات اللاتي كنّ جميعهنّ ثيبات؟؟ ¶ لم يكن بيت الزوجية الذي استقبل هذه العروس الحلوة الجميلة المليحة إلا حجرة ملحقة بالمسجد مشيدة من اللبن، وسعف النخيل، ولم يكن يحتوي ¶ __________ ¶ (1) كذا ذكر الطبري في تاريخه (2/ 413، 414) ط. الأعلمي.",
            "page": "49",
            "part": "1",
            "seal": "2DF98A77"
        },
        {
            "id": "46",
            "nass": "فراشها فيها غير أدم حشوه ليف، ليس بينه وبين الأرض إلا الحصير، وعلى فتحة الباب أسدل ستار من الشعر. ¶ هذا البيت المتواضع البسيط الذي مدّ أفياءه على خير مخلوق، وأكرم مبعوث، وأجمل عروس، وأذكى فتاة، وأكرم عقيلة، هذا البيت كان نموذجا ومثلا حيا للتواضع والزهد وصفاء العنصر، وعدم التكلف الذي يرغب إليه كثير من الناس، فإن الذي استدبر الدنيا، وأعرض عنها، واتجه للآخرة وسعى لها سعيها، يكون في كل أطواره ومختلف أحواله زاهدا في زخرفها متزجيا منها باليسير، متبلغا بالقليل، مكتفيا بما يسد الرمق. ¶ لم يكن عرس عائشة ولا بيتها متكلفا ولا مبالغا فيه، لكنه كان مقتصدا، ولسان حاله صلى الله عليه وسلم يقول: «وما أنا من المتكلفين» . ¶ وهذا مثل يجب أن يظل مضروبا في كل الأعصار والأمصار عند النسب والمصاهرة، ألا وهو وجوب توافق العناصر، وتواؤم الطبائع، والتقاء الأرواح وتعانق القلوب، وطهارة الدخائل، هذا كله قبل إعداد شقق الزوجية، والإنفاق بالسرف على النوادي والحفلات الصاخبة التي تهدر فيها آلاف الجنيهات في ولائم مبالغا فيها يحضرها الأغنياء، ولا يأتيها الفقراء. ¶ تفتحت عينا العروس الصغيرة على بيت الزوجية بما فيه من مسؤوليات وتبعات، لكنها لم تكن تدرك أبعاد الحياة الجديدة، إذ إنها لا زالت تمرح على مدارج الطفولة، وتسرح في منادح الصبا. ¶ وكانت هذه الطفولة البريئة تسعد رسول الله صلى الله عليه وسلم، ولم يكن ليضيق بها أبدا، فهو الذي كان يأتيها بصواحبها ليلعبن معها، هذه الصبية الغرير اللاعبة.",
            "page": "50",
            "part": "1",
            "seal": "C2B0D35A"
        },
        {
            "id": "47",
            "nass": "وتارة أخرى كان يحملها صلى الله عليه وسلم على عاتقه؛ لتطل على نفر من الحبشة يلعبون الحراب ... كل هذا يبين لنا سعادته وغبطته عليه الصلاة والسلام بذلك. وقد ذكر هذا الإمام البخاري في صحيحه، وأحمد في مسنده. ¶ وكانت دائما تذكر شهر شوال بالخير وتستحب لنسائها أن يدخلن فيه، لأنها خطبت إلى رسول الله صلى الله عليه وسلم، ثم بنى عليها في شوال أيضا. وهذا دليل قاطع على شدة حبها وتعلقها، بل وامتلاء قلبها بحب حليلها صلى الله عليه وسلم. وكيف لا يكون هذا الحب الجارف متمكنا من حبات كيانها وهو من هو عليه الصلاة والسلام وسامة وقسامة وجمال خلق واستواء بنية، واستقامة منهج ونبي أمة، ورسول بعثه الله تعالى للعالمين بشيرا ونذيرا وهاديا إلى أحسن طريق وإلى أقوم سبيل ... إن حبها له صلى الله عليه وسلم كان في واقعه وحقيقته كسبا وغنما للدنيا والآخرة، ومن ذا الذي ينعم بسعادة الدنيا والفوز بالآخرة، ولا يحب من أسدى إليه سعادة الدارين، من إسباغ نعمة الدنيا مع نعيم الجنة. ¶ هذه العروس التي لم تشب عن الطوق بعد، ولم يعجم عودها تجريب، إذ كان غصنها رطبا لدنا، كانت أحوج ما تكون إلى الملاطفة والملاعبة التي كفلها لها رسول الله صلى الله عليه وسلم، وكان مسرورا بها كل السرور. ¶ ومع تعلق قلبه صلى الله عليه وسلم بالفاتنة الحسناء لما كانت مطبوعة عليه من براءة ولما كانت مفطورة عليه من سجية نقية مبرورة، ودخيلة صافية، مع تعلقه بها وحبه إياها حبّا جما كثيرا، إلّا أن هذا الحب الكبير لم ينسه خديجة ولا ذكراها العطرة، ولا الأيام الحلوة الخوالي التي أنفقها معها، ولا الليالي الهادئة التي عاش فيها بين دفء أحضانها، ورقة شعورها.",
            "page": "51",
            "part": "1",
            "seal": "DDE9B5CE"
        },
        {
            "id": "48",
            "nass": "وكانت غريزة الأنوثة دائما تحرض وتهيج عائشة رضي الله عنها على الغيرة، وتحفزها وتستحثها على الضيق الذي كان مضمرا مكتوما في صدرها، محبوسا مكبوتا في طويتها، لم يطّلع عليه أحد، ولم يعرفه إنسان. ¶ ولعل الفطرة التي جبلت عليها النسوة- وهي القاسم المشترك في كل منهن- هي أن الواحدة منهن ترغب في امتلاك زوجها ولا ترضى أن يلتفت عنها إلى غيرها لا كليا ولا جزئيا، سواء كانت ضرة أو غيرها، حليلة أو خليلة، ولا يمكن لعائشة ولا غيرها أن تسيغ حياة الضرائر بوجه من الوجوه. ¶ وكانت عائشة رضي الله عنها على حق في غيرتها الشديدة على رسول الله صلى الله عليه وسلم الذي لا يدانيه بشر في خلقه ولا خلقه، ولا يرقى إليه في جمال بدنه وجمال روحه بشر ... فأنّى لزوجة له لا تغار عليه، وهو من هو لا ضريب له في عالم الرجال، ناهيك بعالم المثل العليا والأخلاق الراقية المعصومة من أوضار الهوى، ونزوات النفوس، وأرجاس الشهوات. ¶ كلما ذكر عليه الصلاة والسلام خديجة وزير الصدق على الإسلام، وكلما تذكر قبرها بالحجون، وكفت وهضبت عيناه وبدا على محياه الشريف، وعلى وجهه الكريم التأثر الشديد، والأسى البالغ بما لا يستطاع كتمانه أو دفعه أو تجفيف منابعه. كان هذا الاختلاج والتفاعل الشعوري واللاشعوري مرئيا ملحوظا على صفحة وجهه صلى الله عليه وسلم يراه القاصي والداني، ولا ينكره صلى الله عليه وسلم، وتهيج الذكر بين فينة وفينة، ومن حين لاخر. ¶ وقد زاد من حزن عائشة، وحمل عليها من لواعج الأسى ومواجيد القسوة عدم إنجابها الولد لرسول الله صلى الله عليه وسلم، لأن العرب",
            "page": "52",
            "part": "1",
            "seal": "EF3EB79A"
        },
        {
            "id": "49",
            "nass": "يدركون أن الولد به تقر العيون، ويزيد ويضاعف من الحب والمودة. قال تعالى: ¶ وَمِنْ آياتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْواجاً لِتَسْكُنُوا إِلَيْها وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً. ¶ قال العلماء المفسرون: إن المودة هي الجماع، والرحمة هي الولد. وإنجاب الولد ثمرة جنية شهية تكلف بها النفس ولا تفرط فيها أبدا. ¶ وبينا ولدت لمحمد صلى الله عليه وسلم زوجه العجوز خديجة البنات والبنين؛ زهرة العمر، وربيع القلب، كانت عائشة رضي الله عنها عقيما عاقرا لا تنجب ... فضاعف هذا من أساها ولوعتها، وحرقتها وشوقها إلى التعقيب والإنجاب، ولا سيما ورسول الله صلى الله عليه وسلم كان ذكر خديجة بقوله: ¶ « ... ورزقت منها بالولد» . ¶ لكن لا بد من التسليم لأمر الله سبحانه وتعالى، فلا يمكن أن يقع مقدور إلا بإذنه، ولا يخرج مقدور عن قدره سبحانه وتعالى ولا عن قضائه. ¶ من ناحية أخرى كان تعلقه صلى الله عليه وسلم ببناته من خديجة رضي الله عنها له نفس الأثر المرهف للشعور بوطأة الحرمان، وأوام العطش لإرواء ذلك النهم والرغبة الملحة باستمرار في الإنجاب، لكن لا سبيل إلا التحمل والتجمل. ¶ وكثيرا ما كان صلى الله عليه وسلم يواسيها مما يقاسيها وتقاسيه من لواعج الشوق ولهفة ولوعة الحرمان بلطيف اللفظ ورقيق الكلمات، ورفيف الملاطفات والملاعبات، حتى يزيح عنها هذا الكابوس الضاغط الخانق الذي يجثم على صدرها غير مترفق بها، إذ لا يريم ولا يزايلها طرفة عين. ¶ ولا عبرة ولا حجة لمن زعم أن عائشة رضي الله عنها قد ولدت لرسول",
            "page": "53",
            "part": "1",
            "seal": "723C4378"
        },
        {
            "id": "50",
            "nass": "الله صلى الله عليه وسلم ولدا مات «1» طفلا في مهده، ولا عبرة أيضا بتوهم الواهمين من أنها أسقطت «2» سقطا منه صلى الله عليه وسلم، إذ إن هذه آثار موضوعة مكذوبة ولو كان شيء من هذا صحيحا لتواترت به الأخبار، ولم تكن ليخفى أمرها على الصادر والوارد. ¶ كان تأكيده صلى الله عليه وسلم على حبه عائشة أمرا مفروغا منه لكن كان يجدده ليطيب خاطرها، ويمسح عنها مكتنف الهموم ومشاعر الأسى ولوعة ولواعج البرحاء. قال صلى الله عليه وسلم: «فضل عائشة على النساء كفضل الثريد على سائر الطعام» «3» . ¶ ولما سأله عمرو بن العاص عن أحب الناس إليه قال صلى الله عليه وسلم: ¶ «عائشة» قال: من الرجال، نقصد يا رسول الله؟ قال: «أبوها» «4» . ¶ كان بيت رسول الله صلى الله عليه وسلم محتويا على صفوة من أمهات المؤمنين من خيار نساء الأمة رضي الله عنهن وأرضاهن، مثل عائشة وحفصة بنت عمر بن الخطاب، وابنة عمته زينب بنت جحش مطلقة متبناه زيد بن حارثة، والفاتنة الحسناء المترفعة أم سلمة بنت أبي أمية زاد الركب، والغانية البارعة الجمال جويرية بنت الحارث، ثم أم حبيبة بنت أبي سفيان زعيم مكة وقائد جيشها المطاع المسموع الكلمة، ثم أم ولده إبراهيم مارية القبطية. ¶ كان لا بد أن تستعر حرب الضرائر الشعواء الضروس التي لا يخبو أوراها، ¶ __________ ¶ (1) قال بهذا ابن حجر في الإصابة. ¶ (2) ذكر هذا الخبر أبو سعيد الأعرابي في معجمه، وسنده ضعيف جدا. ¶ (3) حديث صحيح متفق عليه، أخرجه البخاري ومسلم. ¶ (4) الاستيعاب لابن عبد البر (4/ 1883/ 4029) .",
            "page": "54",
            "part": "1",
            "seal": "4274DC67"
        },
        {
            "id": "51",
            "nass": "ولا يسكن لهيبها، وكان هذا الصراع نتيجة انقسام النساء إلى معسكرين، أو جبهتين متقابلتين، الجبهة الأولى بقيادة عائشة، والآخرى جبهة صلبة أيضا لا تقل ضراوة وصلابة عن الأولى. ¶ وكان طبيعيا أن يضيق رسول الله صلى الله عليه وسلم بحرب الضرائر الضروس المشتعلة، وكان لا بد أن يتخذ إجراء لردع هذا الصراع أو على الأدنى التقليل من حدته، فقرر صلى الله عليه وسلم أن يعتزلهن جميعا شهرا كاملا.... ¶ وسرت الأنباء، وطارت الشائعات هنا وهناك تبث في كل مكان، وتفري الفري بأن رسول الله صلى الله عليه وسلم قد طلّق نساءه جميعا. ¶ هذا الخبر المكذوب الذي لا ظل له من حق ولا حقيقة تناقله الناس همسا في مجالسهم ومنتدياتهم لغرابته، ثم إن ذلك في حالة صدقه لا يكون إلا لأمور في غاية الشدة والتعقيد، والناس مغرمون من قديم باستطلاع هذه الخصوصيات التي تقع ما بين آحادهم، لكن عندما يكون الأمر خاصا برسول الله صلى الله عليه وسلم فإنه يكون أمرا ذا بال، ولا يحتمل السكوت عنه- في نظرهم-. ¶ ولم يكن مستغربا أن تلوك الألسنة هذا الخبر من قطاع كبير من الناس، فمن كان من المسلمين كان مفزوعا لهذا راجيا أن يكون الخبر غير صادق، وسائلا الله عزوجل أن يدفع عن حبيبه ومصطفاه كل هم وغم وبلاء، حتى يتفرغ لرسالة ربه، وما نيط به من مسؤلية التبليغ. ¶ أما الكافرون فيستثمرون أي اضطراب ولو كان قليلا أو غير ذي بال لإحداث الشائعات والبلابل، كالنار التي ترعى الهشيم للثلب والطعن في النبي والنبوة، ولكن رسول الله صلى الله عليه وسلم الذي كان في كلاءة ربه وحفظه،",
            "page": "55",
            "part": "1",
            "seal": "F7F84345"
        },
        {
            "id": "52",
            "nass": "كان محوطا محفوظا مرعيا بعناية الله وتسديده وتمكينه بالمناعة الإيمانية، وصدق اليقين وحسن الظن بالله. أضرب النبي عنهن شهرا كاملا لولا أن تدخل عمر بن الخطاب رضي الله عنه لدى النبي صلى الله عليه وسلم، وكان نتيجة ذلك أن ضرب رسول الله صلى الله عليه وسلم عن الأمر صفحا، فأضرب عن هذا الإضراب عنهن، فكان خبرا سارا سعيدا سرى إلى نسائه يبسر بعودته صلى الله عليه وسلم إليهن مرة أخرى، فطرن غبطة وسرورا، ووقفن على أمشاط أرجلهن احتفالا واحتفاء برسول الله صلى الله عليه وسلم، لأن رضاه من رضى الله تعالى، وغضبه من غضب الله تعالى، أعاذنا الله منه، ولكنها معاشرة الضرائر، ومكايد النسوة، ولعن الله الشيطان وتسويله، ودسائسه وتغريره ... ¶ دخل رسول الله صلى الله عليه وسلم الى البيت بعد جفائه شهرا، ثم توجه إلى غرفة عائشة رضي الله عنها، وهي التي ألّبت عليه، وأذكت روح التمرد والثورة عليه صلى الله عليه وسلم، وكان عليه الصلاة والسلام يعرف ذلك ولم ينكره، ولكن الحب شافع لا يرد والهوى غلّاب. ¶ كان القدر مطويا، والغيب المحجوب يحمل في طياته محنة وابتلاء لأم المؤمنين عائشة رضي الله عنها، حيث كان ينتظرها مقدور محتم لا محيص عنه، ولا مناص منه ألا وهو حديث الإفك ... الذي كانت به أولى نسائه صلى الله عليه وسلم، ورضي عنهن، كانت أولاهن محنة بهذا الحدث الجلل المكذوب المفترى المختلق. ¶ عند عودته صلى الله عليه وسلم ظافرا منتصرا من غزوة بني المصطلق، كانت السيدة عائشة بصحبته، وفي الطريق بالقرب من المدينة، وعلى مشارفها، تلبث الركب وتلوم بعض الوقت ليلا للاستجمام بعض الوقت، ثم أذن لهم",
            "page": "56",
            "part": "1",
            "seal": "A9892D69"
        },
        {
            "id": "53",
            "nass": "رسول الله صلى الله عليه وسلم بالرحيل، فارتحلوا ثم أغذوا السير في طريقهم، وقد اقتيد وسيق بعير عائشة رضي الله عنها إلى بيتها، وكانت المفاجأة الكبرى التي أذهلت الجميع أن تبين أن الهودج كان خاليا، ولم تكن عائشة فيه. ¶ واستطار الخبر وفشا وذاع الى كل حدب وصوب في مختلف أرجاء المدينة، وكسر في ذرع كثير من الناس من هول المفاجأة التي نزلت، والنائبة التي نابت. ¶ بعث رسول الله صلى الله عليه وسلم من يلتمس طريقها بحثا عنها وبغتة ظهرت على مدى الأفق البعيد تركب بعيرا يقوده صفوان بن المعطل السلمي «1» . ¶ لقد انطلقت- من جراء هذا المشهد- ألسنة الخراصين وأطلقت الشائعات يدها الأثيمة في عرض أم المؤمنين الصديقة بنت الصديق، وانسابت الأفاعي الحاقدة بفحيح الغيظ لتنهش لحم البريئة المغبونة المظلومة المهضومة الصديقة بنت الصديق، طعنا وثلبا وتجريحا وزراية على بيت النبوة الطاهر المصون العفيف الزكي. ¶ أما عن سبب تأخر عائشة عن الركب فهو أنها كانت خرجت لبعض حاجتها قبل أن يؤذن في الناس بالرحيل، وفي عنقها عقد لها فيه جزع ظفار، فلما فرغت انسل من عنقها وهي لا تدري، أي انفرط العقد ولم تشعر به، فلما رجعت الى الرحل ذهبت تلتمسه في عنقها فلم تجده، وكان الناس أخذوا في الرحيل، فرجعت إلى مكانها الذي ذهبت إليه فالتمسته حتى وجدته، وجاء ¶ __________ ¶ (1) كان صفوان صحابيا شهد الخندق والمشاهد كلها، وقد حضر فتح دمشق، ثم استشهد بأرمينية، وقيل في سمساط، سنة تسع عشرة، وروى حديثين عن رسول الله صلى الله عليه وسلم. راجع تهذيب ابن عساكر (6/ 438) والأعلام (3/ 206) .",
            "page": "57",
            "part": "1",
            "seal": "B4A3DDFE"
        },
        {
            "id": "54",
            "nass": "القوم فرحّلوا بعيرها، وأخذوا الهودج وهم يظنون أنها فيه، فاحتملوا الهودج فشدوه على البعير، ولم يشكوا أنها فيه، ثم أخذوا رأس البعير، فانطلقوا به، فرجعت إلى المعسكر، وما فيه من داع ولا مجيب، قد انطلق الناس ... فتلففت بجلبابها، ثم اضطجعت في مكانها، وعرفت أن لو قد افتقدت لرجع إليها ... ¶ ثم تقول بلسانها رضي الله عنها: ¶ «فو الله إني لمضطجعة، إذ مرّ بي صفوان بن المعطل السلمي، وقد كان تخلف عن العسكر لبعض حاجته، فلم يبت مع الناس فرأى سوادي، فأقبل حتى وقف عليّ فلما رآني قال: ¶ إنا لله وإنا إليه راجعون، ظعينة رسول الله صلى الله عليه وسلم! ما خلفك يرحمك الله؟! ¶ فما كلمته ... ثم قرّب البعير، فقال: اركبي، واستأخر عني، فركبت، وأخذ برأس البعير، فانطلق سريعا يطلب الناس، فو الله ما أدركنا الناس وما افتقدت، حتى أصبحت ونزل الناس ... » . ¶ هذا القول سمعه منها رسول الله صلى الله عليه وسلم فلم ينكر عليها منه شيئا، ولم يتطرق إلى ذهنه شك أو ريبة أو هاجس، ولم يداخله حدس أو ترجم بغيب أو مظنة سوء بحال من الأحوال ... إذ إن الظاهر أنه صلى الله عليه وسلم بعد أن سمع كلامها، لم يعلق بخاطره من هذا الموضوع شيء البتة ولا فكّر فيه برهة من زمان، لأن الموضوع لا يستحق ولا يقتضي جهدا في التمحيص وإعمال الذهن لأنه لا شيء فيه غير طبيعي. ¶ بيد أن أعداء الإسلام المجرمين من المنافقين الذين كانوا يظهرون الإسلام ويبطنون الكفر، وكانوا من المتربصين لأدنى هفوة لينسجوا على منوالها افتراآتهم",
            "page": "58",
            "part": "1",
            "seal": "570C30B6"
        },
        {
            "id": "55",
            "nass": "ومنحولاتهم المكذوبة، زراية وطعنا في الدين، أولئك المرجفون الخراصون لم تأخذهم شفقة ولا هوادة، ولم يراعوا إلا ولا ذمة فأفرخت على أيديهم الفرية، واستطار الخبر، وتنوقلت الروايات والتأويلات غير الكريمة التي تنطوي على غمز وعلى لمز خبيث لئيم. ¶ كان على رأس المنافقين عبد الله بن ابي بن سلول «1» غضب الله عليه ولعنه، وكان مقصوده اللعين من هذا أن يشغل بال رسول الله صلى الله عليه وسلم، ويزيد من همومه فيلتفت عن مهمته الأصلية إلى قضايا فرعية، ومسائل جدلية جانبية، إلى جانب اللمز والطعن في طهارة أم المؤمنين الصديقة بنت الصديق شيخ الصحابة. ¶ ولم تكن الفرية موقوفة عند المنافقين وحدهم، وإلّا هان الأمر نسبيا، لكنها امتدت أيضا حتى تراوحت وتنوقلت عن بعض المقربين لرسول الله صلى الله عليه وسلم، بل ومن أقرب الناس منه مثل حسان بن ثابت «2» شاعر النبي صلى الله عليه وسلم، ومسطح بن أثاثة «3» ، قريب أبي بكر وموضع حدبه وبره والطافه، وكذلك حمنة بنت جحش «4» ابنة عمة النبي صلى الله عليه وسلم، وأخت زوجته زينب بنت جحش. ¶ __________ ¶ (1) كان زعيم المنافقين بالمدينة وله أخبار سيئة كلها خداع وتضليل وشماتة بالمسلمين، ومات سنة تسع. راجع تاريخ الخميس (2/ 140) والمحبر (233) وجمهرة الأنساب (335) والأعلام (4/ 65) . ¶ (2) هو حسان بن ثابت شاعر الرسول وشاعر الإسلام، وتوفي سنة أربع وخمسين. راجع تهذيب التهذيب (2/ 247) والإصابة (1/ 326) وتهذيب ابن عساكر (4/ 125) . ¶ (3) هو مسطح بن أثاثة، كان صحابيا شجاعا من الأشراف وقد شهد بدرا وأحدا والمشاهد كلها. راجع الإصابة ت (7937) ، ونسب قريش (95) وأسد الغابة (4/ 354) . ¶ (4) حمنة بنت جحش هي أخت زينب بنت جحش رضي الله عنها.",
            "page": "59",
            "part": "1",
            "seal": "33FB32D1"
        },
        {
            "id": "56",
            "nass": "ظل هذا الموضوع حديث الناس وشاغلهم؛ الصادر منهم والوارد على مدى شهر كامل ... حتى بلغت الطامّة أقصى مداها، وغاية منتهاها، وذلك بوصول هذا الخبر إلى رسول الله صلى الله عليه وسلم، ونما إلى أبي بكر رضي الله عنه، وكذلك إلى زوجه أم رومان، وكانت ثالثة الأثافي والأسى والحزن الذي لا مزيد عليه، وما كان من رسول الله صلى الله عليه وسلم إلا أن جفا عائشة وبدت على مخايل وجهه الكريم ما لم يسبق رؤيته عليه من كابة وحزن وامتعاض، وشعرت أم المؤمنين عائشة أنها صارت معدولا ومرغوبا عنها، مزهودا فيها، شبه متروكة ... فأثر هذا الشعور فيها وعليها أبلغ التأثير ... ¶ إن الإدبار بعد الإقبال، والنفور بعد التعلق من أبلغ العقوبات عند آحاد الناس، لكنه من رسول الله صلى الله عليه وسلم يكون ذا بلاغة مخصوصة لا تدانيها بلاغة، بل ويكون من أغلظ العقوبات المهذبة الكريمة ... ولم تطق السيدة عائشة رضي الله عنها هذا الجفاء غير المسبوق من حبيب القلب والروح ... فاستأذنته أن تذهب بيت أهلها ... فأذن لها على الفور ... وفي بعض الروايات أنه صلى الله عليه وسلم، هو الذي طلب منها ذلك. وعلى أية حال فقد كانت صدمة أبي بكر وأم رومان، من أصعب وأشق ما نزل بهما في حياتهما. ¶ ولئن كانت الأعراض مصونة، والاقتراب منها أو محاولة الطعن فيها جريمة غير مقبولة تماما مهما كان التبرير، إلا أن الأمر عندما يكون مختصا بابنة أبي بكر بن أبي قحافة يكون أكثر فداحة وخسارة والذي قال فيه رسول الله صلى الله عليه وسلم: ¶ «كل من أسدى إلينا يدا كافأناه بها ما خلا أبا بكر فإن له يدا يكافئه الله بها",
            "page": "60",
            "part": "1",
            "seal": "9537DCFD"
        },
        {
            "id": "57",
            "nass": "يوم القيامة» ويقول: «وما نفعني مال مثل مال أبي بكر» فرضي الله عنه وأرضاه. وفي مرض موته يقول صلى الله عليه وسلم: ¶ «سدّوا هذه الشوارع ... في المسجد، ما خلا خوخة أبي بكر، فإني لا أعلم أحدا أحسن يدا عندي في الصحبة منه» كان توأم روحه، ونهمة نفسه، ومنتهى سعادته. ¶ لم يمض على عائشة أكثر من ثلاثة أسابيع تقريبا كانت مريضة ملازمة للفراش، وما إن أفرقت وتماثلت للشفاء حتى دهمتها الفاجعة المؤلمة ... وكان لا بد أن تعلم، لكن المؤلم أنها كانت آخر من يعلم، ولم يكن جوابها عن ذلك إلا العبرات السخينة، والاهات المكتومة، ولم يرقأ لها دمع، ولم تكف لها محاجر، ولم تغمض لها عين، فلم يعد يزورها النوم طرفة عين، وكيف تنام أو تقر عيونها، وحديثها في كل بيت وعلى كل لسان، حيث صارت عائشة وقضيتها حديثا. ¶ تبودلت الاتهامات بين قبيلتي الأوس والخزرج؛ فكل فريق ينحي باللائمة على الاخر، ويرميه بالمسؤولية أنه كان مصدرا للقيل والقال ... وكان التقاء كلا الفريقين وشيكا، وكادت الحرب تستعر، وتلتهب جمرتها بينهم ... ¶ لم يكن رسول الله صلى الله عليه وسلم مرتابا ولا شاكا في أهله، ولكن فداحة الخبر، وسهولة انطلاقه على الألسنة، وتورط كثير من المقربين والعقلاء فيه مع سلامة صدورهم، ونقاء طوياتهم، وطهارة إيمانهم، كان مهيجا لكثير من الهواجس والخواطر التي تأتي وتذهب فتظاهرت كلها في صورة تداعيات متلاحقة تستوجب وتقتضي إعادة التقويم، وإجالة الفكر، ومعاودة النظر ... هذه التداعيات وما يعتورها ويكانفها ويلازمها من هموم وأشجان ظلت تراوح رسول",
            "page": "61",
            "part": "1",
            "seal": "3AE19F7F"
        },
        {
            "id": "58",
            "nass": "الله صلى الله عليه وسلم وتناوشه في الليل والنهار، في المنام واليقظة، فلا يستطيع لها دفعا ... وهو يريد ويعمد الى البحث عن أدلة قاطعة لتبرير وتسويغ ما جرى، ولتبرئة أم المؤمنين رضي الله عنها ... لقد كانت الأثقال النفسية على رسول الله صلى الله عليه وسلم خطبا فادحا لا يمكن تصور جنايته وجريرته وجرمه. ¶ استشار النبي صلى الله عليه وسلم أخلص الناس وأحبهم إليه أسامة بن زيد «1» حبّ رسول الله صلى الله عليه وسلم، فقال أسامة: يا رسول الله، أهلك، ولا نعلم منها إلا خيرا، وهذا الكذب والباطل ... ¶ وسأل ابن عمه عليا بن أبي طالب رضي الله عنه قال له: يا رسول الله، النساء غيرها كثير، وإنك لقادر أن تستخلف، وسل الجارية تصدقك ... ¶ سأل رسول الله صلى الله عليه وسلم بريرة الجارية فلم تقل عن عائشة إلا خيرا ... ¶ أخذت الهموم من رسول الله صلى الله عليه وسلم كل مأخذ، لم يستطع لها دفعا، ولا منها فكاكا، ولا عنها مزايلة ... ¶ ثم أخذ طريقه إلى بيت أبي بكر رضي الله عنه ... ثم اقترب من عائشة ... وطلب منها إن كانت اقترفت ذنبا أن تتوب إلى الله ... وكأن السماء ¶ __________ ¶ (1) صحابي جليل ذلكم هو أسامة بن زيد، ولد بمكة ونشأ على الإسلام كأبيه زيد بن حارثة، وكان رسول الله صلى الله عليه يحبه حبا جما، ومات بالجرف سنة أربع وخمسين في آخر خلافة معاوية، روى مائة وثمانية وعشرين حديثا (128) . راجع تهذيب ابن عساكر (2/ 391) - (2/ 299) والإصابة (1/ 29) .",
            "page": "62",
            "part": "1",
            "seal": "5339255C"
        },
        {
            "id": "59",
            "nass": "قد أطبقت على الأرض، وكأن شفرة مطرورة مشحوذة قد أجهزت على رقبتها، وكأن حريقا قد اشتعل في قلبها بنار الغضى التي لا يخبو أوارها، ولا يسكن لهيبها، وتتوقد جمرتها، ويذكو لظاها ... ولم تزد على أن قالت: لن أقول إلّا ما قاله يعقوب: ¶ «صبر جميل والله المستعان على ما تصفون» . ¶ والله لا أتوب إلى الله مما ذكرت أبدا، فإن الله يعلم أني بريئة ... ثم أمسكت عن الكلام وقد أخذتها رعدة شديدة، وضربات قلبها مسرعة، ونفسها مبهور، ومحاجرها تهضب بسخاء ... ¶ وبينما كان رسول الله صلى الله عليه وسلم جالسا بغتة غشاه الوحي، فسجي بثوبه، ووضعت وسادة تحت رأسه، وما هي إلا لحظات غير طويلة حتى سرّي عنه، فجلس يمسح عرقه ويقول: ¶ «أبشري يا عائشة، فقد أنزل الله براءتك» ثم خرج إلى الناس يقرأ عليهم قوله تعالى: ¶ إِنَّ الَّذِينَ جاؤُ بِالْإِفْكِ عُصْبَةٌ مِنْكُمْ لا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ لِكُلِّ امْرِئٍ مِنْهُمْ مَا اكْتَسَبَ مِنَ الْإِثْمِ وَالَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ لَهُ عَذابٌ عَظِيمٌ «1» والإفك هو الكذب المختلق المفترى المكذوب وهو التخرص والإرجاف والبهتان والدعاوى الباطلة الفاحشة، التي لا ظل لها من حقيقة. ¶ __________ ¶ (1) النور (24/ 11) . راجع التفسير الكبير للفخر الرازي (23/ 172) والتسهيل في علوم التنزيل (3/ 61) ومختصر ابن كثير (2/ 591) والقرطبي (12- 200) ، وكشاف الزمخشري (3/ 225) .",
            "page": "63",
            "part": "1",
            "seal": "DFADC431"
        },
        {
            "id": "60",
            "nass": "قال الإمام الفخر الرازي في تفسيره الكبير: ¶ الإفك أبلغ ما يكون من الكذب والافتراء، وقد أجمع المسلمون على أنّ المراد ما أفك به على عائشة، وهي زوجة الرسول المعصوم «1» . ¶ ثم يتوعد القرآن الكريم أولئك الخراصين والمنافقين بقوله تعالى: ¶ إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَناتِ الْغافِلاتِ الْمُؤْمِناتِ لُعِنُوا فِي الدُّنْيا وَالْآخِرَةِ وَلَهُمْ عَذابٌ عَظِيمٌ «2» . ¶ إن المحصنات الغافلات المؤمنات، السليمات الصدور، المبرآت من العيوب، النقيات الجيوب، الطاهرات الذيول لهن درجتهن عند الله تعالى، فمن قذفهن ووقع في أعراضهن، باء بغضب الله تعالى ولعنه وسخطه، والولوغ في الدماء قد يكون أهون مئات المرات من الولوغ في الأعراض، إذ إن الحرة تضيق عليها الأرض بما رحبت وترى الموت أشرف وأكرم لها من مجرد القذف في شرفها، والاستطالة على سيرتها وسمعتها. ¶ قال ابن عباس- رضي الله عنهما-: هذا اللعن- في الاية الشريفة- فيمن قذف زوجات النبي صلى الله عليه وسلم إذ ليس له توبة، ومن قذف مؤمنة جعل الله له توبة «3» . ذلك لأن قاذف أم المؤمنين متجرئ على كل المؤمنات. ¶ __________ ¶ (1) التفسير الكبير للفخر الرازي (23/ 172) وقال المفسرون: والخير في ذلك من خمسة أوجه: «تبرئة أم المؤمنين، وكرامة الله لها بإنزال الوحي في شأنها، والأجر الجزيل لها في الفرية عليها، وموعظة المؤمنين، والانتقام من المفترين» راجع التسهيل لعلوم التنزيل (3/ 61) بتصرف. انظر القصة كاملة أيضا في مختصر ابن كثير (2/ 591) والجامع لأحكام القرآن للقرطبي (12/ 202) وكشاف الزمخشري (2/ 225) . ¶ (2) النور (24/ 23) . ¶ (3) حاشية الشيخ زاده علي البيضاوي (3/ 430) .",
            "page": "64",
            "part": "1",
            "seal": "E4F259F4"
        },
        {
            "id": "61",
            "nass": "انجلت الغمة، وذهب الكرب، وذهل المفترون، وقتلت الفتنة، وارتفع الحق، ودحض الباطل الزهوق، وأعلى الله ذكر عائشة ورفع درجتها، وشملها بلطفه ورضوانه ليصبرها على هذه البلية التي طعنتها في قلبها «1» . ¶ لقد تبلج نور اليقين فأزاح ظلمات الريب، وشبهات الراغمين، وارتفع الصدق والحق إلى أعلى درج، وانخسف الباطل إلى أحط وأسفل درك، وظهر أمر الله وأعداؤه كارهون. ¶ بعد ذلك انقضت الأيام يستحث بعضها بعضا، وقد قرت عين أم المؤمنين عائشة، وحمد الله أبو بكر وأم رومان، وعاد الاستقرار وثابت السكينة والرضى بالمقسوم من قضائه سبحانه وتعالى وقدره، وشكرا له على ما أنعم وأفاض من روحه وريحانه. ¶ ثم حج رسول الله صلى الله عليه وسلم حجة الوداع، ثم عاد إلى المدينة، وقد قربت ساعة الرحيل، بعد أن أدى الأمانة، وبلغ الرسالة، وجاهد في الله حق جهاده حتى أتاه اليقين. ¶ وقد تم تمريضه صلى الله عليه وسلم في حجرة عائشة، وعندما دنت ساعة الرحيل، واقترب وقت الفراق ضمته عائشة إلى صدرها، وكان في يدها سواك من الأراك تستاك به، فأشار إليه رسول الله صلى الله عليه وسلم يريده فأعطته إياه فتناوله وشاص به أسنانه، قالت السيدة عائشة رضي الله عنها: ¶ «قضى رسول الله صلى الله عليه وسلم بين سحري ونحري، وجمع بين ريقي وريقه» . ¶ __________ ¶ (1) قال عطاء بن رباح: لو لم يكن لعائشة من الفضائل إلا قصة الإفك، لكفى بها فضلا، وعلو مجد، فإنها نزل فيها من القرآن الكريم ما يتلى إلى يوم القيامة.",
            "page": "65",
            "part": "1",
            "seal": "683B0F39"
        },
        {
            "id": "62",
            "nass": "وكان بديهيا أن تظهر دلائل وأمارات ومخايل هذه الواشجة الروحية الوثيقة من الدنيا إلى الآخرة، فقد دفن صلى الله عليه وسلم في حجرة عائشة. جزاه الله خير ما يجزى نبي عن أمته. ¶ بعد أن انتقل رسول الله صلى الله عليه وسلم إلى الرفيق الأعلى، بقيت السيدة عائشة رضي الله عنها وحيدة وقد غشيها سكون رهيب وتراوحتها وحشة وحرمان واستيحاش؛ فإن حياة الوحدة أو وحدة الحياة بالغة القسوة والشدة على مثلها وقد كانت ملء السمع والبصر، وملء القلب والفؤاد من رسول الله صلى الله عليه وسلم، وها هي لم تنجب ولدا ليكون سلوانا وإيناسا لها في غربة هذه الحياة الدنيا. ¶ ثم أرادت عائشة أن تدفع عن نفسها شيئا من تباريح الوحدة وآلام الغربة في الأهل فعمدت إلى أبناء إخوتها تتلمس فيهم وتلتمس منهم أن يسدوا خلتها، ويرأبوا هذا الحرمان الذي تعاني منه وهو الحرمان من الأمومة. ¶ أنزلت لأجل ذلك ابن أختها أسماء (عبد الله بن الزبير) منزل الابن، وكنيت به إذ كان يقال لها: «أم عبد الله» ، كذلك ضمت إليها القاسم ابن أخيها عبد الرحمن، وابنته وكانت طفلة صغيرة. ¶ لكن عبد الله بن الزبير استدرجها إلى «موقعة الجمل» وقد بسطنا البحث فيها في كتابنا: «العشرة المبشرون بالجنة» وكانت هي الآخرى بلية وفتنة كبرى. ¶ لكن الفقه الإسلامي مدين لاراء عائشة القيّمة حيث كان لها دور كبير مشهود يعرفه ويقدره العارفون.",
            "page": "66",
            "part": "1",
            "seal": "752ADCF0"
        },
        {
            "id": "63",
            "nass": "وقد أثر عنها أكثر من ألفين ومائة وعشرة أحاديث. ولما أن بلغت من العمر ستا وستين سنة، وفي ليلة الثلاثاء لسبع عشرة ليلة خلت من شهر رمضان عام سبعة وخمسين للهجرة فاضت روحها البريئة إلى بارئها. وفي غسق الليل وعلى أضواء المشاعل، شيعت جنازتها الى بقيع الفرقد، فرضي الله عنها وأرضاها. سبحان ربك رب العزة عما يصفون وسلام على المرسلين، والحمد لله رب العالمين ...",
            "page": "67",
            "part": "1",
            "seal": "A137002A"
        },
        {
            "id": "64",
            "nass": "(4) حفصة بنت عمر «1» حافظة المصحف (18 ق. هـ- 45 هـ) (604- 665 م) ¶ هي حفصة بنت عمر بن الخطاب، الصحابية الجليلة الفاضلة الصالحة الكريمة، زوج النبي صلى الله عليه وسلم، أم المؤمنين، ولدت بمكة سنة ثمان عشرة قبل الهجرة، وقد تزوجها خنيس بن حذافة السهمي، فكانت عنده إلى أن ظهر الإسلام، فدخلا فيه، ثم هاجرت معه إلى المدينة، فمات عنها رضي الله عنه. ¶ وبعد انقضاء عدتها عرضها عمر رضي الله عنه أبوها على أبي بكر فسكت ولم يبد رفضا ولا قبولا، ثم عرضها على عثمان بن عفان رضي الله عنه فاعتذر هو الاخر فتألم لذلك ألما شديدا، ثم كان لها في مخبوء القدر من هو أحسن ¶ __________ ¶ (1) مصادر ومراجع الترجمة: صفة الصفوة لابن الجوزي (2/ 19) والطبقات الكبرى لابن سعد (8/ 56) والإصابة لابن حجر (4/ 273) وأنساب الأشراف للبلاذري، وتاريخ الطبري (2/ 414) ط. الأعلمي.",
            "page": "69",
            "part": "1",
            "seal": "7ACFEE9C"
        },
        {
            "id": "65",
            "nass": "وأعظم من هذا ومن ذاك، كان لها رسول الله صلى الله عليه وسلم، لتصبح بذلك أم المؤمنين. ¶ تزوجها رسول الله سنة ثلاث للهجرة- وفي بعض الأقوال سنة اثنتين للهجرة- وعاشت بعد وفاة النبي في المدينة إلى أن توفيت بها سنة خمس وأربعين للهجرة، وقد ورد لها في الصحيحين ستون حديثا صحيحا متفقا عليها. ¶ كان زوجها الأول خنيس بن حذافة بن قيس السهمي، هو الرجل الوحيد من بني سهم الذي شهد بدرا، فهو بدري، وهو أيضا من أصحاب الهجرتين. ¶ وقد شهد أحدا بعد ذلك، وكانت وفاته بدار الهجرة، بسبب جراحة جرحها يوم أحد. ¶ ترك خنيس بن حذافة بن قيس بن عدي السهمي أرملته الشابة الفاتنة الحسناء حفصة بنت عمر بن الخطاب العدوية، تركها للوحدة تعاني بعده استيحاش الحبيب وفراقه الذي لا لقاء بعده في الدنيا مرة أخرى. ¶ لم تكن صورة الرجل الصالح تبرح مخيلتها برهة من زمان، ولم تزايلها طرفة عين، وانعكس ذلك على نفسيتها وعلى بدنها حيث طفق يجتالها الهم، ويغتال جسمها المكدود طول التفكير في الغائب الحاضر، القريب وهو بعيد. ¶ تمر الأيام والأسابيع والأشهر، وهي في حداد وحزن مقيم على بعلها أربى على ستة أشهر أو يزيد، ولا جرم أن أباها كان متأثرا جدا لحال ابنته الشابة الأرملة في عنفوان شبابها وهي لم تعد ثماني عشرة سنة من عمرها، فهي في خير عمرها وشبابها الباكر. ¶ ولم يكن يشعر بعذابها مثل أبيها عمر رضي الله عنه، حتى كأنه كان يقرأ كل ما يدور برأسها من هواجس، وما يجري في داخلها من اختلاج، وكان يتألم",
            "page": "70",
            "part": "1",
            "seal": "2BF0C399"
        },
        {
            "id": "66",
            "nass": "في نفسه لأن ابنته جزء من كيانه، فكيف يتصرف وهو يراها نهبا للحزن المقيم والأسى الملازم الذي لا يريم؟؟ ¶ وليس عمر في حيرته بدعا من الرجال في مثل هذه الظروف التي نزلت بساحة ابنته، فإن الأب يتألم لما يؤلم ابنته، ولا يريحه إلا ما يسرّي عنها ويدفع عنها الشر والبلاء. ¶ لم يجد عمر مخرجا من هذه المحنة إلا أن بحث لها عن رجل زوجا صالحا يختاره من الصفوة المختارة من إخوانه ليؤنس وحدتها، ويذهب وحشتها ... ¶ إن ابنة عمر ليس لها مخرج من هذه المحنة إلا بالزواج فقد كانت مثل أبيها مرهفة الحس، رقيقة الشعور، مشدودة الأعصاب. هذه الخلال والخصال الموروثة من الشاق ومن العسير التحرر منها، أو الإفلات من قبضتها ... ¶ فكّر عمر رضي الله عنه في أبي بكر رضي الله عنه، وأخذ يجيل الأمر في ذهنه، وسرى في خاطره مناقب أبي بكر ومحاسنه، وخلقه وشرفه وأريحيته، وسبقه للإسلام ورجاحة عقله، ونظافة أردانه، وحب رسول الله صلى الله عليه وسلم له، وحلمه ورزانته، وحكمته وحصافته، كلها من أطيب النعوت وأكرم المعاني والصفات، فقرر أن يذهب إليه على الفور، غير متردد، ولا متقاعس فإنه غير أبي بكر لا يصلح لحفصة، فإنه بخبرته وهدوئه، ووقاره يحتمل ويستوعب حدتها التي تعتريها أحيانا من غيرة وشدة وصرامة. ¶ حكى وشكا عمر رضي الله عنه إلى أبي بكر رضي الله عنه ما أصاب ابنته من حزن وكابة بعد موت زوجها، وأن عمر اختار أبا بكر زوجا لابنته ليخرجها من هذا الحصار المحدق بها من الكابة والترمل. ¶ كان متوقعا ومظنونا وراجحا أن يغتبط أبو بكر بهذا العرض ليتزوج من",
            "page": "71",
            "part": "1",
            "seal": "EB75AED2"
        },
        {
            "id": "67",
            "nass": "شابة فاتنة حسناء في خير عمرها وشبابها، وهي من هي حسبا ونسبا وفضلا وكرامة ... لكن حدث غير المتوقع ... أبدى أبو بكر عطفا وتأثرا وهو يرثي لحالها، لكنه أمسك عن القبول ولا حتى التعريض أو التلميح بقبول ولا رفض، ولم يبرر هذا السكوت ... ¶ كان ألم عمر بالغا، وشعوره بالإحباط بليغا، حيث رجع بخفي حنين، يضرب أصدريه، صفر اليدين، وقد انقشع أمله ورجاؤه، وفوجئ بسراب خادع من التوهم والتظني، ولكن مع حزنه ولوعته، لم يفت ذلك في ساعده، ولم يثن من عزمه، ولم يجعله ينصرف عن مهمته أو يتحول عنها. ¶ وانطلق إلى بيت الرجل الصالح التقي النقي ذي الوجه المشرق والسمت الكريم السمح الجواد الشريف المعطاء عثمان بن عفان رضي الله عنه، وكانت زوجه رقية بنت محمد صلى الله عليه وسلم قد مرضت رحمها الله وذلك إبّان وقعة بدر وبعد انتصار المسلمين مباشرة توفيت رضي الله عنها وقد أذن رسول الله صلى الله عليه وسلم لزوجها عثمان في القعود عن الحرب ليجلس إلى جوار زوجته لتمريضها، لكنها اختارت جوار ربها فرضي الله عنها وأرضاها. ¶ تكلم عمر عن حال ابنته ومحنتها وحزنها إلى عثمان وعرضها عليه ليتزوجها، وما كان عمر ليختار لابنته إلا كريم الأصل طيب الجرثومة، أريحيّ الخصال ... ¶ لكن عثمان رضي الله عنه استمهله أياما، ثم جاء بعدها يقول له: «ما أريد أن أتزوج اليوم» !!. ¶ كان وقع هذا على عمر شديدا قاسيا مريرا، اختلج على اثره اختلاجا، وزلزل من دخيلته زلزالا نفسيا قاسيا.",
            "page": "72",
            "part": "1",
            "seal": "3963FADA"
        },
        {
            "id": "68",
            "nass": "فذهب عمر من فوره إلى رسول الله صلى الله عليه وسلم يشكو إليه صاحبيه، ويحكي له ما جرى من هذا الأمر ... ثم يقول له صلى الله عليه وسلم بعد أن سمع قصته ما يمحو من نفسه ووجدانه كل هم وحزن وغم وحزازة، فيقول له أحلى وأجمل كلمات كان يتمناها عمر رضي الله عنه: ¶ «يتزوج حفصة من هو خير من عثمان، ويتزوج عثمان من هي خير من حفصة» . ¶ كان رسول الله صلى الله عليه وسلم هو الذي خير من عثمان وكأن عمر لا يصدق نفسه من شدة الفرح والابتهاج، والغبطة والسعادة حيث ردّ إليه اعتباره، بعد أن شعر بمهانه الرقص والزهد في ابنته، وليس هناك لرسول الله صلى الله عليه وسلم من شبيه ولا مثيل ولا ضريب في عالم الرجولة والرجال. ¶ كان شرفا عظيما ومجدا أثيلا للفتاة الشابة ابنة الثماني عشرة سنة، الأرمل الغرير أن تصبح أما للمؤمنين وزوجا لرسول الله صلى الله عليه وسلم. ¶ تهلل وجه عمر، وكاد يطير فرحا وحبورا يبشر كل من لقيه بهذا الخبر الميمون السعيد المبارك، فيتلقى التهاني من الناس، وانطلق إلى ابنته ليبشرها بفضل الله تعالى وجميل بره، وجزيل عطائه، وجليل مكافأته ومجازاته لها على صبرها واحتمالها المكاره وحزنها على فراق زوجها، وليس هناك عوض أجمل ولا أعظم من رسول الله صلى الله عليه وسلم. ¶ ثم يقول أبو بكر معتذرا لعمر: «لا تجد عليّ يا عمر، فإن رسول الله صلى الله عليه وسلم ذكر حفصة، فلم أكن لأفشي سر رسول الله صلى الله عليه وسلم، ولو تركها لتزوجتها» . ¶ كان أعظم رأب للصدع الذي شدخ نفس حفصة، فرتق الفتق، وسد",
            "page": "73",
            "part": "1",
            "seal": "D6F47D31"
        },
        {
            "id": "69",
            "nass": "الثلمة، وضمد الجراح الغائرة، ويا بني رسول الله صلى الله عليه وسلم بحفصة بنت عمر «1» ، ويا بني عثمان رضي الله عنه بأم كلثوم «2» بنت محمد صلى الله عليه وسلم بعد ابنته الفقيدة رقية رضي الله عنها. ¶ ذكر ابن سعد في طبقاته: «فخار الله لهم جميعا: كان رسول الله صلى الله عليه وسلم لحفصة خيرا من عثمان، وكانت بنت رسول الله صلى الله عليه وسلم لعثمان خيرا من حفصة» . ¶ دخلت حفصة بنت عمر إلى بيت النبوة لتمارس مهامها المنوطة بها، لكن سرعان ما انخرطت في طابور الضرائر، لكن عمر رضي الله عنه كان دائما يحذر ابنته ويتعهدها بالنصح والإرشاد، حتى لا تغضب رسول الله صلى الله عليه وسلم عليها فيكون غضبه سببا لغضب الله تعالى عليها وإنه لشفيق على ابنته من خطورة مسؤوليتها في بيت رسول الله عليه الصلاة والسلام. ¶ ومن أجمل ما قاله فاروق الإسلام لابنته: ¶ «تعلمين أني أحذرك عقوبة الله، وغضب رسوله، يا بنية، لا يغرنّك هذه التي أعجبها حسنها، وحب رسول الله إياها- يقصد عائشة- ولقد علمت أن رسول الله صلى الله عليه وسلم لا يحبك، ولولا أنا لطلقك!!! وكان هذا الأمر يؤلم حفصة غاية الألم، ويجرح كبرياءها ويشعرها بالمرارة التي لا تستطيع لها ردا ولا دفعا. ¶ هذا الشعور الجارح كان يدمي قلبها، ويقطع أحشاءها وهو يساورها ويراوحها بين فينة وفينة، وبين عشية أو ضحاها، هذا الهاجس الذي يجرح ¶ __________ ¶ (1) كان ذلك في شهر شعبان سنة ثلاث للهجرة على الأرجح. ¶ (2) كان ذلك في جمادى الآخرة سنة ثلاث للهجرة.",
            "page": "74",
            "part": "1",
            "seal": "450F37DA"
        },
        {
            "id": "70",
            "nass": "صميم القلب، إنها مقولة عمر التي لم تنسها طرفة عين، بل لا يمكن أن تنساها أبدا، لأنها تصدع الصخر، وتشدخ الفولاذ، ويلين لها قاسي الحديد، جاسي الطبع، ولعلها من أبلغ العقوبات، وأقسى وأعصى أنواع الزجر من أب مثل عمر، لابنة مثل حفصة ... ¶ ذات يوم دخل رسول الله صلى الله عليه وسلم ومعه زوجته مارية القبطية فدخلا معا غرفة حفصة ليتسرى بها ... !! ¶ ولما انصرفت مارية، هاجت الثورة النفسية في داخل حفصة، ولم تستطع كتمان هذا الشعور الهادر، ولا قدرت على احتماله، فقالت لرسول الله صلى الله عليه وسلم: ¶ (لقد رأيت من كان عندك، والله لقد سبيتني، وما كنت لتصنعها لولا هواني عليك!) . ¶ ثم انفجرت بالبكاء والعويل يعلو نشيجها، وعليها قد تظاهرت الهواجس والتداعيات، وهي تتذكر قول أبيها عمر، وما تشعر به في دخيلتها، ثم يأتي هذا المشهد بمثابة القشة التي قصمت ظهر البعير، أو ثالثة الأثافي ... ¶ أخذت رسول الله صلى الله عليه وسلم الشفقة بها والحدب عليها، والحنو على رقتها وضعفها، وتألم مما سمعه منها، فأقبل عليها بوجهه المشرق ليسري عنها ويهدئ من روعها، فأسر إليها بأن مارية قد صارت محرمة عليه من تلك اللحظة، وقد أوصاها أن تصون هذا السر، وليظل مكتوما محبوسا في داخلها، ولا تطلع عليه أحدا، ولا يعلم به قريب أو بعيد. ¶ لم تصدق حفصة نفسها وهي تسمع هذا الخبر السار، وشعرت أن الجرح",
            "page": "75",
            "part": "1",
            "seal": "C0FAC78D"
        },
        {
            "id": "71",
            "nass": "الغائر أصبح التئامه وشيكا، وأحست بأن الفتق قد قارب الرتق، ثم يندمل الجرح، وتطيح الهموم والأحزان. ¶ لكن شعور الأنثى كان أكبر من حصافة العقل، وأقوى من كل محاولات الحرص على كتمان السر، فلم تقدر عزيمتها على النهوض بأمر هذه المهمة الصعبة. ¶ أفشت حفصة بالسر إلى عائشة رضي الله عنها، وقد كان تظاهرهما على حفظ سر رسول الله صلى الله عليه وسلم في الظاهر ولم يكن ذلك واقعيا ولذلك، ولهذا السبب نزلت سورة التحريم. ¶ يا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ ما أَحَلَّ اللَّهُ لَكَ تَبْتَغِي مَرْضاتَ أَزْواجِكَ وَاللَّهُ غَفُورٌ رَحِيمٌ. قَدْ فَرَضَ اللَّهُ لَكُمْ تَحِلَّةَ أَيْمانِكُمْ وَاللَّهُ مَوْلاكُمْ وَهُوَ الْعَلِيمُ الْحَكِيمُ. وَإِذْ أَسَرَّ النَّبِيُّ إِلى بَعْضِ أَزْواجِهِ حَدِيثاً فَلَمَّا نَبَّأَتْ بِهِ وَأَظْهَرَهُ اللَّهُ عَلَيْهِ عَرَّفَ بَعْضَهُ وَأَعْرَضَ عَنْ بَعْضٍ، فَلَمَّا نَبَّأَها بِهِ قالَتْ مَنْ أَنْبَأَكَ هذا قالَ نَبَّأَنِيَ الْعَلِيمُ الْخَبِيرُ. إِنْ تَتُوبا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُما وَإِنْ تَظاهَرا عَلَيْهِ فَإِنَّ اللَّهَ هُوَ مَوْلاهُ وَجِبْرِيلُ وَصالِحُ الْمُؤْمِنِينَ وَالْمَلائِكَةُ بَعْدَ ذلِكَ ظَهِيرٌ. عَسى رَبُّهُ إِنْ طَلَّقَكُنَّ أَنْ يُبْدِلَهُ أَزْواجاً خَيْراً مِنْكُنَّ مُسْلِماتٍ مُؤْمِناتٍ قانِتاتٍ تائِباتٍ عابِداتٍ سائِحاتٍ ثَيِّباتٍ وَأَبْكاراً «1» . ¶ كانت حفصة بنت عمر هي التي أذاعت وأفشت سر رسول الله صلى الله عليه وسلم، ولذلك فقد طلقها طلقة واحدة رحمة وشفقة بأبيها عمر الذي هاله الخبر فحثا التراب على رأسه. ¶ __________ ¶ (1) التحريم (66/ 1- 5) راجع تفسير الايات في: الجامع لأحكام القرآن للقرطبي (18/ 177) وما بعدها والطبري (28/ 104) والدر المنثور (6/ 244) والبحر المحيط لأبي حيان (8/ 291) والزمخشري في الكشاف (2/ 471) .",
            "page": "76",
            "part": "1",
            "seal": "F257A118"
        },
        {
            "id": "72",
            "nass": "وقيل: إن جبريل نزل على رسول الله صلى الله عليه وسلم، وقال له: ¶ (أرجع حفصة فإنها صوامة قوامة، وإنها زوجتك في الجنة) . ¶ وكان على حفصة أن تستجيب لأمر الله، فعادت أدراجها، لكن استفادتها من التجربة المريرة كانت أكبر من كل توقع، إذ تجافت حرب الضرائر، وآثرت البعد والنأي عن مشاغباتهن أو مشايعتهن في شيء قليلا كان أم كثيرا. ¶ ولم ير رسول الله صلى الله عليه وسلم من حفصة بعد ذلك شيئا لا يسره حتى انتقاله للرفيق الأعلى. ¶ واكتوت حفصة مع زمرة الأبرار الأخيار بوفاته صلى الله عليه وسلم، وكان حزنها على فراقه بالغا وشديدا ... ¶ ثم عاشت عهد الصديق أبي بكر، ثم عهد أبيها عمر، وقد فجعت للمرة الثانية بمقتل أبيها عمر- رضي الله عنه-. ولم تجد من الوحدة سبيلا غير الاعتكاف للعبادة وذكر الله، فبقيت في المدينة حتى جاءها الحتم المجاب، فلم تتردد لحظة واحدة وكان ذلك في عهد معاوية بن أبي سفيان، فرضي الله عنها وأرضاها.",
            "page": "77",
            "part": "1",
            "seal": "6B3897A5"
        },
        {
            "id": "73",
            "nass": "(5) زينب بنت خزيمة «1» أم المساكين (000- 4 هـ) (000- 625 م) ¶ هي زينب المخزومية أم المؤمنين، زينب بنت خزيمة بن الحارث بن عبد الله بن عمرو بن عبد مناف بن هلال بن عامر بن صعصعة، الهلالية. ¶ هذه الأرملة الشابة التي دخلت بيت النبوة أما للمؤمنين بوقت قصير من دخول حفصة بنت عمر، لكنها كانت قصيرة العمر، حيث مرت مرورا عابرا سريعا، فانطفأ شهاب عمرها، وذوى هذا المصباح وقد نضب زيته فجأة وغار ضياؤه، ونفدت ذبالته. ¶ لقد كان قصر مقامها وثوائها ببيت رسول الله صلى الله عليه وسلم سببا ¶ __________ ¶ (1) مراجع الترجمة: الطبقات الكبرى لابن سعد (8/ 82) وتاريخ الخميس (1/ 463) والأعلام (3/ 66) ونهاية الأرب في معرفة أنساب العرب للقلقشندي ص 392 رقم (1638) وأنساب الأشراف.",
            "page": "79",
            "part": "1",
            "seal": "2854242C"
        },
        {
            "id": "74",
            "nass": "في التفات المؤرخين وكتاب السيرة عنها، وسكوتهم عن ترجمتها، حيث أغفلت ذكرها وأشاحت عن أحداث حياتها القصيرة. ¶ لكن الحق يقال: إن نسبها من جهة أبيها ثابت من كل الروايات والمصادر حيث لم يختلف عليه أحد. لكن الاختلاف والاضطراب كان كثيفا كثيرا بالنسبة إلى نسبها من جهة أمها حيث أغفلته جمهرة المصادر. ¶ قيل إنها أخت ميمونة بنت الحارث الهلالية أم المؤمنين لأمها «1» ، وقيل إنها كانت أكثر من عداها من أمهات المؤمنين حظا من اختلاف الرواة واضطراب الروايات في حياتها قبل زواجها من رسول الله صلى الله عليه وسلم، حيث إن كل ما ورد بخصوص هذه السيرة كان أكثره من التظني والترجم والتحزير، وليس مقطوعا به على سبيل الجزم واليقين. ¶ فقد اختلفوا فيمن كانت عنده قبل النبي صلى الله عليه وسلم، ولعل الراجح في هذا المضطرب الواسع أنها كانت عند الطفيل بن الحارث بن عبد المطلب «2» فخلفه عليها أخوه عبيدة بن أبي الحارث، وقد استشهد رضي الله عنه في بدر، فخلفه عليها النبي صلى الله عليه وسلم. ¶ وقيل: بل كانت عند الطفيل بن الحارث بن عبد مناف، فطلقها فخلفه عليها النبي صلى الله عليه وسلم. ¶ __________ ¶ (1) هذا قول أبي الحسن الجرجاني علي بن عبد العزيز النسابة، وقد حكاه عنه ابن عبد البر وقال: «ولم أر ذلك لغيره، والله أعلم» كما حكاه عنه ابن سيد الناس وسكت عنه. ¶ (2) كان صحابيا قرشيا، شهد بدرا وأحدا والمشاهد كلها، وكان شريفا ماجدا مشهورا بالشجاعة والبطولة. توفي سنة اثنتين وثلاثين للهجرة. راجع الإصابة ت 4240 ونسب قريش 90.",
            "page": "80",
            "part": "1",
            "seal": "B691410B"
        },
        {
            "id": "75",
            "nass": "وقيل: إنها كانت عند عبيدة بن الحارث بن عبد المطلب ومن قبله كانت عند جهم بن عمرو بن الحارث الهلالي، وهو ابن عمها. ¶ وقيل كانت عند عبد الله بن جحش «1» ، الذي استشهد في أحد، فخلفه عليها النبي صلى الله عليه وسلم. ¶ ووردت روايات وأقاويل أخرى كلها موضع نظر، وعليها تحفظات، وفي إسناد كل منها مقال، لا يخلو من تعقيب أو تثريب، أو قدح وهلم جرا. ¶ ثم إن وصف شكلها وصورتها لم يرد في أي من المصادر التي بين أيدينا، فليس هناك قول ثابت أو رواية راجحة أو مقطوع بها في هذا الصدد. ¶ إلا أن بعضا من المؤرخين قال على التحقيق إن زواج رسول الله صلى الله عليه وسلم منها كان بدافع الشفقة والرفق. ¶ لقد كانت طيبة القلب، واسعة الصدر، بعيدة الأناة، كريمة الأخلاق، مرضية الطبيعة، فيها من السخاء والجود والعطف على الفقراء البائسين والمحتاجين ما لم يخف فضله على أحد. ¶ لذلك لم يكن بدعا أن تسمى «أم المساكين» حيث إنها كانت كثيرة الرفق بهم والحدب عليهم، والإشفاق والحب لهم جميعا، وكانت كثيرة الإطعام للمساكين. ¶ __________ ¶ (1) هو عبد الله بن جحش الأسدي، صحابي من الأولين الذين هاجروا إلى بلاد الحبشة، ثم إلى المدينة، وكان أميرا للسرايا، وهو صهر رسول الله صلى الله عليه وسلم، أخو زينب بنت جحش أم المؤمنين ابنة عمته، وقد قتل يوم أحد شهيدا سنة ثلاث للهجرة، ودفن هو وحمزة في قبر واحد. راجع الإصابة ت 4574 وحلية الأولياء (1/ 108) و (5/ 120) .",
            "page": "81",
            "part": "1",
            "seal": "9F9F6E78"
        },
        {
            "id": "76",
            "nass": "وهذه النعوت الطيبة والخلال المحمودة، والخصال الممدوحة ذكرها الطبري في تاريخه المشهور، وابن حجر في الإصابة، وابن عبد البر في الاستيعاب. ¶ وكما اختلف في تاريخ حوادث حياتها ابتداء من نسبها لأمها وغيره كذلك كان الاختلاف في وفاتها، حيث قيل فيها الكثير ولعل الراجح أنها ماتت- رضي الله عنها وأرضاها- في الثلاثين من عمرها، كما هو المنقول والمأثور عن ابن حجر في الإصابة وعن الواقدي. ¶ لقد مرت هذه الشعلة المضيئة سريعا، وانطفأ شهابها الثاقب، وألوت وجهها عن الدنيا، وأشاحت عنها في لمحة خاطفة، فكان عمرها قصيرا كعمر الزهور وكما عاشت رقيقة الطبيعة، مرهفة الشعور، ذهبت كذلك. ¶ لم تدركها حيرة، ولا نالت منها غيرة، فكانت زاهدة إلا في حظها من رسول الله صلى الله عليه وسلم، وقد أسلمت الروح إلى بارئها راضية مرضية في هدوء وصمت فصلى عليها النبي صلى الله عليه وسلم ودفنها بالبقيع فكانت أولى من دفن فيه من أمهات المؤمنين بعد خديجة المدفونة بالحجون في مكة وسلام عليهن جميعا في الخالدين.",
            "page": "82",
            "part": "1",
            "seal": "334BC286"
        },
        {
            "id": "77",
            "nass": "(6) هند بنت أبي أمية «1» أم سلمة (28 ق. هـ- 62 هـ) (596 م- 681 م) ¶ هي هند بنت سهيل المعروف بأبي أمية «2» بن المغيرة، القرشية المخزومية أم سلمة، تزوجها رسول الله صلى الله عليه وسلم سنة أربع للهجرة الشريفة، وكانت رضي الله عنها من أكمل النساء فهما، وأرجحهن عقلا، وأتمهن مشورة، وأطيبهن خلقا، وقد أسلمت مبكرا مع زوجها الأول «أبي سلمة بن عبد الأسد بن المغيرة» إلى الحبشة، وولدت له ابنه سلمة، ثم رجعا إلى مكة، ثم هاجرا بعد ذلك إلى المدينة، فولدت له بنتين وابنا. ¶ ثم مات أبو سلمة في المدينة من جراء جرح أصيب به، ثم خطبها أبو بكر ¶ __________ ¶ (1) مراجع الترجمة: أنساب الأشراف للبلاذري، والطبقات الكبرى لابن سعد (8/ 60- 67) وصفة الصفوة لابن الجوزي (2/ 70) وتاريخ الطبري (2/ 414) الأعلمي والإصابة لابن حجر ت (1309) ونهاية الأرب في فنون الأدب للنويري (18/ 179) ووردت سنة وفاتها تسع وتسعون في ذيل المذيل (71 هـ) . ¶ (2) يقال: اسمه حذيفة، ويعرف بزاد الراكب.",
            "page": "83",
            "part": "1",
            "seal": "A79CECDF"
        },
        {
            "id": "78",
            "nass": "رضي الله عنه، فلم تتزوجه، ولما خطبها النبي صلى الله عليه وسلم قالت له ما مؤداه: مثلي لا تصلح للزواج، فإني تجاوزت السن، فلا يولد لي وأنا امرأة غيور، وعندي أطفال. ¶ فأرسل إليها النبي صلى الله عليه وسلم قائلا: ¶ أما السن، فأنا أكبر منك، وأما الغيرة فيذهبها الله، وأما العيال فإلى الله ورسوله، ثم تزوجها وبنى عليها، وحازت شرف خدمة بيت النبوة حيث صارت أما للمؤمنين. ¶ وكان من موفور عقلها ما تضرب به الأمثال من الحصافة والحكمة والتدبير والاستبصار في الأمور وتقدير عواقبها. ¶ واختلف المؤرخون في سنة وفاتها، وقد روت ثمانية وسبعين وثلاثمائة حديث عن رسول الله صلى الله عليه وسلم، وكانت وفاتها بالمدينة رضي الله عنها وأرضاها. ¶ لقد كانت أم سلمة بدخولها البيت النبوي أثارت زوبعة وعاصفة عاتية من حيث إنها كانت من أشراف قريش، وكان أبوها معروفا بزاد الركب؛ لأنه كان إذا سافر يحمل زادا لكل من يرافقه ... ¶ أما من جهة أمها فكانت حسيبة نسيبة، فأمها هند بنت أمية بن المغيرة بن عبد الله بن عمر بن مخزوم القرشية المخزومية ... ¶ ونظرا لتفرد أم سلمة بأشياء مخصوصة مقصورة عليها تميزت بها كان هذا التفرد والتميز جالبا لكثير من الاضطرابات النفسية والبدهية عند الضرائر. ¶ لقد اجتمع في تكوينها الجمال الساحر الخلوب، والعقل الراجح الرزين، والحلم والوقار، والسكينة ... وفوق هذا كله فقد كانت من السابقين إلى",
            "page": "84",
            "part": "1",
            "seal": "9B066814"
        },
        {
            "id": "79",
            "nass": "الإسلام لأنها من أصحاب الهجرتين، هي وزوجها الصحابي الجليل أبو سلمة عبد الله بن عبد الأسد بن هلال بن عبد الله بن عمر بن مخزوم، وابن عمة رسول الله صلى الله عليه وسلم، وهو أيضا أخوه من الرضاعة ... فقد أرضعتهما ثويبة مولاة أبي لهب. ¶ ولما كان الرحيل وشيكا لعبد الله أبي سلمة كان رسول الله صلى الله عليه وسلم جالسا إلى جواره يدعو له وهو يحتضر ويعالج خلجات الروح وسكرات الموت. ¶ ورد في صحيح مسلم عن أم سلمة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم: ¶ «إذا حضرتم المريض أو الميت فقولوا خيرا فإن الملائكة يؤمنون على ما تقولون» . ¶ قلت: فلما مات أبو سلمة، أتيت النبي صلى الله عليه وسلم فقلت: يا رسول الله، إن أبا سلمة قد مات، فقال: قولي: اللهم اغفر لي وله، وأعقبني منه عقبى حسنة» قالت: فقلت، فأعقبني الله من هو خير منه؛ رسول الله صلى الله عليه وسلم. ¶ ثم قال عليه الصلاة والسلام: اللهم اغفر لأبي سلمة وارفع درجته في المهديين، وأخلفه في عقبه في الغابرين، واغفر لنا وله يا رب العالمين، وافسح له في قبره، ونوّر له فيه» «1» . ¶ لقد كان شرفا عظيما، وخيرا عميما لأبي سلمة المجاهد الصابر، المكافح المحتسب- أن يجلس إلى جواره في فراش موته رسول الله صلى الله عليه وسلم ¶ __________ ¶ (1) مسلم (3/ 37) والبيهقي (4/ 65) والإمام أحمد في المسند (6/ 309) .",
            "page": "85",
            "part": "1",
            "seal": "699BD394"
        },
        {
            "id": "80",
            "nass": "يدعو له بالخير حتى فاضت روحه إلى بارئها، فأسبل صلى الله عليه وسلم بيده الكريمة عينيه، وكبّر عليه تسع تكبيرات. ¶ قيل: يا رسول الله، أسهوت أم نسيت؟ ¶ فقال: «لم أسه ولم أنس، ولو كبّرت على أبي سلمة ألفا، كان أهلا لذاك» . ¶ قرر هذا ابن حجر في الإصابة، والطبري في تاريخه. ولما مات أبو سلمة استرجعت أم سلمة، وفوضت أمرها لله سبحانه وتعالى، فكانت تقول: ¶ «إنا لله وإنا اليه راجعون، اللهم آجرني في مصيبتي وعوضني خيرا منها» . ¶ وفي الطبقات الكبرى لابن سعد أن أبا سلمة دعا لها قبل موته: «اللهم ارزق أم سلمة بعدي رجلا خيرا مني، لا يحزنها ولا يؤذيها. فلما مات أبو سلمة قلت: من هذا الذي هو خير من أبي سلمة؟» . ¶ وذكر صاحب الاستيعاب أن أبا سلمة دعا عند وفاته: «اللهم أخلفني في أهلي بخير» فأخلفه رسول الله صلى الله عليه وسلم على زوجته أم سلمة؛ فصارت وأصبحت أما للمؤمنين. ¶ وليس هناك أشرف ولا أكرم من رسول الله صلى الله عليه وسلم ليكون خيرا من أبي سلمة ... ¶ وليس هناك أوفى وأبر وأكرم منه عليه الصلاة والسلام. ¶ لقد بنى عليها رسول الله صلى الله عليه وسلم في بيت زينب بنت خزيمة، بعد أن توفيت، وتصف لنا أم المؤمنين أم سلمة غرفة زينب بقولها على ما ورد في",
            "page": "86",
            "part": "1",
            "seal": "AA9E14AB"
        },
        {
            "id": "81",
            "nass": "الطبقات الكبرى «1» لابن سعد: « ... فإذا جرة هناك، فاطلعت ... فإذا فيها شيء من شعير، وإذا رحى وبرمة وقدر نظرت فإذا فيها كعب من إهالة (شحم) فأخذت ذلك الشعير فطحنته ثم عصرته في البرمة، وأخذت الكعب من الإهالة فأدمته به، فكان ذلك طعام رسول الله صلى الله عليه وسلم وطعام أهله ليلة عرسه» . أه. بتصرف. ¶ حاولت عائشة وحفصة بادي الرأي وفي أول الأمر التكلف واصطناع شيء من الرضا بالتلطف ... لكن يبدو أن هذا الأسلوب لم يكن مكتوبا له الاستمرار فسرعان ما زايلهما، ثم ظهرت مخايل وسمات وأمارات الغيرة، وورد في طبقات ابن سعد اعتراف عائشة رضي الله عنها بقولها: ¶ « ... ولكني كنت غيرى» .. ¶ ومن عجب أن أم سلمة بحصافتها وزكانتها وتجربتها في الحياة كانت سعيدة في قرارة نفسها لما يعتور ويكانف كلا عائشة وحفصة من غيرة شديدة منها ... لكن بدت بكبريائها حكيمة واعية وقور لا يفت في ساعدها، ولا يوهن من عزمها، ولا يستفز في طويتها مشاعر الحدة أو الغضب أو الاستنفار ... ¶ وفي الطبري «2» أن رسول الله صلى الله عليه وسلم لما غزا بني قريظة في السنة الخامسة للهجرة وحاصرهم جهدهم الحصار، فبعثوا الى رسول الله صلى الله عليه وسلم أن يرسل إليهم أبا لبابة بن عبد المنذر ليستشيروه في الأمر، فرق اليهم أبو لبابة، فلما سألوه: أننزل على حكم محمد؟ أجابهم: «نعم، انه الذبح» وأشار بيده الى حلقه. فما زايل موضعه ولا برح مكانه، حتى شعر ¶ __________ ¶ (1) الطبقات الكبرى (8/ 92) . ¶ (2) تاريخ الطبري (/) السنة الخامسة من الهجرة، والسيرة النبوية (/) .",
            "page": "87",
            "part": "1",
            "seal": "F24AE1B5"
        },
        {
            "id": "82",
            "nass": "بالإثم والحرج والحوب، وخيانة الله ورسوله، وسرعان ما ذهب الى عمود من عمد المسجد، ثم قال: «لا أبرح مكاني هذا حتى يتوب الله علي مما صنعت. ¶ وعاهد الله: ألاأطأ بني قريظة أبدا، ولا آوي في بلد خنت الله ورسوله فيه أبدا. ¶ وقد ظل مربوطا بالجذع ست ليال، تأتيه امرأته في كل وقت صلاة فتحله للصلاة، ثم يعود فيرتبط بالجذع.... ¶ فلما استراثه واستبطأه رسول الله صلى الله عليه وسلم، وعرف جلية الأمر قال عليه الصلاة والسلام: «أما أنه لو جاءني لاستغفرت له. فأما وقد فعل (إذ فعل) ما فعل فما أنا بالذي أطلقه من مكانه حتى يتوب الله عليه» . ¶ ولقد نزلت توبة الله تعالى على أبي لبابة من السحر وهو في بيت أم سلمة، إذ نزل عليه قوله تعالى: ¶ وَآخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلًا صالِحاً وَآخَرَ سَيِّئاً عَسَى اللَّهُ أَنْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ «1» . ¶ فقامت- بعد أن استأذنت رسول الله صلى الله عليه وسلم- على باب حجرتها، قبل أن يضرب الحجاب على أمهات المؤمنين، فقالت أم سلمة رضي الله عنها: ¶ «يا أبا لبابة، أبشر فقد تاب الله عليك» فلما ثار الناس ليطلقوه أبى ¶ __________ ¶ (1) التوبة (9/ 102) والعمل الصالح: اعترافهم بذنوبهم، وتوبتهم منها، كذا ذكر الطبري في تفسيره (11/ 12) ، ثم انظر زاد المسير لابن الجوزي (3/ 491) والبحر المحيط لأبي حيان (5/ 92) والتفسير الكبير للفخر الرازي (16/ 174) ثم انظر تراجم سيدات بيت النبوة للدكتورة عائشة عبد الرحمن بنت الشاطئ ص 333. بتصرف.",
            "page": "88",
            "part": "1",
            "seal": "564056FB"
        },
        {
            "id": "83",
            "nass": "وقال: والله إلا يطلقني رسول الله صلى الله عليه وسلم فلما مرّ عليه رسول الله صلى الله عليه وسلم وهو خارج لصلاة الصبح أطلقه «1» . ¶ وكانت رضي الله عنها تؤثر حياة الظل والهدوء، طلبا للدعة والسلامة ... فلما كان من أمر النزاع المشهور بين علي رضي الله عنه ومعاوية بن أبي سفيان رضي الله عنه، كانت متعاطفة مع علي الذي قدمت له ولدها ليشهد مشاهده. وذلك لاطمئنانها وثقتها بأن الحق مع علي، ومع رجاله. ¶ ثم إن أم سلمة لما علمت بخروج السيدة عائشة رضي الله عنها إلى موقعة الجمل مع معاوية، وأنها تتزعم ثورة ضد علي أرسلت إليها برسالة تقول فيها: ¶ «أي خروج هذا الذي تخرجين؟ ... الله من وراء هذه الأمة!! .. لو سرت سيرك هذا ثم قيل لي: ادخلي الفردوس، لاستحييت أن ألقى محمدا هاتكة حجابا قد ضربه علي» . أه. ¶ كانت صحبت رسول الله صلى الله عليه وسلم في رحلته إلى الكعبة معتمرا سنة ست للهجرة «2» ، كما صحبته صلى الله عليه وسلم في غزوة خيبر وفي فتح مكة، وفي غزوة هوازن وثقيف وحصار الطائف ثم في حجة الوداع أيضا. ¶ __________ ¶ (1) تاريخ الطبري (2/ 247) والسيرة النبوية (3/ 346) وثبت في صحيح البخاري من حديث كعب بن مالك الأنصاري.. قال: «.. أنزل الله من توبتنا على نبيه صلى الله عليه وسلم حين بقي الثلث الأخير من الليل، ورسول الله صلى الله عليه وسلم عند أم سلمة، وكانت أم سلمة محسنة في شأني معنية في أمري، فقال رسول الله صلى الله عليه وسلم: «يا أم سلمة، تيب على كعب» ... الحديث. ¶ (2) راجع تاريخ الطبري (2/ 270) وما بعدها ط. الأعلمي حوادث سنة ست.",
            "page": "89",
            "part": "1",
            "seal": "F3888E7E"
        },
        {
            "id": "84",
            "nass": "ثم تقدم بها العمر، وتوالت عليها السنون وهي تبتلى ابتلاء الأولياء الصابرين المحتسبين، فبعد ما حدث من المواجهات الدامية بين علي ومعاوية رضي الله عنهما، اكتوت بنار الجريمة الكبرى، والمصيبة النكراء بمقتل الإمام الحسين رضي الله عنه بكربلاء، وبعد ذلك بفترة قليلة انطوى السجل الطيب الحافل بكل المناقب الحسنة المذكورة، وصعدت الروح إلى بارئها تحفها ملائكة الأرض والسماء إلى أعلى عليين. فرضي الله عنها وأرضاها وسلام على الصادقين.",
            "page": "90",
            "part": "1",
            "seal": "E5F15B4A"
        },
        {
            "id": "85",
            "nass": "(7) زينب بنت جحش «1» فتاة قريش الصّوامة القوّامة، الصّناع (33 ق. هـ- 20 هـ) (590- 641 م.) ¶ هي زينب بنت جحش بن رئاب الأسدية، من أسد خزيمة، أم المؤمنين، وابنة عمة رسول الله صلى الله عليه وسلم، زوّجها رسول الله عليه الصلاة والسلام من زيد بن حارثة، واسمها (برّة) ، وطلقها زيد ثم تزوجها بعد ذلك بأمر الله سيّدنا رسول الله صلى الله عليه وسلم لتكون أما للمؤمنين، وكان سماها عندئذ (زينب) . وقد كانت رضي الله عنها من أجمل النساء، وقد نزلت بسببها ¶ __________ ¶ (1) مصادر ومراجع الترجمة: الطبقات الكبرى لابن سعد (8/ 71- 82) وصفة الصفوة لابن الجوزي (2/ 24) وذيل المذيل للطبري (74) وحلية الأولياء لأبي نعيم (2/ 51) والأعلاق النفيسة (193) ، وتاريخ الطبري (2/ 415) ط. الأعلمي.",
            "page": "91",
            "part": "1",
            "seal": "F4C2568B"
        },
        {
            "id": "86",
            "nass": "آية الحجاب، وقد روت عن رسول الله صلى الله عليه وسلم أحد عشر حديثا. ¶ وكانت أول من حمل بالنعش من موتى العرب. وتوفيت إلى رحمة الله ورضوانه سنة عشرين للهجرة النبوية المشرفة الموافق سنة إحدى وأربعين وستمائة للميلاد. ¶ كانت زينب بنت جحش كريمة العنصر، شريفة النسب، طيبة الجرثومة، حسناء جميلة وضيئة، حفيدة عبد المطلب بن هاشم، فأمها أميمة بنت عبد المطلب، عمة رسول الله صلى الله عليه وسلم. ¶ كانت أقربهن من رسول الله صلى الله عليه وسلم، وقد أضفت عليها هذه القرابة الشرف والفخر الذي كانت به تتيه وتعتز، مثلما تعتز بجمالها، وشبابها وحيويتها ومضريتها. ¶ ثم إن هذا التزويج الذي تم بها لرسول الله صلى الله عليه وسلم كان شاغلا للمجتمع بأسره، فلم يخف أثره على أحد من المدنيين على حد سواء، وما ترتب على هذا التزويج الذي لم يكن زواجا عاديا، وإنما كان تزويجا خارجا عن ناموس الطبيعة مما جعله مجالا وغرضا للبحث والمناقشة والتأويل والتعليل شأن أي أمر يتحول بالمجتمع الإنساني من منهج إلى منهج، ومن عقيدة إلى عقيدة، ومن تشريع إلى تشريع. ¶ ولم يكن هذا التزويج مقصورا على أسبابه المعروفة ولكن كان محمولا على عموم دلالته التشريعية. ¶ ذكر مؤرخو السيرة أن سعدى بنت ثعلبة، زوجة شراحيل بن كعب الكلبي كانت خرجت ذات يوم لتزور أهلها بني معن بن طيء، ومعها ابنها زيد بن حارثة صبيا لم يشب عن الطوق، يقارب عمره ثماني سنوات ... وبينما كانا يغذوان المسير، يذرعان الطريق بلهفة المشوق المستهام للقاء الأهل والأحباب بعد",
            "page": "92",
            "part": "1",
            "seal": "5D804E97"
        },
        {
            "id": "87",
            "nass": "طول الغياب ... إذ دهمتهم فجأة، وأحصرتهم بغتة خيل من بني القين بن جسر ... وكسر في ذرع سعدى بنت ثعلبة ورأت الموت رأي العين، بلغت بها المأساة ذروتها عندما انتزعوا منها فلذة كبدها، وتركوها تسير مجروحة كليمة الفؤاد كليلة العزيمة خائرة القوى، تهيم على وجهها هيمانا من الوجد والأسى ولوعة الفراق لابنها الصبي الصغير ... ¶ وانطلق القوم مسرعين بالصبي الأخيذ المخطوف، ثم بيع إلى تاجر اسمه حكيم بن خزام بن خويلد الأسدي القرشي «1» ... وما أن عاد حكيم إلى بلده وعاد أدراجه من رحلته التجاريه، وبعد ان ألقى عصاه، وضرب بجرانه، حتى جاءته عمته خديجة بنت خويلد الأسدي زوج محمد بن عبد الله صلى الله عليه وسلم، لتزوره، فعرض عليها غلمانا عنده تختار منهم واحدا هدية لها، فنظرت إليهم وتفرست وجوههم، ثم اختارت زيدا بن حارثة. ¶ وما أن عادت به خديجة إلى بيتها حتى رآه زوجها صلى الله عليه وسلم، فسألها أن تهبه إياه ففعلت. ¶ لما عرف حارثة بن شراحيل بأمر اختطاف ابنه جزع جزعا شديدا، واهتم هما لا مزيد عليه ... ثم خرج هو وأخوه كعب يذرعان البطون والشعاب، ويجدون في البحث والتنقيب عن مفقودهم المخطوف ... حتى سمعوا أنه في مكة عند محمد بن عبد الله صلى الله عليه وسلم، فهرولا إليه ملهوفين ¶ __________ ¶ (1) حكيم بن خزام بن خويلد الأسدي: كان صحابيا وهو ابن أخ السيدة خديجة أم المؤمنين، ولد في الكعبة بمكة، كما شهد حرب الفجار، وعمر طويلا (قرابة مائة وعشرين عاما) وقد أسلم يوم الفتح وتوفي بالمدينة سنة ست وثلاثين. راجع شذرات الذهب لابن العماد (1/ 60) وصفة الصفوة (1/ 304) وتهذيب التهذيب (2/ 447) .",
            "page": "93",
            "part": "1",
            "seal": "4FE65AFF"
        },
        {
            "id": "88",
            "nass": "مكروبين قائلين: «يا بن عبد المطلب، يا بن سيد قومه، أنتم جيران الله، تفكون العاني، وتطعمون الجائع، وقد جئناك في ابننا، فتحسن الينا في فدائه؟» . ¶ وكان ردّ الكريم أبلغ الرد الذي يقطر عطفا وحدبا وبرا وأريحية فقال لهما: ¶ أو غير ذلك؟» . ¶ قالا: «وما هو؟» . ¶ قال: «أدعوه وأخيره، فإن اختار كما فذاك، وإن اختارني فو الله ما أنا بالذي أختار على من اختارني أحدا» . ¶ قالا: قد زدت على النصفة. ¶ ودعي زيد «1» ، فعرف أباه وعمه، وخيّره رسول الله صلى الله عليه وسلم: إن شاء ذهب معهما، مع أبيه وعمه، وإن أحب أقام معه ... ¶ لكن انطلقت كلمة الحق الذي لا تخالجه مصانعة، والصدق الذي لا تخامره مداهنة، واليقين الثابت الذي لا يخالطه تردد أو تقاعس ... انطلقت على لسان زيد من غير مواربة، ومن غير احتراس ولا اكتراث، وهو يعلم أن أباه وعمه لقيا الأمرّين من أهوال البحث والتنقيب عنه، ويدرك جيدا مدى الهم والغم والعنت الذي لحق بأهله من جرائه وبسببه، لكن يصدع بما في طويته ودخيلته فيختار سيده محمدا بن عبد الله صلى الله عليه وسلم. ¶ ولم تنفع ضراعة أبيه وعمه بين يديه، ولا نفعت توسلات أبيه إليه وتذكيره بوالديه وقومه ومسقط رأسه. ثم يقول زيد ردا على ذلك كله: ¶ «إني قد رأيت من هذا الرجل شيئا، وما أنا بالذي أفارقه أبدا» . ¶ __________ ¶ (1) راجع ترجمة زيد بن حارثة في الإصابة (1/ 563) وخزانة البغدادي (1/ 363) وصفة الصفوة لابن الجوزي (1/ 147) .",
            "page": "94",
            "part": "1",
            "seal": "33FD8977"
        },
        {
            "id": "89",
            "nass": "قال له أبوه: ¶ «يا زيد، أتختار العبودية على أبيك وأمك، وبلدك، وقومك؟» . ¶ وقال غير ذلك، ولم يتردد زيد لحظة واحدة ولم يبد غير التصميم والإصرار والثبات على الأمر من غير وجل أو تردد أو تقاعس، فلم يتحول عن موقفه ولم يعدل عنه رغم كل هذا الإلحاح والتوسل. ¶ إنه لأمر أعجب من العجب ... مثير للدهشة والاستغراب، وهو إيثار واختيار العبودية على الطلاقة والحرية، لا يمكن أن يسبق إلى ظن أو توهم أو اعتقاد ... وما كان رسول الله صلى الله عليه وسلم إلا أن يزداد تمسكا بزيد واحتضانا له وتكريما لشأنه كفاء هذا الموقف الندب الذي خلعه عليه صلى الله عليه وسلم ... إذ إن هذا التصرف من زيد تكريم أي تكريم لرسول الله صلى الله عليه وسلم وهو أن يكون الرق والتمليك له شرفا وفخرا ومجدا فوق النسب والحسب، والأهل والعشيرة وكل الأحباب والخلان. بأبي أنت وأمي يا رسول الله ... !! وعاد أبوه وعمه مخذولان يضربان أصدريهما، قافلين بخفي حنين «1» . ¶ أخذ رسول الله صلى الله عليه وسلم زيدا وأمسك بيده على رؤوس الأشهاد، وقام به إلى الملأ من قريش فأشهدهم أنّ زيدا ابنه وارثا ومورثا. ¶ ومنذ تلك اللحظة كان زيد يدعى زيد بن محمد. ¶ ثم لما أن بلغ الصبي مبلغ الرجال، وأكرمه الله تعالى بالإسلام، حيث كان من الأربعة نفر الأولين السابقين زاد حب رسول الله صلى الله عليه وسلم له، ¶ __________ ¶ (1) تقول العرب: رجع يضرب أصدريه، وتقول أيضا: قفل أو رجع بخفي حنين، وهما مثلان مضروبان لمن لم يبلغ وطره ولم يحصل على نجعته ومقصوده.",
            "page": "95",
            "part": "1",
            "seal": "B7716A79"
        },
        {
            "id": "90",
            "nass": "وأراد أن يكافئه على صنيعه باختياره له على أهله ورفاقه وعشيرته، فأراد أن تكون الهدية مكافئة ومساوية لهذا الصنيع وهي أن تكون نفيسة مضنونا بها، وعقيلة من العقائل الأشراف، فاختار له ابنة عمته أميمة بنت عبد المطلب (زينب بنت جحش) لتكون زوجا له ... ¶ لكنّ وقع هذا الاختيار كان شديدا وأليما على زينب العروس الشابة الحسناء وعلى أخيها عبد الله بن جحش الذي أثر في نفسه ذلك أبلغ التأثير إذ رأى كيف يتم ذلك بين شريفة عقيلة نسيبة ومملوك مثل زيد؟ هذا على الرغم من أن زيدا كان عربيا صميما من قبل أبيه، ومن جهة أمه أيضا، لكن هذه العربية المحصنة لم يفلح شافعها عند زينب وأخيها عبد الله من الجانب النفسي والوجداني. ¶ بيد أن الله سبحانه وتعالى رأى شيئا غير ذلك الذي رأياه، فلما رأى كلاهما أن قدر الله تعالى وقضاؤه لا بد أن يتم بهذا التزويج لم يترددا لحظة واحدة ورضيا به فور سماعهما قوله تعالى: ¶ وَما كانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ، وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالًا مُبِيناً «1» . ¶ فإنه لا اختيار للمؤمن ولا للمؤمنة إلا بما يوافق قضاء الله تعالى، وإنه ¶ __________ ¶ (1) الأحزاب (33/ 36) . قال الشيخ الصاوي: «ذكر اسم الله للتعظيم وللإشارة إلى أن قضاء رسول الله صلى الله عليه وسلم هو قضاء الله لكونه لا ينطق عن الهوى» أه. حاشية الصاوي على الجلالين (3/ 278) ويقول ابن كثير: «وهذه الاية عامة في جميع الأمور، وذلك أنه إذا حكم الله ورسوله بشيء فليس لأحد مخالفته، ولا اختيار لأحد ولا رأي ولا قول. ابن كثير في المختصر (3/ 97) .",
            "page": "96",
            "part": "1",
            "seal": "0CD8608B"
        },
        {
            "id": "91",
            "nass": "سبحانه وتعالى لا يقضي للمؤمن ولا للمؤمنة إلا بما هو خير سواء في عاجل الأمر أو آجله. ولا عبرة لما يكون من كلا الطرفين قبولا واستحسانا أو رفضا واستهجانا؛ فإن اختيار الله تعالى ليس قبله ولا بعده اختيار. ¶ ثم تزوجت زينب زيدا بناء على الوحي الإلهي غير المردود، الذي لا معقب له، فهو غير منقوض. ¶ لكن سحب الشقاء لم تنقشع عن سماء الزوجية الملبدة بغيوم الهموم، فإن زينب لم تكن هانئة ولا هادئة في بيت الزوجية حيث لم تذق طعم الاستقرار النفسي ولا الطمأنينة ... كذلك عاش زيد حياة قاسية مريرة مع زينب، فهو لا يرضى أن يكون زوجا مفروضا على عقيلة من أشراف قريش، وهو مولى من الموالي والرقيق ... ¶ ولم يكن عند زيد إزاء إعراض زينب عنه إلا أن يشكو إلى رسول الله صلى الله عليه وسلّم، ولم يكن من رسول الله صلى الله عليه وسلم إلا أن يأمره بالصبر وبتقوى الله، وأن يمسك عليه زوجه ... ثم تتكرر الشكوى من زينب لسوء معاملتها لزوجها وقسوتها عليه، وإعراضها عنه، ورسول الله صلى الله عليه وسلم ينصحه بمزيد من الصبر والتقوى والاحتمال ... ¶ لكن بلغ السيل الربى، وبلغ الحز المفصل، ووصل السكين العظم، وبلغت الدلو الحمأة ... كان لا بد من التفريق بينهما حيث إن العشرة أصبحت في تلك اللحظة ضربا من المحال، فكان طلاقها ثم تزويجها من رسول الله صلى الله عليه وسلم. ¶ ذكر الإمام الطبري في تاريخه المشهور، وابن سعد في طبقاته الكبرى من طريق الواقدي أن النبي صلى الله عليه وسلم جاء بيت زيد يطلبه فلم يجده،",
            "page": "97",
            "part": "1",
            "seal": "4BB597C8"
        },
        {
            "id": "92",
            "nass": "فقامت إليه زينب فضلا، فأعرض صلى الله عليه وسلم عنها، فقالت: ليس هو هنا يا رسول الله، فادخل بأبي أنت وأمي. وأبى رسول الله (صلى الله عليه وسلم) أن يدخل، وإنما عجلت إليه زينب لما قيل لها: رسول الله صلى الله عليه وسلم على الباب، فولى وهو يهمهم بشيء لا يكاد يفهم منه، إلا أنه ربما أعلن «سبحان الله العظيم، سبحان مصرف القلوب» وفي رواية: «يا مصرف القلوب ثبّت قلبي على دينك» . ¶ وهناك رواية أخرى للإمام الطبري بنحو هذه الرواية من طريق يونس بن عبد الأعلى الصدفي المصري ... ¶ وهذه الحادثة رغم عفويتها وأنها لا شيء فيها غير طبيعي، إلا أن المغرضين استغلوها أسوأ استغلال واستثمروها في إلقاء ظلال قاتمة من الريبة والشك والغمز واللمز للنيل من مقام النبوة. ¶ إن الطاعنين في الإسلام رسالة ورسولا لم يتركوا المرويات العادية من غير أن يتقولوا فيها ويحدثوا من الثلم ما يسوغون به الإطلال بوجوههم القبيحة الكالحة مرجفين متخرصين مدلسين، والله من ورائهم محيط. ¶ لو كان رسول الله صلى الله عليه وسلم راغبا في الزواج من زينب لما كان هو الذي سعى وأتم هذا الزواج من البداية، ولما كان حريصا على أن تستمر الحياة بين زيد وزينب، وكان كلما جاءه شاكيا باكيا قال له: اتق الله وأمسك عليك زوجك ... ¶ لذلك فإن هذه المرويات الداحضة المردودة والمنقوضة لم تجد قبولا ولا تسويغا ولا تبريرا من عاقل أريب ذو فهم ودربة ودراية ... وأراد القرآن الكريم أن",
            "page": "98",
            "part": "1",
            "seal": "589A4EE8"
        },
        {
            "id": "93",
            "nass": "يسجل الصورة الحقيقية على أكمل وجه وأتمه إنصافا للحق والحقيقة وقطعا لدابر الفتنة، فقال سبحانه وتعالى: ¶ وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ. ¶ لم يكن رسول الله صلى الله عليه وسلم مسوقا إلى هذا الزواج بعاطفة غريزية كما هو في كل الزيجات أو أكثرها، لكن إرادة الله من وراء هذا التزويج حتى يتم إبطال قضية التبني، وما يترتب عليها من حقوق وآثار كانت مقررة في الجاهلية، وأراد الإسلام أن ينسخها ويمحوها ويبطل كل آثارها. ¶ لكن الأفئدة المريضة، والقلوب السقيمة، والضمائر المعتلة تأخذ من هذه الواقعة مادة للغمز واللمز غير الكريم، وقد استثمرها المستشرقون في التخرص والأفيكة والبهتان. ¶ ولئن كان أولئك المستشرقون قد عوّلوا على أقوال بعض المفسرين من علماء المسلمين، والذين بدورهم كوّنوا عقيدتهم تلك على أحاديث مرسلة، وأخرى ضعيفة الإسناد، وبعض المرويات قد كانت مشوبة بمنهج المعتزلة كما ورد من تأويل الزمخشري في كشافه. ¶ إن نيران الفتنة ألهب ضرامها، وأوقد جمرتها وأذكى سعيرها وأسجر تنورها تأويل المتأولين وتفنيد المفندين لقوله تعالى: ¶ وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ. ¶ فالذين سولت لهم أنفسهم شيئا، وسوغت لهم وبررت تأويلهم، وذهاب ظنونهم كل مذهب في دلالة الاية أنه صلى الله عليه وسلم كان يخفي في نفسه",
            "page": "99",
            "part": "1",
            "seal": "55C658E6"
        },
        {
            "id": "94",
            "nass": "حب زينب، وهو الذي أبداه الله، هذا قولهم بأفواههم، ورسول الله صلى الله عليه وسلم حاشاه ذلك كان منزها عن هذا بكل الأدلة والبراهين والبينات. ¶ وأول هذه الأدلة وأولاها بالتقدير، وهي من أبلغ أدلة البراءة هي نفسها التي اتخذها المرجفون الخراصون دليلا للتأثيم، وهو معنى قوله تعالى: وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ فهم جعلوا ما أخفاه رسول الله صلى الله عليه وسلم- حاشاه ذلك- حبّ زينب عندما رآها بغتة، وقيل: رغبته في فراق زينب زيدا. ¶ وهذا مردود عليه منقوض لأنه صلى الله عليه وسلم أمر زيدا بإمساك زينب وعدم تطليقها، فلو كان راغبا في ذلك لما أمره بالتقوى والصبر والتحمل والتجمل. ¶ وقد كان صلى الله عليه وسلم يعلم سلفا بوحي من الله سبحانه وتعالى أن زينب ستكون من أزواجه وستكون أما للمؤمنين، ولكنه أخفى هذا في نفسه، ولم يطلع زيدا عليه، وكلما جاءه شاكيا لم يطلعه على السر الذي أميط اللثام له عنه، لأنّ الله تعالى لم يخف شيئا عن نبيّه صلى الله عليه وسلم. ¶ هذا هو الحق والصدق والصواب والذي يوافق عصمة النبوة التي تتنزه عن أوضار الهوى وأرجاس الغواية، وأدناس الضلالة ... ورسول الله صلى الله عليه وسلم، أولى بكل فضل وفضيلة ... لأنّ الله تعالى قد طهّره تطهيرا، وأعلى درجته ورفع ذكره في العالمين، ولذلك كان محالا أن تسيطر عليه شهوة الجسد، وكان مستحيلا أن يكون مقودا في لحظة من اللحظات إلى نزوة من النزوات الدنيوية. ¶ ثم إن زينب ابنة عمته لم تكن بعيدة منه، ولم يكن جمالها خافيا عليه ... ¶ ومن غير المعقول أن يصر تزويجها من زيد وهو لا يدرك ولا يعرف مقدار جمالها!!! ...",
            "page": "100",
            "part": "1",
            "seal": "BB033386"
        },
        {
            "id": "95",
            "nass": "كذلك فإن زينب لم تكن تمتنع عن الزواج من ابن خالها لو طلب منها ذلك بادي الرأي قبل عرض زيد عليها، إذ إنها لم تكن لتتأبى على ذلك ... ¶ وليس معقولا ولا مقبولا ولا سائغا بحال أن يظهر جمال زينب بغتة وفجأة بما لم يكن فيها قبل ذلك، أو أن جمالها لم يكن قبل ذا تأثير ومراس وأصبح في طرفة عين له سحر هاروت وماروت، وكسحر الجان فيفعل الأفاعيل من خوارق المعجزات ... !! ¶ إن محصول القول، وصفوة ولباب القضية أن كل ما ورد من مرويات وأقاويل جديرة بالترك والإهمال ما خلا ما ذكرناه من أن الذي كان يخفيه رسول الله صلى الله عليه وسلم هو إخبار الله إياه بأن زينب ستصير زوجته، وما حمله على ذلك الإخفاء لهذا الأمر إلى خوف مقالة الناس إن محمدا تزوج امرأة ابنه ... ¶ ولما انقضت عدة زينب قال رسول الله صلى الله عليه لزيد: «فاذكرها عليّ» فانطلق زيد حتى أتاها وهي تخمر عجينها، قال: فلما رأيتها عظمت في صدري حتى ما أستطيع أن أنظر إليها، أن رسول الله ذكرها، فوليتها ظهري، ونكصت على عقبي، فقلت: يا زينب، أرسل رسول الله صلى الله عليه وسلم يذكرك. قالت: ما أنا بصانعة شيئا حتى أوامر ربي. فقامت إلى مسجدها ونزل القرآن. ¶ وجاء رسول الله صلى الله عليه وسلم، فدخل عليها بغير إذن. ¶ قال أنس- وهو راوي هذا الحديث الصحيح-: ¶ ولقد رأتينا أن رسول الله صلى الله عليه وسلم أطعمنا الخبز واللحم حين امتد النهار، فخرج الناس، وبقي رجال يتحدثون في البيت بعد الطعام، فخرج",
            "page": "101",
            "part": "1",
            "seal": "01CA0AB1"
        },
        {
            "id": "96",
            "nass": "رسول الله صلى الله عليه وسلم واتبعته فجعل يتتبع حجر نسائه يسلم عليهن، ويقلن: كيف وجدت أهلك؟ فما أدري، أنا أخبرته أن القوم خرجوا، أو أخبرني؟ فانطلق حتى دخل البيت، فذهبت أدخل معه، فألقى الستر بيني وبينه، ونزل الحجاب» . ¶ لقد نزلت آية الحجاب في قوله تعالى: يا أَيُّهَا الَّذِينَ آمَنُوا لا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَنْ يُؤْذَنَ لَكُمْ إِلى طَعامٍ غَيْرَ ناظِرِينَ إِناهُ وَلكِنْ إِذا دُعِيتُمْ فَادْخُلُوا فَإِذا طَعِمْتُمْ فَانْتَشِرُوا وَلا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذلِكُمْ كانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لا يَسْتَحْيِي مِنَ الْحَقِّ وَإِذا سَأَلْتُمُوهُنَّ مَتاعاً فَسْئَلُوهُنَّ مِنْ وَراءِ حِجابٍ ذلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ وَما كانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلا أَنْ تَنْكِحُوا أَزْواجَهُ مِنْ بَعْدِهِ أَبَداً إِنَّ ذلِكُمْ كانَ عِنْدَ اللَّهِ عَظِيماً «1» منذ هذه اللحظة أصبح الحجاب مفروضا ومضروبا على أمهات المؤمنين وجميع المؤمنات. ¶ وفي كتاب النكاح لصحيح الإمام مسلم بن الحجاج ثبت أن رسول الله صلى الله عليه وسلم أولم على زينب بذبح شاة. ¶ قال ابن عباس- رضي الله عنهما-: كان ناس من المؤمنين يتحينون طعام النبي صلى الله عليه وسلم، فيدخلون قبل أن يدرك الطعام، ويقاعدون إلى أن يدرك، ثم يأكلون، ولا يخرجون فنزلت «2» . ¶ __________ ¶ (1) الأحزاب (33/ 53) راجع تفسير القرطبي (14/ 224) وراجع القصة بتمامها في الصحيحين. ¶ (2) التسهيل في علوم التنزيل (3/ 142) وراجع سبب نزول آية الحجاب في زاد المسير لابن الجوزي (6/ 422) وكتاب أسباب النزول للواحدي بتحقيق السيد الجميلي ص 297، 298. وانطر أيضا تفسير الطبري (22/ 25) والقرطبي (14/ 226) والبحر المحيط لأبي حيان (7/ 246) .",
            "page": "102",
            "part": "1",
            "seal": "801E16B1"
        },
        {
            "id": "97",
            "nass": "وكانت رضي الله عنها اسمها برة فسمّاها رسول الله صلى الله عليه وسلم زينب. ¶ وبنى عليها رسول الله صلى الله عليه وسلم، وكان لا بد أن تلتهب نيران الغيرة في نسائه رضي الله عنهن، فإن ذلك أمر طبيعي، فمثلهن لا بد أن يغرن على مثله، ولا سيما وأن هذه العروس لها مكانتها من جهة القربى منه صلى الله عليه وسلم، ثم إنها رزقت جمالا وملاحة وصباحة ... فضلا عن أنهن جميعهن زوجهن أولياؤهن، لكنها- أي زينب- زوجها الله سبحانه وتعالى من فوق سبع سموات.. فكان قمينا بها وحريا بها أن تفخر عليهن جميعا. ¶ وكانت عائشة أولى المضرورات نفسيا من ضرائر زينب، فقد كانت قبل ذلك لا تجد من تمكن أن تكون شاغلة لمكانتها في قلب النبي صلى الله عليه وسلم، وها هي ترى زينب بجمالها وبهائها ووضاءتها، منافسا قويا شديد المراس قوي الشكيمة. ¶ وقد ذكر صاحب السيرة، وابن عبد البر في الاستيعاب وابن حجر في الإصابة أن عائشة رضي الله عنها قالت: «لم تكن واحدة من نساء النبي تناصبني غير زينب» . ¶ إنصاف الضرة ¶ لما كان حديث الإفك كارثة وقعت، ابتلي بها، وفتن فيها كثير من الناس، وكانت السيدة عائشة- رضي الله عنها- العفيفة الحصان دريئة وهدفا وغرضا لألسنة المتخرصين والمنافقين وأعداء الإسلام، وذلك للزراية والطعن والثلب في",
            "page": "103",
            "part": "1",
            "seal": "D3413EBA"
        },
        {
            "id": "98",
            "nass": "مقام النبوة والقدح في أمهات المؤمنين، المصونات العرض، النقيات الجيب، الطاهرات الذيل، رضي الله عنهن وأرضاهن. ¶ لكن نفرا من العقلاء تورط أيضا في هذا الموضوع وتكلم بما لا يعلم غير السماع، ولا سيما بعد أن فشا أمر الحديث بين الصادر والوارد، وتكلم به آحاد الناس وأصبح في وقت من الأوقات حديث أكثر البيوت. ¶ ثم إن زينب بنت جحش كانت الضرّة الأولى في مواجهة عائشة، والتي كانت تشعر بغيرة وحساسية خاصة تجاهها، وكان مظنونا ومتصورا أن تفرح زينب أو تخوض في هذا الحديث الذي كثر فيه القيل واللغط، فقد تصونت وتأنفت وترفعت عنه، ونزهت نفسها عن التورط فيه وكانت محتاطة لدينها كل الاحتياط فحفظها الله وصانها ... وليس أدل على هذا مثل ما قالته السيدة عائشة نفسها التي فوجئت بذلك الموقف النبيل الكريم من أكثر وأقوى ضرائرها، فقالت: ¶ «وكان كبر ذلك- الإفك- عند عبد الله بن أبي سلول في رجال من الخزرج، مع الذي قال مسطح، وحمنة بنت جحش، وذلك أن أختها زينب كانت عند رسول الله صلى الله عليه وسلم، ولم تكن امرأة من نسائه تناصبني في المنزلة عنده غيرها ... فأما زينب فعصمها الله تعالى بدينها، فلم تقل إلا خيرا، وأما حمنة بنت جحش فأشاعت من ذلك ما أشاعت تضارني لأختها، فشقيت بذلك» . ¶ ثم تنعتها بعد ذلك عائشة بأطيب النعوت، وأكرم الصفات، وأجل السجايا فتقول رضي الله عنها: ¶ «ولم أر امرأة قط خيرا في الدين من زينب، وأتقى لله، وأصدق حديثا، وأوصل للرحم، وأعظم صدقة، وأشد ابتذالا لنفسها في العمل الذي يتصدق به ويتقرب به إلى الله عزوجل» . أه.",
            "page": "104",
            "part": "1",
            "seal": "56CA8A00"
        },
        {
            "id": "99",
            "nass": "لقد كانت زينب صوامة قوامة، صناعا وتتصدق بذلك كله على المساكين، فكانت لذلك مفزعا للأرامل واليتامى، وكانت أيضا أطولهن يدا في الخير والبذل والعطاء حسبة لوجة الله تعالى..... كان هذا العطاء المبذول لأهل رحمها والعفاة من أهل الحاجة المكروبين والمضرورين الذين عضتهم الفاقة، وأتى عليهم المحل والإسنات. ¶ كانت زينب في أمهات المؤمنين أطولهن يدا بالصدقة وقد قال صلى الله عليه وسلم: «أسرعكن لحوقا بي أطولكن يدا» ... وكانت زينب صناع اليدين: ¶ تدبغ وتخرز وتتصدق في سبيل الله. ¶ وفي سنة عشرين خبا ضوء المصباح، وأفل النجم الزاهر، وانطوى سجل الخير الحافل بالذكريات الطيبة، وأعمال البر المبرورة، وعطاآت الخير غير المحدودة من أم المؤمنين. ¶ وتصعد الروح الكريمة السخية إلى بارئها، فتدع حياة الشقاء، وشقاء الحياة، لتحظى بالقرب من ساحة الحق التي طالما اشتاقت إليها النفس، وتعلق بها الوجدان، فتكون أقرب أمهات المؤمنين لحوقا بالمصطفى صلى الله عليه وسلم، ليصدق قوله عليه الصلاة والسلام وهو الصادق المصدوق، لأنها أطولهن يدا لما تسديه يدها البيضاء الصناع في سبيل الله، ولقاء وجهه الكريم فطوي لها مع الأبرار والصديقين والشهداء والصالحين وحسن أولئك رفيقا، والحمد لله رب العالمين.",
            "page": "105",
            "part": "1",
            "seal": "177B81E9"
        },
        {
            "id": "100",
            "nass": "(8) جويرية بنت الحارث الخزاعية «1» سيدة بني المصطلق (الأخيذ الحسناء) ( ... - 56 هـ) ( ... - 676 م.) ¶ هي جويرية بنت الحارث بن أبي ضرار، من خزاعة، إحدى أمهات المؤمنين، كانت زوجا قبل رسول الله صلى الله عليه وسلم لمسافع بن صفوان الذي قتل يوم المريسيع سنة ست للهجرة. ¶ وكان الحارث بن أبي ضرار شريفا في الجاهلية، سيدا في قومه، مشارا إليه بالبنان، وقد سبيت مع بني المصطلق، فافتداها أبوها، وكان نصيبها الحسن، وفألها الطيب أن تكون مقسومة لرسول الله صلى الله عليه وسلم، وكان اسمها (برّة) فغيره رسول الله صلى الله عليه وسلم إلى اسم (جويرية) وكانت من ¶ __________ ¶ (1) مصادر ومراجع الترجمة: تاريخ الطبري (2/ 414) وصفة الصفوة لابن الجوزي (2/ 26) والإصابة (1/ 265) والطبقات الكبرى لابن سعد (8/ 83) وذيل المذيل (75) ونهاية الأرب في معرفة أنساب العرب ص 323 رقم (1283) وأنساب الأشراف للبلاذري (1/ 341- 344) .",
            "page": "107",
            "part": "1",
            "seal": "FBED28C7"
        },
        {
            "id": "101",
            "nass": "فضليات النساء أدبا وفصاحة. وقد روت سبعة أحاديث متفقا عليها عند الشيخين، ومخرجة في الصحيحين. وقد لقيت ربها راضية مرضيا عنها سنة ست وخمسين للهجرة عن عمر يناهز خمسا وستين سنة، وقيل في رواية أخرى سبعين سنة. ¶ ذكرت كتب التاريخ أن رسول الله صلى الله عليه وسلم كان انتصر انتصارا ساحقا ماحقا على جموع الأحزاب الذين تحزبوا عليه من المشركين الذين دفعهم اليهود دفعا حتى يأتوا على المسلمين في ديار هجرتهم. ¶ وكان المشركون أخيافا مختلفين، وأوزاعا متباينين اجتمعوا على عقيدة واحدة، وتحت راية واحدة لهدف واحد هو الإطاحة بالإسلام والمسلمين فما لبثوا أن أمكن الله تعالى منهم، وجعل أمرهم حديثا مضروبا فمكن الله من رقابهم سيوف الإسلام الماضية المشحوذة باليقين والإيمان. ¶ في هذه الواقعة المشهودة (وقعة الخندق) لم يكن المسلمون غير ثلاثة آلاف موحد من عمالقة الفرسان والكماة الشجعان والمغاوير البسلاء، وكانت قريش قد أقبلت برجلها وعدتها وعتادها، وبأبطالها وفرسانها في عشرة آلاف من الأحابيش، يظاهرهم لفيف من بني كنانة وتهامة، ثم غطفان ومن والاهم من النجديين، وكان اليهود قد أماطوا اللثام، وحسروا النقاب عن وجوههم الكالحة، وضمائرهم المريضة السقيمة المعتلة، ونقضوا عهدهم، وجهروا بذلك، رافعين لواء الغدر والخيانة والخديعة ... واندفعوا على المسلمين مغيرين عليهم في اجتياح مروع حتى ضاقت على المسلمين الأرض بما رحبت ولم يكن لهم منجاة من الأمر إلا بالتسليم لله تعالى وتفويض الأمر إليه، والتوكل عليه، ومع أنهم زلزلوا زلزالا شديدا، وكسر في ذرعهم، فقد حفر المسلمون الخندق بمشورة وبرأي سلمان الفارسي.",
            "page": "108",
            "part": "1",
            "seal": "42214C5B"
        },
        {
            "id": "102",
            "nass": "وكان رأيا سديدا مباركا فيه جعل الدائرة تدور على أعداء الله وزلزل أقدامهم، ورعب قلوبهم، وكسر شوكتهم، وألان عريكتهم، وجعلهم أحاديث فسرعان ما كروا راجعين إلى ديارهم من حيث أتوا، مغلولين مقهورين مقموعين، وقد ضاقت عليهم الأرض بما رحبت، بعد حصار شديد عنيف على مدى سبع وعشرين ليلة متواصلة. ¶ كان النصر على أعداء الله ساحقا ومروعا، شفى الله به الصدور، وأفلج به الحجة، وأذل به الحق سبحانه أعناق الطامعين فانقلبوا خاسرين ناكبين مغلولين. ¶ وما أن تخفف المسلمون الظافرون من شكتهم ومن أسلحتهم، حتى أخلدوا يلتمسون الراحة، وما هي إلا سويعات حتى سمعوا مؤذن النبي صلى الله عليه وسلم ينادي: «من كان سامعا مطيعا فلا يصلين العصر إلا في بني قريظة» . ¶ وفي فهم هذا النداء انقسم الناس إلى فريقين في فقه مقصوده صلى الله عليه وسلم من أمره ألايصلين السامع المطيع العصر إلّا في بني قريظة، وكان إقراره صلى الله عليه وسلم لكلا الفريقين تسويغا وتجويزا للاجتهاد ومشروعية التدبر والتأمل، حتى في وجوده صلى الله عليه وسلم بين ظهرانيهم. ¶ فالبعض فهم أنه لا بد أن ينفذ الأمر على ظاهر اللفظ فسارع بالنهوض وخف لتنفيذ هذا الأمر، وفي معتقده أن الظاهر هو المقصود باللفظ ومدلوله ... ¶ ولم ير هذا النفر داعيا لتأويله فأنظروا صلاة العصر حتى بلوغهم بني قريظة ... ¶ لكن الاخرين رأوا أن اللفظ محمول على المجاز وهو كناية من النهوض والمسارعة بعزيمة قوية، وهمة شجاعة فصلوا في الطريق لفهمهم وفقههم بأن الظاهر ليس مقصودا لذاته..",
            "page": "109",
            "part": "1",
            "seal": "2A529091"
        },
        {
            "id": "103",
            "nass": "وقد أقر رسول الله صلى الله عليه وسلم هؤلاء، وهؤلاء، من غير تثريب أو لوم أو إنحاء ... ¶ وحصر المسلمون يهود بني قريظة خمسة وعشرين يوما، وانتهى أمرهم بالتسليم، ويومئذ فرح المؤمنون بنصر الله ... ثم كانت بعد ذلك غزوة بني لحيان ثم غزوة ذي قرد ... ولم يسترح رسول الله صلى الله عليه وسلم بعد ذلك غير شهر أو بعضه حتى نما إلى علمه أن بني المصطلق الخزاعيين يحشدون الحشود ويجيشون الجيوش يزمعون لقاءه، ويعمدون إلى مواجهته، وأن الصدام صار وشيكا ... وكان زعيمهم في هذا الاستعداد والتأهب الحارث بن أبي ضرار بن حبيب، سيدهم وكبيرهم، وكانت الملحمة عند ماء يسمى المريسيع، وكانت حفرتها عائشة رضي الله عنها. ¶ وكانت الواقعة، حيث اشتجرت الأسنة، والتحم الفرسان، وقصرت الأعنة، واصفرت الألوان، وحمي الوطيس، وخفقت الأعمدة على المغافر، وسطع الرهج من سنابك الخيل، وتداعت الأصوات، وتجاوبت الأصداء، وترجرجت الأرض وبلغت القلوب الحناجر حتى أسفرت الحرب بعد هياجها عن انكشاف أعداء الله، وانكسار شوكتهم، وولوا مدبرين، ولم يكن له محيص ولا تحويل عن القتل والأسر. ¶ وسيقت أبطالهم أسارى، كما سيقت النساء سبايا ومنهن «برّة بنت الحارث بن أبي ضرار بن حبيب» عميدهم وسيدهم وكبيرهم، وهي الأخيذ الحسناء الجميلة التي قاربت العشرين من عمرها. تستمتع بخلابة وحسن فائق لا يراها أحد إلا أخذت بنفسه. ¶ ذات يوم استأذنت في الدخول على رسول الله صلى الله عليه والمثول بين",
            "page": "110",
            "part": "1",
            "seal": "DE5A9907"
        },
        {
            "id": "104",
            "nass": "يديه لتسأل عن كتابتها على ثابت بن قيس الأنصاري «1» الذي كانت وقعت في سهمه، فكاتبها على نفسه، ولما أذن لها بالمثول بين يديه صلى الله عليه وسلم وحكت له هذا الأمر رقّ قلبه من هلع وذعر الشابة العربية المليحة الغانية الحسناء الهلوع عندما قالت وهي مكروبة ملهوفة ضارعة: ¶ «يا رسول الله، أنا بنت الحارث بن أبي ضرار سيد قومه، وقد أصابني من البلاء ما لم يخف عليك، فوقعت في سهم ثابت بن قيس ... فكاتبته على نفسي ... ثم جئتك أستعينك على أمري» . ¶ أخذته صلى الله عليه وسلم الشفقة والحدب والرقة عليها، وقال لها: ¶ «فهل لك في خير من ذلك؟» . ¶ سألت في حيرة وقلق ولهفة: «وما هو يا رسول الله؟» . ¶ قال: أقضي عنك كتابتك وأتزوجك» . ¶ فتألق وجهها الجميل بفرحة الغبطة، وقالت وهي لا تكاد تصدق أنها قد نجت من الضياع والهوان: «نعم، يا رسول الله!» قال عليه الصلاة والسلام: «قد فعلت» . ¶ ودخلت (برّة) التي سماها رسول الله صلى الله عليه وسلم (جويرية) بيت النبوة لتصبح أما للمؤمنين، بعد أن كانت أخيذا سبية تجرعت الذل والهوان وهي العربية المضرية الخزاعية ابنة سيد قومها. ¶ وفي رواية أخرى ذكرها صاحب الاستيعاب أن أباها هو الذي ذهب وأعد ¶ __________ ¶ (1) كان ثابت بن قيس بن شماس الخزرجي الأنصاري صحابيا وخطيبا، شهد مع رسول الله صلى الله عليه وسلم أحدا والمشاهد التي بعدها، وقد قتل يوم اليمامة شهيدا سنة اثنتي عشرة. راجع صفة الصفوة (1/ 257) .",
            "page": "111",
            "part": "1",
            "seal": "75A66F15"
        },
        {
            "id": "105",
            "nass": "بكرين أخفاهما في شعاب مكة ليفتدي بهما ابنته من الأسر، ثم دخل على رسول الله صلى الله عليه وسلم ليفدي ابنته، فلما سأله رسول الله صلى الله عليه وسلم عن البكرين اللذين أخفاهما في شعاب مكة ولم يعرف بأمرهما أحد شهد أن محمدا رسول الله صلى الله عليه وسلم، حقا وصدقا، فعرض عليه رسول الله صلى الله عليه وسلم تخيير ابنته بين أن تكون طليقا من الأسر بالفدية وبين أن يتزوجها رسول الله صلى الله عليه وسلم ... فقبل أبوها وخيّرها فاختارت رسول الله صلى الله عليه وسلم، واختارت الإيمان لتكون في أحمى جناب، وأجمل جوار، فيزداد شرفها رفعة، وتنال ذكرا طيبا حسنا إلى يوم القيامة، فرضي الله عنها وأرضاها. وذكر في السيرة أن صداقها كان أربعمائة درهم. ¶ ولم تكن هناك امرأة خلعت على قومها من الكرامة والبركة مثل ما صنعت جويرية، حيث إن أهلها من تلك اللحظة التي بنى عليها رسول الله صلى الله عليه صاروا أصهارا له فكان كل صحابي بيده أسرى منهم أطلقه أو أطلقهم أحرارا تكريما لمكانة مصاهرتهم لرسول الله صلى الله عليه وسلم، وقيل: قد أعتق أهل مائة بيت من بني المصطلق. ¶ وكانت السيدة عائشة أول من رآها وهي على باب رسول الله صلى الله عليه وسلم، واستقبلتها، وكأن خوفا شديدا قد ألقي في قلب السيدة عائشة إذ شعرت أن شيئا سيحدث إرهاصا وتوقعا إذا ما رآها رسول الله صلى الله عليه وسلم. ¶ تقول السيدة عائشة: ¶ «وكانت- أي جويرية- امرأة حلوة ملاحة، لا يراها أحد إلا أخذت بنفسه،",
            "page": "112",
            "part": "1",
            "seal": "717D166F"
        },
        {
            "id": "106",
            "nass": "فأتت رسول الله صلى الله عليه وسلم تستعينه في كتابتها، فو الله ما هو إلّا أن رأيتها على باب حجرتي فكرهتها وعرفت أن سيرى منها ما رأيت» . أه. ¶ بتصرف من السيرة. ¶ ولقيت ربها راضية مرضيا عنها، بعد أن عمت بركتها قومها جميعا، ونجت بنفسها وبأهلها وذويها، وحسبها أن تكون أما للمؤمنين، فأعزها الله بعد ذلة، ورفع شأنها، وأعلى ذكرها، فرضي الله عنها وأرضاها وسلام عليها في الصالحين، والحمد لله رب العالمين.",
            "page": "113",
            "part": "1",
            "seal": "B6B497AA"
        },
        {
            "id": "107",
            "nass": "(9) صفية بنت حيي بن أخطب «1» عقيلة بني النضير (..- 50 هـ) (..- 670 م) ¶ [زوجي محمد وأبي هارون وعمي موسى] ¶ إنها أم المؤمنين صفية بنت حيي بن أخطب الخزرجية من أزواج النبي صلى الله عليه وسلم، أم المؤمنين، كانت يهودية قبل إسلامها، من أهل المدينة، وقد تزوجها سلام بن مشكم القرظي، ثم فارقها، فتزوجها كنانة بن الربيع النضري، وقد قتل عنها يوم خيبر، وأسلمت، فتزوجها رسول الله صلى الله عليه وسلم، وبهذا الزواج المبارك صارت أما للمؤمنين، فرضي الله عنها وأرضاها، وقد ورد عنها في كتب الحديث عشرة أحاديث روتها عن رسول الله صلى الله عليه وسلم، وقد توفيت في المدينة سنة خمسين. ¶ __________ ¶ (1) صفة الصفوة لابن الجوزي (2/ 27) والإصابة، كتاب النساء ت 647، والطبقات الكبرى لابن سعد (8/ 85) وحلية الأولياء لأبي نعيم (2/ 54) وذيل المذيل (76) ، وأنساب العرب، وأنساب الأشراف للبلاذري (1/ 442- 448) .",
            "page": "115",
            "part": "1",
            "seal": "F77BAD23"
        },
        {
            "id": "108",
            "nass": "على مشارف خيبر وقف رسول الله صلى الله عليه وسلم يقول: ¶ «الله أكبر، ضربت خيبر، إنا نزلنا بساحة قوم فساء صباح المنذرين» ... ¶ وسرعان ما اندفع العمالقة الفرسان من المسلمين على خيبر فاستسلمت الحصون المنيعة كلها حصنا حصنا، ووقعت جميعا في أيدي الكماة البسلاء وقتل المشركون، وأخذت نساؤهم سبايا، وكان من بينهن شابة حسناء وضيئة في السابعة عشرة من عمرها، هي عقيلة بني النضير «صفية بنت حيي بن أخطب» التي ينتهي نسبها إلى هارون عليه السلام، وأمها برّة بنت شموال القرظية. ¶ وعلى الرغم من صغر سنها وقتذاك إلا أنها سبق أن تزوجت مرتين قبل ذلك: الأول كان زواجها من فارس من فرسان قومها وكان شاعرا مفوّها هو سلام بن مشكم القرظي، ثم خلفه عليها كنانة بن الربيع بن أبي الحقيق النضري صاحب حصن القموص في خيبر. ¶ وكان كنانة قد خبّأ كنز بني النضير وأخفاه، وجمده، ولما اكتشف مخبأ الكنز عنده، دفعه رسول الله صلى الله عليه وسلم إلى محمد بن مسلمة الأنصاري فضرب عنقه. ¶ ثم سيقت النساء سبايا، ومن بينهن، بل وفي مقدمتهن صفية بنت حيي بن أخطب، زوجة كنانة ... وكانت رزينة وقورا تكتم آلاما تصارعها، وتحبس حزنا ووجدا في دخيلتها، إذ إن أهلها صرعى قد أعمل السيف في رقابهم، وقطّعت أشلاؤهم إربا إربا، وذهبوا شذر مذر إلى غير رجعة ... في بطون الطير، وصاروا طعما سائغا للدود وخنافس التراب، وعائفات الطيور الشوارد ... هذه الأحزان المكتومة، واللواعج المكبوتة تعتمل في صدرها وهي",
            "page": "116",
            "part": "1",
            "seal": "1D6A8895"
        },
        {
            "id": "109",
            "nass": "متماسكة لكن صفحة وجهها، ومرآة جبينها تنبىء عما يداخلها من أسى، وما يخالطها من لوعة، وما يخامرها من هوان وتهوين وتوهين ... وتتصاعد من حبيس صدرها تنهدات ينفلق لها الصخر ... وهي صابرة على بلواها ... ورآها رسول الله صلى الله عليه وسلم في مسيس الحاجة إلى الحدب والشفقة والحنان، فقال لها: هل لك فيّ؟ قالت: يا رسول الله، قد كنت أتمنى ذلك في الشرك، فكيف إذا أمكنني الله منه في الإسلام؟ ¶ فأعتقها صلى الله عليه وسلم، وجعل عتقها صداقها ثم دفعها إلى أم سليم لتهيئها، ولتعتد عندها. ¶ وانطلقت صفية من بين زمرة السبايا، إلى نسيم الحرية، ومن ذلة وهوان الكفر إلى عزة ورفعة الإسلام، وسمو شأنه. تركت أهلها المشركين مجندلين صرعى ونسيت تماما كل ما جرى لهم من الذبح والتقتيل، وقد مسحت من ذاكرتها كل تداعيات الأسى وأحزان المعركة التي قطفت فيها رؤوس أبطالها، وحصدت هامهم، وبقرت بطونهم ... في مذبحة مروعة ... ¶ تهيأت صفية للزواج فور انقضاء عدتها، وبنى عليها رسول الله صلى الله عليه وسلم، وبذلك أصبحت أمّا للمؤمنين ... ¶ ثم تتداعى الذكريات القديمة في خواطر وخلجات العروس الشابة فتذكر رؤيا رأتها في ليلة عرسها بكنانة بن الربيع حيث رأت في منامها أن قمرا وقع في حجرها ... فلما أن صحت من نومها قصت رؤياها على كنانة، غضب غضبا شديدا، وقال لها: «ما هذا إلا أنك تمنين ملك الحجاز محمدا» ، ولطم وجهها لطمة ما يزال أثر منها فيه. ¶ وكانت صفية رضي الله عنها جميلة وضيئة في خير عمرها وشبابها مما حدا",
            "page": "117",
            "part": "1",
            "seal": "95D7AD44"
        },
        {
            "id": "110",
            "nass": "بالسيدة عائشة رضي الله عنها لأن تخرج متنقبة تتبع خطواتها من بعيد والغيرة ترعى في أحشائها كما ترعى النار الهشيم، وكانت تنعتها باليهودية، فقال لها رسول الله صلى الله عليه وسلم: ¶ «لا تقولي ذلك، فإنها أسلمت وحسن إسلامها» «1» . ¶ ولما كانت في بيت النبوة ورأت عائشة وحفصة وسودة في جانب، وباقي الزوجات في جانب آخر وتشايعهن فاطمة الزهراء رضي الله عنهن جميعا، رأت صفية في الانضمام لأي منهن حرجا شديدا، ولا سيما وأنها لا تزال حتى الان منظورا إليها- وهي أم المؤمنين- إلى أنها يهودية ولا تزال محمولا عليها بجريرة تطهرت منها، وبحوب وإصر تطهرت منه بإسلامها وحسن تدينها وأمومتها للمؤمنين، فرأت أن تمسك العصا من النصف، وتكون هي واسطة العقد، فلم تنضم، ولم تنحز لآية جهة، وبلباقة وذكاء واستبصار رأت تحسن الصلة بين ضرائرهن كلهن وبنت جسرا طيبا من الودّ والمحبة والألفة والإيناس مع فاطمة الزهراء رضي الله عنها ... ¶ وكان أخشى ما تخشاه جانب عائشة لشدة غيرتها على رسول الله صلى الله عليه وسلم من كل جارية حسناء تدخل في بيته، كما كان يؤذيها أن تعير بقومها وعشيرتها ... ¶ ومع منهجها السديد الموفق، ونظرتها الثاقبة النافذة، وبصرها القوي، وبصيرتها العميقة إلا أنها لم تسلم من الوقوع في شرك المنازعات فيلفها مرير الكلام وغليظ القول عن عائشة وحفصة، وهي لم تقدم أية إساءة إلى أي منهما ... وبكت بكاء حارا للمصطفى صلى الله عليه وسلم الذي رقّ لها وتأثر ¶ __________ ¶ (1) الطبقات الكبرى لابن سعد.",
            "page": "118",
            "part": "1",
            "seal": "B8141045"
        },
        {
            "id": "111",
            "nass": "بها أبلغ التأثير، وقال لها: «ألا قلت: وكيف تكونان خيرا مني، وزوجي محمد، وأبي هرون، وعمي موسى» «1» . ¶ جبرت كلماته صلى الله عليه وسلم خاطرها المكسور، وزادت ثقتها بنفسها وبتدينها وبزوجها، فقد نزلت وترسلت هذه الكلمات على صدرها بردا وسلاما. ¶ لقد كان صلى الله عليه وسلم يحامي عن صفية ويذب عنها، ويختصها برعاية وحياطة مخصوصة، ويشعر بالضيق والتأثر إذا ما أوذيت من الضرائر ... ¶ ولقد ظل يحامي عنها عليه الصلاة والسلام حتى آخر عمره، فلم يحرمها من ذلك لحظة طوال حياته ... ¶ وبعد انتقال رسول الله صلى الله عليه وسلم إلى الرفيق الأعلى اكتنفها الانفراد والاستيحاش، وظلت على طبيعتها من التوسط والوقار والرزانة، وعند حدوث الفتنة الكبرى وهجوم الثوار على سيدنا عثمان بن عفان أمير المؤمنين ¶ - رضي الله عنه- وقفت صفية رضي الله عنها إلى صفه، وتعاطفت معه، وقيل إنها قد وضعت معبرا بين منزلها ومنزل عثمان، تنقل إليه الطعام والماء إبّان محنة الحصار الذي طوقه به الثائرون ... ولما أغاروا على أمير المؤمنين ذي النورين، الإمام الصابر المحتسب، كان حزن صفية أم المؤمنين عليه بالغا وكبيرا. ¶ ولقيت ربها راضية مرضيا عنها في حوالي سنة خمسين في خلافة معاوية رضي الله عنه. ¶ وقد خرّج الحفاظ أحاديثها عن رسول الله صلى الله عليه وسلم، وهي ثابتة في الكتب الستة. ¶ __________ ¶ (1) الإصابة لابن حجر.",
            "page": "119",
            "part": "1",
            "seal": "F50246E9"
        },
        {
            "id": "112",
            "nass": "(10) رملة بنت أبي سفيان «1» السيدة أم حبيبة (25 ق. هـ- 44 هـ) (596- 664 م.) ¶ إنها رملة بنت أبي سفيان صخر بن حرب بن أمية، أخت معاوية بن أبي سفيان، كانت من فصيحات قريش، وقد تزوجها رسول الله صلى الله عليه وسلم وهي في الحبشة، وصارت أما للمؤمنين، وهي من الصحابيات الأوليات. ¶ كانت السيدة رملة مشهورة بالذكاء والزكانة والحصافة وجودة الرأي. ¶ كانت قبل زواجها من رسول الله صلى الله عليه وسلم مع عبيد الله بن جحش، ثم هاجرت معه إلى الحبشة في الهجرة الثانية، لكن عبيد الله ارتد عن الإسلام وتحول إلى النصرانية، فتركته وأعرضت عنه حتى هلك، فأرسل إليها رسول الله صلى الله عليه وسلم يخطبها، وعهد للنجاشي ملك الحبشة بعقد نكاحه عليها، وكانت وكلت عنها خالد بن سعيد بن العاص، وكان النجاشي ¶ __________ ¶ (1) صفة الصفوة (2/ 22) والطبقات الكبرى لابن سعد (8/ 68) وذيل المذيل (72) ، وأنساب الأشراف للبلاذري (1/ 199- ثم 438) ، وتاريخ الطبري (2/ 414) .",
            "page": "121",
            "part": "1",
            "seal": "EDC0217F"
        },
        {
            "id": "113",
            "nass": "أصدقها من عنده أربعمائة دينار، وكان ذلك سنة سبع، وكان عمرها وقتذاك بضع وثلاثون سنة. ¶ وكان أبو سفيان أبوها لا يزال مقيما على الشرك، ولما علم وبلغه ما صنع رسول الله صلى الله عليه وسلم عجب له وقال: ذلك الفحل لا يقرع أنفه!! وقد توفيت رضي الله عنها بالمدينة سنة أربع وأربعين، وروت عن رسول الله صلى الله عليه وسلم خمسة وستين حديثا. ¶ ظهرت المدينة في أبهى صورها، وأجمل رونقها وهي تتهيأ لاستقبال الظافرين المسلمين من خيبر الذين أتوا على قافلة الشرك فقصموا ظهره، وأتوا بنيانه من القواعد، وفي نفس الوقت تستقبل المدينة مهاجرة الحبشة الذين جاؤا في صحبة عمرو بن أمية الضمري المبعوث من رسول الله صلى الله عليه وسلم إلى النجاشي، ليعود بمن بقي في بلاده من المهاجرين الأولين. ¶ ويتفرس رسول الله صلى الله عليه وسلم وجوه أصحابه ورجاله من المهاجرين الكماة «1» الأبطال فما أن يلمح ابن عمه جعفر بن أبي طالب، حتى وثب من فوق راحلته، معانقا ومقبلا عينيه، وهو يقول هاشا مغبوطا: ¶ «ما أدري بأيهما أنا أسر: بفتح خيبر أم بقدوم جعفر؟» . ¶ وكان من بين المهاجرات اللاتي وصلن (أم حبيبة) رملة بنت أبي سفيان، أم المؤمنين، وكانت فرحتها وغبطتها لا نهائية حيث رحب بها رسول الله صلى الله عليه وسلم وفتح لها صدره وقلبه، ليكافئها على صبرها وابتلائها في بلاد الغربة النائية الشطون، حيث كانت مصيبتها وفجيعتها في زوجها الهالك عبيد الله بن ¶ __________ ¶ (1) وكانوا على حد قول ابن إسحاق ستة عشر رجلا. راجع السيرة النبوية.",
            "page": "122",
            "part": "1",
            "seal": "F37DA96E"
        },
        {
            "id": "114",
            "nass": "جحش الذي صبأ عن الإسلام، واعتنق دين الأحباش (النصرانية) وتركها وابنتها منه (حبيبة) في ديار الغربة محزونة مهمومة، تعاني الأمرين من الغربة والبين عن الأهل والزوج والوطن ... فقد فرّق الإسلام بينها وبين أهلها، حتى إن الزوج المسلم الذي كان كنفا وملاذا صار غريبا عنها فحرمت من كل عطف وشفقة وتحنن، ولولا أن تزوجها رسول الله صلى الله عليه وسلم بالوكالة لما رتق هذا الفتق، ولا جبر هذا الكسر شيء في الدنيا جميعا، فإن جرحها كان غائرا، لأشجان الاغتراب ومرارة التنكر للاباء والأجداد، وقد صارت ديار بني جحش يبابا خرابا تنعق عليها البوم، وتنعب على أطلالها الدوارس الغربان. ¶ لقد صارت رملة (أم حبيبة) أما للمؤمنين، وكان أبوها لا يزال مقيما على الكفر والشرك، وكان دخول أم حبيبة بيت النبوة تحولا خطيرا غير مسبوق. ¶ وكانت فرحة ذي النورين عثمان بن عفان- رضي الله عنه- لا توصف ولا تحد، وهو خالها المحب العطوف الذي كان أول من بارك تزويج ابنة أخته من رسول الله صلى الله عليه وسلم، وتجلى هذا السرور في إقامة عثمان وليمة حافلة نحرت فيها الذبائح، وطعم الناس فيها اللحم، وعلى عزف الطبول وأغنيات الجواري والفتيات سهرت المدينة وسهر أهلها يتغنون بقول أبي سفيان عند ما علم بزواج ابنته من رسول الله صلى الله عليه وسلم: ¶ «هذا الفحل لا يجدع أنفه» . ¶ ولم يكن هناك داع بادي الرأي ولا مبرر لغيرة عائشة من رملة حيث إنها سيدة قد نيفت على الأربعين أو تكاد ... ولكن هي الآخرى أم حبيبة رأت أن تربأ بنفسها عن أن تكون مقودة بابنة أبي بكر رضي الله عنهما، وأن تكون- وهي من هي ابنة أبي سفيان زعيم قريش- تبعا لعائشة التي تتزعم ثورة الضرائر في بيت النبوة للاستئثار بأكبر نصيب من رسول الله صلى الله عليه وسلم ...",
            "page": "123",
            "part": "1",
            "seal": "AC3771B2"
        },
        {
            "id": "115",
            "nass": "ولعل أم حبيبة كانت محزونة مشحونة بالهموم والأنكاد، للمصارمة والقطيعة والعداوة الشديدة بين أبيها وأهلها وبين زوجها رسول الله صلى الله عليه وسلم، فهي تتفطر حزنا وأسى ولوعة، وهي تسمع أنباء تهييج أبيها واستنفاره للمشركين ضد المسلمين، وهي في نفس الوقت حريصة كل الحرص على زوجها وحبيبها رسول الله صلى الله عليه وسلم، وعلى أبنائها المؤمنين من الفوارس الأبطال، فهي لذلك مشغولة البال من كثرة الوساوس والبلبال، فإن نارا تتلظى في حشاها، وجحيما تتسعر لا تخبو ليلا ولا تهمد نهارا، ولا تكبو طرفة عين، ولا سيما بعد أن تراقى إليها، ونما إلى سمعها وحك أذنيها أن لقاء المواجهة الحاسمة بين أبيها ورجاله، وبين زوجها وأبنائها صار وشيكا، فإنه عندئذ سيأكل بعضها بعضا ... لذلك لم يكن لديها من الوجدان والشعور متسع ولا فيه منادح أو مسارح لمثل خطط الضرائر وتحزبهن، ومكايدهن لبعضهن البعض، فهي عندها من الشواغل والهموم حيلولة طبيعية دون ذلك. ¶ ذات يوم عمدت قريش إلى نقض عهد الحديبية، فاجتمع كبراؤها ورؤوسها ليتداولوا في الأمر، وليقوموا مدى توفر ضمانات النصر والظفر ... ¶ لكن بعد مشاورات جادة رأوا أن قوة محمد صلى الله عليه وسلم أصبحت مضربا للأمثال، وأصبحت قوة ضاربة، يتمثل بها الصادر والوارد، وأصبح حدّ المسلمين كثيفا ولم يعد كلؤهم مستباحا، ولا عقوتهم محلولا بها، ولا ذمارهم مغارا عليه، ولا بد لمن يفكر في الإغارة عليهم أو استباحة ذمارهم أن يفكر ويتدبر ويتردد ألف مرة، وأن أية محاولة سيكون ثمنها غاليا، وأن أية مغامرة سيكون فيها الهلاك والتشريد والإبادة الساحقة الماحقة التي لا تبقي ولا تذر. ¶ لذلك أجمعوا أمرهم على أن يقوم كبيرهم أبو سفيان بن حرب رسولا",
            "page": "124",
            "part": "1",
            "seal": "04BC7C9B"
        },
        {
            "id": "116",
            "nass": "منهم ممثلا لهم إلى المدينة ليتفاوض مع محمد صلى الله عليه وسلم، وذلك ليمد الهدنة عشر سنوات أخرى. ¶ لكن أبا سفيان رأى الموقف حرجا ودقيقا للغاية فاختلف إلى بيت أم حبيبة خلسة متسللا ليعرض عليها مطلوب قريش، ولم يكن قد رآها قبل هجرتها إلى الحبشة ... ووقف أمام ابنته، وقد فوجئت أم حبيبة بأبيها يقف أمامها وفي عقر دارها، ثم أذن لنفسه أن يجلس على الفراش من تلقاء نفسه من غير أن تأذن له، فما راعه وروّعه وفت في ساعده إلا أن وثبت أم حبيبة فاختطفت الفراش الذي قعد عليه أبوها وسحبته من تحته وطوته في قوة وصلابة، فسألها وهو يلوذ بالصبر والحلم والاحتمال: ¶ «أطويته يا بنية رغبة بي عن الفراش، أم رغبة بالفراش عني؟؟!!» . ¶ وكان ردها صارما قاسيا: ¶ «هو فراش رسول الله صلى الله عليه وسلم، وأنت رجل مشرك، فلم أحب أن تجلس عليه!!» . ¶ قال أبو سفيان، وهو يعتصر من داخله والألم يفري كبده، وقد كسرت كلمات رملة فقار ظهره، وصفعته على جبينه وصكته صكا: ¶ «لقد أصابك يا بنية بعدي شر» . ¶ وانصرف كالح الوجه كاسف البال، مقهور القلب، مكسور الجناح، واهي العزيمة، واهن القوة، مهدود القوى خائرها، مقوّض الأركان، مغشيا عليه. ¶ ثم لقي رسول الله صلى الله عليه وسلم في الأمر فلم يجبه بشيء، فانصرف إلى أبي بكر فرفض، ثم ذهب بعد ذلك إلى عمر، ثم إلى علي رضي الله عنهم أجمعين متوسلا إليهم مستشفعا بهم أن يشفعوا له عند محمد صلى",
            "page": "125",
            "part": "1",
            "seal": "D3C28360"
        },
        {
            "id": "117",
            "nass": "الله عليه وسلم، لكنه وصل بعد هذه المساعي الموصولة إلى طريق مسدودة موصدة فما يجير أحد على رسول الله صلى الله عليه وسلم. ¶ وأخذ أخيرا بنصيحة علي بن أبي طالب، وهي أن يجير هو بين الناس، ثم يسرع فيلحق بأرضه، ومن ثم ذهب أبو سفيان إلى المسجد، ثم أعلن أنه أجار بين الناس، ثم أسرع إلى راحلته، فانطلق بها يعدو في طريق مكة كأنه يفر من مطارد. ¶ رجع أبو سفيان إلى قومه يضرب أصدريه، وعاد بخفي حنين، صفر اليدين، مجروح الكرامة، مبخوس الحظ، مقروح الفؤاد، مصدوع الكبد ... ¶ وفي طريق من طرق مكة والجيش اللجب الجرار، والخميس العرمرم يتوجه قاصدا البيت الحرام، والأبطال المغاوير شاكين السلاح، ولقي العباس بن عبد المطلب عم النبي صلى الله عليه وسلم أبا سفيان فابتدره العباس ينبئه بالخبر، فقال له: ¶ «ويحك يا أبا حنظلة، هذا رسول الله في الناس واصباح قريش إذا دخل مكة عنوة! فأسلم ثكلتك أمك وعشيرتك» . ¶ ثم أجاره العباس عند رسول الله صلى الله عليه وسلم وأخذه عنده، وفي الغداة من صباح اليوم التالي جاء به العباس لعرضه على رسول الله صلى الله عليه وسلم، فقال له: ¶ «ويحك يا أبا سفيان، ألم يأن لك أن تعلم ألاإله إلا الله؟» قال: بأبي أنت وأمي، ما أحلمك وأكرمك وأوصلك! والله لقد ظننت أن لو كان مع الله إله غيره، لقد أغنى شيئا بعد!» فقال رسول الله صلى الله عليه وسلم: ¶ «ويحك يا أبا سفيان: ألم يأن لك أن تعلم أني رسول الله؟» .",
            "page": "126",
            "part": "1",
            "seal": "32FD9C25"
        },
        {
            "id": "118",
            "nass": "قال أبو سفيان: ¶ «بأبي أنت وأمي يا رسول الله، ما أحلمك وما أكرمك وما أوصلك!! أما هذه، فو الله إن في النفس منها حتى الان شيئا!» . ¶ لكن ما لبث أبو سفيان أن صدع بكلمة الحق تدوي على ملأ الأشهاد ليشهد ألاإله إلّا الله، وأن محمدا رسول الله حقا وصدقا، وأن الدين عند الله الإسلام ... ¶ وينادي رسول الله صلى الله عليه وسلم: ومن «دخل دار أبي سفيان فهو آمن، ومن أغلق من دونه بابه فهو آمن، ومن دخل المسجد الحرام فهو آمن» . ¶ كانت في تلك اللحظات (رملة) تجلس واجمة حزينة مهمومة، وهي لا تملك شيئا، ولكن في لحظة عابرة سرح بخاطرها شعور لذيذ جميل، وهو من محصول التداعيات الكثيرة التي تعتمل في فكرها، وتجول وتصول في صدرها ... وهي ما الذي يمنع أن يدخل أبو سفيان وابنه معاوية في الإسلام مثلما حدث مع أبي بكر وعمر رضي الله عنهما؟؟ وورد على خاطرها في نفس اللحظة قوله تعالى: ¶ عَسَى اللَّهُ أَنْ يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذِينَ عادَيْتُمْ مِنْهُمْ مَوَدَّةً، وَاللَّهُ قَدِيرٌ وَاللَّهُ غَفُورٌ رَحِيمٌ «1» . ¶ وما لبثت وهي يخامرها هذا الخاطر الجميل، ويساورها ويراوحها حتى ¶ __________ ¶ (1) الممتحنة (60/ 7) . راجع التفسير الكبير للفخر الرازي (29/ 303) وفيه يقول- رحمه الله-: «وعسى وعد من الله تعالى، وقد حقق تعالى ما وعدهم به من اجتماع كفار مكة بالمسلمين، ومخالطتهم لهم حين فتح مكة» أهـ. بتصرف.",
            "page": "127",
            "part": "1",
            "seal": "8AAA9179"
        },
        {
            "id": "119",
            "nass": "بلغها إسلام أبيها، فطارت فرحا، وانتشت غبطة تحمد الله، وتشكر فضله، وخرت له ساجدة شاكرة، وقد انزاح عن كاهلها جبال من الهموم أثقل من أحد وشهلان، وطرحت عن ظهرها أثقالا فادحة زلزلت كيانها منذ كانت في ديار الغربة وما لقيته فيها من عذاب وعنت ومشقة. ¶ وعند ما شعرت بدنو ساعة الرحيل، وكان لا بد من دنو قطافها يوما من الأيام بعد أن جاهدت في سبيل الله حق جهاده، بعثت لعائشة لتحللها مما كان بينهما من هفوات أو هنوات تكون بين الضرائر عادة فقالت لعائشة وقد دعتها إليها: ¶ «قد كاد أن يكون بيننا ما يكون بين الضرائر، فتحلليني من ذلك» أو قالت: قد يكون بيننا ما يكون بين الضرائر، فغفر الله لي ولك ما كان من ذلك» ، فحللتها عائشة، واستغفرت لها، فقالت لها: ¶ «سررتني سرك الله» وفعلت نفس هذا الأمر مع أم سلمة بنت زاد الركب» . ¶ ثم صعدت الروح الطيبة إلى بارئها وثوى الجسد الطاهر المسجى في بقيع المدينة رضوان الله عليها.",
            "page": "128",
            "part": "1",
            "seal": "24FF22AF"
        },
        {
            "id": "120",
            "nass": "(11) ميمونة بنت الحارث الهلالية «1» آخر أمهات المؤمنين ( ... - 51 هـ) ( ... - 671 م) ¶ هي ميمونة بنت الحارث بن حزن الهلالية: آخر امرأة تزوجها رسول الله صلى الله عليه وسلم، وكانت هي أيضا آخر من مات من أمهات المؤمنين رضي الله عنهن أجمعين. وكان اسمها «برّة» فسمّاها «ميمونة» وكانت بايعت بمكة قبل الهجرة، وكانت زوجة أبي رهم بن عبد العزى العامري، ثم مات عنها، وفي سنة سبع تزوجها رسول الله صلى الله عليه وسلم، وبنى عليها، وقد اشتهرت بالورع والصلاح والخشية والإخبات، ومن عجب أنها توفيت في «سرف» وهي ¶ __________ ¶ (1) الطبقات الكبرى لابن سعد (8/ 94) - (100) وأنساب الأشراف للبلاذري (1/ 444- 448) ، وأسد الغابة (5/ 550) وفيه أن وفاتها سنة إحدى وخمسين، وقيل ثلاث وستين، والإصابة، كتاب النساءت (1026) وفيه اختلاف مشهور في سنة الوفاة، والنويري (18/ 188- 190) وذيل المذيل (77) والسمط الثمين (113) ونهاية الأرب في معرفة أنساب العرب ص 309 رقم 1227.",
            "page": "129",
            "part": "1",
            "seal": "9571BC2C"
        },
        {
            "id": "121",
            "nass": "نفس الموضع الذي بنى عليها فيه رسول الله صلى الله عليه وسلم بالقرب من مكة، ودفنت فيه، وكان ذلك عن عمر يقدر بثمانين سنة «1» . ¶ في فتح مكة لما دخلها المسلمون وهم ألفا رجل موحد يقودهم رسول الله صلى الله عليه وسلم على ناقته يملك بخطامها عبد الله بن رواحة الأنصاري «2» انكشف المشركون، وانجلوا عنها مغلولين مدحورين فما فيها منهم يومئذ أحد. ¶ ودخل الموحدون مكة آمنين محلقين رؤوسهم ومقصرين لا يخافون ... ¶ وكان هذا تحقيقا للرؤيا التي رآها رسول الله صلى الله عليه وسلم، فنزل في ذلك قوله تعالى: ¶ لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرامَ إِنْ شاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُؤُسَكُمْ وَمُقَصِّرِينَ لا تَخافُونَ فَعَلِمَ ما لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذلِكَ فَتْحاً قَرِيباً «3» . ¶ واندفع الموكب الهائل إلى بيت الله الحرام ملبين مهللين مكبرين: لبيك اللهم لبيك. لبيك لا شريك لك لبيك» . ¶ وتتصاعد إلى عنان السماء نداآت اليقين والصدق من الأبرار أهل التقوى ¶ __________ ¶ (1) راجع نهاية الأرب في معرفة أنساب العرب للقلقشندي ص 392 رقم (1638) . ¶ (2) هو عبد الله بن رواحة، الخزرجي الأنصاري من الشعراء الراجزين الأمراء، وأحد النقباء الاثني عشر وشهد المشاهد كلها، وكان أحد الأمراء في (مؤتة) واستشهد فيها سنة ثمان. راجع صفة الصفوة (1/ 191) وتهذيب ابن عساكر (7/ 387) . ¶ (3) الفتح (48/ 27) . راجع التسهيل لعلوم التنزيل (4/ 56) والقرطبي (16/ 290) .",
            "page": "130",
            "part": "1",
            "seal": "F1929C05"
        },
        {
            "id": "122",
            "nass": "وأهل المغفرة، تحمد الله وتشكر فضله على نعمة التبريز والظهور على أعدائه، فيعلو صوت الموحدين: ¶ «لا إله إلا الله وحده، صدق وعده، ونصر عبده، وأعز جنده، وهزم الأحزاب وحده» . ¶ في هذا الموكب المهيب الرهيب الذي ارتفعت فيه راية الإسلام عالية خفاقة في العالمين، واندكت صروح الشرك، واندحرت فلول المشركين، في هذا الموكب الصاخب كانت ثمّ سيدة من فضليات سيدات مكة ترنو إلى أمل كبير تحلم بتحقيقه، ألا وهو أن تكون أمّا للمؤمنين الأبطال الظافرين ... إنها برّة بنت الحارث بن حزن بن بجير العامرية الهلالية وهي إحدى الأخوات اللاتي قال فيهن رسول الله صلى الله عليه وسلم: (الأخوات مؤمنات) «1» وكان لها أخوات من أمها هنّ: ¶ زينب بنت خزيمة أم المؤمنين، المسماة أم المساكين، وأسماء بنت عميس الخثعمية زوج جعفر بن أبي طالب ذي الجناحين (الطيار) وسلمى بنت عميس زوج حمزة بن أبي طالب، شهيد أحد، أسد الله. ¶ كانت أمهن هند بنت عوف بن زهير بن الحارث، التي قيل عنها إنها أكرم عجوز في الأرض أصهارا، حيث إن أصهارها: رسول الله صلى الله عليه وسلم، وأبو بكر، وحمزة، والعباس، وجعفر، وعلي بن أبي طالب رضي الله عنهم أجمعين. وكان لها أيضا أصهار آخرون من المبرزين وذوي المكانة والمنزلة بين أقوامهم. ¶ __________ ¶ (1) الطبقات الكبرى لابن سعد (8/ 249) .",
            "page": "131",
            "part": "1",
            "seal": "0464B8C2"
        },
        {
            "id": "123",
            "nass": "وتزوج رسول الله صلى الله عليه وسلم برة بنت الحارث وسمّاها (ميمونة) وفي رواية أنها وهبت نفسها للنبي صلى الله عليه وسلم، فأنزل الله تبارك وتعالى فيها قوله تعالى: ¶ وَامْرَأَةً مُؤْمِنَةً إِنْ وَهَبَتْ نَفْسَها لِلنَّبِيِّ إِنْ أَرادَ النَّبِيُّ أَنْ يَسْتَنْكِحَها خالِصَةً لَكَ مِنْ دُونِ الْمُؤْمِنِينَ «1» . ¶ ولما أن انتهت الأيام الثلاثة التي كانت منصوصا عليها في صلح الحديبية، أراد رسول الله صلى الله عليه وسلم أن يعرس بميمونة بمكة بين ظهراني قريش، لكنهم لم يوافقوه، وعرض عليهم في رفق بالغ: ¶ «ما عليكم لو تركتموني فأعرست بين أظهركم، وصنعنا لكم طعاما فحضرتموه؟؟» . ¶ فكان رد القرشيين جافيا غليظا ... ¶ «لا حاجة لنا في طعامك، فاخرج عنا» . ¶ فوفاء بالوعد والعهد المبرم المقطوع، وفي الموعد المضروب أذّن رسول الله صلى الله عليه وسلم في المسلمين بالرحيل، ومزايلة البلد، مخلفا مولاه أبا رافع بمكة ليلحق به في صحبة ميمونة.... ¶ وقرب التنعيم في «سرف» جاءت ميمونة بصحبة أبي رافع مولى رسول الله صلى الله عليه وسلم، وكان ذلك في ذي القعدة من سنة سبع، فبنى عليها رسول الله صلى الله عليه وسلم، وقد سمّاها صلى الله عليه وسلم (ميمونة) وذلك لكون هذا الزواج تم في مناسبة مباركة ميمونة، وهي دخوله عليه الصلاة ¶ __________ ¶ (1) الأحزاب (33/ 50) . انظر تفسير القرطبي (14/ 207) والطبري (22/ 19) .",
            "page": "132",
            "part": "1",
            "seal": "FCA6AFF2"
        },
        {
            "id": "124",
            "nass": "والسلام أم القرى (مكة) لأول مرة منذ سنوات سبع ومعه رجاله من غير خوف ولا وجل ... ¶ ثم دخلت ميمونة بيت رسول الله صلى الله عليه وسلم ليسعها قلبه وفؤاده ووجدانه ... وكانت غير قادرة على مواجهة الضرائر بحال، لكنها كان يعتصرها شعور دخيل مستور غير ظاهر بالغيرة منهن ... وكانت تدرك بفراستها شعور رسول الله صلى الله عليه وسلم وحبه لعائشة الذي يفوق الوصف.. ¶ حتى إنه كان عندها في مرض موته، وعرفت بثاقب نظرها ونفاذ بصيرتها رغبة رسول الله صلى الله عليه وسلم وهواه، فرضيت أن ينتقل إلى بيت عائشة رضي الله عنها ليمرض فيه ... وكأنها تكتفي بأن تكون أما للمؤمنين في مناسبة ميمونة مباركة على المسلمين جميعا. ¶ وكانت طيبة النفس مطمئنة القلب، لم يعلق بها من زخرف الدنيا ولا مظهرها الخلوب شيء، فقد كانت أقصى أمنياتها أن تكون زوجا لرسول الله صلى الله عليه وسلم، وأن تكون أما للمؤمنين، فوهبت نفسها للنبي صلى الله عليه وسلم فقبلها، وكان لها ما أرادت لخلوص نيتها، وصدق يقينها، وإخلاصها الصريح المحصن لله ولرسوله صلى الله عليه وسلم. ¶ وتوفيت رضي الله عنها سنة إحدى وخمسين على الأرجح، صلى عليها ابن أختها عبد الله بن عباس- رضي الله عنهما-، ودفنت بسرف ... فرضي الله عنها وأرضاها في دار المقامة.",
            "page": "133",
            "part": "1",
            "seal": "DA36047D"
        },
        {
            "id": "125",
            "nass": "(12) مارية القبطية «1» أم إبراهيم ( ... - 16 هـ) ( ... - 637 م) ¶ هي مارية بنت شمعون القبطية، أم إبراهيم من سراري النبي صلى الله عليه وسلم، مصرية الأصل، ولدت في قرية «حفن» من كورة «أنصنا» «2» بمصر، وقد أهداها المقوقس كبير القبط صاحب مصر والإسكندرية سنة سبع للهجرة إلى رسول الله صلى الله عليه وسلم، وأهداه أيضا معها أختها «سيرين» ثم ولدت له مارية إبراهيم، فقال: أعتقها ولدها. ثم أهدى سيرين أختها إلى ¶ __________ ¶ (1) أسد الغابة (5/ 543) والإصابة: كتاب النساءت 984، وذيل المذيل 9، 80، والمحبر 76، والسمط الثمين (139) ، وأنساب الأشراف للبلاذري (1/ 448- 450) وتاريخ الطبري (2/ 416) . ¶ (2) راجع النجوم الزاهرة لابن تغري بردي (1/ 29) ومعجم البلدان لياقوت الحموي (1/ 265، 266) والروض المعطار من خبر الأقطار للحميري ص 205 ثم انظر فتح مصر في كتاب فتوح البلدان للبلاذري ص 214 وما بعدها.",
            "page": "135",
            "part": "1",
            "seal": "D2CD9EE5"
        },
        {
            "id": "126",
            "nass": "الصحابي الجليل شاعر الإسلام، وشاعر رسول الله صلى الله عليه وسلم حسان بن ثابت- رضي الله عنه- فأنجبت منه ولده عبد الرحمن بن حسان، وقد عني بها الراشدان أبو بكر وعمر رضي الله عنهما بعد انتقال رسول الله صلى الله عليه وسلم إلى الرفيق الأعلى فكانا ينفقان عليها. ¶ وقد توفيت في خلافة عمر رضي الله عنه، ثم دفنت بالبقيع ببقعة العالية بالمدينة. ¶ وشاع في أرجاء المدينة، وطار الخبر في نواحيها أن شابة مصرية جميلة، بيضاء حلوة، جعدة الشعر، لها ملامح جذابة جاءت من بلاد النيل هدية للنبي صلى الله عليه من المقوقس، فأنزلها عليه الصلاة والسلام بمنزل لحارثة بن النعمان الأنصاري، قرب المسجد. ¶ وكانت أولى نسائه صلى الله عليه وسلم بحثا لهذا الموضوع عائشة رضي الله عنها، لكنها استقرت إلى أن هذه الشابة لا خطر منها في الراجح، لأنها وإن كانت ساحرة خلوبا إلا أنها جارية قبطية غريبة مهداة من سيد إلى سيد وحسب. ¶ لكن اهتمام رسول الله صلى الله عليه وسلم بها كان واضحا ومثيرا ... ثم عرض عليها وأختها الإسلام فأسلمتا وكان أنزلهما على أم سليم بنت ملحان، ثم حولها إلى مال له بالعالية ... ثم اختصها بنفسه عليه الصلاة والسلام، ووهب أختها حسان بن ثابت. ¶ ومر عامان وهي في كنفه صلى الله عليه وسلم ورعايته، وهي تراودها وتراوحها كل لحظة ذكريات السيدة هاجر التي أهداها ملك مصر إلى النبي إبراهيم على نبينا وعليه أفضل الصلاة والسلام، وقد جاءت حاملة معها عبق",
            "page": "136",
            "part": "1",
            "seal": "FAF437C7"
        },
        {
            "id": "127",
            "nass": "النيل وصفاء مائه، وخضرة شاطئه، وطيب واديه ... ثم حملت منه وأنجبت له الولد ... ¶ فما المانع إذن أن تكون الحوادث مكرورة، وأن التاريخ- عندما يكون الحظ مواتيا- لا يستبعد أن يعيد نفسه مرة أخرى، فإنها ربما كانت صورة مكرورة، أو معادة مما سبق مع المصرية الحسناء الخلوب هاجر، ثم ضرب عليها الحجاب شأن أمهات المؤمنين، فأرضاها ذلك كل الرضى ... ¶ وكان خبرا سارا ومثيرا أن أعلن أن مارية القبطية صارت حاملا من رسول الله صلى الله عليه وسلم ولذلك فإنه حرصا عليها وعلى جنينها الذي يسكن في أحشائها ورغبة في راحتها نقلها صلى الله عليه وسلم إلى «العالية» بضواحي المدينة، لمزيد من العناية وتوفيرا للراحة. ¶ ولأجل مارية القبطية أم إبراهيم عليه السلام، وكذلك هاجر أم إسماعيل عليه السلام أيضا جد العرب العدنانية، أوصى رسول الله صلى الله عليه وسلم بقبط مصر خيرا ... ¶ وفي صحيح الإمام مسلم بن الحجاج عن أبي ذر الغفاري رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «إنكم ستفتحون مصر، وهي أرض يسمى فيها القيراط، فإذا فتحتموها فأحسنوا إلى أهلها، فإن لهم ذمة ورحما» ، أو قال: «ذمة وصهرا» «1» . ¶ ولذلك فإنه لما كان فتح مصر سنة عشرين ذكر عمرو بن العاص في ¶ __________ ¶ (1) وفي رواية: «استوصوا بأهل مصر خيرا، فإن لهم نسبا وصهرا» صحيح مسلم. راجع أيضا فتوح البلدان (ص 220) والنسب من جهة هاجر أم إسماعيل عليه السلام، والصهر من جهة مارية القبطية رضي الله عنها.",
            "page": "137",
            "part": "1",
            "seal": "3287D0FF"
        },
        {
            "id": "128",
            "nass": "مفاوضات الصلح: «وقد أعلمنا نبينا صلى الله عليه وسلم أنّا مفتتحوكم، وأوصانا بكم حفاظا لرحمنا فيكم، وأن لكم إن أجبتمونا ذمة إلى ذمة، ومما عهد إلينا أمير المؤمنين: استوصوا بالقبطيين خيرا، فإن رسول الله صلى الله عليه وسلم أوصانا بالقبطيين خيرا؛ لأن لهم رحما وصهرا» «1» . ¶ وفي الطبقات الكبرى لابن سعد أنجبت مارية له صلى الله عليه وسلم إبراهيم الذي أعتق أمه من الرق، ثم حمل وليدها وابنه بين يديه في غبطة وسماه «إبراهيم» تيمنا بإبراهيم أبي الأنبياء عليه السلام. ¶ ودب دبيب الغيرة في قلب عائشة بنت أبي بكر التي كادت تحترق من الحزن رغم محاولاتها كتمان ذلك تماما، لكن لا يقدم ذلك ولا يؤخر في القدر المقدور ... ¶ لقد قرت عينا رسول الله صلى الله عليه وسلم بالولد الذي رزقه الله به من الحسناء المصرية (مارية) وهو يربو على الستين من عمره.... ¶ وما كان يؤجج الغيرة، ويثير الحفائظ، مثل كثرة اختلاف رسول الله صلى الله عليه وسلم إلى العالية ... ¶ لكن لم يشب إبراهيم عن الطوق، حتى غرب نجمه وغار وهو في مهده، وانطفأ مصباحه المنير، فقد مرض ولما يبلغ العامين من عمره ... ونزل به المرض نزولا شديدا لم ينفع له تمريض، ولم يدفع منه شيئا ... ¶ وجاءه صلى الله عليه وسلم معتمدا- لشدة ما به من الألم- على عبد الرحمن بن عوف- رضي الله عنه- فالتقط صغيره من حجر أمه وعيناه ¶ __________ ¶ (1) تاريخ الطبري (4/ 227، 228) سنة عشرين.",
            "page": "138",
            "part": "1",
            "seal": "14AEA4D5"
        },
        {
            "id": "129",
            "nass": "مغرورقتان بالدموع الواكفة، وقلبه مضطرم بالنيران المشبوبة، وفؤاده محزون تتقطع نياط قلبه ... وتغرب عينا إبراهيم بعد لحظة وداع فاترة النظرات إلى الملامح والتقاسيم ... وينظر رسول الله صلى الله وسلم لابنه وهو يكيد بنفسه، فيقول: ¶ «إنا يا إبراهيم لا نغني عنك من الله شيئا» ¶ وأخرج الشيخان في الصحيحين، من حديث أنس بن مالك رضي الله عنه قال: دخلنا مع رسول الله صلى الله عليه وسلم على «أبي سيف، القين» وكان ظئرا لإبراهيم عليه السّلام، فأخذ رسول الله صلى الله عليه وسلم إبراهيم فقبّله وشمه. ¶ ثم دخلنا عليه بعد ذلك، وإبراهيم يجود بنفسه ... فجعلت عينا رسول الله صلى الله عليه وسلم تدمعان، فقال له عبد الرحمن بن عوف رضي الله عنه: وأنت يا رسول الله؟ فقال صلى الله عليه وسلم: «يا بن عوف، إنها رحمة» . ثم أتبعها أخرى فقال صلى الله عليه وسلم: ¶ «إن العين تدمع والقلب يحزن ولا نقول إلا ما يرضي ربنا، وإنّا بفراقك يا إبراهيم لمحزونون» «1» . ¶ وكان إبراهيم عليه السلام ولد سنة ثمان، وقضى نحبه سنة عشر من الهجرة على الأرجح. ¶ ثم قال عليه الصلاة والسلام وعيناه تكفان وتهضبان سخين العبرات، وانحنى على جثمان صغيره المسجى يقبله ثم قال: «يا إبراهيم، لولا أنه أمر حق ¶ __________ ¶ (1) حديث صحيح متفق عليه.",
            "page": "139",
            "part": "1",
            "seal": "565E683E"
        },
        {
            "id": "130",
            "nass": "ووعد صدق، وأن آخرنا سيلحق بأولنا، لحزنا عليك حزنا أشد من هذا وإنا بك يا إبراهيم لمحزونون. تبكي العين وتدمع، ويحزن القلب، ولا نقول إلا ما يرضي الرب» وفي رواية «ولا نقول ما يسخط الرب» «1» . ¶ ولم يعش رسول الله صلى الله عليه وسلم بعد إبراهيم طويلا فما أهل عليه ربيع السنة التالية إلا وكان لاحقا بالرفيق الأعلى ... ¶ ثم بقيت بعده مارية رضي الله عنها بضع سنوات في شبه عزلة عن الحياة والأحياء، لا تكاد تشعر بالدنيا من حولها حبيسة دارها حلس بيتها، وأدركها الوهن والحزن العميق والكابة ... فلا تكاد تبرح وتزايل دارها إلا لزيارة الحبيبين في المسجد أو في البقيع ... ولما دنت ساعة الرحيل أسلمت الأنفاس وجادت بالروح إلى بارئها، راضية مرضيا عنها، وحشد عمر رضي الله عنه لجنازتها الناس وصلى عليها، ثم دفنها بالبقيع فرضي الله عنها وأرضاها، وسلام عليها في جنات النعيم. ¶ __________ ¶ (1) راجع تاريخ الطبري، والسيرة النبوية، والروض الأنف للسهيلي والطبقات الكبرى لابن سعد.",
            "page": "140",
            "part": "1",
            "seal": "1A130A35"
        },
        {
            "id": "131",
            "nass": "المصادر والمراجع الأساسية «1» ¶ - الاستيعاب في أسماء الأصحاب لابن عبد البر، مطبوع على هامش الإصابة 1939 م. ثم نقلت عن الطبعة الأخيرة أيضا. ¶ - أسد الغابة في معرفة الصحابة لابن الأثير طبعة مصر 1280 هـ. ¶ - الإصابة في تمييز الصحابة لابن حجر العسقلاني، طبعة مصر 1939 م. ¶ والأخيرة أيضا. ¶ - الأعلام لخير الدين الزركلي، الطبعة الأولى ثم الطبعة الأخيرة (السابعة) دار العلم للملايين 1986 م. ¶ - أنساب الأشراف للبلاذري بتحقيق الدكتور محمد حميد الله. طبعة دار المعارف 1959 م. ¶ - تاريخ الطبري. الطبعة الأولى، ثم طبعة مؤسسة الأعلمي- بيروت لبنان، بدون تاريخ. ¶ __________ ¶ (1) بعض المراجع أخذنا من أكثر من طبعة لها، وهي في الغالب الطبعة الأولى والأخيرة، فإن لم يكن الاقتباس من الأولى فيكون من الأخيرة.",
            "page": "141",
            "part": "1",
            "seal": "B19B105E"
        },
        {
            "id": "132",
            "nass": "- تفسير القرطبي والطبري وابن كثير والبحر المحيط. ¶ - تفسير البحر المحيط لأبي حيان. ¶ - تفسير الفخر الرازي الكبير. ¶ - تفسير الكشاف للزمخشري. ¶ - تفسير التسهيل لعلوم التنزيل. ¶ - تراجم سيدات بيت النبوة رضي الله عنهن. دكتورة عائشة عبد الرحمن- «بنت الشاطئ» طبعة أولى- نشر دار الريان للتراث 1988 م. ¶ - الروض الأنف للسهيلي- طبعة مؤسسة مختار والكليات الأزهرية 1972 م. ¶ - الروض المعطار في خبر الأقطار (معجم جغرافي) لمحمد بن عبد المنعم الحميري تحقيق د. إحسان عباس- مؤسسة ناصر للثقافة 1980 م. ¶ - سنن أبي داود. ¶ - السيرة النبوية لابن هشام بتحقيق الدكتور أحمد حجازي السقا- مطبوعة دار التراث العربي- القاهرة 1979 م. ¶ - صحابة النبي صلى الله عليه وسلم، السابقون الأولون من المهاجرين والأنصار- دكتور السيد الجميلي- دار المشرق العربي بمصر طبعة أولى 1987 م. ¶ - صحيح البخاري بحاشية السندي. ¶ - وفتح الباري بشرح صحيح البخاري ط. أولى ثم طبعة دار المعرفة. ¶ - صحيح مسلم. ¶ - الطبقات الكبرى لابن سعد. طبعة أولى- ثم طبعة دار صادر- بيروت لبنان، بتحقيق د. إحسان عباس. بدون تاريخ.",
            "page": "142",
            "part": "1",
            "seal": "1620CF32"
        },
        {
            "id": "133",
            "nass": "- العشرة المبشرون بالجنة. تأليف الدكتور السيد الجميلي طبعة دار الكتاب العربي، بيروت- لبنان 1984 م. ¶ - فتوح البلدان للبلاذري- تحقيق رضوان محمد رضوان. نشر العلمية 1983 م. ¶ - معجم البلدان لياقوت الحموي- طبعة دار صادر بيروت. بدون تاريخ. ¶ - نهاية الأرب في معرفة أنساب العرب للقلقشندي ط. العلمية 1984 م.",
            "page": "143",
            "part": "1",
            "seal": "98B7FBF4"
        },
        {
            "id": "134",
            "nass": "الفهرس ¶ إهداء 5 ¶ المقدمة 7 ¶ خديجة بنت خويلد 11 ¶ سودة بنت زمعة 33 ¶ عائشة بنت أبي بكر 43 ¶ حفصة بنت عمر 69 ¶ زينب بنت خزيمة 79 ¶ هند بنت أبي أمية 83 ¶ زينب بنت جحش 91 ¶ جويرية بنت الحارث الخزاعية 107 ¶ صفية بنت حيي بن أخطب 115 ¶ رملة بنت أبي سفيان 121 ¶ ميمونة بنت الحارث الهلالية 129 ¶ مارية القبطية 135 ¶ المصادر والمراجع الأساسية 141",
            "page": "144",
            "part": "1",
            "seal": "CB78AB06"
        }
    ],
    "t23687": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "[المدخل]"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "إهداء"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "(1) خديجة بنت خويلد «1» (68- 3 ق. هـ.) (556- 620 م.)"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "(2) سودة بنت زمعة «1» المهاجرة أرملة المهاجر ( ... - 54 هـ) ( ... - 674 م)"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "(3) عائشة بنت أبي بكر «1» الصديقة بنت الصديق (9 ق هـ- 58 هـ) (613 م- 678 م)"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "(4) حفصة بنت عمر «1» حافظة المصحف (18 ق. هـ- 45 هـ) (604- 665 م)"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "(5) زينب بنت خزيمة «1» أم المساكين (000- 4 هـ) (000- 625 م)"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "(6) هند بنت أبي أمية «1» أم سلمة (28 ق. هـ- 62 هـ) (596 م- 681 م)"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "(7) زينب بنت جحش «1» فتاة قريش الصوامة القوامة، الصناع (33 ق. هـ- 20 هـ) (590- 641 م.)"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "(8) جويرية بنت الحارث الخزاعية «1» سيدة بني المصطلق (الأخيذ الحسناء) ( ... - 56 هـ) ( ... - 676 م.)"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "(9) صفية بنت حيي بن أخطب «1» عقيلة بني النضير (..- 50 هـ) (..- 670 م)"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "(10) رملة بنت أبي سفيان «1» السيدة أم حبيبة (25 ق. هـ- 44 هـ) (596- 664 م.)"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "(11) ميمونة بنت الحارث الهلالية «1» آخر أمهات المؤمنين ( ... - 51 هـ) ( ... - 671 م)"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "(12) مارية القبطية «1» أم إبراهيم ( ... - 16 هـ) ( ... - 637 م)"
        }
    ]
}