{
    "b24831": [
        {
            "hno": "117",
            "id": "117",
            "nass": "117 - عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ رَأَى -[167]- رَجُلًا يَجُرُّ إِزَارَهُ , فَصَاحَ بِهِ , ثُمَّ قَالَ لَهُ: أَوَمَا سَمِعْتَ مَا قَالَ أَبُو الْقَاسِمِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §اللَّهَ عَزَّ وَجَلَّ لَا يَنْظُرُ إِلَى مَنْ يَجُرُّ إِزَارَهُ، أَوْ قَالَ ثِيَابَهُ، بَطَرًا»",
            "page": "166",
            "part": "1",
            "seal": "943043C6"
        },
        {
            "hno": "118",
            "id": "118",
            "nass": "118 - عَنْ مُحَمَّدِ بْنِ أَبِي ذِئْبٍ، عَنِ الزُّهْرِيِّ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا طَلَعَتِ الشَّمْسُ عَلَى خَيْرِ يَوْمٍ مِنْ يَوْمِ الْجُمُعَةِ؛ فِيهِ خَلَقَ اللَّهُ آدَمَ , وَفِيهِ دَخَلَ الْجَنَّةَ , وَفِيهِ خَرَجَ مِنْهَا»",
            "page": "167",
            "part": "1",
            "seal": "06796C3C"
        },
        {
            "hno": "119",
            "id": "119",
            "nass": "119 - عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§رُفِعَتْ إِلَيَّ سِدْرَةُ الْمُنْتَهَى , فَإِذَا أَرْبَعَةُ أَنْهَارٍ: نَهْرَانِ ظَاهِرَانِ , وَنَهْرَانِ بَاطِنَانِ , فَأَمَّا الظَّاهِرَانِ فَالنِّيلُ وَالْفُرَاتُ , وَأَمَّا الْبَاطِنَانِ فَنَهَرَانِ فِي الْجَنَّةِ»",
            "page": "168",
            "part": "1",
            "seal": "D02DC667"
        },
        {
            "hno": "120",
            "id": "120",
            "nass": "120 - عَنْ شُعْبَةَ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ، أَنَّهُ -[169]- سَأَلَهُ عَنِ الْإِزَارِ، فَقَالَ: عَلَى الْخَبِيرِ سَقَطْتَ , سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِزْرَةُ الْمُؤْمِنِ إِلَى أَنْصَافِ السَّاقَيْنِ»",
            "page": "168",
            "part": "1",
            "seal": "A9DA64F9"
        },
        {
            "hno": "121",
            "id": "121",
            "nass": "121 - عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا كَانَ أَحَدُكُمْ فِي صَلَاتِهِ فَإِنَّهُ يُنَاجِي رَبَّهُ , فَلَا يَتْفُلَنَّ عَنْ يَمِينِهِ وَلَا بَيْنَ يَدَيْهِ، وَلَكِنْ عَنْ يَسَارِهِ تَحْتَ قَدَمَيْهِ»",
            "page": "169",
            "part": "1",
            "seal": "A47905AF"
        },
        {
            "hno": "122",
            "id": "122",
            "nass": "122 - عَنْ عُمَرَ بْنِ سَعِيدٍ الْكُوفِيِّ , عَنْ سُلَيْمَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللَّهُ , وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ , وَلَا يُزَكِّيهِمْ , وَلَهُمْ عَذَابٌ أَلِيمٌ: مَلِكٌ كَذَّابٌ , وَعَائِلٌ مُسْتَكْبِرٌ , وَشَيْخٌ زَانٍ»",
            "page": "170",
            "part": "1",
            "seal": "E5EB9CF9"
        },
        {
            "hno": "123",
            "id": "123",
            "nass": "123 - عَنْ سُفْيَانَ بْنِ سَعِيدٍ، عَنْ مُوسَى بْنِ أَبِي جَعْفَرٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: جَاءَ رَجُلٌ مِنْ بَنِي سَعْدِ بْنِ بَكْرٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: وَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُسْتَرْضَعًا فِيهِمْ، فَقَالَ: يَا ابْنَ عَبْدِ الْمُطَّلِبِ، أَنَا رَجُلٌ مِنْ أَخْوَالِكَ، وَأَنَا رَسُولُ قَوْمِي، وَوَافِدُهُمْ إِلَيْكَ، وَأَنَا سَائِلُكَ وَمُشَدِّدٌ سُؤَالِي إِيَّاكَ، وَمُنْشِدُكَ فَمُشْتَدٌّ إِنْشَادِي إِيَّاكَ، فَلَا تَجِدَنَّ عَلَيَّ قَالَ: «نَعَمْ» . قَالَ: أَخْبِرْنِي «§مَنْ خَالِقُكَ، وَخَالِقُ مَنْ قَبْلَكَ، وَخَالِقُ مَنْ بَعْدَكَ؟ قَالَ:» اللَّهُ \" الْحَدِيثَ",
            "page": "171",
            "part": "1",
            "seal": "24CA9423"
        },
        {
            "hno": "124",
            "id": "124",
            "nass": "124 - عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: بَيْنَمَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَائِمٌ يُصَلِّي بِالنَّاسِ، فَرَأَى نُخَامَةً فِي قِبْلَةِ الْمَسْجِدِ فَحَتَّهَا، ثُمَّ نَهَى النَّاسَ أَنْ يَتَنَخَّمَ أَحَدُهُمْ إِذَا كَانَ فِي الصَّلَاةِ قِبَلَ وَجْهِهِ، فَقَالَ: إِنَّ «§اللَّهَ قِبَلُ وَجْهِ أَحَدِكُمْ إِذَا كَانَ فِي الصَّلَاةِ، فَلَا يَتَنَخَّمْ أَحَدُكُمْ قِبَلَ وَجْهِهِ إِذَا كَانَ فِي الصَّلَاةِ»",
            "page": "172",
            "part": "1",
            "seal": "A199FC39"
        },
        {
            "hno": "125",
            "id": "125",
            "nass": "125 - عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ أُبَيِّ بْنِ كَعْبٍ، قَالَ: لَقِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جِبْرِيلَ عِنْدَ أَحْجَارِ -[173]- الْمَرَائِي، فَقَالَ لَهُ: «إِنَّكَ §بُعِثْتَ إِلَى أُمَّةٍ أُمِّيِّينَ، فِيهِمُ الصَّغِيرُ، وَالشَّيْخُ الْفَانِي، وَالْعَجُوزُ، فَلْيَقْرَءُوا الْقُرْآنَ عَلَى سَبْعَةِ أَحْرُفٍ»",
            "page": "172",
            "part": "1",
            "seal": "4EF259D8"
        },
        {
            "hno": "126",
            "id": "126",
            "nass": "126 - عَنْ عَاصِمٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§رَأَيْتُ جِبْرِيلَ وَاقِفًا عَلَى السِّدْرَةِ لَهُ سِتُّمِائَةِ جَنَاحٍ، تَسُدُّ أَجْنِحَتُهُ مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ»",
            "page": "173",
            "part": "1",
            "seal": "557CE5E0"
        },
        {
            "hno": "127",
            "id": "127",
            "nass": "127 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَقُولُ اللَّهُ عَزَّ -[175]- وَجَلَّ:» §عَبْدِي عِنْدَ ظَنِّهِ بِي، وَأَنَا مَعَهُ حِينَ يَذْكُرُنِي، إِنْ ذَكَرَنِيَ فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي وَحْدَهُ ذَكَرْتُهُ وَحْدِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ، وَإِنْ تَقَرَّبَ إِلَيَّ شِبْرًا -[176]- تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ مِنْهُ بَاعًا، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً \"",
            "page": "174",
            "part": "1",
            "seal": "F7F4762A"
        },
        {
            "hno": "128",
            "id": "128",
            "nass": "128 - عَنِ الْحَجَّاجِ، عَنْ أَيُّوبَ بْنِ أَبِي تَمِيمَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ -[177]- عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§صَلَاةُ الْجَمَاعَةِ تَفْضُلُ صَلَاةَ الْفَذِّ بِسَبْعٍ وَعِشْرِينَ دَرَجَةً»",
            "page": "176",
            "part": "1",
            "seal": "3468506D"
        },
        {
            "hno": "129",
            "id": "129",
            "nass": "129 - عَنْ حُسَيْنٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَبَّادِ بْنِ أَوْسٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كُلُّ خُطْوَةٍ يَخْطُوهَا أَحَدُكُمْ إِلَى الصَّلَاةِ تُكْتَبُ -[178]- لَهُ حَسَنَةٌ، وَتُمْحَى عَنْهُ بِهَا سَيِّئَةٌ قَالَ أَوْ قَالَ:» تُكْتَبُ لَهُ حَسَنَةٌ أَوْ تُمْحَى عَنْهُ بِهَا سَيِّئَةٌ \"",
            "page": "177",
            "part": "1",
            "seal": "59FE408C"
        },
        {
            "hno": "130",
            "id": "130",
            "nass": "130 - عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§فِي الْجَنَّةِ شَجَرَةٌ، يَسِيرُ الرَّاكِبُ فِي ظِلِّهَا مِائَةَ سَنَةٍ لَا يَقْطَعُهَا»",
            "page": "178",
            "part": "1",
            "seal": "7C7FA8E2"
        },
        {
            "hno": "131",
            "id": "131",
            "nass": "131 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§دَخَلَتِ امْرَأَةٌ النَّارَ مِنْ أَجْلِ هِرَّةٍ لَهَا؛ أَوْثَقَتْهَا، فَلَا هِيَ أَطْعَمَتْهَا، وَلَا هِيَ تَرَكَتْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ حَتَّى مَاتَتْ هَزْلًا»",
            "page": "179",
            "part": "1",
            "seal": "434C1EA5"
        },
        {
            "hno": "132",
            "id": "132",
            "nass": "132 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ -[180]- بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَزَالُ -[181]- اللَّهُ فِي حَاجَةِ أَحَدِكُمْ مَا كَانَ فِي حَاجَةِ أَخِيهِ، وَإِنَّمَا امْرُؤٌ فَكَّ عَنِ امْرِئٍ حَلْقَةً بِهَا عَنْهُ حَاجَتَهُ يَوْمَ الْقِيَامَةِ»",
            "page": "179",
            "part": "1",
            "seal": "4270FA70"
        },
        {
            "hno": "133",
            "id": "133",
            "nass": "133 - عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لِلْمَمْلُوكِ طَعَامُهُ وَكِسْوَتُهُ بِالْمَعْرُوفِ، وَلَا يُكَلَّفُ مِنَ الْعَمَلِ مَا لَا يُطِيقُ»",
            "page": "181",
            "part": "1",
            "seal": "A4DD1749"
        },
        {
            "hno": "134",
            "id": "134",
            "nass": "134 - عَنْ يَحْيَى بْنِ سَعِيدٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَامِرٍ، يَقُولُ: -[182]- قَالَتْ عَائِشَةُ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَرِقَ ذَاتَ لَيْلَةٍ، فَقَالَ: «§لَيْتَ رَجُلًا صَالِحًا يَحْرُسُنِي اللَّيْلَةَ» . قَالَتْ: إِذْ سَمِعْتُ صَوْتَ السِّلَاحِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ هَذَا؟» فَقَالَ: سَعْدُ بْنُ أَبِي وَقَّاصٍ يَا رَسُولَ اللَّهِ، جِئْتُ أَحْرُسُكَ اللَّيْلَةَ. قَالَتْ: فَنَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى سَمِعْتُ غَطِيطَهُ",
            "page": "181",
            "part": "1",
            "seal": "7899A169"
        },
        {
            "hno": "135",
            "id": "135",
            "nass": "135 - عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ يَعْقُوبَ بْنِ خَالِدٍ، عَنْ أَبِي صَالِحٍ السَّمَّانِ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، فِيمَا أَعْلَمُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§قُرَيْشٌ، وَالْأَنْصَارُ، وَأَسْلَمُ، وَغِفَارٌ، وَمَنْ كَانَ مِنْ أَشْجَعَ، وَجُهَيْنَةَ، أَوْ جُهَيْنَةَ، وَأَشْجَعَ حُلَفَاءٌ مَوَالِي، لَيْسَ لَهُمْ دُونَ اللَّهِ وَرَسُولِهِ مَوْلًى»",
            "page": "182",
            "part": "1",
            "seal": "BE32591F"
        },
        {
            "hno": "136",
            "id": "136",
            "nass": "136 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§رَأَيْتُ كَأَنَّ النَّاسَ اجْتَمَعُوا، فَقَامَ أَبُو بَكْرٍ فَنَزَعَ ذَنُوبًا، وَفِي نَزْعِهِ ضَعْفٌ، ثُمَّ قَامَ عُمَرُ فَاسْتَحَالَتْ غَرْبًا فَمَا رَأَيْتُ عَبْقَرِيًّا مِنَ النَّاسِ يَفْرِي فَرِيَّهُ حَتَّى ضَرَبَ النَّاسَ بِعَطَنٍ»",
            "page": "183",
            "part": "1",
            "seal": "18299711"
        },
        {
            "hno": "137",
            "id": "137",
            "nass": "137 - عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ أَبِي النَّضْرِ، مَوْلَى عُمَرَ بْنِ عُبَيْدِ اللَّهِ، عَنْ عُبَيْدِ بْنِ حُنَيْنٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: جَلَسَ -[184]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «إِنَّ §عَبْدًا خَيَّرَهُ رَبُّهُ بَيْنَ أَنْ يُؤْتِيَهُ مِنْ زَهْرَةِ الدُّنْيَا مَا شَاءَ وَبَيْنَ مَا عِنْدَهُ، فَاخْتَارَ مَا عِنْدَهُ، فَبَكَى أَبُو بَكْرٍ، ثُمَّ قَالَ: فَدَيْنَاكَ بِآبَائِنَا وَأُمَّهَاتِنَا. قَالَ: فَعَجِبْنَا لَهُ فَقَالَ النَّاسُ: انْظُرُوا إِلَى هَذَا الشَّيْخِ يُخْبِرُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ عَبْدٍ خَيَّرَهُ رَبُّهُ، وَهَذَا يَقُولُ: فَدَيْنَاكَ بِآبَائِنَا وَأُمَّهَاتِنَا فَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هُوَ الْمُخَيَّرُ، وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا بِهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ:» إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي -[185]- صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا لَاتَّخَذْتُ أَبَا بَكْرٍ، وَلَكِنْ أُخُوَّةُ الْإِسْلَامِ «. ثُمَّ قَالَ:» لَا يَبْقِيَنَّ فِي الْمَسْجِدِ إِلَّا خَوْخَةُ أَبِي بَكْرٍ \"",
            "page": "183",
            "part": "1",
            "seal": "5C8B5345"
        },
        {
            "hno": "138",
            "id": "138",
            "nass": "138 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: حِينَ أَمَّرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أُسَامَةَ بْنَ زَيْدٍ، فَبَلَغَهُ أَنَّ النَّاسَ عَابُوا إِمَارَتَهُ، فَطَعَنُوا فِيهَا، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «§-[186]- أَلَا إِنَّكُمْ تَعِيبُونَ أُسَامَةَ، وَتَطْعَنُونَ فِي إِمَارَتِهِ، وَقَدْ فَعَلْتُمْ ذَلِكَ بِأَبِيهِ مِنْ قَبْلُ، وَإِنْ كَانَ لَخَلِيقًا بِالْإِمَارَةِ، وَإِنْ كَانَ لَأَحَبَّ النَّاسِ كُلِّهِمْ إِلَيَّ، وَإِنَّ ابْنَهُ لَأَحَبُّ النَّاسِ إِلَيَّ، فَاسْتَوْصُوا بِهِ خَيْرًا، فَإِنَّهُ مِنْ خِيَارِكُمْ» فَقَالَ سَالِمٌ: مَا سَمِعْتُ عَبْدَ اللَّهِ يُحَدِّثُ بِهَذَا الْحَدِيثِ قَطُّ إِلَّا قَالَ: وَاللَّهِ مَا حَاشَا فَاطِمَةَ",
            "page": "185",
            "part": "1",
            "seal": "81856EE3"
        },
        {
            "hno": "139",
            "id": "139",
            "nass": "139 - عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ سَعِيدٍ، قَالَ: سَمِعْتُ سَعْدًا، يَقُولُ: «§أُنْزِلَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْقُرْآنُ وَهُوَ ابْنُ ثَلَاثٍ -[187]- وَأَرْبَعِينَ سَنَةً، فَأَقَامَ بِمَكَّةَ عَشْرَ سِنِينَ، وَبِالْمَدِينَةِ عَشْرَ سِنِينَ، فَقُبِضَ وَهُوَ ابْنُ ثَلَاثٍ وَسِتِّينَ. فَقَالَ: اسْتَكْمَلَ أَبُو بَكْرٍ فِي خِلَافَتِهِ سِنَّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَتُوُفِّيَ وَهُوَ فِي سِنِّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "186",
            "part": "1",
            "seal": "8852DB45"
        },
        {
            "hno": "140",
            "id": "140",
            "nass": "140 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اهْتَزَّ الْعَرْشُ لِمَوْتِ سَعْدِ بْنِ مُعَاذٍ ¶ 141 -» عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، بِمِثْلِ حَدِيثِ أَبِي صَالِحٍ",
            "page": "188",
            "part": "1",
            "seal": "C15569F4"
        },
        {
            "hno": "142",
            "id": "141",
            "nass": "142 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْأَعْمَشِ، عَنْ مُوسَى بْنِ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ هِلَالٍ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْمُهَاجِرُونَ، وَالْأَنْصَارُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ فِي الدُّنْيَا وَالْآخِرَةِ، وَالطُّلَقَاءُ مِنْ قُرَيْشٍ، وَالْعُتَقَاءُ مِنْ ثَقِيفٍ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ»",
            "page": "189",
            "part": "1",
            "seal": "9294AA0F"
        },
        {
            "hno": "143",
            "id": "142",
            "nass": "143 - وَبِهِ عَنِ الْأَعْمَشِ، عَنْ شَقِيقِ بْنِ سَلَمَةَ، أَنَّهُ قَالَ: دَخَلَ عَبْدُ الرَّحْمَنِ بْنِ عَوْفٍ عَلَى أُمِّ سَلَمَةَ فَقَالَ: يَا أُمَّتَاهْ، إِنِّي قَدْ خَشِيتُ أَنْ أَكُونَ قَدْ هَلَكْتُ، أَنَا أَكْثَرُ قُرَيْشٍ مَالًا، وَقَدْ بِعْتُ أَرْضًا لِي بِأَرْبَعِينَ أَلْفَ دِينَارٍ؟ -[190]- فَقَالَتْ: أَنْفِقْ يَا بُنَيَّ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ §مِنْ أَصْحَابِي مَنْ لَا يَرَانِي بَعْدَ أَنْ أُفَارِقَهُ أَبَدًا»",
            "page": "189",
            "part": "1",
            "seal": "5F2B2EA1"
        },
        {
            "hno": "144",
            "id": "143",
            "nass": "144 - وَبِهِ عَنِ الْأَعْمَشِ، عَنْ عُثْمَانَ بْنِ عُمَيْرٍ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا أَقَلَّتِ الْغَبْرَاءُ وَلَا أَظَلَّتِ الْخَضْرَاءُ مِنْ ذِي لَهْجَةٍ أَصْدَقَ مِنْ أَبِي ذَرٍّ»",
            "page": "190",
            "part": "1",
            "seal": "E769DFED"
        },
        {
            "hno": "145",
            "id": "144",
            "nass": "145 - وَبِهِ عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: انْسَبَّ خَالِدُ بْنُ الْوَلِيدِ وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَسُبُّوا أَصْحَابِي، فَإِنَّ أَحَدَكُمْ لَوْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا مَا أَدْرَكَ مُدَّ أَحَدِهِمْ وَلَا نَصِيفَهُ»",
            "page": "191",
            "part": "1",
            "seal": "32820ECD"
        },
        {
            "hno": "146",
            "id": "145",
            "nass": "146 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْحَكَمِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: مَرَّ حَارِثَةُ بْنُ النُّعْمَانِ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَعِنْدَهُ جِبْرِيلُ، فَقَالَ جِبْرِيلُ: يَا رَسُولَ اللَّهِ، هَذَا حَارِثَةُ بْنُ النُّعْمَانِ. قَالَ: «نَعَمْ» . قَالَ جِبْرِيلُ: «§أَمَا أَنَّهُ أَحَدُ الثَّمَانِينَ الَّذِينَ ثَبَتُوا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ حُنَيْنٍ، تَكَفَّلَ اللَّهُ بِأَرْزَاقِهِمْ وَأَرْزَاقِ عِيَالَاتِهِمْ فِي الْجَنَّةِ»",
            "page": "192",
            "part": "1",
            "seal": "E6EF5054"
        },
        {
            "hno": "147",
            "id": "146",
            "nass": "147 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللِّهِ بْنِ مُسْلِمٍ، عَنْ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَحَمْزَةَ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بَيْنَا أَنَا -[193]- نَائِمٌ أُوتِيتُ بِقَدَحٍ فِيهِ لَبَنٌ، فَشَرِبْتُ حَتَّى رَأَيْتُ الرِّيَّ يَخْرُجُ مِنْ أَظَافِيرِي، ثُمَّ نَاوَلْتُ فَضْلِي عُمَرَ فَشَرِبَ» . فَقِيلَ: مَا أَوَّلْتَ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «الْعِلْمُ»",
            "page": "192",
            "part": "1",
            "seal": "11A7B078"
        },
        {
            "hno": "148",
            "id": "147",
            "nass": "148 - وَبِهِ عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بَيْنَا أَنَا نَائِمٌ إِذْ رَأَيْتُ أَنِّي فِيَ الْجَنَّةِ، فَإِذَا قَصْرٌ -[194]- مَبْنِيٌّ، إِلَى جَانِبِهِ جَارِيَةٌ، فَقُلْتُ: لِمَنْ هَذَا الْقَصْرُ؟ قَالَتْ: لِعُمَرَ. فَوَلَّيْتُ مُدْبِرًا لِعِلْمِي غَيْرَتَهُ» . وَعُمَرُ جَالِسٌ حَتَّى يُحَدِّثَ بِهَذَا، قَالَ: فَبَكَى، فَقَالَ: بِأَبِي أَنْتَ يَا رَسُولَ اللَّهِ أَعَلَيْكَ أَغَارُ",
            "page": "193",
            "part": "1",
            "seal": "871854B3"
        },
        {
            "hno": "149",
            "id": "148",
            "nass": "149 - وَبِهِ عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي أُمَامَةَ بْنِ سَهْلٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بَيْنَا أَنَا نَائِمٌ رَأَيْتُ كَأَنَّ النَّاسَ يُعْرَضُونَ، عَلَيْهِمْ قُمُصٌ إِلَى ذَيْلِهِمْ وَأَسْفَلَ مِنْ ذَلِكَ، فَعُرِضَ عَلَيَّ عُمَرُ، عَلَيْهِ قَمِيصٌ يَجُرُّهُ» . قِيلَ: مَا أَوَّلْتَ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «الدِّينُ»",
            "page": "194",
            "part": "1",
            "seal": "B1ED9B21"
        },
        {
            "hno": "150",
            "id": "149",
            "nass": "150 - عَنْ مُحَمَّدِ بْنِ أَبِي ذِئْبٍ، عَنِ ابْنِ شِهَابٍ، عَنْ يَحْيَى بْنِ سَعِيدِ بْنِ الْعَاصِ، عَنْ أَبِيهِ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، وَعَائِشَةَ أَنَّهُمَا حَدَّثَاهُ: أَنَّ أَبَا بَكْرٍ اسْتَأْذَنَ وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §عَلَى فِرَاشِهِ لَابِسٌ مِرْطَ عَائِشَةَ، فَأَذِنَ لَهُ، فَكَلَّمَهُ بِحَاجَتِهِ، ثُمَّ خَرَجَ، ثُمَّ جَاءَ عُمَرُ الْحَدِيثَ",
            "page": "195",
            "part": "1",
            "seal": "C48DAC3F"
        },
        {
            "hno": "151",
            "id": "150",
            "nass": "151 - عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ -[196]- أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: «لَقَدْ §كُنْتُ أَفْتِلُ قَلَائِدَ بُدْنِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَيَبْعَثُ بِهَا، ثُمَّ لَا يُمْسِكُ عَنْ شَيْءٍ مِمَّا أُحِلَّ لَهُ»",
            "page": "195",
            "part": "1",
            "seal": "19AA22D8"
        },
        {
            "hno": "152",
            "id": "151",
            "nass": "152 - عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: «§كُنْتُ أَفْتِلُ الْقَلَائِدَ لِهَدْيِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَيَبْعَثُ بِهَا وَهُوَ مُقِيمٌ عِنْدَنَا، ثُمَّ لَا يُحَرِّمُ عَلَى نَفْسِهِ شَيْئًا مِمَّا يَجْتَنِبُ الْمُحْرِمُ»",
            "page": "196",
            "part": "1",
            "seal": "4A71DAF8"
        },
        {
            "hno": "153",
            "id": "152",
            "nass": "153 - عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «مَا §تَرَكْتُ أَنْ أَمْسَحَهُ، كُلَّمَا أَتَيْتُ عَلَيْهِ، مُنْذُ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَمْسَحُهُ»",
            "page": "197",
            "part": "1",
            "seal": "7CF5611C"
        },
        {
            "hno": "154",
            "id": "153",
            "nass": "154 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§صَلَاةُ الْمُسَافِرِ رَكْعَتَانِ» وَصَلَّاهَا أَبُو بَكْرٍ رَكْعَتَيْنِ، وَصَلَّاهَا عُمَرُ رَكْعَتَيْنِ، وَصَلَّاهَا عُثْمَانُ رَكْعَتَيْنِ صَدْرًا مِنْ خِلَافَتِهِ، ثُمَّ أَتَمَّهَا بَعْدَ ذَلِكَ",
            "page": "197",
            "part": "1",
            "seal": "F267A6D9"
        },
        {
            "hno": "155",
            "id": "154",
            "nass": "155 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا طَافَ فِي الْحَجِّ أَوِ الْعُمْرَةِ أَوَّلُ مَا يَقْدِمُ «§يَسْعَى ثَلَاثَةَ طَوَافَاتٍ مِنْ أَوَّلِ طَوَافِهِ، وَيَمْشِي أَرْبَعَةَ أَطْوَافٍ مَشْيًا، ثُمَّ يُصَلِّي رَكْعَتَيْنِ، ثُمَّ يَطُوفُ بَيْنَ الصَّفَا وَالْمَرْوَةِ»",
            "page": "198",
            "part": "1",
            "seal": "446A86B0"
        },
        {
            "hno": "156",
            "id": "155",
            "nass": "156 - عَنْ يَاسِينَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، أَنَّهُ قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنِّي طُفْتُ سَبْعَيْنِ، فَقَرَنْتُ بَيْنَهُمَا، وَرَكَعَتْ أَرْبَعَ رَكَعَاتٍ؟ قَالَ: «§أَحْسَنْتَ»",
            "page": "199",
            "part": "1",
            "seal": "D02C9077"
        },
        {
            "hno": "157",
            "id": "156",
            "nass": "157 - عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَجُلًا، سَأَلَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: مَا يَتْرُكُ الْمُحْرِمُ مِنَ الثِّيَابِ؟ أَوْ قَالَ: مَا يَلْبَسُ الْمُحْرِمُ مِنَ الثِّيَابِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَلْبَسُ الْقَمِيصَ، وَلَا الْعِمَامَةَ، وَلَا السَّرَاوِيلَ، وَلَا الْخُفَّيْنِ، إِلَّا أَنْ لَا يَجِدَ -[200]- نَعْلَيْنِ، فَإِنْ لَمْ يَجِدْ نَعْلَيْنِ فَلْيَلْبِسَ الْخُفَّيْنِ أَسْفَلَ مِنَ الْكَعْبَيْنِ، وَلَا يَلْبَسُ ثَوْبًا مَسَّهُ الْوَرْسُ وَالزَّعْفَرَانُ، وَلَا يَلْبَسُ الْبُرْنُسُ»",
            "page": "199",
            "part": "1",
            "seal": "E58B22C2"
        },
        {
            "hno": "158",
            "id": "157",
            "nass": "158 - عَنْ مُوسَى، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «§نَهَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» أَنْ تَنْتَقِبَ الْمَرْأَةُ وَهِيَ مُحْرِمَةٌ",
            "page": "200",
            "part": "1",
            "seal": "5C576519"
        },
        {
            "hno": "159",
            "id": "158",
            "nass": "159 - عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ زَيْدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ بِمِنًى أَوْ بِعَرَفَاتٍ: «§مَنْ لَمْ يَجِدْ إِزَارًا فَلْيَلْبِسَ السَّرَاوِيلَ، وَمَنْ لَمْ يَجِدِ النَّعْلَيْنِ فَلْيَلْبِسَ الْخُفَّيْنِ»",
            "page": "201",
            "part": "1",
            "seal": "3B1A44D7"
        },
        {
            "hno": "160",
            "id": "159",
            "nass": "160 - عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: «§كُنْتُ أُطَيِّبُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ إِحْرَامِهِ حِينَ يَحْرُمُ، وَعِنْدَ حِلِّهِ حِينَ يَرْمِي الْجَمْرَ قَبْلَ أَنْ يَزُورَ الْبَيْتَ»",
            "page": "202",
            "part": "1",
            "seal": "98AEF3B0"
        },
        {
            "hno": "161",
            "id": "160",
            "nass": "161 - عَنْ سُفْيَانَ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنِ الْحَسَنِ الْعُرَنِيِّ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: مَنْ رَمَى الْجَمْرَةَ الْقُصْوَى يَوْمَ النَّحْرِ فَقَدْ حَلَّ لَهُ كُلُّ -[203]- شَيْءٍ إِلَّا النِّسَاءَ. فَقِيلَ لَهُ: فَمَا شَأْنُ الطِّيبِ؟ فَقَالَ: لَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§قَدْ ضَمَخَ رَأْسَهُ بِالْمِسْكِ، أَفَتَرَى ذَلِكَ كَانَ طِيبًا أَمْ لَا»",
            "page": "202",
            "part": "1",
            "seal": "486EF8C2"
        },
        {
            "hno": "162",
            "id": "161",
            "nass": "162 - عَنْ عُمَرَ بْنِ سَعِيدٍ، عَنْ سُلَيْمَانَ، عَنْ أَبِي الضُّحَى، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، قَالَتْ: «§كَأَنِّي أَنْظُرُ إِلَى وَبِيصِ الطِّيبِ فِي مَفَارِقِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ مُحْرِمٌ»",
            "page": "203",
            "part": "1",
            "seal": "E9363A7A"
        },
        {
            "hno": "163",
            "id": "162",
            "nass": "163 - عَنْ أَيُّوبَ بْنِ أَبِي تَمِيمَةَ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: «§كُنْتُ أُطَيِّبُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ إِحْرَامِهِ حِينَ يَحْرُمُ، وَعِنْدَ حِلِّهِ حِينَ يَحِلُّ»",
            "page": "204",
            "part": "1",
            "seal": "80FBD14A"
        },
        {
            "hno": "187",
            "id": "186",
            "nass": "187 - عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ صَلَّى الْغَدَاةَ فَهُوَ فِي ذِمَّةِ اللَّهِ، فَلَا يَطْلُبَنَّكُمُ اللَّهُ بِشَيْءٍ مِنْ ذِمَّتِهِ»",
            "page": "221",
            "part": "1",
            "seal": "CBEFC383"
        },
        {
            "hno": "188",
            "id": "187",
            "nass": "188 - عَنْ أَبَانَ بْنِ أَبِي عَبَّاسٍ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ أُنَاسًا، قَالُوا: يَا أَبَا عَبْدِ الرَّحْمَنِ، مَا يَمْنَعُكَ أَنْ تَرْغَبَ، فِيمَا يَرْغَبُ فِيهِ النَّاسُ مِنْ هَذِهِ الْإِمَارَةِ؟ قَالَ: أَبْعَدُ قَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ سَلَّمَ أَنَّهُ قَالَ: إِنَّ «§الرَّجُلَ لَيُحَاسَبُ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ وَلَدِهِ، وَزَوْجَتِهِ» فَمَا رَغِبْتُ فِيمَا بَعْدَ هَذَا",
            "page": "222",
            "part": "1",
            "seal": "0EDFB3AE"
        },
        {
            "hno": "189",
            "id": "188",
            "nass": "189 - عَنِ الْحَسَنِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ بْنِ هِشَامٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ بْنِ مَسْعُودٍ، عَنْ أَبِي مَسْعُودٍ الْأَنْصَارِيِّ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتٍ فَقَالَ: «إِنَّ §هَذَا الْأَمْرَ لَا يَزَالُ فِيكُمْ وَأَنْتُمْ وُلَاتُهُ مَا لَمْ تُحْدِثُوا عَمَلًا يَنْزِعُهُ اللَّهُ فِيكُمْ، فَإِذَا فَعَلْتُمْ ذَلِكَ، سَلَّطَ اللَّهُ عَلَيْكُمْ شِرَارَ خَلْقِهِ فَالْتَحَوْكُمْ كَمَا يُلْتَحَى الْقَضِيبُ»",
            "page": "223",
            "part": "1",
            "seal": "3B694C14"
        },
        {
            "hno": "190",
            "id": "189",
            "nass": "190 - عَنْ مُحَمَّدِ بْنِ مَيْسَرَةَ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، أَنَّهُ حَدَّثَ أَنَّ عُمَرَ بْنَ الْخَطَّابِ رُفِعَتْ إِلَيْهِ امْرَأَةٌ تَطْلُبُ مِيرَاثَهَا مِنْ دِيَةِ زَوْجِهَا، فَقَالَ عُمَرُ: إِنَّمَا الدِّيَةُ لِلْعَاقِلَةِ فَلَا أَعْلَمُ لَكِ شَيْئًا. فَقَالَ الضَّحَّاكُ -[224]- بْنُ سُفْيَانَ: أَشْهَدُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَتَبَ إِلَيَّ أَنْ «§أُوَرِّثَ امْرَأَةَ أَشْيَمَ الضِّبَابِيِّ مِنْ دِيَةِ زَوْجِهَا» فَوَرَّثَهَا عُمَرُ \"",
            "page": "223",
            "part": "1",
            "seal": "FD578D65"
        },
        {
            "hno": "191",
            "id": "190",
            "nass": "191 - عَنْ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي سَلَمَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ أَخْبَرَهُ أَنَّهُ، اخْتَصَمَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي امْرَأَةٍ رَمَتْ أُخْرَى وَهِيَ حُبْلَى، فَأَسْقَطَتْ، «§فَقَضَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي جَنِينِهَا غُرَّةٌ عَبْدٌ أَوْ أَمَةٌ»",
            "page": "224",
            "part": "1",
            "seal": "95945B05"
        },
        {
            "hno": "192",
            "id": "191",
            "nass": "192 - عَنْ خَالِدٍ الْحَذَّاءِ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ فَتْحِ مَكَّةَ: «§لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ، صَدَقَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ»",
            "page": "225",
            "part": "1",
            "seal": "98C158C8"
        },
        {
            "hno": "193",
            "id": "192",
            "nass": "193 - عَنْ أَيُّوبَ بْنِ أَبِي تَمِيمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: \" §بَعَثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَمِائَةِ رَجُلٍ وَأَمَّرَ عَلَيْهِمْ أَبَا عُبَيْدَةَ بْنَ الْجَرَّاحِ، قَالَ: وَزَوَّدَهُمْ جِرَابَ تَمْرٍ، فَكَانَ أَبُو عُبَيْدَةَ يَرْزُقُهُمْ أَوَّلَ مَرَّةٍ قَبْضَةً قَبْضَةً كُلَّ رَجُلٍ فَذَكَرَ الْحَدِيثَ",
            "page": "226",
            "part": "1",
            "seal": "BF056807"
        },
        {
            "hno": "194",
            "id": "193",
            "nass": "194 - عَنْ حُسَيْنٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ -[227]- عَبَّاسٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَجْمَعُ بَيْنَ صَلَاةِ الظُّهْرِ وَالْعَصْرِ فِي السَّفَرِ، إِذَا كَانَ عَلَى ظَهْرِ سَيْرٍ، وَيَجْمَعُ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ»",
            "page": "226",
            "part": "1",
            "seal": "AB3FF689"
        },
        {
            "hno": "195",
            "id": "194",
            "nass": "195 - عَنْ حُسَيْنٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ مُحَمَّدِ بْنِ أَبِي عَاصِمٍ، عَمَّنْ رَأَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يُصَلِّي وَفِي رِجْلَيْهِ نَعْلَانِ، -[228]- فَبَزَقَ فَمَسَحَ بُصَاقَهُ بِنَعْلِهِ فِي التُّرَابِ، وَالْمَسْجِدُ يَوْمَئِذٍ فِيهِ التُّرَابُ»",
            "page": "227",
            "part": "1",
            "seal": "BE7BF014"
        },
        {
            "hno": "196",
            "id": "195",
            "nass": "196 - عَنْ أَبِي الْجُوَيْرِيَةِ، عَنْ عَسَلٍ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، أَنَّهُ -[229]- قَالَ: «§مَا طَلَعَ النَّجْمُ غَدَاةً قَطُّ وَبِقَوْمٍ أَوْ بِقَرْيَةٍ عَاهَةٌ، إِلَّا خَفَّتْ أَوِ ارْتَفَعَتْ عَنْهُمْ» فَقُلْتُ: عَمَّنْ هَذَا يَا أَبَا مُحَمَّدٍ؟ قَالَ: عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "228",
            "part": "1",
            "seal": "2D5FC1C3"
        },
        {
            "hno": "197",
            "id": "196",
            "nass": "197 - عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: رَحِمَ اللَّهُ أَبَا عَبْدِ الرَّحْمَنِ يَعْنِي ابْنَ عُمَرَ إِنَّمَا كَانَتْ جَنَازَةُ يَهُودِيٍّ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِنَّهُمْ لَيَبْكُونَ وَإِنَّهُ لَيُعَذَّبُ» وَقَدِ احْتَرَمَ ذَلِكَ.. .",
            "page": "229",
            "part": "1",
            "seal": "BC0D0BAB"
        },
        {
            "hno": "198",
            "id": "197",
            "nass": "198 - عَنْ مُحَمَّدِ بْنِ مَيْسَرَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، أَنَّ نَاقَةً لَهُ وَقَعَتْ فِي حَائِطِ قَوْمٍ فَأَفْسَدَتْ فِيهِ «§فَقَضَى فِيهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنَّ عَلَى أَهْلِ الْأَمْوَالِ الْحِفْظَ بِالنَّهَارِ وَعَلَى أَهْلِ الْمَوَاشِي الْحِفْظَ بِاللَّيْلِ»",
            "page": "230",
            "part": "1",
            "seal": "C67BF109"
        },
        {
            "hno": "199",
            "id": "198",
            "nass": "199 - عَنْ أَبِي هَارُونَ الْعَبْدِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنِّي «§أُتِيتُ بِدَابَّةٍ أَشْبَهُ الدَّوَابِّ -[231]- بِالْبَغْلِ، مُضْطَرِبُ الْأُذُنَيْنِ، يَضَعُ خُطْوَةً عِنْدَ مُنْتَهَى طَرْفِهِ» فَذَكَرَ حَدِيثَ الْمِعْرَاجِ \"",
            "page": "230",
            "part": "1",
            "seal": "B85EFA12"
        },
        {
            "hno": "200",
            "id": "199",
            "nass": "200 - عَنِ السَّرِيِّ بْنِ يَحْيَى، عَنِ يحيى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَّامٍ، عَنِ الْحَارِثِ الْأَشْعَرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أُمِرَ يَحْيَى بْنُ زَكَرِيَّا بِخَمْسٍ؛ لِيَعْمَلَ بِهِنَّ، وَيَأْمُرَ بَنِي إِسْرَائِيلَ أَنْ يَعْمَلُوا بِهِنَّ» الْحَدِيثَ",
            "page": "231",
            "part": "1",
            "seal": "2BD581EE"
        },
        {
            "hno": "201",
            "id": "200",
            "nass": "201 - عَنِ الْحَجَّاجِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي قِلَابَةَ، عَنْ -[232]- سَالِمٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تُحْشَرُ نَارٌ مِنْ حَضْرَمَوْتَ تَحْشُرُ النَّاسَ» . قَالُوا: بِمَ تَأْمُرُنَا يَا رَسُولَ اللَّهِ؟ قَالَ: «عَلَيْكُمُ الشَّامَ»",
            "page": "231",
            "part": "1",
            "seal": "D6347B10"
        },
        {
            "hno": "202",
            "id": "201",
            "nass": "202 - عَنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ مَعْدَانَ بْنِ أَبِي طَلْحَةَ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§-[233]- مَنْ حَفِظَ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عَشْرَ آيَاتٍ عُصِمَ مِنْ فِتْنَةِ الدَّجَّالِ»",
            "page": "232",
            "part": "1",
            "seal": "46BD437A"
        },
        {
            "hno": "203",
            "id": "202",
            "nass": "203 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ -[234]- اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ شَرِبَ الْخَمْرَ فِي الدُّنْيَا لَمْ يَشْرَبْهَا فِي الْآخِرَةِ إِلَّا أَنْ يَتُوبَ»",
            "page": "233",
            "part": "1",
            "seal": "ED16011B"
        },
        {
            "hno": "204",
            "id": "203",
            "nass": "204 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا كَانَ أَحَدُكُمْ عَلَى طَعَامِهِ، فَلَا يَعْجَلَنَّ عَنْهُ حَتَّى يَقْضِيَ حَاجَتَهُ مِنْهُ، وَإِنْ أُقِيمَتِ الصَّلَاةُ»",
            "page": "234",
            "part": "1",
            "seal": "217B604C"
        },
        {
            "hno": "205",
            "id": "204",
            "nass": "205 - وَبِهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§أَمَرَ بِزَكَاةِ الْفِطْرِ أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلَاةِ»",
            "page": "235",
            "part": "1",
            "seal": "E99218E0"
        },
        {
            "hno": "206",
            "id": "205",
            "nass": "206 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْبَيِّعَانِ بِالْخِيَارِ مِنْ بَيْعِهِمَا مَا لَمْ يَتَفَرَّقَا، أَوْ يَكُونُ بَيْعُهُمَا عَنْ خِيَارٍ، فَإِذَا كَانَ بَيْعُهُمَا عَنْ خِيَارٍ فَقَدْ وَجَبَ الْبَيْعُ أَوْ يَتَفَرَّقَا»",
            "page": "236",
            "part": "1",
            "seal": "CBA67149"
        },
        {
            "hno": "207",
            "id": "206",
            "nass": "207 - وَبِهِ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَعْتَكِفُ الْعَشْرَ الْأَوَائِلَ مِنْ رَمَضَانَ»",
            "page": "236",
            "part": "1",
            "seal": "8DEA08D2"
        },
        {
            "hno": "208",
            "id": "207",
            "nass": "208 - وَبِهِ أَنَّهُ قَالَ: «إِنَّ الْيَهُودَ جَاءُوا بِرَجُلٍ مِنْهُمْ وَامْرَأَةٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدْ زَنَيَا، فَقَالَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ:» فَمَا تَجِدُونَ فِي التَّوْرَاةِ؟ «فَقَالُوا: لَا نَجِدُ شَيْئًا. فَقَالَ عَبْدُ اللَّهِ بْنُ سَلَامٍ: كَذَبْتُمْ، فِي التَّوْرَاةِ الرَّجْمُ، فَأْتُوا بِالتَّوْرَاةِ فَاتْلُوهَا إِنْ كُنْتُمْ صَادِقِينَ. فَجَاءُوا بِالتَّوْرَاةِ، فَوَضَعُوهَا، فَوَضَعَ مِدْرَاسُهَا الَّذِي يَدْرُسُهَا مِنْهُمْ كَفَّهُ عَلَى آيَةِ الرَّجْمِ، فَطَفِقَ يَقْرَأُ مَا دُونَ يَدِهِ وَمَا وَرَاءَهَا، وَلَا يَقْرَأُ آيَةَ الرَّجْمِ، قَالَ: فَنَزَعَ عَبْدُ اللَّهِ بْنُ سَلَامٍ يَدَهُ عَنْ آيَةِ الرَّجْمِ، فَقَالَ: مَا هَذِهِ؟ فَلَمَّا رَأَوْا ذَلِكَ، قَالَ: هِيَ آيَةُ الرَّجْمِ. قَالَ:» §فَأَمَرَ بِهِمَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَرُجِمَا قَرِيبًا مِنْ حَيْثُ يُوضَعُ الْجَنَائِزُ عِنْدَ الْمَسْجِدِ \" فَقَالَ عَبْدُ اللَّهِ: فَرَأَيْتُ الرَّجُلَ يَحْنَأُ عَلَيْهَا يَقِيهَا الْحِجَارَةَ",
            "page": "237",
            "part": "1",
            "seal": "3653C32B"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "ـ[مشيخة ابن طهمان]ـ ¶ المؤلف: أبو سعيد إبراهيم بن طهمان بن شعبة الخراسانى الهروي (المتوفى: 168هـ) ¶ المحقق: محمد طاهر مالك ¶ الناشر: مجمع اللغة العربية - دمشق ¶ سنة النشر: 1403 هـ - 1983 م ¶ [ترقيم الكتاب موافق للمطبوع، وهو ضمن خدمة التخريج]",
            "page": null,
            "part": null,
            "seal": "4F2B40FB"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "أَخْبَرَنَا الشَّيْخُ أَبُو الْمَعَالِي عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَحْمَدَ بْنِ صَابِرٍ السُّلَمِيُّ، بِقَرَاءَةِ وَالِدِي قَدَّسَ اللَّهُ رُوحَهُ قَالَ لَهُ: أَخْبَرَكُمُ الشَّرِيفُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ الْعَبَّاسِ الْحُسَيْنِيُّ سَنَةَ ثَمَانٍ وَخَمْسِمِائَةٍ، أَنَا عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ الْكِتَّانِيُّ، أَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَوْفِ بْنِ أَحْمَدَ بْنِ عَوْفٍ قِرَاءَةً عَلَيْهِ، -[54]- أَنَا أَبُو الْقَاسِمِ الْفَضْلُ بْنُ جَعْفَرٍ الْمُؤَذِّنُ قِرَاءَةً عَلَيْهِ، نا أَبُو بَكْرٍ مُحَمَّدِ بْنُ عَبْدُوسٍ النَّيْسَابُورِيُّ بِالرَّمْلَةِ، نا أَحْمَدُ بْنُ حَفْصِ بْنِ عَبْدِ اللَّهِ بْنِ رَاشِدٍ النَّيْسَابُورِيُّ، نا أَبِي، حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ ¶ 1 -، عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ زَيْدٍ، عَنْ أَبِي إِسْحَاقَ مَوْلَى عَبْدِ اللَّهِ بْنِ شُرَحْبِيلَ بْنِ جُعْشُمٍ، عَنْ عَمْرِو بْنِ الْعَاصِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَوَّلَ النَّاسِ هَلَاكًا قُرَيْشٌ، وَإِنَّ أَوَّلَ قُرَيْشٍ هَلَاكًا أَهْلُ بَيْتِي»",
            "page": "53",
            "part": "1",
            "seal": "17C505E0"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "2 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ عُمَرَ بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ -[55]- الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ «§أَوَّلَ النَّاسِ هَلَاكًا قَوْمُكِ، وَأَوَّلُ النَّاسِ هَلَاكًا أَهْلُ بَيْتِي»",
            "page": "54",
            "part": "1",
            "seal": "3B24C6C9"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "3 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ هَاشِمِ بْنِ هَاشِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْتِيَ فَقَالَ: «§لَا يَدْخُلُ عَلَيَّ أَحَدٌ فَسَمِعْتُ صَوْتًا، فَدَخَلْتُ، فَإِذَا عِنْدَهُ حُسَيْنُ بْنُ عَلِيٍّ وَإِذَا هُوَ حَزِينٌ، أَوْ قَالَتْ: يَبْكِي، فَقُلْتُ: مَا لَكَ تَبْكِي يَا رَسُولَ اللَّهِ؟ قَالَ: أَخْبَرَنِي جِبْرِيلُ أَنَّ أُمَّتِي تَقْتُلُ هَذَا بَعْدِي فَقُلْتُ وَمَنْ يَقْتُلُهُ؟ فَتَنَاوَلَ مَدَرَةً، فَقَالَ:» أَهْلُ هَذِهِ الْمَدَرَةِ تَقْتُلُهُ \"",
            "page": "55",
            "part": "1",
            "seal": "9AF9D8F2"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "4 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنْ أَبِيهِ، مَوْلَى الْمُنْبَعِثِ عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، قَالَ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الشَّاةِ الضَّالَّةِ فَقَالَ: «§لَكَ وَلِأَخِيكَ أَوْ لِلذِّئْبِ وَسُئِلَ عَنِ الْبَعِيرِ فَغَضِبَ وَاحْمَرَّ وَجْهُهُ، فَقَالَ:» مَا لَكَ وَلَهُ، مَعَهُ -[57]- حِذَاؤُهُ، وَسِقَاؤُهُ، يَرِدُ الْمَاءَ وَيَرْعَى الشَّجَرَ وَسُئِلَ عَنِ اللُّقَطَةِ، فَقَالَ: تُعَرِّفُهَا حَوْلًا فَإِنْ جَاءَ صَاحِبُهَا دَفَعْتَهَا إِلَيْهِ وَإِلَّا عَرَفْتَ وِكَاءَهَا وَعِفَاصَهَا، ثُمَّ أَفْضِهَا فِي مَالِكَ، فَإِنْ جَاءَ صَاحِبُهَا دَفَعْتَهَا إِلَيْهِ \"",
            "page": "56",
            "part": "1",
            "seal": "C2BE344F"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "5 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: بَدَأَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي مَرَضِهِ الَّذِي قَبَضَهُ اللَّهُ فِيهِ فِي بَيْتِ مَيْمُونَةَ , فَجَاءَنِي يُهَادَى بَيْنَ رَجُلَيْنِ , تَخُطُّ قَدَمَاهُ فِي الْأَرْضِ , فَلَمَّا دَخَلَ قُلْتُ: وَارَأْسَاهْ. -[59]- فَقَالَ: «§لَوَدِدْتُ أَنَّ ذَلِكَ كَانَ فَأَشْهَدُكِ وَأُصَلِّي عَلَيْكِ» . فَقُلْتُ: إِنَّى أَظُنُّ ذَلِكَ لَوْ كَانَ مَا أَمْسَيْتَ مِنْ يَوْمِكَ حَتَّى تَعْرِسَ بِبَعْضِ نِسَائِكَ. ثُمَّ قَالَ: «وَارَأْسَاهْ» . مَرَّتَيْنِ، ثُمَّ قَالَ: «أَلَا ادْعُوا أَبَا بَكْرٍ وَابْنَهُ فَأَعْهَدَ إِلَيْهِ أَنْ لَا يَطْمَعَ فِي الْأَمْرِ طَامِعٌ أَوْ يَقُولَ فِيهِ قَائِلٌ» . مَرَّتَيْنِ أَوْ ثَلَاثًا. ثُمَّ قَالَ: «يَأْبَى اللَّهُ وَيُدْفَعُ الْمُؤْمِنُونَ» . مَرَّتَيْنِ أَوْ ثَلَاثًا قَالَ عُبَيْدُ اللَّهِ: فَخَرَجْتُ , فَجَلَسْتُ إِلَى ابْنِ عَبَّاسٍ , فَقُلْتُ: لَوْ رَأَيْتَ أُمَّكَ عَائِشَةَ تَقُولُ كَذَا وَكَذَا فَقَالَ: وَمَنِ الرَّجُلَيْنِ؟ قُلْتُ: أَمَّا أَحَدُهُمَا فَالْعَبَّاسُ , وَأَمَّا الْآخَرُ فَلَمْ تُسَمِّهِ. قَالَ ابْنُ عَبَّاسٍ: وَالْآخَرُ عَلِيُّ بْنُ أَبَى طَالَبٍ وَلَكِنْ لَا تَنْشَرِحْ لَهُ بِخَبَرٍ وَقَدْ صَدَقْتَ \"",
            "page": "58",
            "part": "1",
            "seal": "53F749F0"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "6 - عَنْ عَبَّادٍ، عَنْ عُمَرَ بْنِ سَعِيدٍ، عَنِ الزُّهْرِيِّ مُحَمَّدِ بْنِ مُسْلِمٍ , عَنْ زُرَارَةَ بْنِ مُصْعَبٍ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، قَالَ: خَرَجْتُ مَعَ عُمَرَ بْنِ الْخَطَّابِ لَيْلَةً مِنَ اللَّيَالِي نَحْرُسُ الْمَدِينَةَ , حَتَّى كُنَّا بِالْمُصَلَّى فَشَبَّ لَنَا سِرَاجٌ , فَقَالَ عُمَرُ: هَلْ تَدْرِي أَيْنَ هَذَا السِّرَاجُ؟ قَالَ: هَذَا فِي دَارِ رَبِيعَةَ بْنِ أُمَيَّةَ بْنِ خَلَفٍ وَهُمْ شَرْبٌ الْآنَ. قَالَ: فَتَيَمَّمْنَا دَارَهُ , حَتَّى سَمِعْنَا اللَّغَطَ وَالْأَصْوَاتَ , فَقَالَ عُمَرُ: «§مَا أَظُنُّنَا إِلَّا قَدْ جِئْنَا مَا لَا يَحِلُّ لَنَا. فَقُلْتُ: أَجَلْ. فَانْصَرَفْنَا»",
            "page": "60",
            "part": "1",
            "seal": "3D9B4195"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "7 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ أَبِيهِ، عَنْ ثَابِتِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، قَالَ: «§لَقَدْ رَأَيْتُنِي مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي مَاءٍ مِنَ السَّمَاءِ وَإِنِّي لَأُدَلِّكُ ظَهْرَهُ وَأَغْسِلُهُ»",
            "page": "61",
            "part": "1",
            "seal": "69E203E8"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "8 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ , عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «§كَانَ إِبْرَاهِيمُ خَلِيلُ اللَّهِ يَزُورُ ابْنَهُ إِسْمَاعِيلَ عَلَى الْبُرَاقِ , وَهِيَ دَابَّةُ جِبْرِيلَ , تَضَعُ حَافِرَهَا حَيْثُ يَنْتَهِي طَرَفُهَا , وَهِيَ الدَّابَّةُ الَّتِي رَكِبَ رَسُولُ اللَّهِ لَيْلَةَ أُسْرِيَ بِهِ»",
            "page": "61",
            "part": "1",
            "seal": "174CA382"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "9 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنِ ابْنِ أَبِي عَتَّابٍ , عَنْ عُبَيْدِ بْنِ جُرَيْجٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمِنْبَرِ يَخْطُبُ النَّاسَ , فَخَرَجَ الْحَسَنُ بْنُ عَلِيٍّ فِي رَقَبَتِهِ خِرْقَةٌ يَجُرُّهَا فَعَثَرَ فِيهَا فَسَقَطَ عَلَى وَجْهِهِ , فَنَزَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْمِنْبَرِ يُرِيدُهُ , فَلَمَّا رَآهُ النَّاسُ أَخَذُوا الصَّبِيَّ فَأَتَوْا بِهِ , فَحَمَلَهُ , فَقَالَ: «§قَاتَلَ اللَّهُ الشَّيْطَانَ , إِنَّ الْوَلَدَ فِتْنَةٌ , وَاللَّهِ مَا عَلِمْتُ أَنِّي نَزَلْتُ عَنِ الْمِنْبَرِ حَتَّى أَتَيْتُ بِهِ»",
            "page": "62",
            "part": "1",
            "seal": "2A193E37"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ عِكْرِمَةَ، قَالَ: حَدَّثَنِي ابْنُ عَبَّاسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا وَلَبَكَيْتُمْ كَثِيرًا»",
            "page": "62",
            "part": "1",
            "seal": "78694A3E"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ رَسُولِ اللَّهِ قَالَ: «§اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا , وَفِي سَمْعِي نُورًا , وَفِي بَصَرِي نُورًا»",
            "page": "64",
            "part": "1",
            "seal": "603E3512"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - وَبِهِ عَنِ ابْنِ عَبَّاسٍ، قَالَ: يَقُولُ اللَّهُ عَزَّ وَجَلَّ: «§مَا كَانَ يَحْرُمُ مِنَ النَّسَبِ فَهُوَ حَرَامٌ مِنَ الرَّضَاعِ»",
            "page": "64",
            "part": "1",
            "seal": "620B17C3"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - وَبِهِ عَنِ ابْنِ عَبَّاسٍ , قَالَ: إِنَّمَا «§أُحِلَّتْ ذَبَائِحُ الْيَهُودِ وَالنَّصَارَى، لِأَنَّهُمْ آمَنُوا بِالتَّوْرَاةِ وَالْإِنْجِيلِ»",
            "page": "65",
            "part": "1",
            "seal": "2A0BE7F6"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ أَخِيهِ مُحَمَّدِ بْنِ حَرْبٍ , عَنِ ابْنِ -[66]- جَرِيرٍ , عَنْ أَبِيهِ جَرِيرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ شَرِبَ الْخَمْرَ فَاجْلِدُوهُ , ثُمَّ إِنْ شَرِبَ فَاجْلِدُوهُ , ثُمَّ إِنْ شَرِبَ فَاجْلِدُوهُ , ثُمَّ إِنْ شَرِبَ الرَّابِعَةَ فَاقْتُلُوهُ»",
            "page": "65",
            "part": "1",
            "seal": "9EDBFC33"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ قَبِيصَةَ بْنِ ذُؤَيْبٍ، كَانَ يُحَدِّثُ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: «§شَارِبُ الْخَمْرِ فَاجْلِدُوهُ , ثُمَّ إِنْ شَرِبَ فَاجْلِدُوهُ , ثُمَّ إِنْ شَرِبَ فَاجْلِدُوهُ , فَإِنْ شَرِبَ فَاجْلِدُوهُ , ثُمَّ إِنْ شَرِبَ فَاقْتُلُوهُ» فَأُتِيَ بِرَجُلٍ قَدْ شَرِبَ , فَجَلَدَهُ أَرْبَعَ مَرَّاتٍ , وَوَضَعَ الْقَتْلَ فِي الْخَمْرِ عَنِ الْمُسْلِمِينَ",
            "page": "67",
            "part": "1",
            "seal": "C0ABEF89"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - عَنْ سِمَاكٍ، عَنْ مُرِّيِّ بْنِ قَطَرِيٍّ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§وَقَى أَحَدُكُمْ وَجْهَهُ النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ , فَإِنْ لَمْ يَجِدْ فَكَلِمَةٌ لَيِّنَةٌ , فَإِنَّ أَحَدَكُمْ إِذَا لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ يَقُولُ: أَلَمْ أَجْعَلْ لَكَ سَمْعًا وَبَصَرًا؟ يَقُولُ: بَلَى. فَيَقُولُ: أَلَمْ أَجْعَلْ لَكَ مَالًا وَوَلَدًا -[69]- فيَقُولُ: بَلَى. يَقُولُ: فَمَاذَا قَدَّمْتَ لِنَفْسِكَ؟ قَالَ: فَيَنْظُرُ يَمِينًا وَشِمَالًا فَلَا يَرَى شَيْئًا»",
            "page": "68",
            "part": "1",
            "seal": "B58A7C88"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ عَائِشَةَ، قَالَتْ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَخْرُجُ إِلَى الصَّلَاةِ وَرَأْسُهُ يَقْطُرُ مِنَ الْجَنَابَةِ» قَالَ: فَقَالَ أَبُو هُرَيْرَةَ: هِيَ أَعْلَمُ إِذَنْ",
            "page": "69",
            "part": "1",
            "seal": "C4DCB218"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَيْرَةَ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، قَالَ: مَرَّتْ سَحَابَةٌ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§هَلْ تَدْرُونَ مَا هَذَا؟ قُلْنَا: السَّحَابُ. قَالَ: أَوِ الْمُزْنُ. قُلْنَا: أَوِ الْمُزْنُ ‍‍ قَالَ: أَوِ الْعَنَانُ. قُلْنَا: أَوِ الْعَنَانُ قَالَ: فَهَلْ تَدْرُونَ مَا بُعْدُ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ؟ فَقُلْنَا: لَا. قَالَ: إِحْدَى وَسَبْعُونَ أَوِ اثْنَتَانِ وَسَبْعُونَ أَوْ ثَلَاثٌ وَسَبْعُونَ سَنَةً. قَالَ:» وَإِلَى فَوْقِهَا مِثْلُ ذَلِكَ. حَتَّى عَدَّهُنَّ سَبْعَ سَمَوَاتٍ عَلَى نَحْوِ ذَلِكَ , قَالَ: ثُمَّ فَوْقَ السَّابِعَةِ الْبَحْرُ , أَسْفَلُهُ مِنْ أَعْلَاهُ -[71]- مِثْلُ مَا مِنْ سَمَاءٍ إِلَى سَمَاءٍ , ثُمَّ فَوْقَهُ ثَمَانِيَةُ أَوْعَالٍ بَيْنَ أَظْلَافِهِمْ، وَرُكَبِهِمْ مِثْلُ مَا بَيْنَ سَمَاءٍ إِلَى سَمَاءٍ , الْعَرْشُ فَوْقَ ذَلِكَ , بَيْنَ أَسْفَلِهِ وَأَعْلَاهُ مِثْلُ مَا بَيْنَ سَمَاءٍ إِلَى سَمَاءٍ , وَإِنَّ اللَّهَ تَعَالَى فَوْقَ ذَلِكَ فَوْقَ الْعَرْشِ \"",
            "page": "70",
            "part": "1",
            "seal": "AE885A6C"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§يَعْتَكِفُ الْعَشْرَ الْأُوَلَ مِنْ رَمَضَانَ»",
            "page": "71",
            "part": "1",
            "seal": "9699FCA5"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: «§طَيَّبْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِإِحْرَامِهِ، وَحِلِّهِ»",
            "page": "71",
            "part": "1",
            "seal": "B4A6A650"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَذِنَ لِي رَبِّي أُحَدِّثُ عَنْ مَلَكٍ مِنَ الْمَلَائِكَةِ مِنْ حَمَلَةِ الْعَرْشِ مَا بَيْنَ شَحْمَةِ أُذُنِهِ إِلَى عَاتِقِهِ مَسِيرَةُ سَبْعِمِائَةِ عَامٍ»",
            "page": "72",
            "part": "1",
            "seal": "52CB49C6"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَوْلَا بَنُو إِسْرَائِيلَ لَمْ يَخْنَزِ اللَّحْمُ , وَلَوْلَا حَوَّاءُ لَمْ تَخُنِ امْرَأَةٌ زَوْجَهَا الدَّهْرَ» قَالَ: وَكَانَتْ خَيْبَرُ لِمَنْ شَهِدَ الْحُدَيْبِيَةَ , لَمْ يُشْرِكْهُمْ فِيهَا أَحَدٌ إِلَّا نَفَرٌ مِنْ دَوْسٍ , أَشْرَكَهُمْ فِيهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِإِذْنِ أَهْلِ الْحُدَيْبِيَةِ , وَرَجُلٌ يُقَالُ لَهُ دِحْيَةُ بْنُ خَلِيفَةَ الْكَلْبِيُّ , وَلَمْ يَتَخَلَّفْ مِنْ خَيْبَرَ أَحَدٌ مِنْ أَهْلِ الْحُدَيْبِيَةِ , وَكَانَ أَهْلُ الْحُدَيْبِيَةِ أَلْفَ رَجُلٍ وَثَمَانَمِائَةِ رَجُلٍ , فَقُسِمَتْ فِي عَهْدِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَمَلًا -[74]- لِكُلِّ قَبِيلَةٍ مِنْهُمْ بَعْدَ مَا أَخْرِجُوا الْخُمُسَ , فَعَلَى ذَلِكَ كَانُوا يَأْخُذُونَ نِصْفَ الثَّمَرِ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خُمُسَ خَيْبَرَ أَخْمَاسًا: فَخُمْسَيْنِ فِي سَبِيلِ اللَّهِ فِي الْمُهَاجِرِينَ , وَخُمْسًا لِأَهْلِ خَيْبَرَ , وَخُمْسًا لِأَمِيرِ الْعَامَّةِ , قَالَ: فَلَمَّا أَخْرَجَ عُمَرُ بْنُ الْخَطَّابِ يَهُودَ خَيْبَرَ مِنْهَا , قَسَّمَهَا عَلَى ثَمَانِيَةَ عَشَرَ سَهْمًا , لِكُلِّ سَهْمٍ مِائَةُ رَجُلٍ",
            "page": "73",
            "part": "1",
            "seal": "2A79B674"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - عَنْ مُوسَى بْنِ عُقْبَةَ، أَخْبَرَنِي أَبُو الزِّنَادِ، عَنْ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ قَالَ أَمَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِصَدَقَةٍ , فَقِيلَ: مُنِعَ ابْنُ جَمِيلٍ , وَخَالِدُ بْنُ الْوَلِيدِ , وَعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ. فَقَالَ -[75]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا نَقَمَ ابْنُ جَمِيلٍ , إِلَّا أَنَّهُ كَانَ فَقِيرًا , فَأَغْنَاهُ اللَّهُ وَرَسُولُهُ , وَأَمَّا خَالِدٌ فَإِنَّكُمْ تَظْلِمُونَ خَالِدًا , قَدِ احْتَبَسَ أَدْرَاعَهُ، وَأَعْتُدَهُ فِي سَبِيلِ اللَّهِ , الْعَبَّاسُ عَمُّ رَسُولِ اللَّهِ فَهِيَ عَلَيْهِ , وَمِثْلُهَا مَعَهَا»",
            "page": "74",
            "part": "1",
            "seal": "A0B22358"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَلْقَمَةَ بْنِ وَقَّاصٍ اللَّيْثِيِّ، عَنْ جَدِّهِ عَلْقَمَةَ بْنِ وَقَّاصٍ، قَالَ: سَمِعْتُ بِلَالَ بْنَ الْحَارِثِ الْمُزَنِيَّ، يَقُولُ فِي حَدِيثٍ يُحَدِّثُهُ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ «§-[76]- الرَّجُلَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنَ الْخَيْرِ مَا يَعْلَمُ مَبْلَغَهَا , يَكْتُبُ اللَّهُ لَهُ بِهَا رِضْوَانَهُ إِلَى يَوْمِ الْقِيَامَةِ , وَإِنَّ الرَّجُلَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مِنَ الشَّرِّ مَا يَعْلَمُ مَبْلَغَهَا , يَكْتُبُ اللَّهُ لَهُ بِهَا سَخَطَهُ إِلَى يَوْمِ يَلْقَاهُ»",
            "page": "75",
            "part": "1",
            "seal": "8EBDE2DF"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ أَبِي الزِّنَادِ، عَنْ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَاجَرَ إِبْرَاهِيمُ بِسَارَةَ , فَدَخَلَ بِهَا قَرْيَةً فِيهَا مَلِكٌ مِنَ الْمُلُوكِ أَوْ جَبَّارٌّ مِنَ الْجَبَابِرَةِ , فَقِيلَ: دَخَلَ إِبْرَاهِيمُ اللَّيْلَةَ بِامْرَأَةٍ مِنْ أَحْسَنِ النَّاسِ , فَأَرْسَلَ إِلَيْهِ , فَقَالَ: يَا إِبْرَاهِيمُ , مَنْ هَذِهِ الَّتِي مَعَكَ؟ قَالَ: هَذِهِ أُخْتِي. ثُمَّ رَجَعَ إِلَيْهَا فَقَالَ: لَا تُكَذِّبِينِي , فَإِنِّي قَدْ أَخْبَرْتُهُمْ أَنَّكِ أُخْتِي , فَوَاللَّهِ إِنْ عَلَى الْأَرْضِ مُؤْمِنٌ غَيْرِي وَغَيْرُكِ , قَالَ: فَأَرْسَلَ إِلَيْهِ أَنْ أَرْسِلْ بِهَا , فَأَرْسَلَ بِهَا إِلَيْهِ , فَقَامَ إِلَيْهَا , فَقَامَتْ تَتَوَضَّأُ وَتُصَلِّي , تَقُولُ: اللَّهُمَّ إِنْ كُنْتُ آمَنْتُ بِكَ وَبِرَسُولِكَ , وَأَحْصَنْتُ فَرْجِي إِلَّا زَوْجِي , فَلَا تُسَلِّطْ عَلَيَّ الْكَافِرَ , قَالَ: فَغَطَّ حَتَّى رَكَضَ بِرِجْلَيْهِ» قَالَ: فَقَالَ عَبْدُ الرَّحْمَنِ: قَالَ أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ , عَنْ أَبِي هُرَيْرَةَ , قَالَ: إِنَّهَا قَالَتِ: إِنَّهُ إِنْ يَمُتْ يُقَلْ: هِيَ قَتَلَتْهُ , فَأُرْسِلَ ثُمَّ قَامَ إِلَيْهَا، فَقَامَتْ تَتَوَضَّأُ وَتُصَلِّي , وَتَقُولُ: اللَّهُمَّ إِنْ كُنْتُ آمَنْتُ بِكَ وَبِرَسُولِكَ , وَأَحْصَنْتُ فَرْجِي إِلَّا زَوْجِي , فَلَا تُسَلِّطْ عَلَيَّ الْكَافِرَ , قَالَ: فَغَطَّ حَتَّى رَكَضَ بِرِجْلَيْهِ قَالَ عَبْدُ الرَّحْمَنِ قَالَ أَبُو سَلَمَةَ أَنَّ أَبَا هُرَيْرَةَ , قَالَ: إِنَّهَا قَالَتِ: اللَّهُمَّ إِنْ يَمُتْ يُقَلْ: هِيَ قَتَلَتْهُ , قَالَ فَأُرْسِلَ فِي الثَّانِيَةِ أَوِ -[78]- الثَّالِثَةِ , فَقَالَ: وَاللَّهِ مَا أَرْسَلْتُمْ إِلَيَّ إِلَّا شَيْطَانًا , أَرْجِعُوهَا إِلَى إِبْرَاهِيمَ , وَأَعْطُوهَا هَاجَرَ. قَالَ: فَرَجَعَتْ إِلَى إِبْرَاهِيمَ , فَقَالَتْ: أَشَعَرْتَ أَنَّ اللَّهَ رَدَّ كَيَدَ الْكَافِرِ وَأَخْدَمَ وَلِيدَةً",
            "page": "77",
            "part": "1",
            "seal": "62A7D286"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - عَنْ مَطَرٍ، عَنْ قَتَادَةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، -[79]- قَالَ: إِنَّ رَجُلًا كَانَ عَلَى بَعِيرٍ وَهُوَ بِمِنًى فَأَقْعَصَهُ , فَمَاتَ وَهُوَ مُحْرِمٌ , فَأُتِيَ بِهِ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا كَفَّنْتُمُوهُ فَلَا تُغَطُّوا وَجْهَهُ حَتَّى يُبْعَثَ يَوْمَ الْقِيَامَةِ مُلَبِّيًا ¶ 27 -» . عَنْ مَطَرٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ بِمِثْلِ ذَلِكَ -[80]- ¶ 28 -. عَنْ مَطَرٍ، عَنْ جَعْفَرِ بْنِ أَبِي وَحْشِيَّةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، بِمِثْلِ ذَلِكَ",
            "page": "78",
            "part": "1",
            "seal": "707F22F3"
        },
        {
            "hno": "29",
            "id": "28",
            "nass": "29 - عَنْ مَطَرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: إِنَّ أُخْتَ -[81]- عُقْبَةَ نَذَرَتْ أَنْ تَحُجَّ مَاشِيَةً , وَإِنَّ عُقْبَةَ سَأَلَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ ذَلِكَ , فَقَالَ: إِنَّ أُخْتِي نَذَرَتْ أَنْ تَحُجَّ مَاشِيَةً , وَإِنَّهَا لَا تُطِيقُ ذَلِكَ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ §اللَّهَ لَغَنِيٌّ عَنْ مَشْيِ أُخْتِكَ , فَلْتَرْكَبْ وَلْتُهْدِ بَدَنَةً \"",
            "page": "80",
            "part": "1",
            "seal": "903674E5"
        },
        {
            "hno": "30",
            "id": "29",
            "nass": "30 - عَنْ مَطَرٍ، عَنِ الْحَكَمِ بْنِ عُتَيْبَةَ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الَّذِي يَقَعُ عَلَى امْرَأَتِهِ وَهِيَ حَائِضٌ: «§لِيَتَصَدَّقَ بِدِينَارٍ أَوْ نِصْفِ دِينَارٍ»",
            "page": "81",
            "part": "1",
            "seal": "0208171F"
        },
        {
            "hno": "31",
            "id": "30",
            "nass": "31 - عَنْ مَطَرٍ، عَنْ رَجَاءِ بْنِ حَيْوَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، -[82]- قَالَ: «§نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْجَلَبِ وَالْجَنَبِ , -[83]- وَنَهَى عَنِ النَّجَشِ وَاللَّمْسِ فِي الْبَيْعِ , وَنَهَى أَنْ يَبْتَاعَ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ , أَوْ يَخْطُبُ عَلَى خِطْبَةِ أَخِيهِ»",
            "page": "81",
            "part": "1",
            "seal": "403A4AF7"
        },
        {
            "hno": "32",
            "id": "31",
            "nass": "32 - عَنْ مَطَرٍ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ -[84]- اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§يَخْرُجُ نَاسٌ مِنَ الْمَدِينَةِ , وَالْمَدِينَةُ خَيْرٌ لَهُمْ لَوْ كَانُوا يَعْلَمُونَ»",
            "page": "83",
            "part": "1",
            "seal": "12AA8424"
        },
        {
            "hno": "33",
            "id": "32",
            "nass": "33 - عَنْ مَطَرٍ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , أَنَّهُ كَانَ يَقُولُ: إِنَّ «§مَجَامِرَهُمُ اللُّؤْلُؤُ , وَأَمْشَاطَهُمُ الذَّهَبُ»",
            "page": "84",
            "part": "1",
            "seal": "D4A172D5"
        },
        {
            "hno": "34",
            "id": "33",
            "nass": "34 - عَنْ مَطَرٍ، عَنِ الْعَلَاءِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§حَائِطُ الْجَنَّةِ لَبِنَةٌ مِنْ فِضَّةٍ , لَبِنَةٌ مِنْ ذَهَبٍ»",
            "page": "85",
            "part": "1",
            "seal": "730612FE"
        },
        {
            "hno": "35",
            "id": "34",
            "nass": "35 - عَنْ مَطَرٍ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , قَالَ: إِنَّهُ «§لِيُرَى مُخُّ سَاقِهَا مِنْ وَرَاءِ الْحُلَلِ وَإِنَّ عَلَيْهَا سَبْعِينَ حُلَّةً»",
            "page": "86",
            "part": "1",
            "seal": "0F21BAB9"
        },
        {
            "hno": "36",
            "id": "35",
            "nass": "36 - عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ أَنَّهُ قَالَ: «§رُمِيَ رَجُلٌ بِسَهْمٍ -[87]- فِي صَدْرِهِ، أَوْ قَالَ فِي حَلْقِهِ، فَمَاتَ , فَأُدْرِجَ فِي ثِيَابِهِ كَمَا هُوَ , قَالَ: وَنَحْنُ مَعَ رَسُولِ اللَّهِ»",
            "page": "86",
            "part": "1",
            "seal": "DF531AB7"
        },
        {
            "hno": "37",
            "id": "36",
            "nass": "37 - عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ أَنَّهُ قَالَ: «§أَفَاءَ اللَّهُ خَيْبَرَ عَلَى رَسُولِهِ , فَأَقَرَّهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَمَا كَانُوا , وَجَعَلَهَا بَيْنَهُ وَبَيْنَهُمْ , -[88]- فَبَعَثَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ فَخَرَصَهَا عَلَيْهِمْ , ثُمَّ قَالَ: يَا مَعْشَرَ الْيَهُودِ , أَنْتُمْ أَبْغَضُ الْخَلْقِ إِلَيَّ , قَتَلْتُمْ أَنْبِيَاءَ اللَّهِ , وَكَذَبْتُمْ عَلَى اللَّهِ , وَلَيْسَ يَحْمِلُنِي بُغْضِي إِيَّاكُمْ عَلَى أَنْ أَحِيفَ عَلَيْكُمْ , قَدْ خَرَصْتُ عِشْرِينَ أَلْفَ وَسْقٍ مِنْ تَمْرٍ , فَإِنْ شِئْتُمْ فَلَكُمْ , وَإِنْ شِئْتُمْ فَلِي , فَقَالُوا: بِهَذَا قَامَتِ السَّمَاوَاتُ وَالْأَرْضُ , قَدْ أَخَذْنَاهَا فَاخْرُجُوا عَنَّا» قَالَ أَبُو الزُّبَيْرِ: إِنَّ عُمَرَ بْنَ الْخَطَّابِ إِنَّمَا أَخْرَجَهُمْ مِنْهَا بَعْدَ ذَلِكَ؛ لِأَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَا نُعَزُّ وَفِي جَزِيرَةِ الْعَرَبِ مَنْ لَيْسَ مِنَّا، أَوْ قَالَ مَنْ لَيْسَ مِنَ الْمُسْلِمِينَ»",
            "page": "87",
            "part": "1",
            "seal": "0FE64754"
        },
        {
            "hno": "38",
            "id": "37",
            "nass": "38 - عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§-[90]- لَا عَدْوَى , وَلَا طَيَرَةَ , وَلَا شُؤْمَ , فَإِنْ يَكُنْ فِي شَيْءٍ فَفِي الرَّبْعِ وَالْفَرَسِ وَالْمَرْأَةِ»",
            "page": "88",
            "part": "1",
            "seal": "96CA1B67"
        },
        {
            "hno": "39",
            "id": "38",
            "nass": "39 - عَنْ أَبِي الزُّبَيْرِ، قَالَ جَابِرٌ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا عَدْوَى، وَمَنْ أَعَدَى الْأَوَّلَ وَلَا صَفَرَ، وَلَا غُولَ»",
            "page": "91",
            "part": "1",
            "seal": "6EDE32E2"
        },
        {
            "hno": "40",
            "id": "39",
            "nass": "40 - عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ، قَالَتْ: «§مَاتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِي , وَفِي يَوْمِي , وَبَيْنَ سَحْرِي، وَنَحْرِي , وَرِيقُهُ مَعَ رِيقِي , دَخَلَ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ وَفِي يَدَيْهِ سِوَاكٌ فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَظَنَنْتُ أَنَّهُ يُعْجِبُهُ أَنْ يَسْتَاكَ , -[93]- فَأَخَذْتُهُ , فَطَيَّبْتُهُ , ثُمَّ دَفَعْتُهُ إِلَيْهِ , فَاسْتَنَّ بِهِ , فَمَا رَأَيْتُ مُسْتَنًّا قَطُّ أَحْسَنَ مِنْهُ , قَالَتْ: ثُمَّ أَرَادَ أَنْ يُنَاوِلَنِي فَلَمْ تَقْدِرْ يَدَهُ , فَلَمَّا رَأَيْتُ ذَلِكَ أَخَذْتُهُ مِنْ يَدِهِ»",
            "page": "92",
            "part": "1",
            "seal": "C9E75EFA"
        },
        {
            "hno": "41",
            "id": "40",
            "nass": "41 - عَنْ أَبِي الزُّبَيْرِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§سَرَّبَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نِسَاءَهُ لَيْلَةَ جَمْعٍ قَبْلَ الزِّحَامِ»",
            "page": "93",
            "part": "1",
            "seal": "ACA76074"
        },
        {
            "hno": "42",
            "id": "41",
            "nass": "42 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عَبْدِ اللَّهِ بْنِ أُسَيْدٍ، عَنْ أَبِي لَيْلَى الْحَارِثِيِّ، عَنِ سَهْلِ بْنِ أَبِي حَثْمَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَهْلٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا كَانَتْ نُبُوَّةٌ قَطُّ إِلَّا تَبِعَتْهَا خِلَافَةٌ , وَلَا كَانَتْ خِلَافَةٌ قَطُّ إِلَّا تَبِعَهَا مُلْكٌ , وَلَا كَانَتْ صَدَقَةٌ إِلَّا صَارَتْ مَكْسًا»",
            "page": "94",
            "part": "1",
            "seal": "92798BDF"
        },
        {
            "hno": "43",
            "id": "42",
            "nass": "43 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ عُثْمَانَ بْنِ حَفْصٍ، عَنْ إِسْمَاعِيلَ -[95]- بْنِ مُحَمَّدِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ , عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَالَ: يَثْرِبَ مَرَّةً , فَلْيَقُلْ: الْمَدِينَةَ عَشْرَ مَرَّاتٍ»",
            "page": "94",
            "part": "1",
            "seal": "CD7E24C0"
        },
        {
            "hno": "44",
            "id": "43",
            "nass": "44 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنْ عَبْدِ الْحَمِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ سَعْدِ بْنِ أَبِي -[96]- وَقَّاصٍ , عَنْ أَبِيهِ سَعْدٍ أَنَّهُ قَالَ: اسْتَأْذَنَ عُمَرُ بْنُ الْخَطَّابِ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَعِنْدَهُ نِسْوَةٌ مِنْ قُرَيْشٍ , يَسْأَلْنَهُ وَيَسْتَكْثِرْنَهُ عَالِيَةً أَصْوَاتُهُنَّ فَوْقَ صَوْتِهِ , فَلَمَّا سَمِعْنَ صَوْتَ عُمَرَ , تَبَادَرْنَ الْحُجُبَ أَوِ الْحِجَابَ , فَدَخَلَ عُمَرُ وَرَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَضْحَكُ , فَقَالَ: أَضْحَكَ اللَّهُ سِنَّكَ يَا رَسُولَ اللَّهِ , مِمَّا تَضْحَكُ؟ فَقَالَ: «§عَجِبْتُ لِهَؤُلَاءِ , يَسْأَلْنَنِي , وَيَسْتَكْثِرْنَنِي , عَالِيَةً أَصْوَاتُهُنَّ فَوْقَ صَوْتِي , فَلَمَّا سَمِعْنَ صَوْتَكَ تَبَادَرْنَ الْحِجَابَ فَقَالَ عُمَرُ: يَا عَدُوَّاتِ أَنْفُسِهِنَّ , أَتَهَبْنَنِي، وَتَجْتَرِئْنَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقُلْنَ: نَعَمْ. أَنْتَ أَفَظُّ وأَغْلَظُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَهْ» . ثُمَّ قَالَ: «إِنْ يَفْعَلْنَ فَإِنَّ الشَّيْطَانَ لَمْ يَسْمَعْ صَوْتَكَ سَالِكًا فَجًّا قَطُّ إِلَّا سَلَكَ فَجًّا غَيْرَهُ»",
            "page": "95",
            "part": "1",
            "seal": "E8889FB8"
        },
        {
            "hno": "45",
            "id": "44",
            "nass": "45 - عَنْ يَحْيَى التَّيْمِيِّ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ أَنَّهُ قَالَ: أَتَى -[98]- ابْنَ عَبَّاسٍ رَجُلٌ بَعْدَ مَا كُفَّ بَصَرُهُ , فَقَالَ: يَا عَبْدَ اللَّهِ بْنَ عَبَّاسٍ , مَا تَرَى فِي رَجُلٍ قَتَلَ مُؤْمِنًا مُتَعَمِّدًا؟ قَالَ: جَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا , وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ , وَأَعَّدَ لَهُ عَذَابًا عَظِيمًا. قَالَ: أَرَأَيْتَ إِنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا , ثُمَّ اهْتَدَى؟ قَالَ: وَأَنَّى لَهُ ثَكِلَتْهُ أُمُّهُ الْهُدَى وَالَّذِي نَفْسُ عَبْدِ اللَّهِ بِيَدِهِ , لَقَدْ سَمِعْتُ نَبِيَّكُمْ يَقُولُ: «§ثَكِلَتْهُ أُمُّهُ قَاتِلَ الْمُؤْمِنِ مُتَعَمِّدًا , يَجِيءُ يَوْمَ الْقِيَامَةِ مُتَعَلِّقًا , رَأْسُهُ بِيَمِينِهِ أَوْ بِشِمَالِهِ , قَدْ لَزِمَ قَاتِلَهُ بِيَدِهِ الْأُخْرَى , تَشْخُبُ أَوْدَاجُهُ دَمًا , فِي قِبَلِ عَرْشِ الرَّحْمَنِ يَقُولُ: رَبِّ سَلْ هَذَا فِيمَ قَتَلَنِي؟» وَالَّذِي نَفْسُ عَبْدِ اللَّهِ بِيَدِهِ , لَقَدْ نَزَلَتْ هَذِهِ الْآيَةُ فَمَا نَسَخَتْهَا مِنْ آيَةٍ حَتَّى قُبِضَ نَبِيُّكُمْ , فَمَا نَزَلَ بَعْدَهُ مِنْ بُرْهَانٍ",
            "page": "97",
            "part": "1",
            "seal": "7F0C2D99"
        },
        {
            "hno": "46",
            "id": "45",
            "nass": "46 - عَنْ نَصْرٍ أَبِي جُزِيٍّ، عَنْ عَلِيِّ بْنِ الْحَكَمِ , عَنْ أَبِي الْحَسَنِ، -[99]- عَنْ سَعِيدِ بْنِ عَامِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ «§لِلَّهِ ضَنَائِنَ مِنْ عِبَادِهِ , يَضِنُّ بِهِمْ مِنَ الْقَتْلِ وَالْأَمْرَاضِ , يُعَيِّشُهُمْ فِي عَافِيَةٍ , وَيُمِيتُهُمْ فِي عَافِيَةٍ»",
            "page": "98",
            "part": "1",
            "seal": "752D5A06"
        },
        {
            "hno": "47",
            "id": "46",
            "nass": "47 - عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ جَرَّ ثَوْبَهُ مِنَ الْخُيَلَاءِ , لَمْ يَنْظُرِ اللَّهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ» قَالَ نَافِعٌ: فَبَلَغَنِي أَنَّ أُمَّ سَلَمَةَ زَوْجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سَمِعَتْ بِذَلِكَ , ذَكَرَتِ النِّسَاءَ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَتَّخِذْنَ ذِيُولَهُنْ شِبْرًا» . قَالَتْ: إِذًا تَنْكَشِفُ عَنْهَا؟ قَالَ: «فَذِرَاعٌ لَا يَزِدْنَ عَلَيْهِ»",
            "page": "100",
            "part": "1",
            "seal": "735A16E7"
        },
        {
            "hno": "48",
            "id": "47",
            "nass": "48 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ عُمَرَ بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ الزُّهْرِيِّ، عَنْ 4098 عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اقْتُلُوا الْفُوَيْسِقَ يَعْنِي الْوَزَغَ»",
            "page": "101",
            "part": "1",
            "seal": "479CBDE8"
        },
        {
            "hno": "49",
            "id": "48",
            "nass": "49 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ ضَمْرَةَ بْنِ عَبْدِ اللَّهِ بْنِ أُنَيْسٍ، عَنْ أَبِيهِ أَنَّهُ قَالَ: كُنْتُ فِي مَجْلِسِ بَنِي سَلِمَةَ وَأَنَا أَصْغَرُهُمْ، فَقَالُوا: مَنْ يَسْأَلُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ لَيْلَةِ الْقَدْرِ , وَذَلِكَ صَبِيحَةَ إِحْدَى وَعِشْرِينَ مِنْ رَمَضَانَ. قَالَ: فَخَرَجْتُ , فَوَافَيْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَلَاةَ الْمَغْرِبِ , ثُمَّ قُمْتُ بِبَابِ بَيْتِهِ , فَمَرَّ بِي , فَقَالَ: «ادْخُلْ» . فَدَخَلْتُ , فَأُتِيَ بِعَشَائِهِ , فَرَآنِي أَكُفُّ عَنْهُ مِنْ قِلَّتِهِ , فَلَمَّا فَرَغَ قَالَ: «نَاوِلْنِي نَعْلِي» . فَقَامَ , فَقُمْتُ مَعَهُ , فَقَالَ: «كَانَ لَكَ حَاجَةٌ؟» فَقُلْتُ: أَجَلْ , أَرْسَلَنِي إِلَيْكَ رَهْطٌ مِنْ بَنِي سَلِمَةَ يَسْأَلُونَكَ عَنْ لَيْلَةِ الْقَدْرِ؟ فَقَالُ: «كَمِ اللَّيْلَةُ؟» فَقُلْتُ: اثْنَتَانِ وَعِشْرُونَ. فَقَالَ: «§هِيَ اللَّيْلَةُ» . ثُمَّ رَجَعَ , فَقَالَ: «أَوِ الْقَابِلَةُ» . يُرِيدُ لَيْلَةَ ثَلَاثٍ وَعِشْرِينَ",
            "page": "102",
            "part": "1",
            "seal": "7EB8071E"
        },
        {
            "hno": "50",
            "id": "49",
            "nass": "50 - عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ، عَنْ عَسَلٍ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: جَاءَتِ امْرَأَةٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَعَرَضَتْ عَلَيْهِ نَفْسَهَا , فَقَالَ لَهَا: «اجْلِسِي» . فَجَلَسَتْ سَاعَةً , فَقَالَ: «§اجْلِسِي , بَارَكَ اللَّهُ فِيكِ , أَمَّا نَحْنُ فَلَا حَاجَةَ لَنَا فِيكِ , وَلَكِنْ تُمَلِّكِينِي أَمْرَكِ؟» قَالَتْ: نَعَمْ. فَنَظَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي وَجْهِ الْقَوْمِ , فَدَعَا رَجُلًا مِنْهُمْ , فَقَالَ: إِنِّي أُرِيدُ أَنْ أُزَوِّجَكَ هَذِهِ إِنْ رَضِيتَ «. فَقَالَتْ: مَا رَضِيتَ لِي يَا رَسُولَ اللَّهِ فَقَدْ رَضِيتُ. ثُمَّ قَالَ لِلرَّجُلِ:» هَلْ عِنْدَكَ شَيْءٌ؟ «فَقَالَ: لَا وَاللَّهِ. قَالَ:» فَقُمْ إِلَى النِّسَاءِ «. فَقَامَ إِلَيْهِنَّ , فَلَمْ يَجِدْ عِنْدَهُنَّ شَيْئًا , فَقَالَ:» مَا تَحْفَظُ مِنَ الْقُرْآنِ؟ «قَالَ: سُورَةَ الْبَقَرَةِ أَوِ الَّتِي تَلِيَهَا. قَالَ:» فَقُمْ فَعَلِّمْهَا عِشْرِينَ آيَةً , وَهِيَ امْرَأَتُكَ \"",
            "page": "103",
            "part": "1",
            "seal": "0C46A6EC"
        },
        {
            "hno": "51",
            "id": "50",
            "nass": "51 - عَنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ أَبِي حَسَّانَ الْأَعْرَجِ , عَنِ الْأَشْتَرِ، أَنَّهُ حَدَّثَ أَنَّهُ قَالَ لِعَلِيِّ بْنِ أَبِي طَالِبٍ أَنَّ النَّاسَ، قَدْ تَفَسَّحَ بِهِمْ مَا يَسْمَعُونَ مِنْكَ , فَإِنْ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَهِدَ إِلَيْكَ فَحَدِّثْنَا بِهِ؟ فَقَالَ: -[105]- مَا عَهِدَ إِلَيَّ رَسُولُ اللَّهِ عَهْدًا لَمْ يَعْهَدْهُ إِلَى النَّاسِ غَيْرَ أَنَّ فِيَ قِرَابِ سَيْفِي صَحِيفَةً , فَإِذَا فِيهَا: \" §إِنَّ إِبْرَاهِيمَ حَرَّمَ مَكَّةَ وَأَنَا أُحَرِّمُ الْمَدِينَةَ , وَأَنَّهَا حَرَامٌ مَا بَيْنَ حَرَّتَيْهَا , لَا يُقْطَعُ مِنْهَا شَجَرَةٌ إِلَّا لِعَلَفٍ , وَلَا يُحْمَلُ فِيهَا سِلَاحٌ لِقِتَالٍ , وَمَنْ أَحْدَثَ حَدَثًا فَعَلَى نَفْسِهِ , وَمَنْ أَحْدَثَ حَدَثًا أَوْ آوَى مُحْدِثًا فَعَلَيْهِ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ , لَا يُقْبَلُ مِنْهُ صَرْفٌ وَلَا عَدْلٌ. وَالْمُؤْمِنُونَ -[106]- تَكَافَأُ دِمَاؤُهُمْ , وَيَسْعَى بِذِمَّتِهِمْ أَدْنَاهُمْ , وَهُمْ يَدٌ عَلَى مَنْ سِوَاهُمْ , لَا يُقْتَلُ مُؤْمِنٌ بِكَافِرٍ , وَلَا ذُو عَهْدٍ فِي عَهْدِهِ",
            "page": "104",
            "part": "1",
            "seal": "73ABCBBF"
        },
        {
            "hno": "52",
            "id": "51",
            "nass": "52 - عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§لَا تَلَاعَنُوا بِلَعْنَةِ اللَّهِ , وَلَا تَلَاعَنُوا بِغَضَبِ اللَّهِ , وَلَا تَدْعُوا بِجَهَنَّمَ أَوْ قَالَ بِالنَّارِ»",
            "page": "108",
            "part": "1",
            "seal": "3CA5F5C5"
        },
        {
            "hno": "53",
            "id": "52",
            "nass": "53 - عَنْ قَتَادَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§عَقَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْحَسَنِ وَالْحُسَيْنِ بِكَبْشَيْنِ كَبْشَيْنِ»",
            "page": "109",
            "part": "1",
            "seal": "9C131AF5"
        },
        {
            "hno": "54",
            "id": "53",
            "nass": "54 - عَنْ يُونُسَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§لَا تَدْعُوا بِالْمَوْتِ , وَلَا تَتَمَنَّوْهُ , فَمَنْ كَانَ دَاعِيًا لَا بُدَّ فَلْيَقُلِ: اللَّهُمَّ أَحْيِنِي مَا كَانَتِ الْحَيَاةُ خَيْرًا , وَتَوَفَّنِي مَا كَانَتِ الْوَفَاةُ خَيْرًا لِي»",
            "page": "110",
            "part": "1",
            "seal": "12E79B01"
        },
        {
            "hno": "55",
            "id": "54",
            "nass": "55 - عَنْ أَنَسِ بْنِ سِيرِينَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: «§نَهَى النَّبِيُّ عَلَيْهِ السَّلَامُ عَنِ الْأَكْلِ وَالشُّرْبِ، فِي آنِيَةِ الذَّهَبِ وَالْفِضَّةِ»",
            "page": "110",
            "part": "1",
            "seal": "DF9C75AC"
        },
        {
            "hno": "56",
            "id": "55",
            "nass": "56 - عَنْ أَنَسِ بْنِ سِيرِينَ، عَنْ مَعْبَدِ بْنِ سِيرِينَ، قَالَ: سَأَلْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ عَنِ الْعَزْلِ، فَقَالَ: قَدْ كَانَ ذَلِكَ يُفْعَلُ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , فَسُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الرَّجُلِ تَكُونُ لَهُ الْمَرْأَةُ تُرْضِعُ وَلَدَهَا , فَيَعْزِلُ عَنْهَا كَرَاهِيَةَ أَنْ تَحْمِلَ , وَتَكُونُ لَهُ الْأَمَةُ فَيُصِيبُ مِنْهَا , وَيَعَزِلُ عَنْهَا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا عَلَيْكُمْ أَلَّا تَفْعَلُوا فَإِنَّمَا هُوَ الْقَدَرُ»",
            "page": "111",
            "part": "1",
            "seal": "06428D5B"
        },
        {
            "hno": "57",
            "id": "56",
            "nass": "57 - عَنْ سَعِيدِ بْنِ عَبْدِ اللَّهِ الْعَبْدِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَتَقَدَّمَنَّ -[113]- أَحَدُكُمْ قَبْلَ صَوْمِ رَمَضَانَ بِصَوْمِ يَوْمٍ أَوْ يَوْمَيْنِ إِلَّا صَوْمًا كَانَ يَصُومُهُ»",
            "page": "112",
            "part": "1",
            "seal": "393E82ED"
        },
        {
            "hno": "58",
            "id": "57",
            "nass": "58 - عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لِلْمُؤْمِنِ فِي الْجَنَّةِ ثَلَاثُونَ زَوْجَةً» . فَقُلْنَا: يَا رَسُولَ اللَّهِ , -[114]- أَوَ لَهُ قُوَّةُ ذَلِكَ؟ قَالَ: «إِنَّهُ يُعْطَى قُوَّةَ مِائَةٍ»",
            "page": "113",
            "part": "1",
            "seal": "6FD37636"
        },
        {
            "hno": "59",
            "id": "58",
            "nass": "59 - عَنْ قَتَادَةَ، عَنْ أَنَسٍ , قَالَ: رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَعَا أُبَيَّ بْنَ كَعْبٍ , وَقَالَ: «§إِنَّ اللَّهَ أَمَرَنِي أَنْ أُقْرِئَكَ الْقُرْآنَ» فَقَالَ أُبَيٌّ: يَا رَسُولَ اللَّهِ , سَمَّانِي؟ قَالَ: «نَعَمْ» . قَالَ: فَجَعَلَ أُبَيٌّ يَبْكِي",
            "page": "114",
            "part": "1",
            "seal": "FE189E9F"
        },
        {
            "hno": "60",
            "id": "59",
            "nass": "60 - عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَدْعُو: «§يَا حَيُّ يَا قَيُّومُ»",
            "page": "115",
            "part": "1",
            "seal": "E2E1A3D7"
        },
        {
            "hno": "61",
            "id": "60",
            "nass": "61 - عَنْ قَتَادَةَ، عَنْ عُمَرَ بْنِ سَيْفٍ، عَنِ الْمُهَلَّبِ بْنِ أَبِي صُفْرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تُبْعَثُ -[117]- نَارٌ عَلَى أَهْلِ الْمَشْرِقِ , فَتَحْشُرُهُمْ إِلَى الْمَغْرِبِ , تَبِيتُ مَعَهُمْ حَيْثُ بَاتُوا , وَتَقِيلُ مَعَهُمْ حَيْثُ قَالُوا , يَكُونُ لَهَا مَا سَقَطَ مِنْهُمْ وَتَخَلَّفَ , تَسُوقُهُمْ سُوقَ الْجَمَلِ الْكَسِيرِ»",
            "page": "116",
            "part": "1",
            "seal": "AB104778"
        },
        {
            "hno": "62",
            "id": "61",
            "nass": "62 - عَنْ قَتَادَةَ، عَنْ أَبِي الْخَلِيلِ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ، قَالَ: تَذَاكَرْنَا وَنَحْنُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَيُّهُمَا -[119]- أَفْضَلُ: أَمَسْجِدُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمْ بَيْتُ الْمَقْدِسِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§صَلَاةٌ فِي مَسْجِدِي أَفْضَلُ مِنْ أَرْبَعِ صَلَوَاتٍ فِيهِ وَلَنِعْمَ الْمُصَلَّى هُوَ , وَلَيُوشِكَنَّ لَأَنْ يَكُونَ لِلرَّجُلِ مِثْلُ شَطَنِ فَرَسِهِ مِنَ الْأَرْضِ حَيْثُ يَرَى مِنْهُ بَيْتَ الْمَقْدِسِ خَيْرًا لَهُ مِنَ الدُّنْيَا جَمِيعًا» . قَالَ: أَوْ قَالَ: «خَيْرٌ لَهُ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": "118",
            "part": "1",
            "seal": "0127E166"
        },
        {
            "hno": "63",
            "id": "62",
            "nass": "63 - عَنْ قَتَادَةَ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ مَعْدَانَ بْنِ أَبِي طَلْحَةَ، عَنْ ثَوْبَانَ، مَوْلَى رَسُولِ اللَّهِ أَوْ عَنْ أَبِي كَبْشَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَثَلُ أُمَّتِي أَرْبَعَةٌ: رَجُلٌ أَعْطَاهُ اللَّهُ مَالًا , فَجَعَلَهُ فِي سُبُلِهِ الَّتِي فَرَضَ اللَّهُ وَرَضِيَ , فَرَآهُ رَجُلٌ مِنَ الْمُسْلِمِينَ , فَقَالَ: لَيْتَ لِي مِثْلَ -[121]- مَالِ فُلَانٍ؛ فَأَعْمَلَ فِيهِ كَعَمَلِهِ. فَهُمَا فِي الْأَجْرِ مُسْتَوِيَانِ , وَرَجُلٌ أَعْطَاهُ اللَّهُ مَالًا فَجَعَلَهُ فِي مُلَاعَبَتِهِ وَشَهْوَتِهِ وَلَذَّاتِهِ , فَرَآهُ رَجُلٌ , فَقَالَ: لَيْتَ لِي مِثْلَ مَالِ فُلَانٍ , فَأَعْمِلَ فِيهِ كَمَا عَمِلَ فِيهِ. فَهُمَا فِي الْوِزْرِ مُسْتَوِيَانِ»",
            "page": "120",
            "part": "1",
            "seal": "B2C31BBE"
        },
        {
            "hno": "64",
            "id": "63",
            "nass": "64 - عَنْ قَتَادَةَ، عَنْ أَبِي بَكْرِ بْنِ أَنَسٍ، عَنْ مَحْمُودِ بْنِ عُمَيْرِ بْنِ سَعْدٍ، أَنَّهُ قَالَ: إِنَّ عِتْبَانَ بْنَ مَالِكٍ أُصِيبَ بَصَرُهُ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ: يَا رَسُولَ اللَّهِ , إِنِّي لَا أَسْتَطِيعُ أَنْ أُصَلِّيَ مَعَكَ فِي مَسْجِدِكَ , فَإِنِّي أُحِبُّ أَنْ تُصَلِّيَ مَعِي فِي مَسْجِدِي , فَآتَمُّ بِصَلَاتِكَ. فَأَتَاهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , فَذَكَرُوا مَالِكَ بْنَ الدُّخْشُمِ , فَقَالُوا: ذَاكَ كَهْفُ -[122]- الْمُنَافِقِينَ , وَأَهْلُ النِّفَاقِ , وَمَلْجَؤُهُمُ الَّذِينَ يَلْجَئُونَ إِلَيْهِ , وَمَعْقِلُهُمْ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَلَيْسَ يَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ , وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؟ قَالُوا: بَلَى , وَلَا خَيْرَ فِي شِهَادَتِهِ. فَقَالَ: لَا يَشْهَدُ بِهَا عَبْدٌ صَادِقٌ مِنْ قَلْبِهِ فَيَمُوتُ إِلَّا حُرِّمَ عَلَى النَّارِ»",
            "page": "121",
            "part": "1",
            "seal": "549A1545"
        },
        {
            "hno": "65",
            "id": "64",
            "nass": "65 - عَنْ قَتَادَةَ، عَنْ أَبِي مَيْمُونَةَ، أَوْ عَنْ أَبِي مَيْمُونٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: خَرَجَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ , فَقُلْتُ يَا رَسُولَ اللَّهِ , إِنِّي لَتَقِرُّ عَيْنِي وَتَطِيبُ نَفْسِي إِذَا رَأَيْتُكَ , نَبِّئْنِي عَنْ كُلِّ شَيْءٍ. فَقَالَ: «كُلُّ شَيْءٍ خُلِقَ مِنَ الْمَاءِ» . فَقُلْتُ: أَخْبِرْنِي , -[123]- أَوْ قَالَ: أَوْصِنِي بِشَيْءٍ إِذَا أَخَذْتُ بِهِ دَخَلْتُ الْجَنَّةَ؟ فَقَالَ: «§أَلِنِ الْكَلَامَ , وَأَفْشِ السَّلَامَ , وَأَطْعِمِ الطَّعَامَ , وَصِلِ الْأَرْحَامَ , وَصَلِّ وَالنَّاسُ نِيَامٌ , تَدْخُلُ الْجَنَّةَ بِسَلَامٍ»",
            "page": "122",
            "part": "1",
            "seal": "E3EF6DD2"
        },
        {
            "hno": "66",
            "id": "65",
            "nass": "66 - عَنِ الْوَلِيدِ بْنِ زِرْوَانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنْ يَزِيدَ بْنِ الْأَصَمِّ، عَنْ خَالَتِهِ مَيْمُونَةَ بِنْتِ الْحَارِثِ أَنَّهَا حَدَّثَتْهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§تَزَوَّجَهَا حَلَالًا , وَبَنَى بِهَا حَلَالًا , وَتَزَوَّجَهَا بِسَرِفَ , وَبَنَى بِهَا تَحْتَ السَّقِيفَةَ»",
            "page": "123",
            "part": "1",
            "seal": "1B124B84"
        },
        {
            "hno": "67",
            "id": "66",
            "nass": "67 - عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانَ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنِ الْمُغِيرَةِ -[125]- بْنِ شُعْبَةَ، , عَنْ سَعِيدِ بْنِ زَيْدٍ، أَنَّهُ قَالَ: كَانَ عَاشِرَ عَشَرَةٍ مَعَ رَسُولِ -[126]- اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى حِرَاءٍ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اثْبُتْ حِرَاءُ , فَإِنَّهُ لَيْسَ عَلَيْكَ إِلَّا نَبِيٌّ، أَوْ صِدِّيقٌ، أَوْ شَهِيدٌ»",
            "page": "124",
            "part": "1",
            "seal": "06909C28"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "فَقَالَ سَعِيدٌ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ بَعْدَ ذَلِكَ: «§أَبُو بَكْرٍ فِي الْجَنَّةِ , وَعُمَرُ فِي الْجَنَّةِ , وَعُثْمَانُ فِي الْجَنَّةِ , وَعَلِيٌّ فِي الْجَنَّةِ , وَطَلْحَةُ فِي الْجَنَّةِ , وَالزُّبَيْرُ فِي الْجَنَّةِ , وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي الْجَنَّةِ , وَسَعْدٌ فِي الْجَنَّةِ» . فَقَالَ الْمُغِيرَةُ لِسَعِيدٍ: أُذَكِّرُكَ اللَّهَ، مَنِ التَّاسِعُ؟ فَقَالَ: دَعْنِي. فَقَالَ: أُذَكِّرُكَ اللَّهَ، مَنِ التَّاسِعُ؟ فَلَمْ يَزَلْ بِهِ حَتَّى قَالَ: أَنَا التَّاسِعُ. يَقُولُ سَعِيدُ بْنُ زَيْدٍ ذَلِكَ لِنَفْسِهِ",
            "page": "126",
            "part": "1",
            "seal": "38D3AB08"
        },
        {
            "hno": "68",
            "id": "68",
            "nass": "68 - عَنْ قَتَادَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الدُّنْيَا حُلْوَةٌ خَضِرَةٌ , وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا , فَنَاظِرٌ كَيْفَ تَعْمَلُونَ , فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ»",
            "page": "127",
            "part": "1",
            "seal": "383F4CA3"
        },
        {
            "hno": "69",
            "id": "69",
            "nass": "69 - عَنْ أَبِي التَّيَّاحِ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَقَلُّ سَاكِنِي الْجَنَّةِ النِّسَاءُ»",
            "page": "127",
            "part": "1",
            "seal": "5128AA63"
        },
        {
            "hno": "70",
            "id": "70",
            "nass": "70 - عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُجَمِّعٍ، عَنْ عُمَرَ بْنِ سَعْدِ بْنِ مَالِكٍ، أَنَّهُ قَالَ: كَانَتْ لَهُ حَاجَةٌ إِلَى أَبِيهِ سَعْدٍ فَقَدَّمَ بَيْنَ يَدَيْهِ كَلَامًا , -[129]- ثُمَّ ذَكَرَ حَاجَتَهُ إِلَى أَبِيهِ , فَقَالَ سَعْدٌ: مَا كُنْتُ قَطُّ أَزْهَدَ فِيكَ مِنِّي السَّاعَةَ , وَلَا كُنْتَ قَطُّ أَبْعَدَ مِنْ حَاجَتِكَ مِنْكَ السَّاعَةَ إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: إِنَّهُ «§سَيَكُونُ قَوْمٌ يَأْكُلُونَ بِأَلْسِنَتِهِمْ كَمَا تَأْكُلُ الْبَقَرُ بِأَلْسِنَتِهَا مِنَ الْأَرْضِ»",
            "page": "128",
            "part": "1",
            "seal": "6B711E20"
        },
        {
            "hno": "71",
            "id": "71",
            "nass": "71 - عَنْ مَالِكِ بْنِ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ مَيْمُونَةَ، زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَتْ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ سَمْنٍ سَقَطَتْ فِيهِ فَأْرَةٌ؟ فَقَالَ: «§خُذُوهَا وَمَا حَوْلَهَا مِنَ السَّمْنِ فَاطْرَحُوهُ»",
            "page": "129",
            "part": "1",
            "seal": "06B63A87"
        },
        {
            "hno": "72",
            "id": "72",
            "nass": "72 - عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ أَنَّ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ أَبِي بَكْرٍ، أَخْبَرَ عَبْدَ اللَّهِ بْنَ عُمَرَ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: قَالَ لَهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§أَلَمْ تَرَيْ أَنَّ قَوْمَكِ حِينَ بَنَوُا الْكَعْبَةَ اقْتَصَرُوا عَنْ قَوَاعِدِ إِبْرَاهِيمَ» ، فَقُلْتُ: يَا رَسُولَ اللَّهِ , أَفَلَا تَرُدَّهَا عَلَى قَوَاعِدِ إِبْرَاهِيمَ؟ فَقَالَ: «لَوْلَا حُدْثَانُ قَوْمِكِ بِالْكُفْرِ» -[131]- قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ حِينَ سَمِعَ ذَلِكَ مِنْهُ: لَئِنْ كَانَتْ عَائِشَةُ سَمِعَتْ هَذَا مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا أَرَى رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَرَكَ اسْتِلَامَ الرُّكْنَيْنِ اللَّذَيْنِ يَلِيَانِ الْحَجَرَ إِلَّا أَنَّ الْبَيْتَ لَمْ يَتِمَّ عَلَى قَوَاعِدِ إِبْرَاهِيمَ",
            "page": "130",
            "part": "1",
            "seal": "5F695F90"
        },
        {
            "hno": "73",
            "id": "73",
            "nass": "73 - حَدَّثَنِي إِبْرَاهِيمُ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ نَبْهَانَ، مَوْلَى أُمِّ سَلَمَةَ أَنَّهُ حَدَّثَهُ أَنَّهُ بَيْنَا هُوَ يَسِيرُ مَعَ أُمِّ سَلَمَةَ فِي طَرِيقِ مَكَّةَ وَقَدْ -[132]- بَقِيَ عَلَيْهِ مِنْ مُكَاتَبِيهِ أَلْفَا دِرْهَمٍ , فَذَكَرَ حَدِيثًا فِيهِ عَنْ أُمِّ سَلَمَةَ «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» §عَهِدَ إِلَيْنَا إِذَا كَانَ عِنْدَ مُكَاتَبِ إِحْدَاكُنَّ وَفَاءٌ لِمَا بَقِيَ عَلَيْهِ مِنْ مُكَاتَبَتِهِ , فَاضْرِبْنَ دُونَهُ الْحِجَابَ \"",
            "page": "131",
            "part": "1",
            "seal": "091BFDA0"
        },
        {
            "hno": "74",
            "id": "74",
            "nass": "74 - عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، حَدَّثَتْهُ عَنْ بَيْعَةِ النِّسَاءِ، فَقَالَتْ: «§مَا مَسَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ امْرَأَةً قَطُّ إِلَّا أَنْ يَأْخُذَ عَلَيْهَا , فَإِذَا أَخَذَ عَلَيْهَا فَأَعْطَتْهُ , قَالَ: اذْهَبِي فَقَدْ بَايَعْتُكِ»",
            "page": "132",
            "part": "1",
            "seal": "09230475"
        },
        {
            "hno": "75",
            "id": "75",
            "nass": "75 - عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْبِتْعِ؟ فَقَالَ: «§كُلُّ مُسْكِرٍ حَرَامٌ»",
            "page": "133",
            "part": "1",
            "seal": "ACE611CB"
        },
        {
            "hno": "76",
            "id": "76",
            "nass": "76 - عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§كُلُّ شَرَابٍ أَسْكَرَ فَهُوَ حَرَامٌ»",
            "page": "134",
            "part": "1",
            "seal": "AC0C3143"
        },
        {
            "hno": "77",
            "id": "77",
            "nass": "77 - عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ -[135]- حَدَّثَهُ أَنَّ عُمَرَ بْنَ الْخَطَّابِ بَيْنَمَا هُوَ قَائِمٌ يَخْطُبُ يَوْمَ الْجُمُعَةِ , إِذْ دَخَلَ رَجُلٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , فَنَادَاهُ عُمَرُ: «§أَيُّ سَاعَةٍ هَذِهِ؟ قَالَ: إِنِّي شُغِلْتُ الْيَوْمَ فَلَمْ أَنْقَلِبْ إِلَى أَهْلِي حَتَّى سَمِعْتُ التَّأْذِينَ , فَلَمْ ـ يَعْنِي: أَزِدْ ـ أَنْ تَوَضَّأْتُ. فَقَالَ عُمَرُ: الْوضُوءُ وَقَدْ عَلِمْتَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَأْمُرُنَا بِالْغُسْلِ»",
            "page": "134",
            "part": "1",
            "seal": "378BCA4B"
        },
        {
            "hno": "78",
            "id": "78",
            "nass": "78 - عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لِلْمَمْلُوكِ طَعَامُهُ وَكِسْوَتُهُ بِالْمَعْرُوفِ , وَلَا يُكَلَّفُ مِنَ الْعَمَلِ مَا لَا يُطِيقُ»",
            "page": "136",
            "part": "1",
            "seal": "091F6584"
        },
        {
            "hno": "79",
            "id": "79",
            "nass": "79 - عَنْ مَالِكٍ، عَنْ ثَوْرِ بْنِ زَيْدٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَيُّمَا دَارٍ أَوْ أَرْضٍ قُسِّمَتْ فِي الْجَاهِلِيَّةِ , فَهِيَ عَلَى قَسْمِ الْجَاهِلِيَّةِ , وَأَيُّمَا دَارٍ أَوْ أَرْضٍ قُسِّمَتْ فِي الْإِسْلَامِ فَهِيَ عَلَى مَا قَسَمَ الْإِسْلَامُ»",
            "page": "137",
            "part": "1",
            "seal": "EB21E862"
        },
        {
            "hno": "80",
            "id": "80",
            "nass": "80 - عَنْ مَالِكٍ , عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: -[138]- يَقُولُ اللَّهُ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ: «§أَيْنَ الْمُتَحَابُّونَ بِجَلَالِي؟ الْيَوْمُ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي»",
            "page": "137",
            "part": "1",
            "seal": "3CFCD25D"
        },
        {
            "hno": "81",
            "id": "81",
            "nass": "81 - عَنْ مَالِكٍ، عَنْ أَبِي النَّضْرِ، عَنْ زُرْعَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ جَرْهَدٍ، عَنْ أَبِيهِ، قَالَ: كُنْتُ مِنْ أَصْحَابِ الصُّفَّةِ , فَجَاءَنَا رَسُولُ اللَّهِ فَجَلَسَ مَعَنَا , وَقَدِ انْكَشَفَ ثَوْبِي عَنْ فَخِذِي , قَالَ: فَغَمَزَنِي , وَقَالَ: «§أَمَا عَلِمْتَ أَنَّ الْفَخِذَ عَوْرَةٌ؟»",
            "page": "138",
            "part": "1",
            "seal": "0170AE3D"
        },
        {
            "hno": "82",
            "id": "82",
            "nass": "82 - عَنْ سُلَيْمَانَ الْأَعْمَشِ، عَنْ زَيْدِ بْنِ وَهْبٍ، , ثنا ابْنُ مَسْعُودٍ، قَالَ: حَدَّثَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , وَهُوَ الصَّادِقُ الْمَصْدُوقُ: «إِنَّ §خَلْقَ أَحَدِكُمْ يُجْمَعُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا , ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ , ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ» الْحَدِيثَ",
            "page": "139",
            "part": "1",
            "seal": "0663A3F7"
        },
        {
            "hno": "83",
            "id": "83",
            "nass": "83 - عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ، عَنْ سَعْدِ بْنِ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: خَرَجْنَا مَعَ رَسُولِ -[142]- اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي جَنَازَةٍ إِلَى بَقِيعِ الْغَرْقَدِ , فَقَعَدَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَعَدْنَا حَوْلَهُ , وَمَعَهُ شَيْءٌ يَنْكُتُ بِهِ الْأَرْضَ سَاعَةً , ثُمَّ رَفَعَ رَأْسَهُ فَقَالَ: «§مَا مِنْ نَفْسٍ مَنْفُوسَةٍ إِلَّا قَدْ كُتِبَ مَكَانَهَا مِنَ الْجَنَّةِ أَوِ النَّارِ , وَإِلَّا قَدْ كُتِبَتْ شَقِيَّةً أَوْ سَعِيدَةً» الْحَدِيثَ أَيْضًا",
            "page": "141",
            "part": "1",
            "seal": "58DC19D3"
        },
        {
            "hno": "84",
            "id": "84",
            "nass": "84 - عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ مُحَارِبِ بْنِ دِثَارٍ، وَعَلْقَمَةَ بْنِ -[143]- مَرْثَدٍ , عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: «بَيْنَا -[144]- نَحْنُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ , إِذْ جَاءَهُ رَجُلٌ حَسَنُ الْوَجْهِ , طَيِّبُ الرِّيحِ , جَيِّدُ الثِّيَابِ , فَقَالَ: سَلَامٌ عَلَيْكُمْ يَا رَسُولَ اللَّهِ , فَقَالَ:» وَعَلَيْكَ السَّلَامُ «. قَالَ:» ادْنُ «. فَدَنَا , ثُمَّ قَامَ , فَقَالَ أَصْحَابُهُ: بِاللَّهِ إِنْ رَأَيْنَا كَالْيَوْمِ رَجُلًا أَحْسَنَ قَامَةً , وَلَا أَحْسَنَ وَجْهًا , وَلَا أَطْيَبَ رِيحًا , وَلَا أَجْوَدَ ثِيَابًا , وَلَا أَشَدَّ تَوْقِيرًا لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْهُ , ثُمَّ قَالَ: أَدْنُو؟ قَالَ:» ادْنُ «. فَدَنَا , ثُمَّ قَامَ , فَقَالَ: لَنَا مِثْلَ مَا قَالَ لَنَا , ثُمَّ قَالَ: أَدْنُو؟ فَقَالَ: ادْنُ» . فَدَنَا , حَتَّى وَضَعَ يَدَيْهِ عَلَى رُكْبَتَيْهِ , ثُمَّ قَالَ: §مَا الْإِيمَانُ؟ قَالَ: «أَنْ تُؤْمِنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ» . فَذَكَرَهُ , وَذَكَرَ فِيهِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «هَذَا جِبْرِيلُ أَتَاكُمْ يُعَلِّمُكُمْ أَمْرَ دِينِكُمْ»",
            "page": "142",
            "part": "1",
            "seal": "B2DB4551"
        },
        {
            "hno": "85",
            "id": "85",
            "nass": "85 - عَنْ سُفْيَانَ بْنِ سَعِيدٍ، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ، عَنْ أَبِي زُرْعَةَ، عَنْ بَعْضِ، أَصْحَابِ ابْنِ مَسْعُودٍ , عَنِ ابْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يُعْدِي شَيْءٌ شَيْئًا» . فَقَالُ أَعْرَابِيٌّ: يَا رَسُولَ اللَّهِ , فَإِنَّ النُّقْبَةَ لَتَكُونُ بِمِشْفَرِ الْبَعِيرِ أَوْ بِذَنَبِهِ فَتَكُونُ فِي الْإِبِلِ الْعَظِيمَةِ فَتَجْرَبُ مِنْ عِنْدِ آخِرِهَا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَمَنْ أَجْرَبَ الْأَوَّلَ؟» ثُمَّ قَالَ: «لَا عَدْوَى , وَلَا صَفَرَ , وَلَا هَامَةَ , خَلَقَ اللَّهُ كُلَّ نَفْسٍ , وَكَتَبَ حَيَاتَهَا , وَمُصِيبَتَهَا , وَرِزْقَهَا»",
            "page": "145",
            "part": "1",
            "seal": "BE0A5D64"
        },
        {
            "hno": "86",
            "id": "86",
            "nass": "86 - وَبِهِ حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنْ أَبِي خُزَامَةَ، أَحَدُ بَنِي الْحَارِثِ بْنِ سَعْدٍ , عَنْ أَبِيهِ، أَنَّهُ قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ: يَا رَسُولَ اللَّهِ , أَرَأَيْتَ دَوَاءً نَتَدَاوَى بِهِ , وَرُقًى نَسْتَرْقِي بِهَا , وَتُقَاةً نَتَّقِي بِهَا , هَلْ تَرُدُّ مِنْ قَدَرِ اللَّهِ شَيْئًا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §ذَلِكَ الْقَدَرُ»",
            "page": "146",
            "part": "1",
            "seal": "BF58AF05"
        },
        {
            "hno": "87",
            "id": "87",
            "nass": "87 - عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الرَّجُلَ لَيَعْمَلُ الدَّهْرَ الطَّوِيلَ بِأَعْمَالِ أَهْلِ الْجَنَّةِ , ثُمَّ يَخْتِمُ -[147]- اللَّهُ عَمَلَهُ بِأَعْمَالِ أَهْلِ النَّارِ , وَإِنَّ الرَّجُلَ لَيَعْمَلُ الدَّهْرَ الطَّوِيلَ بِأَعْمَالِ أَهْلِ النَّارِ , ثُمَّ يَخْتِمُ اللَّهُ عَمَلَهُ بِأَعْمَالِ أَهْلِ الْجَنَّةِ , فَيَجْعَلُهُ اللَّهُ مِنْ أَهْلِ الْجَنَّةِ»",
            "page": "146",
            "part": "1",
            "seal": "B6EB88EC"
        },
        {
            "hno": "88",
            "id": "88",
            "nass": "88 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَنْذِرُوا فَإِنَّ النَّذْرَ لَا يَرُدُّ شَيْئًا مِنَ الْقَدَرِ , وَإِنَّمَا يُسْتَخْرَجُ بِهِ مِنَ الْبَخِيلِ»",
            "page": "147",
            "part": "1",
            "seal": "95A60E25"
        },
        {
            "hno": "89",
            "id": "89",
            "nass": "89 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§احْتَجَّ آدَمُ وَمُوسَى»",
            "page": "148",
            "part": "1",
            "seal": "D968A5EA"
        },
        {
            "hno": "90",
            "id": "90",
            "nass": "90 - عَنْ مَنْصُورٍ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ «§النَّذْرَ لَا يَرُدُّ مِنَ الْقَدَرِ شَيْئًا , وَلَكِنَّهُ يُسْتَخْرَجُ بِهِ مِنَ الْبَخِيلِ»",
            "page": "149",
            "part": "1",
            "seal": "D13D8AFE"
        },
        {
            "hno": "91",
            "id": "91",
            "nass": "91 - عَنْ مُحَمَّدِ بْنِ مَيْسَرَةَ، عَنْ مُحَمَّدٍ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: يَا رَسُولَ اللَّهِ , أَرَأَيْتَ عَمَلَنَا هَذَا لِمَا قَدْ فُرِغَ مِنْهُ أَوْ لِمَا يُأْتَنَفُ؟ قَالَ: «بَلْ لِمَا قَدْ فُرِغَ مِنْهُ» . قَالَ عُمَرُ: فَفِيمَا الْعَمَلُ إِذَنْ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اعْمَلُوا فَإِنَّ كَلًّا لَا يَنَالُ إِلَّا بِعَمَلٍ» . فَقَالَ عُمَرُ: ذَاكَ حِينَ نَجْتَهِدُ",
            "page": "149",
            "part": "1",
            "seal": "BDCC7B3C"
        },
        {
            "hno": "92",
            "id": "92",
            "nass": "92 - عَنْ هِشَامٍ، صَاحِبِ الدَّسْتُوَائِيِّ , عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، عَنْ أَبِي رِفَاعَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّ لِي وَلِيدَةً أَعْزِلُ عَنْهَا , وَأَنَا أُرِيدُ مَا يُرِيدُ الرَّجُلُ , وَأَنَا أَكْرَهُ أَنْ تَحْمِلَ , وَتَزْعُمُ يَهُودُ أَنَّ الْعَزْلَ الْمَوْءُودَةُ الصُّغْرَى؟ فَقَالَ: «§كَذِبَتْ يَهُودُ، لَوْ أَرَادَ اللَّهُ أَنْ يَخْلُقَهُ لَمْ تَسْتَطِعْ أَنْ تَصْرِفَهُ»",
            "page": "149",
            "part": "1",
            "seal": "DB911281"
        },
        {
            "hno": "93",
            "id": "93",
            "nass": "93 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي -[151]- هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§تَحَاجَّ آدَمُ وَمُوسَى , فَحَجَّ آدَمُ مُوسَى»",
            "page": "149",
            "part": "1",
            "seal": "6473D5F1"
        },
        {
            "hno": "94",
            "id": "94",
            "nass": "94 - عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ، عَنْ أَبِي إِسْحَاقَ الْهَمْدَانِيِّ، عَنْ أَبِي الْوَدَّاكِ، عَنْ أَبِي سَعِيدٍ، قَالَ: أَصَبْنَا سَبَايَا يَوْمَ حُنَيْنٍ , فَكُنَّا نَعْزِلُ عَنْهُنَّ , فَقُلْنَا: رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ أَظْهُرِنَا , لَا نَسْأَلُهُ عَنْ هَذَا؟ فَسَأَلْنَا عَنْ ذَلِكَ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَيْسَ مِنْ كُلِّ الْمَاءِ يَكُونُ الْوَلَدُ , وَمَا يُقدَّرُ أَنْ يَكُونَ كَانَ»",
            "page": "151",
            "part": "1",
            "seal": "6A3573C5"
        },
        {
            "hno": "95",
            "id": "95",
            "nass": "95 - عَنْ سَعِيدٍ، عَنْ قَتَادَةَ، عَنْ أَبِي شَيْخٍ الْهُنَائِيِّ، أَنَّهُ حَدَّثَهُ، أَنَّ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ دَخَلَ بَيْتًا فِيهِ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ وَعَبْدُ اللَّهِ -[152]- بْنُ عَامِرٍ , فَقَامَ عَبْدُ اللَّهِ بْنُ عَامِرٍ لِمُعَاوِيَةَ , فَأَعْظَمَهُ، وَيُعَجِّبُهُ , فَقَالَ لَهُ مُعَاوِيَةُ: اجْلِسْ , فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ أَحَبَّ أَنْ يَمْثُلَ لَهُ الْعِبَادُ قِيَامًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "151",
            "part": "1",
            "seal": "1CEB2E4B"
        },
        {
            "hno": "96",
            "id": "96",
            "nass": "96 - عَنْ شُعْبَةَ، عَنْ أَبِي بِشْرٍ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: \" §قُبِضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَقَدْ قَرَأْتُ مُحْكَمَ الْقُرْآنِ وَأَنَا مَخْتُونٌ ابْنُ عَشْرِ سِنِينَ",
            "page": "152",
            "part": "1",
            "seal": "4C3EAE85"
        },
        {
            "hno": "97",
            "id": "97",
            "nass": "97 - عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§قُبِضَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَا ابْنُ خَمْسَ عَشْرَةَ سَنَةً»",
            "page": "152",
            "part": "1",
            "seal": "1ECE9668"
        },
        {
            "hno": "98",
            "id": "98",
            "nass": "98 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ أَبِي الْبَخْتَرِيِّ أَنَّهُ قَالَ: أُتِيَ عَمَّارُ بْنُ يَاسِرٍ بِإِدَاوَةٍ , فَصُبَّ لَهُ؛ لِيَشْرَبَ , فَإِذَا هُوَ لَبَنٌ , فَضَحِكَ , فَقِيلَ لَهُ: مَا يُضْحِكُكَ؟ فَقَالَ: إِنَّ «§رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَخْبَرَنِي: أَنَّ آخِرَ شَرَابٍ أَشْرَبُهُ لَبَنٌ حَتَّى أَمُوتَ»",
            "page": "153",
            "part": "1",
            "seal": "EEBE4C7C"
        },
        {
            "hno": "99",
            "id": "99",
            "nass": "99 - عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مُجَاهِدٍ، عَنْ أَبِي مَعْمَرٍ، قَالَ: قَامَ رَجُلٌ فَمَدَحَ أَمِيرًا مِنَ الْأُمَرَاءِ , فَقَامَ إِلَيْهِ الْمِقْدَادُ بْنُ الْأَسْوَدِ , فَحَثَا فِي وَجْهِهِ التُّرَابَ , ثُمَّ قَالَ: «§أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ نَحْثِيَ فِي وجُوهِ الْمَدَّاحِينَ التُّرَابَ»",
            "page": "153",
            "part": "1",
            "seal": "8642353D"
        },
        {
            "hno": "100",
            "id": "100",
            "nass": "100 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنْ عَطِيَّةَ بْنِ سَعْدٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ §أَهْلَ الدَّرَجَاتِ الْعُلَى يَرَاهُمُ الَّذِينَ أَسْفَلُ مِنْهُمْ كَمَا يُرَى الْكَوْكَبُ الدُّرِّيُّ فِي أُفُقِ السَّمَاءِ , وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ مِنْهُمْ وَأَنْعَمَا»",
            "page": "154",
            "part": "1",
            "seal": "FDC3DB42"
        },
        {
            "hno": "101",
            "id": "101",
            "nass": "101 - عَنِ الْحَسَنِ، عَنِ الْأَعْمَشِ، عَنْ شَقِيقِ بْنِ سَلَمَةَ، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: أَيُّكُمْ يَحْفَظُ حَدِيثَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْفِتْنَةِ؟ قَالَ: قُلْتُ: أَنَا. فَقَالَ: إِنَّكَ لَجَرِيءٌ , حَدِّثْنَا. فَقُلْتُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§تَكُونُ فِتْنَةُ الرَّجُلِ فِي أَهْلِهِ وَمَالِهِ وَوَلَدِهِ وَجَارِهِ , تُكَفِّرُهَا الصَّلَاةُ» الْحَدِيثَ",
            "page": "155",
            "part": "1",
            "seal": "2125B7F1"
        },
        {
            "hno": "102",
            "id": "102",
            "nass": "102 - عَنْ أَبَانَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ مَعْدَِي كَرِبَ، , عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيمَا يَذْكُرُ عَنْ رَبِّهِ: «يَقُولُ اللَّهُ:» يَا §ابْنَ آدَمَ , إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي أَغْفِرْ لَكَ كُلَّ مَا كَانَ فِيكَ , وَلَوْ لَقِيتَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً لَقِيتُكَ بِقُرَابِهَا -[156]- مَغْفِرَةً , بَعْدَ أَنْ لَا تُشْرِكَ بِي شَيْئًا , وَلَوْ أَذْنَبْتَ حَتَّى تَبْلُغَ ذُنُوبُكَ عَنَانَ السَّمَاءِ , ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي \"",
            "page": "155",
            "part": "1",
            "seal": "CFB5F79E"
        },
        {
            "hno": "103",
            "id": "103",
            "nass": "103 - حَدَّثَنِي الْعَلَاءُ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «-[157]- يَقُولُ اللَّهُ عَزَّ وَجَلَّ:» §أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ فَمَنْ عَمِلَ عَمَلًا وَأَشْرَكَ فِيهِ غَيْرِي فَأَنَا مِنْهُ بَرِيءٌ وَهُوَ لِلَّذِي أَشْرَكَ \"",
            "page": "156",
            "part": "1",
            "seal": "82912C5D"
        },
        {
            "hno": "104",
            "id": "104",
            "nass": "104 - حَدَّثَنِي الْعَلَاءُ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يَقُولُ اللَّهُ عَزَّ وَجَلَّ:» §إِذَا هَمَّ عَبْدِي بِحَسَنَةٍ وَلَمْ يَعْمَلْهَا كَتَبْتُهَا لَهُ حَسَنَةً , فَإِنْ عَمِلَهَا: كُتِبَتْ لَهُ عَشْرُ حَسَنَاتٍ إِلَى سَبْعِ مِائَةِ ضِعْفٍ , وَإِنْ هَمَّ عَبْدِي بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا لَمْ أَكْتُبْهَا عَلَيْهِ , فَإِنْ عَمِلَهَا: كَتَبْتُهَا لَهُ سَيِّئَةً وَاحِدَةً \"",
            "page": "157",
            "part": "1",
            "seal": "8255717C"
        },
        {
            "hno": "105",
            "id": "105",
            "nass": "105 - عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يَقُولُ اللَّهُ عَزَّ وَجَلَّ:» §اسْتَقْرَضْتُ عَبْدِي فَلَمْ يُقْرِضْنِي , وَشَتَمَنِي عَبْدِي وَلَمْ يَنْبَغِي لَهُ شَتْمِي , يَقُولُ: وَادَهْرَاهُ وَأَنَا الدَّهْرُ \". ثَلَاثًا",
            "page": "158",
            "part": "1",
            "seal": "ED28FC53"
        },
        {
            "hno": "106",
            "id": "106",
            "nass": "106 - عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْمُؤْمِنُ يَغَارُ , وَاللَّهُ أَشَدُّ غَيْرَةً»",
            "page": "158",
            "part": "1",
            "seal": "60C0422E"
        },
        {
            "hno": "107",
            "id": "107",
            "nass": "107 - عَنْ هِشَامٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يَقُولُ اللَّهُ عَزَّ وَجَلَّ:» §الْحَسَنَةُ بِعَشْرِ -[159]- أَمْثَالِهَا , وَالصَّوْمُ لِي , وَأَنَا أَجْزِي بِهِ , إِنَّهُ يَذَرُ طَعَامَهُ وَشَرَابَهُ مِنْ أَجْلِي , وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ \"",
            "page": "158",
            "part": "1",
            "seal": "BC5F6CEE"
        },
        {
            "hno": "108",
            "id": "108",
            "nass": "108 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَسُبُّوا الدَّهْرَ: فَإِنَّ اللَّهَ هُوَ الدَّهْرُ»",
            "page": "160",
            "part": "1",
            "seal": "25096FA4"
        },
        {
            "hno": "109",
            "id": "109",
            "nass": "109 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§اخْتَصَمَتِ الْجَنَّةُ وَالنَّارُ , فَقَالَتِ الْجَنَّةُ: يَا رَبِّ , مَا لَهَا يَدْخُلُهَا ضُعَفَاءُ النَّاسِ وَسِقَاطُهُمْ» الْحَدِيثَ",
            "page": "160",
            "part": "1",
            "seal": "88897E62"
        },
        {
            "hno": "110",
            "id": "110",
            "nass": "110 - وَبِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: إِنَّ «§اللَّهُ وِتْرٌ، يُحِبُّ الْوِتْرَ»",
            "page": "161",
            "part": "1",
            "seal": "B48A434A"
        },
        {
            "hno": "111",
            "id": "111",
            "nass": "111 - إِبْرَاهِيمُ، عَنْ مُحَمَّدِ بْنِ مَيْسَرَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §اللَّهَ يُحِبُّ الرِّفْقَ فِي الْأَمْرِ كُلِّهِ»",
            "page": "162",
            "part": "1",
            "seal": "91F81D12"
        },
        {
            "hno": "112",
            "id": "112",
            "nass": "112 - عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، عَنْ عُثْمَانَ، عَنْ أَنَسِ بْنِ مَالِكٍ، -[163]- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§أَتَانِي جِبْرِيلُ فِي كَفِّهِ كَالْمِرْآةِ الْبَيْضَاءِ , فِيهَا كَالنُّكْتَةِ السَّوْدَاءِ» فَذَكَرَ حَدِيثَ الْجُمُعَةِ",
            "page": "162",
            "part": "1",
            "seal": "A7B01D77"
        },
        {
            "hno": "113",
            "id": "113",
            "nass": "113 - عَنْ أَيُّوبَ بْنِ أَبِي تَمِيمَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§مَنْ جَرَّ ثِيَابَهُ أَوْ ثَوْبَهُ مِنَ الْخُيَلَاءِ، لَمْ يَنْظُرِ اللَّهُ إِلَيْهِ، يَوْمَ الْقِيَامَةِ»",
            "page": "163",
            "part": "1",
            "seal": "664DF871"
        },
        {
            "hno": "114",
            "id": "114",
            "nass": "114 - عَنْ أَيُّوبَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ بَعْضِ بَنِي أَبِي بَكْرَةَ، عَنْ أَبِي بَكْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ يَوْمَ النَّحْرِ: «إِنَّ §الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ , السَّنَةُ اثْنَا عَشَرَ شَهْرًا»",
            "page": "164",
            "part": "1",
            "seal": "4ABE80AB"
        },
        {
            "hno": "115",
            "id": "115",
            "nass": "115 - عَنْ أَيُّوبَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ بَعْضِ بَنِي أَبِي بَكْرَةَ، عَنْ أَبِي بَكْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ: «§أَلَا لَا تَرْجِعُنَّ بَعْدِي ضُلَّالًا، يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ , أَلَا فَلْيُبَلِّغِ الشَّاهِدُ الْغَائِبَ»",
            "page": "165",
            "part": "1",
            "seal": "85ECA7C1"
        },
        {
            "hno": "116",
            "id": "116",
            "nass": "116 - حَدَّثَنِي إِبْرَاهِيمُ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: -[166]- قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «قَالَ رَبُّكُمْ:» §كُلُّ الْعَمَلِ كَفَّارَةٌ , وَالصَّوْمُ لِي وَأَنَا أَجْزِي بِهِ , وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ \"",
            "page": "165",
            "part": "1",
            "seal": "F2A49319"
        },
        {
            "hno": "164",
            "id": "163",
            "nass": "164 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§إِذَا قَدِمَ مَكَّةَ نَزَلَ بِذِي طُوًى، وَيَبِيتُ حَتَّى يُصَلِّيَ صَلَاةَ الصُّبْحِ، قَالَ ابْنُ عُمَرَ: وَمُصَلَّى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِذَلِكَ الْمَكَانِ عَلَى أَكَمَةٍ غَلِيظَةٍ، لَيْسَ حَيْثُ بَنِي الْمَسْجِدَ، وَلَكِنْ أَسْفَلَ مِنْ ذَلِكَ»",
            "page": "204",
            "part": "1",
            "seal": "06D813F2"
        },
        {
            "hno": "165",
            "id": "164",
            "nass": "165 - عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ حُنَيْنٍ، عَنْ أَبِيهِ، أَنَّهُ قَالَ: §إِنَّ عَبْدَ اللَّهِ بْنَ عَبَّاسٍ، وَالْمِسْوَرَ بْنَ مَخْرَمَةَ تَمَارَيَا وَهُمَا بِالْأَبْوَاءِ، فَقَالَ ابْنُ عَبَّاسٍ: \" يَغْسِلُ الْمُحْرِمُ رَأْسَهُ، وَقَالَ الْمِسْوَرُ لَا يَغْسِلُهُ. فَأَرْسَلَنِي ابْنُ عَبَّاسٍ إِلَى أَبِي أَيُّوبَ الْأَنْصَارِيِّ أَسْأَلُهُ عَنْ ذَلِكَ الْحَدِيثِ",
            "page": "205",
            "part": "1",
            "seal": "43341716"
        },
        {
            "hno": "166",
            "id": "165",
            "nass": "166 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§حَلَقَ رَأْسَهُ فِي حَجَّةِ الْوَادِعِ»",
            "page": "205",
            "part": "1",
            "seal": "C08812F6"
        },
        {
            "hno": "167",
            "id": "166",
            "nass": "167 - عَنِ الْمُغِيرَةِ، عَنِ الشَّعْبِيِّ، عَنْ كَعْبِ بْنِ عُجْرَةَ، قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ قَدْ «أُنْزِلَتْ هَذِهِ الْآيَةُ وَلَإِيَّايَ عُنِيَ بِهَا، أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[206]- يَوْمَ الْحُدَيْبِيَةِ فَقَالَ:» §أَيُؤْذِيكَ هَوَامُّكَ؟ «فَقُلْتُ: نَعَمْ. قَالَ: فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ بِهِ أَذًى مِنْ رَأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ} [البقرة: 196] الصِّيَامُ ثَلَاثَةُ أَيَّامٍ، وَالطَّعَامُ لِسِتَّةِ مَسَاكِينَ ثَلَاثَةُ أَصْوُعٍ لِكُلِّ مِسْكِينٍ نِصْفُ صَاعٍ، وَالنُّسُكُ شَاةٌ»",
            "page": "205",
            "part": "1",
            "seal": "E529799D"
        },
        {
            "hno": "168",
            "id": "167",
            "nass": "168 - عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ عَبْدِ الْكَرِيمِ الْجَزَرِيِّ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ، أَنَّهُ حَدَّثَهُ أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُحْرِمًا فَآذَاهُ الْقُمَّلُ فِي رَأْسِهِ، فَأَمَرَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِحَلْقِ رَأْسِهِ وَقَالَ: «§صُمْ ثَلَاثَةَ أَيَّامٍ أَوْ أَطْعِمْ سِتَّةَ مَسَاكِينَ مُدَّيْنِ مُدَّيْنِ، أَوْ أَنْسِكْ شَاةً، أَيُّ ذَلِكَ فَعَلْتَ أَجْزَأَ عَنْكَ»",
            "page": "206",
            "part": "1",
            "seal": "BF799490"
        },
        {
            "hno": "169",
            "id": "168",
            "nass": "169 - عَنْ هِشَامٍ الدَّسْتُوَائِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي إِبْرَاهِيمَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّهُ قَالَ: «§حَلَقَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابُهُ عَامَ الْحُدَيْبِيَةِ غَيْرَ عُثْمَانَ، وَأَبِي قَتَادَةَ، وَاسْتَغْفَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِلْمُحَلِّقِينَ ثَلَاثًا، وَلِلْمُقَصِّرِينَ مَرَّةً»",
            "page": "207",
            "part": "1",
            "seal": "8C09331E"
        },
        {
            "hno": "170",
            "id": "169",
            "nass": "170 - عَنْ مَطَرٍ، عَنْ قَتَادَةَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «§وَلَدَتِ امْرَأَةُ أَبِي بَكْرٍ الصِّدِّيقِ وَهِيَ مُحْرِمَةٌ، فَأُمِرَتْ أَنْ تَقْضِيَ مَا يَقْضِي الْحَاجُّ غَيْرَ أَنْ لَا تَطُوفَ بِالْبَيْتِ وَلَا بَيْنَ الصَّفَا وَالْمَرْوَةِ، فَإِذَا طَهُرَتْ طَافَتْ بِالْبَيْتِ وَبَيْنَ الصَّفَا وَالْمَرْوَةِ»",
            "page": "208",
            "part": "1",
            "seal": "51984D99"
        },
        {
            "hno": "171",
            "id": "170",
            "nass": "171 - عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ عَبْدِ الرَّحْمَنِ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ حَاضَتْ صَفِيَّةُ ابْنَةُ حُيَيٍّ وَنَحْنُ بِمِنًى، فَذُكِرَ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[209]- فَقَالَ: «§أَحَابِسَتُنَا هِيَ؟» فَقِيلَ: إِنَّهَا قَدْ أَفَاضَتْ. قَالَ: «فَلَا إِذًا»",
            "page": "208",
            "part": "1",
            "seal": "0101A0CC"
        },
        {
            "hno": "172",
            "id": "171",
            "nass": "172 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنْ عُرْوَةَ، وَأَبِي سَلَمَةَ، عَنْ عَائِشَةَ، قَالَتْ: حَاضَتْ صَفِيَّةُ ابْنَةُ حُيَيٍّ بَعْدَ مَا أَفَاضَتْ، فَذُكِرَ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «§أَحَابِسَتُنَا -[210]- هِيَ؟» قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِنَّهَا قَدْ أَفَاضَتْ، وَطَافَتْ بِالْبَيْتِ، ثُمَّ حَاضَتْ بَعْدَ الْإِفَاضَةِ؟ قَالَتْ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: فَلْتَنْفِرْ \"",
            "page": "209",
            "part": "1",
            "seal": "1057BD6C"
        },
        {
            "hno": "173",
            "id": "172",
            "nass": "173 - عَنْ جَابِرٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَشْتَرُوا الثَّمَرَةَ حَتَّى يَبْدُو صَلَاحُهَا»",
            "page": "210",
            "part": "1",
            "seal": "1E2A9ACF"
        },
        {
            "hno": "174",
            "id": "173",
            "nass": "174 - عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ زَيْدِ بْنِ ثَابِتٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§رَخَّصَ فِي الْعَرَايَا، يَأْخُذُهَا أَهْلُ الْبَيْتِ بِخَرْصِهَا تَمْرًا، يَأْكُلُونَهُ رُطَبًا»",
            "page": "211",
            "part": "1",
            "seal": "AB884051"
        },
        {
            "hno": "175",
            "id": "174",
            "nass": "175 - عَنْ سَعِيدٍ، عَنْ يَحْيَى بْنِ صُبَيْحٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ أَبِي جَعْفَرٍ، عَنْ كَعْبِ بْنِ مَالِكٍ الْأَنْصَارِيِّ،. .. وَهُوَ يُجَارِي رَجُلًا حَتَّى انْتَصَفَ النَّهَارُ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِيَدِهِ هَكَذَا لْكَعْبٍ يُومِئُ إِلَيْهِ: «§هَلْ لَكَ فِي الدِّينِ وَالدَّيْنِ مِنْ حَقِّكَ؟» كَأَنَّهُ أَوْمَى بِالشَّطْرِ قَالَ: نَعَمْ. قَالَ: «هَلُمَّ إِلَى مَا غَبَرَ مِنْهُ»",
            "page": "212",
            "part": "1",
            "seal": "7768B6DA"
        },
        {
            "hno": "176",
            "id": "175",
            "nass": "176 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ «§رَأَيْتُ النَّاسَ إِذَا ابْتَاعُوا الطَّعَامَ جِزَافًا نَهُوا أَنْ يَبِيعُوهُ حَتَّى يُؤْوُوهُ إِلَى رِحَالِهِمْ»",
            "page": "213",
            "part": "1",
            "seal": "346067AD"
        },
        {
            "hno": "177",
            "id": "176",
            "nass": "177 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «§نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ بَيْعِ الطَّعَامِ إِذَا اشْتَرَاهُ أَحَدٌ حَتَّى يَسْتَوْفِيَهُ»",
            "page": "213",
            "part": "1",
            "seal": "19DF9440"
        },
        {
            "hno": "178",
            "id": "177",
            "nass": "178 - وَبِهِ عَنِ ابْنِ عُمَرَ، قَالَ: إِنَّهُمْ «§كَانُوا يَشْتَرُونَ الطَّعَامَ مِنَ الرُّكْبَانِ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَيَبْعَثُ عَلَيْهِمْ مَنْ يَمْنَعُهُمْ أَنْ يَبِيعُوهُ حَيْثُ اشْتَرُوهُ حَتَّى يُبَلِّغُوهُ إِلَى حَيْثُ يَبِيعُونَ الطَّعَامُ»",
            "page": "214",
            "part": "1",
            "seal": "9DAFDF4A"
        },
        {
            "hno": "179",
            "id": "178",
            "nass": "179 - عَنْ عَبَّادِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ بَاعَ عَبْدًا فَمَالُهُ لِلَّذِي بَاعَهُ إِلَّا أَنْ يَشْتَرِطَ الْمُبْتَاعُ، وَمَنْ بَاعَ نَخْلًا بَعْدَ أَنْ تُؤُبَّرَ فَثَمَرَتُهَا لِلَّذِي بَاعَهَا إِلَّا أَنْ يَشْتَرِطَ الْمُبْتَاعُ»",
            "page": "214",
            "part": "1",
            "seal": "47B01879"
        },
        {
            "hno": "180",
            "id": "179",
            "nass": "180 - عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْبَيِّعَانِ بِالْخِيَارِ مِنْ بَيْعِهِمَا مَا لَمْ يَفْتَرِقَا، أَوْ يَكُونُ بَيْعُهُمَا عَنْ خِيَارٍ، فَإِذَا كَانَ بَيْعُهُمَا عَنْ خِيَارٍ فَقَدْ وَجَبَ الْبَيْعُ»",
            "page": "215",
            "part": "1",
            "seal": "7F2F9ABE"
        },
        {
            "hno": "181",
            "id": "180",
            "nass": "181 - عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، إِلَّا أَنْ يَكُونَ بَيْعَ خِيَارٍ»",
            "page": "216",
            "part": "1",
            "seal": "32CC31EE"
        },
        {
            "hno": "182",
            "id": "181",
            "nass": "182 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ مَعْمَرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَحْتَكِرُ إِلَّا خَاطِئٌ»",
            "page": "217",
            "part": "1",
            "seal": "5D2DEB85"
        },
        {
            "hno": "183",
            "id": "182",
            "nass": "183 - عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ حَكِيمِ بْنِ -[218]- حِزَامٍ، قَالَ: §كُنْتُ أَشْتَرِي الطَّعَامَ فَنَهَانِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ أَبِيعَهُ حَتَّى أَقْبِضَهُ \"",
            "page": "217",
            "part": "1",
            "seal": "53C4ACE1"
        },
        {
            "hno": "184",
            "id": "183",
            "nass": "184 - عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ الْعُمَرِيِّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: -[219]- قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يَبِيعُ أَحَدُكُمْ عَلَى بَيْعِ أَخِيهِ، وَلَا يَخْطُبُ عَلَى خِطْبَةِ أَخِيهِ، حَتَّى يَأْذَنَ لَهُ»",
            "page": "218",
            "part": "1",
            "seal": "0490D7DD"
        },
        {
            "hno": "185",
            "id": "184",
            "nass": "185 - وَبِهِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «§نَهَى عَنْ بَيْعِ الطَّعَامِ إِذَا اشْتَرَاهُ أَحَدُكُمْ حَتَّى يَسْتَوْفِيَهُ فَيَقْبِضَهُ»",
            "page": "220",
            "part": "1",
            "seal": "48CB235D"
        },
        {
            "hno": "186",
            "id": "185",
            "nass": "186 - عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§الْأَخِلَّاءُ ثَلَاثَةٌ: فَأَمَّا خَلِيلٌ، فَيَقُولُ: لَكَ مَا أَعْطَيْتَهُ، وَمَا أَمْسَكْتَ فَلَيْسَ لَكَ، ذَلِكَ مَالُهُ، وَأَمَّا خَلِيلٌ، فَيَقُولُ: أَنَا مَعَكَ حَتَّى تَأْتِيَ بَابَ الْمَلِكِ، ثُمَّ أَرْجِعُ وَأَتْرُكُكَ، وَذَلِكَ -[221]- أَهْلُهُ وَعَشِيرَتُهُ يُشَيِّعُونُهُ حَتَّى يَأْتِيَ قَبْرَهُ، ثُمَّ يَرْجِعُونَ وَيَتْرُكُونَهُ، وَأَمَّا خَلِيلٌ، فَيَقُولُ: أَنَا مَعَكُ حَيْثُ دَخَلْتَ، وَحَيْثُ خَرَجْتَ، فَذَلِكَ عَمَلُهُ، فَيَقُولُ: وَاللَّهِ لَقَدْ كُنْتَ مِنْ أَهْوَنِ الثَّلَاثَةِ عَلَيَّ»",
            "page": "220",
            "part": "1",
            "seal": "9E7DB1D8"
        }
    ],
    "t24831": [
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "لو تعلمون ما أعلم لضحكتم قليلا ولبكيتم كثيرا"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم اجعل في قلبي نورا , وفي سمعي نورا , وفي بصري نورا"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "ما كان يحرم من النسب فهو حرام من الرضاع"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أحلت ذبائح اليهود والنصارى، لأنهم آمنوا بالتوراة والإنجيل"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "من شرب الخمر فاجلدوه , ثم إن شرب فاجلدوه , ثم إن شرب فاجلدوه , ثم إن شرب الرابعة"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "شارب الخمر فاجلدوه , ثم إن شرب فاجلدوه , ثم إن شرب فاجلدوه , فإن شرب فاجلدوه , ثم إن شرب"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "وقى أحدكم وجهه النار ولو بشق تمرة , فإن لم يجد فكلمة لينة , فإن أحدكم إذا لقي الله يوم"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "يخرج إلى الصلاة ورأسه يقطر من الجنابة قال: فقال أبو هريرة: هي أعلم إذن"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "هل تدرون ما هذا؟ قلنا: السحاب. قال: أو المزن. قلنا: أو المزن ‍‍ قال: أو العنان. قلنا: أو"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "يعتكف العشر الأول من رمضان"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "طيبت رسول الله صلى الله عليه وسلم لإحرامه، وحله"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أذن لي ربي أحدث عن ملك من الملائكة من حملة العرش ما بين شحمة أذنه إلى عاتقه مسيرة سبعمائة"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "لولا بنو إسرائيل لم يخنز اللحم , ولولا حواء لم تخن امرأة زوجها الدهر قال: وكانت خيبر لمن"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "ما نقم ابن جميل , إلا أنه كان فقيرا , فأغناه الله ورسوله , وأما خالد فإنكم تظلمون خالدا ,"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الرجل ليتكلم بالكلمة من الخير ما يعلم مبلغها , يكتب الله له بها رضوانه إلى يوم القيامة ,"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "هاجر إبراهيم بسارة , فدخل بها قرية فيها ملك من الملوك أو جبار من الجبابرة , فقيل: دخل"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كفنتموه فلا تغطوا وجهه حتى يبعث يوم القيامة ملبيا 27 -. عن مطر، عن عمرو بن دينار، عن"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الله لغني عن مشي أختك , فلتركب ولتهد بدنة"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "ليتصدق بدينار أو نصف دينار"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم عن الجلب والجنب , ونهى عن النجش واللمس في البيع , ونهى"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "يخرج ناس من المدينة , والمدينة خير لهم لو كانوا يعلمون"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "مجامرهم اللؤلؤ , وأمشاطهم الذهب"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "حائط الجنة لبنة من فضة , لبنة من ذهب"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "ليرى مخ ساقها من وراء الحلل وإن عليها سبعين حلة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "رمي رجل بسهم في صدره، أو قال في حلقه، فمات , فأدرج في ثيابه كما هو , قال: ونحن مع رسول"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "أفاء الله خيبر على رسوله , فأقرهم رسول الله صلى الله عليه وسلم كما كانوا , وجعلها بينه"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "لا عدوى , ولا طيرة , ولا شؤم , فإن يكن في شيء ففي الربع والفرس والمرأة"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "لا عدوى، ومن أعدى الأول ولا صفر، ولا غول"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "مات رسول الله صلى الله عليه وسلم في بيتي , وفي يومي , وبين سحري، ونحري , وريقه مع ريقي ,"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "سرب رسول الله صلى الله عليه وسلم نساءه ليلة جمع قبل الزحام"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "ما كانت نبوة قط إلا تبعتها خلافة , ولا كانت خلافة قط إلا تبعها ملك , ولا كانت صدقة إلا"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "من قال: يثرب مرة , فليقل: المدينة عشر مرات"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "عجبت لهؤلاء , يسألنني , ويستكثرنني , عالية أصواتهن فوق صوتي , فلما سمعن صوتك تبادرن"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "ثكلته أمه قاتل المؤمن متعمدا , يجيء يوم القيامة متعلقا , رأسه بيمينه أو بشماله , قد لزم"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "لله ضنائن من عباده , يضن بهم من القتل والأمراض , يعيشهم في عافية , ويميتهم في"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "من جر ثوبه من الخيلاء , لم ينظر الله إليه يوم القيامة قال نافع: فبلغني أن أم سلمة زوج"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "اقتلوا الفويسق يعني الوزغ"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "هي الليلة. ثم رجع , فقال: أو القابلة. يريد ليلة ثلاث وعشرين"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "اجلسي , بارك الله فيك , أما نحن فلا حاجة لنا فيك , ولكن تملكيني أمرك؟ قالت: نعم. فنظر"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "إن إبراهيم حرم مكة وأنا أحرم المدينة , وأنها حرام ما بين حرتيها , لا يقطع منها شجرة إلا"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "لا تلاعنوا بلعنة الله , ولا تلاعنوا بغضب الله , ولا تدعوا بجهنم أو قال"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "عق رسول الله صلى الله عليه وسلم عن الحسن والحسين بكبشين كبشين"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "لا تدعوا بالموت , ولا تتمنوه , فمن كان داعيا لا بد فليقل: اللهم أحيني ما كانت الحياة خيرا"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "نهى النبي عليه السلام عن الأكل والشرب، في آنية الذهب والفضة"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "لا عليكم ألا تفعلوا فإنما هو القدر"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "لا يتقدمن أحدكم قبل صوم رمضان بصوم يوم أو يومين إلا صوما كان يصومه"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "للمؤمن في الجنة ثلاثون زوجة. فقلنا: يا رسول الله , أو له قوة ذلك؟ قال: إنه يعطى قوة"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله أمرني أن أقرئك القرآن فقال أبي: يا رسول الله , سماني؟ قال: نعم. قال: فجعل أبي"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "يا حي يا قيوم"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "تبعث نار على أهل المشرق , فتحشرهم إلى المغرب , تبيت معهم حيث باتوا , وتقيل معهم حيث قالوا"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة في مسجدي أفضل من أربع صلوات فيه ولنعم المصلى هو , وليوشكن لأن يكون للرجل مثل شطن"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "مثل أمتي أربعة: رجل أعطاه الله مالا , فجعله في سبله التي فرض الله ورضي , فرآه رجل من"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "أليس يشهد أن لا إله إلا الله , وأن محمدا عبده ورسوله؟ قالوا: بلى , ولا خير في شهادته."
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "ألن الكلام , وأفش السلام , وأطعم الطعام , وصل الأرحام , وصل والناس نيام , تدخل الجنة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "تزوجها حلالا , وبنى بها حلالا , وتزوجها بسرف , وبنى بها تحت السقيفة"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "اثبت حراء , فإنه ليس عليك إلا نبي، أو صديق، أو شهيد"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "الدنيا حلوة خضرة , وإن الله مستخلفكم فيها , فناظر كيف تعملون , فاتقوا الدنيا واتقوا"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "أقل ساكني الجنة النساء"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "سيكون قوم يأكلون بألسنتهم كما تأكل البقر بألسنتها من الأرض"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "خذوها وما حولها من السمن فاطرحوه"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "ألم تري أن قومك حين بنوا الكعبة اقتصروا عن قواعد إبراهيم، فقلت: يا رسول الله , أفلا تردها"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "عهد إلينا إذا كان عند مكاتب إحداكن وفاء لما بقي عليه من مكاتبته , فاضربن دونه"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "ما مس رسول الله صلى الله عليه وسلم بيده امرأة قط إلا أن يأخذ عليها , فإذا أخذ عليها"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "كل مسكر حرام"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "كل شراب أسكر فهو حرام"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "أي ساعة هذه؟ قال: إني شغلت اليوم فلم أنقلب إلى أهلي حتى سمعت التأذين , فلم ـ يعني: أزد ـ"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "للمملوك طعامه وكسوته بالمعروف , ولا يكلف من العمل ما لا يطيق"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "أيما دار أو أرض قسمت في الجاهلية , فهي على قسم الجاهلية , وأيما دار أو أرض قسمت في"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "أين المتحابون بجلالي؟ اليوم أظلهم في ظلي يوم لا ظل إلا ظلي"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "أما علمت أن الفخذ عورة؟"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "خلق أحدكم يجمع في بطن أمه أربعين يوما , ثم يكون علقة مثل ذلك , ثم يكون مضغة مثل ذلك"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "ما من نفس منفوسة إلا قد كتب مكانها من الجنة أو النار , وإلا قد كتبت شقية أو سعيدة الحديث"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "ما الإيمان؟ قال: أن تؤمن بالله واليوم الآخر والملائكة والكتاب والنبيين. فذكره , وذكر فيه"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "لا يعدي شيء شيئا. فقال أعرابي: يا رسول الله , فإن النقبة لتكون بمشفر البعير أو بذنبه"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "ذلك القدر"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "الرجل ليعمل الدهر الطويل بأعمال أهل الجنة , ثم يختم الله عمله بأعمال أهل النار , وإن"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "لا تنذروا فإن النذر لا يرد شيئا من القدر , وإنما يستخرج به من البخيل"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "احتج آدم وموسى"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "النذر لا يرد من القدر شيئا , ولكنه يستخرج به من البخيل"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "اعملوا فإن كلا لا ينال إلا بعمل. فقال عمر: ذاك حين نجتهد"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "كذبت يهود، لو أراد الله أن يخلقه لم تستطع أن تصرفه"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "تحاج آدم وموسى , فحج آدم موسى"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "ليس من كل الماء يكون الولد , وما يقدر أن يكون كان"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "من أحب أن يمثل له العباد قياما فليتبوأ مقعده من النار"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "قبض رسول الله صلى الله عليه وسلم وقد قرأت محكم القرآن وأنا مختون ابن عشر"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "قبض رسول الله صلى الله عليه وسلم وأنا ابن خمس عشرة سنة"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "رسول الله صلى الله عليه وسلم أخبرني: أن آخر شراب أشربه لبن حتى أموت"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "أمرنا رسول الله صلى الله عليه وسلم أن نحثي في وجوه المداحين التراب"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الدرجات العلى يراهم الذين أسفل منهم كما يرى الكوكب الدري في أفق السماء , وإن أبا بكر"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "تكون فتنة الرجل في أهله وماله وولده وجاره , تكفرها الصلاة الحديث"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "ابن آدم , إنك ما دعوتني ورجوتني أغفر لك كل ما كان فيك , ولو لقيتني بقراب الأرض خطيئة"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "أنا أغنى الشركاء عن الشرك فمن عمل عملا وأشرك فيه غيري فأنا منه بريء وهو للذي"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "إذا هم عبدي بحسنة ولم يعملها كتبتها له حسنة , فإن عملها: كتبت له عشر حسنات إلى سبع مائة"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "استقرضت عبدي فلم يقرضني , وشتمني عبدي ولم ينبغي له شتمي , يقول: وادهراه وأنا الدهر."
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "المؤمن يغار , والله أشد غيرة"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "الحسنة بعشر أمثالها , والصوم لي , وأنا أجزي به , إنه يذر طعامه وشرابه من أجلي , ولخلوف فم"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسبوا الدهر: فإن الله هو الدهر"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "اختصمت الجنة والنار , فقالت الجنة: يا رب , ما لها يدخلها ضعفاء الناس وسقاطهم"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "الله وتر، يحب الوتر"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "الله يحب الرفق في الأمر كله"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "أتاني جبريل في كفه كالمرآة البيضاء , فيها كالنكتة السوداء فذكر حديث"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "من جر ثيابه أو ثوبه من الخيلاء، لم ينظر الله إليه، يوم القيامة"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "الزمان قد استدار كهيئته يوم خلق الله السماوات والأرض , السنة اثنا عشر"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "ألا لا ترجعن بعدي ضلالا، يضرب بعضكم رقاب بعض , ألا فليبلغ الشاهد"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "كل العمل كفارة , والصوم لي وأنا أجزي به , ولخلوف فم الصائم أطيب عند الله من ريح"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "الله عز وجل لا ينظر إلى من يجر إزاره، أو قال ثيابه، بطرا"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "ما طلعت الشمس على خير يوم من يوم الجمعة؛ فيه خلق الله آدم , وفيه دخل الجنة , وفيه خرج"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "رفعت إلي سدرة المنتهى , فإذا أربعة أنهار: نهران ظاهران , ونهران باطنان , فأما الظاهران"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "إزرة المؤمن إلى أنصاف الساقين"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان أحدكم في صلاته فإنه يناجي ربه , فلا يتفلن عن يمينه ولا بين يديه، ولكن عن يساره"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا يكلمهم الله , ولا ينظر إليهم يوم القيامة , ولا يزكيهم , ولهم عذاب أليم: ملك كذاب"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "من خالقك، وخالق من قبلك، وخالق من بعدك؟ قال: الله الحديث"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "الله قبل وجه أحدكم إذا كان في الصلاة، فلا يتنخم أحدكم قبل وجهه إذا كان في"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "بعثت إلى أمة أميين، فيهم الصغير، والشيخ الفاني، والعجوز، فليقرءوا القرآن على سبعة"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت جبريل واقفا على السدرة له ستمائة جناح، تسد أجنحته ما بين المشرق"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "عبدي عند ظنه بي، وأنا معه حين يذكرني، إن ذكرني في نفسه ذكرته في نفسي، وإن ذكرني وحده"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الجماعة تفضل صلاة الفذ بسبع وعشرين درجة"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "كل خطوة يخطوها أحدكم إلى الصلاة تكتب له حسنة، وتمحى عنه بها سيئة قال أو قال: تكتب له حسنة"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "في الجنة شجرة، يسير الراكب في ظلها مائة سنة لا يقطعها"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "دخلت امرأة النار من أجل هرة لها؛ أوثقتها، فلا هي أطعمتها، ولا هي تركتها تأكل من خشاش"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "لا يزال الله في حاجة أحدكم ما كان في حاجة أخيه، وإنما امرؤ فك عن امرئ حلقة بها عنه حاجته"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "للمملوك طعامه وكسوته بالمعروف، ولا يكلف من العمل ما لا يطيق"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "ليت رجلا صالحا يحرسني الليلة. قالت: إذ سمعت صوت السلاح، فقال رسول الله صلى الله عليه"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "قريش، والأنصار، وأسلم، وغفار، ومن كان من أشجع، وجهينة، أو جهينة، وأشجع حلفاء موالي، ليس"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت كأن الناس اجتمعوا، فقام أبو بكر فنزع ذنوبا، وفي نزعه ضعف، ثم قام عمر فاستحالت غربا"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "عبدا خيره ربه بين أن يؤتيه من زهرة الدنيا ما شاء وبين ما عنده، فاختار ما عنده، فبكى أبو"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "ألا إنكم تعيبون أسامة، وتطعنون في إمارته، وقد فعلتم ذلك بأبيه من قبل، وإن كان لخليقا"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "أنزل على رسول الله صلى الله عليه وسلم القرآن وهو ابن ثلاث وأربعين سنة، فأقام بمكة عشر"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "اهتز العرش لموت سعد بن معاذ"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "المهاجرون، والأنصار بعضهم أولياء بعض في الدنيا والآخرة، والطلقاء من قريش، والعتقاء من"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "من أصحابي من لا يراني بعد أن أفارقه أبدا"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "ما أقلت الغبراء ولا أظلت الخضراء من ذي لهجة أصدق من أبي ذر"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسبوا أصحابي، فإن أحدكم لو أنفق مثل أحد ذهبا ما أدرك مد أحدهم ولا"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "أما أنه أحد الثمانين الذين ثبتوا مع رسول الله صلى الله عليه وسلم يوم حنين، تكفل الله"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "بينا أنا نائم أوتيت بقدح فيه لبن، فشربت حتى رأيت الري يخرج من أظافيري، ثم ناولت فضلي عمر"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "بينا أنا نائم إذ رأيت أني في الجنة، فإذا قصر مبني، إلى جانبه جارية، فقلت: لمن هذا القصر؟"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "بينا أنا نائم رأيت كأن الناس يعرضون، عليهم قمص إلى ذيلهم وأسفل من ذلك، فعرض علي عمر، عليه"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "على فراشه لابس مرط عائشة، فأذن له، فكلمه بحاجته، ثم خرج، ثم جاء عمر"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أفتل قلائد بدن رسول الله صلى الله عليه وسلم، فيبعث بها، ثم لا يمسك عن شيء مما أحل"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أفتل القلائد لهدي رسول الله صلى الله عليه وسلم، فيبعث بها وهو مقيم عندنا، ثم لا يحرم"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "تركت أن أمسحه، كلما أتيت عليه، منذ رأيت رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة المسافر ركعتان وصلاها أبو بكر ركعتين، وصلاها عمر ركعتين، وصلاها عثمان ركعتين صدرا من"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "يسعى ثلاثة طوافات من أول طوافه، ويمشي أربعة أطواف مشيا، ثم يصلي ركعتين، ثم يطوف بين الصفا"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "أحسنت"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "لا يلبس القميص، ولا العمامة، ولا السراويل، ولا الخفين، إلا أن لا يجد نعلين، فإن لم يجد"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "نهى النبي صلى الله عليه وسلم أن تنتقب المرأة وهي محرمة"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "من لم يجد إزارا فليلبس السراويل، ومن لم يجد النعلين فليلبس الخفين"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أطيب رسول الله صلى الله عليه وسلم عند إحرامه حين يحرم، وعند حله حين يرمي الجمر قبل أن"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "قد ضمخ رأسه بالمسك، أفترى ذلك كان طيبا أم لا"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "كأني أنظر إلى وبيص الطيب في مفارق رسول الله صلى الله عليه وسلم وهو"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أطيب رسول الله صلى الله عليه وسلم عند إحرامه حين يحرم، وعند حله حين"
        },
        {
            "id": "163",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قدم مكة نزل بذي طوى، ويبيت حتى يصلي صلاة الصبح، قال ابن عمر: ومصلى رسول الله صلى الله"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "إن عبد الله بن عباس، والمسور بن مخرمة تماريا وهما بالأبواء، فقال ابن عباس: يغسل المحرم"
        },
        {
            "id": "165",
            "lvl": "1",
            "sub": null,
            "tit": "حلق رأسه في حجة الوادع"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "أيؤذيك هوامك؟ فقلت: نعم. قال: فأنزل الله عز وجل {فمن كان منكم مريضا أو به أذى من رأسه"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "صم ثلاثة أيام أو أطعم ستة مساكين مدين مدين، أو أنسك شاة، أي ذلك فعلت أجزأ"
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "حلق رسول الله صلى الله عليه وسلم وأصحابه عام الحديبية غير عثمان، وأبي قتادة، واستغفر رسول"
        },
        {
            "id": "169",
            "lvl": "1",
            "sub": null,
            "tit": "ولدت امرأة أبي بكر الصديق وهي محرمة، فأمرت أن تقضي ما يقضي الحاج غير أن لا تطوف بالبيت"
        },
        {
            "id": "170",
            "lvl": "1",
            "sub": null,
            "tit": "أحابستنا هي؟ فقيل: إنها قد أفاضت. قال: فلا إذا"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "أحابستنا هي؟ قالت: فقلت: يا رسول الله صلى الله عليه وسلم إنها قد أفاضت، وطافت بالبيت، ثم"
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "لا تشتروا الثمرة حتى يبدو صلاحها"
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "رخص في العرايا، يأخذها أهل البيت بخرصها تمرا، يأكلونه رطبا"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "هل لك في الدين والدين من حقك؟ كأنه أومى بالشطر قال: نعم. قال: هلم إلى ما غبر"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت الناس إذا ابتاعوا الطعام جزافا نهوا أن يبيعوه حتى يؤووه إلى"
        },
        {
            "id": "176",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم عن بيع الطعام إذا اشتراه أحد حتى"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "كانوا يشترون الطعام من الركبان في عهد رسول الله صلى الله عليه وسلم، فيبعث عليهم من يمنعهم"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "من باع عبدا فماله للذي باعه إلا أن يشترط المبتاع، ومن باع نخلا بعد أن تؤبر فثمرتها للذي"
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": null,
            "tit": "البيعان بالخيار من بيعهما ما لم يفترقا، أو يكون بيعهما عن خيار، فإذا كان بيعهما عن خيار"
        },
        {
            "id": "180",
            "lvl": "1",
            "sub": null,
            "tit": "البيعان بالخيار ما لم يتفرقا، إلا أن يكون بيع خيار"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "لا يحتكر إلا خاطئ"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أشتري الطعام فنهاني رسول الله صلى الله عليه وسلم أن أبيعه حتى"
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبيع أحدكم على بيع أخيه، ولا يخطب على خطبة أخيه، حتى يأذن له"
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن بيع الطعام إذا اشتراه أحدكم حتى يستوفيه فيقبضه"
        },
        {
            "id": "185",
            "lvl": "1",
            "sub": null,
            "tit": "الأخلاء ثلاثة: فأما خليل، فيقول: لك ما أعطيته، وما أمسكت فليس لك، ذلك ماله، وأما خليل،"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى الغداة فهو في ذمة الله، فلا يطلبنكم الله بشيء من ذمته"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "الرجل ليحاسب يوم القيامة حتى يسأل عن ولده، وزوجته فما رغبت فيما بعد"
        },
        {
            "id": "188",
            "lvl": "1",
            "sub": null,
            "tit": "هذا الأمر لا يزال فيكم وأنتم ولاته ما لم تحدثوا عملا ينزعه الله فيكم، فإذا فعلتم ذلك، سلط"
        },
        {
            "id": "189",
            "lvl": "1",
            "sub": null,
            "tit": "أورث امرأة أشيم الضبابي من دية زوجها فورثها عمر"
        },
        {
            "id": "190",
            "lvl": "1",
            "sub": null,
            "tit": "فقضى رسول الله صلى الله عليه وسلم في جنينها غرة عبد أو أمة"
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "لا إله إلا الله وحده، صدق وعده، ونصر عبده، وهزم الأحزاب وحده"
        },
        {
            "id": "192",
            "lvl": "1",
            "sub": null,
            "tit": "بعث رسول الله صلى الله عليه وسلم ثلاثمائة رجل وأمر عليهم أبا عبيدة بن الجراح، قال: وزودهم"
        },
        {
            "id": "193",
            "lvl": "1",
            "sub": null,
            "tit": "يجمع بين صلاة الظهر والعصر في السفر، إذا كان على ظهر سير، ويجمع بين المغرب"
        },
        {
            "id": "194",
            "lvl": "1",
            "sub": null,
            "tit": "يصلي وفي رجليه نعلان، فبزق فمسح بصاقه بنعله في التراب، والمسجد يومئذ فيه"
        },
        {
            "id": "195",
            "lvl": "1",
            "sub": null,
            "tit": "ما طلع النجم غداة قط وبقوم أو بقرية عاهة، إلا خفت أو ارتفعت عنهم فقلت: عمن هذا يا أبا"
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": null,
            "tit": "إنهم ليبكون وإنه ليعذب وقد احترم ذلك.. ."
        },
        {
            "id": "197",
            "lvl": "1",
            "sub": null,
            "tit": "فقضى فيه رسول الله صلى الله عليه وسلم: أن على أهل الأموال الحفظ بالنهار وعلى أهل المواشي"
        },
        {
            "id": "198",
            "lvl": "1",
            "sub": null,
            "tit": "أتيت بدابة أشبه الدواب بالبغل، مضطرب الأذنين، يضع خطوة عند منتهى طرفه فذكر حديث"
        },
        {
            "id": "199",
            "lvl": "1",
            "sub": null,
            "tit": "أمر يحيى بن زكريا بخمس؛ ليعمل بهن، ويأمر بني إسرائيل أن يعملوا بهن"
        },
        {
            "id": "200",
            "lvl": "1",
            "sub": null,
            "tit": "تحشر نار من حضرموت تحشر الناس. قالوا: بم تأمرنا يا رسول الله؟ قال: عليكم"
        },
        {
            "id": "201",
            "lvl": "1",
            "sub": null,
            "tit": "من حفظ من أول سورة الكهف عشر آيات عصم من فتنة الدجال"
        },
        {
            "id": "202",
            "lvl": "1",
            "sub": null,
            "tit": "من شرب الخمر في الدنيا لم يشربها في الآخرة إلا أن يتوب"
        },
        {
            "id": "203",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان أحدكم على طعامه، فلا يعجلن عنه حتى يقضي حاجته منه، وإن أقيمت"
        },
        {
            "id": "204",
            "lvl": "1",
            "sub": null,
            "tit": "أمر بزكاة الفطر أن تؤدى قبل خروج الناس إلى الصلاة"
        },
        {
            "id": "205",
            "lvl": "1",
            "sub": null,
            "tit": "البيعان بالخيار من بيعهما ما لم يتفرقا، أو يكون بيعهما عن خيار، فإذا كان بيعهما عن خيار"
        },
        {
            "id": "206",
            "lvl": "1",
            "sub": null,
            "tit": "يعتكف العشر الأوائل من رمضان"
        },
        {
            "id": "207",
            "lvl": "1",
            "sub": null,
            "tit": "فأمر بهما رسول الله صلى الله عليه وسلم فرجما قريبا من حيث يوضع الجنائز عند المسجد فقال"
        }
    ]
}