{
    "b25782": [
        {
            "hno": "82",
            "id": "103",
            "nass": "82 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عِكْرِمَةَ، قَالَ: §لَا يُقَادُ الْمُسْلِمُ بِالْعَبْدِ وَلَا بِالذِّمِّيِّ",
            "page": "66",
            "part": "1",
            "seal": "5A3234FD"
        },
        {
            "hno": "83",
            "id": "104",
            "nass": "83 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، أَخْبَرَنِي ابْنُ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَيْهَا وَهُوَ مَسْرُورٌ تَبْرُقُ أَسَارِيرُ وَجْهِهِ فَقَالَ: «أَلَمْ تَسْمَعِي مَا قَالَ مُجَزِّزٌ الْمُدْلِجِيُّ؟» وَرَأَى أُسَامَةَ وَزَيْدًا نَائِمَيْنِ وَقَدْ خَرَجَتْ أَقْدَامُهُمَا فَقَالَ: إِنَّ §هَذِهِ الْأَقْدَامَ بَعْضُهَا مِنْ بَعْضٍ",
            "page": "67",
            "part": "1",
            "seal": "FFBF95D5"
        },
        {
            "hno": "84",
            "id": "105",
            "nass": "84 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، أَخْبَرَنِي مَنْبُوذٌ، عَنْ أُمِّهِ، أَنَّ ابْنَ عَبَّاسٍ، دَخَلَ عَلَى خَالَتِهِ مَيْمُونَةَ فَقَالَتْ: أَيْ بُنَيَّ أَرَاكَ شَقِيًّا. قَالَ: أُمُّ عَمَّارٍ مُرَجِّلَتِي حَائِضٌ فَقَالَتْ: أَيْ بُنَيَّ وَأَيْنَ الْحَيْضَةُ، وَاللَّهِ قَدْ كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَدْخُلُ عَلَى إِحْدَانَا وَهِيَ حَائِضٌ فَيَتَّكِئُ فِي حِجْرِهَا وَيَتْلُو الْقُرْآنَ وَتُنَاوِلُهُ الْخُمْرَةَ وَهِيَ حَائِضٌ، فَيُصَلِّي عَلَيْهَا وَأَيْنَ الْحَيْضَةُ مِنَ الْيَدِ",
            "page": "67",
            "part": "1",
            "seal": "B7AA322B"
        },
        {
            "hno": "85",
            "id": "106",
            "nass": "85 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنِ ابْنِ -[68]- جُرَيْجٍ، ثنا سَعْدُ بْنُ إِبْرَاهِيمَ صَلَّى بِنَا عُرْوَةُ بْنُ الزُّبَيْرِ الْمَغْرِبَ، فَلَمَّا قَعَدَ فِي الرَّكْعَتَيْنِ جَاءَهُ ابْنٌ لَهُ فَقَعَدَ إِلَى جَنْبِهِ فَكَلَّمَهُ فَسَبَّحْنَا لَهُ فَقَامَ فَأَتَمَّ بِنَا الثَّالِثَةَ ثُمَّ §سَجَدَ سَجْدَتَيْنِ وَهُوَ جَالِسٌ",
            "page": "67",
            "part": "1",
            "seal": "8C93EB10"
        },
        {
            "hno": "86",
            "id": "107",
            "nass": "86 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، قَالَ: إِنْ تَكَلَّمَ نَاسِيًا أَتَمَّ عَلَى مَا مَضَى، وَقَالَ: إِنَّمَا §تَكَلَّمَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَنَّهُ نَسِيَ، رَأَى أَنَّهُ قَدْ أَتَمَّ",
            "page": "68",
            "part": "1",
            "seal": "45A025D8"
        },
        {
            "hno": "87",
            "id": "108",
            "nass": "87 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ وَالْحَسَنِ، وَقَتَادَةَ، قَالُوا: §إِذَا تَكَلَّمَ اسْتَقْبَلَ صَلَاتَهُ",
            "page": "68",
            "part": "1",
            "seal": "D18FA794"
        },
        {
            "hno": "88",
            "id": "109",
            "nass": "88 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ قَالَ لِي عَبْدُ اللَّهِ بْنُ مُصْعَبٍ كَانَ رَجُلٌ عِنْدَنَا قَدِ انْقَطَعَ فِي الْعِبَادَةِ، فَإِذَا ذَكَرَ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ بَكَى وَإِذَا ذَكَرَ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ نَالَ مِنْهُ، قَالَ: فَقُلْتُ لَهُ: ثَكِلَتْكَ أُمُّكَ §لَرَوْحَةٌ مِنْ عَلِيٍّ أَوْ غَدْوَةٌ فِي سَبِيلِ اللَّهِ خَيْرٌ مِنْ عَمَلِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ حَتَّى مَاتَ، وَلَقَدْ أَخْبَرَنِي أَبِي أَنَّ عَبْدَ اللَّهِ بْنَ عُرْوَةَ أَخْبَرَهُ قَالَ: رَأَيْتُ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ قَعَدَ إِلَى الْحَسَنِ -[69]- بْنِ عَلِيٍّ فِي غَدَاةٍ مِنَ الشِّتَاءِ قَارَةٍ قَالَ: فَوَاللَّهِ مَا قَامَ حَتَّى تَفَسَّخَ جَبِينُهُ عَرَقًا فَغَاظَنِي ذَاكَ فَقُمْتُ إِلَيْهِ فَقُلْتُ: يَا عَمُّ، مَا تَشَاءُ؟ قَالَ: قُلْتُ: رَأَيْتُكَ قَعَدْتَ إِلَى الْحَسَنِ بْنِ عَلِيٍّ صَلَوَاتُ اللَّهُ عَلَيْهِ فَمَا قُمْتَ حَتَّى تَفَسَّخَ جَبِينُكِ عَرَقًا قَالَ: يَا ابْنَ أَخِي إِنَّهُ ابْنُ فَاطِمَةَ لَا وَاللَّهِ مَا قَامَتِ النِّسَاءُ عَنْ مِثْلِهِ صَلَوَاتُ اللَّهِ عَلَيْهِمْ",
            "page": "68",
            "part": "1",
            "seal": "B505AF38"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "§مِنْ مَنَاقِبِ أَبِي مُوسَى الْأَشْعَرِيِّ",
            "page": "69",
            "part": "1",
            "seal": "89795AE7"
        },
        {
            "hno": "89",
            "id": "111",
            "nass": "89 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: سَمِعَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَوْتَ أَبِي مُوسَى، وَهُوَ يَقْرَأُ فَقَالَ: «لَقَدْ §أُوتِيَ أَبُو مُوسَى مِنْ مَزَامِيرِ آلِ دَاوُدَ» قَالَ: قَدِمْتُ بِهِ أَبَا مُوسَى قَالَ: فَقَالَ أَبُو مُوسَى: لَوْ عَلِمْتُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْمَعُ قِرَاءَتِي لَحَبَّرْتُهَا تَحْبِيرًا",
            "page": "69",
            "part": "1",
            "seal": "749965C5"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "§مِنْ أَحْكَامِ اللُّقَطَةِ",
            "page": "70",
            "part": "1",
            "seal": "C3AEA447"
        },
        {
            "hno": "90",
            "id": "113",
            "nass": "90 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَالِكٌ، حَدَّثَنِي ابْنُ شِهَابٍ، حَدَّثَنِي أَبُو جَمِيلَةَ، أَنَّ أَهْلَهُ §الْتَقَطُوا، مَنْبُوذًا فَجَاءَ بِهِ إِلَى عُمَرَ فَقَالَ لَهُ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: هُوَ حُرٌّ وَوَلَاؤُهُ لَكَ وَنَفَقَتُهُ عَلَيْنَا مِنْ بَيْتِ الْمَالِ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، آللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ لَسَمِعْتَ هَذَا الْحَدِيثَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: إِي وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ حَتَّى اسْتَحْلَفَهُ ثَلَاثًا وَهُوَ يَحْلِفُ",
            "page": "70",
            "part": "1",
            "seal": "30E92AC5"
        },
        {
            "hno": "91",
            "id": "114",
            "nass": "91 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، حَدَّثَنِي عَلِيُّ بْنُ زَيْدِ بْنِ جُدْعَانَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ شَهِدْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ وَعُثْمَانَ رَضِيَ اللَّهُ عَنْهُ §اسْتَبَّا بِسِبَابٍ مَا سَمِعْتُ أَحَدًا اسْتَبَّ بِمِثْلِهِ وَلَوْ كُنْتُ مُحَدِّثًا بِهِ أَحَدًا لَحَدَّثْتُكَ بِهِ. قَالَ: ثُمَّ نَظَرْتُ إِلَيْهِمَا يَوْمًا آخَرَ فَرَأَيْتُهُمَا جَالِسَيْنِ فِي الْمَسْجِدِ أَحَدُهُمَا يَضْحَكُ إِلَى صَاحِبِهِ",
            "page": "70",
            "part": "1",
            "seal": "9CD5A74B"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "§مِنْ أَحْكَامِ الْمَسْحِ عَلَى الْخُفَّيْنِ",
            "page": "71",
            "part": "1",
            "seal": "0CFCBF1F"
        },
        {
            "hno": "92",
            "id": "116",
            "nass": "92 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، أَخْبَرَنِي عَمْرُو بْنُ قَيْسٍ الْمُلَائِيُّ، عَنِ الْحَكَمِ بْنِ عُتَيْبَةَ، عَنِ الْقَاسِمِ بْنِ مُخَيْمِرَةَ، عَنْ شُرَيْحِ بْنِ هَانِئٍ، قَالَ: أَتَيْتُ عَائِشَةَ أَسْأَلُهَا عَنِ الْخُفَّيْنِ، فَقَالَتْ: عَلَيْكَ بِابْنِ أَبِي طَالِبٍ فَإِنَّهُ كَانَ سَافَرَ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَتَيْتُ عَلِيًّا فَسَأَلْتُهُ فَقَالَ: أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ §نَمْسَحَ ثَلَاثًا إِذَا سَافَرْنَا وَيَوْمًا وَلَيْلَةً إِذَا أَقَمْنَا",
            "page": "71",
            "part": "1",
            "seal": "D2A5A982"
        },
        {
            "hno": "93",
            "id": "117",
            "nass": "93 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، -[72]- عَنْ أَبِيهِ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَمْرِو بْنِ مَيْمُونٍ الْأَوْدِيِّ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، عَنْ خُزَيْمَةَ بْنِ ثَابِتٍ، قَالَ: أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ §نَمْسَحَ عَلَى الْخُفَّيْنِ يَوْمًا وَلَيْلَةً إِذَا أَقَمْنَا وَثَلَاثَةً إِذَا سَافَرْنَا، وَايْمُ اللَّهِ لَوْ مَضَى السَّائِلُ فِي مَسْأَلَتِهِ لَجَعَلَهَا خَمْسًا",
            "page": "71",
            "part": "1",
            "seal": "E43630C3"
        },
        {
            "hno": "94",
            "id": "118",
            "nass": "94 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عَمْرِو بْنِ أُمَيَّةَ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَمْسَحُ عَلَى خُفَّيْهِ هَكَذَا قَالَ عَبْدُ الرَّزَّاقُ: عَنْ أَبِي سَلَمَةَ، عَنْ عَمْرِو بْنِ أُمَيَّةَ وَلَمْ يَقُلْ عَنْ جَعْفَرِ بْنِ عَمْرِو بْنِ أُمَيَّةَ",
            "page": "73",
            "part": "1",
            "seal": "EF59B4D5"
        },
        {
            "hno": "95",
            "id": "119",
            "nass": "95 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، ثنا مَعْمَرٌ، أَخْبَرَنِي هَمَّامُ بْنُ مُنَبِّهٍ، قَالَ: رَأَيْتُ §مُعَاوِيَةَ عَلَى الْمِنْبَرِ وَفِي يَدِهِ قُصَّةٌ، قَالَ: ثُمَّ سَكَتَ هَمَّامُ بْنُ مُنَبِّهٍ سَاعَةً قَالَ: ثُمَّ رَفَعَ رَأْسَهُ قَالَ: ثُمَّ قَالَ: شَيْئًا لَا أَدْرِي مَا هُوَ",
            "page": "73",
            "part": "1",
            "seal": "07A90CEB"
        },
        {
            "hno": "96",
            "id": "120",
            "nass": "96 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، قَالَ: رَأَيْتُ §مُعَاوِيَةَ عَلَى الْمِنْبَرِ وَفِي يَدِهِ قُصَّةٌ فَقَالَ: يَا أَهْلَ الْمَدِينَةِ أَيْنَ عُلَمَاؤُكُمْ؟ سَمِعْتُ -[74]- رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَنْهَى عَنْ هَذَا وَقَالَ: «إِنَّمَا عُذِّبَ بَنُو إِسْرَائِيلَ حِينَ اتَّخَذَتْ نِسَاؤُكُمْ مِثْلَ هَذَا»",
            "page": "73",
            "part": "1",
            "seal": "0B975DBE"
        },
        {
            "hno": "97",
            "id": "121",
            "nass": "97 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ هَمَّامٍ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: مَا رَأَيْتُ رَجُلًا كَانَ §أَخْلَقَ لِلْمُلْكِ مِنْ مُعَاوِيَةَ كَانَ النَّاسُ يَرِدُونَ مِنْهُ عَلَى أَرْجَاءِ وَادٍ رَحْبٍ لَيْسَ كَالضَّيِّقِ الْحَصِرِ الْمُتَغَضِّبِ يَعْنِي ابْنَ الزُّبَيْرِ",
            "page": "74",
            "part": "1",
            "seal": "60409A2D"
        },
        {
            "hno": "98",
            "id": "122",
            "nass": "98 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ ذَرِّ بْنِ عَبْدِ اللَّهِ، عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبْزَى، عَنْ أَبِيهِ، قَالَ: سَأَلْتُ أُبَيَّ بْنَ كَعْبٍ عَنِ النَّبِيذِ، فَقَالَ: §اشْرَبِ السَّوِيقَ وَاشْرَبِ اللَّبَنَ الَّذِي تُحِفَتْ بِهِ قَالَ: إِنَّهُ لَا يُوَافِقُنِي هَذِهِ الْأَشْرِبَةُ، قَالَ: فَالْخَمْرَ تُرِيدُ إِذًا",
            "page": "74",
            "part": "1",
            "seal": "02A0C473"
        },
        {
            "hno": "99",
            "id": "123",
            "nass": "99 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ أَبِي حَيَّانَ، عَنِ الشَّعْبِيِّ، عَنِ ابْنِ عُمَرَ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ قَالَ: §نَزَلَ تَحْرِيمُ الْخَمْرِ وَهِيَ مِنْ خَمْسٍ: التَّمْرُ وَالزَّبِيبُ وَالْحِنْطَةُ وَالشَّعِيرُ وَالْعَسَلُ، وَالْخَمْرُ مَا خَامَرَ الْعَقْلَ",
            "page": "75",
            "part": "1",
            "seal": "BF428DFB"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "§مِنْ مَنَاقِبِ أُبَيِّ بْنِ كَعْبٍ",
            "page": "75",
            "part": "1",
            "seal": "BF0F39FC"
        },
        {
            "hno": "100",
            "id": "125",
            "nass": "100 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ عَنِ النَّبِيِّ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لِأُبَيٍّ: «إِنَّ اللَّهَ عَزَّ وَجَلَّ أَمَرَنِي أَنْ §أَقْرَأَ الْقُرْآنَ عَلَيْكَ» قَالَ: أَوَسَمَّانِي لَكَ؟ قَالَ: «وَسَمَّاكَ لِي» فَبَكَى أُبَيٌّ",
            "page": "75",
            "part": "1",
            "seal": "6C53BEDA"
        },
        {
            "hno": "101",
            "id": "126",
            "nass": "101 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا -[76]- مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ مَرْوَانَ بْنِ الْحَكَمِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْأَسْوَدِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ مِنَ الشِّعْرِ حِكْمَةً ¶ 102 -» . أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، ثنا رَبَاحٌ، أَخْرَجَ عَنْ مَعْمَرٍ، كِتَابَةً فَإِذَا هُوَ عَنِ الزُّهْرِيِّ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، وَهُوَ الصَّوَابُ",
            "page": "75",
            "part": "1",
            "seal": "07CEE4FB"
        },
        {
            "hno": "103",
            "id": "127",
            "nass": "103 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ -[77]- عُثْمَانَ بْنِ عَفَّانَ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §\" أَفْضَلُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ",
            "page": "76",
            "part": "1",
            "seal": "D374036E"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "§الْعَطَاءُ وَلِمَنْ يَكُونُ",
            "page": "77",
            "part": "1",
            "seal": "1AC32AD2"
        },
        {
            "hno": "104",
            "id": "129",
            "nass": "104 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ أَبِي حُصَيْنٍ، عَنِ الشَّعْبِيِّ، قَالَ: كَتَبَ عُمَرُ رَحِمَهُ اللَّهُ إِلَى أَبِي مُوسَى الْأَشْعَرِيِّ: أَمَّا بَعْدُ، فَإِنَّهُ بَلَغَنِي أَنَّهُ §دُعِيَ فِي جُنْدِكَ بِدَعْوَى الْجَاهِلِيَّةِ وَإِنَّهُ قِيلَ: يَا آلَ مُنَبِّهٍ، إِنَّ ضَبَّةَ لَمْ تَحْوِ خَيْرًا قَطُّ وَلَمْ تَدْفَعْ سُوءًا قَطُّ فَإِذَا جَاءَكَ كِتَابِي هَذَا فَأَنْزِلْ بِهِمْ عُقُوبَةً فِي أَشْعَارِهِمْ وَأَبْشَارِهِمْ لَعَلَّهُمْ يَعْرِفُونَ أَنْ لَمْ يَفْقَهُوا",
            "page": "77",
            "part": "1",
            "seal": "97A19398"
        },
        {
            "hno": "105",
            "id": "130",
            "nass": "105 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أَخْبَرَنِي أَبِي، عَنْ شَيْخٍ لَهُمْ يُقَالُ لَهُ حُسَيْنُ بْنُ رُسْتُمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا قَالَ نَالَ عِبَادُ اللَّهِ -[78]- فَأَجِبُوهُ وَإِذْ قَالَ نَالَ فُلَانٌ فَاضْرِبُوهُ بِالسَّيْفِ»",
            "page": "77",
            "part": "1",
            "seal": "30766E6E"
        },
        {
            "hno": "106",
            "id": "131",
            "nass": "106 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ الْمُبَارَكِ، عَنْ عَاصِمٍ، عَنْ أَبِي عُثْمَانَ، قَالَ: بَلَغَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَجُلًا قَالَ: §نَالَ تَمِيمٌ قَالَ: فَحَرَمَ عُمَرُ بَنِي تَمِيمٍ الْعَطَاءَ سَنَةً ثُمَّ أَعْطَاهُمْ فِي رَأْسِ السَّنَةِ عَطَاءَيْنِ",
            "page": "78",
            "part": "1",
            "seal": "4542A6FC"
        },
        {
            "hno": "107",
            "id": "132",
            "nass": "107 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَالِكٌ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ قُسَيْطٍ، عَنِ ابْنِ ثَوْبَانَ، عَنْ أُمِّهِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمَرَ أَنْ §يُسْتَمْتَعَ بِجُلُودِ الْمَيْتَةِ إِذَا دُبِغَتْ",
            "page": "78",
            "part": "1",
            "seal": "D5FB1EBE"
        },
        {
            "hno": "108",
            "id": "133",
            "nass": "108 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ يَزِيدَ الرِّشْكِ، عَنْ أَبِي الْمَلِيحِ، عَنْ أُسَامَةَ، قَالَ: §نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ جُلُودِ السِّبَاعِ أَنْ تُفْتَرَشَ",
            "page": "79",
            "part": "1",
            "seal": "EC3E88C0"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "§مِنْ مَنَاقِبِ عَلِيِّ بْنِ أَبِي طَالِبٍ",
            "page": "79",
            "part": "1",
            "seal": "745C508F"
        },
        {
            "hno": "109",
            "id": "135",
            "nass": "109 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بْنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، أنا جَعْفَرُ بْنُ سُلَيْمَانَ، ثنا يَزِيدُ الرِّشْكُ، سَمِعْتُ مُطَرِّفَ بْنَ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، يَقُولُ: ثنا عِمْرَانُ بْنُ حُصَيْنٍ، قَالَ: بَعَثَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ سِتَّةً وَأَمَّرَ عَلَيْهِمْ عَلِيَّ بْنَ أَبِي طَالِبٍ فَأَحْدَثَ -[80]- فِي سَفَرِهِ شَيْئًا فَتَعَاقَدَ أَرْبَعَةٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ يَذْكُرُوا ذَلِكَ لِرَسُولِ اللَّهِ، قَالَ عِمْرَانُ: وَكَانُوا إِذَا قَدِمُوا مِنْ سَفَرٍ بَدَءُوا بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَدَخَلُوا عَلَيْهِ فَقَامَ رَجُلٌ مِنَ الْأَرْبَعَةِ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ عَلِيًّا صَلَوَاتُ اللَّهِ عَلَيْهِ فَعَلَ كَذَا وَكَذَا فَأَعْرَضَ عَنْهُ، ثُمَّ قَامَ الثَّاني فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ عَلِيًّا فَعَلَ كَذَا وَكَذَا فَأَعْرَضَ عَنْهُ، ثُمَّ قَامَ الثَّالِثُ فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ عَلِيًّا فَعَلَ كَذَا وَكَذَا فَأَعْرَضَ عَنْهُ، ثُمَّ قَامَ الرَّابِعُ فَقَالَ: إِنَّ عَلِيًّا فَعَلَ كَذَا وَكَذَا فَأَقْبَلَ عَلَيْهِمْ، فَقَالَ: «§دَعُوا عَلِيًّا دَعُوا عَلِيًّا دَعُوا عَلِيًّا، ثَلَاثًا، فَإِنَّ عَلِيًّا مِنِّي وَأَنَا مِنْهُ وَهُوَ وَلِيُّ كُلِّ مُؤْمِنٍ»",
            "page": "79",
            "part": "1",
            "seal": "1A9818FD"
        },
        {
            "hno": "110",
            "id": "136",
            "nass": "110 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ مَعْمَرٍ، سَأَلْتُ الزُّهْرِيَّ عَنْ جُلُودِ النُّمُورِ، فَقَالَ: «لَا بَأْسَ بِهِ قَدْ §رَخَّصَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي جُلُودِ الْمَيْتَةِ»",
            "page": "80",
            "part": "1",
            "seal": "2E329174"
        },
        {
            "hno": "111",
            "id": "137",
            "nass": "111 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «كَانَتْ §تَكُونُ عِنْدَهُ أَمْوَالُ يَتَامَى فَيَسْتَسْلِفُهَا لِيُحْرِزَهَا مِنَ الْهَلَاكِ وَهُوَ يُخْرِجُ زَكَاتَهَا مِنْ أَمْوَالِهِمْ»",
            "page": "80",
            "part": "1",
            "seal": "EC22E28D"
        },
        {
            "hno": "112",
            "id": "138",
            "nass": "112 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، قَالَ: سُئِلَ الزُّهْرِيُّ عَنْ §أَمْوَالِ الْيَتَامَى، كَيْفَ يُصْنَعُ بِهَا؟ قَالَ: كُلٌّ قَدْ كَانَ نَفْعَلُهُ مِنْهُمْ، مَنْ كَانَ يَسْتَسْلِفُهَا لِيُحْرِزَهَا مِنَ الْهَلَاكِ وَمِنْهُمْ مَنْ كَانَ يُعْطِيهِ مُضَارَبَةً وَمِنْهُمْ مَنْ كَانَ يَقُولُ: هِيَ وَدِيعَةٌ عِنْدِي فَلَا أُحَرِّكُهَا وَكَانَ ذَلِكَ إِلَيَّ أَلْبَتَّةَ",
            "page": "81",
            "part": "1",
            "seal": "EB84EAEB"
        },
        {
            "hno": "113",
            "id": "139",
            "nass": "113 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، قَالَ: \" §أَرَدْتُ أَنْ أَتَزَوَّجَ امْرَأَةً فَقَالَ لِي أَبِي: «اذْهَبْ فَانْظُرْ إِلَيْهَا» فَذَهَبْتُ فَغَسَلْتُ رَأْسِي وَتَرَجَّلْتُ وَلَبِسْتُ مِنْ صَالِحِ الثِّيَابِ فَلَمَّا رَآنِي فِي تِلْكَ الْهَيْئَةِ قَالَ: لَا تَذْهَبْ \"",
            "page": "81",
            "part": "1",
            "seal": "E2945B6A"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "§مِنْ أَحْكَامِ الْخِطْبَةِ",
            "page": "81",
            "part": "1",
            "seal": "9E97BA2E"
        },
        {
            "hno": "114",
            "id": "141",
            "nass": "114 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: أَرَادَ الْمُغِيرَةُ أَنْ يَتَزَوَّجَ امْرَأَةً قَالَ: فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«اذْهَبْ فَانْظُرْ إِلَيْهَا فَإِنَّهُ أَحْرَى أَنْ يُؤْدَمَ بَيْنَكُمَا» قَالَ: فَنَظَرْتُ إِلَيْهَا فَتَزَوَّجْتُهَا قَالَ: فَذَكَرَ مِنْ مُوَافَقَتِهَا",
            "page": "81",
            "part": "1",
            "seal": "D5FBB766"
        },
        {
            "hno": "115",
            "id": "142",
            "nass": "115 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا -[82]- مَعْمَرٌ، وَسُفْيَانُ، وَدَاوُدُ بْنُ قَيْسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَلَا أُخْبِرُكُمْ §بِوُضُوءِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «فَدَعَا بِإِنَاءٍ فِيهِ مَاءٌ فَجَعَلَ يَغْرِفُ غَرْفَةً غَرْفَةً لِكُلِّ عُضْوٍ»",
            "page": "81",
            "part": "1",
            "seal": "C1FCE9FD"
        },
        {
            "hno": "116",
            "id": "143",
            "nass": "116 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ زَيْدِ بْنِ أَسْلَمَ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ حُسَيْنٍ، يَقُولُ: §«مَا مَسَّ الْمَاءُ مِنْكَ وَأَنْتَ جُنُبٌ فَقَدْ طَهُرَ ذَلِكَ الْمَكَانُ» . قَالَ الرَّمَادِيُّ: هَكَذَا رَوَاهُ ابْنُ عُيَيْنَةَ عَنْ عَبْدِ الرَّزَّاقِ",
            "page": "82",
            "part": "1",
            "seal": "85BD0ABB"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "§مِنْ أَخْلَاقِ الْأَعَاجِمِ",
            "page": "82",
            "part": "1",
            "seal": "58128694"
        },
        {
            "hno": "117",
            "id": "145",
            "nass": "117 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ عَاصِمٍ، عَنِ ابْنِ سِيرِينَ، قَالَ: §لَوْ أَنَّ أَبَا بَكْرٍ قَبَّلَ رَأْسَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَرَأَيْتُ أَنَّهَا مِنْ أَخْلَاقِ الْأَعَاجِمِ",
            "page": "82",
            "part": "1",
            "seal": "E1FA08CD"
        },
        {
            "hno": "181",
            "id": "219",
            "nass": "181 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: سَمِعْتُ مَعْمَرًا، يُمْلِي، عَلَى ابْنِ الْمُبَارَكِ قَالَ: §بَعَثَ عَبْدُ الْمَلِكِ بِنَفَرٍ مِنْ آلِ سَعِيدِ بْنِ الْعَاصِ حِينَ قُتِلَ إِلَى الْحَجَّاجِ وَكَتَبَ إِلَيْهِ: أَمَّا بَعْدُ فَإِنِّي قَدْ بَعَثْتُ إِلَيْكَ بِنَفَرٍ مِنْ آلِ سَعِيدِ بْنِ الْعَاصِ فَلَا تُعَرِّضَنَّ مَا ذَكَرْتَهُمْ بِمَنْ يُبْغِضُهُمْ شَيْئًا؛ فَإِنِّي لَا آمَنُ أَنْ يَقَعَ فِي نَفْسِكَ عِنْدَ ذَلِكَ لَهُمْ مَقْتٌ وَقَدْ جَامَلَهُمْ أَمِيرُ الْمُؤْمِنِينَ أَحْسَنَ الْمُجَامَلَةِ وَالْكَرِيمُ يُفْضِي إِلَى الْقَذَى أَوْ قَالَ الْقَائِلُ ¶ [البحر الطويل] ¶ -[111]- أُجَامِلُ أَقْوَامًا حُبًّا وَقَدْ أَرَى ... قُلُوبَهُمُ بَادٍ عَلَيَّ مِرَاضُهَا ¶ وَالسَّلَامُ عَلَيْكَ",
            "page": "110",
            "part": "1",
            "seal": "4590D894"
        },
        {
            "hno": null,
            "id": "220",
            "nass": "§مِنْ آدَابِ يَوْمِ النَّحْرِ",
            "page": "111",
            "part": "1",
            "seal": "DA3E366F"
        },
        {
            "hno": "182",
            "id": "221",
            "nass": "182 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا جَعْفَرُ بْنُ سُلَيْمَانَ، ثنا عَوْفٌ، عَنْ زِيَادِ بْنِ الْحُصَيْنِ، عَنْ أَبِي الْعَالِيَةِ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: حَدَّثَنِي الْفَضْلُ بْنُ الْعَبَّاسِ، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ النَّحْرِ: «هَاتِ وَالْقُطْ لِي حَصًى» فَقُلْتُ لَهُ: حَصَيَاتٌ مِثْلُ حَصَى الْحَذَفِ، فَوَضَعْتُهُنَّ بَيْنَ يَدَيْهِ فَقَالَ: «بِأَمْثَالِ هَؤُلَاءِ وَإِيَّاكُمْ وَالْغُلُوَّ، فَإِنَّمَا §أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الْغُلُوُّ فِي الدِّينِ»",
            "page": "111",
            "part": "1",
            "seal": "AAB64EB5"
        },
        {
            "hno": "183",
            "id": "222",
            "nass": "183 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، أَنَّ أَبَا بَكْرٍ، كَتَبَ إِلَى بَعْضِ عُمَّالِهِ أَنِ §ابْعَثْ -[112]- إِلَيَّ بِفُلَانٍ فِي وَثَائِقَ مِنْ حَدِيدٍ",
            "page": "111",
            "part": "1",
            "seal": "B3BFC466"
        },
        {
            "hno": "184",
            "id": "223",
            "nass": "184 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، قَالَ: §دَخَلْتُ عَلَى الزُّهْرِيِّ فَوَجَدْتُ عِنْدَهُ غُلَامًا لَهُ بَرْبَرِيٌّ مُقَيَّدٌ بِالْحَدِيدِ",
            "page": "112",
            "part": "1",
            "seal": "94D53A87"
        },
        {
            "hno": "185",
            "id": "224",
            "nass": "185 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، أَنَّ أَبَاهُ، سُئِلَ عَنِ §الْعَبْدِ الْآبِقِ، يُقَيَّدُ؟ فَقَالَ: لَا بَأْسَ بِهِ إِنَّمَا هُوَ كَالطَّائِرِ",
            "page": "112",
            "part": "1",
            "seal": "86768FF7"
        },
        {
            "hno": null,
            "id": "225",
            "nass": "§عَدَدُ رَكَعَاتِ صَلَاةِ الضُّحَى",
            "page": "112",
            "part": "1",
            "seal": "F734A2E6"
        },
        {
            "hno": "186",
            "id": "226",
            "nass": "186 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ قَتَادَةَ عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يُصَلِّي صَلَاةَ الضُّحَى أَرْبَعَ رَكَعَاتٍ وَيَزِيدُ مَا شَاءَ اللَّهُ",
            "page": "112",
            "part": "1",
            "seal": "816F8A6E"
        },
        {
            "hno": "187",
            "id": "227",
            "nass": "187 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، ثنا الثَّوْرِيُّ، حَدَّثَنِي مَنْصُورُ بْنُ الْمُعْتَمِرِ، عَنْ مُجَاهِدٍ، عَنْ عَقَّارِ بْنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" مَنِ §اكْتَوَى أَوِ اسْتَرْقَى فَقَدْ بَرِئَ مِنَ التَّوَكُّلِ",
            "page": "112",
            "part": "1",
            "seal": "8E31930C"
        },
        {
            "hno": null,
            "id": "228",
            "nass": "§خِيَارُ النَّاسِ فِي الْجَاهِلِيَّةِ وَالْإِسْلَامِ",
            "page": "113",
            "part": "1",
            "seal": "AA1ED275"
        },
        {
            "hno": "188",
            "id": "229",
            "nass": "188 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، قَالَ: دَخَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى بَعْضِ أَهْلِهِ فَقَالَ: «أَيْنَ فُلَانَةُ؟» فَقَالُوا: اشْتَكَتْ عَيْنَهَا فَقَالَ: §«اسْتَرْقُوا لَهَا فَقَدْ أَعْجَبَتْنِي عَيْنَاهَا»",
            "page": "113",
            "part": "1",
            "seal": "7D5429E9"
        },
        {
            "hno": "189",
            "id": "230",
            "nass": "189 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«تَجِدُونَ النَّاسَ مَعَادِنَ خِيَارُهُمْ فِي الْجَاهِلِيَّةِ خِيَارُهُمْ فِي الْإِسْلَامِ إِذَا فَقِهُوا»",
            "page": "113",
            "part": "1",
            "seal": "D1934669"
        },
        {
            "hno": "190",
            "id": "231",
            "nass": "190 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، فِي قَوْلِهِ عَزَّ وَجَلَّ {§وَلَا يُضَارَّ كَاتِبٌ وَلَا شَهِيدٌ} [البقرة: 282] قَالَ: إِذَا قَالَ فِي حَاجَةٍ أَوْ شُغُلٍ",
            "page": "113",
            "part": "1",
            "seal": "62568827"
        },
        {
            "hno": "191",
            "id": "232",
            "nass": "191 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ يَحْيَى بْنِ أَبَي كَثِيرٍ، عَنْ عِكْرِمَةَ، فِي §الرَّجُلِ يَشْتَرِي الْجَارِيَةَ -[114]- فَيَسْتَبْرِئُهَا قَالَ: يُقَبِّلُ وَيُبَاشِرُ",
            "page": "113",
            "part": "1",
            "seal": "127F0371"
        },
        {
            "hno": "192",
            "id": "233",
            "nass": "192 - أَخْبَرَنَا أَبُو عَلِيٍّ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، قَالَ: §لَا يُقَبِّلُ وَلَا يُبَاشِرُ قَالَ أَيُّوبُ وَهُوَ قَوْلِي وَهِشَامٌ عَنِ الْحَسَنِ قَالَ: لَا بَأْسَ أَنْ يَطَأَهَا دُونَ الْفَرْجِ قَبْلَ أَنْ يَشْتَرِيَهَا قَالَ هِشَامٌ: قَالَ مُحَمَّدٌ: لَا يَضَعُ يَدَهُ عَلَيْهَا حَتَّى تَحِيضَ ثَلَاثَ حِيَضٍ",
            "page": "114",
            "part": "1",
            "seal": "EF44B81C"
        },
        {
            "hno": null,
            "id": "234",
            "nass": "§الصَّحَابَةُ وَالْحَدِيثُ عَنِ الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "114",
            "part": "1",
            "seal": "13B7AF5F"
        },
        {
            "hno": "193",
            "id": "235",
            "nass": "193 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، قَالَ: قَالَ ابْنُ عَبَّاسٍ: §إِذَا حَدَّثْتُكُمْ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا فَلَمْ -[115]- تَجِدُوا تَصْدِيقَهُ فِي الْقُرْآنِ وَلَمْ يَكُنْ حَسَنًا فِي أَخْلَاقِ الرِّجَالِ فَأَنَا مِنَ الْكَاذِبِينَ",
            "page": "114",
            "part": "1",
            "seal": "9C4B3A77"
        },
        {
            "hno": "194",
            "id": "236",
            "nass": "194 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، قَالَ: قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: §إِذَا حَدَّثْتُكُمْ عَنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَظُنُّوا بِهِ الَّذِي هُوَ أَهْنَأُ وَأَهْدَى وَأَتْقَى. هَكَذَا قَالَ عَبْدُ الرَّزَّاقِ عَنْ أَبِي الْبَخْتَرِيِّ عَنْ عَلِيٍّ وَلَمْ يَذْكُرْ بَيْنَهُمَا أَبَا عَبْدِ الرَّحْمَنِ",
            "page": "115",
            "part": "1",
            "seal": "3598A869"
        },
        {
            "hno": "195",
            "id": "237",
            "nass": "195 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، وَالثَّوْرِيِّ، عَنْ عَلِيِّ بْنِ بَذِيمَةَ، عَنْ مُجَاهِدٍ، فِي قَوْلِهِ {§إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ} [البقرة: 30] قَالَ: عَلِمَ مِنْ إِبْلِيسَ الْمَعْصِيَةَ وَخَلَقَهُ لَهَا",
            "page": "115",
            "part": "1",
            "seal": "5E077D72"
        },
        {
            "hno": "196",
            "id": "238",
            "nass": "196 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: ذَكَرَ مَعْمَرٌ عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، قَالَ: §الْمَرَضُ يَدْخُلُ جُمْلَةً وَالْبُرْءُ يَتَبَعَّضُ بِنَقْضٍ",
            "page": "116",
            "part": "1",
            "seal": "DA39FE27"
        },
        {
            "hno": "197",
            "id": "239",
            "nass": "197 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ §أَحْرَمَ بِالْعُمْرَةِ فِي بَيْتِ الْمَقْدِسِ",
            "page": "116",
            "part": "1",
            "seal": "5C782465"
        },
        {
            "hno": null,
            "id": "240",
            "nass": "§أَعْظَمُ الْمُسْلِمِينَ جُرْمًا",
            "page": "116",
            "part": "1",
            "seal": "92B2BE58"
        },
        {
            "hno": "198",
            "id": "241",
            "nass": "198 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ مِنْ §أَعْظَمِ الْمُسْلِمِينَ فِي الْمُسْلِمِينَ جُرْمًا رَجُلٌ سَأَلَ عَنْ شَيْءٍ وَنَقَرَ فِيهِ لَمْ يَكُنْ نَزَلَ فِيهِ شَيْءٌ فَحُرِّمَ مِنْ أَجْلِ مَسْأَلَتِهِ",
            "page": "116",
            "part": "1",
            "seal": "5831908C"
        },
        {
            "hno": null,
            "id": "242",
            "nass": "§فِي فَضْلِ السُّجُودِ",
            "page": "116",
            "part": "1",
            "seal": "F9FD23E1"
        },
        {
            "hno": "199",
            "id": "243",
            "nass": "199 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الْأَوْزَاعِيُّ، عَنْ هَارُونَ بْنِ رِئَابٍ، عَنِ الْأَحْنَفِ بْنِ قَيْسٍ، عَنْ أَبِي ذَرٍّ، قَالَ: سَمِعْتُهُ يَقُولُ: حَدَّثَنِي أَبُو الْقَاسِمِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ بَكَى ثُمَّ قَالَ: حَدَّثَنِي أَبُو الْقَاسِمِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثُمَّ بَكَى حَتَّى قَالَهَا ثَلَاثًا أَنَّهُ قَالَ: §«مَا مِنْ عَبْدٍ -[117]- يَسْجُدُ لِلَّهِ عَزَّ وَجَلَّ سَجْدَةً إِلَّا كَتَبَ اللَّهُ لَهُ بِهَا حَسَنَةً، وَحَطَّ عَنْهُ بِهَا خَطِيئَةً، وَرَفَعَهُ بِهَا دَرَجَةً»",
            "page": "116",
            "part": "1",
            "seal": "2743FC0F"
        },
        {
            "hno": "200",
            "id": "244",
            "nass": "200 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: سَمِعْتُ الْأَوْزَاعِيَّ، يُحَدِّثُ عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ،: قِيلَ لِأَبِي هُرَيْرَةَ: أَلَا تَرْكَبُ فَتَلَقَى مُعَاوِيَةَ؟ فَقَالَ: §«إِنَّى لَأَكْرَهُ أَنْ أَرْكَبَ مَرْكَبًا لَا أَكُونُ فِيهِ ضَامِنًا عَلَى اللَّهِ»",
            "page": "117",
            "part": "1",
            "seal": "1CC7955D"
        },
        {
            "hno": "201",
            "id": "245",
            "nass": "201 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، قَالَ: كَانَ مُعَاوِيَةُ يَبْعَثُ أَبَا هُرَيْرَةَ عَلَى الْمَدِينَةِ فَإِذَا غَضِبَ عَلَيْهِ عَزَلَهُ وَبَعَثَ مَرْوَانَ. قَالَ: فَبَعَثَ مَرْوَانَ عَلَى الْمَدِينَةِ، قَالَ: فَجَاءَ أَبُو هُرَيْرَةَ فَدَخَلَ عَلَى مَرْوَانَ فَحَجَبَهُ، قَالَ: فَلَمْ يَلْبَثْ أَنْ نَزَعَ مَرْوَانَ وَبَعَثَ أَبَا هُرَيْرَةَ. قَالَ: فَقَالَ لِغُلَامٍ أَسْوَدَ: قِفْ عَلَى الْبَابِ لَا تَمْنَعْ أَحَدًا أَنْ يَدْخُلَ، فَإِذَا جَاءَ مَرْوَانُ فَاحْبِسْهُ، فَفَعَلَ الْغُلَامُ وَدَخَلَ النَّاسُ، فَجَاءَ مَرْوَانُ لِيَدْخُلَ فَقَامَ إِلَيْهِ الْأَسْوَدُ فَدَفَعَ فِي صَدْرِهِ وَقَالَ: ارْجِعْ. قَالَ: ثُمَّ دَخَلَ مَرْوَانُ بَعْدَ ذَلِكَ فَقَالَ لِأَبِي هُرَيْرَةَ حُجِبْنَا مِنْكَ فَقَالَ: إِنَّ §مَنْ لَا يُنْكِرُ أَنْكَرَ هَذَا لَأَنْتَ",
            "page": "117",
            "part": "1",
            "seal": "3A016AFA"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "أَخْبَرَتْنَا الْمُسْنِدَةُ الْخَيِّرَةُ الْكَاتِبَةُ أُمُّ عَبْدِ اللَّهِ نَشْوَانُ بِنْتُ عَبْدِ اللَّهِ بْنِ عَلِيٍّ الْكِنَانِيَّةُ سَمَاعًا عَلَيْهَا فِي تَاسِعِ جُمَادِ الْأَوَّلِ سَنَةَ 865 هـ أَنَا الْمُسْنِدُ نَاصِرُ الدِّينِ إِبْرَاهِيمُ بْنُ أَبِي بَكْرِ بْنِ عُمَرَ بْنِ السَّلِارِ الدِّمَشْقِيُّ فِي كِتَابِهِ أنا الْحَافِظُ أَبُو مُحَمَّدٍ شَرَفُ الدِّينِ عَبْدُ الْمُؤْمِنِ بْنُ خَلَفِ بْنِ أَبِي الْحَسَنِ الدِّمْيَاطِيُّ إِجَازَةً أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ أَبِي الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ رَوَاحَةَ الْأَنْصَارِيُّ بِحَلَبَ، أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ السِّلَفِيُّ ح، قَالَ الدِّمْيَاطِيُّ: وَأَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ أَبِي بَكْرِ بْنِ إِسْمَاعِيلَ بْنِ عَلِيِّ بْنِ عَبَّاسٍ الْحَمَامِيُّ الرُّعَيْنِيُّ بِالرُّصَافَةِ بِبَغْدَادَ، أنا أَبُو الْفَتْحِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ نَجَا بْنِ شَاتِيلَ الدَّبَّاسُ قَالَ: أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ أَحْمَدَ ابْنِ الْبُسْرِيِّ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ قِرَاءَةً عَلَيْهِ فِي يَوْمِ السَّبْتِ 15 شَهْرِ رَمَضَانَ سَنةَ 415 هـ،",
            "page": "23",
            "part": "1",
            "seal": "3A252256"
        },
        {
            "hno": "143",
            "id": "176",
            "nass": "143 - أنا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، أَنَّهُ شَهِدَ سَعْدَ بْنَ أَبِي وَقَّاصٍ وَالضَّحَّاكَ بْنَ قَيْسٍ وَهُمَا يَتَذَاكَرَانِ §التَّمَتُّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَقَالَ الضَّحَّاكُ بْنُ قَيْسٍ: لَا يَفْعَلُ ذَلِكَ إِلَّا مَنْ جَهِلَ أَمْرَ اللَّهِ عَزَّ وَجَلَّ. فَقَالَ سَعْدٌ: بِئْسَ مَا قُلْتَ يَا ابْنَ أَخِي. فَقَالَ الضَّحَّاكُ بْنُ قَيْسٍ: قَدْ نَهَى عَنْهَا عُمَرُ أَمِيرُ الْمُؤْمِنِينَ. فَقَالَ سَعْدٌ: فَقَدْ صَنَعَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَصَنَعْنَاهَا مَعَهُ",
            "page": "97",
            "part": "1",
            "seal": "0161A2EA"
        },
        {
            "hno": "144",
            "id": "177",
            "nass": "144 - أنا عُمَرُ بْنُ ذَرٍّ، سَمِعْتُ مُجَاهِدًا، يَقُولُ: §قَدِمَ عَلَيْنَا ابْنُ عُمَرَ وَابْنُ عَبَّاسٍ مُتَمَتِّعَيْنِ، قَالَ: وَقَالَ لِي مُجَاهِدٌ: لَوْ خَرَجْتَ مِنْ بَلَدِكَ الَّذِي تَحُجُّ مِنْهُ أَرْبَعِينَ يَوْمًا مَا قَدِمْتَ إِلَّا مُتَمَتِّعًا، هُوَ أَحْدَثُ عَهْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِي فَارَقَ النَّاسَ عَلَيْهِ",
            "page": "97",
            "part": "1",
            "seal": "7657A34B"
        },
        {
            "hno": "145",
            "id": "178",
            "nass": "145 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا حُسَيْنُ بْنُ عَقِيلٍ، §سَأَلْتُ الضَّحَّاكَ بْنَ مُزَاحِمٍ بِمَ أُهِلُّ؟ فَقَالَ لِي: لَوْ خَرَجْتَ بِمِائَتَيْ عَامٍ مَا قَدِمْتَ إِلَّا مُتَمَتِّعًا",
            "page": "98",
            "part": "1",
            "seal": "175425B2"
        },
        {
            "hno": "146",
            "id": "179",
            "nass": "146 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، عَنْ نَافِعٍ، قَالَ: §تَمَتَّعَ ابْنُ عُمَرَ وَقَرَنَ وَأَفْرَدَ، قَالَ الثَّوْرِيُّ: فَلَا تَعْتِبْ عَلَى مَنْ صَنَعَ شَيْئًا مِنْ ذَلِكَ",
            "page": "98",
            "part": "1",
            "seal": "7368C336"
        },
        {
            "hno": null,
            "id": "180",
            "nass": "§مِنْ أَحْكَامِ الْإِمَامَةِ",
            "page": "98",
            "part": "1",
            "seal": "6790B139"
        },
        {
            "hno": "147",
            "id": "181",
            "nass": "147 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ أَنَّهُ §صَلَّى بِهِمْ وَهُوَ عَلَى غَيْرِ وُضُوءٍ فَأَعَادَ وَلَمْ يَأْمُرْهُمْ بِالْإِعَادَةِ",
            "page": "98",
            "part": "1",
            "seal": "75804280"
        },
        {
            "hno": "148",
            "id": "182",
            "nass": "148 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ مُغِيرَةَ، عَنْ إِبْرَاهِيمَ، قَالَ: §«يُعِيدُ وَلَا يُعِيدُونَ»",
            "page": "98",
            "part": "1",
            "seal": "53232AB4"
        },
        {
            "hno": "149",
            "id": "183",
            "nass": "149 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثنا أَحْمَدُ، ثنا قَبِيصَةُ بْنُ عُقْبَةَ، ثنا سُفْيَانُ، عَنِ الشَّيْبَانِيِّ، عَنْ بُكَيْرٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: §يُعِيدُ وَلَا يُعِيدُونَ",
            "page": "99",
            "part": "1",
            "seal": "E38F7813"
        },
        {
            "hno": "150",
            "id": "184",
            "nass": "150 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثنا أَحْمَدُ، ثنا أَبُو نُعَيْمٍ، ثنا سُفْيَانُ، سَمِعْتُ حَمَّادًا، يَقُولُ: «إِذَا §فَسَدَتْ صَلَاةُ الْإِمَامِ فَسَدَتْ صَلَاةُ مَنْ خَلْفَهُ»",
            "page": "99",
            "part": "1",
            "seal": "4837F7A3"
        },
        {
            "hno": "151",
            "id": "185",
            "nass": "151 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، قَالَ: لَمَّا بَعَثَ مُعَاوِيَةُ بِنَفَقَةِ ابْنِهِ يَزِيدَ إِلَى الْمَدِينَةِ كَتَبَ إِلَيْهِمْ: إِنَّهُ لَيْسَ عَلَيْكُمْ أَمِيرٌ فَمَنْ أَحَبَّ أَنْ يَقْدَمَ عَلَيَّ فَلْيَفْعَلْ قَالَ: فَخَرَجَ عَمْرٌو وَعُمَارَةُ ابْنَا حَازِمٍ فَدَخَلَ عَلَيْهِ عَمْرٌو فَقَالَ: يَا مُعَاوِيَةُ إِنَّهُ كَانَ لِمَنْ قَبْلَكَ بَنُونَ فَلَمْ يَصْنَعُوا كَمَا صَنَعْتَ وَإِنَّمَا ابْنُكَ فَتًى مِنْ فِتْيَانِ قُرَيْشٍ. فَقَالَ: مَهْ. فَبَكَى مُعَاوِيَةُ ثُمَّ عَرِقَ فَأَرَاحَ وَقَالَ: §إِنَّمَا أَنْتَ رَجُلٌ قُلْتَ بِرَأْيِكَ بَالِغًا مَا بَلَغَ، وَإِنَّمَا هُوَ ابْنِي وَأَبْنَاؤُهُمْ فَابْنِي أَحَبُّ إِلَيَّ مِنْ أَبْنَائِهِمُ، ارْفَعْ حَاجَتَكَ. قَالَ: مَا لِي حَاجَةٌ فَلَقِيَهُ أَخُوهُ عُمَارَةُ فَأَخْبَرَهُ الْخَبَرَ فَقَالَ عُمَارَةُ: إِنَّا لِلَّهِ، أَلِهَذَا -[100]- جِئْنَا نَضْرِبُ أَكْبَادَهَا مِنَ الْمَدِينَةِ؟ قَالَ: فَإِنَّهُ لَيُكَلِّمُهُ إِذْ جَاءَ رَسُولُ مُعَاوِيَةَ إِلَى عُمَارَةَ: ارْفَعْ حَاجَتَكَ وَحَاجَةَ أَخِيكَ قَالَ: فَفَعَلَ فَقَضَاهَا",
            "page": "99",
            "part": "1",
            "seal": "1E5E69D3"
        },
        {
            "hno": "152",
            "id": "186",
            "nass": "152 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ عَبْدِ الْكَرِيمِ، قَالَ: §أَتَى أَبُو بَكْرٍ بِرَأْسٍ فَقَالَ: بَغَيْتُمْ",
            "page": "100",
            "part": "1",
            "seal": "776E2CFA"
        },
        {
            "hno": "153",
            "id": "187",
            "nass": "153 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، قَالَ: §لَمْ يُؤْتَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِرَأْسٍ وَأُتِيَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ بِرَأْسٍ، فَقَالَ: لَا تَأْتُوا بِالْجِيَفِ إِلَى مَدِينَةِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَمْ يُؤْتَ إِلَى عُمَرَ وَلَا إِلَى عُثْمَانَ بِرَأْسٍ وَأَوَّلُ مَنْ أُتِيَ بِالرَّأْسِ ابْنُ الزُّبَيْرِ قَالَ مَعْمَرٌ: لَا أَدْرِي أَسَمِعْتُهُ مِنَ الزُّهْرِيِّ أَوْ أَخْبَرَنِي مَنْ سَمِعَهُ مِنْهُ",
            "page": "100",
            "part": "1",
            "seal": "999E4C51"
        },
        {
            "hno": "154",
            "id": "188",
            "nass": "154 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ شَيْخٍ أَنْصَارِيٍّ قَالَ: كَانَ يُقَالُ: §اللَّهُمَّ ذِكْرًا حَافِلًا لِي وَلِوَلَدِي وَلَا يُنقِصُنَا ذَلِكَ عِنْدَكَ",
            "page": "100",
            "part": "1",
            "seal": "AD948942"
        },
        {
            "hno": "155",
            "id": "189",
            "nass": "155 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ قَتَادَةَ، عَنِ ابْنِ سِيرِينَ، عَنْ يَحْيَى بْنِ الْجَزَّارِ، أَنَّ ابْنَ مَسْعُودٍ، §صَلَّى -[101]- وَعَلَى بَطْنِهِ فَرْثٌ وَدَمٌ مِنْ جَزُورٍ نَحَرَهَا",
            "page": "100",
            "part": "1",
            "seal": "0051B194"
        },
        {
            "hno": null,
            "id": "190",
            "nass": "§أَفْضَلُ الدَّوَاءِ",
            "page": "101",
            "part": "1",
            "seal": "AC557AFE"
        },
        {
            "hno": "156",
            "id": "191",
            "nass": "156 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ لِلْحَارِثِ بْنِ كَلَدَةَ، وَكَانَ أَطَبَّ النَّاسِ: §مَا الدَّوَاءُ؟ قَالَ: الْأَزْمُ يَا أَمِيرَ الْمُؤْمِنِينَ، يَعْنِي الْحِمْيَةَ",
            "page": "101",
            "part": "1",
            "seal": "14395326"
        },
        {
            "hno": null,
            "id": "192",
            "nass": "§مَقْتَلُ الْحُسَيْنِ بْنِ عَلِيٍّ",
            "page": "101",
            "part": "1",
            "seal": "47510CD2"
        },
        {
            "hno": "157",
            "id": "193",
            "nass": "157 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، أَخْبَرَنِي لَبَطَةُ بْنُ الْفَرَزْدَقِ، عَنْ أَبِيهِ، قَالَ: خَرَجْتُ -[102]- أُرِيدُ الْحَجَّ فَلَمَّا أَتَيْتُ الصِّفَاحَ إِذَا بِقَوْمٍ عَلَيْهِمْ هَذِهِ الْيَلَامِقُ وَعَلَيْهِمْ دُرُقٌ وَإِذَا جَمَاعَةٌ وَإِذَا رُكْبَانٌ، قَالَ: فَنَزَلْتُ عَنْ رَاحِلَتِي، فَقُلْتُ لِبَعْضِهِمْ: مَا هَذَا؟ قَالُوا: الْحُسَيْنُ بْنُ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُمْ يُرِيدُ الْعِرَاقَ، قَالَ: فَسَيَّبْتُ رَاحِلَتِي ثُمَّ مَشَيْتُ إِلَيْهِ حَتَّى أَخَذْتُ بِالْخِطَامِ أَوْ قَالَ بِالزِّمَامِ فَقُلْتُ: أَبُو عَبْدِ اللَّهِ؟ قَالَ: أَبُو عَبْدِ اللَّهِ فَمَا وَرَاءَكَ؟ قَالَ: قُلْتُ: أَنْتَ أَحَبُّ النَّاسِ إِلَى النَّاسِ وَالسُّيُوفُ مَعَ بَنِي أُمَيَّةَ وَالْقَضَاءُ مِنَ السَّمَاءِ، قَالَ: فَوَاللَّهِ لَقَدِ امْتَعَضَ مِنْهَا وَمَا أَعْجَبَتْهُ، قَالَ: ثُمَّ مَضَى وَمَضَيتُ، فَلَمَّا كَانَ يَومُ النَّفْرِ مَرَرْتُ بِسُرَادِقَ فَإِذَا بِفِنَائِهِ صِبْيَانٌ سُودٌ فُطْسٌ فَأَخَذْتُ بِقَفَا صَبِيٍّ مِنْهُمْ فَقُلْتُ: مَا قَوْلُكَ فِي الْحُسَيْنِ بْنِ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُمْ؟ قَالَ: لَا يَحِيكُ فِيهِ سِلَاحُهُمْ. قَالَ: فَخَرَجْتُ بَيْنَا أَنَا عَلَى مَا بَيْنَ الْكُوفَةِ وَمَكَّةَ إِذَا إِنْسَانٌ يُوضَعُ عَلَى بَعِيرٍ قَالَ: فَقُلْتُ مِنْ أَيْنَ؟ قَالَ: مِنَ الْكُوفَةِ؟ قَالَ: قُلْتُ: §مَا فَعَلَ الْحُسَيْنُ بْنُ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُمْ؟ قَالَ: قُتِلَ. قَالَ: فَرَفَعْتُ يَدَيَّ فَقُلْتُ: اللَّهُمَّ افْعَلْ بِعَبْدِ اللَّهِ بْنِ عَمْرٍو إِنْ كَانَ يَسْخَرُ بِي",
            "page": "101",
            "part": "1",
            "seal": "86A648A2"
        },
        {
            "hno": "158",
            "id": "194",
            "nass": "158 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا -[103]- ابْنُ عُيَيْنَةَ، عَنْ إِبْرَاهِيمَ بنِ مَيْسَرَةَ، عَنْ طَاوُوسٍ، سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: §اسْتَشَارَنِي الْحُسَيْنُ بْنُ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ بِالْخُرُوجِ بِمَكَّةَ قَالَ: فَقُلْتُ: لَوْلَا أَنْ يُزْرَى بِي أَوْ بِكَ لَنَشَبْتُ يَدِي فِي رَأْسِكَ، قَالَ: فَقَالَ: مَا أُحِبُّ أَنْ يَسْتَحِيلَ بِي، يَعْنِي مَكَّةَ، قَالَ: يَقُولُ طَاوُوسٌ: وَمَا رَأَيْتُ أَحَدًا أَشَدَّ تَعْظِيمًا لِلْمَحَارِمِ مِنِ ابْنِ عَبَّاسٍ، لَوْ أَشَاءُ أَنْ أَبْكِيَ لَبَكَيْتُ",
            "page": "102",
            "part": "1",
            "seal": "4AF0EE9A"
        },
        {
            "hno": "159",
            "id": "195",
            "nass": "159 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، قَالَ: §خَرَجَ ابْنُ عُمَرَ إِلَى مَكَّةَ فَأَصْبَحْنَا ذَاتَ يَوْمٍ وَقَدْ دَنَوْنَا مِنْ مَكَّةَ وَهُوَ عَلَى رَاحِلَتِهِ عِنْدَ طُلُوعِ الشَّمْسِ أَوْ بَعْدَ ذَلِكَ وَهُوَ نَاعِسٌ يَضْرِبُ بِرَأْسِهِ إِذْ نَفَرَتْ بِهِ رَاحِلَتُهُ فَرَفَعَ رَأْسَهُ فَإِذَا هُوَ بِابْنِ الزُّبَيْرِ عَلَى خَشَبَةٍ، قَالَ: فَالْتَفَتَ إِلَيَّ فَقَالَ: أَهُوَ هُوَ؟ قَالَ: قُلْتُ: نَعَمْ. قَالَ: فَاخْلُفِ السَّوْطَ لَنَا فِيهِ فَضَرَبَهَا بِهِ فَمَضَتْ فَلَمَّا حَاذَى بِهِ نَظَرَ إِلَيْهِ فَقَالَ: إِنْ كُنْتَ لَغَنِيًّا عَنْ هَذَا، ثُمَّ مَضَى",
            "page": "103",
            "part": "1",
            "seal": "D178D843"
        },
        {
            "hno": "160",
            "id": "196",
            "nass": "160 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، أَنَّ ابْنَ مُلْجَمٍ طَعَنَ، قَالَ: أَحْسَبُ عَبْدَ الرَّزَّاقِ قَالَ: عَلِيًّا رَضِيَ اللَّهُ عَنْهُ، حِينَ رَفَعَ رَأْسَهُ مِنَ الرَّكْعَةِ قَالَ: -[104]- فَانْصَرَفَ وَقَالَ §أَتِمُّوا صَلَاتَكُمْ وَلَمْ يُقَدِّمْ أَحَدًا",
            "page": "103",
            "part": "1",
            "seal": "B11B7B02"
        },
        {
            "hno": "161",
            "id": "197",
            "nass": "161 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، عَنْ عَبْدِ الْكَرِيمِ أبُو أُمَيَّةَ عَنْ قُثَمَ، مَوْلَى الْفَضْلِ قَالَ: لَمَّا §طَعَنَ ابْنُ مُلْجَمٍ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ، قَالَ لِلْحَسَنِ وَحُسَيْنٍ وَمُحَمَّدٍ: عَزَمْتُ عَلَيْكُمْ لَمَا حَبَسْتُمُ الرَّجُلَ، فَإِنْ مِتُّ فَاقْتُلُوهُ وَلَا تُمَثِّلُوا بِهِ، قَالَ: فَلَمَّا مَاتَ قَامَ إِلَيْهِ حُسَيْنٌ وَمُحَمَّدٌ فَقَطَّعَاهُ وَحَرَّقَاهُ ¶ 162 -. أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: كَانَ مَالِكٌ يَذْكُرُ قَالَ: وَكَانَ ابْنُ مَسْعُودٍ يَقُولُ: إِذَا أَخْطَأَ الْعَالِمُ أَنْ يَقُولَ لَا أَدْرِي فَقَدْ أُصِيبَتْ مَقَاتِلُهُ",
            "page": "104",
            "part": "1",
            "seal": "6796A338"
        },
        {
            "hno": "163",
            "id": "198",
            "nass": "163 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، أَنَّ ابْنَ أَبِي مُلَيْكَةَ، قَالَ: دَخَلْتُ أَنَا وَابْنُ فَيْرُوزَ مَوْلَى عُثْمَانَ عَلَى ابْنِ عَبَّاسٍ فَقَالَ لَهُ ابْنُ فَيْرُوزَ: يَا ابْنَ عَبَّاسٍ {يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ} [السجدة: 5] إِلَيْهِ فِي يَوْمٍ الْآيَةَ، فَقَالَ ابْنُ عَبَّاسٍ: مَنْ أَنْتَ؟ §قَالَ: أَنَا عَبْدُ اللَّهِ بْنُ فَيْرُوزٍ مَوْلَى عُثْمَانَ قَالَ: فَقَالَ: ابْنُ عَبَّاسٍ، {يُدَبِّرَ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ} [السجدة: 5] فَقَالَ ابْنُ فَيْرُوزَ: أَسْأَلُكَ يَا ابْنَ عَبَّاسٍ قَالَ: أَيَّامٌ سَمَّاهَا اللَّهُ هُوَ أَعْلَمُ بِهَا أَكْرَهُ أَنْ أَقُولَ فِيهَا مَا لَا أَعْلَمُ، قَالَ -[105]- ابْنُ أَبِي مُلَيْكَةَ: فَضَرَبَ الدَّهْرُ حَتَّى دَخَلْتُ عَلَى سَعِيدِ بْنِ الْمُسَيِّبِ فَسُئِلَ عَنْهَا فَلَمْ يَدْرِ مَا يَقُولُ، قَالَ: فَقُلْتُ لَهُ: أَلَا أُخْبِرُكَ مَا حَضَرْتُ مِنَ ابْنِ عَبَّاسٍ فَأَخْبَرْتُهُ فَقَالَ ابْنُ الْمُسَيِّبِ لِلسَّائِلِ: هَذَا ابْنُ عَبَّاسٍ قَدِ اتَّقَى أَنْ يَقُولَ فِيهَا وَهُوَ أَعْلَمُ مِنِّي",
            "page": "104",
            "part": "1",
            "seal": "144B5291"
        },
        {
            "hno": null,
            "id": "199",
            "nass": "§مَنْ غَشَّنَا فَلَيْسَ مِنَّا",
            "page": "105",
            "part": "1",
            "seal": "F72974B0"
        },
        {
            "hno": "164",
            "id": "200",
            "nass": "164 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: سَمِعْتُ الْحَجَّاجَ بْنَ أَرْطَاةَ، قَالَ: حَدَّثَنِي كُلَيْبٌ الْأَوْدِيُّ، أَنَّ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ مَرَّ بِالْقَصَّابِينَ فَقَالَ: §لَا تَنْفُخُوا اللَّحْمَ فَمَنْ نَفَخَ فَلَيْسَ مِنَّا",
            "page": "105",
            "part": "1",
            "seal": "6BE11EF7"
        },
        {
            "hno": "165",
            "id": "201",
            "nass": "165 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: رَأَيْتُ الْحَجَّاجَ بْنَ أَرْطَاةَ وَقَدْ عَصَبَ عَلَى أُصْبُعِهِ خِرْقَةً وَهُوَ يَحْزِمُ غَرْزَهَا وَلَمْ يَعْقِدْهَا فَقَالَ لَهُ رَجُلٌ: مَا هَذَا يَا أَبَا أَرْطَاةَ؟ قَالَ: سَمِعْتُ عَطَاءً يَقُولُ: لَا بَأْسَ أَنْ §يَعْصِبَ الْمُحْرِمُ عَلَى جُرْحِهِ مَا لَمْ يَعْقِدْ",
            "page": "105",
            "part": "1",
            "seal": "15BEE62F"
        },
        {
            "hno": "166",
            "id": "202",
            "nass": "166 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ مَعْمَرٍ، قَالَ: دَخَلْتُ عَلَى قَتَادَةَ فَإِذَا §جُبٌّ فِيهِ مَاءٌ بَارِدٌ فِي يَوْمٍ حَارٍّ، قَالَ: فَقُلْتُ: يَا أَبَا الْخَطَّابِ أَأَشْرَبُ؟ قَالَ: أَنْتَ لَنَا صَدِيقٌ",
            "page": "106",
            "part": "1",
            "seal": "7BBC0B3E"
        },
        {
            "hno": "167",
            "id": "203",
            "nass": "167 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، قَالَ: كَانُوا §يُسَلِّمُونَ عَلَى النِّسَاءِ قَالَ سُفْيَانُ: وَأَخْبَرَنِي عَبْدُ الْعَزِيزِ بْنُ قَرِيرٍ قَالَ: قُلْتُ لِلْحَسَنِ: أَأُسَلِّمُ عَلَى النِّسَاءِ؟ قَالَ: الْحَقْ بِأَهْلِكَ",
            "page": "106",
            "part": "1",
            "seal": "2D4719F3"
        },
        {
            "hno": "168",
            "id": "204",
            "nass": "168 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، عَنْ عَطَاءٍ، قَالَ: إِنَّمَا كَانَ ابْنُ عَبَّاسٍ §يَنْبُذُ فِي حِيَاضٍ مِنْ أَدَمٍ وَأُحْدِثَتْ هَذِهِ عَلَى عَهْدِ الْحَجَّاجِ",
            "page": "106",
            "part": "1",
            "seal": "013BB519"
        },
        {
            "hno": "169",
            "id": "205",
            "nass": "169 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ هَمَّامِ بْنِ مُنَبِّهٍ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" بَيْنَمَا -[107]- أَيُّوبُ يَغْتَسِلُ عُرْيَانًا خَرَّ عَلَيْهِ جَرَادٌ مِنْ ذَهَبٍ فَجَعَلَ أَيُّوبُ يَحْثُو فِي ثَوْبِهِ فَنَادَاهُ رَبُّهُ: يَا أَيُّوبُ أَلَمْ أَكُنْ أَغْنَيْتُكَ عَمَّا تَرَى؟ قَالَ: بَلَى يَا رَبِّ وَلَكِنْ لَا غَنَاءَ بِي عَنْ بَرَكَتِكَ، أَوْ قَالَ: عَنْ فَضْلِكَ \"",
            "page": "106",
            "part": "1",
            "seal": "FA45285A"
        },
        {
            "hno": "170",
            "id": "206",
            "nass": "170 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: «لَا تَتَّخِذُوا الْأَمْوَالَ بِمَكَّةَ وَاتَّخِذُوهَا بِالْمَدِينَةِ فَإِنَّ §قَلْبَ الرَّجُلِ مَعَ مَالِهِ»",
            "page": "107",
            "part": "1",
            "seal": "2A610A87"
        },
        {
            "hno": null,
            "id": "207",
            "nass": "§الْمِزْرُ مِنَ الْخُمُورِ",
            "page": "107",
            "part": "1",
            "seal": "41532CB2"
        },
        {
            "hno": "171",
            "id": "208",
            "nass": "171 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، وَابْنُ جُرَيْجٍ عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: تلَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ آيَةَ الْخَمْرِ عَلَى الْمِنْبَرِ فَقَالَ رَجُلٌ: فَكَيْفَ بِالْمِزْرِ يَا رَسُولَ اللَّهِ؟ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَمَا الْمِزْرُ؟» قَالَ: شَرَابٌ يُصْنَعُ مِنَ الْحَبِّ. قَالَ: §«كُلُّ مُسْكِرٍ حَرَامٌ»",
            "page": "107",
            "part": "1",
            "seal": "BC787554"
        },
        {
            "hno": "172",
            "id": "209",
            "nass": "172 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، قَالَ: وُلِدَ لِرَجُلٍ غُلَامٌ فَسَمَّاهُ الْوَلِيدَ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «لَا تُسَمِّهِ الْوَلِيدَ فَإِنَّهُ §سَيَكُونُ فِي أُمَّتِي رَجُلٌ يُدْعَى الْوَلِيدُ يَعْمَلُ فِيهِمْ كَمَا عَمِلَ فِرْعَوْنُ فِي قَوْمِهِ»",
            "page": "108",
            "part": "1",
            "seal": "9F4D8774"
        },
        {
            "hno": "173",
            "id": "210",
            "nass": "173 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنِ ابْنِ جُرَِيحٍ، قَالَ: سَمِعْتُ عَطَاءً، يَقُولُ: §شُهُودُ الصَّلَاةِ الْمَكْتُوبَةِ مَا كَانَتْ فِي جَمَاعَةٍ أَحَبُّ إِلَيَّ مِنْ صِيَامِ يَوْمٍ وَقِيَامِ لَيْلَةٍ",
            "page": "108",
            "part": "1",
            "seal": "FC32E4D8"
        },
        {
            "hno": null,
            "id": "211",
            "nass": "§حُكْمُ مَنْ أَشَاعَ الْفَاحِشَةَ",
            "page": "108",
            "part": "1",
            "seal": "93349C6A"
        },
        {
            "hno": "174",
            "id": "212",
            "nass": "174 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، عَنْ عَطَاءٍ، قَالَ: §«عَلَى مَنْ أَشَاعَ الْفَاحِشَةَ عُقُوبَةٌ وَإِنْ صَدَقَ»",
            "page": "108",
            "part": "1",
            "seal": "4BECFB5B"
        },
        {
            "hno": "175",
            "id": "213",
            "nass": "175 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثنا أَحْمَدُ، ثنا يَعْلَى، ثنا -[109]- إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ شُبَيْلِ بْنِ عَوْفٍ، قَالَ: مَنْ §سَمِعَ بِفَاحِشَةٍ، فَأَفْشَاهَا كَانَ كَمَنْ أَبْدَاهَا",
            "page": "108",
            "part": "1",
            "seal": "0CEFD7CE"
        },
        {
            "hno": "176",
            "id": "214",
            "nass": "176 - أَخْبَرَنَا أَبُو عَلِيٍّ، إِسْمَاعِيلُ، ثنا أَحْمَدُ، حَدَّثَنِي مَنْ سَمِعَ ابْنَ عُيَيْنَةَ، يَقُولُ: إِنَّ §الْفَاحِشَةَ تَشِيعُ فَإِذَا صَارَتْ إِلَى الَّذِينَ آمَنُوا كَانُوا خُزَّانَهَا",
            "page": "109",
            "part": "1",
            "seal": "019C69C9"
        },
        {
            "hno": "177",
            "id": "215",
            "nass": "177 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، فِي §الرَّجُلِ يُضْرَبُ حَدًّا فِي الزِّنَى ثُمَّ يُعَيِّرُهُ بِهِ رَجُلٌ قَالَ: إِنْ كَانَ قَدْ أُنِسَ مِنْهُ تَوْبَةٌ عُزِّرَ الَّذِي عَيَّرَهُ",
            "page": "109",
            "part": "1",
            "seal": "90707F93"
        },
        {
            "hno": "178",
            "id": "216",
            "nass": "178 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، قَالَ: §بَعَثَهُ ابْنُ هُبَيْرَةَ بِجَوَائِزَ لِلْحَسَنِ وَالشَّعْبِيِّ وَابْنِ سِيرِينَ قَالَ: فَقَبِلَ الْحَسَنُ وَالشَّعْبِيُّ وَلَمْ يَقْبَلِ ابْنُ سِيرِينَ وَرَدَّهَا عَلَيْهِ",
            "page": "109",
            "part": "1",
            "seal": "F253697D"
        },
        {
            "hno": "179",
            "id": "217",
            "nass": "179 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، قَالَ: كَانَ عَدِيُّ بْنُ أَرْطَأَةَ §يَبْعَثُ إِلَى الْحَسَنِ كُلَّ يَوْمٍ قِعَابًا مِنْ ثَرِيدٍ قَالَ: فَيَأْكُلُ هُوَ وَأَصْحَابُهُ",
            "page": "110",
            "part": "1",
            "seal": "E364DFDC"
        },
        {
            "hno": "180",
            "id": "218",
            "nass": "180 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، قَالَ: كَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى عَدِيِّ بْنِ أَرْطَأَةَ، وَبَلَغَهُ عَنِّي شَيْءٌ: أَمَّا بَعْدُ، فَإِنَّهُ رُبَّمَا §غَرَّنِي مِنْكَ مُجَالَسَتَكَ الْقُرَّاءَ وَعِمَامَتُكَ السَّوْدَاءُ وَإِرْسَالُكَ الْعِمَامَةَ مِنْ وَرَائِكَ فَأَحْسَنْتَ بِيَ الْعَلَانِيَةَ وَأَحْسَنْتَ الظَّنَّ فَقَدْ أَطْلَعَنَا اللَّهُ عَلَى كَثِيرٍ مِمَّا كُنْتُمْ تَعْمَلُونَ وَالسَّلَامُ عَلَيْكَ. قَالَ: وَكَتَبَ عَهْدَ سَالِمِ بْنِ عَبْدِ اللَّهِ عَلَى الْبَصْرَةِ قَالَ: فَقُبِضَ عُمَرُ قَبْلَ أَنْ يَصِلَ",
            "page": "110",
            "part": "1",
            "seal": "74146441"
        },
        {
            "hno": "33",
            "id": "45",
            "nass": "33 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: §«تِبَاعًا»",
            "page": "43",
            "part": "1",
            "seal": "BD323889"
        },
        {
            "hno": "34",
            "id": "46",
            "nass": "34 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ قَتَادَةَ، عَنِ ابْنِ الْمُسَيِّبِ، قَالَ: §«صُمْهُ كَيْفَ شِئْتَ وَأَحْصِ الْعِدَّةَ» قَالَ أَبُو عَلِيٍّ إِسْمَاعِيلَ قَالَ الرَّمَادِيُّ خَالَفَ يَحْيَى بْنُ سَعِيدٍ فِي رِوَايَتِهِ عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ",
            "page": "43",
            "part": "1",
            "seal": "2ADF22C7"
        },
        {
            "hno": "35",
            "id": "47",
            "nass": "35 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، عَنِ ابْنِ مُحَيْرِيزٍ، قَالَ §«صُمْهُ كَيْفَ شِئْتَ»",
            "page": "43",
            "part": "1",
            "seal": "00E8C561"
        },
        {
            "hno": "36",
            "id": "48",
            "nass": "36 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، قَالَ: §«صُمْهُ كَيْفَ شِئْتَ إِذَا أَحْصَيْتَ صِيَامَهُ»",
            "page": "43",
            "part": "1",
            "seal": "E265627C"
        },
        {
            "hno": "37",
            "id": "49",
            "nass": "37 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«لَا يُقْطَعُ عَبْدٌ وَلَا ذِمِّيٌّ فِي سَرَقٍ» . قَالَ مَعْمَرٌ: وَلَا يُؤْخَذُ يَدًا",
            "page": "43",
            "part": "1",
            "seal": "4D925977"
        },
        {
            "hno": "38",
            "id": "50",
            "nass": "38 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، عَنْ عَطَاءٍ، «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §تَوَضَّأَ وَعَلَيْهِ عِمَامَةٌ فَأَزَالَهَا -[45]- عَنْ رَأْسِهِ شَيْئًا ثُمَّ أَدْخَلَ يَدَهُ فَمَسَحَ الْيَأفُوخَ فَقَطْ مَسْحَةً وَاحِدَةً ثُمَّ أَعَادَهَا»",
            "page": "43",
            "part": "1",
            "seal": "67B5351E"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "§مِنْ أَحْكَامِ الْوَصِيَّةِ",
            "page": "45",
            "part": "1",
            "seal": "26E21A39"
        },
        {
            "hno": "39",
            "id": "52",
            "nass": "39 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، أنا هِشَامٌ، عَنِ الْحَسَنِ، وَالْأَوْزَاعِيِّ، عَنْ وَاصِلٍ، عَنْ -[46]- مُجَاهِدٍ، قَالَ: «§لَيْسَ وَصِيَّةُ الْغُلَامِ بِشَيْءٍ حَتَّى يَحْتَلِمَ»",
            "page": "45",
            "part": "1",
            "seal": "3B3DB376"
        },
        {
            "hno": "40",
            "id": "53",
            "nass": "40 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ قَالَ ابْنُ عُيَيْنَةَ: §يَتَّهِمُونَ ابْنَ أَبِي نَجِيحٍ فِي الْقَدَرِ وَمَا سَمِعْتُ فِيهِ مِنْهُ حَرْفًا قَطُّ",
            "page": "46",
            "part": "1",
            "seal": "D1D06626"
        },
        {
            "hno": "41",
            "id": "54",
            "nass": "41 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ،، قَالَ: إِنْ كُنْتُ إِذَا رَأَيْتُ مَعْمَرًا §ذَكَرَ ابْنَ نَجِيحٍ فِي حِلْمِهِ وَحُسْنِ خُلُقِهِ",
            "page": "46",
            "part": "1",
            "seal": "91AF07D8"
        },
        {
            "hno": "42",
            "id": "55",
            "nass": "42 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ مَعْمَرٌ، وَذُكِرَ عِنْدَ أَيُّوبَ قَوْلُ الْحَسَنِ فِي الْقَدَرِ فَقَالَ أَيُّوبُ: إِنَّ §الْحَسَنَ كَانَ يَغْلِبُهُ مَنْطِقُهُ فَإِذَا كُلِّمَ رَجَعَ",
            "page": "46",
            "part": "1",
            "seal": "169467CD"
        },
        {
            "hno": "43",
            "id": "56",
            "nass": "43 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ مَعْمَرٌ: قِيلَ لِأَيُّوبَ §مَا لَكَ لَمْ تُكْثِرْ عَنْ طَاوُوسٍ وَهُوَ طَاوُوسٌ وَقَدْ رَأَيْتَهُ؟ قَالَ: رَأَيْتُهُ عِنْدَ رَجُلَيْنِ اسْتَثْقَلْتُهُمَا عَبْدِ الْكَرِيمِ يَعْنِي -[47]- الْبَصْرِيَّ وَلَيْثًا",
            "page": "46",
            "part": "1",
            "seal": "173C8819"
        },
        {
            "hno": "44",
            "id": "57",
            "nass": "44 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ مَعْمَرٌ §\" مَا رَأَيْتُ أَيُّوبَ اغْتَابَ أَحَدًا غَيْرَ عَبْدِ الْكَرِيمِ يَعْنِي الْبَصْرِيَّ قَالَ رَحِمَهُ اللَّهُ: كَانَ غَيْرَ ثِقَةٍ. قَالَ مَعْمَرٌ: قَالَ أَيُّوبُ: حَدَّثْتُهُ يَوْمًا بِحَدِيثٍ عَنْ عِكْرِمَةَ يَعْنِي عَبْدَ الْكَرِيمِ قَالَ: ثُمَّ قَالَ: سَمِعْتُ عِكْرِمَةَ \"",
            "page": "47",
            "part": "1",
            "seal": "ECFC1DEF"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "§مِنْ أَحْكَامِ خُطْبَةِ الْجُمُعَةِ",
            "page": "47",
            "part": "1",
            "seal": "D7693B4E"
        },
        {
            "hno": "45",
            "id": "59",
            "nass": "45 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، عَنِ ابْنِ شِهَابٍ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ ابْنُ شِهَابٍ: وَحَدَّثَنِي عُمَرُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ إِبْرَاهِيمَ بْنِ -[48]- عَبْدِ اللَّهِ بْنِ قَارِظٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا §قَالَ الرَّجُلُ لِصَاحِبِهِ أَنْصِتْ وَالْإِمَامُ يَخْطُبُ فَقَدْ لَغَا»",
            "page": "47",
            "part": "1",
            "seal": "B0E60402"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "§مَنْ أَهْلُ الْبَيْتِ",
            "page": "48",
            "part": "1",
            "seal": "8089CA16"
        },
        {
            "hno": "46",
            "id": "61",
            "nass": "46 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، سَمِعْتُ رَجُلًا قَالَ لِلثَّوْرِيِّ §مَنْ آلُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: اخْتَلَفَ النَّاسُ فَمِنْهُمْ مَنْ يَقُولُ: أَهْلُ الْبَيْتِ، وَمِنْهُمْ مَنْ يَقُولُ مَنْ أَطَاعَهُ وَعَمِلَ بِسُنَّتِهِ. قَالَ أَبُو بَكْرٍ: أَحْسَبُ عَبْدَ الرَّزَّاقِ قَالَ: مَنْ أَطَاعَهُ",
            "page": "48",
            "part": "1",
            "seal": "B8CE6635"
        },
        {
            "hno": "47",
            "id": "62",
            "nass": "47 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ مُغِيرَةَ، عَنِ الشَّعْبِيِّ قَالَ: §لَا يُقْطَعُ مَنْ سَرَقَ مِنْ بَيْتِ الْمَالِ شَيْئًا لِأَنَّ لَهُ فِيهِ نَصِيبًا",
            "page": "48",
            "part": "1",
            "seal": "457980CE"
        },
        {
            "hno": "48",
            "id": "63",
            "nass": "48 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ جَامِعٍ، أَحْسَبُ عَبْدَ الرَّزَّاقِ، عَنِ ابْنِ أَبِي الْهُذَيْلِ، قَالَ: بَيْنَا عَبْدُ اللَّهِ وَحُذَيْفَةُ جَالِسَيْنِ فِي السُّوقِ إِذَا §امْرَأَةٌ قَدْ أَخَذَتْ جَدْيًا فَحَمَلَتْ عَلَى بَعِيرٍ، قَالَ: فَاجْتَمَعَ النَّاسُ وَالصِّبْيَانُ حَوْلَهَا قَالَ: فَنَظَرَ أَحَدُهُمَا إِلَى الْآخَرِ فَقَالَ: أَهِيَ هِيَ؟ فَقَالَ الْآخَرُ: لَا، إِنَّ حَوْلَ تِلْكَ بَارِقَةً. يَعْنِي السَّيْفَ",
            "page": "49",
            "part": "1",
            "seal": "BF9DF4D5"
        },
        {
            "hno": "49",
            "id": "64",
            "nass": "49 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، قَالَ وَقَالَ عَبْدُ الرَّزَاقِ، أَخْبَرَنِي مَنْ سَمِعَ ابْنَ جُرَيْجٍ، يَقُولُ: قُلْتُ لِعَطَاءٍ: §أَقْرَأُ عَلَيْكَ الْحَدِيثَ فَأَقُولُ أَخْبَرَنِي عَطَاءٌ؟ قَالَ: نَعَمْ",
            "page": "49",
            "part": "1",
            "seal": "89C438DD"
        },
        {
            "hno": "50",
            "id": "65",
            "nass": "50 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، ثنا جَعْفَرُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، قَالَ: اعْتَلَّ عُثْمَانُ وَهُوَ بِمِنًى، -[50]- فَقِيلَ لِعَلِيٍّ: صَلِّ بِالنَّاسِ. قَالَ: نَعَمْ إِنْ شِئْتُمْ §صَلَّيْتُ لَكُمْ صَلَاةَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَعْنِي رَكْعَتَيْنِ قَالُوا: صَلَاةَ أَمِيرِ الْمُؤْمِنِينَ، يَعْنُونَ أَرْبَعًا، قَالَ: فَأَبَى أَنْ يُصَلِّيَ بِهِمْ",
            "page": "49",
            "part": "1",
            "seal": "EDE103AF"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "§إِذَا ذُكِرَ هَؤُلَاءِ فَأَمْسِكُوا",
            "page": "50",
            "part": "1",
            "seal": "2E1F82A6"
        },
        {
            "hno": "51",
            "id": "67",
            "nass": "51 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا §ذُكِرَ أَصْحَابِي فَأَمْسِكُوا، وَإِذَا ذُكِرَ الْقَدَرُ فَأَمْسِكُوا، وَإِذَا ذُكِرَ النُّجُومُ فَأَمْسِكُوا»",
            "page": "50",
            "part": "1",
            "seal": "F6E5BDDB"
        },
        {
            "hno": "52",
            "id": "68",
            "nass": "52 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا أَبُو جَعْفَرٍ الرَّازِيُّ، ثنا يَحْيَى الْبَكَّاءُ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ §يُصَلِّي فِي إِزَارٍ وَرِدَاءٍ قَالَ: فَرَأَيْتُهُ يَضَعُ يَدَيْهِ عَلَى أَنْفِهِ ثُمَّ يَضْرِبُ بِيَدِهِ إِلَى إِبْطِهِ وَهُوَ فِي الصَّلَاةِ",
            "page": "51",
            "part": "1",
            "seal": "D54B5F44"
        },
        {
            "hno": "53",
            "id": "69",
            "nass": "53 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ عَائِشَةَ بِنْتِ طَلْحَةَ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، -[52]- قَالَتْ: §يَحِلُّ لِلْمُعْتَمَرِ عِنْدَ دُخُولِهِ الْحَرَمَ مَا يَحِلُّ لِلْحَاجِّ إِذَا رَأَى الْعَقَبَةَ",
            "page": "51",
            "part": "1",
            "seal": "D3792484"
        },
        {
            "hno": "54",
            "id": "70",
            "nass": "54 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، قَالَ: وَأنا أَبُو الزُّبَيْرِ، قَالَ: قَالَ لِي عَطَاءُ بْنُ أَبِي رَبَاحٍ: سُئِلَ سَعِيدُ بْنُ جُبَيْرٍ: أَيْنَ §مَوْضِعُ الْيَدَيْنِ فِي الصَّلَاةِ؟ فَقَالَ: فَوْقَ السُّرَّةِ. قَالَ: قَالَ الثَّوْرِيُّ عَنْ سَعِيدٍ عَنْ فَرْقَدٍ عَنْ إِبْرَاهِيمَ قَالَ: مَا دُونَ السُّرَّةِ، يَعْنِي تَحْتَهَا",
            "page": "52",
            "part": "1",
            "seal": "9DAADD88"
        },
        {
            "hno": "55",
            "id": "71",
            "nass": "55 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: قَالَ الثَّوْرِيُّ قُلْتُ: لِابْنِ أَبِي نَجِيحٍ أَكَانَ مُجَاهِدٌ يَقُولُ إِذَا §وَضَعَ يَدَيْهِ عَلَى رُكْبَتَيْهِ وَلَمْ يَقُلْ شَيْئًا آخَرَ؟ فَقَالَ بِرَأْسِهِ كَذَا، فَقَالَ: أَيْ نَعَمْ",
            "page": "52",
            "part": "1",
            "seal": "8BBD7613"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "§مِنْ مَوَاقِفِ الْخُلَفَاءِ الرَّاشِدِينَ",
            "page": "52",
            "part": "1",
            "seal": "1CDF892A"
        },
        {
            "hno": "56",
            "id": "73",
            "nass": "56 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ -[53]- التَّيْمِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي عُثْمَانَ، ثنا زِيَادٌ، قَالَ: §حَمَلْتُ الْمَالَ إِلَى عُمَرَ رَضِيَ اللَّهُ عَنْهُ فَوَضَعَهُ بَيْنَ يَدَيْهِ، فَجَاءَ ابْنٌ لَهُ فَأَخَذَ دِرْهَمًا فَوَضَعَهُ فِي فِيهِ ثُمَّ سَعَى فَقَامَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ يَسْعَى خَلْفَهُ حَتَّى أَدْرَكَهُ فَأَخَذَ بِقَفَاهُ ثُمَّ أَدْخَلَ يَدَهُ فِي فِيهِ فَانْتَزَعَ الدِّرْهَمَ بِلُعَابِهِ وَأَلْقَاهُ فِي الْمَالِ، وَقَالَ: كَلَّا وَالَّذِي نَفْسِي بِيَدِهِ لَا يَكُونُ مَهْنَأَةً لَكَ وَإِثْمُهُ عَلَيَّ، ثُمَّ حَمَلْتُ الْمَالَ إِلَى عُثْمَانَ فَوَضَعَهُ بَيْنَ يَدَيْهِ فَجَاءَ ابْنُهُ فَأَخَذَ فَلَمْ يَقُلْ لَهُ شَيْئًا، قَالَ: وَجَاءَ الْخَدَمُ فَجَعَلُوا يَأْخُذُونَ وَلَا يَقُولُ شَيْئًا قَالَ: فَبَكَيْتُ فَقَالَ لِي عُثْمَانُ: مَا يُبْكِيكَ؟ قَالَ: قُلْتُ: لَا شَيْءَ يَا أَمِيرَ الْمُؤْمِنِينَ. قَالَ: لَتُخْبِرَنِّي مَا الَّذِي أَبْكَاكَ؟ قَالَ: فَأَخْبَرْتُهُ. قَالَ: قُلْتُ: حَمَلْتُ الْمَالَ إِلَى عُمَرَ رَحِمَهُ اللَّهُ فَوَضَعْتُهُ بَيْنَ يَدَيْهِ فَجَاءَ ابْنٌ لَهُ فَأَخَذَ مِنْهُ دِرْهَمًا فَوَضَعَهُ فِي فِيهِ ثُمَّ سَعَى فَسَعَى عُمَرُ خَلْفَهُ فَأَدْخَلَ يَدَهُ فِي فِيهِ فَانْتَزَعَ الدِّرْهَمَ فَأَلْقَاهُ فِي الْمَالِ -[54]- وَقَالَ: كَلَّا وَالَّذِي نَفْسِي بِيَدِهِ لَا يَكُونُ مَهْنَأَةً لَكَ وَإِثْمُهُ عَلَيَّ، ثُمَّ وَضَعْتُ الْمَالَ بَيْنَ يَدَيْكَ فَجَاءَ ابْنُكَ فَأَخَذَ فَلَمْ تَقُلْ لَهُ شَيْئًا، ثُمَّ جَاءَ الْخَادِمُ فَأَخَذَ فَلَمْ تَقُلْ لَهُ شَيْئًا ثُمَّ جَاءُوا يَأْخُذُونَ فَلَمْ تَقُلْ لَهُمْ شَيْئًا فَذَلِكَ الَّذِي أَبْكَانِي قَالَ: فَقَالَ عُثْمَانُ إِنَّ عُمَرَ مَنَعَ قَرَابَتَهُ ابْتِغَاءَ وَجْهِ اللَّهِ عَزَّ وَجَلَّ وَإِنِّي أُعْطِي قَرَابَتِي ابْتِغَاءَ وَجْهِ اللَّهِ عَزَّ وَجَلَّ وَقَدْ أَصَابَ وَأَحْسَنْتُ أَوْ قَالَ: أَحْسَنَ وَأَحْسَنْتُ",
            "page": "52",
            "part": "1",
            "seal": "16589CF7"
        },
        {
            "hno": "57",
            "id": "74",
            "nass": "57 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، قَالَ: أَخْبَرَنِي مَنْ سَمِعَ عَبَّاسَ بْنَ عَبْدِ الْمُطَّلِبِ، وَهُوَ قَائِمٌ عِنْدَ زَمْزَمَ وَهُوَ يَرْفَعُ ثِيَابَهُ بِيَدِهِ وَيَقُولُ: §اللَّهُمَّ إِنَّى لَا أُحِلُّهَا لِمُغْتَسِلٍ وَلَكِنْ هِيَ لِشَارِبٍ حِلٌّ وَبِلٌّ. قَالَ طَاوُوسٌ: سَمِعْتُ ابْنَ عَبَّاسٍ يَقُولُ وَهُوَ عِنْدَ زَمْزَمَ وَهُوَ يَرْفَعُ -[55]- ثِيَابَهُ هِيَ لِشَارِبٍ وَمُتَوَضِّئٍ حِلٌّ وَبِلٌّ",
            "page": "54",
            "part": "1",
            "seal": "ADBD9CDC"
        },
        {
            "hno": "58",
            "id": "75",
            "nass": "58 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، أَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: §هِيَ بِلٌّ يَعْنِي زَمْزَمَ. قَالَ عَمْرٌو: فَمَا أَدْرِي مَا بِلٌّ",
            "page": "55",
            "part": "1",
            "seal": "4BB7AB80"
        },
        {
            "hno": "59",
            "id": "76",
            "nass": "59 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: رَأَيْتُ ابْنَ جُرَيْجٍ وَهُوَ §طِنْفِسَةٌ لَهُ قَرِيبٌ مِنَ الْمَقَامِ فَأَتَى بِمَاءٍ فَتَوَضَّأَ",
            "page": "55",
            "part": "1",
            "seal": "27511D0E"
        },
        {
            "hno": "60",
            "id": "77",
            "nass": "60 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أَخْبَرَنِي أَبِي قَالَ: رَأَيْتُ عَبْدَ الرَّحْمَنِ بْنَ الْبَيْلَمَانِيِّ §يَتَوَضَّأُ فِي مَسْجِدِ صَنْعَاءَ الْأَعْظَمِ فَتَمَضْمَضَ وَاسْتَنْشَقَ",
            "page": "55",
            "part": "1",
            "seal": "A6E90453"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "§نَدَعُهَا لِلَّهِ عَزَّ وَجَلَّ",
            "page": "55",
            "part": "1",
            "seal": "9ED63C11"
        },
        {
            "hno": "61",
            "id": "79",
            "nass": "61 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، أَنَّ رَجُلًا مِنَ الْعَرَبِ §صَكَّ وَجْهَ الْخَطَّابِ بْنِ قَتَادَةَ فَاسْتَأْذَنَ عَلَيْهِ بِلَالُ بْنُ أَبِي بُرْدَةَ وَهُوَ عَلَى الْبَصْرَةِ قَالَ: فَلَمْ -[56]- يُعْدِهِ عَلَيْهِ لِأَنَّ الرَّجُلَ كَانَ لَهُ صَدِيقًا، قَالَ: فَرَكِبَ قَتَادَةُ إِلَى خَالِدِ بْنِ عَبْدِ اللَّهِ وَهُوَ بِوَاسِطَ فَذَكَرَ لَهُ ذَلِكَ قَالَ: فَكَتَبَ خَالِدٌ إِلَى بِلَالٍ بِغَيْظٍ وَشَتَمَهُ وَيَقُولُ: جَاءَكَ قَتَادَةُ فَلَمْ تَرْفَعْ بِهِ فَإِذَا جَاءَكَ كِتَابِي هَذَا فَأَقِدْهُ مِنْ صَاحِبِهِ، فَلَمَّا قَرَأَ الْكِتَابَ حَضَرَ الرَّجُلُ وَاجْتَمَعَ النَّاسُ فَكَلَّمُوا قَتَادَةَ فَأَبَى، قَالَ لَهُ بِلَالٌ: فَدُونَكَ. قَالَ: فَمَشَى هُوَ وَابْنُهُ حَتَّى وَقَفَ عَلَى الرَّجُلِ ثُمَّ قَالَ لِابْنِهِ: أَيْ بُنَيَّ صُكَّ وَاشْدُدْ، قَالَ: فَلَمَّا رَفَعَ يَدَهُ أَمْسَكَهَا قَتَادَةُ وَقَالَ: نَدَعُهَا لِلَّهِ عَزَّ وَجَلَّ \"",
            "page": "55",
            "part": "1",
            "seal": "C76915AA"
        },
        {
            "hno": "62",
            "id": "80",
            "nass": "62 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ: قَالَ ابْنُ عُيَيْنَةَ: بَيْنَا نِسَاءُ قُرَيْشٍ يَطُفْنَ بِالْبَيْتِ فِي أَوَّلِ مَا أُوحِيَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَعَثَرَتْ أُمُّ جَمِيلٍ وَفِي ذَيْلِهَا فَقَالَتْ: تَعِسَ مُذَمَّمٌ، تَعْنِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَالْتَفَتَتْ إِلَيْهَا عَاتِكَةُ بِنْتُ عَبْدِ الْمُطَّلِبِ وَهِيَ يَوْمَئِذٍ مُشْرِكَةٌ، فَقَالَتْ: §إِنَّى حَصَانٌ فَمَا أُكَلَّمُ وَثَقَافٌ فَمَا أُعَلَّمُ وَإِنَّا لَبِنْتَا عَمٍّ ثُمَّ قُرَيْشٌ أَعْلَمُ",
            "page": "56",
            "part": "1",
            "seal": "0DBB83BB"
        },
        {
            "hno": "63",
            "id": "81",
            "nass": "63 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، وَابْنُ جُرَيْجٍ وَغَيْرُهُمَا عَنِ ابْنِ طَاوُوسٍ، قَالَ: قَالَ أَبِي: إِذَا §دَخَلْتَ الْكَنِيفَ فَقَنِّعْ رَأْسَكَ. قَالَ: قُلْنَا لِابْنِ طَاوُوسٍ: لِمَ؟ قَالَ: لَا أَدْرِي",
            "page": "57",
            "part": "1",
            "seal": "44810665"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "§مِنْ أَحْكَامِ الْعِدَّةِ",
            "page": "57",
            "part": "1",
            "seal": "B389AC8F"
        },
        {
            "hno": "64",
            "id": "83",
            "nass": "64 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ مَعْمَرٍ، قَالَ: أَخْبَرَنِي مَنْ سَمِعَ عِكْرِمَةَ، يَقُولُ: §الْأَقْرَاءُ الْحَيْضُ، قَالَ اللَّهُ عَزَّ وَجَلَّ {فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ} [الطلاق: 1] وَلَمْ يَقُلْ لِقُرُوئِهِنَّ",
            "page": "57",
            "part": "1",
            "seal": "7C9ECA0E"
        },
        {
            "hno": "65",
            "id": "84",
            "nass": "65 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، قَالَ: §الْأَقْرَاءُ الْحَيْضُ، عَنْ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، -[58]- فَأَمَّا قَوْلُ ابْنِ عُمَرَ فَإِنَّمَا أَخَذَهُ مِنْ زَيْدِ بْنِ ثَابِتٍ ¶ 66 -، أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، أَنَّ ابْنَ عُمَرَ، كَانَ يَقُولُ مِثْلَ قَوْلِ زَيْدٍ وَعَائِشَةَ",
            "page": "57",
            "part": "1",
            "seal": "7846D75A"
        },
        {
            "hno": "67",
            "id": "85",
            "nass": "67 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، أَنَّ عَائِشَةَ، §حَجَّتْ -[59]- بِأُخْتِهَا فِي عِدَّتِهَا وَكَانَتِ الْفِتْنَةُ وَخَوْفُهَا قَالَ الثَّوْرِيُّ: فَأَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ قَالَ: سَمِعْتُ الْقَاسِمَ بْنَ مُحَمَّدٍ يَقُولُ: أَبَى النَّاسُ ذَلِكَ عَلَيْهَا",
            "page": "58",
            "part": "1",
            "seal": "5EBB52DB"
        },
        {
            "hno": "68",
            "id": "86",
            "nass": "68 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ مُوسَى بْنِ طَلْحَةَ، قَالَ: أَتَيْنَا عَائِشَةَ نُرِيدُ أَنْ نَسْأَلَهَا عَنْ عُثْمَانَ فَقَالَتْ: اجْلِسُوا أُحَدِّثْكُمْ لِمَا جِئْتُمْ لَهُ، إِنَّا عَتَبْنَا عَلَى عُثْمَانَ فِي ثَلَاثٍ: فِي §إِمَارَةِ الْفَتَى وَمَوْقِعِ السَّحَابَةِ الْمُحْمَاةِ وَضَرْبِهٍ بِالسَّوْطِ وَالْعَصَا، فَمَدُّوا إِلَيْهِ حَتَّى إِذَا أَمَاصُوهُ كَمَا يُمَاصُ الثَّوْبُ بِالصَّابُونِ اقْتَحَمَ النَّفْرُ الثَّلَاثُ حُرْمَةَ الْبَلَدِ وَحُرْمَةَ الشَّهْرِ وَحُرْمَةَ الْخِلَافَةِ، وَافِدٌ قَتَلُوهُ وَإِنَّهُ لَمِنْ أَتْقَاهُمْ لِلرَّبِّ وَأَوْصَلِهِمْ لِلرَّحِمِ",
            "page": "59",
            "part": "1",
            "seal": "939ACBDB"
        },
        {
            "hno": "69",
            "id": "87",
            "nass": "69 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثنا أَحْمَدُ، ثنا عَبْدُ الرَّزَّاقِ، أنا ابْنُ عُيَيْنَةَ، قَالَ: أَخْبَرَنِي عَمْرُو بْنُ دِينَارٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، قَالَ: قَالَ عُمَرُ لِعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ: أَمَا عَلِمْتَ أَنَّا كُنَّا نَقْرَأُ {§وَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ} [الحج: 78] فِي آخِرِ الزَّمَانِ كَمَا جَاهَدْتُمْ فِي أَوَّلِهِ قَالَ: فَقَالَ عَبْدُ الرَّحْمَنِ: وَمَتَى ذَلِكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: إِذَا كَانَ بَنُو أُمَيَّةَ الْأُمَرَاءَ وَبَنُو الْمُغِيرَةِ الْوزَرَاءَ",
            "page": "60",
            "part": "1",
            "seal": "CDA9C2D7"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أنا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ صَالِحٍ الصَّفَّارُ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي يَوْمِ الثُّلَاثَاءِ لِإِحْدَى عَشْرَةَ خَلَوْنَ مِنَ الْمُحَرَّمِ سَنَةَ 341 هـ، قَالَ: ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ ابْنِ طَاوُوسٍ، عَنْ -[24]- أَبِيهِ، {§ثُمَّ يَعُودُونَ لِمَا قَالُوا} [المجادلة: 3] قَالَ: «يُرِيدُ الْوَطْءَ»",
            "page": "23",
            "part": "1",
            "seal": "7F1099A8"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أنا مَعْمَرٌ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ، قَالَتْ: «كَانَ §-[25]- أَبْغَضَ الرِّجَالِ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْأَلَدُّ الْخَصِمُ»",
            "page": "24",
            "part": "1",
            "seal": "FFD4FD7C"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "§الصَّحَابَةُ وَحَدِيثٌ حَوْلَ الْخِلَافَةِ",
            "page": "25",
            "part": "1",
            "seal": "FCDC5BF2"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ عَنِ الزُّهْرِيِّ قَالَ: وَأَخْبَرَنِي ابْنُ كَعْبِ بْنِ مَالِكٍ عَنِ ابْنِ عَبَّاسٍ قَالَ §خَرَجَ الْعَبَّاسُ وَعَلِيٌّ رَضِيَ اللَّهُ عَنْهُمَا مِنْ عِنْدِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ فَلَقِيَهُمَا رَجُلٌ فَقَالَ: كَيْفَ أَصْبَحَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَا أَبَا الْحَسَنِ فَقَالَ: أَصْبَحَ بَارِئًا. قَالَ فَقَالَ الْعَبَّاسُ لِعَلِيٍّ: أَنْتَ بَعْدَ ثَلَاثَةٍ عَبْدُ الْعَصَا قَالَ: ثُمَّ خَلَا بِهِ فَقَالَ إِنَّهُ يُخَيَّلُ إِلَيَّ أَنَّى أَعْرِفُ وُجُوهَ بَنِي عَبْدِ الْمُطَّلِبِ عِنْدَ الْمَوْتِ وَإِنِّي خَائِفٌ أَلَّا يَقُومَ -[26]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ وَجَعِهِ هَذَا فَاذْهَبْ بِنَا إِلَيْهِ فَإِنْ كَانَ هَذَا الْأَمْرُ إِلَيْنَا عَلِمْنَاهُ وَإِلَّا يَكُ إِلَيْنَا أَمَرْنَاهُ أَنْ يَسْتَوْصِيَ بِنَا قَالَ فَقَالَ لَهُ عَلِيٌّ رِضْوَانُ اللَّهِ عَلَيْهِ أَرَأَيْتَ إِنْ جِئْنَاهُ فَسَأَلْنَاهُ فَلَمْ يُعْطِنَاهَا أَتَرَى النَّاسَ يُعْطُونَاهَا، وَاللَّهِ لَا أَسْأَلُهَا إِيَّاهُ أَبَدًا قَالَ عَبْدُ الرَّزَّاقِ فَكَانَ مَعْمَرٌ يَقُولُ لَنَا: أَيُّهُمَا كَانَ أَصَوْبَ عِنْدَكُمْ رَأَيًا؟ قَالَ: فَنَقُولُ: الْعَبَّاسُ ثُمَّ قَالَ: لَوْ أَنَّ عَلِيًّا سَأَلَهُ عَنْهَا فَأَعْطَاهُ إِيَّاهَا فَمَنَعَهُ النَّاسُ كَانُوا قَدْ كَفَرُوا قَالَ عَبْدُ الرَّزَّاقِ فَحَدَّثَنِيهِ ابْنُ عُيَيْنَةَ فَقَالَ: قَالَ الشَّعْبِيُّ: لَوْ أَنَّ عَلِيًّا سَأَلَهُ لَهُ عَنْهَا كَانَ خَيْرًا لَهُ مِنْ مَالِهِ وَوَلَدِهِ",
            "page": "25",
            "part": "1",
            "seal": "94A8CAD7"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ أَبِي جَعْفَرٍ، قَالَ: لَمَّا مَاتَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -[27]- جَاءَ الْعَبَّاسُ إِلَى عَلِيٍّ فَقَالَ: تَعَالَى أُبَايِعْكَ فَإِذَا قِيلَ عَمُّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ بَايَعَ ابْنَ عَمِّ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَخْتَلِفْ عَلَيْكَ اثْنَانِ، قَالَ: فَقَالَ لَهُ عَلِيٌّ: §\" مَا كُنْتُ لِأَفْتَئِتُ عَلَى النَّاسِ بِأَمْرٍ إِنْ أَرَادُونِي فَقَدْ عَرَفُوا مَكَانِي",
            "page": "26",
            "part": "1",
            "seal": "868B72E4"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §بُعِثْتُ أَنَا وَمُعَاوِيَةُ، حَكَمَيْنِ فَقِيلَ لَنَا: إِنْ رَأَيْتُمَا أنْ تَجْمَعَا جَمَعْتُمَا وَإِنْ رَأَيْتُمَا أَنْ تُفَرِّقَا فَرَّقْتُمَا قَالَ مَعْمَرٌ: وَبَلَغَنِي أَنَّ عُثْمَانَ بَعَثَهُمَا",
            "page": "27",
            "part": "1",
            "seal": "FF376AE8"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "§الطَّرِيقُ لِلْإِصْلَاحِ بَيْنَ الزَّوْجَيْنِ",
            "page": "28",
            "part": "1",
            "seal": "CA949517"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "6 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، وَأنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، عَنْ عَبِيدَةَ، قَالَ شَهِدْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ وَجَاءَهُ رَجُلٌ وَامْرَأَةٌ مَعَ كُلِّ وَاحِدٍ مِنْهُمَا فِئَامٌ مِنَ النَّاسِ فَأَخْرَجَ هَؤُلَاءِ حَكَمًا وَهَؤُلَاءِ حَكَمًا §فَبَعَثَ عَلِيٌّ بَيْنَهُمَا حَكَمَيْنِ ثُمَّ قَالَ لِلْحَكَمَيْنِ: أَتَدْرِيَانِ مَا عَلَيْكُمَا؟ إِنَّ عَلَيْكُمَا إِنْ رَأَيْتُمَا أَنْ تَجْمَعَا جَمَعْتُمَا وَإِنْ رَأَيْتُمَا أَنْ تُفَرِّقَا فَرَّقْتُمَا. فَقَالَ الزَّوْجُ: أَمَّا هَذِهِ فَلَا. فَقَالَ: كَذَبْتَ وَاللَّهِ لَا يَبْرَحُ حَتَّى تَرْضَى بِكِتَابِ اللَّهِ عَزَّ وَجَلَّ لَكَ وَعَلَيْكَ، فَقَالَتِ الْمَرْأَةُ: رَضِيتُ بِكِتَابِ اللَّهِ عَزَّ وَجَلَّ لِي وَعَلَيَّ",
            "page": "28",
            "part": "1",
            "seal": "9A1B5741"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "§جَزَاءُ مَنْ وَسَّعَ عَنْ مَكْرُوبٍ",
            "page": "29",
            "part": "1",
            "seal": "D33FC9F2"
        },
        {
            "hno": "7",
            "id": "11",
            "nass": "7 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ مُحَمَّدِ بْنِ وَاسِعٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ -[30]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ وَسَّعَ عَلَى مَكْرُوبٍ كُرْبَةً فِي الدُّنْيَا وَسَّعَ اللَّهُ عَلَيْهِ كُرْبَةً فِي الْآخِرَةِ وَمَنْ سَتَرَ عَوْرَةَ مُسْلِمٍ فِي الدُّنْيَا سَتَرَ اللَّهُ عَوْرَتَهُ فِي الْآخِرَةِ وَاللَّهُ فِي عَوْنِ الْمَرْءِ مَا كَانَ فِي عَوْنِ أَخِيهِ»",
            "page": "29",
            "part": "1",
            "seal": "059A3DC5"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "§مِنْ أَحْكَامِ الْأَطْعِمَةِ",
            "page": "30",
            "part": "1",
            "seal": "2E72C22F"
        },
        {
            "hno": "8",
            "id": "13",
            "nass": "8 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيُّ، عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ §أَكْلِ كُلِّ ذِي نَابٍ مِنَ السِّبَاعِ»",
            "page": "30",
            "part": "1",
            "seal": "3A89E87C"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ سِمَاكِ بْنِ الْفَضْلِ، قَالَ: «كَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ أَنْ §لَا يَجُوزَ فِي النَّحْلِ إِلَّا مَا قَدْ عُلِّمَ وَعُزِلَ وَأُفْرِدَ»",
            "page": "30",
            "part": "1",
            "seal": "6026C417"
        },
        {
            "hno": "10",
            "id": "15",
            "nass": "10 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، قَالَ قَالَ مَعْمَرٌ: لَقَدْ §صَنَعَ عُمَرُ أَشْيَاءَ لَوْ صَنَعَهَا عُثْمَانُ لَضُرِبَ بِالسَّيْفِ",
            "page": "30",
            "part": "1",
            "seal": "57DFA4B3"
        },
        {
            "hno": "11",
            "id": "16",
            "nass": "11 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ الْجَحْشِيِّ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ -[32]- قُسَيْطٍ، عَنِ ابْنِ عُمَرَ «قَالَ §وَلَدُ الْمُدَبَّرِ بِمَنْزِلَتِهِ» ، هَكَذَا يَقُولُ عَبْدُ الرَّازَّقِ: وَلَدُ الْمُدَبَّرِ وَلَمْ يَقُلْ: وَلَدُ الْمُدَبَّرَةِ",
            "page": "30",
            "part": "1",
            "seal": "7E89A44A"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "§الطِّحَالُ لَا بَأْسَ بِهِ",
            "page": "32",
            "part": "1",
            "seal": "F7054336"
        },
        {
            "hno": "12",
            "id": "18",
            "nass": "12 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ زَيْدِ بْنِ ثَابِتٍ قَالَ: إِنَّى §-[33]- لَآكُلُ الطِّحَالَ وَمَا بِي إِلَيْهِ حَاجَةٌ، وَلَكِنْ لَأُرِيَ أَهْلِي أَنَّهُ لَا بَأْسَ بِهِ \"",
            "page": "32",
            "part": "1",
            "seal": "8C19F452"
        },
        {
            "hno": "13",
            "id": "19",
            "nass": "13 -، أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ، عَنِ الْمُطَّلِبِ بْنِ أَبِي وَدَاعَةَ قَالَ: \" رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §يَسْجُدُ فِي النَّجْمِ وَتَسْجُدُ النَّاسُ مَعَهُ، قَالَ الْمُطَّلِبُ: وَلَمْ أَسْجُدْ، وَهُوَ يَوْمَئِذٍ كَافِرٌ قَالَ الْمُطَّلِبُ: فَلَا أَدَعُ السُّجُودَ فِيهَا أَبَدًا",
            "page": "33",
            "part": "1",
            "seal": "698E86B3"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "§هَلْ كَانَ الْحَجَّاجُ الثَّقَفِيُّ مُؤْمِنًا",
            "page": "33",
            "part": "1",
            "seal": "B61CEF08"
        },
        {
            "hno": "14",
            "id": "21",
            "nass": "14 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا نُعْمَانُ بْنُ أَبِي شَيْبَةَ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، قَالَ: «عَجَبًا لِإِخْوَانِنَا مِنْ أَهْلِ الْعِرَاقِ §يَزْعُمُونَ أَنَّ الْحَجَّاجَ بْنَ يُوسُفَ مُؤْمِنٌ» أَخْبَرَنَا أَبُو إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَّاقِ قَالَ: وَلَا أَعْلَمُ مَعْمَرًا -[34]- قَدْ حَدَّثَنَاهُ عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، أَخْبَرَنَا أَبُو إِسْمَاعِيلَ ثنا قَبِيصَةُ بْنُ عُقْبَةَ، ثنا سُفْيَانُ بْنُ سَعِيدٍ، عَنْ مَعْمَرٍ، عَنِ ابْنِ طَاوُوسٍ عَنْ أَبِيهِ مِثْلَهُ",
            "page": "33",
            "part": "1",
            "seal": "D76348BE"
        },
        {
            "hno": "15",
            "id": "22",
            "nass": "15 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، فِي قَوْلِهِ عَزَّ وَجَلَّ {§مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ} [النساء: 79] وَأَنَا قَدَّرْتُهَا عَلَيْكَ",
            "page": "34",
            "part": "1",
            "seal": "A72CB18A"
        },
        {
            "hno": "16",
            "id": "23",
            "nass": "16 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، أَنَّ أَبَاهُ §\" أَمَرَ طَبِيبًا أَنْ يَنْظُرَ إِلَى جُرْحٍ فِي فَخِذِ امْرَأَتِهِ فَبَقَرَ لَهُ عَنْهُ",
            "page": "34",
            "part": "1",
            "seal": "7A0B9868"
        },
        {
            "hno": "17",
            "id": "24",
            "nass": "17 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا دَاوُدُ بْنُ إِبْرَاهِيمَ سَأَلْتُ طَاوُوسًا عَنِ §الطِّلَاءِ، فَقَالَ: لَا بَأْسَ بِهِ -[35]- فَقُلْتُ: وَكَمَا الطِّلَاءُ؟ قَالَ: أَرَأَيْتَ الَّذِيَ مِثْلَ الْعَسَلِ تَأْكُلُ الْخُبْزَ وَتَصُبُّ عَلَيْهِ الْمَاءَ فَيَجْرَحُهُ فَالْمَخُوضُ عَلَيْكَ بِهِ وَلَا تَقْرَبْ مَا دُونَهُ وَلَا تَشْتَرِهْ وَلَا تَبِعْهُ وَلَا تَسْقِي بِثَمَنِهِ",
            "page": "34",
            "part": "1",
            "seal": "A8B47BCC"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "§مِنْ دُعَاءِ الْوَتْرِ",
            "page": "35",
            "part": "1",
            "seal": "BF67012F"
        },
        {
            "hno": "18",
            "id": "26",
            "nass": "18 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ أَبِيهِ، قَالَ: رَأَيْتُ وَهْبًا §إِذَا قَامَ فِي الْوَتْرِ قَالَ: الْحَمْدُ لِلَّهِ الدَّائِمِ السَّرْمَدِ حَمْدًا لَا يُحْصِيهِ الْعَدَدُ وَلَا يَقْطَعُهُ الْأَبَدُ كَمَا يَنْبَغِي لَكَ أَنْ تُحْمَدَ، وَكَمَا أَنْتَ لَهُ أَهْلٌ، وَكَمَا هُوَ لَكَ عَلَيْنَا حَقٌّ، قَالَ: وَرَأَيْتُهُ يَرْفَعُ يَدَيْهِ وَلَا يُجَاوِزُ بِهِمَا رَأْسَهُ",
            "page": "35",
            "part": "1",
            "seal": "29271024"
        },
        {
            "hno": "19",
            "id": "27",
            "nass": "19 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا دَاوُدُ، قَالَ: رَأَيْتُ الْمُغِيرَةَ بْنَ حَكِيمٍ §يَدْعُو فَيَجْتَهِدُ، فَإِذَا أَرَادَ الِانْصِرَافَ قَالَ: اللَّهُمَّ هَذَا جَهْدُنَا وَطَاقَتُنَا فَبَلِّغْ، عَلَيْكَ الْبَلَاغُ",
            "page": "35",
            "part": "1",
            "seal": "240C976E"
        },
        {
            "hno": "20",
            "id": "28",
            "nass": "20 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، أَخْبَرَنِي يَحْيَى بْنُ شُرَحْبِيلَ، عَنِ الْمُغِيرَةِ بْنِ حَكِيمٍ، قَالَ: كُنْتُ عِنْدَ ابْنِ عُمَرَ بَعْدَ صَلَاةِ الصُّبْحِ فَقَرَأَ قَاصٌّ سُورَةً فِيهَا السَّجْدَةُ فَسَجَدُوا وَلَمْ يَسْجُدِ ابْنُ عُمَرَ مَعَهُمْ §فَلَمَّا طَلَعَتِ الشَّمْسُ سَجَدَهَا ابْنُ عُمَرَ وَقَضَاهَا",
            "page": "36",
            "part": "1",
            "seal": "8882AACD"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "§مِنْ مَنَاقِبِ عَبْدِ اللَّهِ بْنِ رَوَاحَةَ",
            "page": "36",
            "part": "1",
            "seal": "CC856182"
        },
        {
            "hno": "21",
            "id": "30",
            "nass": "21 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أَخْبَرَنِي أَبِي، أَخْبَرَنِي هَارُونُ بْنُ قَيْسٍ، قَالَ: سَمِعْتُ سَالِمَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §\" رَحِمَ اللَّهُ عَبْدَ اللَّهِ بْنَ رَوَاحَةَ كَانَ يَنْزِلُ فِي السَّفَرِ عِنْدَ وَقْتِ كُلِّ صَلَاةٍ",
            "page": "36",
            "part": "1",
            "seal": "799FA7C0"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "§لِلْمَمْلُوكِ ثَلَاثَةُ حُقُوقٍ",
            "page": "37",
            "part": "1",
            "seal": "D24B9E6A"
        },
        {
            "hno": "22",
            "id": "32",
            "nass": "22 - أَخْبَرَنَا أَبُو عَلِيٍّ، ثَنَا أَحْمَدُ بنُ مَنْصُورٍ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنِ ابْنِ عَجْلَانَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لِلْمَمْلُوكِ ثَلَاثَةٌ: طَعَامُهُ وَكِسْوَتُهُ وَلَا يُكَلَّفُ مِنَ الْعَمَلِ مَا لَا يُطِيقُ \"",
            "page": "37",
            "part": "1",
            "seal": "B9DD7498"
        },
        {
            "hno": "23",
            "id": "33",
            "nass": "23 -، أَخْبَرَنَا أَبُو عَلِيٍّ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ جَابِرٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْحَرْبُ خَدْعَةٌ»",
            "page": "37",
            "part": "1",
            "seal": "75EC07BA"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "§وَصِيَّةُ الرَّسُولِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ مَوْتِهِ",
            "page": "38",
            "part": "1",
            "seal": "7E1F9703"
        },
        {
            "hno": "24",
            "id": "35",
            "nass": "24 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ سُلَيْمَانَ الأَحْوَلِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: قَالَ ابْنُ عَبَّاسٍ: يَوْمُ الْخَمِيسِ وَمَا أَدْرَاكَ مَا يَوْمُ الْخَمِيسِ، ثُمَّ بَكَى حَتَّى خَضَبَ دَمْعُهُ الْحَصَا، قَالَ: فَقُلْتُ: ابْنَ عَبَّاسٍ، مَا يَوْمُ الْخَمِيسِ؟ قَالَ: لَمَّا احْتُضِرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§قَرِّبُوا أَكْتُبْ إِلَيْكُمْ كِتَابًا لَا تَضِلُّوا بَعْدَهُ» قَالَ: فَتَنَازَعُوا، وَلَا يَنْبَغِي عِنْدَ نَبِيِّ اللَّهِ تَنَازُعٌ، فَقَالُوا: مَا شَأْنُهُ -[39]- أَهَجَرَ؟ اسْتَفْهِمُوهُ. فَقَالَ: «دَعُونِي فَالَّذِي أَنَا فِيهِ خَيْرٌ مِمَّا تَدْعُونَنِي إِلَيْهِ» قَالَ: فَأَوْصَى بِثَلَاثٍ عِنْدَ مَوْتِهِ قَالَ: «أَخْرِجُوا الْمُشْرِكِينَ مِنْ جَزِيرَةِ الْعَرَبِ وَأَجِيزُوا الْوُفُودَ بِنَحْوٍ مِمَّا كُنْتُ أُجِيزُهُمْ» قَالَ: فَإِمَّا أَنْ يَكُونَ سَعِيدٌ سَكَتَ عَنِ الثَّالِثَةِ وَإِمَّا أَنْ يَكُونَ قَدْ نَسِيتُهَا",
            "page": "38",
            "part": "1",
            "seal": "51E132C4"
        },
        {
            "hno": "25",
            "id": "36",
            "nass": "25 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ جُرَيْجٍ، قَالَ مُجَاهِدٌ فِي قَوْلِهِ عَزَّ وَجَلَّ {§فِيمَا فَعَلْنَ فِي أَنْفُسِهِنَّ بِالْمَعْرُوفِ} [البقرة: 234] قَالَ: هُوَ النِّكَاحُ الطَّيِّبُ الْحَلَالُ",
            "page": "39",
            "part": "1",
            "seal": "93D7BEC8"
        },
        {
            "hno": "26",
            "id": "37",
            "nass": "26 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَخِي الزُّهْرِيِّ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ وَجَدَ -[40]- تَمْرَةً فِي السَّلَّةِ فَأَخَذَهَا فَأَكَلَ نِصْفَهَا ثُمَّ §لَقِيَهُ مِسْكِينٌ فَأَعْطَاهُ النِّصْفَ الْآخَرَ",
            "page": "39",
            "part": "1",
            "seal": "666FCA89"
        },
        {
            "hno": "27",
            "id": "38",
            "nass": "27 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، نا أَيُّوبُ، عَنْ أَبِي قِلَابَةَ، قَالَ: §مَا ابْتَدَعَ قَوْمٌ بِدْعَةً إِلَّا اسْتَحَلُّوا بِهَا السَّيْفَ",
            "page": "40",
            "part": "1",
            "seal": "D000772D"
        },
        {
            "hno": "28",
            "id": "39",
            "nass": "28 - أَخْبَرَنَا أَبُو عَلِيٍّ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ، عَنْ نَافِعٍ، قَالَ: كَانَ ابْنُ عُمَرَ إِذَا §اشْتَرَى شَيْئًا مَشَى أَذْرُعًا لِيَجِبَ الْبَيْعُ ثُمَّ يَرْجِعُ",
            "page": "40",
            "part": "1",
            "seal": "6135FE56"
        },
        {
            "hno": "29",
            "id": "40",
            "nass": "29 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، قَالَ الرَّمَادِيُّ أَحْسَبُ عَبْدَ الرَّزَّاقِ قَالَ: قُلْتُ لِهِشَامِ بْنِ عُرْوَةَ §إِنَّى لَقِيتُ بَعْضَ أَهْلِ الْمَدِينَةِ لَمْ يُحْرِمْ مِنْ ذِي الْحُلَيْفَةِ لَقِيتُهُ حَلَالًا يُرِيدُ أَنْ يُحْرِمَ مِنَ الْجُحْفَةِ فَهَلْ عِنْدَكُمْ فِي ذَلِكَ رُخْصَةٌ؟ قَالَ: لَمْ أَسْمَعْ أَبِي يُرَخِّصُ فِي ذَلِكَ وَبِالْمَدِينَةِ مِنَ الزِّنْجِ مَنْ هُوَ خَيْرٌ مِنْهُمْ",
            "page": "41",
            "part": "1",
            "seal": "A75B35D3"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "§أَحْكَامُ قَضَاءِ رَمَضَانَ",
            "page": "41",
            "part": "1",
            "seal": "2D4318F4"
        },
        {
            "hno": "30",
            "id": "42",
            "nass": "30 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنبا الثَّوْرِيُّ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ -[42]- فِي §قَضَاءِ رَمَضَانَ، قَالَ: تَتَابُعًا \"",
            "page": "41",
            "part": "1",
            "seal": "0D9F8A90"
        },
        {
            "hno": "31",
            "id": "43",
            "nass": "31 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ دَاوُدَ، عَنِ الشَّعْبِيِّ، §«تِبَاعًا»",
            "page": "42",
            "part": "1",
            "seal": "24D33892"
        },
        {
            "hno": "32",
            "id": "44",
            "nass": "32 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §«تِبَاعًا»",
            "page": "42",
            "part": "1",
            "seal": "362E75F0"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "§حَدِيثٌ بَيْنَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَنِسَائِهِ",
            "page": "60",
            "part": "1",
            "seal": "42E9D49E"
        },
        {
            "hno": "70",
            "id": "89",
            "nass": "70 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي ثَوْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: لَمْ أَزَلْ حَرِيصًا أَنْ أَسْأَلَ عُمَرَ عَنِ الْمَرْأَتَيْنِ مِنْ أَزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اللَّتَيْنِ قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى {إِنْ تَتُوبَا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا} [التحريم: 4] حَتَّى حَجَّ عُمَرُ وَحَجَجْتُ مَعَهُ، فَلَمَّا كَانَ بِبَعْضِ الطَّرِيقِ عَدَلَ عُمَرُ لِحَاجَتِهِ وَعَدَلْتُ مَعَهُ بِالْإِدَاوَةِ فَتَبَرَّزَ، ثُمَّ أَتَانِي فَسَكَبْتُ عَلَى يَدَيْهِ فَتَوَضَّأَ فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، مَنِ الْمَرْأَتَانِ مِنْ أَزْوَاجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ اللَّتَانِ قَالَ اللَّهُ عَزَّ وَجَلَّ {إِنْ تَتُوبَا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا} [التحريم: 4] فَقَالَ: هِيَ حَفْصَةُ وَعَائِشَةُ قَالَ: ثُمَّ أَخَذَ -[61]- يَسُوقُ الْحَدِيثَ فَقَالَ: كُنَّا مَعْشَرَ قُرَيْشٍ قَوْمًا نَغْلِبُ النِّسَاءَ، فَلَمَّا قَدِمْنَا الْمَدِينَةَ وَجَدْنَا قَوْمًا يَغْلِبُهُمْ نِسَاؤُهُمْ فَطَفِقَ نِسَاؤُنَا يَتَعَلَّمْنَ مِنْ نِسَائِهِمْ، قَالَ: وَكَانَ مَنْزِلِي فِي بَنِي أُمَيَّةَ بْنِ يَزِيدَ بِالْعَوَالِي فَغَضِبْتُ يَوْمًا عَلَى امْرَأَتِي فَإِذَا هِيَ تُرَاجِعُنِي فَأَنْكَرْتُ أَنْ تُرَاجِعَنِي، فَقَالَتْ: مَا تُنْكِرُ أَنْ أُرَاجِعَكَ فَوَاللَّهِ إِنَّ أَزْوَاجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُرَاجِعْنَهُ وَتَهْجُرْنَهُ إِحْدَاهُنَّ الْيَوْمَ إِلَى اللَّيْلِ، قَالَ: فَانْطَلَقْتُ فَدَخَلْتُ عَلَى حَفْصَةَ فَقُلْتُ: أَتُرَاجِعِينَ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَتْ: نَعَمْ، وَتَهْجُرُهُ إِحْدَاهُنَّ الْيَوْمَ إِلَى اللَّيْلِ. قَالَ: قُلْتُ: قَدْ خَابَ مَنْ فَعَلَ ذَلِكَ مِنْكُنَّ وَخَسِرَ، أَفَتَأْمَنُ إِحْدَاكُنَّ أَنْ يَغْضَبَ اللَّهُ عَلَيْهَا لِغَضَبِ رَسُولِهِ فَإِذَا هِيَ قَدْ هَلَكَتْ، لَا تُرَاجِعِي رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَا تَسْأَلِيهِ شَيْئًا وَسَلِينِي مَا بَدَا لَكِ وَلَا يَغُرَّنَّكِ إِنْ كَانَتْ جَارَتُكِ هِيَ أَوْسَمُ وَأَحَبُّ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْكِ، يُرِيدُ عَائِشَةَ، قَالَ: وَكَانَ لَهُ جَارٌ مِنَ الْأَنْصَارِ وَكُنَّا نَتَنَاوَبُ النُّزُولَ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَنْزِلُ يَوْمًا وَيَنْزِلُ يَوْمًا، فَيَأْتِينِي بِخَبَرِ الْوَحْيِ وَغَيْرِهِ وَآتِيهِ بِمِثْلِ ذَلِكَ قَالَ: وَكُنَّا نَتَحَدَّثُ أَنَّ غَسَّانَ تُنْعِلُ الْخَيْلَ لِغَزْوِنَا فَنَزَلَ صَاحِبِي يَوْمًا ثُمَّ أَتَانِي عِشَاءًا فَضَرَبَ بَابِي ثُمَّ نَادَانِي فَخَرَجْتُ إِلَيْهِ فَقَالَ: حَدَثَ أَمْرٌ عَظِيمٌ، قَالَ: قُلْتُ: مَاذَا أَجَاءَتْ غَسَّانُ؟ قَالَ: لَا، بَلْ أَمْرٌ أَعْظَمُ مِنْ ذَلِكَ وَأَطْوَلُ §طَلَّقَ رَسُولُ اللَّهِ نِسَاءَهُ، قَالَ: فَقُلْتُ: قَدْ خَابَتْ حَفْصَةُ وَخَسِرَتْ، قَدْ كُنْتُ أَظُنُّ هَذَا كَائِنًا حَتَّى إِذَا صَلَّيْتُ الصُّبْحَ شَدَدْتُ عَلَيَّ ثِيَابِي ثُمَّ نَزَلْتُ فَدَخَلْتُ عَلَى حَفْصَةَ وَهِيَ تَبْكِي، فَقُلْتُ: أَطَلَّقَكُنَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَتْ: لَا أَدْرِي هُوَ هَذَا مُعْتَزِلًا فِي هَذِهِ الْمَشْرُبَةِ، فَأَتَيْتُ غُلَامًا لَهُ أَسْوَدَ فَقُلْتُ: اسْتَأْذِنْ لِعُمَرَ فَدَخَلَ الْغُلَامُ ثُمَّ خَرَجَ إِلَيَّ، فَقَالَ: قَدْ ذَكَرْتُكِ لَهُ فَصَمَتَ، فَانْطَلَقْتُ حَتَّى أَتَيْتُ الْمَسْجِدَ فَإِذَا قَوْمٌ حَوْلَ الْمِنْبَرِ -[62]- جُلُوسٌ يَبْكِي بَعْضُهُمْ فَجَلَسْتُ قَلِيلًا ثُمَّ غَلَبَنِي مَا أَجِدُ فَأَتَيْتُ الْغُلَامَ فَقُلْتُ اسْتَأْذِنْ لِعُمَرَ فَدَخَلَ ثُمَّ خَرَجَ إِلَيَّ فَقَالَ: قَدْ ذَكَرْتُكَ لَهُ فَصَمَتَ، فَخَرَجْتُ فَجَلَسْتُ إِلَى الْمِنْبَرِ ثُمَّ غَلَبَنِي مَا أَجِدُ فَأَتَيْتُ الْغُلَامَ، فَقُلْتُ اسْتَأْذِنْ لِعُمَرَ فَدَخَلَ ثُمَّ خَرَجَ فَقَالَ: قَدْ ذَكَرْتُكَ لَهُ فَصَمَتَ، قَالَ: فَوَلَّيْتُ مُدْبِرًا فَإِذَا الْغُلَامُ يَدْعُونِي فَقَالَ: ادْخُلْ قَدْ أَذِنَ لَكَ، فَدَخَلْتُ فَسَلَّمْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَإِذَا هُوَ مُتَّكِئٌ عَلَى رَمْلِ حَصِيرٍ قَدْ أَثَّرَ فِي جَنْبِهِ فَقُلْتُ: أَطَلَّقْتَ نِسَاءَكَ؟ قَالَ: فَرَفَعَ رَأْسَهُ إِلَيَّ وَقَالَ: «لَا» فَقُلْتُ: اللَّهُ أَكْبَرُ لَوْ رَأَيْتَنَا يَا رَسُولَ اللَّهِ وَكُنَّا مَعْشَرَ قُرَيْشٍ قَوْمًا نَغْلِبُ النِّسَاءَ فَلَمَّا قَدِمْنَا الْمَدِينَةَ وَجَدْنَا يَغْلِبُهُمْ نِسَاؤُهُمْ فَطَفِقَ نِسَاؤُنَا يَتَعَلَّمْنَ مِنْ نِسَائِهِمْ فَبَغِضَتْ عَلَىَّ امْرَأَتِي يَوْمًا فَإِذَا هِيَ تُرَاجِعُنِي، فَقَالَتْ: مَا تُنْكِرُ أَنْ أُرَاجِعَكَ فَوَاللَّهِ إِنَّ أَزْوَاجَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيُرَاجِعَنَّهُ وَتَهْجُرُهُ إِحْدَاهُنَّ الْيَوْمَ إِلَى اللَّيْلِ، فَقُلْتُ: قَدْ خَابَ مَنْ فَعَلَ ذَلِكَ مِنْهُنَّ وَخَسِرَ أَفَتَأْمَنُ إِحْدَاهُنَّ أَنْ يَغْضَبَ اللَّهُ عَزَّ وَجَلَّ لِغَضَبِ رَسُولِهِ فَإِذَا هِيَ قَدْ هَلَكَتْ فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ: وَأُخْرَى: فَقُلْتُ: أَسْتَأْنِسُ يَا رَسُولَ اللَّهِ. قَالَ: «نَعَمْ» فَجَلَسْتُ فَرَفَعْتُ رَأْسِي فِي الْبَيْتِ فَوَاللَّهِ مَا رَأَيْتُ فِيهِ شَيْئًا يَرُدُّ الْبَصَرَ إِلَّا أُهُبَةً ثَلَاثَةً، فَقُلْتُ: ادْعُ اللَّهَ يَا رَسُولَ اللَّهِ أَنْ يُوَسِّعَ عَلَى أُمَّتِكَ فَقَدْ وَسَّعَ عَلَى فَارِسَ وَالرُّومِ، وَهُمْ لَا يَعْبُدُونَ اللَّهَ عَزَّ وَجَلَّ فَاسْتَوَى جَالِسًا فَقَالَ: «أَوَفِي شَكٍّ أَنْتَ يَا ابْنَ الْخَطَّابِ أُولَئِكَ قَوْمٌ عُجِّلَتْ لَهُمْ طَيِّبَاتُهُمْ فِي الْحَيَاةِ» فَقُلْتُ: أَسْتَغْفِرُ اللَّهَ يَا رَسُولَ اللَّهِ، وَكَانَ أَقْسَمَ أَنْ لَا يَدْخُلَ عَلَيْهِنَّ شَهْرًا مِنْ شِدَّةِ مَوْجِدَتِهِ عَلَيْهِنَّ حَتَّى عَاتَبَهُ اللَّهُ تَعَالَى قَالَ الزُّهْرِيِّ: فَأَخْبَرَنِي عُرْوَةُ عَنْ عَائِشَةَ قَالَتْ: فَلَمَّا مَضَتْ تِسْعٌ -[63]- وَعِشْرُونَ لَيْلَةً دَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَدَأَنِي فَقُلْتُ: يَا رَسُولَ اللَّهِ أَقْسَمْتَ أَنْ لَا تَدْخُلَ عَلَيْنَا شَهْرًا وَإِنَّكَ دَخَلْتَ عَلَيَّ مِنْ تِسْعٍ وَعِشْرِينَ أَعُدُّهُنَّ، قَالَ: «إِنَّ الشَّهْرَ تِسْعٌ وَعِشْرُونَ» ثُمَّ قَالَ: «يَا عَائِشَةُ، إِنَّى ذَاكِرٌ لَكِ أَمْرًا فَلَا عَلَيْكِ أَنْ لَا تَعْجَلِي فِيهِ حَتَّى تَسْتَأْمِرِي أَبَوَيْكِ» قَالَتْ: ثُمَّ قَرَأَ عَلَيَّ {يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ إِنْ كُنْتُنَّ} [الأحزاب: 28] الْآيَةَ قَالَتْ: قَدْ عَلِمَ أَنَّ أَبَوَيَّ لَمْ يَكُونَا يَأْمُرَانِي بِفِرَاقِهِ، قَالَتْ: قُلْتُ: أَفِي هَذَا أَسْتَأْمِرُ أَبَوَيَّ فَإِنَّى أُرِيدُ اللَّهَ وَرَسُولَهُ وَالدَّارَ الْآخِرَةَ. قَالَ مَعْمَرٌ: وَأَخْبَرَنِي أَيُّوبُ قَالَ: فَقَالَتْ لَهُ عَائِشَةُ: لَا تَقُلْ إِنَّى اخْتَرْتُكَ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا بُعِثْتُ مُبَلِّغًا وَلَمْ أُبْعَثْ مُتَعَنِّتًا»",
            "page": "60",
            "part": "1",
            "seal": "CC6E08DC"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "§هَلْ يَجُوزُ أَكْلُ مَا لَمْ يُسَمَّ عَلَيْهِ؟",
            "page": "63",
            "part": "1",
            "seal": "55A9EA16"
        },
        {
            "hno": "71",
            "id": "91",
            "nass": "71 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أَخْبَرَنِي أَبِي، أَخْبَرَنِي مِينَا، قَالَ: كَانَ لِحُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ دَاجِنٌ مِنْ غَنَمٍ -[64]- قَالَ: فَدَخَلَ حُمَيْدٌ يَوْمًا فَوَجَدَهُ قَدْ بَالَ عَلَى فِرَاشِهِ قَالَ: فَوَثَبَ إِلَيْهِ مُغْضَبًا §فَذَبَحَهُ وَلَمْ يُسَمِّ عَلَيْهِ، قَالَ: فَقَالَ لِي: يَا مِينَا، انْطَلِقْ إِلَى أَبِي هُرَيْرَةَ فَقُلْ لَهُ: إِنَّ ابْنَ أَخِيكَ يَقْرَأُ عَلَيْكَ السَّلَامَ وَإِنَّهُ وَثَبَ إِلَى دَاجِنٍ لَهُ فَذَبَحَهُ وَهُوَ مُغْضَبٌ وَلَمْ يُسَمِّ عَلَيْهِ قَالَ: فَأَتَيْتُ أَبَا هُرَيْرَةَ فَذَكَرْتُ ذَلِكَ فَقَالَ لِي: لَا بَأْسَ عَلَيْكَ إِذًا كُلْ",
            "page": "63",
            "part": "1",
            "seal": "E88C7812"
        },
        {
            "hno": "72",
            "id": "92",
            "nass": "72 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا أَبِي، عَنْ مِينَا، قَالَ: كُنْتُ عِنْدَ أَبِي هُرَيْرَةَ §فَاسْتَبَقَ الْغِلْمَانُ فَقَالُوا: الْآخِرُ شَرٌّ، فَقَالَ أَبُو هُرَيْرَةَ: إِي وَالَّذِي نَفْسِي بِيَدِهِ إِلَى أَنْ تَقُومَ السَّاعَةُ",
            "page": "64",
            "part": "1",
            "seal": "6450E7F5"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "§مِنْ أَحْكَامِ عِدَّةِ النِّسَاءِ",
            "page": "64",
            "part": "1",
            "seal": "E334656B"
        },
        {
            "hno": "73",
            "id": "94",
            "nass": "73 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: §تَعْتَدُّ يَوْمَ يَأْتِيهَا الْخَبَرُ وَلَهَا النَّفَقَةُ، يَعْنِي الَّذِي يُطَلِّقُ امْرَأَتَهُ وَهِيَ بِأَرْضٍ أُخْرَى قَالَ مَعْمَرٌ: قَالَ أَيُّوبُ: فَذَهَبْتُ أُفْتِي بِهِ فَقِيلَ لِي: إِنَّ الْعَمَلَ عَلَى غَيْرِهِ فَسَأَلْتُ سَعِيدَ بْنَ جُبَيْرٍ وَمُجَاهِدًا وَابْنَ سِيرِينَ وَطَاوُوسًا وَسُلَيْمَانَ بْنَ يَسَارٍ وَأَبَا قِلَابَةَ قَالُوا: تَعْتَدُّ مِنْ يَوْمِ طَلَّقَهَا أَوْ مَاتَ عَنْهَا",
            "page": "64",
            "part": "1",
            "seal": "5FB27423"
        },
        {
            "hno": "74",
            "id": "95",
            "nass": "74 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُوسٍ، عَنْ أَبِيهِ، قَالَ: §تَعْتَدُّ مِنْ يَوْمِ طَلَّقَهَا أَوْ مَاتَ عَنْهَا",
            "page": "64",
            "part": "1",
            "seal": "7E34C076"
        },
        {
            "hno": "75",
            "id": "96",
            "nass": "75 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §تَعْتَدُّ مِنْ يَوْمِ طَلَّقَهَا أَوْ مَاتَ عَنْهَا",
            "page": "65",
            "part": "1",
            "seal": "A08E4801"
        },
        {
            "hno": "76",
            "id": "97",
            "nass": "76 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ مَعْمَرٍ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنِ الْحَكَمِ، عَنْ إِبْرَاهِيمَ، قَالَ: §تَعْتَدُّ مِنْ يَوْمِ طَلَّقَهَا أَوْ مَاتَ عَنْهَا",
            "page": "65",
            "part": "1",
            "seal": "9C1E237B"
        },
        {
            "hno": "77",
            "id": "98",
            "nass": "77 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ قَتَادَةَ، قَالَ §تَعْتَدُّ مِنْ يَوْمِ يَأْتِيهَا الْخَبَرُ وَلَهَا النَّفَقَةُ",
            "page": "65",
            "part": "1",
            "seal": "2EC84145"
        },
        {
            "hno": "78",
            "id": "99",
            "nass": "78 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ سِمَاكِ بْنِ الْفَضْلِ، أَنَّهُ سَمِعَ وَهْبًا، يَقُولُ: §لَا طَلَاقَ قَبْلَ النِّكَاحِ قَالَ: وَقَالَ سِمَاكٌ: إِنَّمَا النِّكَاحُ عُقْدَةٌ تُعْقَدُ وَالطَّلَاقُ يَحُلُّهَا، فَكَيْفَ تُحَلُّ عُقْدَةٌ قَبْلَ أَنْ تُعْقَدَ؟",
            "page": "65",
            "part": "1",
            "seal": "DA0D4135"
        },
        {
            "hno": "79",
            "id": "100",
            "nass": "79 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ -[66]- خُصَيْفٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، وَعَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، وَعَنْ سِمَاكٍ، عَنْ وَهْبٍ، قَالُوا: مَنْ §قَالَ لِامْرَأَتِهِ: هِيَ عَلَيَّ حَرَامٌ فَهِيَ بِمَنْزِلَةِ الظِّهَارِ عَلَيْهِ عِتْقُ رَقَبَةٍ، أوَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ أَوْ إِطْعَامُ سِتِّينَ مِسْكِينًا أَخْبَرَنَا مَعْمَرٌ عَنْ قَتَادَةَ مِثْلَهُ ¶ 80 -. أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا بَكَّارٌ، أَنَّهُ سَمِعَ وَهْبًا يَقُولُهُ",
            "page": "65",
            "part": "1",
            "seal": "69499B87"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "§مِنْ أَحْكَامِ الْقِصَاصِ",
            "page": "66",
            "part": "1",
            "seal": "EE72790E"
        },
        {
            "hno": "81",
            "id": "102",
            "nass": "81 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ سِمَاكٍ، قَالَ: كَتَبَ عُرْوَةُ إِلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ §فِي عَبْدٍ قَتَلَ صَبِيًّا بِالْحِجَارَةِ عَلَى أَوْضَاحٍ لَهُ فَكَتَبَ لَهُ عُمَرُ أَنْ يَقْتُلَ الْعَبْدَ",
            "page": "66",
            "part": "1",
            "seal": "1E0EF63D"
        },
        {
            "hno": "118",
            "id": "146",
            "nass": "118 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا -[83]- الثَّوْرِيُّ، عَنْ زِيَادِ بْنِ فَيَّاضٍ، عَنْ تَمِيمِ بْنِ سَلَمَةَ، قَالَ: \" لَمَّا قَدِمَ عُمَرُ الشَّامَ اسْتَقْبَلَهُ أَبُو عُبَيْدَةُ بْنُ الْجَرَّاحِ فَقَبَّلَ يَدَهُ ثُمَّ خَلَوَا يَبْكِيَانِ، قَالَ: فَكَانَ تَمِيمٌ يَقُولُ: §تَقْبِيلُ الْيَدِ سُنَّةٌ \"",
            "page": "82",
            "part": "1",
            "seal": "26A66A12"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "§هَؤُلَاءِ مِنْ أَهْلِ الْجَنَّةِ",
            "page": "83",
            "part": "1",
            "seal": "1C52642B"
        },
        {
            "hno": "119",
            "id": "148",
            "nass": "119 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ قَتَادَةَ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ، قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي نَخْلِ بَعْضِ أَهْلِ الْمَدِينَةِ فَاسْتَأْذَنَ رَجُلٌ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«ائْذَنْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ» فَخَرَجْتُ فَإِذَا أَبُو بَكْرٍ فَقُلْتُ: ادْخُلْ وَأَبْشِرْ بِالْجَنَّةِ. قَالَ: فَدَخَلَ يَحْمَدُ اللَّهَ حَتَّى جَلَسَ ثُمَّ اسْتَأْذَنَ آخَرُ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «ائْذَنْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ» قَالَ: فَخَرَجْتُ فَإِذَا عُمَرُ، قَالَ: قُلْتُ: ادْخُلْ وَأَبْشِرْ بِالْجَنَّةِ. قَالَ: فَدَخَلَ يَحْمَدُ اللَّهَ حَتَّى جَلَسَ، ثُمَّ اسْتَأْذَنَ الثَّالِثُ فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «ائْذَنْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ عَلَى بَلْوَى شَدِيدَةٍ» قَالَ: فَدَخَلَ وَهُوَ يَقُولُ: اللَّهُمَّ صَبْرًا، -[84]- اللَّهُمَّ صَبْرًا حَتَّى قَعَدَ",
            "page": "83",
            "part": "1",
            "seal": "5A12723C"
        },
        {
            "hno": "120",
            "id": "149",
            "nass": "120 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ عَبْدِ الكَرِيمِ الْجَزَرِيِّ، عَنْ أَبِي عُبَيْدَةَ بْنِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: جَاءَ سَعِيدُ بْنُ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ إِلَى ابْنِ مَسْعُودٍ فَقَالَ: يَا أَبَا عَبْدِ الرَّحْمَنِ §تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَأَيْنَ هُوَ؟ قَالَ: فِي الْجَنَّةِ هُوَ. قَالَ: تُوُفِّيَ أَبُو بَكْرٍ فَأَيْنَ هُوَ؟ قَالَ: ذَاكَ الْأَوَّاهُ عِنْدَ كُلِّ خَيْرٍ تَتَبُّعًا. قَالَ: تُوُفِّيَ عُمَرُ فَأَيْنَ هُوَ؟ قَالَ: إِذَا ذُكِرَ الصَّالِحُونَ فَحَيَّ هَلَا بِعُمَرَ ¶ 121 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، وَلَمْ يَسْتَطِعْ أَنْ يَقُولَ مِثْلَ مَا قَالَ فِي النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "84",
            "part": "1",
            "seal": "F184B685"
        },
        {
            "hno": "122",
            "id": "150",
            "nass": "122 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ سُلَيْمَانَ الشَّيْبَانِيِّ، قَالَ: خَرَجَ إِبْرَاهِيمُ التَّيْمِيُّ فِي جَيْشٍ فَقَالَ -[85]- لَهُ إِبْرَاهِيمُ النَّخَعِيُّ: §إِلَى مَنْ تَدْعُوهُمْ، إِلَى مِثْلِ الْحَجَّاجِ تَدْعُوهُمْ؟",
            "page": "84",
            "part": "1",
            "seal": "2F8CCBEA"
        },
        {
            "hno": "123",
            "id": "151",
            "nass": "123 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ §مَا شَيْءٌ كَانَ يُحَدِّثُنَا بِهِ كَعْبٌ إِلَّا قَدْ جَاءَ عَلَى مَا قَالَ إِلَّا قَوْلَهُ: إِنَّ فَتَى ثَقِيفٍ يَقْتُلُنِي وَهَذَا رَأْسُهُ بَيْنَ يَدَيَّ وَيَعْنِي الْمُخْتَارَ قَالَ: يَقُولُ ابْنُ سِيرِينَ: وَلَا يَشْعُرُ أَنَّ أَبَا مُحَمَّدٍ قَدْ خُبِّئَ لَهُ",
            "page": "85",
            "part": "1",
            "seal": "986E0548"
        },
        {
            "hno": "124",
            "id": "152",
            "nass": "124 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: \" بَيْنَا رَسُولُ اللَّهِ يَقْسِمُ قَسْمًا إِذْ جَاءَهُ ذُو الْخُوَيْصِرَةِ التَّمِيمِيُّ، فَقَالَ: اعْدِلْ يَا رَسُولَ اللَّهِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «وَيْلَكَ §وَمَنْ يَعْدِلُ إِذَا لَمْ أَعْدِلْ» فَقَالَ عُمَرُ: يَا رَسُولَ اللَّهِ، ائْذَنْ لِي فِيهِ فَأَضْرِبْ عُنُقَهُ. فَقَالَ: \" دَعْهُ، فَإِنَّ لَهُ أَصْحَابًا يَحْقِرُ أَحَدُكُمْ صَلَاتَهُ مَعَ صَلَاتِهِمْ وَصِيَامَهُ مَعَ صِيَامِهِمْ يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ فَيَنْظُرُ فِي قُذَذِهِ فَلَا يُوجَدُ فِيهِ شَيْءٌ ثُمَّ يَنْظُرُ فِي نَصْلِهِ فَلَا يُوجَدُ فِيهِ شَيْءٌ، قَدْ سَبَقَ الْفَرْثَ وَالدَّمَ، آيَتُهُمْ رَجُلٌ أَسْوَدُ إِحْدَى يَدَيْهِ، أَوْ قَالَ: -[86]- مَثَلُ إِحْدَى يَدَيْهِ مَثَلُ حَلَمَةِ ثَدْيِ الْمَرْأَةِ، أَوْ مَثَلُ الْبَضْعَةِ تَدَرْدَرُ، يَخْرُجُونَ عَلَى حِينِ فُرْقَةٍ مِنَ النَّاسِ \" فَنَزَلَتْ {وَمِنْهُمْ مَنْ يَلْمِزُكَ فِي الصَّدَقَاتِ} [التوبة: 58] الْآيَةَ قَالَ أَبُو سَعِيدٍ: أَشْهَدُ أَنِّي سَمِعْتُ هَذَا الْحَدِيثَ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَأَشْهَدُ أَنَّ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ حِينَ قَتَلَهُمْ وَأَنَا مَعَهُ جِيءَ بِالرَّجُلِ عَلَى النَّعْتِ الَّذِي نَعَتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ",
            "page": "85",
            "part": "1",
            "seal": "D605A5BB"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "§حَدِيثٌ عَنِ الْخَوَارِجِ وَأَوْصَافِهِمْ",
            "page": "86",
            "part": "1",
            "seal": "1F38F0B5"
        },
        {
            "hno": "125",
            "id": "154",
            "nass": "125 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ أَيُّوبَ عَنِ ابْنِ سِيرِينَ، عَنْ عَبِيدَةَ، قَالَ: سَمِعْتُ عَلِيًّا حِينَ قَتَلَ أَهْلَ النَّهْرَوَانِ يَقُولُ: §\" فِيهِمْ رَجُلٌ مُثَدَّنُ أَوْ مُودَنُ الْيَدِ أَوْ مُخْدَجُ الْيَدِ فَالْتَمِسُوهُ فَلَمَّا وَجَدُوهُ قَالَ: وَاللَّهِ لَوْلَا أَنْ تَبْطَرُوا لَأَخْبَرْتُكُمْ بِمَا سَبَقَ مِنَ الْفَضْلِ لِمَنْ قَتَلَهُمْ، قُلْتُ: أَوَسَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: إِي وَرَبِّ الْكَعْبَةِ، إِي وَرَبِّ الْكَعْبَةِ، حَتَّى قَالَهَا ثَلَاثًا \"",
            "page": "86",
            "part": "1",
            "seal": "13D7CC36"
        },
        {
            "hno": "126",
            "id": "155",
            "nass": "126 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا الثَّوْرِيُّ، عَنْ أَبِيهِ، عَنِ ابْنِ أَبِي نُعْمٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: \" بَعَثَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ وَهُوَ بِالْيَمَنِ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِذَهَبِيَّةٍ فِي تُرْبَتِهَا فَقَسَمَهَا النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ زَيْدٍ الطَّائِيِّ ثُمَّ أَحَدِ بَنِي النَّبْهَانِ وَبَيْنَ الْأَقْرَعِ بْنِ حَابِسٍ الْحَنْظَلِيِّ ثُمَّ أَحَدِ بَنِي مُجَاشِعٍ وَبَيْنَ عُيَيْنَةَ بْنِ حِصْنٍ وَبَيْنَ عَلْقَمَةَ بْنِ عُلَاثَةَ الْعَامِرِيِّ ثُمَّ أَحَدِ بَنِي كِلَابٍ فَبَغَضَتْ قُرَيْشٌ وَقَالُوا: يُعْطِي صَنَادِيدَ أَهْلِ نَجْدٍ وَيَدَعُنَا، قَالَ: «إِنَّمَا أَتَأَلَّفُهُمْ» فَجَاءَ رَجُلٌ غَائِرُ الْعَيْنَيْنِ نَاتِئُ الْجَبِينِ مُشْرِفُ الْوَجْنَتَيْنِ كَثٌّ اللِّحْيَةِ مَحْلُوقُ الرَّأْسِ فَقَالَ: اتَّقِ اللَّهَ عَزَّ وَجَلَّ يَا مُحَمَّدُ. فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «فَمَنْ يَتَّقِي اللَّهَ إِذَا عَصَيْتُهُ أَيَأْمَنُنِي عَلَى أَهْلِ الْأَرْضِ وَلَا تَأْمَنُونِي؟» قَالَ: فَسَأَلَ رَجُلٌ مِنَ الْقَوْمِ قَتْلَهُ، قَالَ: أُرَاهُ خَالِدَ بْنَ الْوَلِيدِ فَمَنَعَهُ قَالَ: فَلَمَّا وَلَّى الرَّجُلُ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ مِنْ ضِئْضِئِ هَذَا قَوْمًا -[88]- يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ يَمْرُقُونَ مِنَ الْإِسْلَامِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ §يَقْتُلُونَ أَهْلَ الْإِسْلَامِ وَيَدَعُونَ أَهْلَ الْأَوْثَانِ لَئِنْ لَقِيتُهُمْ لَأَقْتُلَنَّهُمْ قَتْلَ عَادٍ»",
            "page": "87",
            "part": "1",
            "seal": "1F07A0F4"
        },
        {
            "hno": "127",
            "id": "156",
            "nass": "127 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الْعَلَاءِ بْنِ أَبِي الْعَبَّاسِ، عَنْ أَبِي الطُّفَيْلِ، عَنْ بَكْرِ بْنِ قَرَاوِشَ، عَنْ سَعْدٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§شَيْطَانُ الرَّدْهَةِ يَحْتَذِرُهُ رَجُلٌ مِنْ بَجِيلَةَ رَاعِي الْخَيْلِ، أَوْ رَاعٍ لِلْخَيْلِ، عَلَامَةُ سُوءٍ فِي قَوْمٍ ظَلَمَةٍ» قَالَ أَبُو عَلِيٍّ: قَالَ الرَّمَادِيُّ: قَالَ: أنا عَبْدُ الرَّزَّاقِ فِي مَوْضِعٍ آخَرَ وَأَعَادَ هَذَا الْحَدِيثَ، قَالَ: يُقَالُ لَهُ: الْأَشْهَبُ أَوِ ابْنُ الْأَشْهَبِ",
            "page": "88",
            "part": "1",
            "seal": "F064396B"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ عُيَيْنَةَ، عَنْ عَمَّارٍ الدُّهْنِيِّ، قَالَ: سَمِعْتُ أَبَا الطُّفَيْلِ، يَقُولُ جَاءَ الْمُسَيَّبُ بْنُ نَجَبَةَ مُتَلَبِّبًا بِأَبِي الْأَسْوَدِ إِلَى عَلِيٍّ فَقَالَ عَلِيٌّ مَا قَالَ؟: قَالَ: \" يَكْذِبُ عَلَى اللَّهِ وَعَلَى رَسُولِهِ، قَالَ: مَا يَقُولُ؟ قَالَ: فَلَمْ أَسْمَعْ مَقَالَةَ الْمُسَيَّبِ قَالَ: وَسَمِعْتُ عَلِيًّا يَقُولُ: §هَيْهَاتَ الْعَصْبُ الْعَصْبُ، لَا وَلَكِنْ يَأْتِيكُمْ رَاكِبُ الدِّعْبِلَةِ قَالَ: قُلْتُ لِأَبِي الطُّفَيْلِ: مَا الدِّعْبِلَةُ؟ قَالَ: الْخَفِيفَةُ النَّاصِيَةُ قَدْ شَدَّ خُفَّيْهَا وَضِينُهَا لَمْ يَقْضِ تَفَثًا مِنْ حَجٍّ أَوْ عُمْرَةٍ فَتَقْتُلُونَهُ",
            "page": "89",
            "part": "1",
            "seal": "29FEED78"
        },
        {
            "hno": "129",
            "id": "158",
            "nass": "129 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا عَبْدُ الْمَلِكِ بْنُ أَبِي سُلَيْمَانَ، قَالَ: سَأَلْتُ سَعِيدَ بْنَ جُبَيْرٍ \" §أَوَاجِبَةٌ الْعُمْرَةُ؟ قَالَ: نَعَمْ \". قَالَ قَيْسُ بْنُ رُوحَانَ: كَانَ الشَّعْبِيُّ -[90]- يَقُولُ: لَيْسَتْ بِوَاجِبَةٍ. فَقَالَ: كَذَبَ الشَّعْبِيُّ، إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196]",
            "page": "89",
            "part": "1",
            "seal": "3069BB16"
        },
        {
            "hno": "130",
            "id": "159",
            "nass": "130 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا عَبْدُ الْمَلِكِ بْنُ أَبِي سُلَيْمَانَ، ثنا سَلَمَةُ بْنُ كُهَيْلٍ، أَخْبَرَنِي زَيْدُ بْنُ وَهْبٍ الْجُهَنِيُّ، أَنَّهُ كَانَ فِي الْجَيْشِ الَّذِينَ كَانُوا مَعَ عَلِيٍّ الَّذِينَ تَبَارَوْا إِلَى الْخَوَارِجِ فَقَالَ عَلِيٌّ: أَيُّهَا النَّاسُ، إِنَّى سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«يَخْرُجُ مِنْ أُمَّتِي قَوْمٌ يَقْرَءُونَ الْقُرْآنَ لَيْسَتْ قِرَاءَاتُكُمْ إِلَى قِرَاءَتِهِمْ بِشَيْءٍ وَلَا صَلَاتُكُمْ إِلَى صَلَاتِهِمْ بِشَيْءٍ وَلَا صِيَامُكُمْ إِلَى صِيَامِهِمْ بِشَيْءٍ، يَقْرَءُونَ الْقُرْآنَ لَا تُجَاوِزُ صَلَاتُهُمْ تَرَاقِيَهُمْ يَمْرُقُونَ مِنَ الْإِسْلَامِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ وَلَوْ يَعْلَمُ الْجَيْشُ الَّذِينَ يُصِيبُونَهُمْ مَا قُضِيَ لَهُمْ عَلَى لِسَانِ نَبِيِّهِمْ لَنَكَلُوا عَنِ الْعَمَلِ، وَآيَةُ ذَلِكَ أَنَّ فِيهِمْ رَجُلًا لَهُ عَضُدٌ وَلَيْسَ لَهُ ذِرَاعٌ عَلَى رَأْسِ عَضُدِهِ مِثْلُ حَلَمَةِ ثَدْيِ الْمَرْأَةِ عَلَيْهَا شُعَيْرَاتٌ بِيضٌ» أَفَتَذْهَبُونَ إِلَى مُعَاوِيَةَ وَأَهْلِ الشَّامِ -[91]- وَتَتْرُكُونَ هَؤُلَاءِ يَخْلُفُونَكُمْ فِي ذَرَارِيِّكُمْ وَأَمْوَالِكُمْ، وَاللَّهِ إِنَّى لَأَرْجُو أَنْ يَكُونُوا هَؤُلَاءِ الْقَوْمَ فَإِنَّهُمْ سَفَكُوا الدَّمَ الْحَرَامَ وَأَغَارُوا فِي سَرَحِ النَّاسِ فَسِيرُوا عَلَى اسْمِ اللَّهِ عَزَّ وَجَلَّ \". قَالَ سَلَمَةُ فَنَزَلْتُ وَزَيْدُ بْنُ وَهْبٍ مَنْزِلًا حَتَّى قَالَ: مَرَرْنَا عَلَى قَنْطَرَةٍ فَلَمَّا الْتَقَيْنَا وَعَلَى الْخَوَارِجِ يَوْمَئِذٍ عَبْدُ اللَّهِ بْنُ وَهْبٍ الرَّاسِبِيُّ فَقَالَ لَهُمْ: أَلْقُوا الرِمَاحَ وَسُلُّوا سُيُوفَكُمْ مِنْ جُفُونِهَا فَإِنِّي أَخَافُ أَنْ يُنَاشِدُوكُمْ كَمَا نَاشَدُوكُمْ يَوْمَ حَرُورَاءَ فَرَجَعْتُمْ، قَالَ: فَوَحَّشُوا بِرِمَاحِهِمْ وَسَلُّوا السُّيُوفَ وَشَجَرَهُمُ النَّاسُ بِرِمَاحِهِمْ، قَالَ: وَقُتِلَ بَعْضُهُمْ عَلَى بَعْضٍ وَمَا أُصِيبَ مِنَ النَّاسِ يَوْمَئِذٍ إِلَّا رَجُلَانِ، فَقَالَ عَلِيٌّ: الْتَمِسُوا فِيهِمُ الْمُخْدَجَ فَلَمْ يَجِدُوهُ فَقَامَ عَلِيٌّ بِنَفْسِهِ فَالْتَمَسَهُ فَوَجَدَهُ، فَقَالَ: صَدَقَ اللَّهُ وَبَلَّغَ رَسُولُهُ فَقَامَ إِلَيْهِ عُبَيْدَةُ السَّلْمَانِيُّ فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، آللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ لَسَمِعْتَ هَذَا مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: إِي وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ حَتَّى اسْتَحْلَفَهُ ثَلَاثًا وَهُوَ يَحْلِفُ لَهُ",
            "page": "90",
            "part": "1",
            "seal": "8EDE32F3"
        },
        {
            "hno": "131",
            "id": "160",
            "nass": "131 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي هَمَّامٍ الشَّعْبَانِيِّ، عَنْ رَجُلٍ، مِنْ خَثْعَمٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: كُنَّا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي مَنْزِلِهِ فَنَادَى بِصَوْتِهِ حَتَّى ثَابَ إِلَيْهِ أَصْحَابُهُ فَقَالَ: \" §إِنَّ رَبِّي أَعْطَانِي اللَّيْلَةَ كَنْزَيْنِ: كَنْزَ فَارِسَ وَكَنْزَ الرُّومِ فَأَمَدَّنِي بِالْمُلُوكِ مُلُوكِ حِمْيَرَ، -[92]- وَلَا مَلِكَ إِلَّا اللَّهُ يَأْتُونَ فَيَأْخُذُونَ مِنْ مَالِ اللَّهِ وَيُقَاتِلُونَ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ \"",
            "page": "91",
            "part": "1",
            "seal": "2249E0A6"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "§طُوبَى مِنْ أَشْجَارِ الْجَنَّةِ",
            "page": "92",
            "part": "1",
            "seal": "7266CC05"
        },
        {
            "hno": "132",
            "id": "162",
            "nass": "132 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَامِرِ بْنِ زَيْدٍ الْبِكَالِيِّ، أَنَّهُ سَمِعَ عُتْبَةَ بْنَ عَبْدٍ يَقُولُ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَأَلَهُ الْحَوْضَ فَذَكَرَ الْحَوْضَ، قَالَ الْأَعْرَابِيُّ: أَفِيهَا فَاكِهَةٌ؟ قَالَ: «نَعَمْ، §فِيهَا شَجَرَةٌ تُدْعَى طُوبَى» قَالَ: فَذَكَرَ شَيْئًا لَا أَدْرِي مَا هُوَ، قَالَ: أَيَّ شَجَرِ أَرْضِنَا تُشْبِهُ؟ قَالَ: \" لَيْسَ تُشْبِهُ شَيْئًا مِنْ شَجَرِ أَرْضِكَ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَتَيْتَ الشَّامَ؟» قَالَ: لَا. قَالَ: «فَإِنَّ بِهَا شَجَرَةً تُدْعَى الْجَوْزَةَ، تَنْبُتُ عَلَى سَاقٍ وَاحِدَةٍ وَيَنْفَرِشُ أَعْلَاهَا» قَالَ: فَمَا عِظَمُ أَصْلِهَا؟ قَالَ: لَوِ ارْتَحَلَتْ جَذَعَةٌ مِنْ إِبِلِ أَهْلِكَ فَمَا أَحَطُّتْ بِأَصْلِهَا حَتَّى تَنْكَسِرَ تَرْقُوَتُهَا هَرَمًا \" قَالَ: أَفِيهَا عِنَبٌ؟ قَالَ: «نَعَمْ» قَالَ: فَمَا عِظَمُ الْجَنَّةِ مِنْهُ؟ قَالَ: «هَلْ ذَبَحَ أَبُوكَ وَأَهْلُكَ شَاةً عَظِيمَةً؟» قَالَ: نَعَمْ. قَالَ: «فَسَلَخَ إِهَابَهَا فَأَعْطَى أَهْلَهُ» قَالَ: أَفْرَى لَنَا مِنْهُ دَلْوًا؟ قَالَ: «نَعَمْ» قَالَ الْأَعْرَابِيُّ: فَإِنَّ تِلْكَ تَسَعُنِي وَأَهْلَ بَيْتِي؟ \" قَالَ: «نَعَمْ، وَعَامَّةَ عَشِيرَتِكَ»",
            "page": "92",
            "part": "1",
            "seal": "8F0C8789"
        },
        {
            "hno": "133",
            "id": "163",
            "nass": "133 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا ابْنُ -[93]- عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، حَدَّثَنِي ابْنُ مُنَبِّهٍ، عَنْ أَخِيهِ، قَالَ: سَمِعْتُ مُعَاوِيَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تُلْحِفُوا عَلَيَّ فِي الْمَسْأَلَةِ، فَوَاللَّهِ لَا يُلْحِفُ رَجُلٌ فَأُعْطِيهِ فَيُبَارَكَ لَهُ فِيمَا أَعْطَيْتُهُ»",
            "page": "92",
            "part": "1",
            "seal": "A9035821"
        },
        {
            "hno": "134",
            "id": "164",
            "nass": "134 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَالِكٌ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا §شَكَّ أَحَدُكُمْ فِي صَلَاةٍ فَلَمْ يَدْرِ أَثْلَاثًا أَمْ أَرْبَعًا فَلْيَرْكَعْ رَكْعَةً يُكْمِلُهَا بِهَا ثُمَّ يَسْجُدْ سَجْدَتَيْنِ وَهُوَ جَالِسٌ قَبْلَ التَّسْلِيمِ فَإِنْ كَانَتِ الرَّكْعَةُ الَّتِي صَلَّى رَابِعَةً فَقَدْ أَكْمَلَهَا وَإِنْ كَانَتْ خَامِسَةً فَهَاتَانِ السَّجْدَتَانِ تَرْغِيمٌ لِلشَّيْطَانِ» قِيلَ لِعَبْدِ الرَّزَّاقِ: وَهَذَا عَنْ أَبِي سَعِيدٍ حَدِيثُ مَالِكٍ؟ قَالَ: لَا. فَقُلْتُ أَنَا لِعَبْدِ الرَّزَّاقِ: فَإِنَّ الْمَاجِشُونَ يَقُولُ عَنْ أَبِي سَعِيدٍ فَإِنَّ مَالِكًا لَمْ يَزِدْنَا عَلَى هَذَا",
            "page": "93",
            "part": "1",
            "seal": "5B586466"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "§فَضْلُ النِّدَاءِ وَالصَّفِّ الْأَوَّلِ",
            "page": "94",
            "part": "1",
            "seal": "23F7E012"
        },
        {
            "hno": "135",
            "id": "166",
            "nass": "135 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَالِكٌ، عَنْ سُمَيٍّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الْأَوَّلِ لَاسْتَهَمُوا عَلَيْهِ، وَلَوْ يَعْلَمُونَ مَا فِي التَّهْجِيرِ لَاسْتَبَقُوا إِلَيْهِ، وَلَوْ يَعْلَمُونَ مَا فِي شُهُودِ الْعَتَمَةِ وَالصُّبْحِ لَأَتَوْهُمَا وَلَوْ حَبْوًا» قَالَ عَبْدُ الرَّزَّاقِ: فَقُلْتُ لَهُ: أَمَا تَكْرَهُ أَنْ يُقَالَ الْعَتَمَةُ؟ قَالَ: هَكَذَا قَالَ الَّذِي حَدَّثَنِي بِهِ. قَالَ عَبْدُ الرَّزَّاقِ: وَكَانَ مَعْمَرٌ يُحَدِّثُ بِهَذَا عَنْ مَالِكٍ",
            "page": "94",
            "part": "1",
            "seal": "61255A7A"
        },
        {
            "hno": "136",
            "id": "167",
            "nass": "136 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي بَكْرِ بْنِ عُبَيْدِ اللَّهِ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِذَا أَكَلَ أَحَدُكُمْ فَلْيَأْكُلْ بِيَمِينِهِ وَإِذَا شَرِبَ فَلْيَشْرَبْ بِيَمِينِهِ فَإِنَّ §الشَّيْطَانَ يَأْكُلُ بِشِمَالِهِ وَيَشْرَبُ بِشِمَالِهِ»",
            "page": "94",
            "part": "1",
            "seal": "9A61267D"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "§مِنْ أَدْعِيَةِ الْأَكْلِ",
            "page": "95",
            "part": "1",
            "seal": "A4500EB6"
        },
        {
            "hno": "137",
            "id": "169",
            "nass": "137 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ، قَالَ: \" كَانَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ إِذَا أَكَلَ طَعَامًا قَالَ: §الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنَا وَسَقَانَا وَكَفَانَا وَآوَانَا وَأَنْعَمَ عَلَيْنَا وَأَفْضَلَ، رَبٌّ غَيْرُ مَكْفُورٍ، وَلَا نَجِدُ مَأْوًى وَلَا مُنْقَلَبًا",
            "page": "95",
            "part": "1",
            "seal": "072E3777"
        },
        {
            "hno": "138",
            "id": "170",
            "nass": "138 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، عَنْ مَعْمَرٍ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ التِّيمِيِّ، قَالَ: \" كَانَ سَلْمَانُ إِذَا فَرَغَ مِنَ الطَّعَامِ قَالَ: §الْحَمْدُ لِلَّهِ الَّذِي كَفَانَا المَؤونَةَ وَأَوْسَعَ عَلَيْنَا مِنَ الرِّزْقِ",
            "page": "95",
            "part": "1",
            "seal": "97C9FD2B"
        },
        {
            "hno": "139",
            "id": "171",
            "nass": "139 - أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَاقِ، أنا مَعْمَرٌ، عَنْ قَتَادَةَ، قَالَ: \" §صَلَّى أَنَسٌ عَلَى جِنَازَةٍ فَكَبَّرَ ثَلَاثًا قَالَ: وَتُكُلِّمَ فَقِيلَ لَهُ: يَا أَبَا حَمْزَةَ لَمْ تُكَبِّرْ إِلَّا ثَلَاثًا؟ قَالَ: فَصُفُّوا إِذًا، فَكَبَّرَ الرَّابِعَةَ",
            "page": "95",
            "part": "1",
            "seal": "E5D0E377"
        },
        {
            "hno": "140",
            "id": "172",
            "nass": "140 - أنا ابْنُ جُرَيْجٍ، قَالَ قُلْتُ لِعَطَاءٍ §أَحَقٌّ عَلَى النَّاسِ أَنْ يَصُفُّوا عَلَى الْجِنَازَةِ كَمَا يَصُفُّونَ فِي الصَّلَاةِ؟ قَالَ: لَا، قَوْمٌ يَدْعُونَ وَيَسْتَغْفِرُونَ",
            "page": "96",
            "part": "1",
            "seal": "8FC35E26"
        },
        {
            "hno": "141",
            "id": "173",
            "nass": "141 - أنا مَعْمَرٌ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، أَنَّ مُعَاوِيَةَ، قَالَ لِابْنِ عَبَّاسٍ: §قَصَّرْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِشْقَصِ أَعْرَابِيٍّ فِي حَجَّتِهِ عَلَى الْمَرْوَةِ",
            "page": "96",
            "part": "1",
            "seal": "15A916B1"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "§حُكْمُ الْعُمْرَةِ فِي أَشْهُرِ الْحَجِّ",
            "page": "96",
            "part": "1",
            "seal": "C90AC6EC"
        },
        {
            "hno": "142",
            "id": "175",
            "nass": "142 -، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، قَالَ: سُئِلَ ابْنُ عُمَرَ عَنْ مُتْعَةِ الْحَجِّ، فَأَمَرَ بِهَا فَقِيلَ لَهُ إِنَّكَ تُخَالِفُ أَبَاكَ قَالَ: إِنَّ أَبِي لَمْ يَقُلِ الَّذِي يَقُولُونَ، إِنَّمَا قَالَ: §أَفْرِدُوا الْعُمْرَةَ مِنَ الْحَجِّ، أَيْ أَنَّ الْعُمْرَةَ لَا تَتِمُّ فِي شُهُورِ الْحَجِّ إِلَّا بِهَدْيٍ، فَأَرَادَ أَنْ يُزَارَ الْبَيْتُ فِي غَيْرِ شُهُورِ الْحَجِّ فَجَعَلْتُمُوهَا أَنْتُمْ حَرَامًا وَعَاقَبْتُمُ النَّاسَ عَلَيْهَا وَقَدْ أَحَلَّهَا اللَّهُ عَزَّ وَجَلَّ وَعَمِلَ بِهَا رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَإِذَا كَثُرُوا عَلَيْهِ؟ قَالَ: أَفَكِتَابُ اللَّهِ عَزَّ وَجَلَّ أَحَقُّ أَنْ يَتَّبِعُوا أَمْ عُمَرُ",
            "page": "96",
            "part": "1",
            "seal": "54B6879D"
        }
    ],
    "t25782": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الصحابة وحديث حول الخلافة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق للإصلاح بين الزوجين"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "جزاء من وسع عن مكروب"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام الأطعمة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الطحال لا بأس به"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "هل كان الحجاج الثقفي مؤمنا"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من دعاء الوتر"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "من مناقب عبد الله بن رواحة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "للمملوك ثلاثة حقوق"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "وصية الرسول صلى الله عليه وسلم عند موته"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أحكام قضاء رمضان"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام الوصية"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام خطبة الجمعة"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "من أهل البيت"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "إذا ذكر هؤلاء فأمسكوا"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "من مواقف الخلفاء الراشدين"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "ندعها لله عز وجل"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام العدة"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "حديث بين رسول الله صلى الله عليه وسلم ونسائه"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجوز أكل ما لم يسم عليه؟"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام عدة النساء"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام القصاص"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "من مناقب أبي موسى الأشعري"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام اللقطة"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام المسح على الخفين"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "من مناقب أبي بن كعب"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "العطاء ولمن يكون"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "من مناقب علي بن أبي طالب"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام الخطبة"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "من أخلاق الأعاجم"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "هؤلاء من أهل الجنة"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عن الخوارج وأوصافهم"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "طوبى من أشجار الجنة"
        },
        {
            "id": "165",
            "lvl": "1",
            "sub": null,
            "tit": "فضل النداء والصف الأول"
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "من أدعية الأكل"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "حكم العمرة في أشهر الحج"
        },
        {
            "id": "180",
            "lvl": "1",
            "sub": null,
            "tit": "من أحكام الإمامة"
        },
        {
            "id": "190",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل الدواء"
        },
        {
            "id": "192",
            "lvl": "1",
            "sub": null,
            "tit": "مقتل الحسين بن علي"
        },
        {
            "id": "199",
            "lvl": "1",
            "sub": null,
            "tit": "من غشنا فليس منا"
        },
        {
            "id": "207",
            "lvl": "1",
            "sub": null,
            "tit": "المزر من الخمور"
        },
        {
            "id": "211",
            "lvl": "1",
            "sub": null,
            "tit": "حكم من أشاع الفاحشة"
        },
        {
            "id": "220",
            "lvl": "1",
            "sub": null,
            "tit": "من آداب يوم النحر"
        },
        {
            "id": "225",
            "lvl": "1",
            "sub": null,
            "tit": "عدد ركعات صلاة الضحى"
        },
        {
            "id": "228",
            "lvl": "1",
            "sub": null,
            "tit": "خيار الناس في الجاهلية والإسلام"
        },
        {
            "id": "234",
            "lvl": "1",
            "sub": null,
            "tit": "الصحابة والحديث عن الرسول صلى الله عليه وسلم"
        },
        {
            "id": "240",
            "lvl": "1",
            "sub": null,
            "tit": "أعظم المسلمين جرما"
        },
        {
            "id": "242",
            "lvl": "1",
            "sub": null,
            "tit": "في فضل السجود"
        }
    ]
}