{
    "b25793": [
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ أخبرنا الشيخ أبو طاهر محمد بن علي بن محمد بن عبد الله البيع في ما أذن لنا أن نرويه عنه، قال أخبرنا أبو عبد الله الحسين بن المظفر ابن كنداج البزاز قراءة عليه، قال أخبرنا أبو محمد عبد الله بن جعفر بن درستويه النحوي قراءة عليه، قال قال أبو محمد عبد الله بن مسلم بن قتيبة: الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِدِينِهِ الْمُرْتَضَى، وَأَكْرَمَنَا بِنَبِيِّهِ الْمُصْطَفَى وَجَعَلَنَا خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ إِيمَانًا بِالْغَيْبِ وَتَصْدِيقًا بِالْوَعْدِ وَشَفَقًا مِنَ الْوَعِيدِ، وَإِخْلَاصًا لِلتَّوْحِيدِ، وَأَعْطَانَا بِالصَّغِيرِ الْكَبِيرَ وَبِالْيَسِيرِ الْكَثِيرَ، وَبِالْحَقِيرِ الْخَطِيرَ، وبالطاعة فِي الْأَيَّامِ الْمَعْدُودَةِ الْخُلُودَ فِي النعيم، وَرَضِيَ مِنَّا بِعَفْوِ الطَّاعَةِ وَفَسَحَ لَنَا فِي التَّوْبَةِ وَجَعَلَ مِنْ وَرَاءِ الصَّغِيرِ الْمَغْفِرَةَ، وَمِنْ وَرَاءِ الكبير الشفاعة،",
            "page": "117",
            "part": "1",
            "seal": "2DAC5515"
        },
        {
            "id": "3",
            "nass": "فلم يهلك عليها لا من نِفَارَ الظَّلِيمِ وَشَرَدَ شِرَادَ الْبَعِيرِ، وَأَوْسَعَ لَنَا مِنْ طَيِّبِ الرِّزْقِ وَحَرَّمَ عَلَيْنَا الْخَبَائِثَ وَلَمْ يَجْعَلْ فِي الدِّينِ مِنْ حَرَجٍ وَلَا حظر بالاستعباد إِلَّا مَا جَعَلَ مِنْهُ الْخَلَفَ الْأَطْيَبَ وَالْبَذْلَ الْأَوْفَرَ، رَحْمَةً مِنْهُ وَبِرًّا وَلُطْفًا وَعَطْفًا. ¶ فَحَرَّمَ عَلَيْنَا بِالْكِتَابِ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْزِيرِ وَبِالسُّنَّةِ سِبَاعَ الْوَحْشِ وَالطَّيْرِ وَعَوَّضَنَا من ذلك بهيمة الأنعام الثَّمَانِيَةِ الْأَزْوَاجِ وَسَائِرَ الْوَحْشِ وَصُنُوفَ الطَّيْرِ، وَحَرَّمَ عَلَيْنَا بِالْكِتَابِ الْمَيْسِرَ وَبِالسُّنَّةِ الْقُمَارَ، وَعَوَّضَنَا مِنْ ذَلِكَ اللهو بالرهان والنضال،",
            "page": "118",
            "part": "1",
            "seal": "5124B0B0"
        },
        {
            "id": "4",
            "nass": "وَحَرَّمَ عَلَيْنَا الرِّبَا وَأَحَلَّ الْبَيْعَ، وَحَرَّمَ السِّفَاحَ وَأَحَلَّ النِّكَاحَ، وَحَرَّمَ بِالسُّنَّةِ الدِّيبَاجَ وَالْحَرِيرَ، وَعَوَّضَنَا الْخَزَّ والوشي والعقم والرقم",
            "page": "119",
            "part": "1",
            "seal": "3CCF9872"
        },
        {
            "id": "5",
            "nass": "وَحَرَّمَ بِالْكِتَابِ الْخَمْرَ وَبِالسُّنَّةِ الْمُسْكِرَ، وَعَوَّضَنَا مِنْهُمَا صُنُوفَ الشَّرَابِ مِنَ اللبن والعسل وحلال النبيذ.",
            "page": "120",
            "part": "1",
            "seal": "D2D92841"
        },
        {
            "id": "6",
            "nass": "الِاخْتِلَافُ فِي الْأَشْرِبَةِ ¶ وَلَيْسَ فِيمَا عازنا مِنْ هَذِهِ الْأُمُورِ الَّتِي وَقَعَ فيها الحظر والإطلاق شيء اختلفت فِيهِ النَّاسُ اخْتِلَافَهُمْ فِي الْأَشْرِبَةِ وكيفية ما يحمل مِنْهَا وَمَا يَحْرُمُ عَلَى قَدِيمِ الْأَيَّامِ، مَعَ قُرْبِ الْعَهْدِ بِالرَّسُولِ صلى الله عليه وَسَلَّمَ وَتَوَافُرِ الصَّحَابَةِ وَكَثْرَةِ الْعُلَمَاءِ الْمَأْخُوذِ عَنْهُمْ الْمُقْتَدَى بِهِمْ، حَتَّى يَحْتَاجَ ابْنُ سِيرِينَ مَعَ ثَاقِبِ عِلْمِهِ وَبَارِعِ فَهْمِهِ إِلَى أَنْ يَسْأَلَ عُبَيْدَةَ السَّلْمَانِيَّ عَنِ النَّبِيذِ، وَحَتَّى يَقُولَ لَهُ عُبَيْدَةُ وَقَدْ لَحِقَ خِيَارَ الصَّحَابَةِ وَعُلَمَاءَهُمْ مِنْهُمْ علي وابن مسعود اختلف علما فِي النَّبِيذِ وَفِي رِوَايَةٍ أُخْرَى أخذت النَّاسُ أَشْرِبَةً كَثِيرَةً فَمَا لِي شَرَابٌ مُنْذُ عِشْرِينَ سَنَةً إِلَّا مِنْ لَبَنٍ أَوْ مَاءٍ أَوْ عسل.",
            "page": "121",
            "part": "1",
            "seal": "D0C8C606"
        },
        {
            "id": "7",
            "nass": "وَإِنَّ شَيْئًا وَقَعَ فِيهِ الِاخْتِلَافُ فِي ذَلِكَ الْعَصْرِ بَيْنَ أُولَئِكَ الأئمة لحري أنَّ يشطل عَلَى مَنْ بَعْدَهُمْ وَتَخْتَلِفَ فِيهِ آرَاؤُهُمْ، وَيَكْثُرَ فِيهِ تَنَازُعُهُمْ، وَقَدْ بَيَّنْتُ مِنْ مَذَاهِبِ النَّاسِ فِيهِ وَحُجَّةَ كُلِّ فَرِيقٍ مِنْهُمْ لِمَذْهَبِهِ وَمَوْضِعِ الِاخْتِيَارِ مِنْ ذَلِكَ بِالسَّبَبِ الَّذِي أَوْجَبَهُ وَالْعِلَّةِ الَّتِي دَلَّتْ عَلَيْهِ مَا حَضَرَنِي مِنْ بَالِغِ العلم والمقدار الطَّاقَةِ، لَعَلَّ اللَّهَ يَهْدِي بِهِ مُسْتَرْشِدًا، وَيَكْشِفُ مِنْ غُمَّةٍ، وَيُنْقِذُ مِنْ حَيْرَةٍ، وَيَعْصِمُ شَارِبًا مَا دَخَلَ عَلَى الْفَاسِدِ مِنَ التَّأْوِيلِ وَالضَّعِيفِ مِنَ الْحُجَّةِ وَيَرْدَعُ طَاعِنًا في خِيَارِ السَّلَفِ بِشُرْبِ الْحَرَامِ، وَأُؤَمِّلُ بِحُسْنِ النِّيَّةِ فِي ذَلِكَ مِنَ اللَّهِ حُسْنَ الْمَعُونَةِ، وَالتَّغَمُّدَ لِلزَّلَّةِ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بالله. ¶ قد أجمع الناس عَلَى تَحْرِيمِ الْخَمْرِ بِكِتَابِ اللَّهِ إِلَّا قَوْمًا مِنْ مُجَّانِ أَصْحَابِ الْكَلَامِ وَفُسَّاقِهِمْ لَا يَعْبَأُ اللَّهُ بِهِمْ فَإِنَّهُمْ قَالُوا: لَيْسَتِ الْخَمْرُ مُحَرَّمَةً وَإِنَّمَا نَهَى اللَّهُ عَنْ شُرْبِهَا تَأْدِيبًا كَمَا أَنَّهُ أَمَرَ فِي الْكِتَابِ بِأَشْيَاءَ وَنَهَى فِيهِ عَنْ أَشْيَاءَ عَلَى جِهَةِ التَّأْدِيبِ وَلَيْسَ مِنْهَا فَرْضٌ كَقَوْلِهِ فِي",
            "page": "122",
            "part": "1",
            "seal": "0BB502C0"
        },
        {
            "id": "8",
            "nass": "الْعَبِيدِ وَالْإِمَاءِ) فَكَاتِبُوهُمْ إِنْ عَلِمْتُمْ فيهم خيرا (وقوله في النساء) فاهجروهن في المضاجع واضربوهن (وَكَقَوْلِهِ) وَلا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلا تَبْسُطْهَا كُلَّ البسط (وَقَالُوا لَوْ أَرَادَ تَحْرِيمَ الْخَمْرِ لَقَالَ حُرِّمَتْ عَلَيْكُمُ الْخَمْرُ كَمَا قَالَ) حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ (وَلَيْسَ لِلشُّغْلِ بِهَؤُلَاءِ وَجْهٌ وَلَا لِتَشْقِيقِ الْكَلَامِ بِالْحُجَجِ عَلَيْهِمْ مَعْنًى إِذْ كَانُوا مِمَّنْ لَا يَجْعَلُ حجة في إِجْمَاعٍ وَإِذْ كَانَ مَا ذَهَبُوا إليه لا يختل على عاقل ولا جاهل وَأَجْمَعَ النَّاسُ عَلَى أَنَّ مَا غلا وقذف بالزبد مِنْ عَصِيرِ الْعِنَبِ مِنْ غَيْرِ أَنْ تَمَسَّهُ النَّارُ خَمْرٌ وَأَنَّهُ لَا يَزَالُ خَمْرًا حَتَّى يَصِيرَ خلا. ¶ واختلفوا فِي الْحَالِ الَّتِي يَخْرُجُ بِهَا مِنْ مَنْزِلَةِ الْخَمْرِ إِلَى مَنْزِلَةِ الْخَلِّ فَقَالَ بَعْضُهُمْ: هُوَ أَنْ يَتَنَاهَى فِي الْحُمُوضَةِ حَتَّى لَا يبقى فيها مستزاد",
            "page": "123",
            "part": "1",
            "seal": "A7BEA5D7"
        },
        {
            "id": "9",
            "nass": "وَقَالَ آخَرُونَ هُوَ أَنْ تَغْلِبَ عَلَيْهَا الْحُمُوضَةُ وَتُفَارِقَهَا النَّشْوَةُ وَهَذَا هُوَ الْقَوْلُ لِأَنَّ الْخَمْرَ لَيْسَتْ مُحَرَّمَةَ الْعَيْنِ كَمَا حُرِّمَ عَيْنُ الخنازير وَإِنَّمَا حُرِّمَتْ بِعَرَضٍ دَخَلَهَا فَإِذَا زَايَلَهَا ذَلِكَ الْعَرَضُ عَادَتْ حَلَالًا كَمَا كَانَتْ قَبْلَ الْغَلَيَانِ حَلَالًا. ¶ وما أَكْثَرَ مَنْ يَذْهَبُ مِنْ أَهْلِ النَّظَرِ إِلَى أَنَّ الْخَمْرَ إِذَا انقلبت عن عصير",
            "page": "124",
            "part": "1",
            "seal": "D84110E8"
        },
        {
            "id": "10",
            "nass": "والخل إذ انْقَلَبَ عَنْ خَمْرٍ أنَّ عَيْنَ كُلِّ وَاحِدٍ غَيْرُ عَيْنِ الآخَرِ وهذا الْقَوْلِ مَا لَيْسَ بِهِ خَفَاءٌ عَلَى مَنْ تَدَبَّرَهُ وَأَنْصَفَ مِنْ نفسه وكيف يكون ههنا عَيْنَانِ وَالْجِسْمُ وَاحِدٌ لَمْ يَخْرُجْ مِنَ الْوِعَاءِ وَلَمْ يُبَدَّلْ وَإِنَّمَا انْتَقَلَتْ أَعْرَاضُهُ تَارَةً مِنْ حَلَاوَةٍ إِلَى مَرَارَةٍ وَتَارَةً مِنْ مَرَارَةٍ إِلَى حُمُوضَةٍ وَلَمْ يَذْهَبِ الْعَرَضُ الأول جملة واحدة وَلَا أَتَى الْعَرَضُ الثَّانِي جُمْلَةً وَإِنَّمَا زَالَ مِنْ كُلِّ وَاحِدٍ شَيْءٌ بَعْدَ شَيْءٍ كَمَا يَنْتَقِلُ طَعْمُ الثَّمَرَةِ وَهِيَ غَضَّةٌ مِنَ الْحُمُوضَةِ إِلَى الْحَلَاوَةِ وَهِيَ يَانِعَةٌ وَالْعَيْنُ قَائِمَةٌ وَكَمَا يَأْجِنُ الْمَاءُ بول الْمُكْثِ فَيَتَغَيَّرُ طَعْمُهُ وَرِيحُهُ وَالْعَيْنُ قَائِمَةٌ وَكَمَا يَرُوبُ اللَّبَنُ بَعْدَ أَنْ كَانَ صَرِيفًا فَيَتَغَيَّرُ رِيحُهُ وَطَعْمُهُ وَالْعَيْنُ قَائِمَةٌ ومِثْلُ الْخَمْرِ مِمَّا حَلَّ بِعَرَضٍ وَحَرُمَ بِعَرَضٍ المسك كان دما عبيظا حَرَامًا ثُمَّ جَفَّ وَحَدَثَتْ رَائِحَتُهُ فيه فصار طيبا حلالا. ¶ وأما النَّبِيذُ فَاخْتَلَفُوا فِي مَعْنَاهُ فَقَالَ قَوْمٌ هُوَ مَاءُ الزَّبِيبِ وَمَاءُ التَّمْرِ مِنْ قَبْلِ أَنْ يُغْلَيَا فَإِذَا اشْتَدَّ ذَلِكَ وَصَلُبَ فَهُوَ خَمْرٌ وَقَالُوا إِنَّمَا كَانَ الْأَوَّلوُنَ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ يَشْرَبُونَ ذَلِكَ يَتَّخِذُونَهُ فِي صَدْرِ نَهَارِهِمْ وَيَشْرَبُونَهُ فِي آخِرِهِ وَيَتَّخِذُونَهُ مِنْ أَوَّلِ اللَّيْلِ وَيَشْرَبُونَهُ عَلَى غَدَائِهِمْ وَعَشَائِهِمْ",
            "page": "125",
            "part": "1",
            "seal": "C498CEE5"
        },
        {
            "id": "11",
            "nass": "وَقَالُوا سُمِّيَ نَبِيذًا لِأَنَّهُمْ كَانُوا يَأْخُذُونَ الْقَبْضَةَ مِنَ التَّمْرِ أَوِ الزَّبِيبِ فَيَنْبِذُونَهَا فِي السِّقَاءِ أَيْ يقلونها فِيهِ وَقَالَ آخَرُونَ النَّبِيذُ مَا اتُّخِذَ مِنَ الزَّبِيبِ وَالتَّمْرِ وَغَيْرِهِمَا مِنَ الْمُسْتَخْرَجِ بِالْمَاءِ أَوْ تُرِكَ حَتَّى يَغْلِيَ وَحَتَّى يَسْكُنَ وَلَا سمى نَبِيذًا حَتَّى يَنْتَقِلَ عَنْ حَالِهِ الْأُولَى كَمَا لَا يُسَمَّى الْعَصِيرُ خَمْرًا حَتَّى يَنْتَقِلَ عَنْ حَلَاوَتِهِ وَلَا يُسَمَّى الْخَمْرُ خَلًّا حَتَّى تَنْتَقِلَ عَنْ مَرَارَتِهَا وَنَشْوَتِهَا وَإِنَّمَا سُمِّيَ نَبِيذًا لِأَنَّهُ كَانَ يُتَّخَذُ وَيُنْبَذُ أَيْ يُتْرَكُ وَيُعْرَضُ عَنْهُ حَتَّى يَبْلُغَ وَهَذَا هُوَ الْقَوْلُ لِأَنَّ النَّبِيذَ لَوْ كَانَ مَاءَ الزَّبِيبِ لَمَا وَقَعَ فِيهِ الِاخْتِلَافُ وَلَأَجْمَعَ النَّاسُ جَمِيعًا عَلَى أَنَّهُ حَلَالٌ مِنْ قَبْلِ أَنْ يَغْلِيَ",
            "page": "126",
            "part": "1",
            "seal": "96849AB1"
        },
        {
            "id": "12",
            "nass": "فَفِيمَ اخْتَلَفَ الْمُخْتَلِفُونَ وَعَمَّ سَأَلَ السَّائِلُونَ؟ قَالَ الشَّاعِرُ: ¶ نَبِيذٌ إِذَا مَرَّ الذُّبَابُ بِدَنِّهِ ... تَفَطَّرَ أَوْ خَرَّ الذُّبَابُ وَقِيذَا ¶ وَقَالَ ابْنُ شيرمة: ¶ وَنَبِيذُ الزَّبِيبِ مَا اشْتَدَّ مِنْهُ ... فَهُوَ لِلْخَمْرِ وَالطِّلَاءِ نَسِيبُ ¶ وَقَالَ الآخر: ¶ تَرَكْتُ النَّبِيذَ وَشُرَّابَهَ ... وَصِرْتُ حَدِيثًا لِمَنْ عَابَهُ ¶ شَرَابًا يُضِلُّ سَبِيلَ الرَّشَادِ ... وَيَفْتَحُ لِلشَّرِّ أَبْوَابَهُ ¶ فَسَمَّاهُ نَبِيذًا وَهُوَ يَفْعَلُ هَذَا الْفِعْلَ وَلَا يَجُوزُ أَنْ يَكُونَ أَرَادَ مَاءَ الزَّبِيبِ وَلَا مَاءَ التَّمْرِ قَبْلَ أَنَ يُغْلَيَا. ¶ وَرَوَى الْوَاقِدِيُّ عن أخيه سلمة بْنِ عُمَرَ عَنْ عُمَرَ بْنِ شيبة",
            "page": "127",
            "part": "1",
            "seal": "F70D6809"
        },
        {
            "id": "13",
            "nass": "ابن أبي كبير الْأَشْجَعِيِّ عَنْ أَبِيهِ أَنّ رَسُولَ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ قَالَ: خِدْرُ الْوَجْهِ مِنَ النَّبِيذِ تَتَنَاثَرُ مِنْهُ الْحَسَنَاتُ وَمَاءُ الزَّبِيبِ لَا يُخْدَرُ مِنْهُ الْوَجْهُ وَلَا تَتَنَاثَرُ مِنْهُ الْحَسَنَاتُ. وَرَوَى شَرِيكٌ عن أبي اسحق عَنْ عَمْرِو بْنِ حُرَيْثٍ قَالَ: سَقَانِي ابْنُ مَسْعُودٍ نَبِيذًا شَدِيدًا من جر أخضر",
            "page": "128",
            "part": "1",
            "seal": "9E756751"
        },
        {
            "id": "14",
            "nass": "وحدثني سبابة بن عمرو بن حميد عن كبير بْنِ سُلَيْمٍ قَالَ: حَدَّثَنِي أَصْحَابُ أَنَسٍ عَنْهُ أَنَّهُ كَانَ يَشْرَبُ النَّبِيذَ الصُّلْبَ الَّذِي يَكُونُ فِي الْخَوَابِي وَمَا جَاءَ فِي مِثْلِ هَذَا مِمَّا يَدُلُّ عَلَى أَنَّ النبيذ ما غلا وأسكر كثيرا وفرق بين النبيذ الزَّبِيبِ وَنَبِيذِ التَّمْرِ وَلَا أَعْلَمُ بينهما فرقا فيكره واحد ويسحب آخَرُ لِأَنَّهُمَا جَمِيعًا مُسْكِرَانِ أَنْشَدَ ابْنُ الْأَعْرَابِيِّ: ¶ أَلَا يَا أَيُّهَا الْمُهْدِي ... إِلَيْنَا الْآسَ مِنْ شَهْرِ ¶ دع الآس ولا تغفل ...",
            "page": "129",
            "part": "1",
            "seal": "EA492CF7"
        },
        {
            "id": "15",
            "nass": "إِذَا جِئْتَ عَنِ التَّمْرِ ¶ فإنَّ الآس لا يسكر ... واللذة فِي السُّكْرِ ¶ حُجَجُ الْمُحَرِّمِينَ لِجَمِيعِ مَا أَسْكَرَ ¶ وَأَمَّا الْمُسْكِرُ فإنَّ فَرِيقًا يَذْهَبُونَ إِلَى أَنَّ كُلَّ شيء أسكر كثيرا كَائِنًا مَا كَانَ وَلَوْ بَلَغَ فَرَقًا فَقَلِيلُهُ كَائِنًا مَا كَانَ وَلَوْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ حَرَامٌ، فَلَمْ يُفَرِّقُوا بَيْنَ ابْنِ ثَلَاثِ لَيَالٍ مِنْ نَبِيذِ التمر إذا غلا، وَبَيْنَ ابْنِ ثَلَاثَةِ أَحْوَالٍ مِنْ عتيق المسكر وَعَتِيقِ الْخَمْرِ، وَلَا فَرَّقُوا فِي ذَلِكَ بَيْنَ مُنْفَرِدٍ وَخَلِيطَيْنِ، وَلَا بَيْنَ شَدِيدٍ وَسَهْلٍ وَلَا بَيْنَ مَا اسْتُخْرِجَ بِالْمَاءِ وَمَا اسْتُخْرِجَ بِالنَّارِ، وَقَضَوْا عَلَيْهِ كُلِّهِ بَأَنَّهُ حَرَامٌ وَبِأَنَّهُ خَمْرٌ، وَذَهَبُوا مِنَ الْأَثَرِ إِلَى حَدِيثٍ حَدَّثَنِيهِ مُحَمَّدُ بْنُ خَالِدِ بْنِ خِدَاشٍ عَنْ أَبِيهِ عَنْ حَمَّادِ بْنِ زَيْدٍ عن أيوب عن نافع عن عُمَرَ أنَّ رَسُولَ اللَّهِ صَلَّى الله عليه وآله وَسَلَّمَ قَالَ: كُلُّ مُسْكِرٍ خَمْرٌ وكل مسكر حرام، وحديث",
            "page": "130",
            "part": "1",
            "seal": "8A1A4472"
        },
        {
            "id": "16",
            "nass": "حَدَّثَنِيهِ إِسْحَاقُ بْنُ رَاهَوَيْهِ عَنِ الْمُعْتَمِرِ بْنِ سُلَيْمَانَ عَنْ مَهْدِيِّ بْنِ مَيْمُونٍ عَنْ أَبِي عُثْمَانَ الأنصاري عَنْ عَائِشَةَ رَحْمَةُ اللَّهِ عَلَيْهَا أنَّ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ قَالَ: كُلُّ مُسْكِرٍ حَرَامٌ وَمَا أَسْكَرَ الْفَرَقُ فَالْحَسْوَةُ مِنْهُ حَرَامٌ، وَحَدِيثٍ حَدَّثَنِيهِ مُحَمَّدُ بْنُ عُبَيْدٍ",
            "page": "131",
            "part": "1",
            "seal": "32B91A87"
        },
        {
            "id": "17",
            "nass": "عَنِ ابْنِ عُيَيْنَةَ عَنِ الزُّهْرِيِّ عَنْ أَبِي سَلَمَةَ عَنْ عَائِشَةَ أنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عليه وآله وَسَلَّمَ قَالَ: كُلُّ شَرَابٍ أَسْكَرَ فَهُوَ حَرَامٌ، مَعَ أَشْبَاهٍ لِهَذَا مِنَ الْحَدِيثِ يَطُولُ الْكِتَابُ بِاسْتِقْصَائِهَا وفي ما ذَكَرْنَا مِنْ هَذِهِ الْأَحَادِيثِ غِنًى عن ذكر جَمِيعِهَا لِأَنَّهَا أَغْلَظُهَا فِي التَّحْرِيمِ وَأَشَدُّهَا إِفْصَاحًا بِهِ، وَأَبْعَدُهَا مِنْ حِيلَةِ الْمُتَأَوِّلِ. ¶ وَقَالُوا وَالشَّاهِدُ عَلَى ذَلِكَ مِنَ النَّظَرِ أَنَّ الْخَمْرَ إِنَّمَا حُرِّمَتْ لِإِسْكَارِهَا وَجَرَائِرِهَا عَلَى شَارِبِهَا، وَلِأَنَّهَا رِجْسٌ قَالَ اللَّهُ تَعَالَى وَجَلَّ مِنْ قَائِلٍ:) إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالأَنْصَابُ وَالأَزْلامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ، إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ الله وعن الصلاة فهل أنتهم منتهون. (وَقَدْ كَانَ كَثِيرٌ مِنْ أَصْحَابِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ حَرَّمُوا الْخَمْرَ عَلَى أَنْفُسِهِمْ فِي الْجَاهِلِيَّةِ لِعِلْمِهِمْ بِسُوءِ مَصْرَعِهَا وكثرة جناياتها،",
            "page": "132",
            "part": "1",
            "seal": "EA6E9C99"
        },
        {
            "id": "18",
            "nass": "قالت عائشة رحمة الله عليها مَا شَرِبَ أَبُو بَكْرٍ رَحْمَةُ اللَّهِ عَلَيْهِ خَمْرًا فِي جَاهِلِيَّةٍ وَلَا إِسْلَامٍ. وَقَالَ عُثْمَانُ رَحْمَةُ الله عليه ما تغنيت ولا تفتيت وَلَا شَرِبْتُ خَمْرًا فِي جَاهِلِيَّةٍ وَلَا إِسْلَامٍ، وَلَا مَسَسْتُ فَرْجِي بِيَمِينِي مُنْذُ بَايَعْتُ بِهَا رَسُولَ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وَكَانَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ تَرَكَ شُرْبَهَا وَقَالَ فِيهَا بَيْتًا: ¶ رَأَيْتُ الْخَمْرَ شَارِبَهَا مُعَنَّى ... بِرَجْعِ الْقَوْلِ أَوْ فَصْلِ الْخِطَابِ ¶ حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ قَالَ حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ عَنْ عَمْرِو ابن دينار عن يحيى بن جعد قَالَ قَالَ عُثْمَانُ: إِيَّاكُمْ وَالْخَمْرَ فإنها مفتاح كل شر.",
            "page": "133",
            "part": "1",
            "seal": "0E4323C0"
        },
        {
            "id": "19",
            "nass": "أُتِيَ بِرَجُلٍ فَقِيلَ لَهُ إِمَّا أَنْ تُخَرِّقَ هَذَا الْكِتَابَ وَإِمَّا أَنْ تَقْتُلَ هَذَا الصَّبِيَّ، وَإِمَّا أَنْ تَسْجُدَ لِهَذَا الْوَثَنِ، وَإِمَّا أَنْ تَشْرَبَ هَذِهِ الْكَأْسَ، وَإِمَّا أَنْ تَقَعَ عَلَى هَذِهِ الْمَرْأَةِ، فَلَمْ يَرَ شَيْئًا أَهْوَنَ عَلَيْهِ مِنْ شُرْبِ الْكَأْسِ فَشَرِبَ، فَوَقَعَ عَلَى الْمَرْأَةِ وَقَتَلَ الصَّبِيَّ، وَخَرَّقَ الْكِتَابَ وَسَجَدَ لِلصَّلِيبِ. ¶ وَقِيلَ لِلْعَبَّاسِ بن مرداس في الجاهلية لِمَ لَا تَشْرَبُ الْخَمْرَ فَإِنَّهَا تَزِيدُ فِي جُرْأَتِكَ فَقَالَ: مَا أَنَا بِآخِذٍ جَهْلِي بِيَدِي فَأُدْخِلَهُ فِي جَوْفِي وَأُصْبِحُ سَيِّدَ قَوْمِي وأمسي سفيههم. وقيل له بعد ما آمن وَأَسْلَمَ: قَدْ كَبِرَتْ سِنُّكَ، وَدَقَّ عظمك، فلو أخذت هَذَا النَّبِيذِ شَيْئًا يُقَوِّيكَ، فَقَالَ: أُصْبِحُ سَيِّدَ قَوْمِي وَأُمْسِي سَفِيهَهُمْ، وآليت أن لا يَدْخُلَ رَأْسِي مَا يَحُولُ بَيْنِي وَبَيْنَ عَقْلِي. ¶ وَكَانَ قَيْسُ بْنُ عَاصِمٍ يَأْتِيهِ فِي جَاهِلِيَّتِهِ تَاجِرُ خمر فيبتاع منه",
            "page": "134",
            "part": "1",
            "seal": "AD2D3B33"
        },
        {
            "id": "20",
            "nass": "وَلَا يَزَالُ الْخَمَّارُ فِي جِوَارِهِ حتى ينفذ مَا عِنْدَهُ، فَشَرِبَ قَيْسٌ ذَاتَ يَوْمٍ فَسكِرَ سُكْرًا قَبِيحًا فَجَذَبَ ابْنَتَهُ وَتَنَاوَلَ ثَوْبَهَا، وَرَأَى الْقَمَرَ فَتَكَلَّمَ بِشَيْءٍ، ثُمَّ أَنْهَبَ مَالَهُ وَمَالَ الْخَمَّارِ، وَأَنْشَأَ يَقُولُ وَهُوَ يَضْرِبُهُ. ¶ مِنْ تَاجِرٍ فَاجِرٍ جَاءَ الْإِلَهُ بِهِ ... كَأَنَّ لِحْيَتَهُ أَذْنَابُ أَجْمَالِ ¶ جَاءَ الْخَبِيثُ بِبَيْسَانِيَّةٍ تَرَكَتْ ... صَحْبِي وَأَهْلِي بِلَا عَقْلٍ وَلَا مَالِ ¶ فَلَمَّا صَحَا خَبَّرَتْهُ ابْنَتُهُ بِمَا صَنَعَ وَمَا قَالَ فَآلَى لَا يَذُوقُ الْخَمْرَ أَبَدًا وَقَالَ: ¶ رأيت الحمر صَالِحَةً وَفِيهَا ... خِصَالٌ تُفْسِدُ الرَّجُلَ الْحَلِيمَا ¶ فَلَا وَاللَّهِ أَشْرَبُهَا صَحِيحًا ... ولا أُشْفَى بِهَا أَبَدًا سَقِيمَا ¶ وَلَا أعطي بها ثمنا حياتي ... ولا أَدْعُو لَهَا أَبَدًا نَدِيمَا ¶ وَكَانَ عُثْمَانُ بْنُ مَظْعُونٍ حَرَّمَ الْخَمْرَ فِي الْجَاهِلِيَّةِ وَقَالَ: لَا أَشْرَبُ شَرَابًا يَذْهَبُ بِعَقْلِي وَيُضْحِكُ بِي مَنْ هُوَ أَدْنَى مِنِّي وَأُزَوِّجُ كَرِيمَتِي مَنْ لَا أُرِيدُ. فَبَيْنَمَا هُوَ بِالْعَوَالِي إِذْ أَتَاهُ آتٍ فَقَالَ: أَشَعَرْتَ أَنَّ الْخَمْرَ حُرِّمَتْ وَتَلَا عَلَيْهِ الْآيَةَ فِي الْمَائِدَةِ فَقَالَ: تَبًّا لَهَا لَقَدْ كَانَ بصري فيها نافذا.",
            "page": "135",
            "part": "1",
            "seal": "F5979FA8"
        },
        {
            "id": "21",
            "nass": "قِيلَ لِأَعْرَابِيٍّ أَتَشْرَبُ النَّبِيذَ: فَقَالَ لَا أَشْرَبُ مَا يَشْرَبُ عَقْلِي. وَدَعَا يَزِيدُ بْنُ عَبْدِ الْمَلِكِ نُصَيْبًا أَوْ كُثَيِّرًا إِلَى نَدَامَتِهِ فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنِّي لَمْ أَصِرْ إِلَى هَذِهِ الْمَنْزِلَةِ بِمَالٍ وَلَا دِينٍ وَإِنَّمَا وَصَلْتُ بلساني وعقلي فإنَّ رأيت أن لا تَحُولَ بَيْنِي وَبَيْنَهُمَا فَافْعَلْ وَقَالَ بَعْضُ الشُّعَرَاءِ: ¶ وَمَنْ تَقْرَعِ الْكَأْسُ الذَّمِيمَةُ سِنَّهُ ... فَلَا بُدَّ يَوْمًا أَنْ يُرِيبَ وَيَجْهَلَا ¶ فَلَمْ أَرَ مشروبا أخس غنيمة ... وأوضع للأشراف منها وأخملا ¶ وأجد أن تلقى بغيها ... ويشربها حتى يخر مجدلا ¶ وقال الآخر: ¶ وَلَسْتُ بِلَاحٍ لِي نَدِيمًا بِزَلَّةٍ ... وَلَا هَفْوَةٍ كَانَتْ وَنَحْنُ عَلَى الخمر ¶ عركت بجبيني قول خدني وصاحبي ... ونحن عَلَى صَهْبَاءَ طَيِّبَةَ النَّشْرِ ¶ وَأَيْقَنْتُ أَنَّ السُّكْرَ طَارَ بِلُبِّهِ ... فَأَغْرَقَ في شتيمتي وقال وما يدري",
            "page": "136",
            "part": "1",
            "seal": "DADC751A"
        },
        {
            "id": "22",
            "nass": "ودخل أمية بْنِ خَالِدِ بْنِ أُسَيْدٍ عَلَى عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ وَبِوَجْهِهِ آثَارٌ فَقَالَ: مَا هَذَا؟ فَقَالَ: قُمْتُ اللَّيْلَ فَأَصَابَ الْبَابُ وَجْهِي فقال عبد الملك بن مروان: ¶ رَأَتْنِي صَرِيعَ الْخَمْرِ يَوْمًا فَسُؤْتُهَا ... وللشاربيها الْمُدْمِنِيهَا مَصَارِعُ ¶ فَقَالَ أُمَيَّةُ لَا آخذني الله بسؤ ظَنِّكَ يَا أَمِيرَ الْمُؤْمِنِينَ فَقَالَ: بل لا آخذني الله بسؤ مصرعك. ¶ ودخل حارث بْنُ بَدْرٍ الْغُدَانِيُّ عَلَى زِيَادٍ وَكَانَ حَارِثَةُ صَاحِبَ شَرَابٍ وَبِوَجْهِهِ أَثَرٌ فَقَالَ لَهُ زِيَادٌ: مَا هَذَا الْأَثَرُ بِوَجْهِكَ فَقَالَ رَكِبْتُ فرسا لي أشقر",
            "page": "137",
            "part": "1",
            "seal": "4D5FD5D6"
        },
        {
            "id": "23",
            "nass": "فَحَمَلَنِي حَتَّى صَدَمَ بِي الْحَائِطَ فَقَالَ لَهُ زِيَادٌ: أَمَا إِنَّكَ لَوْ رَكِبْتَ الْأَشْهَبَ لَمْ يُصِبْكَ مَكْرُوهٌ. وَكَانَ ابْنُ هَرْمَةَ الشَّاعِرُ فِي شَرَفِهِ وَنَسَبِهِ وَجَوْدَةِ شِعْرِهِ يَشْرَبُ الْخَمْرَ بِالْمَدِينَةِ وَيَسْكَرُ فَلَا يَزَالُ الشُّرَطُ وَقَدْ أَخَذُوهُ وَرَفَعُوهُ إِلَى الْوَالِي فِي الْمَدِينَةِ فَحَدَّهُ فَوَفَدَ عَلَى أَبِي جَعْفَرٍ الْمَنْصُورِ وَقَدْ قَالَ فِيهِ الْمِدْحَةَ الَّتِي امْتَدَحَهُ بِهَا وَقَافِيَتُهَا لَامٌ فَاسْتَحْسَنَهَا وَقَالَ لَهُ: سَلْ حَاجَتَكَ قَالَ يَا أَمِيرَ الْمُؤْمِنِينَ تَكْتُبُ إِلَى عامل المدينة أن لا يَحُدَّنِي إِنْ وَجَدَنِي سَكْرَانًا فَقَالَ أبو جعفر المنصور: هَذَا حَدٌّ مِنْ حُدُودِ اللَّهِ وَمَا كُنْتُ لِأُعَطِّلَهُ فَهَلْ مِنْ حَاجَةٍ غَيْرَهُ؟ قَالَ لَا وَاللَّهِ يا أمير المؤمنين فاحتمل لي بحلية فَكَتَبَ الْمَنْصُورُ إِلَى عَامِلِهِ مَنْ أَتَاكَ بِابْنِ هَرْمَةَ وَهُوَ سَكْرَانُ فاجلده مائة جلدة وَاجْلِدِ ابْنَ هَرْمَةَ ثَمَانِينَ فَرَضِيَ وَمَضَى بِكِتَابِهِ فَكَانَ الْعَوْنُ إِذَا مر به صرعا قَالَ: مَنْ يَشْتَرِي ثَمَانِينَ بِمِائَةٍ ثُمَّ أَعْرَضَ عَنْهُ. وَكَانَ مَالِكُ بن قيس مِنْ ثَقِيفٍ يَشْرَبُ مَعَ ابْنِ الكاهلية يوم عرفة وهم",
            "page": "138",
            "part": "1",
            "seal": "3EE25FAD"
        },
        {
            "id": "24",
            "nass": "محرومون فَغَلَبَهُ السُّكْرُ فَنَامَ حَتَّى فَاتَهُ الْحَجُّ وَأَدْرَكَهُ ابْنُ الْكَاهِلِيَّةِ فَقَالَ: ¶ أَلَيْسَ اللَّهُ يَا مَالِ بْنَ قيس ... وأن غِبْنَا عَلَيْكَ رَقِيبَ عَيْنِ ¶ أَقِمْ صَدْرَ الْمَطِيَّةِ وَانْجُ إِنِّي ... أَرَانِي وَابْنَ نَعْجَةِ هَالِكَيْنِ ¶ فَأَيَّةُ جَرِيرَةٍ أَعْظَمُ مِنْ هَذِهِ وَأَيُّ غَبْنَةٍ أَشَدُّ مِنْ غَبْنَتِهَا وَصَفْقَةٍ أَخْسَرُ مِنْ صَفْقَتِهَا وَمَاذَا يَلْقَى صَاحِبُهَا من تعيير المعيرين فَإِذَا عَاوَدَهَا هَانَ عَلَيْهِ الْقَبِيحُ قَالَ الْقُطَامِيُّ: ¶ أَفِرُّ إِذَا أَصْبَحْتُ من كل عاذل ... وأمسي وَقَدْ هَانَتْ عَلَيَّ الْعَوَاذِلُ ¶ وَقَالَ ابْنُ هَانِئٍ: ¶ اسْقِنِي حَتَّى تَرَانِي ... حَسَنًا عِنْدِي الْقَبِيحُ ¶ وَسَقَى قَوْمٌ أعرابيا مُسْكِرًا فَلَمَّا أَنْكَرَتْ نَفْسَهَا قَالَتْ لَهُمْ: أَيَشْرَبُ هَذَا نِسَاؤُكُمْ؟ قَالُوا: نَعَمْ قَالَتْ: لَئِنْ كُنْتُمْ صَدَقْتُمْ لَا يَدْرِي أَحَدُكُمْ مَنْ أَبُوهُ وَكَانَتِ الْعَرَبُ فِي الْجَاهِلِيَّةِ وَصَدْرِ الْإِسْلَامِ يَشْتَدُّونَ عَلَى النِّسَاءِ فِي شُرْبِهِ حَتَّى مَا يُحْفَظُ أنَّ امْرَأَةً شَرِبَتْ وَلَا أنَّ امْرَأَةً سكرت.",
            "page": "139",
            "part": "1",
            "seal": "A4603AB0"
        },
        {
            "id": "25",
            "nass": "وَحَدَّثَنَا الرَّيَاشِيُّ عَنِ الْأَصْمَعِيِّ قَالَ كان عقيل بن علقمة المري غيورا فكان يسافر بنت لَهُ يُقَالُ لَهَا الْجَرْبَاءُ فَسَافَرَ بِهَا مَرَّةً فَقَالَ: قَضَتْ وَطَرًا مِنْ دَارِ سُعْدَى وَرُبَّمَا عَلَى عُرُضٍ نَاطَحْنَهُ بِالْجَمَاجِمِ ثُمَّ قَالَ لِابْنٍ لَهُ يُقَالُ لَهُ عَمَلَّسٌ أَجِزْ فَقَالَ: ¶ فَأَصْبَحْنَ بِالْمَوْمَاةِ يَحْمِلْنَ فِتْيَةً ... نَشَاوَى مِنَ الْإِدْلَاجِ مِيلَ الْعَمَائِمِ ¶ ثُمَّ قَالَ لِابْنَتِهِ أَجِيزِي يَا جَرْبَاءُ فَقَالَتْ: ¶ كَأنَّ الْكَرَى سَقَّاهُمُ صَرْخَدِيَّةً ... عُقَارًا تَمَشَّى فِي الْمَطَا وَالْقَوَائِمِ ¶ فَقَالَ لَهَا وَاللَّهِ ما وصفتها الصِّفَةَ إِلَّا وَقَدْ شَرِبْتِهَا ثُمَّ أحال عليها يضربها",
            "page": "140",
            "part": "1",
            "seal": "6F5FBA25"
        },
        {
            "id": "26",
            "nass": "فَلَمَّا رَأَى ذَلِكَ بَنُوهُ وَثَبُوا عَلَيْهِ فَخَلُّوا فَخْذَهُ بِسَهْمٍ فَقَالَ: ¶ إِنَّ بَنِيَّ زَمَّلُونِي بِالدَّمِ ... مَنْ يلقى أَبْطالَ الرِّجالِ يُكْلَمِ ¶ شِنْشِنَةٌ أَعْرِفُهَا من أخرام ¶ وَقَدْ فَضَحَ اللَّهُ بِالشَّرَابِ أَقْوَامًا مِنَ الْأَشْرَافِ فَحُدُّوا وَدُوِّنَتْ فِي الْكُتُبِ أَخْبَارُهُمْ وَلَحِقَتْ بِتِلْكَ السُّبَّةِ أعقابهم منهم الوليد ابن عُقْبَةَ شَهِدَ عَلَيْهِ أَهْلُ الْكُوفَةِ بِشُرْبِ الْخَمْرِ وَأَنَّهُ صَلَّى بِهِمُ الْغَدَاةَ وَهُوَ سَكْرَانُ وَقَالَ أَزِيدُكُمْ يشهد اللَّهُ بِذَلِكَ وَبِمُنَادَمَةِ أَبِي زُبَيْدٍ الشاعر وكان نصرانيا فحده هناك",
            "page": "141",
            "part": "1",
            "seal": "B795AD21"
        },
        {
            "id": "27",
            "nass": "عَمْرُو بْنُ الْعَاصِ سِرًّا فَلَمَّا قَدِمَ عَلَى عُمَرَ رَضِيَ اللَّهُ عَنْهُ جَلَدَهُ حَدًّا آخَرَ وَمِنْهُمْ العباس ابن عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ كَانَ مِمَنْ شُهِرَ بِالشَّرَابِ وَبِمُنَادَمَةِ الْأَخْطَلِ الشَّاعِرِ وَكَانَ نَصْرَانِيًّا وَفِيهِ يَقُولُ: ¶ وَلَقَدْ غَدَوْتُ عَلَى التِّجَارِ بِمِسْمَحٍ ... هَرَّتْ عَوَاذِلُهُ هَرِيرَ الْأَكْلُبِ ¶ لَذٍّ يقبله النعيم كأنه ... مُسِحَتْ تَرَائِبُهُ بِمَاءٍ مُذْهَبِ ¶ لَبَّاسِ أَرْدِيَةِ الْمُلُوكِ يَرُوقُهُ ... مِنْ كُلِّ مرتفع عيون الربرب ¶ ينظر مِنْ خَلَلِ السُّتُورِ إِذَا بَدَا ... نَظَرَ الْهِجَانِ إِلَى الْفَنِيقِ الْمُصْعَبِ ¶ خَضِلِ الْكِيَاسِ إِذَا تَمَشَّى لَمْ يَكُنْ ... خُلُفًا مَوَاعِدُهُ كَبَرْقٍ خُلَّبِ ¶ وإذا تغورت الزُّجَاجَةُ لَمْ يَكُنْ ... عِنْدَ الشَّرَابِ بفاحش متقطب",
            "page": "142",
            "part": "1",
            "seal": "B89CEE24"
        },
        {
            "id": "28",
            "nass": "فأخبره أَنَّهُ غَدَا عَلَى تُجَّارِ الشَّرَابِ بِهِ وَأَخْبَرَ أَنَّهُ يَرُوقُهُ عُيُونُ النِّسَاءِ وَيَرُقْنَهُ. وَكَانَ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ مِنْ أَجْمَلِ النَّاسِ وَكَانَ يُقَالُ له المذهب لجماله فمدحه بعض النصارى وكان الشُّهْرَةُ فِي الشِّعْرِ عَلَى حَسَبِ حُسْنِهِ وَرَغْبَةِ النَّاسِ فِي حِفْظِهِ. ¶ وَمِنْهُمْ قُدَامَةُ بْنُ مَظْعُونٍ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عليه وآله وَسَلَّمَ حَدَّهُ عُمَرُ بِشَهَادَةِ عَلْقَمَةَ الخصي وعليه وغيره من الشَّرَابِ وَمِنْهُمْ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ الْخَطَّابِ الْمَعْرُوفُ بِأَبِي شَحْمَةَ حَدَّهُ أَبُوهُ فِي الشَّرَابِ وَفِي أَمْرٍ آخَرَ فَمَاتَ وَعَاصِمُ بْنُ عُمَرَ بْنِ الْخَطَّابِ حَدَّهُ بَعْضُ وُلَاةِ الْمَدِينَةِ فِي الشَّرَابِ",
            "page": "143",
            "part": "1",
            "seal": "9D6FB692"
        },
        {
            "id": "29",
            "nass": "وَعَبْدُ اللَّهِ بْنُ عُرْوَةَ بْنِ الزُّبَيْرِ حَدَّهُ هِشَامُ بْنُ إِسْمَاعِيلَ الْمَخْزُومِيُّ فِي الشَّرَابِ وَعَبْدُ الْعَزِيزِ بْنُ مَرْوَانَ حَدَّهُ عَمْرُو بْنُ الْأَشْدَقِ فِي الشَّرَابِ. ¶ وَمِمَّنْ فُضِحَ بالشراب بلال بن أبي تردة قَالَ يَحْيَى بْنُ نَوْفَلٍ الْحِمْيَرِيُّ: ¶ وأما بلال فذاك الذي ... تميل الشَّرَابُ بِهِ حَيْثُ مَالَا ¶ يَبِيتُ يمص عقيق الشَّرَابِ ... كَمَصِّ الْوَلِيدِ يَخَافُ الْفِصَالَا ¶ وَيُصْبِحُ مُضْطَرِبًا نَاعِسًا ... تَخَالُ مِنَ السكر فيه أحولالا ¶ ويمشي كمش النَّزِيفِ ... تَخَالُ بِهِ حِينَ يَمْشِي شكالا",
            "page": "144",
            "part": "1",
            "seal": "F5D439ED"
        },
        {
            "id": "30",
            "nass": "وَمِنْهُمْ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ الثَّقَفِيُّ الْقَاضِي بِالْكُوفَةِ فُضِحَ بِمُنَادَمَةِ سَعْدِ بْنِ هَبَّارٍ فَقَالَ حَارِثَةُ بْنُ بَدْرٍ: ¶ نَهَارُهُ فِي قَضَايَا غَيْرِ عَادِلَةٍ ... وَلَيْلُهُ فِي هَوَى سَعْدِ بْنِ هَبَّارِ ¶ مَا تسمع الناس أصواتا عَرَضَتْ ... إِلَّا دَوِيًّا دَوِيَّ النَّحْلِ في الغار ¶ فأصبح القوم أطلاقا أَضَرَّ بِهِمْ ... حَثُّ الْمَطِيِّ وَمَا كَانُوا بِسُفَّارِ ¶ يَدِينُ أَصْحَابَهُ فِيمَا يَدِينُهُمْ ... كَأْسًا بِكَأْسٍ وَتِكْرَارًا بِتِكْرَارِ ¶ وَهَذَا عَبْدُ الْمَلِكِ بْنُ مَرْوَانَ بَعْدَ اجْتِهَادِهِ فِي الْعِبَادَةِ فَضَحَهُ اللَّهُ تَعَالَى فِي الشَّرَابِ فَكَانَ يَشْرَبُ الْمَقَدِيَّ. وَقَالَ لَهُ سَعِيدُ بْنُ الْمُسَيِّبِ بَلَغَنِي يَا أَمِيرَ المؤمنين انك",
            "page": "145",
            "part": "1",
            "seal": "D8EBB161"
        },
        {
            "id": "31",
            "nass": "تشرب بعدي الطلا فَقَالَ: إِي وَاللَّهِ وَالدِّمَاءَ. ¶ وَهَذَا الْوَلِيدُ نَقَمَ عَلَيْهِ النَّاسُ شُرْبَ الْمُسْكِرِ وَنِكَاحَ أُمَّهَاتِ أَوْلادِ أَبِيهِ فقتوه وَهَذَا يَزِيدُ بْنُ مُعَاوِيَةَ كَانَ يُقَالُ إِذَا ذُكِرَ يَزِيدُ الْخُمُورِ والقرود قال الشاعر فيه: ¶ أبن أُمَيَّةَ إِنَّ آخِرَ مُلْكِكُمْ ... جَسَدٌ بِحُوَّارِينَ ثَمَّ مُقِيمُ ¶ طَرَقَتْ مَنِيَّتُهُ وَعِنْدَ وِسَادِهِ ... كُوبٌ وَزِقٌ رَاعِفٌ مرثوم ¶ ومرنة تبكي على نشوتها ... بالصبح تقعد تارة وتقوم",
            "page": "146",
            "part": "1",
            "seal": "01B8E9C6"
        },
        {
            "id": "32",
            "nass": "ومنهم خالد بن عمرو بن الزبير وفي يَقُولُ الْقَائِلُ: ¶ إِذَا أَنْتَ نَادَمْتَ العتير وذا الندى ... حبير وَعَاطَيْتَ الزُّجَاجَةَ خَالِدَا ¶ أَمِنْتَ بِإِذْنِ اللَّهِ أَنْ تُقْرَعَ الْعَصَا ... وَأَنْ يوقظوا رقدة السُّكْرِ رَاقِدَا ¶ وَصِرْتَ بِحَمْدِ اللَّهِ فِي خَيْرِ فِتْيَةٍ ... حِسَانِ الْوُجُوهِ لَا تَخَافُ الْعَرَابِدَا ¶ وَالْعَجَبُ عِنْدِي قَوْلُهُ وَأَنْ يُوقِظُوا مِنْ نَوْمَةِ السُّكْرِ رَاقِدَا وَأَكْثَرُ مَا يُوقَظُ السكران للصلاة افتراهم حَمَدَهُمْ عَلَى تَرْكِهِمْ إِيقَاظَهُ لِلصَّلَاةِ إذا سكر. ¶ وهذا أبو مجن الثقفي شهد يوم القادسية وأبى بلاء حسنا شهر وَكَانَ فِيمَنْ شَهِدَ ذَلِكَ الْيَوْمَ عمرو بن معدي كرب فقال عليه",
            "page": "147",
            "part": "1",
            "seal": "5C5640DF"
        },
        {
            "id": "33",
            "nass": "وَهُوَ الْقَائِلُ: ¶ إِذَا مِتُّ فَادْفِنِّي إلى أصل كرمة ... توي عظامي بعد موتي عوقها ¶ وَلَا تَدْفِنَنِّي بِالْفَلَاةِ فَإِنَّنِي ... أَخَافُ إذا ما مت أن أَذُوقَهَا ¶ فَحَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ قُرَيْبٍ قَالَ أَخْبَرَنِي الْأَصْمَعِيُّ عَنِ ابْنِ الْأَصَمِّ عَنْ عَبْدِ الْعَزِيزِ بْنِ مُسْلِمٍ الْعُقَيْلِيِّ قَالَ رَأَيْتُ قَبْرَ أَبِي مِحْجَنٍ الثَّقَفِيِّ بَأَرْمِينِيَةَ الرَّابِعَةِ تَحْتَ شَجَرَاتٍ مِنْ كَرْمٍ قَالَ الْعُتْبِيُّ شِعْرًا ذَكَرَ فِيهِ كَثِيرًا مِنْ مقابح السكر:",
            "page": "148",
            "part": "1",
            "seal": "8C496670"
        },
        {
            "id": "34",
            "nass": "دَعِ النَّبِيذَ تَكُنْ عَدْلًا وَإِنْ كَثُرَتْ ... فِيكَ الْعُيُوبُ وَقُلْ مَا شِئْتَ يُحْتَمَلُ ¶ هُوَ الْمُشِيدُ بِأَسْرَارِ الرِّجَالِ فَمَا ... يَخْفَى عَلَى النَّاسِ مَا قَالُوا وَمَا فَعَلُوا ¶ كَمْ زلة من كريم ظل يسبرها ... مِنْ دُونِهَا سُتُرُ الْأَبْوَابِ وَالْكِلَلُ ¶ أَضْحَتْ كَنَارٍ عَلَى عَلْيَاءَ مُوقَدَةٍ ... مَا يَسْتَسِرُّ لَهَا سَهْلٌ وَلَا جبل ¶ والعقل عقل مَصُونٌ لَوْ يُبَاعُ لَقَدْ ... أَلْفَيْتَ بُيَّاعَهُ يُعْطَوْنَ مَا سَأَلُوا ¶ فَاعْجَبْ لقوم مناهم في قعولهم ... أن يذهبوا بِعَلٍّ بَعْدَهُ نَهَلُ ¶ قَدْ عُقِّدَتْ لخمار السكر ألسنتهم ... عَنِ الصَّوَابِ وَلَمْ يُصْبِحْ بِهَا علل ¶ وأزورت بسنات النوم أعينهم ... كأن أجداقها حُولٌ وَمَا حَوِلُوا ¶ تَخَالُ رَائِحَهُمْ مِنْ بَعْدِ غَدْوَتِهِ ... حُبْلَى أَضَرَّ بِهَا فِي مَشْيِهَا الْحَبَلُ ¶ فإنَّ تَكَلَّمَ لَمْ يَقْصِدْ بِحَاجَتِهِ ... وَإِنْ مشى مَجْنُونٌ بِهِ خَبَلُ ¶ قَالُوا وَإِنَّمَا قيل لمشارب الرجال نَدِيمُهُ مِنَ النَّدَامَةِ لِأَنَّ مُعَاقِرُ الكأس إذا سكر بِمَا يَنْدَمُ عَلَيْهِ وَفَعَلَ مَا يَنْدَمُ عَلَيْهِ فَقِيلَ لِمَنْ شَارَبَهُ نادما لِأَنَّهُ فَعَلَ مِثْلَ فِعْلِهِ وَالْمُفَاعَلَةُ تَكُونُ مِنَ اثْنَيْنِ كَمَا تَقُولُ ضَارَبَهُ وَشَاتَمَهُ ثُمَّ اشْتُقَّ مِنْ ذَلِكَ نَدِيمٌ كَمَا يُقَالُ جَالَسَهُ وَهُوَ جَلِيسٌ وَقَاعَدَهُ فَهُوَ قَعِيدٌ. وَيَدُلُّ عَلَى هَذَا قَوْلُ رَسُولِ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ فِي وَصْفِ الْجَنَّةِ فِيهَا أَنْهَارٌ مِنْ عَسَلٍ مُصَفَّى وَأَنْهَارٌ مِنْ كَأْسٍ مَا بِهَا صُدَاعٌ وَلَا ندامة.",
            "page": "149",
            "part": "1",
            "seal": "2E02F390"
        },
        {
            "id": "35",
            "nass": "وَحَدَّثَنَا عَبْدُ الْمُنْعِمِ عَنْ أَبِيهِ عَنْ وَهْبِ بْنِ مُنَبِّهٍ أَنَّهُ قَرَأَ فِيمَا قَرَأَ مِنَ الْكُتُبِ أَنَّ اللَّهَ تَعَالَى لَمَّا لَعَنَ إِبْلِيسَ وَأَخْرَجَهُ مِنَ الْجَنَّةِ قَالَ يَا رَبِّ لَعَنْتَنِي وَجَعَلْتَنِي شَيْطَانًا رجيما وأنزلت الكتاب وَبَعَثْتَ الرُّسُلَ فَمَا رُسُلِي؟ قَالَ رُسُلُكَ الْكَهَنَةُ قَالَ فَمَا كِتَابِي؟ قال الْوَشْمُ قَالَ فَمَا حَدِيثِي؟ قَالَ حَدِيثُكَ الْكَذِبُ قَالَ فَمَا قِرَاءَتِي؟ قَالَ قِرَاءَتُكَ الشِّعْرُ قَالَ فَمَا مُؤَذِّنِي؟ قَالَ مُؤَذِّنُكَ الْمَزَامِيرُ قَالَ فَمَا مَسْجِدِي؟ قَالَ مَسْجِدُكَ السُّوقُ قَالَ فَمَا بَيْتِي؟ قَالَ بَيْتُكَ الْحَمَّامُ قَالَ فَمَا طَعَامِي؟ قَالَ طَعَامُكَ كُلُّ مَا لَمْ يُذْكَرِ اسْمِي عَلَيْهِ قَالَ فَمَا شَرَابِي؟ قَالَ شَرَابُكَ كُلُّ مُسْكِرٍ قَالَ فَمَا مَصَائِدِي؟ قَالَ مَصَائِدُكَ النِّسَاءُ. ¶ وَكَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى عَدِيِّ بْنِ أَرْطَأَةَ حِينَ تتابعت الأخبار عليه وتتابع",
            "page": "150",
            "part": "1",
            "seal": "5B646892"
        },
        {
            "id": "36",
            "nass": "النَّاسُ فِي الْأَشْرِبَةِ الْمُسْكِرَةِ عَلَى التَّأْوِيلِ: أَمَّا بَعْدُ فَإِنَّهُ قَدْ كَانَ مِنْ أَمْرِ هَذَا الشَّرَابِ أَمْرٌ سَاءَتْ فِيهِ رَغْبَةُ النَّاسِ حَتَّى بَلَغَتْ بِهِمُ الدَّمَ الْحَرَامَ وَالْمَالَ الْحَرَامَ وَالْفَرْجَ الْحَرَامَ وَهُمْ يَقُولُونَ شَرِبْنَا شَرَابًا لَا بَأْسَ بِهِ وأنَّ شَرَابًا حَمَلَ النَّاسَ عَلَى هَذَا لَبَأْسٌ شَدِيدٌ وَإِثْمٌ عَظِيمٌ وَقَدْ جَعَلَ اللَّهُ عَنْهُ مَنْدُوحَةً وَسَعَةً مِنْ أَشْرِبَةٍ كَثِيرَةٍ لَيْسَ فِي الْأَنْفُسِ مِنْهَا حَاجَةٌ الْمَاءُ الْعَذْبُ وَاللَّبَنُ وَالْعَسَلُ وَالسَّوِيقُ وَأَشْرِبَةٌ كَثِيرَةٌ مِنْ نَبِيذِ التَّمْرِ وَالزَّبِيبِ فِي أَسْقِيَةِ الْأَدَمِ الَّتِي لازفت فِيهَا فَإِنَّهُ بَلَغَنِي أنَّ رَسُولَ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ نهى عن نبيذ الضروف المزفتة وعن الدنان والجرار",
            "page": "151",
            "part": "1",
            "seal": "64F831C5"
        },
        {
            "id": "37",
            "nass": "وَكَانَ يَقُولُ كُلُّ مُسْكِرٍ حَرَامٌ فَاسْتَغْنُوا بِمَا أَحَلَّ اللَّهُ عَمَّا حَرَّمَ فَإِنَّهُ مَنْ شَرِبَ بَعْدَ تَقَدُّمِنَا إِلَيْهِ أَوْجَعْنَاهُ عُقُوبَةً وَمَنِ اسْتَخْفَى فَاللَّهُ أَشَدُّ بَأْسًا وَأَشَدُّ تنكيلا. ¶ وحدثني القطيعي عَنِ الْحَجَّاجِ عَنْ حَمَّادِ بْنِ مسلمة عَنْ حُمَيْدٍ عَنِ الْحَسَنِ قَالَ إِذَا دَخَلْتَ عَلَى أَخِيكَ فَكُلْ مَا أَطْعَمَكَ وَاشْرَبْ مِمَّا سَقَاكَ يَا أَبَا سَعِيدٍ إِنَّهُمْ يَنْتَبِذُونَ فِي الْجَرِّ فَقَالَ أَوَ يَفْعَلُونَ؟ مَا كُنْتُ أَرَى أنَّ أَحَدًا يَفْعَلُهُ بَعْدَ كِتَابِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ يَعْنِي هَذَا الْكِتَابَ",
            "page": "152",
            "part": "1",
            "seal": "CA9AE5FA"
        },
        {
            "id": "38",
            "nass": "قَالَ: وَقَدْ شُهِرَ الْمُتَعَاشِرُونَ عَلَى الشَّرَابِ بِسُوءِ الْعَهْدِ وَقِلَّةِ الْحِفَاظِ وَأَنَّهُمْ صَدِيقُكَ مَا اسْتَغْنَيْتَ حَتَّى تَفْتَقِرَ وَمَا عُوفِيتَ حَتَّى تُنْكَبَ وَمَا غَلَتْ دِنَانُكَ حَتَّى تُنْزَفَ وَمَا رَأَوْكَ بِعُيُونِهِمْ حَتَّى يَفْقِدُوكَ قَالَ الشَّاعِرُ: ¶ أَرَى كُلَّ قَوْمٍ يَحْفَظُونَ حَرِيمَهُمْ ... وَلَيْسَ لِأَصْحَابِ النَّبِيذِ حَرِيمُ ¶ إِذَا جِئْتَهُمْ حَيَّوْكَ أَلْفًا وَرَحَّبُوا ... وَإِنْ غِبْتَ عَنْهُمْ سَاعَةً فذميم ¶ اخاؤهم ما دارت الْكَأْسُ بَيْنَهُمُ ... وَكلُّهُمُ رَثُّ الْوِصَالِ سؤوم ¶ فهذا ثباتي لم أقل بجهالة ... ولكني بِالْفَاسِقِينَ عَلِيمُ ¶ وَقَالَ آخَرُ: ¶ بَلَوْتُ النبيذين في بَلْدَةٍ ... فَلَيْسَ لِأَصْحَابِ النَّبِيذِ حِفَاظُ ¶ إِذَا أَخَذُوهَا ثَمَّ أَغَنوْكَ بِالْمُنَى ... وأن فقدوها فالوجوه غلاظ ¶ مواعيد ريح لمن يعدونه ... بها بَرْدَ الشِّتَاءِ وَقَاظُوا ¶ بِطَانٌ إِذَا مَا اللَّيْلُ أَلْقَى رِوَاقَهُ ... وَقَدْ أخذوها فالبطون كظاظ ¶ يراغ إِذَا مَا كَانَ يَوْمَ كَرِيهَةٍ ... وَأُسْدٌ إِذَا أَكْلُ الثَّرِيدِ فِظَاظُ",
            "page": "153",
            "part": "1",
            "seal": "EE7572DC"
        },
        {
            "id": "39",
            "nass": "وَرُبَّمَا بَلَغَتْ جِنَايَةُ الْكَأْسِ إِلَى عَقِبِ الرَّجُلِ وَنَجْلِهِ قَالَ الْمَأْمُونُ لقوم: يانطف الخمار ونزاع الظؤور وأشباه الخؤولة. وَقَالَ سَلْمُ بْنُ قُتَيْبَةَ إِنَّ آلَ فُلَانٍ أَعْلَاجٌ أَوْبَاشٌ لِئَامٌ غدر شرابون",
            "page": "154",
            "part": "1",
            "seal": "2AA06800"
        },
        {
            "id": "40",
            "nass": "ما نقع ثم هذا يعد فِي نَفْسِهِ نُطْفَةُ خَمَّارٍ فِي رحم صناجة وربما بلغت جناية الْكَأْسِ زَوَالَ النِّعْمَةِ وَسُقُوطَ الْمَرْتَبَةِ وَتَلَفَ النَّفْسِ فإنَّ الرَّجُلَ رُبَّمَا استخلصه السلطان لمنادمته وأدخل مَوْضِعَ أُنْسِهِ فيَزَيَّنَ لَهُ الْكَأْسُ غَمْزَةَ الْقَيْنَةِ وَالْعَبَثَ بِالْخَادِمِ وَالتَّعَرُّضَ لِلْحُرْمَةِ. ¶ وَقَالَ الْمَأْمُونُ: الْمُلُوكُ تَحْتَمِلُ كُلَّ شَيْءٍ إِلَّا ثَلَاثَةَ أَشْيِاءَ إِفْشِاءَ السِّرِّ وَالْقَدْحَ فِي الْمَلِكِ وَالتَّعَرُّضَ لِلْحُرَمِ. وَقَدْ بَلَغَكَ مِنْ ذَلِكَ مَا لَا أَحْتَاجُ إِلَى ذِكْرِهِ. ¶ وَقَدِيمًا بُلِيَ الْمُعَاقِرُونَ بِمِثْلِ هذا من جزا الْكَأْسِ. ¶ وَقَدْ كَانَ عَمْرُو بْنُ هِنْدٍ اسْتَخْلَصَ طَرَفَةَ بْنَ الْعَبْدِ لِنَدَامَتِهِ فَبَيْنَمَا هُوَ يَوْمًا مَعَهُ يشرب أشرفت أخته عليمها فَرَأَى طَرَفَةُ ظِلَّهَا فِي الْجَامِ",
            "page": "155",
            "part": "1",
            "seal": "3B80AAA9"
        },
        {
            "id": "41",
            "nass": "الَّذِي فِي يَدِهِ فَقَالَ: ¶ أَلَا يا أيها الظبي ال ... مَ الَّذِي يَبْرُقُ شَنْفَاهُ ¶ وَلَوْلَا الْمَلِكُ الْقَاعِدُ ... قَدْ أَلْثَمَنِي فَاهُ ¶ فَسَمِعَهُ عَمْرُو بْنُ هِنْدٍ فَكَتَبَ لَهُ كِتَابًا إِلَى عَامِلِهِ بِالْبَحْرَيْنِ وَأَوْهَمَهُ أنه أمر له فيه جائزة وَأَمَرَ الْعَامِلَ بِقَتْلِهِ فَلَمَّا وَرَدَ عَلَى الْعَامِلِ سَقَاهُ مِنَ الرَّاحَ حتى أثلمه ثُمَّ فَصَدَ أَكْحَلَهُ حَتَّى نَزَفَ فَمَاتَ فَقَبْرُهُ هُنَاكَ مَشْهُورٌ يَشْرَبُ عنده الأحداث ويصبون فضل كؤوسهم عَلَيْهِ. ¶ وَرُوِيَ أَنَّ رَجُلًا مِنْ طي نَزَلَ بِهِ رَجُلٌ مَنْ شَيْبَانَ يُقَالُ لَهُ الْمُكَّاءُ فَذَبَحَ لَهُ",
            "page": "156",
            "part": "1",
            "seal": "DE7F300F"
        },
        {
            "id": "42",
            "nass": "الطَّائِيُّ شَاةً وَسَقَاهُ مِنَ الْخَمْرِ فَلَمَّا سَكِرَ الطَّائِيُّ قَالَ لِلشَّيْبَانِيِّ: هلم أفاخرك أطي أَكْرَمُ أَمْ شَيْبَانُ؟ فَقَالَ لَهُ الشَّيْبَانِيُّ: حَدِيثٌ حَسَنٌ وَمُنَادَمَةٌ كَرِيمَةٌ أَحَبُّ إِلَيْنَا مِنَ الْفِخَارِ فَقَالَ الطَّائِيُّ: لَا وَاللَّهِ مَا مَدَّ رَجُلٌ يَدًا أَطْوَلَ مِنْ يَدِي وَمَدَّ يَدَهُ فَقَالَ لَهُ الشَّيْبَانِيُّ: أما والله لئن أعدتها لأقصبنها مِنْ كُوعِهَا فَأَعَادَ فَضَرَبَهُ الشَّيْبَانِيُّ فَقَتَلَهُ فَقَالَ أَبُو زُبَيْدٍ فِي ذَلِكَ لِبَنِي شَيْبَانَ: ¶ خَبَّرَتْنَا الرُّكْبَانُ أَنْ قَدْ فَخَرْتُمْ ... وَفَرِحْتُمْ بِضَرْبَةِ الْمُكَّاءِ ¶ وَلَعَمْرِي لَعَارُهَا كَانَ أَدْنَى ... لَكُمْ مِنْ تُقًى وَحَقِّ وَفَاءِ ¶ ظل ضيفنا أَخُوكُمُ لِأَخِينَا ... فِي صَبُوحٍ وَنَعْمَةٍ وَشِوَاءِ ¶ ثُمَّ لَمَّا رَآهُ رَانَتْ بِهِ الْخَمْرُ ... وَأَلَّا يُرِيبَهُ بِاتِّقَاءِ ¶ لم يهب حرمة النديم وحققت ... يالقومي للسواة السوآء",
            "page": "157",
            "part": "1",
            "seal": "0A42250B"
        },
        {
            "id": "43",
            "nass": "قَالَ وَرُبَّمَا طَمَسَ الْخُمَارُ عَلَى الْعَقْلِ، وَرُبَّمَا ذَهَبَ بِالْبَيَانِ وَغَيَّرَ الْخِلْقَةَ، فَعَظُمَ أَنْفُ الرَّجُلِ وَاحْمَرَّ وترهل. قال الجرير فِي الْأَخْطَلِ: ¶ وَشَرِبْتَ بَعْدَ أَبِي ظُهَيْرٍ وَابْنِهِ ... سَكَرَ الدِّنَانِ كَأَنَّ أنفك دمل ¶ شبهه بالدمل لحرمته وَوَرَمِهِ. ¶ وَقَالَ آخَرُ فِي حَمَّادٍ الرواية: ¶ نِعْمَ الْفَتَى لَوْ كَانَ يَعْرِفُ رَبَّهُ ... وَيُقِيمُ وَقْتَ صَلَاتِهِ حَمَّادُ ¶ هَدَلَتْ مَشَافِرَهُ الدِّنَانُ فَأَنْفُهُ ... مِثْلُ القدوم يسناه الْحَدَّادُ ¶ وَابْيَضَّ مِنْ شُرْبِ الْمُدَامَةِ وَجْهُهُ ... فَبَيَاضُهُ يَوْمَ الْحِسَابِ سَوَادُ ¶ قَالُوا وَمِنْ شَرَبَةِ النَّبِيذِ الشُّطَّارُ وَالْخُلَعَاءُ وَالْمُجَّانُ، فَحَمَلَهُمُ الْكَأْسُ عَلَى المجون، وحملهم الْمُجُونُ عَلَى رُكُوبِ الْكَبَائِرِ مُعْلِنِينَ، وإتيان الفواحش مجاهرين،",
            "page": "158",
            "part": "1",
            "seal": "91913497"
        },
        {
            "id": "44",
            "nass": "وَيَرَوْنَ أَتَمَّ ذَلِكَ لَذَّةً أَظْهَرَهُ، وَأَنْقَصَهُ مَسَرَّةً أَسْتَرَهُ، فَقَالَ قَائِلُهُمْ: ¶ فَبُحْ بِاسْمِ مَنْ تَهْوَى وَدَعْنِي مِنَ الْكُنَى ... فَلَا خَيْرَ فِي اللَّذَّاتِ مِنْ دُونِهَا سِتْرُ ¶ وَقَالَ أَيْضًا: ¶ جَرَيْتُ مَعَ الصِّبَا طَلَقَ الجموح ... وهان علي ما ¶ ثور القبيح وربما كفروا بالله مجنوناً، وَكَذَّبُوا الرُّسُلَ، وَجَحَدُوا بِالنُّشُورِ وَالْبَعْثِ، فِي حَالِ شُرْبِهِمْ قَالَ الْوَلِيدُ: ¶ قَرِّبَا مِنِّي خَلِيلِي ... عَبْدَلًا دُونَ الشِّعَارِ ¶ وَاسْقِيَانِي وَابْنَ حَرْبٍ ... وَاسْتُرَانَا بِالْإِزَارِ ¶ فَلَقَدْ أيْقَنْتُ أَنِّي ... غَيْرُ مبعوث لنار ¶ سأروض الناض حَتَّى ... يَرْكَبُوا دِينَ الْحِمَارِ ¶ وَاتْرُكَا مَنْ طَلَبَ الْجَنَّةَ ... يَسْعَى فِي خسار",
            "page": "159",
            "part": "1",
            "seal": "25A61A89"
        },
        {
            "id": "45",
            "nass": "وَهَذَا الشِّعْرُ مِمَّا اسْتَحَلَّ النَّاسُ بِهِ دَمَهُ. ¶ وَقَالَ رَوْحٌ الْمَعْرُوفُ بِابْنِ هَمَّامٍ: ¶ اسْقِنِي يَا أُسَامَهْ ... مِنْ رحيقٍ مُدَامَهْ ¶ اسْقِنِيهَا فَإِنِّي ... كَافِرٌ بِالْقِيَامَهْ ¶ وَهُوَ الْقَائِلُ: وَإِنَّمَا الْمَوْتُ بَيْضَةُ الْعُقْرِ وَقَالَ أَبُو نؤاس: ¶ تُعَلَّلُ بِالْمُنَى إِذْ أَنْتَ حَيٌّ ... وَبَعْدَ الْمَوْتِ مِنْ لَبَنٍ وَخَمْرٍ ¶ حَيَاةٌ ثُمَّ مَوْتٌ ثُمَّ بَعْثٌ ... حَدِيثُ خُرَافَةٍ يَا أُمَّ عَمْرٍو ¶ وَهُوَ الْقَائِلُ أَيْضًا: ¶ فَدَعَانِي وَمَا ألذ وأهوى ... اقذفاني فِي بَحْرِ يَوْمِ الْحِسَابِ ¶ وَهُوَ الْقَائِلُ أَيْضًا يَصِفُ الْخَمْرَ: ¶ عُتِّقَتْ فِي الدَّنِّ حَتَّى ... هِيَ فِي رِقَّةِ دِينِي ¶ وَحَدَّثَنَا دِعْبِلٌ الشَّاعِرُ أَنَّهُ اجْتَمَعَ هُوَ وَمُسْلِمٌ وَأَبُو الشيص وابو نؤاس فِي مَجْلِسٍ لَهَمْ، فَقَالَ لَهُمْ أَبُو نُوَاسٍ: إِنَّ مَجْلِسَنَا هَذَا قَدْ شُهِرَ بِاجْتِمَاعِنَا فِيهِ، وَلِهَذَا اليوم ما بعده،",
            "page": "160",
            "part": "1",
            "seal": "18DE114F"
        },
        {
            "id": "46",
            "nass": "فَلْيَأْتِ كُلُّ امْرِئٍ مِنْكُمْ بِأَحْسَنِ ما قال فلينشدنا فَأَنْشَدَ أَبُو الشِّيصِ: ¶ وَقَفَ الْهَوَى بِي حَيْثُ أَنْتِ فَلَيْسَ لِي ... مُتَأَخَّرٌ عَنْهُ وَلَا مُتَقَدَّمُ ¶ أَجِدُ الْمَلَامَةَ فِي هَوَاكِ لَذِيذَةً ... حُبًّا لذكراك فليلمني اللوم ¶ أشهت أَعْدَائِي فَصِرْتُ أُحِبُّهُمْ ... إِذْ كَانَ حَظِّي مِنْكِ حَظِّي مِنْهُمُ ¶ وَأَهَنْتِنِي فَأَهَنْتُ نَفْسِي طَائِعًا ... مَا مَنْ يَهُونُ عَلَيْكِ مِمَّنْ يُكْرَمُ ¶ قَالَ فَجَعَلَ أَبُو نُوَاسٍ يَعْجَبُ مِنْ حين الشعر حتى ما يكاد ينقصني عَجَبُهُ، وَأَنْشَدَ مُسْلِمٌ أَبْيَاتًا مِنْ شِعْرِهِ الَّذِي يَقُولُ فِيهِ: ¶ موفٍ عَلَى مُهَجٍ فِي يَوْمٍ ذِي رهجٍ ... كَأَنَّهُ أَجَلٌ يَسْعَى إِلَى أمل ¶ جئتنا بأم القلادة: ¶ لا تعجبني يَا سَلْمُ مِنْ رَجُلٍ ... ضَحِكَ المشيب برأسه فبكى ¶ فقلت كأنك كنت في \" ع \": نَفْسِي ثُمَّ سَأَلُوهُ أَنْ يُنْشِدَهُمْ فَأَنْشَدَهُمْ: ¶ لَا تَبْكِ لَيْلَى وَلَا تَطْرَبْ إِلَى هِنْدٍ ... وَاشْرَبْ عَلَى الورد من حمراء كالورد",
            "page": "161",
            "part": "1",
            "seal": "06E1AD44"
        },
        {
            "id": "47",
            "nass": "فَلَمَّا بَلَغَ إِلَى قَوْلِهِ: ¶ تَسْقِيكَ مِنْ عَيْنِهَا خَمْرًا وَمِنْ يَدِهَا ... خَمْرًا فَمَا لَكَ مِنْ سُكْرَيْنِ مِنْ بُدِّ ¶ لِي نَشْوَتَانِ وَلِلنَّدْمَانِ وَاحِدَةٌ ... شَيْءٌ خُصِصْتُ بِهِ مِنْ بَيْنِهِمْ وَحْدِي ¶ قَامُوا فَسَجَدُوا لَهُ فَقَالَ: أَفَعَلْتُمُوهَا أَعْجَمِيَّةً لَا كَلَّمْتُكُمْ ثَلَاثًا وَلَا ثَلَاثًا وَلَا ثَلَاثًا، ثُمَّ قَالَ تِسْعَةُ أَيَّامٍ فِي هِجْرَةِ الْإِخْوَانِ كَثِيرٌ، وَفِي هِجْرَةِ بَعْضِ يَوْمٍ اسْتِصْلَاحٌ لِلْفَاسِدِ، وَعُقُوبَةٌ عَلَى الْهَفْوَةِ، ثُمَّ الْتَفَتَ إِلَيْنَا فَقَالَ: أَعَلِمْتُمْ أَنَّ رَجُلًا عَتَبَ عَلَى أَخٍ لَهُ فِي الْمَوَدَّةِ فَكَتَبَ إِلَيْهِ الْمَعْتُوبُ عَلَيْهِ: يَا أَخِي إِنَّ أَيَّامَ الْعُمْرِ أَقَلُّ مِنْ أَنْ تَحْتَمِلَ الْهَجْرَ. فَهَذِهِ جَرَائِرُ الْمُسْكِرِ قَدْ ذَكَرْنَا مِنْهَا مَا حَضَرَنَا وَهِيَ أَكْثَرُ مِنْ أن نحيط بها. قالوا شاهدنا عَلَى أَنَّ السُّكْرَ وَالْخَمْرَ شَيْءٌ وَاحِدٌ مِنَ اللُّغَةِ أَنَّ الْخَمْرَ ما خمر المسكر يُخَمِّرُ فَاسْمُ الْخَمْرِ يَلْزَمُهُ. ¶ وَوَجَدْنَاهُمْ يَقُولُونَ لِمَنِ اعْتَقَبَ الصُّدَاعَ وَغَلِثَ النَّفَسَ وَالْإِرْعَاشَ مِنْ شُرْبِ الْخَمْرِ مَخْمُورٌ وَبِهِ خُمَارٌ، وَيَقُولُونَ لِمَنْ أَصَابَهُ مِثْلُ ذَلِكَ مِنَ الْمُسْكِرِ الذي يسمونه نبيذاً مخمور",
            "page": "162",
            "part": "1",
            "seal": "5060F636"
        },
        {
            "id": "48",
            "nass": "وَبِهِ خُمَارٌ، وَالْخُمَارُ مَأْخُوذٌ مِنَ الْخَمْرِ وَهُوَ اسْمٌ لِلدَّاءِ الَّذِي يُصِيبُ مِنْهَا. وَالْأَدْوَاءُ أَكْثَرُ مَا تَأْتِي عَلَى فُعَالٍ، نَحْوَ الْكُبَادِ لِوَجَعِ الْكَبِدِ، وَالْقُلَابِ لِوَجَعِ الْقَلْبِ، والصفار والصداع النزال وَالْعُطَاسِ، وَلَمْ نَسْمَعْهُمْ يَقُولُونَ لِمَنْ أَصَابَهُ ذَلِكَ مَنْبُوذٌ وَلَا بِهِ نُبَاذٌ. ¶ فَهَذَا مَا لِلْمُغَلِّظِينَ فِيهِ مِنَ الْقَوْلِ وَالْحُجَجِ وَنَذْكُرُ مَا لِلْمُطْلِقِينَ لَهُ مِنَ الْحُجَجِ وَالْقَوْلِ.",
            "page": "163",
            "part": "1",
            "seal": "D32FBCB4"
        },
        {
            "id": "49",
            "nass": "حُجَجُ الْمُحِلِّينَ لِمَا دُونَ السُّكْرِ ¶ قَالَ الْمُطْلِقُونَ إِنَّمَا حُرِّمَتِ الْخَمْرُ الَّتِي أَجْمَعَ النَّاسُ عَلَى صِفَتِهَا وَكَيْفِيَّتِهَا بِعَيْنِهَا، وَمَا سِوَى ذَلِكَ كَائِنًا مَا كَانَ فَهُوَ نَبِيذٌ مَا دُونَ السُّكْرِ مِنْهُ حَلَالٌ، فَسَوَّوْا بَيْنَ النَّقِيعِ وَالطَّبِيخِ، وَالَحَدِيثِ والعتيق والتمر والزبيب، والمفرد والخليط، وَالسَّهْلِ وَالشَّدِيدِ، وَمَا اتُّخِذَ مِنْ عَصِيرِ الْعِنَبِ إِذَا ذَهَبَ مِنْهُ الثُّلُثَانِ لِأَنَّهُ جَاءَ فِي الْحَدِيثِ أَنَّ الثُّلُثَيْنِ حَظُّ الشَّيْطَانِ، وَرَدَّ عَلَيْهِ الْمَاءَ، وَاحْتَجُّوا بِحَدِيثِ ابْنِ عَبَّاسٍ حَدَّثَنَا زَيْدُ بْنُ أَخْزَمَ قَالَ حَدَّثَنَا أَبُو دَاوُدَ عَنْ شعبه عن مسعر ابن كدام",
            "page": "164",
            "part": "1",
            "seal": "0C9D6375"
        },
        {
            "id": "50",
            "nass": "عَنْ أَبِي عَوْنٍ الثَّقَفِيِّ عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ عَنِ ابْنِ عَبَّاسٍ أَنَّهُ قَالَ: حُرِّمَتِ الْخَمْرُ بِعَيْنِهَا قَلِيلُهَا وَكَثِيرُهَا وَالسُّكْرُ مِنْ كُلِّ شَرَابٍ. وَبِحَدِيثٍ رَوَاهُ بْنُ الْيَمَانِ عَنِ الثَّوْرِيِّ عَنْ منصور",
            "page": "165",
            "part": "1",
            "seal": "13C2E3A2"
        },
        {
            "id": "51",
            "nass": "عَنْ خَالِدِ بْنِ سَعْدٍ عَنْ أَبِي مَسْعُودٍ الْأَنْصَارِيِّ أنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَطِشَ وَهُوَ يَطُوفُ فِي الْبَيْتِ فَأُتِيَ بِنَبِيذٍ مِنَ السِّقَايَةِ فَشَمَّهُ فَقَطَّبَ، فَدَعَا بِذَنُوبٍ مِنْ مَاءِ زَمْزَمَ فَصَبَّ عَلَيْهِ فَشَرِبَ فَقَالَ لَهُ رجل آخر: أمر هُوَ يَا رَسُولَ اللَّهِ؟ قَالَ: لا. ¶ وحديث رواه عبد الرحمن بْنُ سُلَيْمَانَ عَنْ يَزِيدَ بْنِ أبي زياد عن عكرمة",
            "page": "166",
            "part": "1",
            "seal": "8E4223AC"
        },
        {
            "id": "52",
            "nass": "عَنِ ابْنِ عَبَّاسٍ أنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَافَ وَهُوَ شَاكٍ وَهُوَ رَاكِبٌ مَعَهُ مِحْجَنٌ، كُلَّمَا مَرَّ بِالْحَجَرِ اسْتَلَمَهُ بِالْمِحْجَنِ حَتَّى إِذَا قَضَى طَوَافَهُ نَزَلَ فَصَلَّى رَكْعَتَيْنِ، ثُمَّ أَتَى السِّقَايَةَ فَقَالَ: اسْقُونِي مِنْ هَذَا، فقال له العباس أَلَا نَسْقِيكَ مِمَّا نَصْنَعُ فِي الْبُيُوتِ؟ قَالَ لَا وَلَكِنِ اسْقُونِي مِمَّا يَشْرَبُ النَّاسُ، فَأُتِيَ بِقَدَحٍ مِنْ نَبِيذٍ فَذَاقَهُ فَقَطَّبَ فَقَالَ: هَلُمُّوا فَصَبُّوا فِيهِ مَاءً، ثُمَّ قَالَ زِدْ فِيهِ مَرَّتَيْنِ أَوْ ثَلَاثًا، ثُمَّ قَالَ إِذَا صُنِعَ هَذَا فَاصْنَعُوا بِهِ هَكَذَا. وَبِحَدِيثٍ يَرْوِيهِ وَكِيعٌ عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ عَنْ قُرَّةَ الْعِجْلِيِّ عَنْ عَبْدِ الْمَلِكِ ابْنِ أَخِي القعقاع بن ثور عَنِ ابْنِ عُمَرَ أَنَّهُ قَالَ: كُنَّا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأُتِيَ بِقَدَحٍ فِيهِ شَرَابٌ فَقَرَّبَهُ إِلَى فِيهِ ثُمَّ رَدَّهُ فَقَالَ بَعْضُ جُلَسَائِهِ: أَحَرَامٌ هو يا رسول الله؟ انظروا هذه",
            "page": "167",
            "part": "1",
            "seal": "C1EB987E"
        },
        {
            "id": "53",
            "nass": "الاشربة إذا اغتلمت عليكم فاقطعوها متونها بالماء. وبحديث وراه عبد الله ابن الفضل عن أبي الفضل أَبِي غَالِبٍ الضُّبَيْعِيِّ حَابِسِ بْنِ محمد عن ابن جرير عَنْ عَطَاءٍ أنَّ عُمَرَ وَقَفَ عَلَى السِّقَايَةِ فَوَضَعَ يَدَهُ عَلَى بَطْنِهِ فَقَالَ \" هَلْ مِنْ شَرَابٍ فَإِنِّي أَجِدُ فِي بَطْنِي غَمْزًا، فأتي شربة من السقاية فشربها ثم قَالَ: أُخْرَى فَأُتِيَ بِهَا ثُمَّ ثَالِثَةٍ فَشَرِبَ مِنْهَا، ثُمَّ دَعَا بِسَجْلٍ وَرُبَّمَا قَالَ بِذَنُوبٍ فَشَجَّ الْإِنَاءَ بِالْمَاءِ حَتَّى فَاضَ نَوَاحِيهِ ثُمّ قَالَ: عِبَادَ اللَّهِ كُلُّ شَرَابٍ اسْتُخْرِجَ مَاؤُهُ بِمَائِهِ فَهُوَ حَرَامٌ لَا تَشْرَبُوهُ، وَكُلُّ شَرَابٍ اسْتُخْرِجَ مَاؤُهُ بِغَيْرِ مَائِهِ فَهُوَ حل اشربه، مَعَ أَحَادِيثَ كَثِيرَةٍ. وَاحْتَجُّوا بِقَوْلِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُلُّ مُسْكِرٍ خَمْرٌ وكُلُّ خمر حرام وما أسكر",
            "page": "168",
            "part": "1",
            "seal": "67C6F9B8"
        },
        {
            "id": "54",
            "nass": "الفرق منه فمل الْكَفِّ مِنْهُ حَرَامٌ، فإنَّ هَذَا مَنْسُوخٌ نُسِخَ بِشُرْبِهِ الصُّلْبَ يَوْمَ حَجَّةِ الْوَدَاعِ. قَالُوا: وَمِنَ الدَّلِيلِ عَلَى ذَلِكَ أَنَّهُ كَانَ نَهَى وَفْدَ عَبْدِ الْقَيْسِ عَنْ شُرْبِ المسكر ثم وفودا إِلَيْهِ بَعْدُ فَرَآهُمْ مُصْفَرَّةً أَلْوَانُهُمْ، سَيِّئَةً حَالُهُمْ، فَسَأَلَهُمْ عَنْ قِصَّتِهِمْ فَأَعْلَمُوهُ أَنَّ ذَلِكَ لِائْتِمَارِهِمْ بِمَا أمر بِهِ مِنْ تَرْكِ شَرَابِهِمْ، فَأَذِنَ لَهُمْ فِي شُرْبِهِ، وَبِأَنَّ ابْنَ مسعود قال شهدت التحريم وَشَهِدْتُ التَّحْلِيلَ وَغِبْتُمْ وَبِأَنَّهُ كَانَ يشرب الصلب من النبذ الجر حتى كثرت الروايات عَنْهُ وَشُهِرَتْ وَأُذِيعَتْ فَاتَّبَعَهُ عَلَيْهِ",
            "page": "169",
            "part": "1",
            "seal": "B7E45D7E"
        },
        {
            "id": "55",
            "nass": "التابعون الكوفييون وَجَعَلُوهُ أَعْظَمَ حُجَجِهِمْ. ¶ قَالَ بَعْضُ الشُّعَرَاءِ: ¶ مَنْ ذَا يُحَرِّمُ مَاءَ الْمُزْنِ خَالَطَهُ ... فِي جَوْفِ خَابِيَةٍ مَاءُ الْعَنَاقِيدِ ¶ إِنِّي لَأَكْرَهُ تَشْدِيدَ الرُّوَاةِ لَنَا ... فِيهَا وَيُعْجِبُنِي قَوْلُ ابن مسعود ¶ ونما عَنَى الطِّلَا وَهُوَ مَا طُبِخَ مِنْ عَصِيرِ الْعِنَبِ حَتَّى يَذْهَبَ ثُلُثَاهُ وَيَرُدَّ عَلَيْهِ الْمَاءُ وَكَانَ كَثِيرٌ مِنَ الْكُوفِيِّينَ يَشْرَبُونَهُ. وَحَدَّثَنِي مُحَمَّدُ بْنُ خَالِدِ بْنِ خِدَاشٍ عن سالم بْنِ قُتَيْبَةَ قَالَ: حَدَّثَنَا حَمْزَةُ الزَّيَّاتُ قَالَ: رَأَيْتُ الْحَكَمَ يَشْرَبُ طلا جَعَلْتُ أَعْجَبُ مِنْ رِقَّتِهِ وَكَانَ يهدي لإبراهيم بختج خائر فَكَانَ نَبِيذَهُ وَيُلْقِي فِيهِ الْعِطْرَ.",
            "page": "170",
            "part": "1",
            "seal": "CD0B25FB"
        },
        {
            "id": "56",
            "nass": "بان عُمَرَ كَانَ يَشْرَبُ عَلَى طَعَامِهِ الصلب ويقوليقطع هذا اللحم في بطوننا، ويشرب نبيذاُ كَادَ يَصِيرُ خَلًّا وَمَاءُ التمر وماء الزبيب لا يكادأ يَكُونَ خَلًّا حَتَّى يَكُونَ نَبِيذًا ثم يدخلها شَيْءٌ مِنَ الْفَسَادِ مِنْ غَيْرِ أن يصير خَلًّا، لِأَنَّ كَادَ فِي كَلَامِ الْعَرَبِ هَمَّ أَنْ يَفْعَلَ وَلَمْ يَفْعَلْ. وَقَدْ قَالَ قَوْمٌ: إِنَّهُ شَرِبَ خَلًّا، وَالْخَلُّ لَا يُسَمَّى نَبِيذًا، وَلَا يُسَمَّى شَرَابًا، لِأَنَّهُ مِمَّا يُشْرَبُ، وَمَنْ ذَا شَرِبَ الْخَلَّ مِنَ النَّاسِ لِلَذَّةٍ أَوْ مَنْفَعَةٍ فَيَشْرَبُهُ عُمَرُ. وَقَالَ الشَّعْبِيُّ شرب أعرابي من دواة عُمَرَ فَانْتَشَى فَحَدَّهُ عُمَرُ وَإِنَّمَا حَدَّهُ عَلَى السُّكْرِ لَا عَلَى الشُّرْبِ وَدَخَلَ عَلَى قَوْمٍ يَشْرَبُونَ وَيُوقِدُونَ فِي الْأَخْصَاصِ فَقَالَ لَهُمْ: نهتكم عن معاقرة الشراب فعقرتم، وَنَهَيْتُكُمْ عَنِ الْإِيقَادِ فِي الْأَخْصَاصِ فَأَوْقَدْتُمْ، وَهَمَّ بِتَأْدِيبِهِمْ، فَقَالُوا: مَهْلًا يَا أَمِيرَ الْمُؤْمِنِينَ، نَهَاكَ اللَّهُ عن لتجسس فَتَجَسَّسْتَ وَنَهَاكَ عَنِ الدُّخُولِ بِغَيْرِ إِذْنٍ فَدَخَلْتَ فَقَالَ هَاتَانِ بِهَاتَيْنِ وَانْصَرَفَ عَنْهُمْ، وَإِنَّمَا نَهَاهُمْ عَنِ الْمُعَاقَرَةِ وَهِيَ إِدْمَانُ الشُّرْبِ حَتَّى يَسْكَرُوا، وَلَمْ يَنْهَهُمْ عَنِ الشُّرْبِ وَأَصْلُ الْمُعَاقَرَةِ مِنْ عُقْرِ الْحَوْضِ وَهُوَ مَقَامُ الشَّارِبَةِ وَكَذَلِكَ قَالَ الأشج لبنيه:",
            "page": "171",
            "part": "1",
            "seal": "8A983ACF"
        },
        {
            "id": "57",
            "nass": "لا تشربوا وَلَا تَثْجُرُوا وَلَا تُعَاقِرُوا فَتَسْكَرُوا وَلَوْ كَانَ مَا شَرِبُوا عِنْدَهُ خَمْرًا لَحَدَّهُمْ كَمَا حَدَّ ابْنَهَ فِي الْخَمْرِ وَبَلَغَهُ عَنْ عَامِلِهِ بِدَسْتُمَيْسَانَ أَنَّهُ قَالَ: ¶ إِذَا شِئْتُ غنتني دهاقين قرية ... وصناجة تحدو عَلَى كُلِّ مَنْسِمِ ¶ فإنَّ كُنْتَ ندمامني فَبِالْأَكْبَرِ اسْقِنِي ... وَلَا تَسْقِنِي بَالْأَصْغَرِ الْمُتَثَلَّمِ ¶ لَعَلَّ أَمِيرَ الْمُؤْمِنِينَ يَسُوءُهُ ... تنادمنا بالجوسق المتهدم",
            "page": "172",
            "part": "1",
            "seal": "06C5E5D2"
        },
        {
            "id": "58",
            "nass": "فقال أنا والله ليسوءني وَوَاللَّهِ لَا عَمِلْتَ لِي عَمَلًا وَعَزَلَهُ. ¶ قَالُوا فَإِنَّمَا أَنْكَرَ عَلَيْهِ الندم وَشُرْبَهُ بِالْكَبِيرِ وَالصَّنْجَ وَالرَّقْصَ وَشُغْلَهُ بِاللَّهْوِ عَمَّا يَشْغَلُهُ إِلَيْهِ وَلَوْ كان ما شرب عِنْدَهْ خَمْرًا لَحَدَّهُ ¶ وَحَدَّثَنِي مُحَمَّدُ بن داود \" سَعِيدِ بْنِ \" نُصَيْرٍ عَنْ سَنان عَنْ جَعْفَرٍ قَالَ: سَمِعْتُ مَالِكَ بم دِينَارٍ وَسُئِلَ عَنِ النَّبِيذِ فَقَالَ: انْظُرْ ثَمَنَ التَّمْرِ مِنْ أَيْنَ هُوَ؟ أَرَادَ مَالِكٌ أَنَّهُ يَجِبُ على المستفتي عن النبيذ حلال هُوَ أَمْ حَرَامٌ أنَّ يَتَنَزَّهَ عَمَّا لَا اخْتِلَافَ فِيهِ مِنِ اكْتِسَابِ الْحَرَامِ الَّذِي هُوَ ثَمَنُ التَّمْرِ ثُمَّ يَسْأَلُ بَعْدَ ذَلِكَ عَنِ النَّبِيذِ الْمُخْتَلَفِ فِيهِ. قَالُوا فَلَوْ كَانَ عِنْدَهُ خَمْرًا مَا تَوَقَّفَ هَذَا التَّوَقُّفَ. وَقَدْ يَحْتَمِلُ أنَّ يَكُونَ أَرَادَ أنَّ كَانَ ثَمَنُ التَّمْرِ حَلَالًا كَانَ النَّبِيذُ الَّذِي اتُّخِذَ مِنْهُ حَلَالًا، وَإِنْ كَانَ ثَمَنُ التَّمْرِ حَرَامًا كَانَ النَّبِيذُ الَّذِي اتُّخِذَ مِنْهُ حَرَامًا، فإنَّ كَانَ ذَهَبَ هَذَا الْمَذْهَبَ فَالْخُبْزُ وَاللِّبَاسُ وَالْإِدَامُ عَلَى هَذِهِ السَّبِيلِ عِنْدَهُ تَحِلُّ، إنَّ طَابَتِ المكسبة وتحرم أنَّ خبثت.",
            "page": "173",
            "part": "1",
            "seal": "222553CE"
        },
        {
            "id": "59",
            "nass": "وعوتب شعيب بن يزيد فِي النَّبِيذِ فَقَالَ: أَمَّا أَنَا فَلَا أَدَعُهُ حَتَّى يَكُونَ شَرَّ عملي يريد قد يأتي ما هو شر من شُرْبُهُ وَأَنَّ الْوَاجِبَ عَلَى مَنْ أَرَادَ إِصْلَاحَ نَفْسِهِ وَالِانْتِقَالَ إِلَى طَهَارَةِ التَّوْبَةِ أَنْ يَبْدَأَ بِالْأَخْبَثِ فَالْأَخْبَثِ مِنْ عَمَلِهِ وَالْأَعْظَمِ فَالْأَعْظَمِ مِنْ ذُنُوبِهِ فَيَنْزِعَ عَنْهُ فَأَمَّا أَنْ يَدَعَ التَّزَوُّجَ بِالْإِمَاءِ لِمَا كُرِهَ مِنْهُ وَهُوَ يَزْنِي أَوْ يَتْرُكَ الشُّرْبَ فِي آنِيَةِ الذَّهَبِ لِمَا نُهِيَ عَنْهُ مِنْ ذَلِكَ وَهُوَ يَشْرَبُ الْخَمْرَ فِي الْعِسَاسِ فَهَذَا مِنَ السَّخَفِ وَإِفْرَاطِ الْجَهْلِ. ¶ وقال أبو الغاية الرياحي: اشرب النبيذ وَلَا تَمَزَّزْ وَالتَّمَزُّزُ أَنْ يَشْرَبَ قَلِيلًا قَلِيلًا وَهُوَ مِثْلُ التَّمَزُّرُ وَأَرَادَ أَبُو الْعَالِيَةِ أَنْ يَشْرَبَهُ دَفْعَةً وَاحِدَةً للرِّيِّ وَلَا يُنَاقِلَ الأقداح ويتابعها ليسكر. ¶ وقيل محمد بْنِ وَاسِعٍ: أَتَشْرَبُ النَّبِيذَ؟ قَالَ: نَعَمْ. قِيلَ وَكَيْفَ تَشْرَبُهُ؟ قَالَ: على غدائي وعشائي وعند ظمأي قِيلَ فَمَا تَرَكْتَ مِنْهُ؟ قَالَ النكات وحادثة الرجال.",
            "page": "174",
            "part": "1",
            "seal": "4BF1D95F"
        },
        {
            "id": "60",
            "nass": "قَالَ الْمَأْمُونُ: اشْرَبِ النَّبِيذَ مَا اسْتَبْشَعْتَهُ فَإِذا سَهُلَ فَاتْرُكْهُ فَأَرَادَ أَنَّهُ يَسْهُلُ عَلَى شَارِبِهِ إِذَا أخذ في الإسكار. ¶ وقيل لسعيد بن سالم: أَتَشْرَبُ النَّبِيذَ؟ قَالَ: لَا، قِيلَ ولم؟ تَرَكْتُ كَثِيرَهُ لِلَّهِ وَقَلِيلَهُ لِلنَّاسِ. ¶ حدثني محمد بن عبيد إِبْرَاهِيمَ بْنِ أَبِي بَكْرِ بْنِ عَيَّاشٍ قَالَ صَامَ عَمِّي الْحَسَنُ بْنُ عَيَّاشٍ خَمْسِينَ حَوْلًا مُتَتَابِعَةً فَكَانَ لَا يُفْطِرُ فِي السَّنَةِ إِلا خَمْسَةَ أَيَّامٍ وَكَانَ أَبِي يصنع أيام التشريق طعاما يكثره ويجوده ويدعو الفقهاء ومشايخنا",
            "page": "175",
            "part": "1",
            "seal": "6546B355"
        },
        {
            "id": "61",
            "nass": "فَيَتَغَدَّوْنَ مَعَ أَبِي وَيَسْقِيهِمْ أَوْ قَالَ مَنْ أَرَادَ مِنْهُمُ النَّبِيذَ الصلب. ¶ وكان سُفْيَانُ الثَّوْرِيُّ يَشْرَبُ النَّبِيذَ الصُّلْبَ الذي تحمر منه وجنتاه. ¶ واحتجوا مِنَ النَّظَرِ بَأَنَّ الْأَشْيَاءَ كُلَّهَا حَلَالٌ إِلا مَا حَرَّمَهُ اللَّهُ قَالُوا: فَلَا نُزِيلُ يَقِينَ الْحَلَالِ بِالِاخْتِلَافِ وَلَوْ كَانَ الْمُحَلِّلُونَ فِرْقَةً من الناس فكيف وهو أَكْثَرُ الْفِرَقِ وَأَهْلُ الْكُوفَةِ جَمِيعًا عَلَى التَّحْلِيلِ لَا يَخْتَلِفُونَ. ¶ حَدَّثَنِي اسحق بْنُ رَاهَوَيْهِ قَالَ سَمِعْتُ وَكِيعًا يَقُولُ: النَّبِيذُ أَحَلُّ مِنَ الْمَاءِ وَلَمْ يَكُنْ أَحَدٌ مِنَ الْكُوفِيِّينَ يُحَرِّمُهُ غَيْرَ ابْنُ إِدْرِيسَ وَكَانَ بذلك عندنا معيبا. ¶ وقيل لِابْنِ إِدْرِيسَ: مَنْ خِيارُ أَهْلِ الْكُوفَةِ؟ فَقَالَ: هَؤُلَاءِ الَّذِينَ يَشْرَبُونَ النَّبِيذَ قِيلَ وَكَيْفَ ذَلِكَ وَهُمْ يَشْرَبِونَ مَا يُحَرَّمُ عِنْدَكَ؟ فَقَالَ: ذلك مبلغهم من العلم. ¶ وقال لنا اسحق: عِيبَ وَكِيعٌ بِقَوْلِهِ هُوَ أَحَلُّ مِنَ الْمَاءِ لِأَنَّهُ أنَّ كَانَ حلالا",
            "page": "176",
            "part": "1",
            "seal": "2CDCFE5A"
        },
        {
            "id": "62",
            "nass": "وَهُوَ بِمَنْزِلَةِ الْمَاءِ فَكَيْفَ جَعَلَهُ أَحَلَّ مِنْهُ وَنَحْنُ نَقُولُ إِنَّهُ لَيْسَ يَلْحَقُ وَكِيعًا فِي هَذَا الْمَوْضِعِ عَيْبٌ وَلَا يَرْجِعُ عَلَيْهِ مِنْهُ عَتَبٌ لِأَنَّ كَلِمَتَهُ خَرَجَتْ مَخْرَجَ كَلَامِ الْعَرَبِ فِي مُبَالَغَتِهِمْ فِي الْوَصْفِ وَاسْتِقْصَائِهِمْ بِالْمَدْحِ وَالذَّمِّ يَقُولُونَ هُوَ أَشْهَرُ مِنَ الصُّبْحِ وأسرع من البرق وأبعد مِنَ النَّجْمِ وَلَيْسَ ذَلِكَ بِكَذِبٍ لأنه السَّامِعَ لَهُ يَعْرِفُ مَذْهَبَ الْقَائِلِ فِيهِ وَكُلُّهُمْ مُتَوَاطِئُونَ عَلَيْهِ كَذَلِكَ قَوْلُهُ هُوَ أَحَلُّ مِنَ الْمَاءِ يُرِيدُ الْمُبَالَغَةَ فِي وَصْفِهِ بِالتَّحْلِيلِ وَإِنَّمَا عَابَ أَهْلُ الْكُوفَةِ ابْنَ إِدْرِيسَ بِمُخَالَفَتِهِ أَهْلَ بَلَدِهِ وَتَغْلِيظِهِ ما ترخصوا فيه. ¶ وحدثني مُحَمَّدُ بْنُ عَبْدِ اللَّهِ عَنْ إِبْرَاهِيمَ بْنِ أَبِي بَكْرِ بْنِ عَيَّاشٍ قَالَ: قُلْتُ لِابْنِ الْمُبَارَكِ مِنْ أَيْنَ جِئْتَ بِهَذَا الْقَوْلِ فِي كَرَاهَتِكَ النَّبِيذَ وَمُخَالَفَتِكَ الْمَشَايِخَ وَأَهْلَ الْمِصْرِ؟ فَقَالَ هُوَ شَيْءٌ اخْتَرْتُهُ لِنَفْسِي. قُلْتُ: فَتَعِيبُ مَنْ شربه؟ قال: لا",
            "page": "177",
            "part": "1",
            "seal": "6295B3E1"
        },
        {
            "id": "63",
            "nass": "قُلْتُ: فَأَنْتَ وَمَا اخْتَرْتَ لِنَفْسِكَ. ¶ وقال عَاصِمُ بْنُ أَبِي النَّجُودِ: لَقَدْ أدركت قوما يجعلون على الليل جميلا يَشْرَبُونَ النَّبِيذَ وَيَلْبَسُونَ الْمُعَصْفَرَ فَهَؤُلَاءِ أَهْلُ الْكُوفَةِ وَأَكْثَرُ أَهْلِ الْبَصْرَةِ عَلَى مِثْلِ مَذْهَبِهِمْ. ¶ وَكَانَ عَبْدُ اللَّهِ بْنُ دَاوُدَ يَقُولُ مَا هُوَ عِنْدِي وَمَاءُ الْبِرْكَةِ إِلِّا سواء. ¶ وقال القطيعي: قال ليس عَبْدُ اللَّهِ بْنُ دَاوُدَ: لَا بَأْسَ أَنْ يَشْرَبَهُ الرَّجُلُ عَلَى أَثَرِ الطَّعَامِ كَمَا يَشْرَبُ الْمَاءَ. وَقَالَ: أَكْرَهُ إِدَارَةَ الْقَدَحِ وَأَكْرَهُ بقيع الزَّبِيبِ وَأَكْرَهُ الْمُعَتَّقَ وَأَكْرَهُ نَبِيذَ السِّقَايَةِ وَقَالَ: مَنْ أَدَارَ الْقَدَحَ لَمْ تَجُزْ شَهَادَتُهُ. قَالُوا وَكَانَ كثير من الحجازين يترخص فيه حتى غلط فِيهِ مَالِكٌ وَحَدَّ فِي الرَّائِحَةِ",
            "page": "178",
            "part": "1",
            "seal": "3CB2E03D"
        },
        {
            "id": "64",
            "nass": "وَالرَّائِحَةُ قَدْ تَلْتَبِسُ وَتَشْتَبِهُ بِغَيْرِهَا وَكَيْفَ يَخْرُقُ ظُهُورَ الْمُسْلِمِينَ عَلَى الظُّنُونِ وَظَهْرُ الْمُسْلِمِ حِمًى لَا يُبَاحُ إِلَّا بِيَقِينٍ وَقَدْ يَأْكُلُ الرَّجُلُ الْكُمَّثْرَى وَالتُّفَّاحَ وَالسَّفَرْجَلَ وَيَشْرَبُ الْمُشْبِهَ النَّبِيذَ فَيُوجَدُ مِنْهُ رَائِحَةُ النبيذ. ¶ وكان الْأُقَيْشِرُ أُخِذَ وَقَدْ شَرِبَ واسْتُنْكِهَ فوجدوا منه رائحة نبيذ ظَاهِرَةً فَقَالَ: ¶ يَقُولُونَ لِي انْكَهْ قَدْ شَرِبْتَ مُدَامَةً ... فَقُلْتُ لَهُمْ لا بل أكلت سفرجل ¶ وقالوا وَجَدْنَا النَّاسَ ثَلَاثَةَ أَصْنَافٍ: أَصْحَابَ الرَّأْيِ وَهُمْ جَمِيعًا مُجْمِعُونَ عَلَى تحليلة أو حنيفة وأبو يوسف",
            "page": "179",
            "part": "1",
            "seal": "937CCF92"
        },
        {
            "id": "65",
            "nass": "وَمُحَمَّدٌ وَكُلُّ مَنْ سَلَكَ سَبِيلَهُمْ وأصحاب الحديث أكثرهم عَلَى التَّحْلِيلِ وَأَصْحَابَ الْكَلَامِ وَهُمْ أَيْضًا عَلَى ذَلِكَ وَكَيْفَ نُزِيلُ يَقِينَ التَّحْلِيلِ بِطَائِفَةٍ مِنَ النَّاسِ قَالُوا: وَمَثَلُ النَّبِيذِ مَثَلُ نَهْرِ طالوت. ¶ حدثني سبابة قَالَ حَدَّثَنَا غَسَّانُ بْنُ أَبِي الصَّبَاحِ الْكُوفِيُّ عَنْ أَبِي سَلَمَةَ يَحْيَى بْنِ دِينَارٍ عَنْ أَبِي المطهر الوراق قال بينا زيد بن علي على بلغة له",
            "page": "180",
            "part": "1",
            "seal": "120CB024"
        },
        {
            "id": "66",
            "nass": "بَصُرَ بِرَجُلٍ مِنْ أَصْحَابِهِ مُحَجَّلِ الْإِزَارِ عَلَى قَمِيصِهِ رَدْعٌ مِنْ زعفران فقال له: مهيمن فَقَالَ لَهُ: يَا ابْنَ رَسُولِ اللَّهِ إِنِّي أَعْرَسْتُ وَقَدْ أَحْبَبْتُ أنَّ تُكْرِمَنِي بِدُخُولِ مَنْزِلِي فَثَنَى رِجْلَهُ وَنَزَلَ فَأَخَذَ صَاحِبُ الْمَنْزِلِ بيده فأدخله مَنْزِلَهُ وَأَقْعَدَهُ عَلَى الْحَجَلَةِ فَمَا اسْتَكْبَرَ ذَلِكَ وَأَتَى بِطَعَامٍ وَبَلَغَ الشِّيعَةَ مَكَانُهُ فَازْدَحَمُوا عَلَى مَائِدَتِهِ فطمع الْقَوْمُ ثُمَّ إِنَّهُ عَطِشَ وَاسْتَسْقَى فَأَتَى بِعُسٍّ فِيهِ نَبِيذٌ فَكَرَعَ فيه ثم قطب: ثم دعا بِمَاءٍ فَكَسَرَهُ ثُمَّ شَرِبَ وَنَاوَلَنِي وَكُنْتُ عَنْ يَمِينِهِ فَشَرِبْتُ وَنَاوَلْتُ الذي عَنْ يَمِينِي وَدَارَ الْعُسُّ عَلَى الْقَوْمِ جَمِيعًا فَقُلْتُ لَهُ: يَا بن رَسُولِ اللَّهِ حَدِّثْنَا بِحَدِيثٍ سَمِعْتَهُ عن آبَائِكَ عَنْ رَسُولِ اللَّهِ صَلَّى الله عليه وآله وسلم في النبيذ حَدَّثَنِي أَبِي عَنْ جَدِّي عَنْ عَلِيٍّ عَنْ رَسُولِ اللَّهِ صَلَّى الله عليه وآله وسلم أنه قال تنزيل أمتي منازل بني إسرائيل خذو الْقُذَّةِ بِالْقُذَّةِ وَالنَّعْلَ بِالنَّعْلِ حَتَّى لو أن رجلا مِنْ بَنِي إِسْرَائِيلَ نُكِحَتْ نِسَاؤُهَا فِي الْأَسْوَاقِ لَكَانَ فِي أُمَّتِي مَنْ يَفْعَلُ ذَلِكَ أَلَا وَإِنَّ اللَّهَ ابْتَلَى بَنِي إِسْرَائِيلَ بِنَهْرِ طَالُوتَ أَحَلَّ مِنْهُ الْغَرْفَةَ وَحَرَّمَ مِنْهُ الرِّيَّ أَلَا وَإِنَّ اللَّهَ جعل",
            "page": "181",
            "part": "1",
            "seal": "8A80E50F"
        },
        {
            "id": "67",
            "nass": "فِيكُمُ النَّبِيذَ أَحَلَّ مِنْهُ الرِّيَّ وحرم السكر. ¶ وقالوا لَمْ يُحَرِّمِ اللَّهُ شَيْئًا إِلَّا وَقَدْ جَعَلَ مِنْهُ عِوَضًا فِي مِثْلِ مَعْنَاهُ فَلَوْ كَانَ النَّبِيذُ خَمْرًا مَا كَانَ الْعِوَضَ مِنَ الخمر إنما خَلَقَ اللَّهُ الْأَقْوَاتِ وَالثَّمَرَاتِ قَدْرًا لِحَاجَةِ النَّاسِ إِلَيْهَا فَلَوْ كَانَ النَّبِيذُ خَمْرًا مَا كَانَ يُصْنَعُ بِالتَّمْرِ وَالزَّبِيبِ وَالدُّوشَابِ وَأَشْبَاهِ ذَلِكَ مِمَّا لَوْ تَرَكَ النَّاسُ اتِّخَاذَ الشَّرَابِ مِنْهُ لَبَارَ وَفَضَلَ أَكْثَرُهُ من مآكل الناس وحاجتهم. ¶ وقالوا وَاللَّهُ لَا يُحَرِّمُ شيْئًا إِلَّا لِعَلَّةِ الِاسْتِعْبَادِ وَلَوْ كَانَ تَحْرِيمُ الْخَمْرِ لِلسُّكْرِ لَمْ يُطْلِقْهَا اللَّهُ تَعَالَى لِلْأَنْبِيَاءِ وَالْأُمَمِ قَبْلَنَا فَقَدْ شَرَبَهَا نُوحٌ عَلَيْهِ السَّلَامُ حِينَ خرج من السفينة واعترس الْحَبَلَةَ حَتَّى سَكِرَ مِنْهَا وَبَدَتْ فَخْذُهُ وَشَرِبَهَا لُوطٌ وَشَرِبَهَا عِيسَى عليهما السَّلَامُ لَيْلَةَ رُفِعَ وَشَرِبَهَا الْمُسْلِمُونَ في صدر الإسلام. ¶ وقالوا وَأَمَّا قَوْلُهُمْ إِنَّ الْخَمْرَ مَا خُمِّرَ وَالْمُسْكِرُ مُخَمَّرُ فَهُوَ خَمْرٌ مِثْلُهُ فإنَّ الْأَشْيَاءَ قَدْ تَتَشَاكَلُ فِي بَعْضِ الْمَعَانِي فَيُسَمَّى بَعْضُهَا بِعِلَّةٍ فِيهِ وَهِيَ فِي آخَرَ وَلَا يُطْلَقُ ذَلِكَ الِاسْمُ عَلَى الْآخَرِ أَلَا تَرَى أنَّ اللَّبَنَ يُخَمَّرُ بِرُوبَةٍ تُلْقَى فِيهِ وَيُتْرَكُ حَتَّى يَرُوبَ وَلَا يُسَمَّى اللَّبَنُ خمرا وان خمر العجسن يسمى خمرا وَلَا يُسَمَّى هُوَ وَلَا مَا خمر به من الْعَجِينُ خَمِيرًا وَأَنَّ نَقِيعَ التَّمْرِ سُكَارًا لِإِسْكَارِهِ وَلَا يُسَمَّى غَيْرُهُ سَكْرًا وَإِنْ كَانَ يُسْكِرُ وَهَذَا أَكْثَرُ فِي كَلَامِ الْعَرَبِ مِنْ أن نحيط به. ¶ وقالوا وَأَمَّا قَوْلُهُمْ لِلرَّجُلِ مَخْمُورٌ وَبِهِ خمار إذا أصباه الصداع والارعاش عقب",
            "page": "182",
            "part": "1",
            "seal": "F2F24040"
        },
        {
            "id": "68",
            "nass": "الشَّرَابِ وَأَنَّ ذَلِكَ قَدْ يُقَالُ لِمَنْ أَصَابَهُ مِثْلُهُ فِي النَّبِيذِ فَيُقَالُ بِهِ خُمَارٌ وَلَا يُقَالُ بِهِ نُبَاذٌ فإنَّ الْخُمَارَ اسْمٌ قديم وكانت الجاهلية تعرف وَتَلْفِظُ بِهِ مِنَ الْخَمْرِ وَالنَّبِيذُ مُحْدَثٌ إِسْلَامِيٌّ لَمْ تَكُنِ الْعَرَبُ فِي الْجَاهِلِيَّةِ تَعْرِفُهُ وَكَانَ شَرَبَةُ النَّبِيذِ مِنَ السَّلَفِ لَا يَبْلُغُونَ السكر ولا يقاربهم فَيُصِيبُهُمْ عَلَيْهِ مَا كَانَ يُصِيبُ شَرَبَةَ الْخَمْرِ مِنَ الْخُمَارِ وَإِنَّمَا كَانُوا يَنَالُونَ مِنْهُ الْيَسِيرَ عَلَى الْغَدَاءِ وَالْعَشَاءِ ثُمَّ خَلَفَ مِنْ بَعْدِهِمْ خَلَفٌ يَشْرَبُونَ الْخَمْرَ وَلَمْ يَتَهَيَّبُوا مِنَ الْمُسْكِرِ السُّكْرَ فَقِيلَ بِهِمْ خُمَارٌ عَلَى مَا سَبَقَ مِنَ الِاسْمِ الْمُتَقَدِّمِ وَلَوْ كَانَ اللَّهُ تَعَالَى حِينَ أَحَلَّ النَّبِيذَ أَحَلَّ مِنْهُ السُّكْرَ الَّذِي يَكُونُ مِنْهُ الْخُمَارُ وَكَانَ شَرَبَةُ النَّبِيذِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ سَكِرُوا فَأَصَابَهُمْ ذلك للزمنا أنَّ يقال نباذا وَلَا يُقَالُ فَيَجِبُ مَا ذَهَبُوا إليه. ¶ وقد فَرَّقَتِ الشُّعَرَاءُ بَيْنَ النَّبِيذِ وَالْخَمْرِ قال الْأُقَيْشِرُ وَكَانَ مُغْرَمًا بِالشَّرَابِ: ¶ وَصَهْبَاءَ جُرْجَانِيَّةٍ لَمْ يَطُفْ بِهَا ... حَنِيفٌ وَلَمْ تَنْغَرْ بِهَا سَاعَةً قِدْرُ ¶ أتاني بها يحي وقد نمت نومة ... وقد غادرت الشِّعْرَى وَقَدْ خَفَقَ النَّسْرُ ¶ فَقُلْتُ اصْطَبِحْهَا أَوْ لِغَيْرِي فَاهْدِهَا ... فَمَا أنا بعد السيب ويبك والخمر",
            "page": "183",
            "part": "1",
            "seal": "27B99A2F"
        },
        {
            "id": "69",
            "nass": "فَأَعْلَمَكَ أَنَّ الْخَمْرَ هِيَ الَّتِي لَمْ تَغْلِ بِهَا الْقُدُورُ. ¶ وَقَالَ أَبُو زُبَيْدٍ فِي الْوَلِيدِ بْنِ عُقْبَةَ حِينَ عَزَلَهُ عُثْمَانُ عَنِ الْكُوفَةِ بِشَهَادَةِ أَهْلِهَا عَلَيْهِ بِشُرْبِ الْخَمْرِ: ¶ قَوْلُهُمْ شُرْبُكَ الْحَرَامَ وَقَدْ كا ... ن شَرَابٌ سِوَى الْحَرَامِ حَلَالُ ¶ يُرِيدُ أَنَّهُمْ زَعَمُوا أَنَّكَ تَشْرَبُ الْخَمْرَ وَقَدْ كَانَ هُنَاكَ شَرَابٌ حَلَالٌ مِنَ النَّبِيذِ وَيُرْوَى وَقَدْ كَانَ حلال سِوَى الْحَرَامِ فَمَالُوا يُرِيدُ كَانَ شَرَابٌ مِنَ النَّبِيذِ حَلَالًا فَمَالُوا عَنْهُ وَقَذَفُوكَ بِشُرْبِ الْخَمْرِ وَلَمْ نَحْتَجَّ بِأَبِي زُبَيْدٍ وَهُوَ نَصْرَانِيٌّ لِأَنَّا رَأَيْنَاهُ حُجَّةً فِي تَحْلِيلٍ أَوْ تَحْرِيمٍ وَإِنَّمَا أَرَدْنَا أَنَّهُ اعتذر له عُثْمَانَ وَإِلَى النَّاسِ بِهَذَا الْقَوْلِ وَلَمْ يَكُنْ لِيَعْتَذِرَ إِلَّا بِمَا لَا يُنْكِرُ النَّاسُ. ¶ قَالَ جَمِيلُ بن معمر:",
            "page": "184",
            "part": "1",
            "seal": "F45DFA30"
        },
        {
            "id": "70",
            "nass": "فظللنا بنعمة واتكأنا ... وشربنا الْحَلَالَ مِنْ قُلَلِهِ ¶ اتَّكَأْنَا طَعِمْنَا وَمِنْهُ قَوْلُ اللَّهِ تَعَالَى وَأَعْتَدَتْ لهن متكأ أَيْ طَعَامًا وَشَرِبْنَا الْحَلَالَ يَعْنِي النَّبِيذَ والْقُلَلُ جَمْعُ قِلَّةٍ وَهِيَ جِرَارٌ يَكُونُ فِيهَا النَّبِيذُ قَالَ الشَّاعِرُ: ¶ وَقَدْ كَانَ يُسْقَى مِنْ قِلَالٍ وَحَنْتَمِ ¶ وَلَمَّا دُخِلَ عَلَى الْوَلِيدِ ليُقْتَلَ قَالَ لَهُمْ مَا تُنْكِرُونَ مِنِّي أَلَمْ أَفْعَلْ وَجَعَلَ يُعَدِّدُ إِحْسَانَهُ إِلَيْهُمْ قَالُوا نُنْكِرُ مِنْكَ شُرْبَ الْخَمْرِ وَنِكَاحَ أُمَّهَاتِ أَوْلَادِ أَبِيكَ فَقَالَ قَدْ جَعَلَ اللَّهُ تَعَالَى فِيمَا أَحَلَّ سَعَةً عَمَّا تَذْكُرُونَ وَقَالَ: ¶ دَعُوا لِي سُلَيْمَى وَالنَّبِيذَ وَقَيْنَةً ... وَكَأْسًا أَلَا حَسْبِي بِذَلِكَ مَالَا ¶ خُذُوا مُلْكَكُمْ لأثبت اللَّهُ مُلْكَكُمْ ... ثَبَاتًا يُسَاوِي مَا حَيِيتُ عِقَالَا ¶ إِذَا مَا صَفَا عَيْشِي بِرَمْلَةِ عَالِجٍ ... وَعَانَقْتُ سَلْمَى لَا أُرِيدُ بَدَالَا ¶ أَفَمَا تَرَاهُ حِينَ اعْتَذَرَ فَرَّقَ بَيْنَ الْخَمْرِ وَالنَّبِيذِ وَقَالَ قَدْ جَعَلَ اللَّهُ لِي فِيمَا أَحَلَّ مِنَ النَّبِيذِ سَعَةً عَنْ شُرْبِ الْخَمْرِ وَفِيمَا أَحَلَّ مِنَ النِّسَاءِ سَعَةً عَنْ نكاح الأمهات. ¶ وكان أَبُو الْهِنْدِيِّ الشَّاعِرُ مُغْرَمًا بِالْخَمْرِ فعاتبته ابنته على ذلك ووعضته",
            "page": "185",
            "part": "1",
            "seal": "2F38DC4F"
        },
        {
            "id": "71",
            "nass": "فَأَعْلَمَهَا أَنَّهُ غَيْرُ صَابِرٍ وَأَنَّهُ إِنْ تَرَكَهَا اعْتَلَّ فَقَالَتْ لَهُ: اشرب نبيذ التمر فشربه ثُمَّ عَادَ إِلَى الْخَمْرِ وَقَالَ: ¶ أَأَشْرَبُ تَمْرًا يَنْفُخُ الْبَطْنَ مُنْتِنًا ... وأتركها صَهْبَاءَ طَيِّبَةَ النَّشْرِ ¶ وَقَالَ بَعْضُ الْأَشْرَافِ وَكَانَ رَكِبَهُ الدَّيْنُ وَخَفَّتْ حَالُهُ: ¶ إِنْ يَكُ يَا جَنَاحُ عَلَيَّ دَيْنٌ ... فَعِمْرَانُ بْنُ مُوسَى يستدبن ¶ تَلُمُّ بِنَا الْخَصَاصَةُ ثُمَّ تعْفَى ... عَلَى إِقْتَارِنَا حَسَبٌ وَدِينُ ¶ فَمَا يُعْدِمْكَ لَا يُعْدِمْكَ مِنَّا ... نَبِيذُ التَّمْرِ وَاللَّحْمُ السَّمِينُ ¶ أَمَا تَرَاهُ وَصَفَ نَفْسَهُ بِالْحَسَبِ وَالدِّينِ ثُمَّ ذَكَرَ أَنَّهُ لَا يَتْرُكُ إِقَامَةَ اللَّحْمِ وَنَبِيذَ التَّمْرِ لِأَضْيَافِهِ، وَلَوْ كَانَ نَبِيذُ التَّمْرِ حَرَامًا مَا وَصَفَ نَفْسَهُ بِالْحَسَبِ وَالدِّينِ، ثُمَّ قَرَنَ ذَلِكَ بِشُرْبِ الْخَمْرِ وَأَرَادَ عمران ابن مُوسَى بْنِ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ وَقَالَ يَحْيَى بْنُ نَوْفَلٍ الْيَمَانِيُّ: ¶ وَيَغْتَبِقَانِ الشَّرَابَ الَّذِي ... يَحِلُّ بِهِ الْجَلْدُ لِلْجَالِدِ ¶ شَرَابٌ يُوَافِقُ فُهْرَ الْيَهُودِ ... وَيُكْرَهُ لِلْمُسْلِمِ الْعَابِدِ",
            "page": "186",
            "part": "1",
            "seal": "B77D7D44"
        },
        {
            "id": "72",
            "nass": "يُرِيدُ أَنَّهُمَا يَغْتَبِقَانِ الْخَمْرَ الَّذِي يُوجِبُ شُرْبُهُ الْحَدَّ ثُمَّ تَنَبَّهَ فَقَالَ: يُوَافِقُ فُهْرَ الْيَهُودِ وَيُكْرَهُ لِلْمُسْلِمِ الْعَابِدِ فَهَذَا يَدُلُّ عَلَى أَنَّ غَيْرَهُ لَا يُكْرَهُ لَهُ وَلَا يُوجِبُ الْحَدَّ. وَفُهْرُ الْيَهُودِ هُوَ مَوْضِعُ مِدْرَاسِهِمُ الَّذِي يَجْتَمِعُونَ فِيهِ، وَمِنْهُ حَدِيثُ أَمِيرُ الْمُؤْمِنِينَ عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ رَأَى قَوْمًا يُصَلُّونَ قَدْ سَدَلُوا ثِيَابَهُمْ فَقَالَ: كَأَنَّهُمُ الْيَهُودُ خَرَجُوا مِنْ فُهْرِهِمْ. ¶ وهذا أبو نواس شاه النَّاسَ عَلَى شَيْءٍ فَقَالَ: ¶ يَا ابْنَةَ الْقَوْمِ اصْبَحِينَا ... مَا الَّذِي تَنْتَظِرِينَا ¶ قَدْ جَرَى فِي عَوْدِهِ الما ... ء فَأَجْرَى الْخَمْرَ فِينَا ¶ إِنَّمَا نَشْرَبُ مِنْهَا ... فَاعْلَمِي ذَاكَ يَقِينَا ¶ كُلُّ ما كان حلالا ... لشرب الصَّالِحِينَا ¶ قَالَ وَأَمَّا قَوْلُهُمْ الْخَمْرُ رِجْسٌ فَقَدْ صَدَقُوا فِي اللَّفْظِ وَغَلِطُوا فِي الْمَعْنَى، إِنْ كَانَ أَرَادُوا أَنَّهَا نَتَنٌ لأنَّ الْخَمْرَ لَيْسَتْ مُنْتِنَةً وَلَا قَذِرَةً إِلَّا بِالتَّحْرِيمِ فَإِنَّهُ أَوْجَبَ النُّفُورَ مِنْهَا. ¶ قَالَ الْأَخْطَلُ وَذَكَرَ الْخَمْرَ: ¶ كَأَنَّمَا المسك نهى بَيْنَ أرْحُلِنَا ... مِمَّا تَضَوَّعَ مِنْ ناجودها الجاري",
            "page": "187",
            "part": "1",
            "seal": "38F163AC"
        },
        {
            "id": "73",
            "nass": "وَقَالَ الْآخَرُ: ¶ فَتَنَفَّسَتْ فِي الْبَيْتِ إِذْ مُزِجَتْ ... كَتَنَفُّسِ الرَّيْحَانِ فِي الْأَنْفِ ¶ وَإِنَّمَا مَعْنَى قَوْلِهِ تَعَالَى) إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالأَنْصَابُ وَالأَزْلامُ رجس (أَيْ مَعْصِيَةٌ وَالْكُفْرُ وَالنِّفَاقُ وَالْمَعَاصِي رجس، ويدلك عَلَى ذَلِكَ أنَّ الْأَزْلَامَ هِيَ الْقِدَاحُ فَأَيُّ نَتَنٍ لَهَا، وَهَذَا مِثْلُ قَوْلِهِ:) وَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَى رجسهم (أَيْ نِفَاقًا إِلَى نِفَاقِهِمْ وَمِثْلُهُ) وَيَجْعَلُ الرِّجْسَ عَلَى الَّذِينَ لا يعقلون (وَكَيْفَ تَكُونُ رِجْسًا أَيْ نَتَنًا وَهِيَ فِي الْجَنَّةِ قَالَ اللَّهُ تَعَالَى) وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ للشاربين (فَوَصَفَهَا بِاللَّذَاذَةِ وَلَمْ يَصِفْ بِذَلِكَ غَيْرَهَا مِمَّا ذَكَرَ مَعَهَا وَقَالَ) يسقون فِيهَا كَأْسًا كَانَ مِزَاجُهَا زَنْجَبِيلا (وَلَمْ يَرِدْ فِيمَا يَرْوِي أَهْلُ النظر أنَّ الزنجبيل يلق فِيهَا، وَإِنَّمَا أَرَادُوا أَنَّهَا تَلْذَعُ اللِّسَانَ كَأَنَّهَا مُزِجَتْ بِزَنْجَبِيلٍ. وَالشُّعَرَاءُ تَصِفُ أَفْوَاهَ النِّسَاءِ بِرَاحٍ مُزِجَتْ بِالزَّنْجَبِيلِ قَالَ الْمُسَيَّبُ بْنُ عَلَسٍ: ¶ وَكَأَنَّ طَعْمَ الزَّنْجَبِيلِ بِهِ ... إذْ ذُقْتَهُ وَسُلَافَةَ الْخَمْرِ ¶ وَقَالَ الْأَعْشَى يُشَبِّهُهُ بِالزَّنْجَبِيلِ وَالْعَسَلِ: ¶ كَأَنَّ جَنِيًّا مِنَ الزَّنْجَبِيلِ ... بَاتَ بِفِيهَا وَأَرْيًا مشورا",
            "page": "188",
            "part": "1",
            "seal": "B1F0E313"
        },
        {
            "id": "74",
            "nass": "وَقَالَ الْجَعْدِيُّ: ¶ وَبَاتَ فَرِيقٌ مِنْهُمُ وَكَأَنَّمَا ... سُقُوا نَاطِفًا مِنْ أَذْرِعَاتٍ مفلفلا ¶ وَلِهَذَا يَقُولُ الشُّعَرَاءُ لِلْخَمْرِ مُزَّةٌ لِلَذْعِهَا اللِّسَانَ وَلَا يُرِيدُونَ الْحُمُوضَةَ. وَقَالَ بَعْضُ أَصْحَابِ اللُّغَةِ: إِنَّمَا هِيَ مَزَّةٌ بِفَتْحِ الْمِيمِ أَيْ فاضلة من قولهم هَذَا أَمَزُّ مِنْ هَذَا أَيْ افضل وأرفع وقال:) يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ مِنْ مَعِينٍ لا يصدعون عنها ولا ينزفون (فَنَفَى عَنْ خَمْرِ الْجَنَّةِ عُيُوبَ خمر الدنيا وهو الصداع ونفاد الشَّرَابِ وَذَهَابُ الْعَقْلِ وَالْمَالِ، وَنَحْوَ هَذَا قَوْلُهُ فِي فَاكِهَةِ أَهْلِ الْجَنَّةِ) لا مَقْطُوعَةٍ وَلا مَمْنُوعَةٍ (فَنَفَى عَنْهَا عُيُوبَ فَوَاكِهِ الدُّنْيَا لأنَّ فَوَاكِهَ الدُّنْيَا تَأْتِي فِي وقت وتنقطع في زقت، وَلِأَنَّهَا مَمْنُوعَةٌ إِلَّا بِالثَّمَنِ، وَالْعَرَبُ تُسَمِّي الْخَمْرَ دِرْيَاقَةٌ يُرِيدُ أَنَّهَا شِفَاءٌ كِالدِّرْيَاقِ. ¶ قَالَ ابْنُ مُقْبِلٍ:",
            "page": "189",
            "part": "1",
            "seal": "6E2D165C"
        },
        {
            "id": "75",
            "nass": "سَقَتْنِي بِصَهْبَاءَ دِرْيَاقَةٍ ... مَتَى مَا تُلَيِّنْ عِظَامِي تَلِنْ ¶ وَقَالَ اللَّهُ تَعَالَى:) يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قل فيها إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أكب من نفعهما (فلإثم العذاب وكذلك الأثام قال:) وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا (أي عقابا وأما منافعهما فَكَثِيرَةٌ لَا تُحْصَى وَإِنَّمَا تَقَعُ مَضَارُّهَا مَعَ الْإِكْثَارِ وَتَجَاوُزِ الْمِقْدَارِ، فَأَمَّا مَعَ الِاقْتِصَارِ فَلَمْ يَكُنْ لشاربيها قَبْلَ التَّحْرِيمِ فِيهَا مَضَارٌّ، فَمِنْ مَنَافِعِهَا مَا يُصِيبُهُ النَّاسُ مِنْ أَثْمَانِهَا، وَلَوْ لَمْ تُعْتَصَرِ الْأَعْنَابُ لَبَارَتْ عَلَى أَهْلِهَا. وَمِنْ ذَلِكَ مَنْفَعَتُهَا الْجِسْمَ لِأَنَّهَا تُدِرُّ الدَّمَ، وتقوي المنة وتصفي اللون، فَإِذَا أَخَذَ الْإِفْرَاطُ فَكُلُّ شَيْءٍ مَعَ الْإِفْرَاطِ يَضُرُّ. ¶ وَكَانَتِ الْأَوَائِلُ تَقُولُ الْخَمْرُ حَبِيبَةُ الرُّوحِ. ¶ وَكَانَ رَجُلٌ مِنْ قُدَمَاءِ الْأَطِبَّاءِ إِذَا دخل عَلِيلٍ لَمْ يَرَ فِيهِ مَوْضِعًا لِسَقْيِ الدَّوَاءِ سَقَاهُ الْخَمْرَ الرَّيْحَانِيَّةَ",
            "page": "190",
            "part": "1",
            "seal": "5C9F85FC"
        },
        {
            "id": "76",
            "nass": "الممزوجة بالماء ليلقي الروح بحبيبته، وَيَبْعَثَ مِنَ النَّفْسِ بِالْمَسَرَّةِ مَا قَدْ أَسْقَطَهُ الدَّاءُ، فإنَّ رَأَى الْعَلِيلَ قَدْ قَوِيَ قَلِيلًا، وَاحْتَمَلَ بَعْضَ الدَّوَاءِ عَالَجَهُ. قَالُوا وَلِذَلِكَ اشتق لها اسم من الروح فسميت راحا، وأوصل الرَّاحِ وَالرُّوحِ وَالرَّوْحِ مِنْ مَوْضِعٍ واجد، إِلَّا أَنَّهُمْ خَالَفُوا بَيْنَهَا فِي البناء ليدل كل واحد منها على معناه، ويقالرب مَعَانِيهَا، كَتَقَارُبِ أَسْمَائِهَا فَالرُّوحُ رُوحُ الْأَجْسَامِ وَالرُّوحُ النَّفْخُ لِأَنَّهُ رِيحٌ تخرج عَنِ الرُّوحِ وَالرَّوْحُ طَيِّبُ النَّسِيمِ، وَالرِّيحُ هِيَ الرِّيحُ الْهَابَّةُ، وَالرَّاحُ عَلَى فَعْلُ وَأَصْلُهُ رَوَحُ فَقُلِبَتْ واوه أيضاً لما انفتحت وانفتح مَا قَبْلَهَا، ثُمَّ اشْتَقُّوا الرَّيْحَانَ مِنْ ذَلِكَ لِرَائِحَتِهِ وَرُبَّمَا سَمُّوا الخمر روحا. ¶ قال الناظم: ¶ مَا زِلْتُ آخُذُ رُوحَ الزِّقِّ فِي لَطَفٍ ... وَأَسْتَبِيحُ دَمًا مِنْ غير مجروح ¶ حتى أشنيت وَلِي رُوحَانِ فِي جَسَدِي ... وَالزِّقُّ مطرح جسم بلا روح",
            "page": "191",
            "part": "1",
            "seal": "3E56F88B"
        },
        {
            "id": "77",
            "nass": "وَلِذَلِكَ قَالُوا نَفِسَتِ الْمَرْأَةُ إِذَا حَاضَتْ وَقَالُوا نُفَسَاءُ لِسَيَلَانِ الدَّمِ. ¶ قال مسلم: ¶ خالطنا دَمًا مِنْ كَرْمَةٍ بِدِمَائِنَا ... فَأَظْهَرَ فِي الْأَلْوَانِ مِنَّا الدمَ الدمُ ¶ وَحَدَّثَنِي الرِّيَاشِيُّ عَنْ مُؤَرِّجٍ عَنْ سعد بن سملك عَنْ أَبِيهِ عَنْ عُبَيْدٍ رَاوِيَةِ الأعشى قال: قلت للأعشى",
            "page": "192",
            "part": "1",
            "seal": "7788DCE5"
        },
        {
            "id": "78",
            "nass": "أَخْبِرْنِي عَنْ قَوْلِكَ: ¶ وَمُدَامَةٍ مِمَّا تُعَتِّقُ بَابِلٌ ... كَدَمِ الذَّبِيحِ سَلَبْتُهَا جِرْيَالَهَا ¶ فَقَالَ شَرِبْتُهَا حَمْرَاءَ وَبُلْتُهَا ببيضاء يُرِيدُ أنَّ حُمْرَتَهَا صَارَتْ دَمًا. ¶ وَقَالَ ابْنُ الطَّثْرِيَّةِ: ¶ وَيَوْمٍ كَظِلِّ الرمح قصر طولها ... دَمُ الزِّقِّ عَنَّا وَاصْطِفَاقُ الْمَزَاهِرِ ¶ وَفِي الْخَمْرِ أَنَّهَا تُسَخِّي الْبَخِيلَ وَتَسْتَخْرِجُ مِنَ اللَّئِيمِ قَالَ عَمْرُو بْنُ كُلْثُومٍ: ¶ مُشَعْشَعَةً كَأَنَّ الْحُصَّ فيها ... إذا ما الماء خاطها سَخِينَا ¶ تَرَى اللَّحِزَ الشَّحِيحَ إِذَا أُمِرَّتْ ... عَلَيْهِ لِمالِهِ فِيهَا مُهِينَا",
            "page": "193",
            "part": "1",
            "seal": "E13B3159"
        },
        {
            "id": "79",
            "nass": "قَوْلُهُ سَخِينًا مِنَ السَّخَاءِ وَأَرَادَ بِقَوْلِهِ إِذَا مَا الْمَاءُ خَالَطَهَا إِذَا نَحْنُ شَرِبْنَاهَا لِأَنَّهَا لَا تُمْزَجُ إِلَّا عِنْدَ الشُّرْبِ قَالَ طَرَفَةُ: ¶ وَإِذَا مَا شَرِبُوهَا وَانْتَشَوْا ... وَهَبُوا كُلَّ جُوَادٍ وَطِمِرّ1 ¶ ثُمَّ رَاحُوا عَبَقُ الْمِسْكِ بِهِمْ ... يَلْحَفُونَ الْأَرْضَ هُدَّابَ الْأُزُرْ ¶ وَقَدْ عِيبَ بِهَذَا طَرَفَةُ لِأَنَّهُ مَدَحَهُمْ بِالْعَطَاءِ وهم نشاوى ولم يشترط لَهُمْ ذَلِكَ فِي صَحَوَاتِهِمْ كَمَا قَالَ عَنْتَرَةُ: ¶ وَإِذَا شَرِبْتُ فَإِنَّنِي مُسْتَهْلِكٌ ... مَالِي وَعِرْضِي وَافِرٌ لَمْ يُكْلَمِ ¶ وَإِذَا صَحَوْتُ فَمَا أُقَصِّرُ عَنْ نَدًى ... وَكَمَا عَلِمْتِ شَمَائِلِي وَتَكَرُّمِي ¶ وَالْجَيِّدُ فِي هَذَا الْمَعْنَى قول زهير:",
            "page": "194",
            "part": "1",
            "seal": "46F84838"
        },
        {
            "id": "80",
            "nass": "أَخُو ثِقَةٍ لَا يُذْهِبُ الْخَمْرُ مَالَهُ ... وَلَكِنَّهُ قَدْ يُهْلِكُ الْمَالَ نَائِلُهْ ¶ يُرِيدُ أَنَّهُ يُعْطِي إِذَا بَخِلَتِ النُّفُوسُ. ¶ وَقَالَ ابْنُ مَيَّادَةَ: ¶ مَا إِنْ أُلِحُّ عَلَى الْإِخْوَانِ أسألهم ... كما يلح بعظم الغاب الْقَتَبُ ¶ وَمَا أُخَادِعُ نَدْمَانِي لِأَخْدَعَهُ ... عن ماله حين يسرخي به اللب ¶ 1 - الطمر \" بكسر الطاء والميم وتشديد الراء \" الفرس الكريم 2 - في \" ع \": مدي 3 - في نسخة الشاوي وهامش البغدادي: بأعلى الغارب 4 - الغارب: الكاهل أو ما بين السنام والعنق 5 - القتب بالتحريك الاكاف الصغير على قدر سنام البعير وَقَالَ بَعْضُ الْمُحْدَثِينَ: ¶ كَسَانِي قَمِيصًا مرتين إِذَا انْتَشَى ... وَيَنْزَعُهُ مِنِّي إِذَا كَانَ صَاحِيًا ¶ فَلِي فَرْحَةٌ فِي سُكْرِهِ وِانْتِشَائِهِ ... وَفِي الصَّحْوِ تَرَحَاتٌ تُشِيبُ النَّوَاصِيَا ¶ فَيَا لَيْتَ حَظِّي مِنْ سُرُورِي وَتَرْحَتِي ... وَمِنْ جُودِهِ أَلَّا عَلَيَّ وَلَا لِيَا ¶ وَفِي الْخَمْرِ أَنَّهَا تُشَجِّعُ الْجَبَانَ وَتْبَعْثُ الحصر العي قيل للعباس ابن مرداس",
            "page": "195",
            "part": "1",
            "seal": "DBFEC4F3"
        },
        {
            "id": "81",
            "nass": "فِي جَاهِلِيَّتِهِ لِمَ لَا تَشْرَبُ الْخَمْرَ فَإِنَّهَا تَزِيدُ فِي جُرْأَتِكَ. ¶ وَالتُّرْكُ وَكَثِيرٌ مِنَ الْعَجَمِ يَشْرَبُونَهَا فِي الْحَرْبِ، وَكَانُوا فِي الْجَاهِلِيَّةِ يَنَالُونَ مِنْهَا يَوْمَ اللِّقَاءِ وَلِذَلِكَ اصْطَحَبَهَا قَوْمٌ مِنَ الْمُسْلِمِينَ يَوْمَ بَدْرٍ قَبْلَ أَنْ يَنْزِلَ تَحْرِيمُهَا. ¶ وَفِي الْخَمْرِ أَنَّ كُلَّ شَارِبٍ يَمَلُّ شَرَابَهُ غَيْرَ شَارِبِهَا، وَأَنَّ أحدا لا يقدر يَشْرَبَ مِنْهَا فَوْقَ الرِّيِّ إِلَّا بِالْكُرْهِ لِلنَّفْسِ عَلَى الْقَلِيلِ غَيْرَ شارب الخمر وما أشهها مِنَ الْمُسْكِرِ. ¶ حَدَّثَنَا الْقُطَعِيُّ عَنْ أَبِي دَاوُدَ قَالَ: حَدَّثَنَا أَبُو بُجْرَةَ عَنِ الْحَسَنِ قَالَ لَوْ كَانَ فِي شَرَابِهِمْ هَذَا خَيْرٌ لَرَوَوْا مِنْهُ. ¶ وَفِي الْخَمْرِ أَنَّهَا تَزِيدُ فِي الْهِمَّةِ وَالْكِبْرِ وَتُهَيِّجُ الْأَنَفَةَ وَالْأَشَرَ. ¶ وَسَقَى قَوْمٌ أَعْرَابِيًّا كؤوسا ثُمَّ قَالُوا لَهُ: كَيْفَ تَجِدُكَ؟ قَالَ: أَجِدُنِي أَشِرًا وَأَجِدُكُمْ تَحَبَّبُونَ إِلَيَّ وَقَالَ الْأَخْطَلُ: ¶ إِذَا مَا زِيَادٌ عَلَّنِي ثُمَّ عَلَّنِي ... ثَلَاثَ زُجَاجَاتٍ لَهُنَّ هَدِيرُ ¶ خَرَجْتُ أَجُرُّ الذَّيْلَ مِنِّي كَأَنَّنِي ... عَلَيْكَ أَمِيرَ أمؤمنين أمير ¶ العل بَعْدَ النَّهَلِ فَلِذَلِكَ قَالَ ثَلَاثَ زجاجات لأنها نهل وعلان",
            "page": "196",
            "part": "1",
            "seal": "F338FFE8"
        },
        {
            "id": "82",
            "nass": "قَالَ الْمُنَخَّلُ: ¶ وَلَقَدْ شَرِبْتُ مِنَ الدا ... مة بِالصَّغِيرِ وَبِالْكَبِيرِ ¶ فَإِذَا سَكِرْتُ فَإِنَّنِي ... رَبُّ الْخَوَرْنَقِ وَالسَّدِيرِ ¶ وَإِذَا صَحَوْتُ فَإِنَّنِي ... رَبُّ الشُّوَيْهَةِ وَالْبَعِيرِ ¶ وَقَالَ الْأَعْشَى: ¶ وَلَقَدْ شَرِبْتُ ثَمَانِيًا وَثَمَانِيًا ... وثمان عشر واثنتين وأربعينا ¶ من قهوة بانت بِبَابِلَ صَفْوَةً ... تَدَعُ الْفَتَى مَلِكًا يميل مصرعا",
            "page": "197",
            "part": "1",
            "seal": "892BC3D2"
        },
        {
            "id": "83",
            "nass": "وَقَالَ فِي الْخَمْرِ إِنَّهَا تَمُدُّ فِي الْأُمْنِيَّةِ قَالَ الْأَعْشَى: ¶ لَعَمْرُكَ إنَّ الرَّاحَ إِنْ كُنْتَ شَارِبًا1 ... لمختلف آصالها وغداتها ¶ لنا ضُحَاهَا خُبْثُ نَفْسٍ وَكَأْبَةٌ ... وَذِكْرَى هُمُومٍ مَا تَغِبُّ أَذَاتُهَا ¶ وَعِنْدَ الْعَشِيِّ طِيبُ نَفْسٍ وَلَذَّةٌ ... وَمَالٌ كثير غدوة4 نشواتها ¶ 1ر - واية الديوان: سائلا 2في الأصل صحاها والتصحيح من ديوان الأعشى 3في الأصل أداتها والتصحيح من ديوان الأعشى 4هذه رواية الديوان وفي الأصل ومال كثير عدة نشواتها ¶ تَعِدُ النَّفْسَ بِالْعَشِيِّ مُنَاهَا2 ... وَتَسُلُّ الهموم سلا رقيقا ¶ وَذَكَرَ الْهَيْثَمُ بْنُ عَدِيٍّ عَنْ أبي يعقوب الثقفي",
            "page": "198",
            "part": "1",
            "seal": "3DEA2266"
        },
        {
            "id": "84",
            "nass": "عن عبد الملك ابن عمير أنَّ جبلة ابن الْأَيْهَمِ قَالَ لِحَسَّانٍ يَا أَبَا الْوَلِيدِ إِنِّي مَشْغُوفٌ بِالْخَمْرِ فَذُمَّهَا لِي فَقَالَ: ¶ لَوْلَا ثَلَاثٌ هُنَّ فِي الْكَأْسِ لَمْ يَكُنْ ... لَهَا ثَمَنٌ مِنْ شَارِبٍ حِينَ يَشْرَبُ ¶ لَهَا نَزَفٌ مِثْلُ الْجُنُونِ وَمَصْرَعٌ ... دَنِيٌّ وَأَنَّ الْعَقْلَ يَنْأَى فَيَذْهَبُ ¶ فَقَالَ أَفْسَدْتَهَا فَامْدَحْهَا فَقَالَ: ¶ لَوْلَا ثَلَاثٌ هُنَّ فِي الْكَأْسِ أَصْبَحَتْ ... كَأَفْضَلِ مَالٍ يُسْتَفَادُ وَيُطْلَبُ ¶ أَمَانِيهَا وَالنَّفْسُ يَظْهَرُ طِيبُهَا ... عَلَى هَمِّهَا والحزن يسلى فيذهب",
            "page": "199",
            "part": "1",
            "seal": "F3C3F12C"
        },
        {
            "id": "85",
            "nass": "وَفِي الْخَمْرِ أنَّ كُلَّ شَارِبٍ على شرابه يصير عَنْهُ غَيْرَ الْخَمْرِ فإنَّ لَهَا ضَرَاوَةً لَا تُشْبِهُهَا إِلَا ضَرَاوَةَ اللَّحْمِ. ¶ وَكَانَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: اتَّقُوا هَذِهِ الْمَجَازِرَ فإنَّ لَهَا ضَرَاوَةً كَضَرَاوَةِ الْخَمْرِ. ¶ وقالوا: أهلك الرجال، الأحمران الحم وَالْخَمْرُ، وَأَهْلَكَ النِّسَاءَ الْأَصْفَرَانِ الذَّهَبُ وَالزَّعْفَرَانُ. ¶ وَقَالَ الشَّاعِرُ حِينَ مُنِعَ أَهْلُ الشَّامِ مِنْ شُرْبِ الْخَمْرِ: ¶ أَلَمْ تَرَ أنَّ الدَّهْرَ يَعْثُرُ بِالْفَتَى ... وَلَا يَمْلِكُ الْإِنْسَانُ صَرْفَ الْمَقَادِرِ ¶ صَبَرْتُ وَلَمْ أَجْزَعْ وَقَدْ مَاتَ إِخْوَتِي ... وَمَا أَنَا عَنْ شُرْبِ الطِّلَاءِ بِصَابِرِ ¶ رَمَاهَا أَمِيرُ الْمُؤْمِنِينَ بِحَتْفِهَا ... فَخُلَّانُهَا يَبْكُونَ حَوْلَ الْمَعَاصِرِ ¶ فَهَذِهِ وَمَا أَشْبَهَهَا مَنَافِعُهَا فِي الْجَاهِلِيَّةِ. ¶ وَأَمَّا مَنَافِعُ الْمَيْسِرِ فإنَّ أَهْلَ الثَّرْوَةِ وَالْأَجْوَادَ مِنَ الْعَرَبِ كَانُوا فِي شِدَّةِ الْبَرْدِ وَجَدْبِ الْبِلَادِ وَكَلَبِ الزَّمَانِ يُيْسِرُونَ أَيْ يَتَقَامَرُونَ بِالْقِدَاحِ وَهِيَ عَشَرَةُ أقداح على جزور، يجزرونها ثمانية",
            "page": "200",
            "part": "1",
            "seal": "4328F2C0"
        },
        {
            "id": "86",
            "nass": "وَعِشْرِينَ جُزْءًا، وَقَدْ ذَكَرْتُ هَذَا فِي كِتَابِ الْمَيْسِرِ وَبَيَّنْتُ كَيْفَ كَانُوا يَفْعَلُونَ فَإِذَا قَمَرَ أَحَدُهُمْ جَعَلَ أَجْزَاءَ الْجَزُورِ لِذَوِي الْحَاجَةِ وَأَهْلِ الْمَسْكَنَةِ، وَاسْتَرَاشَ النَّاسُ وَعَاشُوا. ¶ وَكَانَتِ الْعَرَبُ تَمْدَحُ بَأَخْذِ الْقِدَاحِ وتعيب من لا ييسر وتسنيه الْبَرَمَ قَالَ مُتَمِّمٌ يَرْثِي أَخَاهُ مَالِكًا: ¶ وَلَا بَرَمًا تُهْدِي النِّسَاءُ لِعِرْسِهِ ... إِذَا الْقَشْعُ1 مِنْ بَرْدِ الشِّتَاءِ تَقَعْقَعَا ¶ وَلَمْ أَسْمَعْ أَحَدًا مِنَ الْإِسْلَامِيِّينَ ذَكَرَ أَنَّهُ قَامَرَ بالقداح فأفحش إفحاش القائل",
            "page": "201",
            "part": "1",
            "seal": "15F91DB6"
        },
        {
            "id": "87",
            "nass": "وَهُوَ الْأَخْطَلُ: ¶ وَلَسْتُ بِصَائِمٍ رَمَضَانَ طَوْعًا ... وَلَسْتُ بَآكِلٍ لَحْمَ الْأَضَاحِي ¶ وَلَسْتُ بِقَائِمٍ كَالْعِيرِ أَدْعُو ... قُبَيْلَ الصُّبْحِ: حَيَّ عَلَى الْفَلَاحِ ¶ وَلَكِنِّي سَأَشْرَبُهَا شَمُولًا2 ... وَآكُلُ مَا تَفُوزُ بِهِ قِدَاحِي ¶ قَالَ: وَأَمَّا ذَمُّهُمْ شَرَبَةَ الْمُسْكِرِ بِقِلَّةِ الْوَفَاءِ وَسُوءِ الْعَهْدِ فَأَسْوَأُ مِنْ ذَلِكَ إقْدَامُهُمْ عَلَى السُّكْرِ وَتَرْكُ الصَّلَاةِ وَرُكُوبُ الْفَوَاحِشِ. وَأَعْجَبُ مِنْهُ عَقْدُهُمْ عَلَى أن كل مسكر خمر وحض لِعِلَّةِ الْإِسْكَارِ وَهُمْ يَشْرَبُونَهُ، وَعِلْمُهُمْ بِأَنَّ اللَّهَ حَرَّمَ السُّكْرَ، وَهُمْ لَا يَبِيتُونَ إِلَّا عَلَيْهِ، فَإِذَا عُوتِبُوا عَلَى شُرْبِهِ مَعَ الِاعْتِمَادِ أنه خمر",
            "page": "202",
            "part": "1",
            "seal": "CF197F48"
        },
        {
            "id": "88",
            "nass": "قَالُوا: لِأَنْ نَشْرَبَهُ وَنَحْنُ نَعْلَمُ أَنَّهُ ذَنْبٌ نَسْتَغْفِرُ اللَّهَ مِنْهُ، أَحَبُّ إِلَيْنَا مِنْ أَنْ نَشْرَبَهُ مُسْتَحِلِّينَ لَهُ غَيْرَ مُسْتَغْفِرِينَ مِنْهُ. ¶ وَمَا أَدْرِي أَمِنَ الْجُرْأَةِ عَلَى اللَّهِ تَعَالَى أَعْجَبُ أَمْ مِنَ الْعِلَّةِ، أَمَّا الْجُرْأَةُ عَلَى اللَّهِ تعالى والإقدام عَلَى مَا حَرَّمَ فِي كِتَابِهِ عندهم تحريم الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْزِيرِ وَنِكَاحَ ذوات 1 - القشع والقشعة بيت من أدم أو جلد والقعقعة حكاية أصوات الجلود اليابسة 2 - الشمول كصبور الخمر أو الباردة منها كامشمولة الْمَحَارِمِ، وَأَمَّا الْعِلَّةُ فَالطَّمَعُ فِي الْمَغْفِرَةِ وَهُمْ مُصِرُّونَ لَا يَنْصَرِمُ عَنْهُمْ يَوْمُ جُمُعَتِهِمْ إِلَّا عَقَدُوا النِّيَّةَ عَلَى الِاجْتِمَاعِ فِي غَدِهِ أَوْ بَعْدَ غَدِهِ، وَإِنَّمَا يَغْفِرُ اللَّهُ بِالِاسْتِغْفَارِ لِلْمُقْلِعِينَ، وَيَتَقَبَّلُ مِنَ الْمُتَّقِينَ، وَكَيْفَ جَعَلُوا مَا جَاهَرُوا اللَّهَ بِالْعِصْيَانِ فِيهِ وَهُمْ مُسْتَيْقِنُونُ أَسْلَمَ مِمَّا رَكِبُوهُ وَهُمْ غَارَّونَ وَمَاذَا يَقُولُونَ فِي رَجُلٍ زَنَى وَهُوَ لَا يَعْلَمُ أَنَّ اللَّهَ حَرَّمَ الزِّنَا وَآخَرَ زَنَى وَهُوَ يَعْلَمُ أنَّ الزِّنَا مِنَ الْكَبَائِرِ الَّتِي تُسْخِطُ الرَّبَّ وَتُوجِبُ النَّارَ، أَيُّهُمْ أَقْرَبُ إِلَى السَّلَامَةِ، وَأَوْلَى من الله بالعفو، أو ليس أَهْلُ الْعِلْمِ عَلَى أنَّ الَّذِي لَا يَعْلَمُ لَا حَدَّ عَلَيْهِ من جلد وتعزير وَلَا رَجْمٍ، وَأَنَّ عَلَى الآخَرِ حَدَّ الْبِكْرِ إِنْ كَانَ بِكْرًا وَحَدَّ الْمُحْصَنِ إِنْ كَانَ مُحْصَنًا، فَهَذِهِ أَحْكَامُ الدُّنْيَا وَأَمَّا أَحْكَامُ الآخِرَةِ فَلَوْلَا كَرَاهَةُ التَّأَلِي عَلَى اللَّهِ لَقُلْنَا فِي الَّذِي رَكِبَ الْفَاحِشَةَ، وَهُوَ لَا يَعْلَمُ أنَّ اللَّهَ حَرَّمَهَا مَعْفُوٌّ عَنْهُ. ¶ وَقَدْ روى أنَّ رجلا لأقر بِالزِّنَا بِأُمِّ مَثْوَاهُ، فَلَمَّا أُمِرَ بإقامة الحد عليه",
            "page": "203",
            "part": "1",
            "seal": "2443E174"
        },
        {
            "id": "89",
            "nass": "قَالَ: مَا عَلِمْتُ إنَّ اللَّهَ حرم ذلك فاستحلف، ثم دريء عَنْهُ الْحَدُّ. ¶ وَكَانَتِ الْعُلَمَاءُ تَنْهَى الْعَوَامَّ عَنْ كَثْرَةِ السُّؤَالِ، وَقَالُوا: لِأَنْ يُؤْتَى الشَّيْءُ عَلَى جَهْلٍ بِهِ أَسْلَمُ مِنْ أنَّ يُؤْتَى عَلَى عِلْمٍ. ¶ وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ: الْبِرُّ مَا سَكَنَتْ إِلَيْهِ الْقُلُوبُ وَاطْمَأَنَّتْ إِلَيْهِ النُّفُوسُ، وَالْإِثْمُ مَا حَاكَ فِي صَدْرِكَ فَكَرِهْتَ أَنْ تطلع عليه الناس. ¶ وقال أبو مسعود الإثم جواز القلب وهي الهوادج فِيهَا بِالشُّكُوكِ فَإِذَا كَانَ الْإِثْمُ يَكُونُ بِمَا قَدَحَ فِي الْقَلْبِ مِنَ الشَّكِّ فَكَيْفَ هُوَ فِيمَا يتيقنه القلب، أو ليست الْأَعْمَالُ بِالنِّيَّاتِ، وَنِيَّةُ الْمُؤْمِنِ خَيْرٌ مِنْ عَمَلِهِ. ¶ حَدَّثَنَا أَصْحَابُ الْأَصْمَعِيِّ عَنْهُ عَنْ مُعْتَمِرٍ عَنْ أَبِيهِ أنَّ رَجُلًا مَرَّ بِقَوْمٍ يَذْكُرُونَ اللَّهَ فَكَأَنَّهُ أَعْجَبَهُ مَا هُمْ فِيهِ فَقَالَ لِرَجُلٍ: مَا يَقُولُ هَؤُلَاءِ؟ قَالَ: يَقُولُونَ قَرْنُ عَنْزٍ قَرْنُ تَيْسٍ فَقَالَهَا فَغُفِرَ لَهُ. ¶ حَدَّثَنَا شَيْخٌ لَنَا أَنَّهُ بَلَغَهُ عَنْ رَجُلٍ مِنَ الْعَجَمِ وَقَفَ بِعَرَفَاتٍ فَلَمَّا رَأَى أَكُفَّ النَّاسِ مُنْبَسِطَةً، وَأَصْوَاتَهُمْ بِالدُّعَاءِ مُرْتَفِعَةً وَأَقَاوِيلَهُمْ بِضُرُوبِ الْمَسَائِلِ مُخْتَلِفَةً، وَرَأَى لِسَانَهُ لَا يَنْطِقُ بِشَيْءٍ مِمَّا تَجِيشُ بِهِ صُدُورُهُمْ، عَمَدَ إِلَى صَحِيفَةٍ وَكَتَبَ فِيهَا حَوَائِجَهُ إِلَى اللَّهِ تعالى ونصبها على عالية روح كَانَ مَعَهُ، ثُمَّ رَفَعَهُ إِلَى السماء، فأعجب ذاك النَّاسَ، وَعَطَفُوا عَلَيْهِ بِالْمِقَةِ، وَرَجَوْا لَهُ مِنَ الْقَبُولِ، أَكْثَرَ مِمَّا رَجَوْا لِمَنْ أَسْهَبَ فِي الْقَوْلِ.",
            "page": "204",
            "part": "1",
            "seal": "331E65B7"
        },
        {
            "id": "90",
            "nass": "وَمِنْ عَجِيبِ شَأْنِهِمْ أَيْضًا شُرْبُهُمْ مِنْهُ الْغَلِيظَ الْكَاظَّ الْقَبِيحَ مَنْظَرًا، الردي مخبراً، الذي نشوته سدد، وَعَاقِبَتُهُ دَاءٌ، وَالْخَمْرُ مُعْرِضَةٌ بِصَفَائِهَا وَطِيبِ رَائِحَتِهَا، وَسُهُولَةِ مَسْلَكِهَا، وَهُوَ معرض عنها التقزز، وَيَصُونُ عَنْهَا الثَّوْبَ، وَلَوْ عُرِضَ عليه بكأس منها مِنَ الْعِقْيَانِ لَمْ يَشْرَبْهُ، فَمَاذَا الْعُذْرُ أنَّ كَانَا عِنْدَهُ سَوَاءٌ في الترك مَا هُوَ أَنْفَعُ إِلَى مَا هُوَ أَضَرُّ، وَمَا هُوَ أَغْلَى إِلَى مَا هُوَ أَخَسُّ، هَيْهَاتَ مَا ذَاكَ إِلَّا لِفَرَقٍ وَاقِعٍ فِي الْقُلُوبِ، وَشَهَادَاتُ الْأَفْعَالِ أَعْدَلُ مِنْ شَهَادَاتِ الْمَقَالِ. وَأَمَّا قَوْلُ الشُّعَرَاءِ فِي شَارِبِي النَّبِيذِ وَالْمُنَادِمِينَ عَلَيْهِ فَقَدْ قَالُوا أَخْبَثَ مِنْهُ فِي تَارِكِي النَّبِيذِ وَالْهَاجِرِينَ لَهُ قَالَ ابْنُ بِيضٍ الشَّاعِرُ: ¶ أَلَا لَا يَغُرَّنْكَ ذُو سَجْدَةٍ ... يَظَلُّ بِهَا دَائِبًا يَخْدَعُ ¶ وَمَا لِلتُّقَى لَزِمَتْ وَجْهَهُ ... وَلَكِنْ لِيَأْتِيَ مُسْتَوْدَعُ ¶ ثَلَاثُونَ أَلْفًا حَوَاهَا السُّجُودُ ... فَلَيْسَتْ إِلَى رَبِّهَا تُرْجَعُ ¶ وَرَدَّ أَخُو الْكَأْسِ مَا عَنْدَهُ ... وَمَا كُنْتُ في رده أطمع",
            "page": "205",
            "part": "1",
            "seal": "A0E06662"
        },
        {
            "id": "91",
            "nass": "وَقَالَ آخَرُ: ¶ أَمَّا النَّبِيذُ فَلَا يَذْعَرْكَ شَارِبُهُ ... وَاحْفَظْ ثِيَابَكَ مِمَّنْ يَشْرَبُ الْمَاءَ ¶ قَوْمٌ يُوَرُّونَ عَمَّا فِي نُفُوسِهِمُ ... حَتَّى إِذَا اسْتَمْكَنُوا كانوا هو الدَّاءَ ¶ مُشَمِّرِينَ إِلَى أَنْصَافِ سُوقِهِمُ ... هُمُ الذِّئَابُ وَهُمْ يُدْعَونَ قُرَّاءَ ¶ وَقَالَ أَعْرَابِيُّ: ¶ صَلَّى فَأَعْجَبَنِي وَصَامَ فَرَابَنِي ... نَحِّ الْقَلُوصَ عَنِ الْمُصَلِّي الصَّائِمِ ¶ وَقَالَ آخَرُ: ¶ شَمِّرْ ثِيَابَكَ وَاسْتَعِدَّ لقابلٍ ... وَاحْكُكْ جَبِينَكَ لِلْقَضَاءِ بِثُومِ ¶ وَامْشِ الدَّبِيبَ إِذَا مَشَيْتَ لِحَاجَةٍ ... حَتَّى تُصِيبَ وَدِيعَةً لِيَتِيمِ ¶ وَقَالَ بَعْضُ الظُّرَفَاءِ: ¶ أَظْهَرُوا لِلنَّاسِ سَمْتًا ... وَعَلَى الْمَنْقُوشِ دَارُوا ¶ وَلَهُ صلوا وصاموا ... وله حجوا وزادوا ¶ لَوْ بَدَا فَوْقَ الثُّرَيَّا ... وَلَهُمْ رِيشٌ لَطَارُوا ¶ وَقَالَ يَحْيَى بْنُ نَوْفَلٍ فِي بِلَالِ بْنِ أَبِي بُرْدَةَ: ¶ أَبِلَالُ إِنِّي رَابَنِي مِنْ شَأْنِكُمْ ... قَوْلٌ تُزَيِّنُهُ وَفِعْلٌ مُنْكَرٌ ¶ مالي أَرَاكَ إِذَا أَرَدْتَ خِيَانَةً ... جَعَلَ السُّجُودُ بِحُرِّ وَجْهِكَ يَظْهَرُ ¶ مُتَخَشِّعًا طباً بكل عَظِيمَةٍ ... تَتْلُو الْقُرَآنَ وَأَنْتَ ذِئْبٌ أغبر",
            "page": "206",
            "part": "1",
            "seal": "634F2A86"
        },
        {
            "id": "92",
            "nass": "وَكَتَبَ الْحَسَنُ بْنُ هَانِئٍ إِلَى الْفَضْلِ بْنِ الرَّبِيعِ مِنَ الْحَبْسِ: ¶ أَنْتَ يَا ابْنَ الرَّبِيعِ علَّمْتَنِي الْخَيْرَ ... وَعَوَّدْتَنِيهِ وَالْخَيْرُ عَادَهْ ¶ فَارْعَوَى بَاطِلِي وَرَاجَعَنِي الْحِلْمُ ... وَأَحْدَثْتُ تَوْبَةً وَزَهَادَهْ ¶ لَوْ تَرَانِي ذَكَرْتَ بِي الْحَسَنَ الْبَصْرِيَّ ... فِي حَالِ نُسْكِهِ أَوْ قَتَادَهْ ¶ مِنْ خُشُوعٍ لِرَيْبَةٍ بِخُضُوعٍ ... وَاصْفِرَارٍ مِثْلِ اصْفِرَارِ الْجَرَادَهْ ¶ التَّسَابِيحُ فِي ذِرَاعِي وَالْمُصْحَفُ ... فِي لَبَّتِي مَكَانَ الْقِلَادَهْ ¶ فَإِذَا شِئْتَ أَنْ تَرَى طُرْفَةً تَعْجَبُ ... مِنْهَا مَلِيحَةً مُسْتَفَادَهْ ¶ فَادْعُ بِي لَا عمدت تَقْوِيمَ مِثْلِي ... فَتَأَمَّلْ بِعَيْنِكَ السِّجَّادَهْ ¶ تَرَ إثْرًا مِنَ الصَّلَاةِ بِوَجْهِي ... تُوقِنُ النَّفْسُ أَنَّهَا مِنْ عِبَادَهْ ¶ لَوْ رَآهَا بَعْضُ الْمُرَائِينَ يَوْمًا ... لَاشْتَرَاهَا يُعِدُّهَا لِلشَّهَادَهْ ¶ وَلَقَدْ طَالَمَا شَقِيتُ وَلَكِنْ ... أَدْرَكَتْنِي عَلَى يَدَيْكَ السعاده ¶ قال وهؤلاء المراؤون بِأَعْمَالِهِمْ، الْعَامِلُونَ لِلنَّاسِ وَالتَّارِكُونَ لِلنَّاسِ، وَالْمُرْتَهِصُونَ لِلدُّنْيَا بِالدِّينِ شِرَارُ الْخَلْقِ وأرذال البرية،",
            "page": "207",
            "part": "1",
            "seal": "5D9A374E"
        },
        {
            "id": "93",
            "nass": "وقد في فَضَّلَ اللَّهُ تَعَالَى شَرَبَةَ النَّبِيذِ عَلَيْهِمْ، بِإِرْسَالِ الْأَنْفُسِ عَلَى السَّجِيَّةِ، وإظهار المرؤة، ولسنا نصف بهذه الْأَدْنِيَاءَ مِنْهُمْ، وَلَيْسَ مِنَ النَّاسِ صِنْفٌ إِلَّا وَفِيهِ حُشْوَةٌ وَلَهُ شَوْبٌ. قَالَ أَعْرَابِيٌّ كَانَ تَرَكَ النَّبِيذَ ثُمَّ عَادَ فِيهِ: ¶ قَدْ كُنْتُ تُبْتُ مِنَ النَّبِيذِ وَلَا أَرَى ... أَحَدًا مِنَ الْأَشْرَافِ إِلَّا يشرب ¶ فخلفت لَا أَدَعُ النَّبِيذَ وَلَا أَرَى ... إِلَّا إِلَى أَصْحَابِهِ أَتَقَرَّبُ ¶ مَا مِنْ أَخٍ لِي مُنْذُ كَانَتْ تَوْبَتِي ... إِلَّا تَجَنَّبَنِي كَأَنِّي أَجْرَبُ ¶ وَيَقُولُ بَعْضُهُمْ لِبَعْضٍ تَائِبٌ ... إِنْ كُنْتُ تُبْتُ فَقَدْ نَكَثْتُ فَجَرِّبُوا ¶ وَقَدْ دَرَجَ النَّاسُ فِي مَآكِلِهِمْ وَمَشَارِبِهِمْ وَزِيِّهِمْ وَظَاهِرِهِمْ وَبَاطِنِهِمْ عَلَى أمرلم يُصْبِحِ النَّاسُ الْيَوْمَ عَلَى شَيْءٍ مِنْهُ إِلَّا قَلِيلًا. ¶ كَانَ الصَّالِحُونَ من سلف يتمازحون ويضحكون ويرفعون رؤوسهم. وكان رسول الله) يَمْزَحُ وَلَا يَقُولُ إِلَّا حَقًّا، وسابق عائشة رحمها الله عليها فسبقها وَسَبَقَتْهُ أُخْرَى. وَوَقَفَ عَلَى أَصْحَابِ الدِّرْكِلَةِ وَهُمْ يَلْعَبُونَ، وَقَامَ يَنْظُرُ إِلَى وَفْدِ الْحَبَشَةِ وَهُمْ يَزْفِنُونَ. وَمَازَحَ عَجُوزًا فَقَالَ إِنَّ الْجَنَّةَ لا",
            "page": "208",
            "part": "1",
            "seal": "4B474247"
        },
        {
            "id": "94",
            "nass": "يَدْخُلُهَا الْعُجُزُ. وَاسْتَدْبَرَ رَجُلًا يُقَالُ له زاهر وأخذ بعينه مِنْ وَرَائِهِ وَقَالَ مَنْ يَشْتَرِي مِنِّي الْعَبْدَ، فَقَالَ الرَّجُلُ: إِذَنْ تجدني الله رَسُولَ اللَّهِ كَاسِدًا. وَكَانَتْ فِي عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ دُعَابَةٌ، وكان ابن سيرين يضحك حتة يسيل لعابهن وَخَطَبَ امْرَأَةً فُرَدَّ عَنْهَا فَقَالَ: ¶ نُبِّئْتُ أنَّ فَتَاةً كُنْتُ أَخْطُبُهَا ... عرقو بها مِثْلُ شَهْرِ الصَّومِ فِي الطُّولِ ¶ وَخَطَبَ أُخْرَى فَزُوِّجَ فَقَالَ. ¶ كَأَنَّ الْمُدَامَةَ وَالزَّنْجَبِيلَ ... وَرِيحَ الْخُزَامَى وَذَوْبَ العسل ¶ يعلل بِهِ بَرْدُ أَنْيَابِهَا ... إِذَا النَّجْمُ وسط السماء اعتدل",
            "page": "209",
            "part": "1",
            "seal": "52330BC7"
        },
        {
            "id": "95",
            "nass": "وَقَالَ هِشَامُ بْنُ حَسَّانٍ كُنْتُ قَاعِدًا مَعَ قَوْمٍ فَأَنْشَدْتُ شِعْرًا، فَقَالُوا: قُمْ فَقَدْ أَحْدَثْتَ، فَأَتَيْتُ مُحَمَّدَ بْنَ سِيرِينَ وَقَدْ خَرَجَ مِنَ الْمُتَوَضَّإِ وَاسْتَقْبَلَ الْقِبْلَةَ لِيُكَبِّرَ، فَذَكَرْتُ ذَلِكَ لَهُ فَقَالَ: ¶ دِيَارٌ لِرَمْلَةَ إِذْ عَيْشُنَا ... بِهَا عَيْشَةُ الأنعم الأفضل ¶ واذودها فَارِغٌ لِلصَّدِيقِ ... لَمْ يَتَغِيَّرْ وَلَمْ يُشْغَلِ ¶ كَأَنَّ الْمُدَامَ وَصَوْبَ الْغَمَامِ ... والقرقفية بالفلفل ¶ تعلل بِهِ بَرْدُ أَنْيَابِهَا ... قَبِيلَ الصَّبَاحِ وَلَمْ يَنْجَلِ ¶ ثُمَّ كَبَّرَ لِلصَّلَاةِ وَقَالَ أَبُو الْوَلِيدِ الضَّبِّيُّ: أَتَيْتُ مِسْعَرَ بْنَ كِدَامٍ مَعَ جَمَاعَةٍ فَأَلْفَيْنَاهُ يُصَلِّي فَأَطَالَ، فَلَمَّا سَلَّمَ أَقْبَلَ عَلَيْنَا بِوَجْهِهِ فَقَالَ: ¶ أَلَا تِلْكَ عَزَّةُ قَدْ أَقْبَلَتْ ... تَرَفَّعُ دُونِيَ طَرْفًا غَضِيضًا ¶ تَقُولُ مَرِضْتُ فَمَا عُدْتَنَا ... وَكَيْفَ يَعُودُ مَرِيضٌ مريضاً",
            "page": "210",
            "part": "1",
            "seal": "ADCAB079"
        },
        {
            "id": "96",
            "nass": "ثُمَّ قَالَ صَلُّوا. ¶ وَكَانَ ابْنُ عَبَّاسٍ يُنْشِدُ وَهُوَ مُحْرِمٌ: ¶ وَهُنَّ يَمْشِينَ بِنَا هَمِيسَا ... إِنْ تَصْدُقِ الطيرننك لَمِيسَا ¶ فَقَالُوا لَهُ: أَتَقُولُ الرَّفَثَ وَأَنْتَ مُحْرِمٌ، فَقَالَ: إِنَّمَا الرَّفَثُ عِنْدَ النِّسَاءِ. ¶ وَكَانَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ إِذَا مَشَى أَسْرَعَ، وَإِذَا تَكَلَّمَ أَسْمَعَ، وَإِذَا ضَرَبَ أَوْجَعَ. ¶ وَتَقَدَّمَ رَجُلَانِ إِلَى شُرَيْحٍ فِي مُنَازَعَةٍ بَيْنَهُمَا، فَأَقَرَّ أَحَدُهُمَا وَهُوَ لَا يَشْعُرُ، فقضى عليه شريخ، فقال له الرجل: أتقضني عَلَيَّ بِغَيْرِ بَيِّنَةٍ؟ فَقَالَ: شَهِدَ عِنْدِي ثِقَةٌ، فَقَالَ: مَنْ هُوَ؟ قَالَ: ابْنُ أُخْتِ خَالَتِكَ. وَقَالَ بَعْضُهُمْ دُلُّونِي عَلَى رَجُلٍ بَكَّاءٍ بِاللَّيْلِ بَسَّامٍ بِالنَّهَارِ. وَضَحِكَ رَسُولُ الله) وَأَصْحَابُهُ مِنْ قِصَّةِ نُعَيْمَانَ وَسُوَيْبِطٍ حين خرجا مع",
            "page": "211",
            "part": "1",
            "seal": "CEE591FA"
        },
        {
            "id": "97",
            "nass": "أَبِي بَكْرٍ إِلَى الشَّامِ وَبَاعَ أَحَدُهُمَا الْآخَرَ حَوْلًا. ¶ فَهَذِهِ قِصَّةُ الْخِيَارِ فِي تَرْكِ التَّصَنُّعِ، وَإِرْسَالِ الْأَنْفُسِ عَلَى السَّجَايَا فِيمَا لَا يَحْرُمُ. فَقَدْ ضَرَبَ النَّاسُ الْيَوْمَ بأذقانهم على صدورهم ونظروا الشرز. ¶ وَكَانَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ يَقُولُ يَا مَعْشَرَ الْقُرَّاءِ: ارْفَعُوا رؤوسكم لَا يَزِيدُ الْخُشُوعُ عَلَى مَا فِي الْقَلْبِ. وَكَانَ النَّاسُ يَلْبَسُونَ مَا وَجَدُوا مِنَ الْخَزِّ وَالْيُمْنَةِ وَالْحِبَرَاتِ وَالْكَرَابِيسِ وَالصُّوفِ، مِنْهُمْ تَمِيمٌ الداري كَانَ يَلْبَسُ حُلَّةً بَأَلْفِ دِرْهَمٍ يصلي فيها.",
            "page": "212",
            "part": "1",
            "seal": "900FF624"
        },
        {
            "id": "98",
            "nass": "وَكَانَ مَالِكُ بْنُ دِينَارٍ يَلْبَسُ الْخَزِّ. ¶ وَكَسَا أَنَسُ بْنُ مَالِكٍ مُحَمَّدَ بْنَ سِيرِينَ بُرْنُسًا فَبَاعَهُ محمد بخمسمائة دِرْهَمٍ. وَكَانَ ابْنُ عَبَّاسٍ يَرْتَدِي رِدَاءً بِأَلْفٍ. وَكَانَ الْقَاسِمُ بْنُ مُحَمَّدٍ يَلْبَسُ مِلْحَفَةً مُعَصْفَرَةً، وَيَجْلِسُ عَلَى مَجْلِسٍ مُعَصْفَرٍ، فِي حَجَلَةٍ فِيهَا تَصَاوِيرُ الْعَنْقَاءِ. ¶ وَكَانَ عَوْنُ بْنُ عَبْدِ اللَّهِ يَلْبَسُ جُبَّةَ ومطرف خر ويجالس المساكين.",
            "page": "213",
            "part": "1",
            "seal": "5217224B"
        },
        {
            "id": "99",
            "nass": "وَكَانَ إِبْرَاهِيمُ يَلْبَسُ الْمُعَصْفَرَ وَيَقُولُ: إِنِّي لَأَلْبَسُهُ وَأَنَا أَعْلَمُ أَنَّهُ زِينَةُ الشَّيْطَانِ، وَأَتَخَتَّمُ الْحَدِيدَ، وَأَعْلَمُ أَنَّهُ حِلْيَةُ أَهْلِ النَّارِ، وَإِنَّمَا أراد إبراهيم إخفاء نفسه بمثل ذلك اللِّبَاسِ، وَمُجَالَسَةَ الشُّرَطِ وَمُخَالَفَةَ قَوْمٍ مِنَ الْأَدْنِيَاءِ، لِئَلَّا يَذْكُرُوا بِاللَّهِ عز وجل فمن عَمِلَ لِوَجْهِهِ عَمَلًا أَنْ يُشْهِرَهُ بِالْخَيْرِ، وَيَطَّلِعَ مِنْهُ عَلَى السَّرِيرَةِ، كَمَا أَبَى فِيمَنْ لَبِسَ لِلنَّاسِ وَشَرِبَ لِلنَّاسِ وَعَمِلَ لِلنَّاسِ وَتَرَكَ لِلنَّاسِ أَنْ يَرْفَعَ اللَّهُ لَهُ عَلَمًا أَوْ يُبْقِيَ لَهُ ذِكْرًا فِي الْآخِرِينَ. وَكَانَ أَيُّوبُ يَلْبَسُ قلنسوة أفراب. وَقَالَ لِأَنْ أَلْبَسَهَا لِعُيُونِ خَيْرٍ أَحَبُّ إِلَيَّ مِنْ أنَّ أَدَعَهَا لِعُيُونِ النَّاسِ. وَكَانَ رَسُولُ اللَّهِ) يَتَطَيَّبُ وَقَالَ: قَدْ حُبِّبَ إِلَيَّ مِنْ دُنْيَاكُمْ هَذِهِ النِّسَاءُ وَالطِّيبُ. وَكَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ من أجود الناس غالية. كان ابن عباس يلطخ",
            "page": "214",
            "part": "1",
            "seal": "056BBD32"
        },
        {
            "id": "100",
            "nass": "بِالْمِسْكِ عَلَى يَافُوخِهِ فَيُرَى كَأَنَّهُ الرُّبُّ وَقَالَ ابْنُ أَخِي الزُّهْرِيِّ: كُنْتُ أَشُمُّ الْمِسْكَ مِنْ سَوْطِ ابْنِ شِهَابٍ. ¶ فَقَدْ كَان اللِّبَاسُ وَالطِّيبُ مِنَ الْمُنْكَرِ، وَمَنْ ذَا مِنْ قُرَّاءِ زَمَانِنَا يَلْبَسُ خَزًّا أو حبر أَوْ يَمَسُّ طِيبًا إِذَا كَانَتْ تَنْقُصُ مَرْتَبَتُهُ وَتَزُولُ بِزَوَالِ التَّقَشُّفِ عَنْهُ وَوَسَخِ الثَّوْبِ، وَتُعِلُّ الرِّيحُ عَدَالَتَهُ. ¶ قَالَ أَيُّوبُ وَذُكِرَ لَهُ هَؤُلَاءِ الَّذِينَ يَتَقَشَّفُونَ: مَا عَلِمْتُ أنَّ الْقَذَرَ مِنَ الدِّينِ. ¶ وَكَانَ النَّاسُ يَشْرَبُونَ حَلَالَ النَّبِيذِ فِي عُرُسَاتِهِمْ وَمَآدِبِهِمْ وَعَلى غَدَائِهِمْ وَعَشَائِهِمْ، وَيَوْمَ دَوَائِهِمْ، وَلَا يَسْتَتِرُونَ بِذَلِكَ.",
            "page": "215",
            "part": "1",
            "seal": "92881F8E"
        },
        {
            "id": "101",
            "nass": "قال حفص بن عتاب كُنْتُ عِنْدَ الْأَعْمَشِ وَبَيْنَ يَدَيْهِ نَبِيذٌ، فَاسْتَأْذَنَ عَلَيْهِ قَوْمٌ مِنْ طلبة الحديث فستره، فَقَالَ لِي: لِمَ سَتَرْتَهُ؟ فَكَرِهْتُ أنَّ أَقُولَ لِئَلَّا يَرَاهُ مَنْ يَدْخُلُ فَقُلْتُ: كَرِهْتُ أنَّ يَقَعَ فِيهِ ذُبَابٌ فَقَالَ لِي: هَيْهَاتَ إِنَّهُ أَمْنَعُ جَانِبًا. ¶ وَحَضَرَ ابْنُ أَبِي الْحَوَارِيِّ بِالشَّامِ، وَكَانَ مَعْرُوفًا بِالرَّقَائِقِ وَالزُّهْدِ، مَائِدَةَ صَالِحٍ الْعَبَّاسِيِّ مَعَ فُقَهَاءِ الْبَلَدِ، فَحَدَّثَنِي مَنْ حضر المجلس وهو البحتري ابن عَبْدِ اللَّهِ أَنَّهُ بَعَثَ إِلَيْهِ بِقَدَحٍ مِنْ نَبِيذٍ فَشَرِبَهُ ابْنُ أَبِي الْحَوَارِيِّ، ثُمَّ بَعَثَ إِلَيْهِ بِثَانٍ فَامْتَنَعَ مِنْ شُرْبِهِ، فَأَخَذَهُ النَّاسُ بِأَلْسِنَتِهِمْ، وَقَالُوا: شَرِبْتَ الْمُسْكِرَ على أخاوين",
            "page": "216",
            "part": "1",
            "seal": "2EA4B457"
        },
        {
            "id": "102",
            "nass": "هَؤُلَاءِ وَصِرْتَ لَهُمْ حُجَّةً، فَقَالَ: أَحْسَبُكُمْ أَرَدْتُمْ أَنْ أَكُونَ مِمَّنْ ذَكَرَ اللَّهُ فَقَالَ:) يَسْتَخْفُونَ مِنَ النَّاسِ وَلا يَسْتَخْفُونَ مِنَ اللَّهِ وهو معهم (ثُمَّ قَالَ: فَكَيْفَ يَكُونُ أَنْ أدعه لكم وأشربه لغير اللَّهِ. ¶ قَالَ بَعْضُ الْفُقَهَاءِ لِرَجُلٍ عَتَبَ عَلَيْهِ مِمَّنْ كَانَ يَعْدِلُهُ وبقطع بِقَوْلِهِ: بَلَغَنِي أَنَّكَ تَشْرَبُ الْمُسْكِرَ فَقَالَ: مَا أَشْرَبُ الْمُسْكِرَ وَلَكِنْ أَشْرَبُ النَّبِيذَ الصُّلْبَ. ¶ وَقَالَ آخَرُ من القضاء لِرَجُلٍ شَهِدَ عِنْدَهُ بِشَهَادَةٍ: بَلَغَنِي أَنَّكَ تَلْعَبُ بِالْكِلَابِ فَقَالَ: كَذَلِكَ أَيُّهَا الْقَاضِي مَنْ أَخْبَرَكَ أَنِّي أَلْعَبُ، وَلَكِنِّي آخُذُ فِي الصَّيْدِ بِهَا. ¶ وشَهِدَ رَجُلٌ عِنْدَ سَوَّارٍ بِشَهَادَةٍ فَرَدَّ شَهَادَتَهُ بِشُرْبِ النَّبِيذِ فَقَالَ: أَمَّا النَّبِيذُ فَإِنِّي غَيْرُ تَارِكِهِ وَلَا شَهَادَةَ لِي مَا عَاشَ سَوَّارُ فَأَيْنَ هَؤُلَاءِ فِي تَرْكِ الرِّيَاءِ وَالتَّصَنُّعَ مِنْ رَجُلٍ سُرِقَتْ نَعْلُهُ فَلَمْ يَشْتَرِ نَعْلًا حَتَّى مَاتَ وَقَالَ: أَكْرَهُ أَنْ أَتَّخِذَ نَعْلًا فَلَعَلَّ رَجُلًا يَسْرِقُهَا فَيَأْثَمُ. ¶ وَمَرَّ رَجُلٌ كَانَ مَعَهُ درهم فوقع في التراب فحثوا التراب فوجدوه فقال: أحمد الله كَأَنَّهُ دِرْهَمِي، قَالُوا: أَوَ مَا كُنْتَ تَعْرِفُ نَقْشَهُ فَقَالَ: أَوَ مَا ضُرِبَ تِلْكَ السَّنَةَ غَيْرُهُ. ¶ وَآخَرُ قِيلَ لَهُ كَيْفَ بِرُّكَ بِأُمِّكَ قَالَ: لَيْتَنِي لَمْ أُقَبِّلْهَا. ¶ وَقَالَ آخَرُ نَظَرْتُ إِلَى أَهْلِ عَرَفَاتٍ فَظَنَنْتُ أَنَّهُ قَدْ غُفِرَ لَهُمْ لَوْلَا أَنِّي كُنْتُ فِيهِمْ. ¶ وَقِيلَ لِآخَرَ وَهُوَ بِمَكَّةَ لِمَ لَا تَشْرَبُ مِنْ مَاءِ زَمْزَمٍ فَقَالَ: لَوْ كَانَ لِي دَلْوٌ لَشَرِبْتُ. ¶ وَأَمَرَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ لِرَجُلٍ بِكِيسٍ فَقَالَ الرَّجُلُ آخُذُ \" الْخَيْطَ \" فَقَالَ عُمَرُ: ضَعِ الْكِيسَ. ¶ وَكَانَ رَجُلٌ مِنْهُمْ فِي الْمَسْجِدِ فَنَسِيَ مَالًا، فَلَمَّا رَجَعَ إِلَى مَنْزِلِهِ ذَكَرَهُ، فبعث رسولا ليأته بِهِ، فَقِيلَ لَهُ: وَأَيْنَ تَجِدُهُ، فَقَالَ: سُبْحَانَ اللَّهِ أَيَأْخُذُ أَحَدٌ ما ليس له.",
            "page": "217",
            "part": "1",
            "seal": "77FF0A76"
        },
        {
            "id": "103",
            "nass": "وَقَالَ ابْنُ الْمُبَارَكِ سَأَلَنِي سَهْلُ بْنُ عَلِيٍّ عَنْ ثَلَاثَةِ أَشْيَاءَ مَا سُئِلْتُ عَنْ مِثْلِهَا، قَالَ: أستنجي بصدر عيري، وقال قاسمت أخواتي وَبَيْنَنَا مِئْزَرٌ غَيْرُ مَقْسُومٍ وَبِي الْبَطْنُ أَفَأَدْخُلُهُ أَكْثَرَ مِمَّا يَدْخُلُهُ شركائي. وقال أن لي ثوبا عَلَى بَابِ دَارِنَا وَلَيْسَ لِي فِي ذَلِكَ الْمَاءِ نَصِيبٌ أَفَأَنْتَفِعُ بورقه. ¶ وقال آخر دخل رجل ع مُوسَى بْنِ عِمْرَانَ فَقَالَ: أَفْطَرْتُ الْبَارِحَةَ عَلَى رَغِيفٍ وَزَيْتُونَةٍ وَنِصْفِ زيتونه وثلث أو زيتونه وثلثين ما عَلِمَ اللَّهُ مِنْ أُخْرَى فَقَالَ لَهُ بَعْضُ مَنْ حَضَرَ الْمَجْلِسَ: يا فتى بنعنا أَنَّ مِنَ الْوَرَعِ مَا يَمْقُتُهُ اللَّهُ. ¶ قَالَ: وَكَانَ آخَرُ رُبَّمَا قَالَ فَعَلْتُ كَذَا حَتَّى صَارَ النَّجْمُ عَلَى قِمَّةِ رَأْسِي أَوْ حِينَ جَازَنِي شَيْئًا أَوْ قُبَيْلَ أَنْ يُوَارِيَ هَامَتِي كَذَا هُوَ عِنْدِي وَفِي أَغْلَبِ ظَنِّي وَأَكْرَهُ أَنْ أَجْزِمَ عَلَى شَيْءٍ وَهُوَ كَمَا قُلْتُ إِنْ شَاءَ اللَّهُ. ¶ وَمِثْلُ هَذَا كَثِيرٌ يَطُولُ بِاقْتِصَاصِهِ الْكِتَابُ وَيَخْرُجُ عَنْ فَنِّهِ وَنَحْنُ نَعُوذُ بِاللَّهِ مِنْ أَنْ نَتَزَيَّنَ عِنْدَ النَّاسِ بِمَا يَشِينُنَا عِنْدَهُ أو نقترب إِلَيْهِمْ بِمَا يُبَاعِدُنَا مِنْهُ وَأَنْ نُشْرِكَ بِعَبَادَةِ رَبِّنَا أَحَدًا. ¶ هَذَا آخِرُ قَوْلِ الْمُطْلِقِينَ وَحُجَجِهِمْ قَدْ قابلنا به قول الحاضرين وَحُجَجَهُمْ، وَاعْتَرَضَ بَيْنَ الْفَرِيقَيْنِ قَوْمٌ، وَفَرَّقُوا بَيْنَ حَلَالِ النَّبِيذِ وَحَرَامِهِ بِالنَّارِ، وَقَالُوا مَا طُبِخَ فَهُوَ حَلَالٌ، وَمَا كَانَ مِنَ النَّقِيعِ زما أَشْبَهَهُ مِمَّا لَمْ تَمَسَّهُ النَّارُ فَهُوَ حَرَامٌ، وَبِالسُّنَّةِ مُشَبَّهٌ بِالْخَمْرِ.",
            "page": "218",
            "part": "1",
            "seal": "C70AE01C"
        },
        {
            "id": "104",
            "nass": "وَقَالَ آخَرُونَ بِمِثْلِ قَوْلِهِمْ وَحَرَّمُوا الْخَلِيطَيْنِ وَإِنِ اسْتُخْرِجَ شَرَابُهُمَا بِالنَّارِ، وَحَرَّمَ آخَرُونَ بِالظُّرُوفِ مِنَ الدُّبَّاءِ والختم الْمُقَيَّرِ وَالْمُزَفَّتِ وَأَحَلُّوا بِالْأَسْقِيَةِ وَتَرَدَّدَ آخَرُونَ بَيْنَ هَذِهِ الْأَقَاوِيلِ وَأَجْمَعُوا جَمِيعًا عَلَى أنَّ تَرْكَهُ خَيْرٌ مِنْ شُرْبِهِ وَالتَّنَزُّهَ عَنْهُ أَسْلَمُ فِي الدُّنْيَا وَالدِّينِ، وَأَحْسَنُ فِي الْأُحْدُوثَةِ، وَأَصْوَنُ لِلْمُرُوءَةِ، خَلَا رَجُلَيْنِ كَانَا بِهِ مُغْرَمَيْنِ مِنْ أَهْلِ النَّظَرِ أَحَدُهُمَا مِنْ أَهْلِ الرَّأْيِ كَانَ يَقُولُ: شُرْبُهُ خَيْرٌ مِنْ تَرْكِهِ وَأَحَلُّهُ أَصْلَبُهُ، وَالْآخَرُ مِنْ أَصْحَابِ الْكَلَامِ كَانَ يَقُولُ شُرْبُ نَبِيذِ السِّقَاءِ مِنَ السُّنَّةِ، وَكَذَلِكَ أَكْلُ الْجِرِّيِّ وَالْمَسْحُ عَلَى الْخُفَّيْنِ، فَمَنْ شَرِبَهُ فَقَدْ أَحْيَا سُنَّةً مِنْ سُنَنِ الْإِسْلَامِ وَمَنْ تَرَكَ شُرْبَهُ فَقَدْ أَمَاتَهَا وَهَذَا تَسْوِيلُ النَّفْسِ، وَمُسَاعَفَةُ الْهَوَى، وَتَزْيِينُ الشَّيْطَانِ وأظهر خرف عقد الضمير باللسان.",
            "page": "219",
            "part": "1",
            "seal": "10FDA42F"
        },
        {
            "id": "105",
            "nass": "تَبْيِينُ غَلَطِ الْفِرَقِ بِالْغُلُوِّ ¶ قَدْ ذَكَرْنَا اخْتِلَافَ النَّاسِ فِي النَّبِيذِ وَاحْتِجَاجَ كُلِّ فَرِيقٍ لِمَذْهَبِهِ وَنَحْنُ ذَاكِرُونَ سَبِيلَ الْحَقِّ وَدَالُّونَ عَلَيْهِ بِمَبْلَغِ عِلْمِنَا وَمِقْدَارِ طَاقَتِنَا وَالْقُوَّةُ بِاللَّهِ. أَمَّا الْأَوَّلُونَ الَّذِينَ ذَهَبُوا إِلَى تَحْرِيمِهِ كُلِّهِ وَلَمْ يُفَرِّقُوا بَيْنَ الْخَمْرِ وَبَيْنَ نَبِيذِ التَّمْرِ وَبَيْنَ مَا طُبِخَ وَبَيْنَ مَا نقع وبين ما اشتد وبين ما سَهُلَ فَإِنَّهُمْ غَلوا فِي الْقَوْلِ واشتدوا في الحظر وعابوا قوما م الْبَدْرِيِّينَ وَقَوْمًا مِنْ خِيَارِ التَّابِعِينَ وَأَئِمَّةً مِنَ السَّلَفِ الْمُقْتَدَى بِهِمْ فِي الدِّينِ بِشُرْبِ الْخَمْرِ وَزَيَّنُوا ذَلِكَ بِأَنْ قَالُوا: شَرَبُوهَا عَلَى التَّأْوِيلِ فَاتَّهَمُوا الْقَوْمَ وَلَمْ يَتَّهِمُوا نظرهم ونحلوهم الخطأ وبرؤوا منه أنفسكم. ¶ وقد ك قَوْمٌ مِنَ الصَّحَابَةِ يَرَوْنَ الِاسْتِمَاعَ مِنَ النِّسَاءِ جَائِزًا وَيُفْتُونَ بِهِ مِنْهُمُ ابْنُ مَسْعُودٍ وَابْنُ عَبَّاسٍ ومعاوية وجابر وسلمة ابن الأكوع",
            "page": "220",
            "part": "1",
            "seal": "D994FF47"
        },
        {
            "id": "106",
            "nass": "ومن التابعين عظاء وَطَاوُسُ وَسَعِيدُ بْنُ جُبَيْرٍ وَجَابِرُ بن زيد والمتعة عندهم زنا فَهَلْ يَجُوزُ أَنْ يُقَالَ: هَؤُلَاءِ زَنُوا بِالتَّأْوِيلِ وَأَفْتُوا بِالزِّنَا عَلَى التَّأْوِيلِ وَأَمَّا الْآخَرُونَ الَّذِينَ ذَهَبُوا إِلَى تَحْلِيلِ مَا دُونَ السُّكْرِ منه كله فانهم أفطروا فِي الْإِطْلَاقِ كَمَا أَفْرَطَ الْأَوَّلُونَ فِي الْحَظْرِ وَلَوْ كَانَ مَا احْتَجُّوا بِهِ مِنْ حَدِيثِ ابْنِ مِسْعُودٍ فِي نَسْخِ تَحْرِيمِ الْمُسْكِرِ بِتَحْلِيلِهِ وَأَنَّهُ حَضَرَ مِنَ التَّحْلِيلِ مَا غَابَ عَنْهُ الْقَوْمُ صَحِيحًا عَدَلْنَا بِهِ إِلَى غَيْرِهِ وَلَرَأَيْنَاهُ شبيها بالمتعة فان الله رَخَّصَ فِيهَا فَقَالَ: وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا اسْتَمْتَعْتُمْ بِهِ مِنْهُنَّ، فَأَذِنَ فِيهَا رَسُولُ اللَّهِ صَلَّى الله عليه وآله وَسَلَّمَ فَاسْتَمْتَعَ الْمُسْلِمُونَ ثُمَّ حَرَّمَهَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ إِلَى يَوْمِ الْقِيَامَةِ وَلَمْ يَحْضُرِ التَّحْرِيمَ إِلَّا الْبَعْضُ مِنَ الصَّحَابَةِ وَقُبِضَ صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ فَأَقَامَ كَثِيرٌ مِنْهُمْ عَلَى الْفُتْيَا بِهَا وَاتَّبَعَهُمْ عَلَى ذَلِكَ قَوْمٌ مِنَ التَّابِعِينَ. وَشَبِيهًا بِالظُّرُوفِ الَّتِي كَانَ نَهَى عَنِ الِانْتِبَاذِ فِيهَا ثُمَّ أَذِنَ فِي ذَلِكَ",
            "page": "221",
            "part": "1",
            "seal": "14D697C4"
        },
        {
            "id": "107",
            "nass": "فَقَالَ: اشْرَبُوا فِي كُلِّ وِعَاءٍ وَلَا تَشْرَبُوا مُسْكِرًا وَفِي حَدِيثٍ آخر ولا تسكروا. ¶ وكما نَهَى عَنْ زِيَارَةِ الْقُبُورِ ثُمَّ رَخَّصَ فِي ذَلِكَ وَقَالَ زُورُوهَا ولا تقولوا هجرا. ¶ وكما نَهَى عَنِ الِادِّخَارِ مِنْ لُحُومِ الْأَضَاحِي فَوْقَ ثَلَاثٍ ثُمَّ أَطْلَقَ ذَلِكَ وَقَالَ كُلُوا وَادَّخِرُوا مَا بَدَا لَكُمْ وَلَكِنَّا لَمْ نَرَ أَهْلَ الْعِلْمِ بِالْأَثَرِ يُثْبِتُونَهُ وَهُمْ عِنْدَنَا الْقُدْوَةُ فِي مَعْرِفَةِ صَحِيحِ الأخبار وسقيمها وإذا كان ذلك لَا يَصِحُّ فَكَيْفَ يَجُوزُ لَنَا أَنْ نُحِلَّ الْمُسْكِرَ وَقَدْ حَرَّمَهُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ بِالْأَخْبَارِ الْمُتَقِدِّمَةِ الصِّحَاحِ الطُّرُقِ الْمُمْتَنِعَةِ عَلَى حِيَلِ الْمُتَأَوِّلِينَ. ¶ فَإِنْ قَالَ قَائِلٌ: إِنَّ السُّكْرَ هُوَ الشَّرْبَةُ الْمُسْكِرَةُ وَالْقَدَحُ الْمُنِيمُ أَكْذَبَهُ النَّظَرُ لِأَنَّ الْقَدَحَ الآخَرَ إِنَّمَا أَسْكَرَ بِالْأَوَّلِ وَكَذَلِكَ اللُّقْمَةُ الْأُخْرَى أَشْبَعَتْ بِاللُّقْمَةِ الْأُولَى وَالْجَرْعَةُ الْأُخْرَى إنما وردت بِالْجَرْعَةِ الْأُولَى وَتِلْكَ الشَّرْبَةُ الَّتِي أَسْكَرَتِ الْمُعَاقَرَةَ عِنْدَهُمْ لَوْ جُعِلَتْ أول شربة لآخر لم",
            "page": "222",
            "part": "1",
            "seal": "A5D18AEC"
        },
        {
            "id": "108",
            "nass": "تُسْكِرْ. وَقُوَى الْحَبْلِ إِذَا جُمِعَتْ وَأُمِرَّتْ ثُمَّ اتُّخِذَ مِنْهَا مَرِيرٌ يوثق به الْبَعِيرَ لَمْ تَكُنْ قُوَّةٌ مِنْهَا أولى بحبيس البعير وضبطه من الأخرى. ¶ وقال كِسْرَى: امْتَحِنُوا الرَّجُلَ إِذَا مَجَّ من عَقْلِهِ مَجَّةً أَوْ مَجَّتَيْنِ يُرِيدُ إِذَا شَرِبَ كَأْسًا أَوْ كَأْسَيْنِ فَأُخْبِرُكَ أَنَّهُ إِذَا شَرِبَ وَاحِدًا مَجَّ مِنْ عَقْلِهِ وَاحِدًا حَتَّى ينفده. ¶ وبعد فَكَيْفَ يَعْرِفُ الْقَدَحَ الْمُسْكِرَ مَنْ شَرِبَ فَيَتَجَنَّبَهُ إِلَّا بِالظَّنِّ الَّذِي قد يخطئ ويصيب. ¶ وقد كَانَ إِبْرَاهِيمُ النَّخَعِيُّ لِمَعْرِفَتِهِ بِأَنَّ هَذَا مِنَ الْقَوْلِ لَا يَصِحُّ تساق عَلَى عِلَّةٍ أُخْرَى فَقَالَ: إِنَّمَا حُرِّمَ السُّكْرُ فَزَادَ النَّاسُ مِيمًا فَأَنَّى لَهُ بِهَذَا الْخَبَرُ وَكَيْفَ علمه ولم يخبره أَحَدٌ أَنَّ رَسُولَ اللَّهِ صَلَّى الله عليه وآله وَسَلَّمَ قَالَ كُلُّ مُسْكِرٍ حَرَامٌ وَإِنَّمَا الْأَخْبَارُ كُلُّهَا مِنَ الْوُجُوهِ كُلُّ مُسْكِرٍ حَرَامٌ وَفِي بَعْضِهَا كُلُّ مُسْكِرٌ خَمْرٌ فَهَلْ يَجُوزُ أن يكون كل مسكر خَمْرًا وَإِنَّمَا كَانَ لَهُ أَنْ يُعَارِضَ هَذِهِ الْأَخْبَارَ بِهَذَا التَّأْوِيلِ لَوْ وَجَدَ لَهُ أَصْلًا فِي الرِّوَايَاتِ الصِّحَاحِ فَيَجْعَلَهُ شَاهِدًا لِمَا قَالَ وَيَتَوَهَّمُ عَلَى النَّاقِلِينَ لَمَّا خَالَفَ مَذْهَبُهُ الْغَلَطَ وَلَيْسَ لِأَحَدٍ أَنْ يُلْغِيَ نَقْلَ الثِّقَاتِ مِنْ كُلِّ وَجْهٍ لِظَنِّ إِبْرَاهِيمَ وَحُسْنِ رَأْيِهِ عَفَا اللَّهُ عَنَّا وَعَنْهُ.",
            "page": "223",
            "part": "1",
            "seal": "D0BA7DC2"
        },
        {
            "id": "109",
            "nass": "وروى ابْنُ إِدْرِيسَ عَنِ ابْنِ شُبْرُمَةَ أَنَّهُ قَالَ: كَيْفَ يَتْرُكُ أَهْلُ الْكُوفَةِ النَّبِيذَ وَمُفْتِيهِمْ إِبْرَاهِيمُ وَهُوَ يُفْتِيهِمْ بِشُرْبِهِ وَابْنُ أَبْجَرَ طَبِيبُهُمْ وهو ينعته لهم. ¶ وبعد فَإِنَّ السُّكْرَ لَا يَكُونُ عَلَى الْحَقِيقَةِ حَرَامًا لِأَنَّهُ لَيْسَ مِنْ أَفْعَالِ الْعَبْدِ إِنَّمَا هُوَ فِعْلُ اللَّهِ بِهِ عَنِ الشَّرَابِ وَإِنَّمَا يُحَرَّمُ عَلَى الْعَبْدِ أَنْ يَشْرَبَ مَا يُسْكِرُ فَمَنْ قَالَ السُّكْرُ حرام فنما ذَلِكَ مَجَازٌ مِنَ الْقَوْلِ وَالْحَقِيقَةُ ما يكون عني السُّكْرُ حَرَامٌ وَمِثْلُ ذَلِكَ التُّخَمَةُ حَرَامٌ وَإِنَّمَا يُرِيدُ أَنَّ أَكْلَكَ مَا يَكُونُ عَنْهُ التُّخَمَةُ حَرَامٌ. ¶ وأما الْفِرْقَةُ الَّتِي أَحَلَّتْ بِالنَّارِ فَإِنَّهَا أَيْضًا غَلَتْ فِي الْقَوْلِ فَشَرِبَتِ الشديد والعتيق ونبيذ الدادي الصُّلْبَ وَالْجُمْهُورِيَّ الْمُعَسَّلَ وَالْخَلِيطَيْنِ وَلَعَلَّ بَعْضَ هَذِهِ يُسْكِرُ مِنْهُ الْيَسِيرُ. وَحَرَّمُوا الْفُقَّاعَ لِأَنَّ النَّارَ لَمْ تَمَسَّهُ وَمَا نَشَّ مِنَ النَّقِيعِ. ¶ وبلغني أَنَّ بَعْضَهُمْ كَانَ لَا يَأْكُلُ الْفَالُوذَجَ مِنْ أَجْلِ النَّشَاسْتَجِ وَكَيْفَ يَصِحُّ هَذَا مَعَ مَا رَوَتْهُ الثِّقَاتُ فِي الْمُسْكِرِ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وهذا الذي ذكرناه أمتن",
            "page": "224",
            "part": "1",
            "seal": "7460426E"
        },
        {
            "id": "110",
            "nass": "وَأَشَدُّ إِسْكَارًا مِنَ الْخَمْرِ وَأَصْعَبُ خُمَارًا وَأَبْطَأُ تَحَلُّلًا وَمَعَ شُرْبِهِ نَبِيذَ السِّقَايَةِ وَتَقْطِيبِهِ مِنْهُ حَتَّى مَزَجَهُ وَهُوَ نَقِيعٌ وَهَلْ يَجُوزُ لِأَحَدٍ أَنْ يَتَوَهَّمَ أَنَّ الْخَمْرَ يُتَّخَذُ فِي الْمَسْجِدِ الْحَرَامِ وَيُسْقَاهَا الْحَجِيجُ فَإِنِ احْتَجُّوا بَأَنَّ كَثِيرًا مِنَ النَّاسِ تَنْهَى عَنْهُ وَأَنَّ ابْنَ عُمَرَ كَانَ يَحُجُّ وَلَا يَشْرَبُ مِنْهُ فَلَيْسَ فِي هَذَا دَلِيلٌ عَلَى أَنَّهُ حَرَامٌ وَإِنَّمَا يَتْرُكُهُ أَكْثَرُ النَّاسِ تَنَزُّهًا عَنْهُ كما كَمَا يَتْرُكُونَ السَّوِيقَ وَلَا يُجِيبُونَ إِلَى الطَّعَامِ الْمَدْعُوِّ إِلَيْهِ وَإِنْ كَانَ ابْنُ عُمَرَ لَا يَشْرَبُهُ تَنَزُّهًا أَوْ كَرَاهَةً فَقَدْ شَرِبَهُ أبوه وهو خير منه. ¶ وأما الَّذِينَ حَرَّمُوا بِالظُّرُوفِ وَأَحَلُّوا بِهَا فرأوا الحلو في الجر والتغير حراما ورأوا الصلب الشديد في السِّقَاءِ حَلَالًا وَالظَّرْفُ لَا يُحِلُّ شَيْئًا وَلَا يُحَرِّمُ وَإِنَّمَا كَرِهَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ الظُّرُوفَ الدُّبَّاءَ الْمُزَفَّتَةَ وَالْحَنْتَمَ لأن النبيذ كان يشتد فيهما ويصلب فنها عَنْهَا ثُمَّ أَذِنَ فِيهَا وَقَالَ: اشْرَبُوا فِي كُلِّ ظَرْفٍ وَلَا تسكروا. رواية أبي الأخوص عَنْ سِمَاكٍ عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِيهِ عَنْ أبي بردة بن دينار",
            "page": "225",
            "part": "1",
            "seal": "A5959C57"
        },
        {
            "id": "111",
            "nass": "وَفِي حَدِيثٍ آخَرَ لَا تَشْرَبُوا مسكرا رواية معروفة بْنِ وَاصِلٍ عَنْ مُحَارِبِ بْنِ دينار عَنْ أَبِي بُرَيْدَةَ عَنْ أَبِيهِ فَحَضَرَ قَوْمٌ نَهْيَهُ عَنِ الظُّرُوفِ ولم يحظروا الْإِطْلَاقَ فَكَرِهُوهَا مِنْهُمْ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ. ¶ حَدَّثَنَا القطيعي عَنِ الْحَجَّاجِ بْنِ الْمِنْهَالِ عَنْ حَمَّادِ بْنِ سَلَمَةَ عَنْ عَلِيِّ بْنِ زَيْدٍ عَنْ يُوسُفَ بْنِ مَهْرَانَ عَنِ ابْنِ عُمَرَ أَنَّ عُمَرَ بْنَ الْخَطَّابِ قَالَ: لِأَنْ أَشْرَبَ قُمْقُمًا قَدْ أُغْلِيَ أَحْرَقَ مَا أَحْرَقَ وَأَبْقَى مَا أَبْقَى أَحَبُّ إِلَيَّ مِنْ أَنْ أَشْرَبَ نبيذ جر. ¶ ومنهم ابن عباس حدثنا القطيعي قَالَ حَدَّثَنَا عَبْدُ الْأَعْلَى عَنْ سَعِيدٍ عَنْ أَبِي حَمْزَةَ أَنَّ ابْنَ عَبَّاسٍ قَالَ: لَا تَشْرَبْ فِي جَرٍّ وَإِنْ كَانَ أَحْلَى من العسل.",
            "page": "226",
            "part": "1",
            "seal": "1E5C178D"
        },
        {
            "id": "112",
            "nass": "وحدثنا القطيعي عَنِ الْحَجَّاجِ قَالَ حَدَّثَنَا أَبُو هِلَالٍ قَالَ: حَدَّثَنَا شِهَابُ بْنُ عَبَّادٍ قَالَ: كُنْتُ عِنْدَ سَعِيدِ ابن المسيب فسأله رجل عن النبيذ الْجَرِّ فَقَالَ: انْكِرْهُ وَلَا تَشْرَبْهُ قَالَ فَإِنَّ أَنَسَ بْنَ مَالِكٍ يَشْرَبُهُ قَالَ هُوَ أَعْلَمُ مِنْ ذَلِكَ وَأَفْقَهُ وَلَكِنِّي أَرَاهُ يَجِدُ مصنعا يعني لَهُ فِي إِنَاءٍ غَيْرَ الْجَرِّ ثم إن شاء دوله بعد ذلك في الجر.",
            "page": "227",
            "part": "1",
            "seal": "E06242D0"
        },
        {
            "id": "113",
            "nass": "عدل القول في الشراب ¶ وأما ما نذهب إليه ونراه مِنَ الْقَوْلِ خَارِجًا مِنَ الْإِفْرَاطِ وَالتَّقْصِيرِ فَتَحْرِيمُ الْخَمْرِ بِالْكِتَابِ وَتَحْرِيمُ الْمُسْكِرِ بِالسُّنَّةِ وَكَرَاهَةُ مَا أفْتَرَ وَأَخْدَرَ مِنَ الأَشْرِبَةِ تَأْدِيبًا وَالْمُحَرَّمُ شَيْئَانِ شَيْءٌ حَرَّمَهُ اللَّهُ تَعَالَى نَصًّا فِي الْقُرْآنِ كَالْمَيْتَةِ وَالدَّمِ وَلَحْمِ الْخِنْزِيرِ والْخَمْرِ وَهَذَا فَرْضٌ عَلَى الْمُسْلِمِينَ أَنْ يَجْتَنِبُوهُ وَلَا يطمعوه فَمَنْ طَعِمَ مِنْهُ شَيْئًا عَامِدًا غَيْرَ مُسْتَغْفِرٍ مِنْهُ وَلَا نَادِمٍ عَلَيْهِ فَالنَّارُ مَثْوَاهُ إِلَّا أَنْ تَلْحَقَهُ رَحْمَةُ اللَّهِ الَّتِي وَسِعَتْ كُلَّ شَيْءٍ وَعَفْوُهُ الَّذِي لَا ييأس منه إلا الكافرون. ¶ ومثل هذا الْمُحَرَّمِ الْفَرَائِضُ نَحْوَ الصَّلَوَاتِ الْخَمْسِ وَزَكَاةِ الْمَالِ وَصَوْمِ شَهْرِ رَمَضَانَ لَيْسَ لِأَحَدٍ أَنْ يَتْرُكَ مِنْ هَذَا شَيْئًا فَمَنْ تَرَكَهُ عَامِدًا ثُمَّ لَقِيَ اللَّهَ غَيْرَ مُسْتَغْفِرٍ مِنْهُ وَلَا نَادِمٍ فَهُوَ بِحَالِ الأول. ¶ والمحرم الْآخَرُ شَيْءٌ حَرَّمَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ كَسِبَاعِ الطَّيْرِ وَالْوَحْشِ وَالْحُمُرِ الْأَهْلِيَّةِ وَكَتَحْرِيمِهِ الْحَرِيرَ وَالذَّهَبَ وَالدِّيبَاجَ وَهَذَا وَاجِبٌ عَلَى الْمُسْلِمِينَ أَنْ يُحَرِّمُوهُ وَلَيْسَ كَوُجُوبِ الْأَوَّلِ وَلَا التَّغْلِيظُ فِيهِ عَلَى مَنْ خَالَفَ كَالتَّغْلِيظِ فِي الْأَوَّلِ وَقَدْ أَتَتِ الرُّخَصُ في أوله كَالْقَلِيلِ مِنَ الدِّيبَاجِ يَكُونُ فِي الثوب والقليل",
            "page": "228",
            "part": "1",
            "seal": "CA34D2A8"
        },
        {
            "id": "114",
            "nass": "في الحرير. ¶ واستأذن عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ رَسُولَ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ فِي لُبْسِ الْحَرِيرِ لِعِلَّةٍ كَانَتْ بِهِ فَأَذِنَ لَهُ وَلَا بَأْسَ به إذا خالطه في نسيج الْقُطْنُ إِذَا لَمْ يَكُنْ بَحْتًا. ¶ وروي أَنَّ الْبَرَاءَ بْنَ عَازِبٍ تَخَتَّمَ بالذهب وأصيب أنف عرجفة بن سعد يَوْمَ الْكُلَابِ فِي الْجَاهِلِيَّةِ فَاتَّخَذَ أَنْفًا مِنْ وَرِقٍ فَأَنْتَنَ عَلَيْهِ فَأَمَرَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ أَنْ يَتَّخِذَ أَنْفًا مِنْ ذهب. ¶ وكان شُرَيْحٌ يَقْضِي بَيْنَ النَّاسِ عَلَى جِلْدِ أَسَدٍ وَقَدْ أَجْمَعَ النَّاسُ عَلَى أَنَّ مَنْ أَكَلَ لَحْمَ ثَعْلَبٍ لَيْسَ كَمَنْ أَكَلَ لَحْمَ ميتة ومن لبس سَمُّورٍ لَيْسَ كَمَنْ لَبِسَ جِلْدَ خنزير. ¶ ومما يَدُلُّ عَلَى هَذَا أَيْضًا حَدِيثٌ حدثني به م بْنُ خَالِدِ بْنِ خِدَاشٍ قَالَ: حدثنا سالم بْنُ قُتَيْبَةَ قَالَ: حَدَّثَنَا يُونُسُ بن مدرك عن عمارة",
            "page": "229",
            "part": "1",
            "seal": "214B7159"
        },
        {
            "id": "115",
            "nass": "قَالَ: دَخَلَ النَّبِيُّ صَلَّى اللَّهُ عليه وآله وَسَلَّمَ حَائِطَ رَجُلٍ مِنَ الْأَنْصَارِ فَرَأَى فِيهِ رَجُلًا مَعَهُ نَبِيذٌ فِي نَقِيرٍ فَقَالَ: أَهْرِقْهُ فَقَالَ: أَوَ تَأْذَنُ لِي فَأَشْرَبَهُ ثُمَّ لَا أَعُودُ فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ: اشربه ثم لا تعد. ¶ وحديث بَلَغَنِي عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ عَنْ وَكِيعٍ عَنِ الضحاك عن زيد بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ عَنْ عَبْدِ الرَّحْمَنِ بْنِ صُحَارٍ عَنْ أَبِيهِ قَالَ قُلْتُ يَا رَسُولَ اللَّهِ: إِنِّي رَجُلٌ مِسْقَامٌ فَأْذَنْ لِي فِي جَرَّةٍ أَنْتَبِذُ فِيهَا فَأَذِنَ لِي. فَكَانَ هَذَا قَبْلَ أَنْ يَأْذَنَ فِي الظُّرُوفِ",
            "page": "230",
            "part": "1",
            "seal": "1E8D50F0"
        },
        {
            "id": "116",
            "nass": "فهذا يدل على أنه مَا حَرَّمَهُ النَّبِيُّ صَلَّى اللَّهُ عليه وآله وسلم قد يجوز لمن يُتَرَخَّصَ فِيهِ لِمَنْ شَاءَ عَلَى حَسَبِ الْعِلَّةِ وَالْعُذْرِ وَأَنَّهُ لَا يَجُوزُ أَنْ يُرَخَّصَ فِيمَا حَظَرَ اللَّهُ إِلَّا فِي الْمَوْضِعِ الَّذِي أطلقه الله. ¶ ومثل الْمُحَرَّمِ بِأَمْرِ رَسُولِ اللَّهِ صَلَّى الله عليه وآله وَسَلَّمَ سُنَّتُهُ الَّتِي سَنَّهَا مِنْ تَوَابِعِ صَلَوَاتِ الْفَرْضِ وَالْوِتْرِ وَالْعُمْرَةِ وَهَذَا وَإِنْ كَانَ وَاجِبًا فَلَيْسَ كَوُجُوبِ الْفَرَائِضِ نَفْسِهَا وَلَا يُحْكَمُ عَلَى تَارِكِهِ عَامِدًا بِمَا يُحْكَمُ به على تارك الفرائض عامدا. ¶ وبعد الْمُحَرَّمِ بِالسُّنَّةِ شَيْءٌ نَهَى رَسُولُ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ عَنْهُ وَأَمَرَ بِهِ عَلَى جِهَةِ التَّأْدِيبِ فَالْعَمَلُ بِهِ فَضِيلَةٌ وَمَثُوبَةٌ وَلَيْسَ عَلَى تَارِكِهِ عُقُوبَةٌ كَأَمْرِهِ بالتلحي ونهيه عن الامتعاط وَكَنَهْيِهِ عَنْ لُحُومِ الْجَلَّالَةِ وَعَنْ كسب الحجام وهذا ليس ما حَرَّمَ اللَّهُ تَعَالَى وَلَا مِمَّا حرم رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وآله وسلم. ¶ والأشربة بهذا السبيل ما حداه الْخَمْرُ وَهِيَ مُحَرَّمَةٌ بِكِتَابِ اللَّهِ تَعَالَى كَمَا حُرِّمَتِ الْمَيْتَةُ وَالدَّمُ ولحم الخنزير لا يَحِلُّ مِنْهَا قَلِيلٌ وَلَا كَثِيرٌ حَتَّى تَفْسُدَ وَيُفَارِقَهَا الْعَرَضُ الَّذِي حرمها. ¶ والخمر نَوْعَانِ أَحَدُهُمَا مُجْمَعٌ عَلَيْهِ وَالْآخَرُ مُخْتَلَفٌ فِيهِ فَأَمَّا الْمُجْمَعُ عَلَيْهِ فهو ما غلا مِنْ عَصِيرِ الْعِنَبِ مِنْ غَيْرِ أن تصيبه النار",
            "page": "231",
            "part": "1",
            "seal": "80DB3FD5"
        },
        {
            "id": "117",
            "nass": "أجمع المسلمون جميعا على أنه الخمر لَا يَحِلُّ مِنْهُ شَيْءٌ وَلَا يُسْتَعْمَلُ بِطَعَامٍ وَلَا شَرَابٍ وَلَا دَوَاءٍ حَتَّى يَنْقَلِبَ فَيَصِيرَ خَلًّا. ¶ والجنس الْآخَرُ الْمُخْتَلَفُ فِيهِ نَقِيعُ الزَّبِيبِ إِذَا اشْتَدَّ وَنَقِيعُ التَّمْرِ إِذَا صَلُبَ وَهُوَ السُّكْرُ. ¶ يَقُولُ بَعْضُ الناس ل ذَاكَ بِخَمْرٍ وَيَحْتَجُّونَ بِقَوْلِ عُمَرَ: مَا انْتُزِعَ بِالْمَاءِ فَهُوَ حِلٌّ وَمَا انْتُزِعَ بِغَيْرِ الْمَاءِ فَهُوَ حَرَامٌ وَقَالُوا: وَقَدْ فَارَقَ الْخَمْرَ فِي الصِّفَةِ وَالْهَيْئَةِ فَلَيْسَ بِخَمْرٍ. وَقَالَ آخَرُونَ: هُوَ خَمْرٌ وَهَذَا القول الأول لِأَنَّ تَحْرِيمَ الْخَمْرِ نَزَلَ وَجُمْهُورُ الناس مختلفة ولكها بقع عَلَيْهِ هَذَا الِاسْمُ فِي ذَلِكَ الْوَقْتِ. ¶ قَالَ أَبُو مُوسَى خَمْرُ الْمَدِينَةِ مِنَ الْبُسْرِ وَالتَّمْرِ وَخَمْرُ أَهْلِ فَارِسٍ مِنَ الْعِنَبِ وَخَمْرُ أهل اليمن التبع وخمر الحبشة السكركة",
            "page": "232",
            "part": "1",
            "seal": "2FE70029"
        },
        {
            "id": "118",
            "nass": "فخمر البسر والتمر الفضيح والسكركة والتبغ هُوَ نَبِيذُ الْعَسَلِ الَّذِي يَتَّخِذُهُ أَهْلُ مِصْرَ وَالْيَمَنِ. وَلِأَهْلِ الْيَمَنِ أَيْضًا الْمِزْرُ وَهُوَ مِنَ الشَّعِيرِ وَالسُّكُرْكَةُ مِنَ الذُّرَةِ وَهُوَ الْغُبَيْرَاءُ الَّتِي نَهَى رَسُولُ اللَّهِ صَلَّى الله عليه وآله وَسَلَّمَ عَنْهَا وَقَالَ هِيَ خَمْرُ العالم. ¶ وقول عُمَرَ: الْخَمْرُ مِنْ خَمْسَةِ أَشْيَاءَ مِنَ الْبُرِّ وَالَشَّعِيرِ وَالتَّمْرِ وَالزَّبِيبِ والعسل. ¶ والخمر ما خامر العقل يوضع هَذَا فَأَمَّا مَا شَرِبَهُ رَسُولُ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وصحابته من نبيذ الساقية وَهُوَ نَقِيعٌ فَإِنَّ نَبِيذَ السِّقَايَةِ يتخذ قبل يوم التروية بيوم أو أثنين فيشرب النَّاسُ حُلْوًا وَنَاشِئًا وَرُبَّمَا دَخَلَهُ شيء من عرض النبيذ فالرائحة لِحَرَارَةِ الْبَلَدِ وَسُرْعَةِ تَغَيُّرِ الْأَطْعِمَةِ وَالْأَشْرِبَةِ فِيهِ وَلَيْسَ يَكُونُ شَيْءٌ مِنْ هَاتَيْنِ الْحَالَتَيْنِ حَرَامًا وَإِنَّمَا يَحْرُمُ إِذَا دَخَلَهُ عَرَضُ الْخَمْرِ واعتبرته النشوة وصلب.",
            "page": "233",
            "part": "1",
            "seal": "0D42391F"
        },
        {
            "id": "119",
            "nass": "أَلَا تَرَى أَنَّ النَّبِيَّ صَلَّى الله عليه وآله وَسَلَّمَ كَانَ يُنْقَعُ لَهُ التَّمْرُ وَالزَّبِيبُ فَيَشْرَبُهُ ثَلَاثًا فَإِذَا جَازَ ذلك أمر به فكسب أَوْ سَقَاهُ الْخَدَمَ لِأَنَّهُ بَعْدَ ثَلَاثٍ يَتَغَيَّرُ شَيْئًا فَيَتَنَزَّهُ عَنْهُ لَا أَنَّهُ حَرَامٌ وَلَوْ كَانَ حَرَامًا مَا سَقَاهُ أَحَدًا. وَهَذَا كَتَرْكِهِ أَكْلَ الثَّوْمِ تَنَزُّهًا عَنْهُ وَصَوْنًا لِلْوَحِي وَإِذْنِهِ لِلْمُسْلِمِينَ فِي أكله إذا طبخ. ¶ وأما قَوْلُ عُمَرَ مَا انْتُزِعَ بِالْمَاءِ فَهُوَ حَلَالٌ وَمَا انْتُزِعَ بِغَيْرِ الْمَاءِ فَهُوَ حَرَامٌ فَلَيْسَ بِصَحِيحٍ عن عمر. ¶ والثاني من الأشربة المسكر وهي مُحَرَّمٌ بِسُنَّةِ رَسُولِ اللَّهِ صَلَّى الله عليه وآله وسلم كما حرمت لحوم السباعو لحوم الْحُمُرِ الْأَهْلِيَّةِ وَلُحُومُ ذَوَاتِ الْمَخَالِبِ مِنَ الطَّيْرِ وَلَيْسَ التَّغْلِيظُ فِيهَا كَالتَّغْلِيظِ فِي الْخَمْرِ وَإِنْ كَانَتْ حراما.",
            "page": "234",
            "part": "1",
            "seal": "42B728ED"
        },
        {
            "id": "120",
            "nass": "ولا يَكُونُ مَنْ شَرِبَ النَّبِيذَ نَبِيذَ الزَّبِيبِ أَوْ نَبِيذَ التَّمْرِ وَإِنْ أَسْكَرَ كَثِيرُهُمَا كَمَنْ شَرِبَ خَمْرًا كَمَا أَنَّ أَكْلَ لَحْمِ الْحِمَارِ الْأَهْلِيِّ لَيْسَ كَأَكْلِ لَحْمِ الْخِنْزِيرِ عَلَى مَا مَثَّلْتُ لَكَ مِنْ تَشْبِيهِ الْمُحَرَّمِ فِي كِتَابِ اللَّهِ بِالْفُرُوضِ وَتَشْبِيهِ الْمُحَرَّمِ بِنَهْيِ رَسُولِ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ بالسنن. ¶ والمسكر مِنَ الشَّرَابِ كُلُّ مَا صَلُبَ وَاشْتَدَّ وَازْدَادَ عَلَى مَرِّ الْأَيَّامِ جَوْدَةً مِنْ نَبِيذِ الزَّبِيبِ الْمَطْبُوخِ مفردين وخليطين والطلا ونبيذ الدادي وَغَيْرِ ذَلِكَ وَإِنَّمَا سُمِّيَ مُسْكِرًا لِأَنَّهُ مُدْخَلٌ فِي السُّكْرِ وَالسُّكْرُ ذهاب العقل. ¶ وقد اخْتَلَفَ الْفُقَهَاءُ فِي السُّكْرِ الْمُوجِبِ للحد فكان مالك ابن أَنَسٍ يَقُولُ: السَّكْرَانُ الَّذِي يَغِيبُ وَيَخْلِطُ. وَقَالَ الشَّافِعِيُّ: السَّكْرَانُ الَّذِي فَارَقَ مَا كَانَ عَلَيْهِ مِنَ الحلم والسكون إلى السفهة والجهل.",
            "page": "235",
            "part": "1",
            "seal": "467EC60A"
        },
        {
            "id": "121",
            "nass": "وقال الثَّوْرِيُّ هُوَ الَّذِي اخْتُلِسَ عَقْلُهُ وَلَا يُقِيمُ آيَةً وَإِنِ اسْتَقَرَّ بِهَا وَإِذَا سُئِلَ عَنْ شَيْءٍ أجاب عن غيره. ¶ وقال أَبُو حَنِيفَةَ: السَّكْرَانُ الَّذِي يَذْهَبُ عَقْلُهُ فَلَا يَعْرِفُ قَلِيلًا وَلَا كَثِيرًا وَهَذَا هُوَ الْقَوْلُ وَهُوَ مُقَارِبٌ لِقَوْلِ الثَّوْرِيِّ غَيْرَ أَنَّ أَدْنَى السُّكْرِ مَا ذَهَبَ إِلَيْهِ الثَّوْرِيُّ مِنَ اخْتِلَاسِ الْعَقْلِ وَغُرُوبِ الْعَقْلِ حَتَّى يُجِيبَ عَنْ غَيْرِ ما يسأل عنه، ولا قيم آية أن استقرأها، وأشهده ذَهَابُ الْعَقْلِ حَتَّى لَا يَفْهَمَ قَلِيلًا وَلَا كَثِيرًا، لأنَّ السُّكْرَ فِي اللُّغَةِ رَيْنُ الشَّرَابِ عَلَى الْعَقْلِ، وَإِلْبَاسُ سَوْرَتِهِ الدِّمَاغَ، وَكُلُّ شَيْءٍ سَدَدْتَهُ فَقَدْ سَكَرْتَهُ، وَمِنْهُ مَا قِيلَ لِمَا سُدَّ بِهِ مَجَارِي الْمِيَاهِ السُّكُورُ وَاحِدُهَا سَكْرُ، وَمِنْهُ قَوْلُهُ تَعَالَى) لَقَالُوا إِنَّمَا سكرت أبصارنا (أَيْ غُشِّيَتْ شَيْئًا أَزَالَ النَّظَرَ عَنْ حَقَائِقِهِ كَمَا يَقُولُ الْعَوَامُّ أَخَذَ فُلَانٌ بِعَيْنِي، وَهَذَا لَا يُقَالُ لَهُ خَمْرٌ عَلَى الْحَقِيقَةِ، وَإِنْ فَعَلَ فعلَ الْخَمْرِ، لِأَنَّ تَحْرِيمَ الْخَمْرِ نَزَلَ وَالنَّاسُ لَا يَنْتَبِذُونَ بِالنَّارِ فَحَرَّمَهُ رَسُولُ اللَّهِ) ، وَقَالَ: كُلُّ مُسْكِرٍ خَمْرٌ عَلَى مَجَازِ اللُّغَةِ يُرِيدُ أَنَّهُ بِمَنْزِلَةِ الْخَمْرِ، لِأَنَّهُ حَرَّمَهُ بِالسُّنَّةِ كَمَا حَرَّمَ اللَّهُ تَعَالَى الْخَمْرَ بِالْكِتَابِ، وَلَوْ كَانَ كُلُّ مُسْكِرٍ خَمْرًا وَكَانَتِ الْعَرَبُ تَعْرِفُ ذَلِكَ لَمْ يَحْتَجْ إِلَى أَنْ يَقُولَ هَذَا الْقَوْلَ، وَلَاكْتَفَى بِمَا أَنْزَلَهُ اللَّهُ تعالى بالقران، ولكن الخمر كان عِنْدَ الْعَرَبِ مَا أَعْلَمْتُكَ فَاعْلَمْهَا أن هذا شبيه بها. ¶ وهكذا كَرَجُلٍ قَالَ: لَيْسَ عِنْدَنَا بُرٌّ وَإِنَّمَا غِذَاؤُنَا الشَّعِيرُ فَيَقُولُ لَهُ القائل: كُلُّ مُشْبِعٍ بُرٌّ يُرِيدُ أَنَّهُ يقوم مقام البر،",
            "page": "236",
            "part": "1",
            "seal": "3B675DAF"
        },
        {
            "id": "122",
            "nass": "وكذلك نقول المتعة زنا أَوْ مِنَ الزِّنَا، فَلَيْسَ ذَلِكَ على الحقيقة، وإنما نريد أَنَّهَا شَبِيهَةٌ بِهِ لِتَحْرِيمِ رَسُولِ الله) لَهَا، بَعْدَ أَنْ أَبَانَ اللَّهُ تَعَالَى فِيهَا، وَنَدْخُلُ عَلَى مَنْ زعم إنها زنا عَلَى الْحَقِيقَةِ أَنْ يَقُولَ إِنَّ اللَّهَ أَحَلَّ الزِّنَا وَأَذِنَ فِيهِ، وَكَذَلِكَ نَقُولُ النَّرْدُ مَيْسِرٌ وَمِنَ الْمَيْسِرِ، وَلَيْسَ ذَلِكَ عَلَى الْحَقِيقَةِ، لأنَّ الْمَيْسِرَ ضَرْبُ الْقِدَاحِ عَلَى أَجْزَاءِ الْجَزُورِ، فَلَمَّا كَانَتِ النَّرْدُ قماراً وكانت بفصين، وكانت الْمَيْسِرُ قُمَارًا، وَكَانَ بِقِدَاحٍ، قِيلَ النَّرْدُ مَيْسِرٌ عَلَى التَّشْبِيهِ. وَقَالَ الْأَضْبَطُ بْنُ قُرَيْعٍ فِي الْجَاهِلِيَّةِ وَكَانَ قَوْمُهُ أَسَاءًُوا مُجَاوَرَتَهُ وَآذَوْهُ فَرَحَلَ عَنْهُمْ إِلَى قَوْمٍ آخَرِينَ، فَأَسَاءُوا مُجَاوَرَتَهُ وَآذُوهُ، فَانْتَقَلَ إِلَى آخَرِينَ فَفَعَلُوا بِهِ مِثْلَ ذَلِكَ، فَرَجِعَ إِلَى قَوْمِهِ وَقَالَ: كُلُّ النَّاسِ بَنُو سَعْدٍ، وَبَنُو سَعْدٍ قومه يريدون أَنَّهُمْ مِثْلُهُمْ فِي سُوءِ الْمُجَاوَرَةِ وَقَالَ فِي نَحْوِ هَذَا: ¶ فَلَا تَحْسَبَا هِنْدًا لَهَا الْغَدْرُ وَحْدَهَا ... سَجِيَّةُ نَفْسٍ كُلُّ غَانِيَةٍ هِنْدُ ¶ أَيْ كُلُّ غَانِيَةٍ مِثْلُ هِنْدٍ فِي الْغَدْرِ وَقَالَ ابْنُ شُبْرُمَةَ: ¶ يا أخلاي إنما الخمر ذئب ... وأبو جعدة الطلاء المريب ¶ وَنَبِيذُ الزَّبِيبِ مَا اشْتَدَّ مِنْهَا ... فهو للخمر والطلاء نسيب",
            "page": "237",
            "part": "1",
            "seal": "B6BC9B63"
        },
        {
            "id": "123",
            "nass": "وَإِنَّمَا أَخَذَ هَذَا مِنْ قَوْلِ عَبِيدِ بْنِ الْأَبْرَصِ: ¶ هِيَ الْخَمْرُ تكنى الطلا ... كَمَا الذِّئْبُ يُكْنَى أَبَا جَعْدَه ¶ وَقَالَ أَبُو الْأَسْوَدِ: ¶ دَعِ الْخَمْرَ يَشْرَبُهَا الْغُوَاةُ فَإِنَّنِي ... رَأَيْتُ أَخَاهَا ناسكاً لمكانها ¶ قيل فنبيذ الزبيب قال: ¶ فإنَّ لا يَكُنْهَا أَوْ تَكُنْهُ فَإِنَّهُ ... أَخُوهَا غَذَتْهُ أُمُّهَا بِلِبَانِهَا ¶ وَأَمَّا قَوْلُ مَالِكٍ إِنَّ السَّكْرَانَ هُوَ الَّذِي يَغِيبُ وَيَخْلِطُ وَقَوْلُ الشَّافِعِيِّ إِنَّهُ الَّذِي فَارَقَ مَا كَانَ عَلَيْهِ مِنَ الْحِلْمِ وَالسُّكُونِ إِلَى السَّفَهِ فإنَّ الناس يختلقون فِي أَخْذِ الْكَأْسِ مِنْهُمْ، فَمِنْهُمْ مَنْ يَتَكَلَّمُ وَيَهْجُرُ، وَمِنْهُمْ مَنْ يَسْكُنُ وَيَفْتُرُ، قَالَ الشَّاعِرُ: ¶ قَدْ اشهد الشارب المعدل لَا ... مَعْرُوفُهُ مُنْكَرٌ وَلَا حَصِرُ ¶ فِي فِتْيَةٍ لَيِّنِي الْمَآرِبِ لَا ... ينسون أحلامهم إذا سكروا",
            "page": "238",
            "part": "1",
            "seal": "25BD9E89"
        },
        {
            "id": "124",
            "nass": "وَقَالَ آخَرُ: ¶ وَمَا خَيْرُ نَدْمَانٍ سَكُوتٌ كَأَنَّمَا ... تَدُورُ عَلَيْهِ الْكَأْسُ وَهُوَ كَئِيبُ ¶ إِذَا مَا نُفُوسُ الْقَوْمِ طَابَتْ فَنَفْسُهُ ... أَبَتْ لَا يَرَاهَا عِنْدَ ذَاكَ تَطِيبُ ¶ وَقَالَ آخَرُ: ¶ يَزِيدُ السَّفِيهَ الْكَأْسُ فِيهِ سَفَاهَةً ... وَيَتْرُكُ أَخْلَاقَ الْكَرِيمِ كَمَا هِيَا ¶ وَجَدْتُ أَقَلَّ النَّاسِ عَقْلًا إِذَا انْتَشَى ... أَقَلَّهُمُ عَقْلًا إِذَا كَانَ صَاحِيَا ¶ وَقَالَ آخَرُ: ¶ أُحِبُّ اللَّيِّنِينَ مِنَ النَّدَامَى ... وَأَبْغَضُ كُلَّ مدمان شَحَاحِ ¶ فَكَيْفَ يُقْضَى عَلَى مَنْ ... كَانَتْ سَجِيَّتُهُ فِي سُكْرِهِ الْحِلْمَ ¶ والسكوت بالسكران إِنْ كَانَ الْأَمْرُ كَمَا قَالَا وَلَكِنِ الْحَالُ الَّتِي يَسْتَوِي فِيهَا النَّاسُ ذَهَابُ الْعَقْلِ وَقَالَ الْأَخْطَلُ في سكران: ¶ ضريح مدام يرفع الشرب رأسه ... ليحي وَقَدْ مَاتَتْ عِظَامٌ وَمَفْصِلُ ¶ يُهَادِيهِ أَحْيَانًا وَحِينًا يَجُرُّهُ ... وَمَا كَادَ إِلَّا بِالْحُشَاشَةِ يَعْقِلُ ¶ إِذَا رَفَعُوا عُضْوًا تَحَامَلَ صَدْرُهُ ... وَآخَرُ مِمَّا نال منها مخبل",
            "page": "239",
            "part": "1",
            "seal": "4025F248"
        },
        {
            "id": "125",
            "nass": "وَقَالَ أَعْرَابِيٌّ:؟ شَرِبْنَا شَرْبَةً مِنْ ذَاتِ عِرْقٍ بِأَطْرَافِ الزُّجَاجِ لَهَا هَدِيرُ ¶ وَأُخْرَى بِالْمُرَوَّقِ ثُمَّ رُحْنَا ... نَرَى الْعُصْفُورَ أَعْظَمَ مِنْ بَعِيرٍ ¶ وأبصرت الذباب إذا علان ... أَجَلَّ مِنَ الْهِبِلِّ مِنَ النُّسُورِ ¶ وحتى خلت الديك بَنِي نُمَيْرٍ ... أَمِيرَ الْمُؤْمِنِينَ عَلَى السَّرِيرِ ¶ وَخِلْتُ دَجَاجَهُمْ فِي الدَّارِ رُقْطًا ... وُفُودَ الرُّومِ فِي قُمُصِ الْحَرِيرِ ¶ وَأَبْصَرْتُ الْكَوَاكِبَ دَانِيَاتٍ ... يَنَلْنَ أَنَامِلَ الرَّجُلِ الْقَصِيرِ ¶ أُدَافِعُهُنَّ بِالْكَفَّيْنِ عَنِّي ... وَأَمْسَحُ جَبْهَةَ الْقَمَرِ الْمُنِيرِ ¶ وَقَالَ آخَرُ: ¶ وَمَا حَرَّمَ الرَّحْمَنُ تَمْرًا كَنَزْتُهُ ... وَلَا مَا سَقَانِي مِنَ رَكِيَّتِهِ سَعْدُ ¶ إِذَا اصْطَحَبَا في الدن ينتج منها ... شَرَابٌ إِذَا مَا صُبَّ فِي صَحْنِنَا وَرْدُ ¶ فَمَا ذَرَّ قَرْنُ الشمس حتى كأنما ... نرى الشخصين بالعين أربعة تعدو",
            "page": "240",
            "part": "1",
            "seal": "54FE1F00"
        },
        {
            "id": "126",
            "nass": "وقال اسحق بن إبراهيم الموصلي: ¶ وصافية تعشي العيون وقيقة ... رَهِينَةِ عَامٍ فِي الدِّنَانِ وَعَامِ ¶ أدرنا بها الكأس الروية بينا ... مِنَ اللَّيْلِ حَتَّى انْجَابَ كُلُّ ظلام ¶ فما ذر قوت الشَّمْسِ حَتَّى كَأَنَّنَا ... مِنَ الْعِيِّ نَحْكِي أَحْمَدَ بْنَ هِشَامِ ¶ وَقَالَ آخَرُ فِي أَدْنَى السُّكْرِ: ¶ سَقَانِي هديل مِنْ شَرَابٍ كَأَنَّهُ ... دَمُ الْجَوْفِ قديدني الحليم من الجمهل ¶ دَخَلْتُ عَلَيْهِ وَافِرَ الْعَقْلِ صَاحِيًا ... فَمَا زَالَ بِالتَّقْرِيبِ وَالْأَهْلِ وَالسَّهْلِ ¶ وَمَا زِلْتُ أُسْقَى شَرْبَةً بَعْدَ شَرْبةٍ ... مِنَ الرَّاحِ حَتَّى رُحْتُ مُتَّهَمَ الْعَقْلِ ¶ سَقَانِي ثَلَاثًا بَعْدَ سَبْعٍ وَأَرْبَعٍ ... فَحَيَّرْنَ مَا بَيْنَ الذُّؤَابَةِ وَالنَّعْلِ ¶ فَرُحْتُ كَأَنَّ الْأَرْضَ أَرْكُلُ مَتْنَهَا ... إِذَا هِيَ دَارَتْ بي فيعدلها ركلي",
            "page": "241",
            "part": "1",
            "seal": "27FA67D5"
        },
        {
            "id": "127",
            "nass": "وقال آخر: ¶ حبذا ليلتي تبليونا ... إذا نُسْقَى شَرَابُنَا وَنُغَنِّي ¶ مِنْ شَرَابٍ كَأَنَّهُ دَمُ جَوْفٍ ... يَتْرُكُ الشَّيْخَ وَالْفَتَى مُرْجَحِنَّا ¶ حَيْثُ دَارَتْ بِنَا الزُّجَاجَةُ دُرْنَا ... يَحْسِبُ الْجَاهِلُونَ أَنَّا جُنِنَّا ¶ وَمَرَرْنَا بِنِسْوَةٍ عَطِرَاتٍ ... وَسَمَاعٍ وَقَرْقُفٍ فَنَزَلْنَا ¶ وَقَالَ أَعْرَابِيٌّ يَذْكُرُ نَفْسَهُ وَنَدَامَاهُ: ¶ إِذَا مَا بَرَزْنَا بِالْفَضَاءِ تَقَحَّمَتْ ... بِأَقْدَامِنَا مِنْهَا الْمِتَانُ الصَّرَادِحُ ¶ أَيْ أَرْجُلُنَا تَخْتَلِفُ يَقُولُ نحنان مَشَيْنَا فِي مُسْتَوٍ مِنَ الْأَرْضِ فَكَأَنَّ أَرْجُلَنَا تَنْحَدِرُ مِنَ الْمِتَانِ إِلَى هُوَّةِ الصَّرْدَحِ الْمُنْجَرِدِ. ¶ وَالثَّالِثُ مِنَ الْأَشْرِبَةِ مَا أُرِقَّ مِنْ نَبِيذَ الزَّبِيبِ أَوْ نَبِيذَ التَّمْرِ وَطُبِخَ، وَكَانَ مِمَّا يَفْسَدُ عَلَى مُرُورِ الْأَيَّامِ. رَوَى مُحَمَّدُ بْنُ الْحَسَنِ عَنْ عَلِيِّ بْنِ مَالِكٍ الرؤاسي",
            "page": "242",
            "part": "1",
            "seal": "EA124A21"
        },
        {
            "id": "128",
            "nass": "عن الضحاك ابن مزاجم عَنِ ابْنِ عَبَّاسٍ أَنَّهُ قَالَ كل نبيذ فسد فَلَا بَأْسَ بِهِ ¶ وَكُلُّ نَبِيذٍ يَزْدَادُ جَوْدَةً عَلَى طُولِ التَّرْكِ فَلَا خَيْرَ فِيهِ. وَهَذَا حَلَالٌ إِنْ شَرِبْتَهُ فِي حَالِ نَشِيشِهِ أَوْ حَالِ غَلَيَانِهِ، أَوْ حَالِ سُكُونِهِ بَعْدَ الْغَلَيَانِ، إِذَا عَلِمْتَ أَنَّ الْكَثِيرَ مِنْهُ لَا يُسْكِرُ وَلَا يُطْبِقُ عَلَى الْعَقْلِ. وَإِنْ كَانَ بِالْكَثِيرِ مِنْهُ تَخَدُّرٌ وَتَفَتُّرٌ فَهُوَ مِنَ الْمَكْرُوهِ الَّذِي نَهَى رسول الله) عَنْهُ نَهْيَ التَّأْدِيبِ كَنَهْيِهِ عَنْ لُحُومِ الْجَلَّالَةِ وَكَسْبِ الْحَجَّامِ، فإنَّ أَنْتَ تَرَكْتَهُ فَالْفَضِيلَةُ وَالْمَثُوبَةُ فِي تَرْكِهِ، وَإِنْ أَنْتَ شَرِبْتَهُ فَلَا جناح أن إِنْ شَاءَ اللَّهُ تَعَالَى، غَيْرَ أَنَّكَ رَغِبْتَ عَمَّا أَدَّبَكَ بِهِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَطَعْتَ هَوَاكَ بِمُخَالَفَتِهِ. وَقَدْ قَالَ اللَّهُ عَزَّ وَجَلَّ:) النَّبِيُّ أَوْلَى بالمؤمنين من أنفسهم (يُرِيدُ أَنَّهُ إِذَا أَمَرَهُمْ بِأَمْرٍ وَدَعَتْهُمْ أَنْفُسُهُمْ إِلَى خِلَافِهِ، كَانَتْ طَاعَتُهُ وَالْأَخْذُ بَأَدَبِهِ أَوْلَى بِهِمْ مِنْ مُتَابَعَتِهِمْ أَنْفَسَهُمْ وَمُسَاعَفَتِهِمْ أَهْوَاءَهُمْ، وَهَذَا هُوَ الَّذِي شَرِبَهُ الصَّالِحُونَ وَوُصِفَ بِالصَّلَابَةِ وَالشِّدَّةِ لِخُرُوجِهِ مِنْ حَالِ الْحَلَاوَةِ، وَهُوَ الَّذِي كَانُوا يَقْطَعُونَ مَتْنَهُ بِالْمَاءِ، ثُمَّ غَلَطَ قوم بالكيفية فشربوا المسكر،",
            "page": "243",
            "part": "1",
            "seal": "314ED7CA"
        },
        {
            "id": "129",
            "nass": "وليس معنى الأكثار من قولهم ما أسكرن كَثِيرُهُ فَقَلِيلُهُ حَرَامٌ، مَا لَيْسَ فِي وُسْعِ النَّاسِ أَنْ يَبْلُغُوهُ فِي الشَّرَابِ وَالْكَثِيرُ يَقَعُ مِنَ الْعَدَدِ عَلَى أَقْصَى نِهَايَاتِهِ، وَلِكُلِّ مُتَأَوِّلٍ أَنْ يَتَأَوَّلَ فِي الْكَثِيرِ مَا أَرَادَ. أَلَا تَرَى أَنَّ قَائِلًا لَوْ قَالَ: أَصَابَ فُلَانٌ مَالًا كَثِيرًا لَكَانَ يَجُوزُ أَنْ يَتَوَهَّمَ الْمُتَوَهِّمُ أَلْفًا أَوْ ألفَ أَلْفٍ وَمَا فَوْقَ ذَلِكَ، وَلَا مَعْنَى لِقَوْلِهِ مَا أَسْكَرَ كَثِيرُهُ من كل شيء، ونما أَرَادَ النَّبِيذَ خَاصَّةً، وَيَدُلُّ عَلَى ذَلِكَ أَنَّ الرَّائِبَ مِنْ أَلْبَانِ الْإِبِلِ قَدْ يُسْكِرُ إِسْكَارَ النَّبِيذِ، وَالْعَرَبُ تَقُولُ قَوْمٌ يَلْبِنُونَ إِذَا ظَهَرَ مِنْهُمْ سَفَهٌ وَجَهْلٌ، وَأَصْلُهُ شُرْبُهُمُ اللَّبَنَ وَمَا يَعْتَرِيهِمْ مَعَ شُرْبِهِ مِنَ الْأَشَرِ وَالْبَطَرِ، وَيَقُولُونَ قَوْمٌ رَوْبَى إِذَا شَرِبُوا الرَّائِبَ فَسَكِرُوا قَالَ بِشْرُ بْنُ أَبِي حازم: ¶ فَأَمَّا تميمٌ تميمُ بْنُ مرٍ ... فَأَلْفَاهُمُ الْقَوْمُ رَوْبَى نِيَامًا ¶ أَيْ قَدْ شَرِبُوا مِنَ الرَّائِبِ حَتَّى سَكِرُوا وَنَامُوا وَبَعْضُ النَّاسِ يَذْهَبُ إِلَى أَنَّ رَوْبَى خُثْرُ الْأَنْفُسِ أَيْ مُخْتَلِطُونَ، وَهَذَا غَلَطٌ لِأَنَّهُ يَقُولُ رَوْبَى نِيَامًا، فَالنَّوْمُ يَشْهَدُ لِمَا ذَهَبْنَا إِلَيْهِ، وَاللَّفْظُ أَيْضًا شَاهِدٌ لأنَّ رَوْبَى مَأْخُوذٌ مِنَ الرَّائِبِ، وَقَدْ يَجُوزُ أَنْ يَكُونَ أصله محمد الرَّائِبِ، ثُمَّ يُسْتَعَارُ لِكُلِّ عَابِثٍ فِي النَّفْسِ، وَلِكُلِّ مَنْ أَصَابَتْهُ دَهْشَةٌ. وَبَلَغَنِي أَنَّ أَلْبَانَ الْخَيْلِ تُسْكِرُ، وَالنَّاسُ يَشْرَبُونَ شَيْئًا يُقَالُ لَهُ الْمُرْقِدُ، إِذَا أَرَادُوا التَّعَالُجَ ببطءٍ أَوْ كيٍ أَوْ قَطْعِ جَارِحَةٍ، وهو بمنزلة المسكر.",
            "page": "244",
            "part": "1",
            "seal": "E0A53FB1"
        },
        {
            "id": "130",
            "nass": "وَمِنَ السُّمُومِ الدَّاخِلَةِ فِي الْأَدْوِيَةِ ما يرقد وبالثغر طعام يلعث فَيَأْكُلُونَهُ فِي سِنِيِّ الْمَجَاعَةِ يُسَمُّونَهُ الْمُسْكِرَ بَلَغَنِي أَنَّهُ يُسْكِرُ إِسْكَارَ الشراب. وليس جميع ذلك بشيء محرم لأنَّ القصد يالمسكر إِلَى الشَّرَابِ خَاصَّةً، وَيُوَضِحُ مَا قُلْنَاهُ مِنْ قَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا أَسْكَرَ الْكَثِيرُ مِنْهُ أَنَّهُ لَمْ يُرِدِ الْكَثِيرَ مَا لَيْسَ فِي وُسْعِ الْإِنْسَانِ أَنْ يَشْرَبَهُ قَوْلُهُ مَا أسْكَرَ الْفَرَقُ مِنْهُ فَمِلْءُ الْكَفِّ حَرَامٌ. وَالْعَوَامُّ يَقُولُونَ الَفَرْقُ بِسُكُونِ الرَّاءِ، وَيَذْهَبُونَ إِلَى أَنَّهُ مِائَةٌ وَعِشْرُونَ رَطْلًا عَلَى مَا اصْطَلَحُوا عَلَيْهِ فِي فَرَقِ الدُّوشَابِ وَمَنْ فِي وُسْعِهِ أَنْ يَشْرَبَ مِائَةً وَعِشْرِينَ رَطْلًا حَتَّى يَعْلَمَ مَا يسكر منه ذلك المقدار من الشراب",
            "page": "245",
            "part": "1",
            "seal": "4CF51BCE"
        },
        {
            "id": "131",
            "nass": "وَإِنَّمَا هُوَ الْفَرَقُ بِنَصْبِ الرَّاءِ وَهُوَ سِتَّةَ عَشَرَ رَطْلًا قَالَ خِدَاشُ بْنُ زُهَيْرٍ: ¶ يَأْخُذُونَ الْأَرْشَ مِنْ إِخْوَانِهِمْ ... فَرَقَ السَّمْنِ وَشَاةً فِي الْغَنَمْ ¶ وَلِلْعَرَبِ أَرْبَعَةُ مَكَايِيلَ مَشْهُورَةٍ وَقَدْ ذَكَرْتُهَا فِي كِتَابِ غَرِيبِ الْحَدِيثِ فَأَصْغَرُهُ الْمُدُّ وَهُوَ رَطْلٌ وَثُلُثٌ فِي قَوْلِ الْحِجَازِيِّينَ ورطلان في قول العراقيين. ¶ وكان رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ يَتَوَضَّأُ بِالْمُدِّ وَالصَّاعُ وَهُوَ أَرْبَعَةُ أَمْدَادٍ خَمْسَةُ أَرْطَالٍ وَثُلُثٌ في قَوْلِ الْحِجَازِيِّينَ وَثَمَانِيَةُ أَرْطَالٍ فِي قَوْلِ الْعِرَاقِيِّينَ وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ يَغْتَسِلُ بِالصَّاعِ وَالْقِسْطُ وَهُوَ رَطْلَانِ وَثُلُثَانِ فِي قَوْلِ النَّاسِ جَمِيعًا وَالْفَرَقُ وَهُوَ سِتَّةَ عَشَرَ رَطْلًا سِتَّةُ أَقْسَاطٍ فِي قَوْلِ النَّاسِ جميعا. ¶ قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا كنت أغتسل أنا وحبربى ذَاكَ وَأَشَارَتْ إِلَى إِنَاءِ قِدْرِ الفرق وهذا أقل ما يجزيء الْمُغْتَسِلَيْنَ لِوُضُوئِهِمَا وَغُسْلِهِمَا وَهُوَ سِتَّةَ عشر رطلا. ¶ وكان أبي خَلَفٍ يَقُولُ لِرَسُولِ اللَّهِ صَلَّى الله عليه وآله وَسَلَّمَ عِنْدِي بَكْرٌ أَعْلِفُهُ كُلَّ يوم",
            "page": "246",
            "part": "1",
            "seal": "11E1637F"
        },
        {
            "id": "132",
            "nass": "فَرَقًا مِنْ ذُرَةٍ أَقْتُلُكَ عَلَيْهِ فَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عليه وآله وَسَلَّمَ يَقُولُ: بَلْ أَنَا أَقْتُلُكَ إِنْ شَاءَ اللَّهُ فَقَتَلَهُ رَسُولُ الله صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ بيده يوم أحد. ¶ ومما يُشْبِهُ هَذَا مِنَ الْمَكْرُوهِ إِذَا قَوِيَ وَالْمَأْذُونِ فِيهِ إِذَا خَفَّ نهي رسول الله عَنِ الْمُفْدَمِ وَهُوَ الْمُعَصْفَرُ الْمُشْبَعُ وَآذْنُهُ فِيمَا خَفَّ صِبْغُهُ مِنْ ذَلِكَ الْمَصْبُوغِ بِالزَّعْفَرَانِ. فَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ يَلْبَسُ مَا خَفَّ صَبْغُهُ وَلَبِسَ النَّاسُ الْمُعَصْفَرَ وَابْتَذَلُوهُ مِنْهُمْ إِبْرَاهِيمُ وَالْقَاسِمُ وَغَيْرُهُمَا. ¶ فَمَنْ لَبِسَ الْخَفِيفَ الصبغ من المصبوغ بالعصفر فهو بمنزلة من شرب النبيذ الزَّبِيبِ أَوْ نَبِيذَ التَّمْرِ إِذَا طُبِخَ وَأُرِقَّ فَلَمْ يُخَدِّرْ كَثِيرُهُ وَيُفَتِّرُ وَلَا جُنَاحَ إِنْ شَاءَ اللَّهُ وَلَكِنَّهُمَا رَغِبَا عَنْ فَضِيلَةٍ وَمَثُوبَةٍ لِأَنَّ النَّبِيَّ صَلَّى اللَّهُ عليه وآله وَسَلَّمَ نَهَى عَنْ كُلِّ مُفْتِرٍ كما نهى على الْمُفْدَمِ وَالْمُعَصْفَرِ وَكَمَا نَهَى عَنِ الْقَسِّيِّ وَهِيَ ثِيَابٌ مُضَلَّعَةٌ بِحَرِيرٍ وَكَمَا نَهَى عَنِ الْمَيَاثِرِ الْحُمْرِ وَهِيَ مَرَاكِبُ كَانَتْ لِلْعَجَمِ مِنْ ديباج",
            "page": "247",
            "part": "1",
            "seal": "27299126"
        },
        {
            "id": "133",
            "nass": "وَمَثَلُ الْأَشْرِبَةِ الَّتِي فِي التَّنْزِيلِ الَّذِي نَزَّلْنَاهَا بِهِ الْمَيْسِرُ حَرَّمَهُ اللَّهُ تَعَالَى بِالْكِتَابِ وَحَرَّمَتِ السُّنَّةُ النرد وأحل للناس الرهان والنظال وهما قمار ويرخص للناس باللعب بِالْجَوْزِ وَالشَّهَارِدَةِ وَمَثَلُ الِاسْتِقْسَامُ بِالْأَزْلَامِ وَكَانُوا فِي الْجَاهِلِيَّةِ إِذَا أَرَادُوا أَنْ يَفْصِلُوا بَيْنَ مُشْتَبَهَيْنِ أَوْ يَخْتَارُوا أَحَدَ أَمْرَيْنِ أَوْ يَتَعَرَّفُوا الحظ كُلِّ وَاحِدٍ مِنْ كُلِّ شَيْءٍ مُجْتَمِعٌ مُخْتَلِفٌ اسْتَقْسَمُوا بِالْقِدَاحِ فَمَا خَرَجَ مِنْهَا مِنْ شَيْءٍ عُمِلَ بِهِ فَحَرَّمَهُ اللَّهُ تَعَالَى بِالْكِتَابِ وَأَحَلَّ لَنَا الْقُرْعَةَ وَجَعَلَهَا بَابًا مِنَ الْحُكْمِ وَهِيَ أَشْبَهُ شَيْءٍ بِالِاسْتِقْسَامِ وَمَثَلُ ذَلِكَ الْغِنَاءُ يَكْرَهُ الْعُلَمَاءُ مِنْهُ مَا أَحْدَثَ النَّاسُ مِنْ رَقِيقِهِ وَأَهْزَاجِهِ وَتَرْجِيعِهِ وَإِطْرَابِهِ وَيُرَخِصُّونَ فِي الْحُدَاءِ وَغِنَاءِ الرُّكْبَانِ والنصت. ¶ فَتَفَهَّمْ رَحِمَكَ اللَّهُ مَا قُلْنَاهُ وَتَدَبَّرْهُ وَلَا تَتَأَوَّلْ عَلَيْنَا فِي الْمُفْتِرِ أَنَّهُ الْمُسْكِرُ وَلَا فِي الصُّلْبِ أَنَّهُ مَا يَذْهَبُ إِلَيْهِ النَّاسُ فَإِنَّهُمْ لَمْ يُؤْتُوا فِي شرب ما يحرم إلا الْغَلَطِ فِي الْكَيْفِيَّةِ إِذْ كَانَ مَنْ تَقَدَّمَ لَمْ يَجِدْ فِي الرَّقِيقِ حَدًّا وَلَا فِي الْمَتِينِ حَدًّا وَلَا قِيلَ مَا صُبَّ فِيهِ مِنَ الْمَاءِ سِتَّةٌ وَسَبْعَةٌ هُوَ الْحَلَالُ وَلَا مَا صُبَّ فِيهِ اثْنَانِ وَثَلَاثَةٌ هُوَ الْحَرَامُ. ¶ وسمعوا بِأَنَّ خِيَارَ الصَّحَابَةِ شَرِبُوا الصُّلْبَ وَشَرِبُوا النَّبِيذَ فَتَوَهَّمُوا أَنَّهُمْ شَرِبُوا الْمُسْكِرَ وَوَجَدُوا مَحَبَّةً مِنَ النُّفُوسِ لِذَلِكَ وَمُشَايَعَةً مِنَ الْهَوَى وَإِنَّمَا الصُّلْبُ الَّذِي شَرِبُوهُ مَا زَايَلَتْهُ الْحَلَاوَةُ فَصَارَ صُلْبًا بِمُفَارَقَةِ لِينِ الْحَلَاوَةِ وَعُذُوبَتِهَا وَهُوَ فِي نَفْسِهِ رَقِيقٌ ضَعِيفٌ لَا يَكُونُ مِنْهُ إِذَا شَرِبَ الرَّجُلُ مَا فِي وُسْعِ الْإِنْسَانِ أَنْ يَشْرَبَ مِثْلَهُ أطباق في الْعَقْلِ وَإِنَّمَا يَكُونُ مَعَ الْإِكْثَارِ مِنْهُ خَدَرٌ يَعْتَرِي الْوَجْهَ وَيَنْشَطُ. ¶ وخير لَكَ إِنْ كُنْتَ تَخَافُ أَنْ يَدَعُوَكَ مَا رُخِّصَ لَكَ فِيهِ إِلَى مَا حُرِّمَ عَلَيْكَ أَنْ",
            "page": "248",
            "part": "1",
            "seal": "7671E8B3"
        },
        {
            "id": "134",
            "nass": "تَدَعَهُ كُلَّهُ فَإِنَّ حَاتِمَ الطَّائِيَّ كَانَ يَقُولُ: إِذَا كَانَ الشَّيْءُ يَكْفِيكَهُ التَّرْكُ فَاتْرُكْهُ. وَقَالُوا: دَعْ مَا يَرِيبُكَ إِلَى مَا لَا يربك وَكَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إلى بعض عماله: إن استظعت أَنْ تَدَعَ شَيْئًا مِمَّا أَحَلَّ اللَّهُ لَكَ يَكُونُ حَاجِزًا بَيْنَكَ وَبَيْنَ مَا حَرَّمَ عَلَيْكَ فَافْعَلْ فَإِنَّ مَنِ اسْتَوْعَبَ الْحَلَالَ كُلَّهُ تَاقَتْ نَفْسُهُ إِلَى الْحَرَامِ وَالسَّلَامُ. ¶ تم كتاب الأشربة والحمد لله رب العالمين والصلاة والسلام على أشرف النبيين وعلى آله وصحبه أجمعين",
            "page": "249",
            "part": "1",
            "seal": "CB82FBB5"
        },
        {
            "id": "135",
            "nass": "وجد في آخر المخطوطة البغدادية ما يأتي: لأبي الهندي وقد منع من شراب وتوعد عليه فحج فلما كان في مكة شرب وقال: ¶ رضيع مدام فارق الراح روحه ... فأضحى عليها مستهل المدامع ¶ أدير علي الكأس أني فقدتها ... كما فقد المفطوم در المراضع",
            "page": null,
            "part": null,
            "seal": "5566BB3B"
        }
    ],
    "t25793": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الاختلاف في الأشربة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "حجج المحرمين لجميع ما أسكر"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "حجج المحلين لما دون السكر"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "عدل القول في الشراب"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "تبيين غلط الفرق بالغلو"
        }
    ]
}