{
    "b25815": [
        {
            "id": "1",
            "nass": "أفضَلُ الصَّحَابة، وَأحقّهم بالخِلافة ¶ بَحثُ لخَّصَهُ ورَتَّبَهُ ¶ محمد بن عَبد الرحمن بن محمد بن قاسِم ¶ رَحِمَه الله تَعَالى ¶ من ¶ منهاج السُّنّة النبويّة لشيخ الإسلام ابن تيمية ¶ قدّس اللهُ رُوحَه",
            "page": "4",
            "part": "1",
            "seal": "E058F9F6"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد لله الملك الوهاب، هو أعلم حيث يجعل رسالته ويختار لكل نبي حواريين وأصحاب، وأشهد أن لا إله إلا الله وحده لا شريك له شهادة لا يشوبها شرك ولا ارتياب، وأشهد أن محمدًا عبده ورسله المصطفى، وخليله المجتبى، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أئمة الهدى، ومصابيح الدجى. ¶ أما بعد فهذا ملخص مرتب موثق بالأدلة من الكتاب والسنة وإجماع الأمة في بيان أفضلية أبي بكر الصديق رضي الله عنه، وأحقيته بالخلافة بعد رسول الله - صلى الله عليه وسلم - دفعني إليه ما يلي: ¶ 1- امتثال أمر رسول الله - صلى الله عليه وسلم - حيث قال: «أيها الناس اعرفوا لأبي بكر حقه؛ فإنه لم يسؤني قط» (¬1) . ¶ 2- أن معرفة فضائله من أسباب محبته، وقد قال النبي - صلى الله عليه وسلم -: «المرء مع من أحب» (¬2) . ¶ ¬__________ ¶ (¬1) ويأتي تخريجه تحت عنوان (لم يسؤ النبي قط) . ¶ (¬2) أخرجه مسلم في كتاب البر (45/ ح2640) جـ4/ ص2034: عن أبي وائل عن عبد الله قال: جاء رجل إلى رسول الله - صلى الله عليه وسلم - فقال: يا رسول الله: كيف ترى في رجل أحب قومًا ولما يلحق بهم؟ قال رسول الله - صلى الله عليه وسلم -: «المرء مع من أحب» .",
            "page": "5",
            "part": "1",
            "seal": "9FE6F4DD"
        },
        {
            "id": "3",
            "nass": "3- أنه روي عن بعض السلف: أن حب أبي بكر وعمر ومعرفة فضلهما من السنة فروى الإمام أحمد عن مسروق قال: حب أبي بكر وعمر ومعرفة فضلهما من السنة، ومسروق من أجل تابعي أهل الكوفة، وكذا قال شقيق بن عبد الله وهو من التابعين، وقال طاوس: مثل ذلك. وقد روى عن ابن مسعود رضي الله عنه، وروي بالسند عن الحسن البصري رحمه الله: قيل للحسن: حب أبي بكر وعمر من السنة قال: لا ... فريضة. ¶ 4- أن السلف كانوا يعلمون أولادهم حب أبي بكر وعمر كما يعلمونهم السورة من القرآن (¬1) . وأنا أود أن يكون هذا الكتاب أو مثله في بيت كل مسلم: تكميلاً لمحبتنا وتحصينًا لذريتنا. ¶ 5- أنه يتأكد بيان علم الصحابة ودينهم وفضائلهم وتقديمهم الصديق والفاروق إذا جهل ذلك. ¶ 6- أنه إذا ظهر مبتدع يقدح فيهم بالباطل فلا بد من الذب عنهم وإبطال حجته بعلم وعدل. ¶ 7- أنه قد يتوصل بالطعن فيهم إلى الطعن في الرسول ودين الإسلام، ويسلط الكفار والمنافقين، ويورث الشبهة والضعف عند كثير من المؤمنين، كما قال مالك وغيره من أهل العلم: هؤلاء قوم أرادوا الطعن في رسول الله - صلى الله عليه وسلم - فلم يمكنهم ذلك، فطعنوا في أصحابه؛ ليقول القائل: رجل سوء كان له أصحاب سوء، ولو كان رجلاً صالحًا لكان أصحابه صالحين (¬2) . ¶ ¬__________ ¶ (¬1) ذكره ابن الجوزي في فضائل عمر. ¶ (¬2) ذكر ذلك الشيخ رحمه الله وابن القيم (صواعق ص1405) .",
            "page": "6",
            "part": "1",
            "seal": "17E95807"
        },
        {
            "id": "4",
            "nass": "8- أن أبا بكر هو أولهم وهو أفضلهم، فإذا ثبتت أفضليته واندفع الطعن فيها انسد باب الطعن في خليفته عمر، وفي جعل عمر الخلافة في الستة الذين توفي رسول الله - صلى الله عليه وسلم - وهو عنهم راضٍ. ¶ 9- أن هذا البحث -فضائل الصديق وأحقيته بالخلافة- مفرق في ثنايا المنهاج لا يحصل عليه كاملاً إلا بمطالعة الكتاب كله وفي ذلك مشقة ويحتاج إلى وقت، لأن ابن تيمية -رحمه الله- لم يؤلف الكتاب في فضائل أبي بكر؛ وإنما ألفه ردًا على الرافضي متمشيًا مع عباراته واعتراضاته. ¶ 10- أن شيخ الإسلام ابن تيمية رحمه الله قد اعتمد في ذكر فضائل الصديق وخصائصه على الآيات الكريمات، وصحاح الأحاديث النبوية، والآثار السلفية، ووضح الاستدلال منها؛ ولم يعتمد على كتب التأريخ التي غالبها المراسيل، أو التي يخلط الغث منها بالسمين. ¶ لهذا اخترت هذا الموضوع «أفضلية الصديق وأحقيته بالخلافة» ولخصته من كتابه «منهاج السنة النبوية في نقض كلام الشيعة ¶ والقدرية» . ¶ 11- لم أتعرض لبعض الفرق التي أشار إليها الشيخ هنا؛ لأن قصدي الأول أن يكون عند المسلم إلمام كامل بأفضلية الصديق وأحقيته بالخلافة بعد رسول الله - صلى الله عليه وسلم -. ¶ 12- مع أن هذا الملخص في فضائل أبي بكر وميزاته إلا أنه في مواضع يستعرض فضائل الصحابة عمومًا، وينبه على مراتب الخلفاء الثلاثة وغيرهم. ¶ 13- خرجت الأحاديث التي ذكرها الشيخ -رحمه الله- ولم أتتبع كل من خرجها خصوصًا إذا كانت في الصحيحين أو أحدهما.",
            "page": "7",
            "part": "1",
            "seal": "C154D37F"
        },
        {
            "id": "5",
            "nass": "14- وضعت لهذه الأبحاث عناوينات تقربها، وأرقامًا لبعض الأوجه والأحاديث، وعلقت على بعض ما قد يعتبر من الغريب أو يحتاج إلى زيادة إيضاح. ¶ اعتذار ¶ 1- لم أستوف حياة الصديق وسيرته من حين أسلم إلى أن توفي، وإنما اعتنيت بالمهم منها: وهو فضائله، وأحقيته، ونفعه العام للإسلام والمسلمين. ¶ 2- جل ما في هذا الملخص من كتاب المنهاج، كما تقدم، لأن مؤلفه إمام جليل وعباراته سهلة رصينة واضحة، وقد أضفت إليه نقولاً قليلة جدًا، أشرت إليها وإلى مصدرها عند ذكرها. ¶ 3- إذا لم أجد البحث كاملاً إلا في موضعين أو أكثر جمعته، وقد اضطر إلى دمج بعض عبارته في بعض بدون إخلال، وأشير إلى ذلك بذكر المجلد والصحيفة أو المجلدات والصفحات، وقد اعتمدت طبعة مكتبة الرياض الحديثة في الجزئين الأول والثاني، والأميرية في الثالث والرابع (طبع 1322هـ) . ¶ 4- قد يكون في النقل تقديم أو تأخير أو من آخر الكتاب قبل ما في أوله لأجل التلخيص والتقريب وترتيب المواضيع والعبارات. ¶ يحسن قبل الشروع في ذكر فضائل الصديق أن أذكر لمحة موجزة -مما في المنهاج- في فضائل الصحابة عمومًا والخلفاء الثلاثة خصوصًا ومراتبهم حتى لا يظن بهم الظنون، أو يظن بنا التحيز أو التنقيص من فضائل بعضهم. والله أسأل أن يجعل عملي خالصًا لوجهه الكريم، وأن ينفع به، إنه ولي ذلك والقادر عليه.",
            "page": "8",
            "part": "1",
            "seal": "2C1B5C44"
        },
        {
            "id": "6",
            "nass": "تم جمعه وترتيبه وتعليقه في عام ثمانية وأربعمائة وألف هجرية بخط جامعه.. محمد بن عبد الرحمن بن محمد بن قاسم.. وصلى الله على محمد وعلى آله وأصحابه أجمعين.",
            "page": "9",
            "part": "1",
            "seal": "80128116"
        },
        {
            "id": "7",
            "nass": "الصحابة والخلفاء الراشدون ¶ وأما الخلفاء الراشدون والصحابة فكل خير فيه المسلمون إلى يوم القيامة من الإيمان والإسلام والقرآن والعلم والمعارف والعبادات ودخول الجنة والنجاة من النار وانتصارهم على الكفار وعلو كلمة الله فإنما هو ببركة ما فعله الصحابة الذين بلغوا الدين وجاهدوا في سبيل الله. ¶ وكل مؤمن آمن بالله فللصحابة رضي الله عنهم عليه الفضل إلى يوم القيامة، وخير الصحابة تبع لخير الخلفاء الراشدين، فهم كانوا أقوم بكل خير في الدنيا والدين من سائر الصحابة، كما قال فيهم عبد الله بن مسعود رضي الله عنه: من كان مستنًا فليستن بمن قد مات فإن الحي لا تؤمن عليه الفتنة أولئك أصحاب محمد، كانوا والله أفضل هذه الأمة، وأبرها قلوبًا، وأعمقها علمًا، وأقلها تكلفًا، قوم اختارهم الله لصحبة نبيه وإقامة دينه، فاعرفوا لهم فضلهم، واتبعوهم في آثارهم، وتمسكوا بما استطعتم من أخلاقهم ودينهم، فإنهم كانوا على الهدى المستقيم، رواه غير واحد منهم ابن بطة عن قتادة (¬1) . ¶ فقول عبد الله بن مسعود: كلام جامع بين فيه حسن قصدهم ¶ ¬__________ ¶ (¬1) المسند جـ5/211 رقم 3600 ومجمع الزوائد جـ1 / 178، 177 قال: ورواه أحمد والبزار والطبراني في الكبير ورجاله موثقون، وابن بطة: عبيد الله بن محمد بن محمد بن حمدان أبو عبد الله العكبري صاحب كتاب «الشرح والإبانة على أصول الديانة» المتوفى عام 387هـ.",
            "page": "10",
            "part": "1",
            "seal": "934A2139"
        },
        {
            "id": "8",
            "nass": "ونياتهم ببر القلوب، وبين فيه كمال المعرفة ودقتها بعمق العلم، وبين فيه تيسر ذلك عليهم وامتناعهم من القول بلا علم بقلة التكلف. ¶ فالصحابة أكمل هذه الأمة عقلاً وعلمًا وفقهًا ودينًا، ولهذا أحسن الشافعي رحمه الله في قوله: «هم فوقنا في كل فقه وعلم ودين وهدى، وفي كل سبب ينال به علم وهدى، ورأيهم لنا خير من رأينا لأنفسنا» أو كلامًا هذا معناه. ¶ ومن أراد أن يعرف فضائل الصحابة ومنازلهم عند النبي - صلى الله عليه وسلم - فليتدبر الأحاديث الصحيحة التي صححها أهل العلم بالحديث الذين كلمت خبرتهم بحال النبي - صلى الله عليه وسلم -، ومحبتهم له، وصدقهم في التبليغ عنه، وصار هواهم تبعًا لما جاء به. فليس لهم غرض إلا في معرفة ما قاله، وتمييز عما يخلط بذلك من كذب الكاذبين، وغلط الغالطين. ¶ وأهل السنة عندهم، أن أهل بدر كلهم في الجنة، وكذلك أمهات المؤمنين عائشة وغيرها، وأبو بكر وعمر وعثمان وعلي وطلحة والزبير هم سادات أهل الجنة بعد الأنبياء، وكذلك أهل بيعة الرضوان. ¶ وقد أثنى الله عليهم هو ورسوله ورضي عنهم وأعد لهم الحسنى كقوله: {وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللهُ عَنْهُمْ} (¬1) الآية، {مُحَمَّدٌ رَسُولُ اللهِ وَالَّذِينَ مَعَهُ} (¬2) ، {لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلاً مِنَ اللهِ وَرِضْوَانًا وَيَنْصُرُونَ اللهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ * وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً ¶ ¬__________ ¶ (¬1) سورة التوبة: 100. ¶ (¬2) سورة الفتح: 29.",
            "page": "11",
            "part": "1",
            "seal": "D18F92E2"
        },
        {
            "id": "9",
            "nass": "مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ} (¬1) . ¶ وقد ثبت في صحيح مسلم عن النبي - صلى الله عليه وسلم - أنه قال: «لا يدخل النار أحد بايع تحت الشجرة» (¬2) ، وفي الصحيحين «أنه كان بين عبد الرحمن بن عوف وبين خالد بن الوليد كلام، فقال: يا خالد لا تسبوا أصحابي فوالذي نفسي بيده لو أن أحدكم أنفق مثل أحد ذهبًا ما بلغ مد أحدهم ولا نصيفه» (¬3) . قال ذلك لخالد بالنسبة إلى السابقين الأولين. ¶ وثبت عنه في الصحيح من غير وجه أنه قال: «خير القرون القرن الذي بعثت فيهم، ثم الذين يلونهم، ثم الذين يلونهم» (¬4) . وهذه الأحاديث مستفيضة بل متواترة في فضائل الصحابة والثناء عليهم، وتفضيل أولهم على من بعدهم من القرون (¬5) . ¶ ¬__________ ¶ (¬1) سورة الحشر: 8، 9. ¶ (¬2) رواه مسلم 4/ رقم 1942. ¶ (¬3) رواه البخاري ك62 ب1، مسلم 2496. ¶ (¬4) يأتي تخريجه تحت عنوان (كل مدح وثناء في القرآن فهو أول داخل فيه) . ¶ (¬5) منهاج جـ3، 45، جـ1/ 222، 223 جـ 3/48، جـ2/252، جـ 1/204.",
            "page": "12",
            "part": "1",
            "seal": "9EFEFB62"
        },
        {
            "id": "10",
            "nass": "فضل بعض الخلفاء ¶ على بعض ¶ الخلفاء الأربعة كل منهم له سعي مشكور، وعمل مبرور وآثار صالحة في الإسلام، والله يجزيهم عن الإسلام وأهله خير الجزاء؛ فهم الخلفاء الراشدون والأئمة المهديون. الذين قضوا بالحق وبه كانوا يعدلون. ¶ والله سبحانه كما فضل بعض النبيين على بعض فضل بعض الخلفاء على بعض، فكل منهم له رتبته ودرجته. والصديق أكمل القوم وأسبقهم إلى الخيرات. وهذا أمر لا يشك فيه إلا من كان جاهلاً بحالهم مع رسول الله - صلى الله عليه وسلم -، أو كان صاحب هوى صده اتباع هواه عن معرفة الحق فصار ينقص بعضهم عن رتبته أو عن درجته أو يفتري عليه في ذلك. ¶ وأهل السنة لا ينازعون في كمال علي وأنه في الدرجة العليا من الكمال، وإنما النزاع في كونه أكمل من الثلاثة وأحق بالخلافة منهم (¬1) . ¶ ¬__________ ¶ (¬1) منهاج جـ4/79، 202، 129، 69/ 251، جـ3/134، جـ2/ 266.",
            "page": "13",
            "part": "1",
            "seal": "E0C397C7"
        },
        {
            "id": "11",
            "nass": "أبو بكر الصديق أفضل الصحابة ¶ نسبه ¶ هو عبد الله، بن عثمان، بن عامر، بن كعب، بن سعد، بن تيم، بن مرة، بن كعب، بن لؤي، بن غالب. يجتمع مع النبي - صلى الله عليه وسلم - في مرة بن كعب، كنيته أبو بكر. وعثمان هو اسم أبي قحافة. وأم أبي بكر سلمى. وتكنى أم الخير، بنت صخر بن عامر، ابنة عم أبيه، أسلمت وهاجرت. ¶ ولد أبو بكر بعد الفيل بسنتين وستة أشهر (¬1) . ¶ عمله ¶ كان أبو بكر تاجرًا: تارة يسافر في تجارته، وتارة لا يسافر. وقد سافر إلى الشام في تجارته في الإسلام. والتجارة كانت أشرف مكاسب قريش، وكان خيار أهل الأموال منهم أهل التجارة، وكانت العرب تعرفهم بالتجارة، ولما ولي أراد أن يتجر لعياله فمنعه المسلمون، وقالوا: هذا يشغلك عن مصالح المسلمين (¬2) وفرضوا له درهمين كل يوم (¬3) . ¶ ¬__________ ¶ (¬1) فتح الباري (7/9) ، الإصابة (2/341) . ¶ (¬2) منهاج جـ4/288 طباعة الأميرية ببولاق مصر عام 1322هـ. ¶ (¬3) جـ4/226 ويأتي.",
            "page": "14",
            "part": "1",
            "seal": "2CF69E4A"
        },
        {
            "id": "12",
            "nass": "منزلته قبل الإسلام ¶ كان معظمًا في قريش، محببًا، مؤلفًا، خبيرًا بأنساب العرب وأيامهم (¬1) ، وكانوا يألفونه لمقاصد التجارة ولعلمه وإحسانه، وفي صحيح البخاري عن عائشة رضي الله عنها قالت: «لما ابتلي المسلمون خرج أبو بكر مهاجرًا نحو أرض الحبشة حتى بلغ برك الغماد (¬2) لقيه ابن الدغنة (¬3) أمير من أمراء العرب سيد القارة (¬4) فقال: أين تريد يا أبا بكر؟ فقال أبو بكر: أخرجني قومي فأريد أن أسيح في الأرض وأعبد ربي» . ¶ قال ابن الدغنة: فإن مثلك لا يَخْرُج ولا يُخْرَج، إنك تكسب المعدوم، وتصل الرحم، وتحمل الكل، وتعين على نوائب الحق، فأنا لك جار، فارجع واعبد ربك ببلدك، فرجع وارتحل معه ابن الدغنة، فطاف ابن الدغنة عشية في أشراف قريش، وقال لهم: «إن أبا بكر لا يخرج مثله ولا يخرج، أتخرجون رجلاً يكسب المعدوم، ويصل الرحم، ويحمل الكل، ويقري الضيف، ويعين على نوائب الحق؟» الحديث (¬5) . ويأتي بتمامه. ¶ ¬__________ ¶ (¬1) قال النبي - صلى الله عليه وسلم - لحسان بن ثابت لما أمره بهجاء قريش: «لا تعجل إن أبا بكر أعلم قريش بأنسابها وإن لي فيهم نسبًا حتى يخلص لك نسبي» صحيح مسلم (ط تركيا، ك44 ح157) . ¶ وأخرج ابن إسحاق عن يعقوب بن عتبة عن شيخ من الأنصار قال: كان جبير بن مطعم من أنسب قريش لقريش والعرب قاطبة وكان يقول: إنما أخذت النسب من أبي بكر الصديق، (تاريخ الخلفاء للسيوطي ص42، 43) . ¶ (¬2) موضع وراء مكة بخمس ليال مما يلي البحر. وقيل بلد باليمن. (معجم البلدان لياقوت) . ¶ (¬3) بضم المهملة والمعجمة وتشديد النون عند أهل اللغة. وعند الرواة بفتح أوله وكسر ثانيه وتخفيف النون، الدغنة أمه، وقيل أم أبيه وقيل ابنته، قيل اسمه الحارث بن يزيد. ¶ (¬4) القارة قبيلة مشهورة من بني الهون بن خزيمة بن مدركة. ¶ (¬5) أخرجه البخاري ك63 ب45.",
            "page": "15",
            "part": "1",
            "seal": "0D087E3A"
        },
        {
            "id": "13",
            "nass": "فقد وصفه ابن الدغنة بحضرة أشراف قريش بمثل ما وصفت به خديجة النبي - صلى الله عليه وسلم - لما نزل عليه الوحي. ¶ ولم يعلم أحد من قريش عاب أبا بكر بعيب ولا نقصه ولا استرذله كما كانوا يفعلون بضعفاء المؤمنين. ولم يكن له عندهم عيب إلا الإيمان بالله ورسوله (¬1) . ¶ وصفه بالصديق ¶ ثبت له هذا الاسم بالدلائل الكثيرة، وبالتواتر الضروري عند الخاص والعام، ووصفه به النبي - صلى الله عليه وسلم - في الحديث الذي في الصحيحين عن أنس بن مالك رضي الله عنه قال: صعد رسول الله - صلى الله عليه وسلم - أحدًا (¬2) ومعه أبو بكر وعمر وعثمان فرجف بهم (¬3) فقال: اثبت أحد فإنما عليك نبي وصديق وشهيدان» (¬4) . ¶ ¬__________ ¶ (¬1) منهاج السنة جـ4/288، 289، 268، 31. ¶ (¬2) أحد جبل بالمدينة كانت عنده الوقعة التي قتل فيها حمزة وسبعون من المسلمين وكسرت رباعية النبي - صلى الله عليه وسلم - وشج وجهه الشريف. ¶ (¬3) هذه الرجفة رجفة طرب لا رجفة غضب، ولهذا نص على مقام النبوة والصديقية والشهادة الموجبة لسرور ما اتصلت به فأقر بذلك الجبل واستقر (تحفة أهل التصديق ببعض فضائل الصديق ص78) وفي الحديث «أحد جبل يحبنا ونحبه» . ¶ (¬4) هذا لفظ البخاري (ك 62 ب5) وأخرج مسلم عن أبي هريرة رضي الله عنه: «أن رسول الله - صلى الله عليه وسلم - كان على حراء هو وأبو بكر وعمر وعثمان وعلي وطلحة والزبير فتحركت الصخرة فقال النبي - صلى الله عليه وسلم -: اهدأ فما عليك إلا نبي أو صديق أو شهيد» وفي رواية «وسعد بن أبي وقاص» (انظر صحيح مسلم ك44 ح50) . ¶ قلت: وحراء جبل بمكة معروف. قال ابن تيمية رحمه الله: لكن من حين نزل الوحي عليه - صلى الله عليه وسلم - ما صعد إليه بعد ذلك ولا قربه هو ولا أصحابه، وقد أقام بمكة بضعة عشر سنة بعد النبوة لم يزره ولم يصعد إليه، وكذلك المؤمنون معه بمكة، وبعد الهجرة، وعام الفتح وفي عمرة الجعرانة، لم يأت غار حراء ولا زاره. اهـ (مجموع الفتاوى 27/ 251) .",
            "page": "16",
            "part": "1",
            "seal": "3A266F62"
        },
        {
            "id": "14",
            "nass": "وفي الترمذي عن عائشة رضي الله عنها قالت: «يا رسول الله {وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ} » (¬1) أهو الرجل يزني ويسرق ويشرب الخمر ويخالف؟ قال: «لا يا ابنة الصديق، ولكنه الرجل يصوم ويتصدق ويخاف ألا يقبل منه» (¬2) (¬3) . ¶ الصديق أبلغ من الصادق ¶ الوصف بالصديق أكمل من الوصف بالصادق، فكل صديق صادق، وليس كل صادق صديقًا. وأبو بكر ليست فضيلته في مجرد كونه صادقًا ليس غيره أكثر تحريًا للصدق منه؛ بل في أنه علم ما أخبر به النبي - صلى الله عليه وسلم - جملة وتفصيلاً، وصدق ذلك تصديقًا كاملاً في العلم والقصد والقول والعمل. ¶ ¬__________ ¶ (¬1) سورة المؤمنون: 60. ¶ (¬2) أخرجه الترمذي في تفسير سورة المؤمنون (رقم 3225) وابن ماجه جـ2/1404. ¶ (¬3) منهاج السنة جـ2/222، جـ4/61، 62، 254 باختصار. قلت: ومنها ما جاء في قصة الإسراء «أنه لما أسري برسول الله - صلى الله عليه وسلم - إلى المسجد الأقصى أصبح يحدث الناس بذلك، فارتد ناس كانوا آمنوا به، وسعى رجال من المشركين إلى أبي بكر فقالوا: هل لك إلى صاحبك يزعم أنه أسري به الليلة إلى بيت المقدس. قال: وقد قال ذلك؟ قالوا: نعم. قال: لئن قال ذلك لقد صدق. قالوا: أتصدقه أنه ذهب إلى بيت المقدس وجاء قبل أن يصبح؟ فقال: نعم، إني لأصدقه فيما هو أبعد من ذلك، في خبر السماء في غدوة أو روحة، فلذلك سمي الصديق» . أخرج الحاكم والبيهقي والطبراني، ويأتي حديث «إن الله بعثني إليكم فقلتم كذبت وقال أبو بكر صدقت» . وذكر النووي عن مصعب بن الزبير قال: وأجمعت الأمة على تسميته بالصديق، لأنه بادر إلى تصديق الرسول، ولازم الصدق فلم تقع منه هناة ما، ولا وقفة في حال من الأحوال، وكان له في الإسلام المواقف الرفيعة، (تهذيب اللغات 2/181 طبع مصر) . وعن الشعبي قال: خص الله تبارك وتعالى أبا بكر بأربع خصال لم يخص بها أحدًا من الناس: سماه الصديق ولم يسم أحدًا الصديق غيره (تأريخ الخلفاء ص60 نقلاً عن الدينوري وابن عساكر) .",
            "page": "17",
            "part": "1",
            "seal": "F08CA810"
        },
        {
            "id": "15",
            "nass": "وهذا القدر لم يحصل لأبي ذر (¬1) ولا غيره؛ لأنه لم يعلم ما أخبر به الرسول - صلى الله عليه وسلم - كما علمه أبو بكر، ولا حصل له من التصديق المفصل ما حصل لأبي بكر، ولا حصل له من التصديق المفصل ما حصل لأبي بكر، فإن أبا بكر أعرف منه، وأعظم حبًا لله ورسوله منه، وأعظم نصرًا لله ولرسوله منه، وأعظم جهادًا بنفسه وماله منه، إلى غير ذلك من الصفات التي هي كمال الصديقية. ¶ وأفضل الخلق بعد الأنبياء الصديقون (¬2) ومن كان أكمل في ذلك فهو أفضل (¬3) . ¶ أبو بكر أسبق الصحابة إلى الخيرات ¶ هو أول من أسلم ¶ أول من آمن بالرسول باتفاق أهل الأرض أربعة: أول من آمن به من الرجال أبو بكر، ومن النساء خديجة، ومن الصبيان علي، ومن الموالي زيد بن حارثة. وفي صحيح البخاري عن أبي الدرداء رضي الله عنه قال: «كنت جالسًا عند النبي - صلى الله عليه وسلم - إذ أقبل أبو بكر آخذًا بطرف ثوبه حتى أبدى عن ركبته، فقال النبي - صلى الله عليه وسلم -: أما صاحبكم فقد غامر (¬4) ¶ ¬__________ ¶ (¬1) الذي جاء في الحديث المروي: «أما أظلت الخضراء وما أقلت الغبراء على ذي لهجة أصدق من أبي ذر» (منهاج 2/221) . ¶ قلت: وهذا الحديث أخرجه الترمذي في مناقب أبي ذر برقم (3794) . ¶ (¬2) ولهذا قدمهم الله في القرآن على الشهداء والصالحين. ¶ (¬3) منهاج السنة (جـ2/ 221، 222) . ¶ وذكر ابن تيمية رحمه الله (قاعدة في التفضيل) فقال: يجب أن يعلم أولاً أن التفضيل إذا ثبت للفاضل من الخصائص ما لا يوجد مثله للمفضول، فإذا استويا وانفرد أحدهما بخصائص كان أفضل. أما الأمور المشتركة فلا توجب تفضيله على غيره. (مجموع الفتاوى 4/ 414) . ¶ (¬4) غامر: خاصم أي دخل في غمرة الخصومة.",
            "page": "18",
            "part": "1",
            "seal": "F94EE9D0"
        },
        {
            "id": "16",
            "nass": "فسلم، وقال: يا رسول الله إنه كان بيني وبين ابن الخطاب شيء فأسرعت إليه ثم ندمت، فسألته أن يغفر لي فأبى علي، فأقبلت إليك. فقال: يغفر الله لك يا أبا بكر ثلاثًا. ثم إن عمر ندم فأتى منزل أبي بكر فسأل: أثم أبو بكر؟ قالوا: لا. فأتى النبي - صلى الله عليه وسلم - فسلم عليه فجعل وجه رسول الله - صلى الله عليه وسلم - يتمعر (¬1) حتى أشفق أبو بكر (¬2) فجثى على ركبتيه فقال يا رسول الله: والله إنا كنت أظلم مرتين (¬3) فقال النبي - صلى الله عليه وسلم -: «إن الله بعثني إليكم فقلتم: كذبت، وقال أبو بكر: صدق، وواساني بنفسه وماله (¬4) فهل أنتم تاركو لي صاحبي مرتين. فما أوذي بعدها» (¬5) . ¶ وفي رواية: «كانت بين أبي بكر وعمر محاورة (¬6) فأغضبه أبو بكر، فانصرف عنه عمر مغضبًا، فاتبعه أبو بكر يسأله أن يستغفر له فلم يفعل، حتى أغلق بابه في وجهه. قال: وغضب النبي - صلى الله عليه وسلم -» وفيه «إني قلت: يا أيها الناس إني رسول الله إليكم جميعًا، فقلتم: كذبت، وقال أبو بكر: صدقت» (¬7) . ¶ فهذا يبين فيه أنه لم يكذبه قط، وأنه صدقه حين كذبه الناس طرًا، وهذا ظاهر في أنه صدقه قبل أن يصدقه أحد من الناس الذين بلغهم الرسالة. ¶ ¬__________ ¶ (¬1) أي تذهب نضارته من الغضب. ¶ (¬2) أن يكون لعمر من الرسول ما يكره. ¶ (¬3) لأنه هو الذي بدأ. ¶ (¬4) المراد به أن صاحب المال يجعل يده ويد صاحبه في ماله سواء.. ومواساته بنفسه وقايته في المخاوف كما يأتي في قصة الهجرة وغيرها. ¶ (¬5) لما أظهره النبي - صلى الله عليه وسلم - من تعظيمه. ¶ (¬6) مراجعة. ¶ (¬7) والحديث في البخاري (ك 62 ب5، ك 65 سورة 7 ب 3) .",
            "page": "19",
            "part": "1",
            "seal": "8D292359"
        },
        {
            "id": "17",
            "nass": "والناس متنازعون في أول من أسلم فقيل: أبو بكر أول من أسلم، فهو أسبق إسلامًا من علي، وقيل: إن عليًا أسلم قبله، لكن علي كان صغيرًا، وإسلام الصبي فيه نزاع بين العلماء. ¶ ولا نزاع في أن إسلام أبي بكر أكمل وأنفع؛ فيكون هو أكمل سبقًا بالاتفاق، وأسبق على الإطلاق على القول الآخر. ¶ وقال الشيخ في موضع آخر: وأما خديجة وعلي وزيد فهؤلاء كانوا من عيال النبي - صلى الله عليه وسلم - وفي بيته. وخديجة عرض عليها أمره لما فاجأه الوحي وصدقته ابتداء قبل أن يؤمر بالتبليغ، وذلك قبل أن يجب الإيمان به، فإنه إنما يجب إذا بلغ الرسالة. ¶ وعلي يمكن أنه آمن به لما سمعه يخبر خديجة وإن كان علي لم يبلغه. وقوله في حديث عمرو بن عبسة: «قلت يا رسول الله: من معك على هذا الأمر؟ قال: حر وعبد، ومعه يومئذ أبو بكر وبلال ممن آمن به» (¬1) موافق لهذا. أي: اتبعه من المكلفين المدعوين (¬2) . ¶ وأول من أوذي في الله ¶ أول من أوذي في الله بعد الرسول - صلى الله عليه وسلم - أبو بكر -آذاه الكفار على إيمانه حتى خرج من مكة مهاجرًا إلى أرض الحبشة- روى البخاري في صحيحه عن عائشة رضي الله عنها قالت: «لم أعقل أبوي إلا وهما يدينان الدين، ولم يمر علينا يوم إلا يأتينا فيه رسول الله - صلى الله عليه وسلم - ¶ ¬__________ ¶ (¬1) صحيح مسلم ك6، جـ294. ¶ (¬2) هذه النقول التي روى فيها الأحاديث وبين وجه الدلالة منها هي في المنهاج جـ4/251، 8، 42، 45، 253، 254، 136، وجـ 3 منه ص4 وانظر البداية والنهاية لابن كثير جـ3 ص26.",
            "page": "20",
            "part": "1",
            "seal": "3959EF4A"
        },
        {
            "id": "18",
            "nass": "طرفي النهار بكرة وعشية (¬1) » فلما ابتلي المسلمون خرج أبو بكر مهاجرًا نحو أرض الحبشة حتى بلغ برك الغماد لقيه ابن الدغنة وهو سيد القارة، فقال: أين تريد يا أبا بكر؟ فقال أبو بكر: أخرجني قومي، فأريد أن أسيح في الأرض وأعبد ربي. قال ابن الدغنة: فإن مثلك لا يَخْرُج ولا يُخْرَج، إنك تكسب المعدوم، وتصل الرحم، وتحمل الكل، وتقري الضيف، وتعين على نوائب الحق، فأنا لك جار، ارجع واعبد ربك ببلدك، فرجع، وارتحل معه ابن الدغنة فطاف ابن الدغنة عشية في أشراف قريش، فقال لهم: إن أبا بكر لا يخرج مثله ولا يخرج، أتخرجون رجلاً يكسب المعدوم، ويصل الرحم، ويحمل الكل، ويقري الضيف، ويعين على نوائب الحق. فلم تكذب قريش بجوار ابن الدغنة، وقالوا لابن الدغنة: مر أما بكر فليعبد ربه في داره، فليصل فيها، وليقرأ ما شاء، ولا يؤذينا بذلك، ولا يستعلن به؛ فإنا نخشى أن يفتن نساءنا وأبنائنا. فقال ذلك ابن الدغنة لأبي بكر، فلبث أبو بكر بذلك يعبد ربه في داره ولا يستعلن بصلاته ولا يقرأ في غير داره. ثم بدأ لأبي بكر فابتنى مسجدًا بفناء داره، وكان يصلي فيه ويقرأ القرآن، فينقذف عليه نساء المشركين وأبناؤهم وهم يعجبون منه وينظرون إليه. وكان أبو بكر رجلاً بكاءً لا يملك عينيه إذا قرأ القرآن، فأفزع ذلك أشراف قريش من المشركين، فأرسلوا إلى ابن الدغنة فقدم عليهم، فقالوا: إنا كنا أجرنا أبا بكر بجوارك على أن يعبد ربه في داره، فقد تجاوز ذلك فابتنى مسجدًا بفناء داره فأعلن بالصلاة والقراءة فيه، ¶ ¬__________ ¶ (¬1) والإسلام إذ ذاك ضعيف والأعداء كُثر، وهذا غاية الفضيلة والاختصاص في الصحبة (منهاج جـ4/245) ويأتي.",
            "page": "21",
            "part": "1",
            "seal": "94BD5B65"
        },
        {
            "id": "19",
            "nass": "وإنا قد خشينا أن يفتن نساءنا وأبناءنا، فانهه، فإن أحب أن يقتصر على أن يعبد ربه في داره فعل، وإن أبى إلا أن يعلن بذلك فسله أن يرد عليك ذمتك، فإنا قد كرهنا أن نخفرك، ولسنا مقرين لأبي بكر الاستعلان. قالت عائشة: فأتى ابن الدغنة إلى أبي بكر فقال: قد علمت الذي عاقدت لك عليه فإما أن تقتصر على ذلك وإما أن ترجع إلي ذمتي، فإني لا أحب أن تسمع العرب أني أخفرت في رجل عقدت له. فقال أبو بكر: فإني أرد إليك جوارك، وأرضى بجوار الله عز وجل. الحديث (¬1) . ¶ ولما هاجر رسول الله - صلى الله عليه وسلم - وأبو بكر جعلوا في كل واحد منهما ديته لمن قتله أو أسره (¬2) . ¶ وحثوا التراب على رأس أبي بكر، قال ابن إسحاق: حدثني عبد الرحمن بن القاسم بن محمد، قال: لقي أبا بكر سفيه من سفهاء قريش حين خرج من جوار ابن الدغنة وهو عامد إلى الكعبة فحثا على رأسه ترابًا، فمر بأبي بكر الوليد بن المغيرة أو العاص بن وائل، فقال له أبو بكر: ألا ترى ما يصنع هذا السفيه؟ فقال: أنت فعلت ذلك بنفسك. وهو يقول: أي رب ما أحلمك، أي رب ما أحلمك، أي رب ما أحلمك (¬3) . ¶ ¬__________ ¶ (¬1) أخرجه البخاري ك63 ب45. ¶ (¬2) منهاج السنة ج3/6، جـ288، 268، 31. ¶ (¬3) البداية والنهارية جـ3 ص95. ¶ قلت وذكر ابن كثير في البداية والنهاية، عن خيثمة بن سليمان الأطرابلسي بسنده عن عائشة بعد أن ذكرت إسلام أبي بكر قالت: لما اجتمع أصحاب النبي - صلى الله عليه وسلم - وكانوا ثمانية وثلاثين رجلاً ألح أبو بكر على رسول الله - صلى الله عليه وسلم - في الظهور، فقال يا أبا بكر إنا قليل، فلم يزل أبو بكر يلح حتى ظهر رسول الله - صلى الله عليه وسلم - وتفرق الناس في نواحي المسجد كل رجل في عشيرته، وقام أبو بكر في الناس خطيبًا ورسول الله - صلى الله عليه وسلم - جالس، فكان أول خطيب دعا إلى الله وإلى رسوله، وثار المشركون على أبي بكر وعلى المسلمين فضربوا في نواحي المسجد ضربًا شديدًا، ووطئ أبو بكر وضرب ضربًا شديدًا، ودنا منه الفاسق عتبة بن ربيعة يضربه بنعلين مخصوفتين ويحرفهما لوجهه، ونزا على بطن أبي بكر حتى ما يعرف وجهه من أنفه. إلى آخر القصة (البداية والنهاية جـ3/29، 30) .",
            "page": "22",
            "part": "1",
            "seal": "20A6FA4C"
        },
        {
            "id": "20",
            "nass": "وأول من دافع عن رسول الله - صلى الله عليه وسلم - ¶ لما أراد المشركون أن يضربوا رسول الله - صلى الله عليه وسلم - أو يقتلوه بمكة دافع عنه الصديق فضربوه، عن عروة بن الزبير قال سألت عبد الله بن عمرو عن أشد ما صنع المشركون برسول الله - صلى الله عليه وسلم -، قال: رأيت عقبة بن أبي معيط جاء إلى النبي - صلى الله عليه وسلم - وهو يصلي فوضع رداءه في عنقه فخنقه خنقًا شديدًا، فجاء أبو بكر حتى دفعه عنه فقال: أتقتلون رجلاً أن يقول ربي الله وقد جاءكم بالبينات من ربكم (¬1) وفي حديث أسماء: فأتى الصريخ إلى أبي بكر، فقال: أدرك صاحبك. قالت: فخرج من عندنا وله غدائر أربع وهو يقول: ويلكم أتقتلون رجلاً أن يقول ربي الله. فلهوا عنه وأقبلوا على أبي بكر، فرجع إلينا أبو بكر فجعل لا يمس شيئًا من غدائره إلا رجع معه (¬2) (¬3) . ¶ ¬__________ ¶ (¬1) البخاري ك 62 ب 5. ¶ (¬2) أخرجه أبو يعلى، انظر فتح الباري جـ7/ 169. ¶ (¬3) منهاج السنة جـ 3/4، جـ4/252، 166، 168، وقال في الفتح: ولقصة أبي بكر هذه شاهد من حديث علي رضي الله عنه أخرجه البزار من رواية محمد بن علي عن أبيه أنه خطب فقال: من أشجع الناس؟ فقالوا: أنت. فقال: أما إني ما بارزني أحد إلا انتصفت منه، ولكنه أبو بكر. لقد رأيت رسول الله - صلى الله عليه وسلم - أخذته قريش هذا يجؤه وهذا يتلقاه، ويقولون له: أنت تجعل الآلهة إلهًا واحدًا، فوالله ما دنا منه أحد إلا أبو بكر يضرب هذا ويدفع هذا ويقول ويلكم أتقتلون رجلاً أن يقول ربي الله. ثم بكى علي. ثم قال: أنشدكم الله أمؤمن آل فرعون أفضل أم أبو بكر؟ فسكت القوم. فقال علي: والله لساعة من أبي بكر خير منه، ذاك رجل يكتم إيمانه، وهذا يعلن إيمانه. (الفتح جـ7/ 169) .",
            "page": "23",
            "part": "1",
            "seal": "7ED37BC3"
        },
        {
            "id": "21",
            "nass": "وأول من دعا إلى الله ¶ أبو بكر أول من دعا إلى الله، وكان له قدر عند قريش لما فيه من المحاسن، فجعل يدعو الناس إلى الإسلام من وثق به، فأسلم على يديه أكابر أهل الشورى: عثمان، وطلحة، والزبير، وعبد الرحمن بن عوف، وأبو عبيدة، وهذا أفضل عمل. وكان يخرج مع النبي - صلى الله عليه وسلم - يدعو معه الكفار إلى الإسلام في المواسم ويعاونه معاونة عظيمة في الدعوة، بخلاف غيره. كان يجاهد الكفار مع الرسول - صلى الله عليه وسلم - قبل الأمر بالقتال بالحجة والبيان والدعوة، كما قال تعالى: {فَلا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَادًا كَبِيرًا} وهذه السورة -سورة الفرقان- مكية نزلت قبل أن يهاجر النبي - صلى الله عليه وسلم - وقبل أن يؤمر بالقتال. فكان أبو بكر أسبق الناس وأكملهم في أنواع الجهاد بالنفس والمال، فإنه جاهد قبل الأمر بالقتال وبعد الأمر بالقتال، منتصبًا للدعوة إلى الإيمان بمكة والمدينة يدعو المشركين ويناظرهم، ولهذا قال النبي - صلى الله عليه وسلم - في الحديث الصحيح: «إن أمن الناس علي في صحبته وذات يده أبو بكر» (¬1) فالصحبة بالنفس، وذات اليد هو المال. فأخبر النبي - صلى الله عليه وسلم - أنه أمن الناس عليه في النفس، والمال (¬2) . ¶ ¬__________ ¶ (¬1) أخرجه الترمذي في مناقب الصديق رقم (3739) «ما من الناس أحد أمن إلينا في صحبته وذات يده من ابن أبي قحافة» قال: ومعنى قوله «أمن إلينا» هي أمن علينا. أي أسمح بماله وأبذل له، ولم يرد به معنى الامتنان، وفي صحيح البخاري عن أبي سعيد الخدري رضي الله عنه «إن أمن الناس علي في صحبته وماله أبو بكر ولو كنت متخذًا خليلاً ... » الحديث (ك 8 ب8) ويأتي مع أحاديث المخالة. ¶ (¬2) منهاج السنة جـ3/4، جـ4/8، 166، 7، 54، 245، 43.",
            "page": "24",
            "part": "1",
            "seal": "D5A3926A"
        },
        {
            "id": "22",
            "nass": "وأول من بذل ماله لنصرة الإسلام ¶ روى الإمام أحمد، عن أبي معاوية، عن الأعمش، عن أبي صالح، عن أبي هريرة، عن النبي - صلى الله عليه وسلم - قال: «ما نفعني مال قط ما نفعني مال أبي بكر. فبكى أبو بكر، وقال: وهل أنا ومالي إلا لك يا رسول الله» (¬1) وهذا صريح في اختصاصه بهذه الفضيلة لم يشركه فيها علي ولا غيره. ¶ «وكان يقضي في مال أبي بكر كما يقضي في مال نفسه» (¬2) . ¶ وإنفاق أبي بكر لم يكن نفقة على النبي - صلى الله عليه وسلم - في طعامه وكسوته فإن الله أغنى نبيه عن مال الخلق أجمعين؛ بل كان معونة له على إقامة الإيمان. وكان إنفاقه في أول الإسلام لتخليص من آمن والكفار يؤذونه أو يريدون قتله مثل اشترائه سبعة كانوا يعذبون في الله، منهم بلال، حتى قال عمر رضي الله عنه: أبو بكر سيدنا وأعتق سيدنا يعني بلالاً (¬3) ، وإنفاقه على المحتاجين من أهل الإيمان في نصر الإسلام حيث كان أهل الأرض قاطبة أعداء الإسلام، وتلك النفقة ما بقي يمكن مثلها، ولهذا قال النبي - صلى الله عليه وسلم - في الحديث المتفق على صحته -لما كان بين عبد الرحمن بن عوف وبين خالد بن الوليد كلام-: «لا تسبوا أصحابي، فوالذي نفسي بيده لو انفق أحدكم مثل أحد ذهبًا ما بلغ مد ¶ ¬__________ ¶ (¬1) المسند جـ2/253 وفي رواية «وقال: وهل نفعني الله إلا بك، وهل نفعني الله إلا بك، وهل نفعني الله إلا بك» المسند جـ2/ 266 وروى الترمذي من حديث أبي هريرة بلفظ «ما لأحد عندنا يد إلا كافأناه عليها ما خلا أبا بكر فإن له عندنا يدًا يكافئه الله بها يوم القيامة» (رقم 3741) . ¶ (¬2) قوله: «وكان يقضي في مال أبي بكر كما يقضي في مال نفسه» أخرجه الخطيب عن سعيد بن المسيب مرسلاً (تأريخ الخلفاء ص38) . ¶ (¬3) أبو نعيم في الحلية (1/147) .",
            "page": "25",
            "part": "1",
            "seal": "606EEAA1"
        },
        {
            "id": "23",
            "nass": "أحدهم ولا نصيفه» (¬1) . فإن إطعام الجائع من جنس الصدقة المطلقة التي يمكن كل واحد فعلها إلى يوم القيامة. وقال يعقوب بن سليمان في تأريخه: حدثنا الحميدي، قال: حدثنا سفيان، حدثنا هشام عن أبيه: أسلم أبو بكر وله أربعون ألف درهم، فأنفقها في سبيل الله؛ أعتق بلالاً، وعامر بن فهيرة، وزنيرة، والنهدية، وابنتها، وجارية بني المؤمل، وأم عبيس (¬2) . وقال أبو قحافة له: يا بني أراك تعتق رقابًا ضعافًا، فلو اعتقت قومًا يمنعونك. فقال: إني أريد ما أريد (¬3) . ¶ ولما هاجر استصحب ماله فجاء أبو قحافة، وقال لأهله: ذهب أبو بكر بنفسه فهل ترك ماله عندكم أو أخذه؟ قالت أسماء: فقلت: بل تركه، ووضعت في الكوة شيئًا وقلت هذا هو المال لتطيب نفسه أنه ترك ذلك لعياله، ولم يطلب أبو قحافة منه شيئًا. وهذا يدل على غناه. وأصحاب الصفة كانوا فقراء فحث النبي - صلى الله عليه وسلم - على طعمتهم فذهب بثلاثة، وانطلق نبي الله بعشرة (¬4) وكان الصديق ينفق على مسطح بن أثاثة لقرابة بعيدة، وكان ممن يتكلم في الإفك، فحلف أبو بكر أن لا ينفق عليه، فأنزل الله تعالى: {وَلا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ} إلى قوله: {وَاللهُ غَفُورٌ رَحِيمٌ} (¬5) فقال أبو بكر: بلى والله أحب أن يغفر ¶ ¬__________ ¶ (¬1) أخرجه مسلم (ك 44 ح 221 ص1967) بلفظ «ما أدرك من أحدهم ... » وأخرجه البخاري ك 62 ب5. ¶ (¬2) وأخرج سعيد بن الأعرابي عن ابن عمر رضي الله عنهما قال: أسلم أبو بكر رضي الله عنه يوم أسلم وفي منزله أربعون ألف درهم فخرج إلى المدينة في الهجرة وماله غير خمسة آلاف كل ذلك ينفقه في الرقاب والعون على الإسلام. ¶ (¬3) وفي رواية ابن جرير قال: «يا أبت إني أريد ما عند الله» . ¶ (¬4) أخرجه البخاري ومسلم عن عبد الرحمن بن أبي بكر. انظر البخاري ك61 ب25. ¶ (¬5) سورة النور: 22.",
            "page": "26",
            "part": "1",
            "seal": "8C651DC5"
        },
        {
            "id": "24",
            "nass": "الله لي، فأعاد عليه النفقة. والحديث بذلك ثابت في الصحيحين (¬1) (¬2) . ¶ الفضل بالسبق إلى الإنفاق والقتال وهو أسبقهم إليهما ¶ وكل آية نزلت في مدح المنفقين في سبيل الله فهو أول المرادين بها من الأمة، مثل قوله تعالى: {لا يَسْتَوِي مِنْكُمْ مَنْ أَنْفَقَ مِنْ قَبْلِ الْفَتْحِ وَقَاتَلَ أُولَئِكَ أَعْظَمُ دَرَجَةً مِنَ الَّذِينَ أَنْفَقُوا مِنْ بَعْدُ وَقَاتَلُوا} (¬3) فالذين سبقوا إلى الإنفاق والقتال قبل الحديبية أفضل ممن بعدهم. وأبو بكر أفضل من هؤلاء كلهم، فإنه من حين آمن بالرسول - صلى الله عليه وسلم - ينفق ماله ويجاهد بحسب الإمكان. ¶ وليس كل من سبق إلى الإسلام كان أفضل من غيره، ولهذا كان عمر ممن أسلم بعد تسعة وثلاثين وهو أفضل من أكثرهم بالنصوص الصحيحة. وكذلك قوله: {الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللهِ} (¬4) (¬5) . ¶ سبقه عمر في الإنفاق ¶ وفي الترمذي وسنن أبي داود عن عمر رضي الله عنه قال: «أمرنا رسول الله - صلى الله عليه وسلم - أن نتصدق فوافق ذلك مني مالاً، فقال النبي - صلى الله عليه وسلم -: ما أبقيت لأهلك؟ فقلت: مثله، وأتى أبو بكر بكل ما عنده، فقال: يا أبا بكر ما أبقيت لأهلك؟ قال: أبقيت لهم الله ورسوله. قلت لا أسابقه ¶ ¬__________ ¶ (¬1) في البخاري جـ5/ 198-201 ومسلم رقم (2770) . ¶ (¬2) جـ4/ 286، 4، 44، 45، 289، 7، 50، 287، 283، 284، 274، 245. ¶ (¬3) سورة الحديد: 10. ¶ (¬4) سورة التوبة: 20. ¶ (¬5) منهاج جـ4 ص45، 289، 42، 136.",
            "page": "27",
            "part": "1",
            "seal": "8675C8F1"
        },
        {
            "id": "25",
            "nass": "إلى شيء أبدًا» رواه أبو داود والترمذي وقال حديث حسن صحيح (¬1) (¬2) . ¶ أبو بكر صاحب النبي - صلى الله عليه وسلم - المطلق ¶ الصحبة، وفضلها، ومقاصدها وتبريزه فيها ¶ الصحبة: اسم جنس تعم قليل الصحبة وكثيرها فيقال: صحبه ساعة، ويومًا، وجمعة، وشهرًا، وسنة، وصحبه عمره كله. ¶ فضل صحبة النبي - صلى الله عليه وسلم -: ¶ ثبت في الصحيح عن النبي - صلى الله عليه وسلم - أنه قال: «يأتي زمان يغزو فئام من الناس، فيقال لهم: هل فيكم من صحب النبي - صلى الله عليه وسلم -؟» ، وفي لفظ: «هل فيكم من رأى رسول الله - صلى الله عليه وسلم -؟ فيقولون: نعم، فيفتح لهم، ثم يغزو فئام من الناس فيقال لهم: هل فيكم من صحب من صحب رسول الله - صلى الله عليه وسلم -؟ فيقولون: نعم، فيفتح لهم، ثم تغزو فئام من الناس فيقال لهم: هل فيكم من رأى من رأى من رأى رسول الله» وفي لفظ: «من صحب من صحب من صحب رسول الله - صلى الله عليه وسلم -؟ فيقولون: نعم، فيفتح لهم» ، وفي لفظ: «فيذكر الطبقة الرابعة كذلك (¬3) . فقد علق النبي - صلى الله عليه وسلم - الحكم بصحبته وعلق برؤيته وجعل فتح الله على المسلمين بسبب من رآه مؤمنًا به. وهذه الخاصية لا تثبت لأحد غير الصحابة ولو ¶ ¬__________ ¶ (¬1) رواه أبو داود في الزكاة (رقم 1678) والترمذي في المناقب (رقم 3676) . ¶ (¬2) منهاج جـ4/ 45، 289. ¶ (¬3) البخاري ك 56 ب76، مسلم ك 44 ب52. وفي رواية لمسلم «فيفتح لهم به» وفي الصحيحين عن أبي هريرة رضي الله عنه عن النبي - صلى الله عليه وسلم - أنه قال: «وددت أني رأيت إخواني، قالوا: يا رسول الله أولسنا إخوانك. قال بل أنتم أصحابي، وإخواني الذين يأتون بعدي يؤمنون بي ولم يروني» ومعلوم أن قوله «إخواني» أراد به إخواني الذين ليسوا أصحابه، وأما أنتم فلكم مزية الصحبة. (منهاج جـ4/ 244) .",
            "page": "28",
            "part": "1",
            "seal": "9E2601A3"
        },
        {
            "id": "26",
            "nass": "كانت أعمالهم أكثر من أعمال الواحد من أصحابه - صلى الله عليه وسلم -» . ¶ تبريز أبي بكر فيها: ¶ والصديق في ذروة سنام الصحبة وأعلا مراتبها؛ فإنه صحبه من حين بعثه الله إلى أن مات؛ فإنه لو أحصى الزمان الذي كان يجتمع فيه أبو بكر بالنبي - صلى الله عليه وسلم - لوجد ما يختص به أبو بكر أضعاف ما اختص به واحد منهم. وأما المشترك فلا يختص به واحد. ¶ وأما كمال معرفته ومحبته للنبي - صلى الله عليه وسلم - وتصديقه له فهو مبرز في ذلك على سائرهم تبريزًا باينهم فيه مباينة لا تخفى على من كان له معرفة بأحوال القوم. وأما من لا معرفة له فلا تقبل شهادته. وأما نفعه للنبي - صلى الله عليه وسلم - ومعاونته له على الدين فكذلك. ¶ فهذه الأمور التي هي مقاصد الصحبة ومحامدها ويستحق الصحابة أن يفضلوا بها على غيرهم لأبي بكر فيها من الاختصاص بقدرها ونوعها وصفتها وفائدتها ما لا يشركه فيها أحد، ويدل على ذلك حديث أبي الدرداء «وواساني بنفسه وماله» (¬1) . ¶ صاحبه في سفر الهجرة ¶ دلالة آية {إِلا تَنْصُرُوهُ} على أفضلية من سبعة أوجه ¶ لا ريب أن الفضيلة التي حصلت لأبي بكر في الهجرة لم تحصل لغيره من الصحابة بالكتاب والسنة والإجماع فتكون هذه الأفضلية ثابتة له دون عمر وعثمان وعلي وغيرهم من الصحابة، قال الله تعالى: {إِلا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا ¶ ¬__________ ¶ (¬1) منهاج جـ4/ 243-245 وانظر مجموع الفتاوى جـ 4/464، 465.",
            "page": "29",
            "part": "1",
            "seal": "91C9636B"
        },
        {
            "id": "27",
            "nass": "فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللهَ مَعَنَا فَأَنْزَلَ اللهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا} الآية (¬1) . ¶ ففي الآية الكريمة من فضائل الصديق: ¶ 1- أن الكفار أخرجوه: ¶ الكفار أخرجوا الرسول - صلى الله عليه وسلم - {ثَانِيَ اثْنَيْنِ} فلزم أن يكونوا أخرجوهما، وهذا هو الواقع، فإن الكفار أخرجوا المهاجرين كلهم كما قال تعالى: {لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلاً مِنَ اللهِ وَرِضْوَانًا} (¬2) ، وقال تعالى: {أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ * الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلا أَنْ يَقُولُوا رَبُّنَا اللهُ} (¬3) وذلك أنهم منعوهم أن يقيموا بمكة مع الإيمان، وهم لا يمكنهم ترك الإيمان، فقد أخرجوهم إذ كانوا مؤمنين (¬4) . ¶ 2- أنه صاحبه الوحيد: ¶ الذي كان معه حين نصره الله إذ أخرجه الذين كفروا هو أبو بكر، وكان ثاني اثنين الله ثالثهما. قوله: {ثَانِيَ اثْنَيْنِ} يدل على قلة ¶ ¬__________ ¶ (¬1) سورة التوبة: 40. قال ابن كثير رحمه الله: لما هم المشركون بقتله أو حبسه أو نفيه خرج منهم هاربًا صحبه صديقه وصديقه وصاحبه أبي بكر بن أبي قحافة، فلجآ إلى غار ثور ثلاثة أيام ليرجع الطلب الذين خرجوا في آثارهم ثم يسيروا نحو المدينة، فجعل أبو بكر رضي الله عنه يجزع أن يطلع عليهم فيخلص إلى الرسول منهم أذى، فجعل النبي - صلى الله عليه وسلم - يسكنه ويثبته. (تفسير ابن كثير جـ2 ص358) . ¶ (¬2) سورة الحشر: 8. ¶ (¬3) سورة الحج: 39-40. ¶ (¬4) منهاج جـ 4/33، 266، 267.",
            "page": "30",
            "part": "1",
            "seal": "A836A2B8"
        },
        {
            "id": "28",
            "nass": "العدد، فإن الواحد أقل ما يوجد، فإذا لم يصحبه إلا واحد دل على أنه في غاية القلة. ¶ وأيضًا ففي المواضع التي لا يكون مع النبي - صلى الله عليه وسلم - من أكابر الصحابة إلا واحد يكون هو ذلك الواحد: مثل سفره في الهجرة ومقامه يوم بدر في العريش لم يكن معه فيه إلا أبو بكر، ومثل خروجه إلى قبائل العرب يدعوهم إلى الإسلام كان يكون معه من أكابر الصحابة أبو بكر. وهذا اختصاص في الصحبة لم يكن لغيره باتفاق أهل المعرفة بأحوال النبي - صلى الله عليه وسلم - (¬1) . ¶ 3- صاحبه في الغار: ¶ الفضيلة في الغار ظاهرة بنص القرآن، وقد أخرجا في الصحيحين من حديث أنس، عن أبي بكر الصديق رضي الله عنه، قال: «نظرت إلى أقدام المشركين على رءوسنا ونحن في الغار، فقلت: يا رسول الله لو أن أحدهم نظر إلى قدميه لأبصرنا، فقال: يا أبا بكر ما ظنك باثنين الله ثالثهما» (¬2) . وهذا الحديث مع كونه مما اتفق أهل العلم على صحته وتلقيه بالقبول فلم يختلف في ذلك اثنان منهم فهو مما دل القرآن على معناه (¬3) . ¶ 4- أنه صاحبه المطلق: ¶ قوله: {إِذْ يَقُولُ لِصَاحِبِهِ} لا يختص بمصاحبته في الغار، بل هو صاحبه المطلق الذي كمل في الصحبة كمالاً لم يشركه فيه غيره - ¶ ¬__________ ¶ (¬1) منهاج جـ4/7، 255، 252. ¶ (¬2) البخاري ك65 سورة 9 ب9 ولفظه «كنت مع النبي - صلى الله عليه وسلم - في الغار فرأيت آثار المشركين، قلت: يا رسول الله لو أن أحدهم رفع قدمه لرآنا، قال: ما ظنك باثنين الله ثالثهما» وأخرجه مسلم رقم (1854) . ¶ (¬3) منهاج جـ4/240-241.",
            "page": "31",
            "part": "1",
            "seal": "A6290A7B"
        },
        {
            "id": "29",
            "nass": "فصار مختصًا بالأكملية من الصحبة، وهذا مما لا نزاع فيه بين أهل العلم بأحوال النبي - صلى الله عليه وسلم - وأصحابه، كما في الحديث الذي رواه البخاري، عن أبي الدرداء، عن النبي - صلى الله عليه وسلم - وفيه: «هل أنتم تاركو لي صاحبي؟» فقد تبين أن النبي - صلى الله عليه وسلم - خصه دون غيره مع أنه جعل غيره من أصحابه أيضًا؛ لكنه خصه بكمال الصحبة، ولهذا قال من قال من العلماء: إن فضائل الصديق خصائص لم يشركه فيها غيره (¬1) . ¶ 5- أنه المشفق عليه: ¶ قوله: {لا تَحْزَنْ} يدل على أن صاحبه كان مشفقًا عليه محبًا له ناصرًا له حيث حزن، وإنما يحزن الإنسان حال الخوف على من يحبه. وكان حزنه على النبي لئلا يقتل ويذهب الإسلام، ولهذا لما كان معه في سفر الهجرة كان يمشي أمامه تارة، ووراءه تارة، فسأله النبي - صلى الله عليه وسلم - عن ذلك، فقال: «أذكر الرصد فأكون أمامك، وأذكر الطلب فأكون وراءك» رواه أحمد في كتاب مناقب الصحابة، فقال: حدثنا وكيع، عن نافع، عن ابن عمر، عن ابن أبي مليكة، قال: «لما هاجر النبي - صلى الله عليه وسلم - خرج معه أبو بكر فأخذ طريق ثور، قال: فجعل أبو بكر يمشي خلفه ويمشي أمامه فقال له النبي - صلى الله عليه وسلم - ما لك؟ قال: يا رسول الله أخاف أن تؤتى من خلفك فأتأخر، وأخاف أن تؤتى من أمامك فأتقدم، قال: فلما انتهينا إلى الغار قال أبو بكر: يا رسول الله كما أنت حتى أيمه» قال نافع حدثني رجل عن ابن أبي مليكة أن أبا بكر رأى جحرًا في الغار فألقمها قدمه، وقال يا رسول الله إن كانت لسعة أو لدغة كانت بي» فلم يكن يرضى بمساواة النبي؛ بل كان لا يرضى بأن يقتل رسول الله - صلى الله عليه وسلم - وهو يعيش؛ بل كان يختار أن يفديه بنفسه وأهله وماله. وهذا واجب على ¶ ¬__________ ¶ (¬1) جـ 4/ 252، 245.",
            "page": "32",
            "part": "1",
            "seal": "CB46C2B3"
        },
        {
            "id": "30",
            "nass": "كل مؤمن، والصديق أقوم المؤمنين بذلك (¬1) . ¶ 6- المشارك له في معية الاختصاص: ¶ قوله: {إِنَّ اللهَ مَعَنَا} صريح في مشاركة الصديق للنبي في هذه المعية التي اختص بها الصديق لم يشركه فيها أحد من الخلق ... وهي تدل على أنه معهم بالنصر والتأييد والإعانة على عدوهم فيكون النبي - صلى الله عليه وسلم - قد أخبر أن الله ينصرني وينصرك يا أبا بكر، ويعيننا عليهم، نصر إكرام ومحبة، كما قال تعالى: {إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا آمنوا في الحياة الدنيا} (¬2) . وهذا غاية المدح لأبي بكر، إذ دل على أنه ممن شهد له الرسول بالإيمان المقتضى نصر الله له مع رسوله في مثل هذه الحال التي يخذل فيها عامة الخلق إلا من نصره الله؛ ولهذا قال سفيان بن عيينة: إن الله عاتب الخلق جميعهم في نبيه إلا أبا بكر (¬3) وقال من أنكر صحبته فهو كافر؛ لأنه كذب القرآن. وقالت طائفة كأبي القاسم السهيلي وغيره: هذه المعية الخاصة لم تثبت لغير أبي بكر، وكذلك قوله: «ما ظنك باثنين الله ثالثهما» بل ظهر اختصاصهما في اللفظ كما ظهر في المعنى؛ فكان يقال للنبي: محمد رسول الله، فلما تولى أبو بكر بعده صاروا يقولون: خليفة رسول الله. فيضيفون الخليفة إلى رسول الله المضاف إلى الله، والمضاف إلى المضاف إلى الله مضاف إلى الله، وتحقيقًا لقوله: {إِنَّ اللهَ مَعَنَا} «ما ظنك باثنين الله ثالثهما» فلما تولى عمر بعده صاروا يقولون: أمير المؤمنين، فانقطع الاختصاص الذي امتاز به أبو بكر على سائر الصحابة (¬4) . ¶ ¬__________ ¶ (¬1) منهاج جـ4/ 262، 263. ¶ (¬2) سورة غافر: 51. ¶ (¬3) أخرجه ابن عساكر. ¶ (¬4) منهاج جـ4/ 242، 243.",
            "page": "33",
            "part": "1",
            "seal": "FE70F137"
        },
        {
            "id": "31",
            "nass": "7- أنه صاحبه في حال إنزال السكينة والنصر: ¶ قال الله تعالى: {فَأَنْزَلَ اللهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا} (¬1) فإن من كان صاحبه في حال الخوف الشديد فلأن يكون صاحبه في حضور النصر والتأييد أولى وأحرى، فلم يحتج أن يذكر صحبته له في هذه الحال لدلالة الكلام والحال عليها، وإذا علم أنه صاحبه في هذه الحال علم إنما حصل للرسول من إنزال السكينة والتأييد بالجنود التي لم يرها الناس لصاحبه المذكور فيها أعظم مما لسائر الناس، وهذا من بلاغة القرآن وحسن بيانه (¬2) . ¶ قصة سفره مع النبي - صلى الله عليه وسلم - في الهجرة ¶ روى البخاري في صحيحه عن عروة عن عائشة رضي الله عنها، قالت: «هاجر إلى الحبشة رجال من المسلمين، وتجهز أبو بكر مهاجرًا (¬3) فقال له النبي - صلى الله عليه وسلم -: على رسلك، فإني أرجو أن يؤذن لي. فقال أبو بكر: أو ترجوه بأبي أنت؟ قال: نعم. فحبس أبو بكر نفسه على النبي - صلى الله عليه وسلم - ولصحبته، وعلف راحلتين كانتا عنده ورق السمر أربعة أشهر، قال عروة: قالت عائشة: فبينما نحن يومًا جلوس في بيتنا في نحر الظهيرة فقال قائل لأبي بكر: هذا رسول الله - صلى الله عليه وسلم - مقبلاً متقنعًا (¬4) في ساعة لم يكن يأتينا فيها. قال أبو بكر: فدًا له أبي وأمي، والله إن جاء ¶ ¬__________ ¶ (¬1) سورة التوبة: 40. ¶ (¬2) منهاج جـ4/272. قال ابن القيم رحمه الله: وكان شيخنا قدس الله روحه يقول: الضمير عائد على النبي - صلى الله عليه وسلم - وإلى صاحبه تبعًا له فهذا الذي أنزلت عليه السكينة وهو الذي أيده الله بالجنود وسرى ذلك إلى صاحبه (بدائع 4/112) . ¶ (¬3) وفي لفظ: «استأذن أبو بكر ... » . ¶ (¬4) متقنعًا: متغشيًا بثوب أو نحوه.",
            "page": "34",
            "part": "1",
            "seal": "B5E00B44"
        },
        {
            "id": "32",
            "nass": "به في هذه الساعة إلا لأمر، فجاء النبي فاستأذن فأذن له فدخل، فقال حين دخل لأبي بكر: أخرج من عندك. قال: إنما هم أهلك بأبي أنت يا رسول الله. قال: نعم. قال: فإني قد أذن لي في الخروج. قال: فالصحبة بأبي أنت وأمي يا رسول الله. قال: نعم. قال فخذ بأبي أنت يا رسول الله إحدى راحلتي هاتين. قال النبي - صلى الله عليه وسلم - بالثمن» الحديث (¬1) . ¶ قال ابن إسحاق: فلما أجمع رسول الله - صلى الله عليه وسلم - الخروج أتى أبا بكر بن أبي قحافة، فخرجا من خوخة لأبي بكر في ظهر بيته (¬2) . وفي رواية للبخاري: «فركبا فانطلقا حتى أتيا الغار وهو بثور فتواريا فيه» الحديث (¬3) . وفي الصحيحين عن البراء بن عازب قال: اشترى أبو بكر رضي الله عنه من عازب رحلاً (¬4) بثلاثة عشر درهمًا. فقال أبو بكر لعازب: مر البراء فليحمل إلي رحلي. فقال عازب: لا، حتى تحدثنا كيف صنعت أنت ورسول الله - صلى الله عليه وسلم - حين خرجتما من مكة والمشركون يطلبونكم. قال: ارتحلنا من مكة فأحيينا -أو سرينا- ليلتنا ويومنا حتى أظهرنا، وقام قائم الظهيرة، وخلا الطريق فلا يمر فيه أحد، حتى رفعت لنا صخرة طويلة لها ظل لم تأت عليه الشمس بعد، فنزلنا عندها، فأتيت الصخرة فسويت بيدي مكانًا ينام فيه النبي - صلى الله عليه وسلم - في ظلها، ثم بسطت عليه فروة، ثم قلت: نم يا رسول الله وأنا أنفض لك ما حولك (¬5) ، وخرجت أنفض ما حوله فإذا أنا براع مقبل بغنمه إلى الصخرة يريد منها الذي أردنا، فلقيته فقلت: لمن أنت يا غلام؟ قال لرجل من ¶ ¬__________ ¶ (¬1) أخرجه البخاري ك 77 ب 16 وك 64 ب28. ¶ (¬2) البداية والنهاية جـ3/ 177. ¶ (¬3) البخاري ك77 ب16. ¶ (¬4) الرحل: سرج البعير وهو الكور. وقدر يراد به القتب والحداجة. ¶ (¬5) أي أفتش لئلا يكون عدو.",
            "page": "35",
            "part": "1",
            "seal": "456F4FCB"
        },
        {
            "id": "33",
            "nass": "قريش سماه فعرفته، فقلت له: أفي غنمك لبن؟ قال: نعم. قلت: أفتحلب لي؟ قال: نعم فأخذ شاة، فقلت: انفض الضرع من الشعر والتراب والقذى، فحلب لي في قعب معه كثبة من لبن. قال ومعي إداوة أرتوي فيها لرسول الله - صلى الله عليه وسلم - يشرب منها ويتوضأ (¬1) . قال: فأتيت النبي - صلى الله عليه وسلم - وكرهت أن أوقظه من نومه، فوافيته قد استيقظ، فصببت على اللبن الماء حتى برد أسفله، فقلت يا رسول الله: اشرب من هذا اللبن. قال: فشرب حتى رضيت. ثم قال: ألم يأن الرحيل؟ قلت: بلى. فارتحلنا بعد ما زالت الشمس، واتبعنا سراقة بن مالك، قال: ونحن في جلد من الأرض، فقلت يا رسول الله: أتينا. فقال: لا تحزن إن الله معنا، فدعا عليه رسول الله - صلى الله عليه وسلم - فارتطمت فرسه إلى بطنها. فقال: إني قد علمت أنكما دعوتما علي، فادعوا الله لي، فالله لكما أن أرد عنكما الطلب، فدعا الله فنجا، فرجع لا يلقى أحدًا إلا قال: قد كفيتم من هنا، فلا يلقى أحدًا إلا رده. قال: ووفا لنا. إلى أن قال: قال ابن شهاب: فأخبرني عبد الرحمن بن مالك المدجلي وهو ابن أخي سراقة قال: جاءنا رسول كفار قريش يجعلون في رسول الله - صلى الله عليه وسلم - وأبي بكر دية كل منهما لمن قتله أول أسره (¬2) . ¶ ففي الليلة التي خرج فيها عرفوا في صبيحتها أنه خرج وانتشر ذلك وأرسلوا إلى أهل الطرق يبذلون الدية فيه وفي أبي بكر. وكون المشركين بذلوا الدية لمن يأتي بأبي بكر دليل على أنهم يعلمون موالاته لرسول الله - صلى الله عليه وسلم - وأنه كان عدوهم (¬3) . ¶ ¬__________ ¶ (¬1) الإداوة: إناء صغير من جلد. ¶ (¬2) صحيح مسلم ك53 ح75. صحيح البخاري ك 61 ب25، ك62 ب2، ك63 ب45. ¶ قلت: وقصة الهجرة مبسوطة في كتب التفسير والحديث والسير، والقصد من سياقها هنا أنها من فضائل أبي بكر الخاصة. ¶ (¬3) منهاج جـ4/ 257-259.",
            "page": "36",
            "part": "1",
            "seal": "273C5648"
        },
        {
            "id": "34",
            "nass": "أبو بكر أتقى الأمة ¶ الصديق أتقى الأمة بالكتاب والسنة، قال تعالى: {وَسَيُجَنَّبُهَا الأَتْقَى * الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى * وَمَا لأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلا ابْتِغَاءَ وَجْهِ رَبِّهِ الأَعْلَى} (¬1) وذكر غير واحد من أهل العلم أنها نزلت في قصة أبي بكر فذكر ابن جرير في تفسيره بإسناده عن عبد الله بن الزبير وغيره: أنها نزلت في أبي بكر. وكذلك ذكر ابن أبي حاتم والثعلبي أنها نزلت في أبي بكر عن عبد الله وعن سعيد بن المسيب. وذكر ابن أبي حاتم في تفسيره: حدثنا أبي، حدثنا محمد بن أبي عمر العدني، حدثنا سفيان، حدثنا هشام بن عروة، عن أبيه، قال: أعتق أبو بكر سبعة كلهم يعذب في الله: بلالاً، وعامر بن فهيرة، والنهدية، وابنتها، وزنيرة، وأم عبيس، وأمة بني المؤمل. قال سفيان: فأما زنيرة فكانت رومية وكانت بني عبد الدار، فلما أسلمت عميت، فقالوا أعمتها اللات والعزى، قالت: فهي كافرة باللات والعزى. فرد الله إليها بصرها، وأما بلال فاشتراه وهو مدفون في الحجارة، فقالوا: لو أبيت إلا أوقية لبعناكه فقال أبو بكر: لو أبيتم إلا مائة أوقية لأخذته. قال: وفيه نزلت {وَسَيُجَنَّبُهَا الأَتْقَى} إلى آخر السورة (¬2) . ¶ وإذا قدر أن هذه الآية دخل فيها من دخل من الصحابة فأبو بكر أحق الأمة بالدخول فيها، فيكون هو الأتقى من هذه الأمة، فيكون هو أفضلهم، وذلك أن الله وصف الأتقى بصفات أبو بكر أكمل فيها من جميع الأمة، وهو قوله: {الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى} وقوله: {وَمَا لأَحَدٍ ¶ ¬__________ ¶ (¬1) سورة الليل: 17-20. ¶ (¬2) قال ابن الجوزي: أجمعوا على أنها نزلت في أبي بكر (تاريخ الخلفاء للسيوطي ص38. ¶ قلت: وتقدم أنه أسلم وله أربعون ألف درهم فأنفقها في سبيل الله.",
            "page": "37",
            "part": "1",
            "seal": "A19E1914"
        },
        {
            "id": "35",
            "nass": "عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلا ابْتِغَاءَ وَجْهِ رَبِّهِ الأَعْلَى} . أما إيتاء المال فقد ثبت في الصحاح عن النبي - صلى الله عليه وسلم -: أن إنفاق أبي بكر أفضل من إنفاق غيره، وأن معاونته له بنفسه وماله أكمل من معاونة غيره ففي الصحيح عن النبي أنه قال: «ما نفعني مال قط كمال أبي بكر» (¬1) . فقد نفى عن جميع مال الأمة أن ينفعه كنفع مال أبي بكر فكيف تكون تلك الأموال المفضولة دخلت في الآية والمال الذي هو أنفع الأموال له لم يدخل فيها؟! ولم يكن يأكل من أحد صدقة ولا صلة ولا نذرًا؛ بل كان يتجر ويأكل من كسبه، ولما ولي الناس واشتغل عن التجارة بعمل المسلمين أكل من مال الله ورسوله الذي جعله الله له؛ لم يأكل من مال مخلوق. ولم يكن النبي - صلى الله عليه وسلم - يعطيه شيئًا من الدنيا يخصه به؛ بل كان في المغازي كواحد من المسلمين؛ بل يأخذ من ماله ما ينفقه على المسلمين. وقد استعمله النبي - صلى الله عليه وسلم - وما عرف له أنه أعطاه عمالة. ولم يطلب من النبي - صلى الله عليه وسلم - مالاً قط ولا حاجة دنيوية، وإنما كان يطلب منه العلم. وفي صلح الحديبية لما قال لعروة بن مسعود: امصص بظر اللات، أنحن نفر وندعه؟! قال لأبي بكر: لولا يد لك عندي لما أجزك بها لأجبتك. وفي المسند لأحمد: «أنا أبا بكر رضي الله عنه كان يسقط السوط من يده فلا يقول لأحد ناولني إياه، ويقول: إن خليلي أمرني أن لا أسأل الناس شيئًا» (¬2) . فكان أبعد الناس عن النعمة التي تجزي، وأولاهم بالنعمة التي لا تجزى فهو أحق الناس بالدخول في هذه الآية. ¶ ¬__________ ¶ (¬1) أخرجه أحمد، وتقدم أيضًا حديث: «إن أمن الناس علي في صحبته وماله أبو بكر» . ¶ (¬2) عن ابن أبي مليكة قال: «كان ربما سقط الخطام من يد أبي بكر قال: فيضرب بذراع ناقته فينيخها فيأخذه. قال: فقالوا له: أفلا أمرتنا نناولكه. فقال: إن حبي رسول الله - صلى الله عليه وسلم - أمرني ألا أسأل الناس شيئًا» (المسند جـ5/159 جـ 1 ص11) .",
            "page": "38",
            "part": "1",
            "seal": "33C2C041"
        },
        {
            "id": "36",
            "nass": "وأما إخلاصه في ابتغاء وجه ربه الأعلى فهو أكمل الأمة في ذلك؛ لأنه لم يكن بينه وبين النبي - صلى الله عليه وسلم - سبب يواليه لأجله ويخرج ماله إلا الإيمان. ولم ينصره كما نصره أبو طالب لأجل القرابة، وكان عمله كاملاً في إخلاصه لله تعالى (¬1) . ¶ وأرجح الأمة إيمانًا ¶ اليقين والإيمان الذي في قلبه لا يساويه فيه أحد، قال أبو بكر بن عياش: ما سبقهم أبو بكر بكثرة صلاة ولا صيام ولكن بشيء وقر في قلبه. ولهذا قيل: لو وزن إيمان أبي بكر بإيمان أهل الأرض لرجح؛ كما في السنن عن أبي بكرة عن النبي - صلى الله عليه وسلم - قال: «هل رأى أحد منكم رؤيا؟ فقال رجل أنا رأيت كأن ميزانًا نزل من السماء فوزنت أنت وأبو بكر فرجحت أنت بأبي بكر، ثم وزن أبو بكر وعمر فرجح أبو بكر، ثم وزن عمر، وعثمان فرجح عمر، ثم رفع الميزان - فاستاء لها رسول الله - صلى الله عليه وسلم - فقال: «خلافة نبوة ثم يؤتي الله الملك من يشاء» (¬2) (¬3) . ¶ شهادة الرسول له ولعمر بكمال الإيمان ¶ في الصحيحين عن النبي - صلى الله عليه وسلم - أنه قال: «بينما رجل يسوق بقرة له قد حمل عليها التفتت إليه فقالت: إني لم أخلق لهذا، ولكن إنما خلقت للحرث. فقال الناس: سبحان الله تعجبًا، وفزعًا بقرة تتكلم؟ فقال رسول الله - صلى الله عليه وسلم -: بينما راع في غنمه عدا عليه الذئب فأخذ منها شاة ¶ ¬__________ ¶ (¬1) جـ 4/ 275، 274- 276، 101، 376. ¶ (¬2) أخرجه أبو داود رقم (4634) والترمذي رقم (2288) . ¶ (¬3) جـ 4/ 273.",
            "page": "39",
            "part": "1",
            "seal": "BB9BA4B3"
        },
        {
            "id": "37",
            "nass": "فطلبه الراعي حتى استنقذها منه، فالتفت إليه الذئب فقال له: من لها يوم السبع يوم ليس لها راع غيري. فقال الناس: سبحان الله! فقال رسول الله - صلى الله عليه وسلم -: فإني أؤمن بذلك أنا وأبو بكر وعمر، وما هما ثم» (¬1) (¬2) (¬3) . ¶ هو أعلم الصحابة والأمة وأذكاهم ¶ كان رضي الله عنه يقضي ويفتي بحضرة النبي - صلى الله عليه وسلم - ويقره، ولم تكن هذه المرتبة لغيره ففي الصحيح أن أبا بكر قال يوم حنين: «لا ها الله إذًا لا يعمد إلى أسد من أسود الله ورسوله يقاتل عن الله عز وجل وعن رسوله فيعطيك سلبه. فقال النبي - صلى الله عليه وسلم -: صدق فأعطه إياه فأعطاه» الحديث (¬4) . وفي الصحيحين عن أبي سعيد الخدري رضي الله عنه، قال: كان أبو بكر أعلمنا بالنبي - صلى الله عليه وسلم - (¬5) . ¶ وقد ذكر غير واحد مثل منصور بن عبد الجبار السمعاني (¬6) وغيره إجماع أهل العلم على أن الصديق أعلم الأمة. وهذا بين؛ فإن الأمة لم ¶ ¬__________ ¶ (¬1) رواه البخاري في فضائل أصحاب رسول الله - صلى الله عليه وسلم - (41 ب4) . ¶ ومسلم (2388) في فضائل الصحابة باب من فضائل أبي بكر وعمر. ¶ (¬2) قال ذلك لما اطلع عليه من غلبة صدق إيمانهما وقوة يقينهما (فتح الباري جـ 7/27) . ¶ (¬3) منهاج السنة جـ 4/44، 253. ¶ (¬4) أخرجه مسلم ك32 ح41 وفيه «وجلس رسول الله - صلى الله عليه وسلم - فقال: من قتل قتيلاً له عليه بينة فله سلبه. قال فقلت من يشهد لي، ثم جلست، ثم قال مثل ذلك، قال فقمت فقلت: من يشهد لي، ثم جلست، ثم قال ذلك الثالثة، فقمت، فقال رسول الله - صلى الله عليه وسلم -: ما لك يا أبا قتادة؟ فقصصت عليه القصة. فقال رجل من القوم صدق يا رسول الله سلب ذلك القتيل عندي فأرضه من حقه، وقال أبو بكر: كلا لا يعطيه أضيبع من قريش ويدع أسدًا من أسد الله» الحديث. ورواه البخاري ك 57 ب18. ¶ (¬5) ويأتي في قصة بكاء أبي بكر لما ذكر النبي تخيير عبد بين زهرة الدنيا وبين ما عند الله. ¶ (¬6) المروزي أحد أئمة الشافعية في كتابه تقويم الأدلة.",
            "page": "40",
            "part": "1",
            "seal": "E65D506A"
        },
        {
            "id": "38",
            "nass": "تختلف في ولايته في مسألة إلا فصلها هو بعلم يبينه لهم وحجة يذكرها لهم من الكتاب والسنة، وذلك لكمال علم الصديق وعدله ومعرفته بالأدلة التي تزيل النزاع، وكان عامة الحجج التي تزيل النزاع يأتي بها الصديق ابتداء، وقليل من ذلك يقوله عمر أو غيره فيقره أبو بكر (¬1) ، وكان إذا أمرهم أطاعوه. كما بين لهم موت النبي - صلى الله عليه وسلم - (¬2) وتثبيتهم على الإيمان (¬3) ثم بين لهم موضع دفنه (¬4) وبين لهم ميراثه (¬5) وبين لهم قتال مانعي الزكاة لما استراب فيه عمر (¬6) وبين لهم أن الخلافة في قريش (¬7) وتجهيز جيش أسامة (¬8) وبين لهم أن عبدًا خيره الله بين الدنيا والآخرة (¬9) . واستعمله النبي - صلى الله عليه وسلم - على أول حجة حجت من مدينة النبي - صلى الله عليه وسلم - وعلم المناسك أدق ما في العبادات، ولولا سعة علمه لم يستعمله، ونادى أن لا يحج بعد العام مشرك ولا يطوف بالبيت عريان. ¶ ¬__________ ¶ (¬1) وذلك في غير المسائل الآتي ذكرها. ¶ (¬2) لما كشف عن وجهه الشريف وقال: بأبي أنت وأمي طبت حيًا وميتًا، وقال من كان يعبد محمدًا فإن محمدًا قد مات. ويأتي. ¶ (¬3) حين خطبهم وشجعهم. ويأتي ذلك. ¶ (¬4) فعن عائشة رضي الله عنها قالت: لما قبض رسول الله وغسل اختلفوا في دفنه، فقال أبو بكر: ما نسيت ما سمعت من رسول الله - صلى الله عليه وسلم - يقول: «ما قبض الله نبيًا إلا في الموضع الذي يحب أن يدفن فيه» ادفنوه في موضع فراشه. أخرجه الترمذي في الشمائل وأبو يعلى وابن ماجه والنسائي. ¶ (¬5) إن ما تركه صدقة وإنه لا يورث. ويأتي في قصة (فدك) . ¶ (¬6) فظهر لهم بمباحثته لهم أن قوله هو الصواب فرجعوا إليه، فإن اللفظ الذي قاله الرسول - صلى الله عليه وسلم -: «إلا بحقها» بين فقه أبي بكر، وهو صريح في القتال على أداء الزكاة وهو مطابق للقرآن قال تعالى: {فَاقْتُلُوا الْمُشْرِكِينَ حَيْثُ وَجَدْتُمُوهُمْ} إلى قوله: {وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ} منهاج جـ 4/ 229، جـ 3/231. ¶ (¬7) ويأتي. ¶ (¬8) ويأتي في آخر الكتاب. ¶ (¬9) ويأتي تحت عنوان: «الصديق أحب إلى رسول الله» .",
            "page": "41",
            "part": "1",
            "seal": "E839886C"
        },
        {
            "id": "39",
            "nass": "وأردفه بعلي فقال: أمير أو مأمور؟ قال: بل مأمور. فأمَّر أبا بكر على علي فكان ممن أمره النبي - صلى الله عليه وسلم - أن يسمع ويطيع لأبي بكر رضي الله عنهما. وكذلك الصلاة استخلفه عليها ولولا علمه لم يستخلفه. ولم يستخلف غيره لا في حج ولا في صلاة. وكتاب الصدقة التي فرضها رسول الله - صلى الله عليه وسلم - أخذه أنس من أبي بكر وهو أصح ما روي فيها (¬1) ، وعليه اعتمد الفقهاء، وغيره في كتابه ما هو متقدم منسوخ، فدل على أنه أعلم بالسنة الناسخة. ولم يحفظ له قول يخالف فيه نصًا، وهذا يدل على غاية البراعة والعلم. وفي الجملة لا يعرف لأبي بكر مسألة من الشريعة غلط فيها، وقد عرف لغيره مسائل كثيرة كما بسط في موضعه (¬2) . وتنازعت الصحابة بعده في مسائل مثل الجد والإخوة، ومثل العمريتين، ومثل العول وغير ذلك من مسائل الفرائض. وتنازعوا في مسألة الحرام، والطلاق الثلاث بكلمة واحدة، والخلية، والبرية، وألبتة، وغير ذلك من مسائل الطلاق. وكذلك تنازعوا في مسائل صارت مسائل نزاع بين الأمة إلى اليوم. ثم الأقوال التي خولف فيها الصديق بعد موته قوله فيها أرجح من قول من خالفه بعد موته، وطرد ذلك الجد والإخوة ... وجواز فسخ الحج إلى العمرة بالتمتع، وثبت عن ابن عباس أنه كان يفتي بكتاب الله، فإن لم يجد فبما في سنة رسول الله، فإن لم يجد أفتى بقول أبي بكر، وعمر مقدمًا لهما على قول غيرهما. وثبت عن النبي - صلى الله عليه وسلم - أنه قال: «اللهم فقهه في الدين وعلمه التأويل» (¬3) (4) . (¬4) ¶ ¬__________ ¶ (¬1) انظر صحيح البخاري ك24 ب 37-40. ¶ (¬2) انظر رفع الملام عن الأئمة والأعلام. لشيخ الإسلام. ¶ (¬3) المسند جـ1/266 صحيح مسلم ك 44 ح 138 «اللهم فقهه» وفي البخاري ك62 ب25 «اللهم علمه الحكمة» «اللهم علمه الكتاب» والحكمة: الإصابة في غير النبوة. ¶ (¬4) منهاج جـ 4/135- 137، 296، 216، 217، 221. جـ3/113، 122، 124، 125، جـ2/296 وانظر مجموع الفتاوى جـ4/400.",
            "page": "42",
            "part": "1",
            "seal": "DFBEA100"
        },
        {
            "id": "40",
            "nass": "سبب قلة النقل عنه وعن أكابر الصحابة ¶ الخلفاء الأربعة لهم في تبليغ كليات الدين ونشر أصوله وأخذ الناس ذلك عنهم ما ليس لغيرهم كجمع أبي بكر وعمر القرآن في الصحف، ثم جمع عثمان له في المصاحف التي أرسلها إلى أهل الأمصار. فكان الاهتمام بجمع القرآن وتبليغه أهم مما سواه. وكذلك تبليغ شرائع الإسلام إلى أهل الأمصار. ومقاتلتهم على ذلك، واستنابتهم في ذلك الأمراء والعلماء، وتصديقهم لهم فيما بلغوه عن الرسول، فبلغ من أقاموه من أهل العلم حتى صار الدين منقولاً نقلاً متواترًا ظاهرًا معلومًا قامت به الحجة ووضحت به المحجة، وتبين به أن هؤلاء خلفاؤه المهديون الراشدون الذين خلفوه في أمته علمًا وعملاً. كما أن الذين تأخرت حياتهم من الصحابة واحتاج الناس إلى علمهم نقلوا عن النبي - صلى الله عليه وسلم - أحاديث كثيرة لم ينقلها الخلفاء الأربعة ولا أكابر الصحابة، لأن أولئك كانوا مستغنين عن نقلها؛ لأن الذين عندهم قد علموها كما علموها. ولهذا يروى لابن عمر، وابن عباس، وعائشة، وأنس، وجابر، وأبي سعيد ونحوهم من الصحابة من الحديث ما لا يروى لعلي، ولا لعمر، وعمر وعلي أعمل من هؤلاء كلهم. ¶ ثم قد يكون عند المفضول علم قضية معينة لم يعلمها الأفضل فيستفيدها منه ولا يوجب ذلك أن يكون هذا أعلم مطلقًا. ولهذا كان الخلفاء يستفيدون من بعض الصحابة علمًا لم يكن عندهم، كما استفاد أبو بكر علم ميراث الجد من محمد بن مسلمة والمغيرة بن شعبة،",
            "page": "43",
            "part": "1",
            "seal": "CCBAE214"
        },
        {
            "id": "41",
            "nass": "واستفاد عمر دية الجنين والاستئذان وتوريث المرأة من دية زوجها وغير ذلك من غيره، واستفاد عثمان حديث مقام المتوفى عنها في بيتها حتى يبلغ الكتاب أجله من غيره، واستفاد علي حديث صلاة التوبة من غيره (¬1) . ¶ وهو من كتاب الوحي ¶ كان رضي الله عنه من كتاب الوحي، وعمر، وعثمان، وعلي، وزيد بن ثابت، وعامر بن فهيرة، وعبد الله بن أرقم، وأبي بن كعب، وثابت بن قيس، وخالد بن سعيد بن العاص، وحنظلة بن الربيع الأسدي، ومعاوية، وشرحبيل بن حسنة رضي الله عنهم أجمعين (¬2) . ¶ أزهد الصحابة ¶ أهل العلم يقولون: أزهد الناس بعد رسول الله - صلى الله عليه وسلم - الزهد الشرعي أبو بكر، وعمر؛ وذلك أن أبا بكر كان له مال يكسبه فأنفقه كله في سبيل الله. وتولى الخلافة فذهب إلى السوق يبيع ويكتسب، فلقيه عمر وعلى يديه أبراد، فقال له: أين تذهب؟ قال: أظننت أني تركت المعيشة لعيالي. فأخبر بذلك أبا عبيدة والمهاجرين ففرضوا له شيئًا، فاستحلف عمر وأبا عبيدة فحلفا له أنه يباح له أخذ درهمين كل يوم. ثم ترك ماله في ¶ ¬__________ ¶ (¬1) منهاج جـ4/ 113، 459، 114. ¶ وذكر الشيخ رحمه الله لذلك أمثله تركتها اختصارًا، ونقل الشيخ عن ابن حزم قوله: وأما الرواية والفتيا، فإن أبا بكر رضي الله عنه لم يعش بعد رسول الله - صلى الله عليه وسلم - إلا سنتين وستة أشهر، ولم يفارق المدينة إلا حاجًا أو معتمرًا، ولم يحتج الناس إلى ما عنده من الرواية عن رسول الله - صلى الله عليه وسلم -، لأن كل من حواليه أدركوا النبي - صلى الله عليه وسلم - وعلم ذلك كله، فقد روى عن النبي - صلى الله عليه وسلم - مائة حديث واثنين وأربعين حديثًا مسندة (منهاج جـ4/ 139، 140) . ¶ (¬2) جـ2/277 قلت: وقد كتب لسراقة بن مالك في سفر الهجرة.",
            "page": "44",
            "part": "1",
            "seal": "87423823"
        },
        {
            "id": "42",
            "nass": "بيت المال. ثم لما حضرته الوفاة أمر عائشة أن ترد إلى بيت المال ما كان قد دخل في ماله من مال المسلمين، فوجدت جرد قطيفة لا يساوي خمسة دراهم، وحبشية ترضع ابنه، وعبدًا حبشيًا، وناضحًا، فأرسلت بذلك إلى عمر فقال: عبد الرحمن بن عوف له: أتسب هذا عيال أبي بكر؟ فقال: كلا ورب الكعبة لا يتأثم منه أبو بكر في حياته وأتحمله أنا بعد موته. وقال: يرحمك الله يا أبا بكر لقد أتعبت الأمراء بعدك (¬1) (¬2) . ¶ أشجع الناس بعد الرسول - صلى الله عليه وسلم - ¶ الشجاعة تفسر بشيئين. أحدهما: قوة القلب وثباته عند المخاوف. والثاني: شدة القتال بالبدن بأن يقتل كثيرًا ويقتل قتلاً عظيمًا. ¶ والقتال يحتاج إلى التدبير والرأي، ويحتاج إلى شجاعة القلب وإلى القتال باليد. وهو إلى الرأي والشجاعة في القلب في الرأس المطاع أحوج منه إلى قوة البدن.. والشجاعة إنما فضلها في الدين لأجل الجهاد في سبيل الله. وإلا فالشجاعة إذا لم يستعن بها صاحبها على الجهاد سبيل الله كانت إما وبالاً عليه إن استعان بها صاحبها على طاعة الشيطان، وإما غير نافعة له إن استعملها فيما لا يقربه إلى الله. ¶ وأبو بكر رضي الله عنه كان أشجع الناس، لم يكن بعد رسول الله - صلى الله عليه وسلم - أشجع منه، هو أشجع من عمر، وعمر أشجع من عثمان، وعلي وطلحة والزبير. وهذا يعرفه من يعرف سيرهم ¶ ¬__________ ¶ (¬1) جـ4/ 129 جـ 1/217. ¶ (¬2) ونقل الشيخ عن ابن حزم عزوف أبي بكر عن المال (منهاج جـ4/130) وفتح الباري جـ7/13 وروى الزبير بن بكار عروة عن عائشة أنه لما مات ما ترك دينارًا ولا درهمًا.",
            "page": "45",
            "part": "1",
            "seal": "0EF1BF2E"
        },
        {
            "id": "43",
            "nass": "وأخبارهم؛ فإن أبا بكر باشر الأهوال التي كان يباشرها رسول الله - صلى الله عليه وسلم - من أول الإسلام إلى آخره، ولم يجبن ولم يحرج، ولم يفشل. وكان يقدم في المخاوف يقي النبي - صلى الله عليه وسلم - بنفسه، ويجاهد المشركين تارة بيده، وتارة بلسانه، وتارة بماله، وهو في ذلك كله مقدم. ¶ وكان يوم بدر مع النبي - صلى الله عليه وسلم - في العريش (¬1) . مع علمه بأن العدو يقصدون مكان رسول الله - صلى الله عليه وسلم -، وهو ثابت القلب، رابط الجأش، يظاهر النبي - صلى الله عليه وسلم - ويعاونه ويذب عنه، ويخبره بأنا واثقون بنصر الله. والنظر إلى جهة العدو، وهل قاتلوا المسلمين أو لا؟ والنظر إلى صفوف المسلمين لئلا تختل، وتبليغ المسلمين ما يأمر به النبي - صلى الله عليه وسلم - في هذه الحال (¬2) . وفي الصحيح: «أن رسول الله - صلى الله عليه وسلم - لما كان يوم بدر في العريش معه الصديق أخذت رسول الله - صلى الله عليه وسلم - نعسة من النوم، ثم استيقظ مبتسمًا، فقال: أبشر يا أبا بكر هذا جبريل على ثناياه النقع» ، وفي رواية ابن إسحاق: فقال رسول الله - صلى الله عليه وسلم -: أبشر يا أبا بكر أتاك نصر الله، وهذا جبريل آخذ بعناه فرسه يقوده على ثناياه النقع» يعني الغبار (¬3) . ¶ ¬__________ ¶ (¬1) وحده. ¶ (¬2) ففي صحيح مسلم عن عمر بن الخطاب رضي الله عنه، قال: لما كان يوم بدر نظر رسول الله - صلى الله عليه وسلم - إلى المشركين وهم ألف وأصحابه ثلاثمائة وتسعة عشر رجلاً، فاستقبل نبي الله القبلة، ثم مد يديه فجعل يهتف بربه «اللهم أنجز لي ما وعدتني، اللهم آت ما وعدتني، اللهم إن تهلك هذه العصابة من أهل الإسلام لا تعبد في الأرض» فما زال يهتف بربه مادًا يديه مستقبل القبلة حتى سقط رداؤه عن منكبيه، فأتاه أبو بكر فأخذ رداءه فألقاه على منكبيه، ثم التزمه من وراءه وقال: يا نبيا لله كفاك مناشدتك ربك فإنه سينجز لك ما وعدك فأنزل الله: {إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلائِكَةِ مُرْدِفِينَ} فأمده الله بالملائكة» (مسلم ك32 ب18 ص1383، 1384) البخاري (64 ب4) . ¶ (¬3) عن ابن عباس رضي الله عنهما «أن النبي - صلى الله عليه وسلم - قال: يوم بدر هذا جبريل آخذ برأس فرسه عليه أداة الحرب» ، البخاري ك64 ب11، وذكر ابن كثير في البداية والنهاية جـ3/ 276، 280، 283، 284) طرق هذا الحديث ورواته.",
            "page": "46",
            "part": "1",
            "seal": "CA6F4B9C"
        },
        {
            "id": "44",
            "nass": "ثم إن النبي - صلى الله عليه وسلم - هو وأبو بكر خرجا بعد ذلك من العريش، ورماهم النبي - صلى الله عليه وسلم - الرمية التي قال فيها: {وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللهَ رَمَى} (¬1) . والصديق قاتلهم حتى قال له ابنه عبد الرحمن: قد رأيتك يوم بدر فصدفت عنك، فقال: ولكني لو رأيتك لقتلتك. ¶ والمسلمون كانت لهم هزيمتان يوم أحد ويوم حنين، والمذكور في السير والمغازي أن أبا بكر، وعمر ثبتا مع النبي - صلى الله عليه وسلم - يوم أحد ويوم حنين لهم ينهزما مع من انهزم (¬2) . ¶ ولما مات النبي - صلى الله عليه وسلم - ونزلت بالمسلمين أعظم نازلة نزلت بهم حتى أوهنت العقول فهذا ينكر موته، وهذا قد أقعد، وهذا قد دهش فلا يعرف من يمر عليه ومن يسلم عليه، وهؤلاء يضجون بالبكاء، وقد وقعوا في نسخة القيامة، وكأنها قيامة صغرى مأخوذة من القيامة الكبرى، وأكثر البوادي قد ارتدوا عن الدين، وذلت كماته، فقام الصديق رضي الله عنه بقلب ثابت وفؤاد شجاع فلم يجزع ولم ينكل، وقد جمع الله له بين الصبر واليقين؛ فأخبرهم بموت النبي - صلى الله عليه وسلم - وأن الله قد اختار له ما عنده، وقال لهم: من كان يعبد محمدًا فإن محمدًا قد مات، ومن كان يعبد الله فإن الله حي لا يموت {وَمَا مُحَمَّدٌ إِلا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللهَ شَيْئًا وَسَيَجْزِي اللهُ الشَّاكِرِينَ} (¬3) ثم خطبهم ¶ ¬__________ ¶ (¬1) سورة الأنفال: 17. ¶ (¬2) ولما أصاب رسول الله - صلى الله عليه وسلم - ما أصابه يوم أحد انصرف المشركون خاف أن يرجعوا قال: «من يذهب في أثرهم فانتدب منهم سبعون رجلاً كان فيهم أبو بكر، والزبير» . أخرجه البخاري عن عائشة (انظر ك64 ب25) . ¶ (¬3) سورة آل عمران: 144.",
            "page": "47",
            "part": "1",
            "seal": "FB46A8C4"
        },
        {
            "id": "45",
            "nass": "فثبتهم وشجعهم، قال أنس: خطبنا أبو بكر رضي الله عنه وكنا كالثعالب، فما زال يشجعنا حتى صرنا كالأسود. وأخذ في تجهيز جيش أسامة مع إشارتهم عليه (¬1) . وأخذ في قتال المرتدين مع إشارتهم عليه بالتمهل والتربص، وأخذ يقاتل حتى مانعي الزكاة (¬2) (2) حتى كان عمر مع قوته وشجاعته يقول له: يا خليفة رسول الله تألف الناس. فيقول: علام أتألفهم، أعلى دين مفترى، أم علي شعر مفتعل؟ ¶ قلت: ومن شجاعته مدافعته عن الرسول - صلى الله عليه وسلم - لما خنقة عقبة بن أبي معيط كما تقدم. وسبقت الإشارة إلى موقفه حين خرج مع رسول الله - صلى الله عليه وسلم - مهاجرين ونام الرسول تحت الصخرة ونهض أبو بكر يحرسه. اهـ ¶ وقد روى أنه لما قيل له: لقد نزل بك ما لو نزل بالجبال لهاظها وبالبحار لغاظها وما نراك ضعفت. فقال: ما دخل قلبي رعب بعد ليلة الغار؛ فإن النبي - صلى الله عليه وسلم - لما رأى حزني قال: لا عليك يا أبا بكر؛ فإن الله قد تكفل لهذا الأمر بالتمام (¬3) . ¶ فكان له رضي الله عنه مع الشجاعة الطبيعية شجاعة دينية، وقوة يقينية في الله عز وجل، وثقة بأن الله ينصره والمؤمنين. وهذه الشجاعة لا تحصل إلا لمن كان قوي القلب، لكن هذه تزيد بزيادة الإيمان واليقين، وتنقص بنقص ذلك فمن تيقن أنه يغلب عدوه كان إقدامه ¶ ¬__________ ¶ (¬1) ويأتي ذكر ذلك في آخر الكتاب -إن شاء الله تعالى-. ¶ (¬2) عن عائشة رضي الله عنها قال: «لما توفي النبي - صلى الله عليه وسلم -، اشرأب النفاق، وارتدت العرب، وانحازت الأنصار، فلو نزل بالجبال الراسيات، ما نزل بأبي لهاظها» الحديث، أخرجه الترمذي عن عائشة (رقم 1023) وعن أبي بكر قال: ما دخلني إشفاق من شيء، ولا دخلني في الدين وحشة إلى أحد بعد ليلة الغار؛ فإن رسول الله - صلى الله عليه وسلم - حين رأى إشفاقي عليه وعلى الدين قال لي: «هون عليك، فإن الله عز وجل قد قضي لهذا الأمر بالنصر والتمام» ¶ (¬3) ابن عساكر) كنز العمال جـ12/486) .",
            "page": "48",
            "part": "1",
            "seal": "DBFB59E7"
        },
        {
            "id": "46",
            "nass": "عليه، بخلاف من لم يكن كذلك، وهذا من أعظم شجاعة المسلمين وإقدامهم على عدوهم. ¶ ثم قد علم كل من علم السيرة أن أبا بكر أقوى قلبًا من جميع الصحابة لا يقاربه في ذلك أحد منهم؛ فإنه من حين بعث الله نبيه إلى أن مات أبو بكر لم يزل مجاهدًا مقدامًا شجاعًا لم يعرف قط أنه جبن عن قتال عدوه، بل لما مات رسول الله - صلى الله عليه وسلم - ضعفت قلوب أكثر الصحابة وكان هو الذي ثبتهم (كما تقدم) ولما دخل النبي - صلى الله عليه وسلم - مكة يوم الفتح كان أبو بكر رأس المهاجرين عن يمينه، وأسيد بن حضير رأس الأنصار عن يساره (¬1) . ¶ أحب الخلق إلى رسول الله - صلى الله عليه وسلم - ¶ عن عمرو بن العاص رضي الله عنه: «أن النبي - صلى الله عليه وسلم - بعثه على جيش ذات السلاسل، فأتيته فقلت: أي الناس أحب إليك؟ قال: عائشة، قلت: من الرجال؟ قال: أبوها. فقلت ثم من؟ قال: ثم عمر بن الخطاب فعد رجالاً» (¬2) . ¶ وفي أحاديث المخالة التي هي متواترة كما في الصحيحين، عن أبي سعيد الخدري رضي الله عنه، قال: خطب النبي - صلى الله عليه وسلم - فقال: «إن الله سبحانه خير عبدًا بين الدنيا وبين ما عنده، فاختار ما عند الله. فبكى أبو بكر. فقال: فديناك بآبائنا وأمهاتنا. قال: فكان رسول الله - صلى الله عليه وسلم - هو المخير، وكان أبو بكر أعلمنا، فقال: يا أبا بكر لا تبك إن أمن الناس علي في صحبته وماله أبو بكر، ولو كنت متخذًا خليلاً غير ربي ¶ ¬__________ ¶ (¬1) منهاج جـ4/164-167، 286، 262، 285 باختصار في بعض المواضع وتقديم وتأخير. ¶ (¬2) أخرجه البخاري ك62 ب 5 ومسلم في ك 44 ح 8.",
            "page": "49",
            "part": "1",
            "seal": "12B50F65"
        },
        {
            "id": "47",
            "nass": "لاتخذت أبا بكر خليلاً (¬1) ، ولكن أخوة الإسلام ومودته، ولا يبقين في المسجد باب إلا سد إلا باب أبي بكر» (¬2) وروى البخاري من حديث ابن عباس، قال: «خرج النبي - صلى الله عليه وسلم - في مرضه الذي مات فيه عاصبًا رأسه بخرقة فقعد على المنبر فحمد الله وأثنى عليه، وقال: إنه ليس من الناس أحد أمن علي في نفسه وماله من أبي بكر بن أبي قحافة، ولو كنت متخذًا من أمتي خليلاً لاتخذت أبا بكر خليلاً، ولكن خلة الإسلام أفضل، سدوا عني كل خوخة في هذا المسجد غير خوخة أبي بكر» وفي رواية: «ولكن أخي وصاحبي» (¬3) . ¶ قلت: وذكر الشيخ رحمه الله بقية الأحاديث والروايات في المخالة ثم قال: فهذه النصوص كلها مما تبين اختصاص أبي بكر من فضائل الصحبة، ومناقبها والقيام بحقوقها بما لم يشركه فيه أحد، حتى استوجب أن يكون خليله دون الخلق لو كانت المخالة ممكنة، والخلة هي كمال الحب وهذا لا يصلح إلا لله. ¶ وهذه النصوص صريحة بأنه أحب الخلق إليه وأفضلهم عنده (¬4) . ¶ انتصار النبي له ¶ الثابت من الأحاديث الصحيحة يدل على أن النبي - صلى الله عليه وسلم - كان ينتصر لأبي بكر وينهى الناس عن معارضته، روى البخاري عن أبي الدرداء ¶ ¬__________ ¶ (¬1) لما كانت الخلة تستلزم كمال المحبة واستيعاب القلب لم يصلح للنبي - صلى الله عليه وسلم - أن يخالل مخلوقًا ... (منهاج جـ3/ 88) . ¶ (¬2) البخاري ك 8 ب 80 ك 62 ب5 ومسلم ك 44 ح2- 7. ¶ (¬3) البخاري ك8 ب8، ك 62 ب5. ¶ (¬4) منهاج جـ4/ 253، 254.",
            "page": "50",
            "part": "1",
            "seal": "A9AFAE77"
        },
        {
            "id": "48",
            "nass": "رضي لله عنه قال: كنت جالسًا عند النبي - صلى الله عليه وسلم - فذكر الحديث (¬1) وفيه «إن الله بعثني إليكم، فقلتم: كذبت، وقال أبو بكر: صدقت، وواساني بنفسه وماله، فهل أنتم تاركو لي صاحبي؟ فهل أنتم تاركو لي صاحبي؟ فما أوذي بعدها» (¬2) . ¶ لم يسؤ النبي قط ¶ لا يعرف أن الله عاتب أبا بكر في القرآن؛ بل ولا أنه ساء ¶ ¬__________ ¶ (¬1) وتقدم هذا الحديث في بيان سبقه إلى الإسلام. ¶ (¬2) قلت: وقد وقع لأبي بكر مع ربيعة بن كعب الأسلمي قصة مشابهة، ففي مسند ربيعة: «كنت أخدم النبي - صلى الله عليه وسلم - فأعطاني أرضًا، وأعطى أبا بكر أرضًا، وجاءت الدنيا فاختلفنا في عذق نخلة، فقال أبو بكر: هي في حدي، وقلت أنا: هي في حدي، فكان بيني وبين أبي بكر كلام، فقال أبو بكر: كلمة كرهتها، وندم فقال لي: يا ربيعة رد عليَّ مثلها حتى تكون قصاصًا، فقلت لا أفعل، فقال أبو بكر: لتقولن لي أو لأستعدين عليك رسول الله - صلى الله عليه وسلم -. فقلت: ما أنا بفاعل، قال: ورفض الأرض، فانطلق أبو بكر إلى النبي - صلى الله عليه وسلم - فانطلقت أتلوه، فجاء أناس من أسلم فقالوا: يرحم الله أبا بكر، في أي شيء يستعدي عليك رسول الله - صلى الله عليه وسلم - وهو الذي قال لك ما قال! فقلت: أتدرون من هذا؟ هذا أبو بكر، وهو ثاني اثنين، وهو ذو شيبة في الإسلام، فإياكم يلتفت يراكم تنصروني عليه فيغضب فيأتي رسول الله - صلى الله عليه وسلم - فيغضب فيغضبه، فيغضب الله لغضبهما، فيهلك ربيعة، قالوا: فما تأمرنا؟ قلت: ارجعوا، فانطلق أبو بكر إلى رسول الله - صلى الله عليه وسلم - وتبعته بحذر، حتى أتى رسول الله - صلى الله عليه وسلم -، فحدثه الحديث كما كان، فرفع إليَّ رأسه فقال: يا ربيعة، ما لك وللصديق؟! قلت: يا رسول الله! كان كذا وكذا، فقال لي كلمة كرهتها، فقال لي: قل لي كما قلت لك حتى يكون قصاصًا، قال أجل فلا ترد عليه ولكن قل: غفر الله لك يا أبا بكر! فولى أبو بكر وهو يبكي» الطبراني عن ربيعة الأسلمي، قال في مجمع الزوائد: فيه مبارك بن فضالة، وحديثه حسن، وبقية رجاله ثقات (9/ 45) وأخرج الحديث أيضًا الإمام أحمد وفيه بعد قوله «لكن قل غفر الله لك يا أبا بكر. فقلت» اهـ (فتح 7/ 26) . ¶ (عذق) بفتح العين: النخلة مع حمله. (ابن الأثير) . ¶ وفي (النهاية) له: وبالمدينة أطم لبني أمية بن زيد يقال له عذق. ¶ قلت: ويدل على أن الذي جرى بين ربيعة وأبي بكر لا من أجل نخلة وحملها بل والأرض قوله: «ورفض الأرض» .",
            "page": "51",
            "part": "1",
            "seal": "6506B59E"
        },
        {
            "id": "49",
            "nass": "رسول الله - صلى الله عليه وسلم -؛ بل روى عنه عليه السلام أنه قال في خطبته: «أيها الناس اعرفوا لأبي بكر حقه؛ فإنه لم يسؤني قط» (¬1) (¬2) . ¶ وابنته أحب النساء إليه ¶ تزوج النبي - صلى الله عليه وسلم - ابنته، وكانت أحب أزواجه إليه، وهذا أمر لم يشركه فيه أحد من الصحابة إلا عمر، ولكن لم تكن حفصة ابنته بمنزلة عائشة؛ بل حفصة طلقها ثم راجعها. وعائشة كان يقسم لها ليلتين لما وهبتها سودة بإذنه - صلى الله عليه وسلم - (¬3) ، فمصاهرة أبي بكر للنبي - صلى الله عليه وسلم - كانت على وجه لا يشاركه فيها أحد. وقد صح عن الصادق المصدوق أنه قال: «فضل عائشة على النساء كفضل الثريد على سائر الطعام» (¬4) . وفي الصحيح عن عمرو بن العاص رضي الله عنه قال قلت يا رسول الله أي النساء أحب إليك؟ «قال: عائشة» (¬5) وعائشة صحبته في آخر النبوة وكمال الدين فحصل لها من العلم والإيمان ما لم يحصل لمن لم يدرك إلا أول النبوة؛ فإن الأمة انتفعت بها أكثر مما انتفعت بغيرها، وبلغت ¶ ¬__________ ¶ (¬1) عن سهل بن يوسف بن سهل بن مالك عن أبيه عن جده أخي كعب بن مالك قال: لما قدم رسول الله - صلى الله عليه وسلم - من حجة الوداع صعد المنبر فحمد الله وأثنى عليه، ثم قال: «يا أيها الناس إن أبا بكر لم يسؤني قط» أخرجه ابن منده، وقال: غريب لا نعرفه إلا من هذا الوجه (كنز العمال جـ12/ 504) ، وأخرج الطبراني عن سهل بن سعد رضي الله عنه قال: «لما قدم النبي - صلى الله عليه وسلم - من حجة الوداع صعد المنبر فحمد الله وأثنى عليه ثم قال: أيها الناس إن أبا بكر لم يسؤني قط فاعرفوا له ذلك، أيها الناس إني راض عنه وعن عمر، وعثمان، وعلي، وطلحة والزبير، وسعد، وعبد الرحمن بن عوف والمهاجرين الأولين فاعرفوا ذلك لهم» . ¶ (¬2) منهاج جـ4/ 64. ¶ (¬3) كما في البخاري ك67 ب98. ومسلم ك 17 ب14. ¶ (¬4) البخاري ك62 ب30. ومسلم ك 42 ب 13. ¶ (¬5) تقدم تخريجه.",
            "page": "52",
            "part": "1",
            "seal": "7BAF075E"
        },
        {
            "id": "50",
            "nass": "من العلم والسنن ما لم يبلغه غيرها (¬1) . ¶ وأهل السنة مجمعون على تعظيم عائشة ومحبتها، وأن نساءه أمهات المؤمنين اللواتي مات عنهن كانت عائشة أحبهن إليه وأعظمهن حرمة عند المسلمين، وقد ثبت في الصحيح: «أن الناس كانوا يتحرون بهداياهم يوم عائشة (¬2) لما يعلمون من محبته إياها، حتى إن نساءه غرن من ذلك وأرسلن إليه فاطمة رضي الله عنها تقول له: نساؤك يسألنك العدل في ابنة أبي قحافة. فقال لفاطمة: أي بنية! أما تحبين ما أحب قالت: بلى. قال: فأحبي هذه» الحديث في الصحيحين (¬3) ، وفي الصحيحين أيضًا أن النبي - صلى الله عليه وسلم - قال: «يا عائشة هذا جبريل يقرأ عليك السلام، قالت: وعليه السلام ورحمة الله، ترى ما لا نرى» (¬4) ، وكان في مرضه الذين مات فيه يقول: «أين أنا اليوم» استبطاء ليوم عائشة (¬5) ، ثم استأذن نساءه أن يمرض في بيت عائشة رضي الله عنها فمرض فيه، وفي بيتها توفي بين سحرها ونحرها وفي حجرها وجمع بين ريقها وريقه (¬6) ، وكانت رضي الله عنها مباركة على أمته حتى قال أسيد بن حضير لما أنزل الله آية التيمم بسببها: «ما هي بأول بركتكم يا آل أبي بكر، ما نزل بك قط أمر تكرهينه إلا جعل الله فيه للمسلمين بركة» (¬7) ، وقد كانت نزلت آية براءة قبل ذلك لما رماها أهل الإفك فبرأها الله من ¶ ¬__________ ¶ (¬1) ذكر ذلك الشيخ رحمه الله في بحث المفاضلة بينها وبين خديجة. ¶ (¬2) البخاري ك 62 ب30. ¶ (¬3) مسلم رقم (2442) . ¶ (¬4) البخاري ك 62 ب30. ومسلم ك 42 ح 2447. ¶ (¬5) البخاري ك 62 ب 30. ومسلم ك 42 ح 2443. ¶ (¬6) مسلم (2443) ، والبخاري في عدة أبواب (انظر جامع الأصول جـ11 ص62-68) . ¶ (¬7) البخاري ك 62 ب 30.",
            "page": "53",
            "part": "1",
            "seal": "81FCAA37"
        },
        {
            "id": "51",
            "nass": "فوق سبع سموات، وجعلها من الصينات (¬1) . ¶ إيمان قرابته كلهم من خصائصه ¶ أبوه آمن بالنبي - صلى الله عليه وسلم - باتفاق الناس، وكذلك أمه آمنت بالنبي - صلى الله عليه وسلم - وأولاده، وأولاد أولاده أبو قحافة كان بمكة شيخًا كبيرًا أسلم عام الفتح أتى به أبو بكر إلى النبي - صلى الله عليه وسلم - ورأسه ولحيته كالثغامة. فقال النبي - صلى الله عليه وسلم -: «لو أقررت الشيخ مكانه لأتيناه» إكرامًا لأبي بكر (¬2) . ¶ وليس في الصحابة من أسلم أبوه وأمه وأولاده وأدركوا النبي - صلى الله عليه وسلم - وأدركه أيضًا بنو أولاده إلا أبو بكر من جهة الرجال والنساء فمحمد بن عبد الرحمن بن أبي بكر بن أبي قحافة هؤلاء الأربعة كانوا في زمن النبي - صلى الله عليه وسلم - مؤمنين، وعبد الله بن الزبير بن أسماء بنت أبي بكر كلهم أيضًا آمنوا بالنبي - صلى الله عليه وسلم - وصحبوه، وأم الخير آمنت بالنبي - صلى الله عليه وسلم - فهم أهل بيت إيمان ليس فيهم منافق، ولا يعرف هذا لغير بيت أبي بكر، وكان يقال: للإيمان بيوت وللنفاق بيوت. فبيوت أبي بكر من بيت الإيمان، وبنو النجار من بيوت الإيمان من الأنصار (¬3) (¬4) . ¶ ¬__________ ¶ (¬1) منهاج جـ4/ 208 جـ233، 228، 241، 242. ¶ (¬2) أخرج البزار عن أبي بكر الصديق رضي الله عنه قال: جئت بأبي قحافة إلى النبي - صلى الله عليه وسلم - فقال: «هلا تركت الشيخ حتى آتيه» قال: بل هو أحق أن يأتيك. قال: «إنا نحفظه لأيادي ابنه عندنا» المسند 3/ 160. ¶ (¬3) أخرج الطبراني عن موسى بن عقبة قال: «لا نعلم أربعة أدركوا النبي - صلى الله عليه وسلم - وأبناؤهم إلا هؤلاء الأربعة: أبو قحافة، وابنه أبو بكر، وابنه عبد الرحمن، وأبو عتيق بن عبد الرحمن واسمه محمد، وأخرج ابن مندة وابن عساكر عن عائشة قالت: ما أسلم أبو واحد من المهاجرين إلا أبو بكر» (تاريخ الخلفاء للسيوطي ص107) . ¶ (¬4) منهاج جـ4/ 208، 230.",
            "page": "54",
            "part": "1",
            "seal": "3FE2DB41"
        },
        {
            "id": "52",
            "nass": "رعايته لقرابة رسول الله - صلى الله عليه وسلم - ¶ كان رضي الله عنه من أعظم المسلمين رعاية لحق قرابة رسول الله - صلى الله عليه وسلم - وأهل بيته، فإن كمال محبته للنبي - صلى الله عليه وسلم - أوجب سراية الحب لأهل بيته، إذ كانت رعاية أهل بيته مما أمر الله ورسوله به، وفي الصحيح أنه خطب أصحابه بغدير يدعى خما بين مكة والمدينة فقال: «اذكركم الله في أهل بيتي» (¬1) . وفي السنن أنه قال: «والذي نفسي بيده لا يؤمنون حتى يحبوكم لله ولقرابتي» (¬2) . وكان الصديق رضي الله عنه يقول: ارقبوا محمدًا في أهل بيته» (¬3) . رواه البخاري وقال: «والله لقرابة رسول الله - صلى الله عليه وسلم - أحب إلي أن أصل من قرابتي» (¬4) . وكذلك عمر رضي الله عنه فإنهما رضي الله عنهما مدة خلافتهما ما زالا مكرمين لعلي وسائر بني هاشم يقدمانهم على سائر الناس. ¶ أما قوله تعالى: {قُلْ لا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِلا الْمَوَدَّةَ فِي الْقُرْبَى} (¬5) . ففي الصحيحين عن سعيد بن جبير قال: سئل ابن عباس عنها، فقلت: أن لا تؤذوا محمدًا في قرابته. فقال ابن عباس: عجلت، إنه لم يكن ¶ ¬__________ ¶ (¬1) أخرجه مسلم ك 44 ح 36. ¶ (¬2) أخرجه ابن ماجه في المقدمة في فضل العباس بن عبد المطلب، رقم (140) بلفظ عن العباس بن عبد المطلب قال: كنا نلقى النفر من قريش وهم يتحدثون فيقطعون حديثهم، فذكرنا ذلك لرسول الله - صلى الله عليه وسلم - فقال: «ما بال أقوام يتحدثون فإذا رأوا الرجل من أهل بيتي قطعوا حديثهم، والله لا يدخل قلب رجل الإيمان حتى يحبهم لله ولقرابتهم مني» (انظر كنز العمال جـ13/ 462) . ¶ (¬3) يخاطب بذلك الناس أي احفظوه فيهم فلا تؤذوهم. ¶ (¬4) أخرجهما البخاري (ك 62 ب12) . ¶ قلت: ويأتي في قصة بيعة علي أن أبا بكر رضي الله عنه ذهب وحده إلى بيت علي وعنده بنو هاشم فذكر لهم فضلهم وذكروا له فضله وبايعوه وهو وحده عندهم، فهذا غاية الإكرام. ¶ (¬5) سورة الشورى: 23.",
            "page": "55",
            "part": "1",
            "seal": "FD7975C4"
        },
        {
            "id": "53",
            "nass": "بطن من قريش إلا لرسول الله - صلى الله عليه وسلم - فيهم قرابة. فقال: لا أسألكم عليه أجرًا؛ لكن أن تصلوا القرابة التي بيني وبينكم (¬1) ، فهو سأل الناس الذين أرسل إليهم أولاً أن يصلوا رحمه فلا يعتدوا عليه حتى يبلغ رسالة ربه؛ لم يقل إلا المودة للقربى ولا الموالاة. ولا ريب أن محبة أهل البيت واجبة؛ لكن لم يثبت وجوبها بهذه الآية؛ بل بما تقدم من الحديثين (¬2) . ¶ فدك أزال الخلاف فيها بالنص ¶ روى البخاري عن عروة، عن عائشة: أن فاطمة رضي الله عنها والعباس أتيا أبا بكر يلتمسان ميراثهما من فدك وسهمه من خيبر. فقال أبو بكر: «سمعت رسول الله - صلى الله عليه وسلم - يقول: لا نورث ما تركنا صدقة» (¬3) . وكون النبي - صلى الله عليه وسلم -: لا يورث ثبت بالسنة المقطوع بها وبإجماع الصحابة، وكل منهما دليل قطعي فلا يعارض ذلك بما يظن أنه عموم، وإن كان عمومًا فهو مخصوص ... ولهذا لم يصر أحد من أزواج النبي - صلى الله عليه وسلم - على طلب الميراث، ولا أصرًا العم على طلب الميراث، بل من طلب من ذلك شيئًا وأخبر بقول النبي - صلى الله عليه وسلم - رجع عن طلبه، واستمر الأمر على ذلك على عهد الخلفاء الراشدين إلى علي فلم يغير شيئًا من ذلك، ولا قسم له تركة، وفي الصحيح عن أبي هريرة رضي الله عنه أن النبي - صلى الله عليه وسلم - ¶ ¬__________ ¶ (¬1) البخاري ك62 ب1 قال ابن كثير رحمه الله: وقوله تعالى: {قُلْ لا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِلا الْمَوَدَّةَ فِي الْقُرْبَى} أي قل يا محمد لهؤلاء المشركين من كفار قريش: لا أسألكم على هذا البلاغ والنصح لكم ما لا تعطونيه، وإنما أطلب منكم أن تكفوا شركم عني وتذروني أبلغ رسالات ربي، إن لم تنصروني فلا تؤذوني بما بيني وبينكم من القرابة، ثم ذكر الحديث الذي رواه البخاري، والأقوال التي قيلت في الآية. (انظر تفسيره جـ4 ص112) . ¶ (¬2) منهاج جـ 4/298، 28. ¶ (¬3) مسلم ك 32ح 49-54.",
            "page": "56",
            "part": "1",
            "seal": "05192118"
        },
        {
            "id": "54",
            "nass": "قال: «لا يقتسم ورثتي دينارًا ولا درهمًا ما تركت بعد مؤنة نسائي ومؤنة عاملي فهو صدقة» (¬1) . وفي الصحيحين عن أبي هريرة رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «لا نورث ما تركنا فهو صدقة» أخرجه البخاري عن جماعة منهم أبو هريرة (¬2) ، ورواه مسلم عنه وعن غيره (¬3) فإن الله صان الأنبياء عن أن يورثوا دنيًا؛ لئلا يكون ذلك شبهة لمن يقدح في نبوتهم بأنهم طلبوا الدنيا وورثوها لورثتهم. وأولئك القوم قد أعطاهم أبو بكر، وعمر من مال الله بقدر ما خلفه النبي - صلى الله عليه وسلم - أضعافًا مضاعفة، ولو قدر أنها كانت ميراثًا -مع أن هذا باطل- فإنما أخذ منهم قرية ليست كبيرة ولا قرية عظيمة. والمال الذي خلفه الرسول لم ينتفع أبو بكر ولا عمر منه بشيء؛ بل سلمه عمر إلى علي والعباس رضي الله عنهم يليانه ويفعلان ما كان النبي - صلى الله عليه وسلم - يفعله، وهذا مما يوجب انتفاء التهم عنهما؛ فإن أبا بكر وعمر لا تقوم حجة بأنهما تركا واجبًا، أو فعلا محرمًا أصلاً (¬4) . ¶ المقدم في الشورى وأبو بكر ¶ كان أبو بكر يسمر عند النبي - صلى الله عليه وسلم - بعد العشاء ويتحدث معه في أمور المسلمين دون غيره من أصحابه (¬5) . ¶ ¬__________ ¶ (¬1) مسلم ك 32 ح55، 49، 50. ¶ (¬2) البخاري ك57 ب1. ¶ (¬3) مسلم ك 32/ 56. ¶ (¬4) منهاج جـ 2/119-215 جـ3/ 230، 231، جـ2/ 217-219، 199 (وانظر البداية والنهاية جـ5/ 285) . ¶ (¬5) كان أبو بكر رضي الله عنه أسد الصحابة رأيًا وأكملهم عقلاً. (تأريخ الخلفاء للسيوطي ص43) .",
            "page": "57",
            "part": "1",
            "seal": "AFC76381"
        },
        {
            "id": "55",
            "nass": "وأيضًا فكان النبي - صلى الله عليه وسلم - إذا استشار أصحابه أول من يتكلم أبو بكر في الشورى، وربما تكلم غيره، وربما لم يتكلم غيره، فيعمل برأيه وحده في الأمور العظيمة، فإذا خالفه غيره اتباع رأيه دون رأي من يخالفه. ¶ فالأول: أنه استشار أصحابه في أسارى بدر، فتكلم أبو بكر أولاً، فروى مسلم في صحيحه عن ابن عباس قال: «لما أسر الأسارى يوم بدر قال رسول الله - صلى الله عليه وسلم - لأبي بكر، وعمر: ما ترون في هؤلاء الأسارى؟ فقال أبو بكر: يا نبي الله هم بنو العم والعشيرة أرى أن تقبل منهم الفدية، فتكون لنا قوة على الكفار، فعسى الله أن يهديهم للإسلام. فقال رسول الله - صلى الله عليه وسلم - ما ترى يا ابن الخطاب؟ قلت: لا والله ما أرى الذي رأى أبو بكر؛ ولكن أرى أن تمكنا فنضرب أعناقهم، فتمكن عليًا من عقيل فيضرب عنقه، ويمكن حمزة من العباس فيضرب عنقه، وتمكنني من فلان قريب لعمر فأضرب عنقه. وأشار ابن رواحة بتحريقهم. فاختلف أصحابه فمنهم من يقول الرأي ما رأى أبو بكر، ومنهم من يقول: الرأي ما رأى عمر، ومنهم من يقول: الرأي ما رأى ابن رواحة. قال: فهوى رسول الله - صلى الله عليه وسلم - ما قال أبو بكر ولم يهو ما قلت وذكر تمام الحديث» (¬1) . ¶ وأما الثاني: ففي يوم الحديبية لما جاءه جاسوسه الخزاعي وأخبره أن قريشًا قد جمعوا له الأحابيش -وهم الجماعة المستعجمة من قبائل، والتحبش التجمع- وأنهم مقاتلوه وصادوه عن البيت استشار أصحابه أهل المشورة مطلقًا هل يميل إلى ذراري الأحابيش، أو ينطلق إلى ¶ ¬__________ ¶ (¬1) صحيح مسلم ك 32 ح 58.",
            "page": "58",
            "part": "1",
            "seal": "C0A472ED"
        },
        {
            "id": "56",
            "nass": "مكة؟ قال أبو بكر: الله ورسوله أعلم يا نبي الله إنما جئنا معتمرين ولم نجئ لقتال أحد، ولكن من حال بيننا وبين البيت قاتلناه. قال النبي - صلى الله عليه وسلم -: «فروحوا إذن» والحديث معلوم عند أهل العلم أهل التفسير والمغازي والسير والفقه، والحديث. رواه البخاري (¬1) ، ورواه أحمد في مسنده (¬2) . ¶ ثم إنه لما تكلم عروة بن مسعود الثقفي وهو من سادات ثقيف وحلفاء قريش مع النبي - صلى الله عليه وسلم - وأخذ يقول عن أصحابه، «إنهم أشواب» أي أخلاط. وفي المسند «أوباش يفرون ويدعوك» قال له الصديق: امصص بظر اللات، أنحن نفر، وندعه؟! ¶ ثم لما صالح النبي - صلى الله عليه وسلم - قريشًا كان ظاهر الصلح فيه غضاضة وضيم على المسلمين، وفعله النبي - صلى الله عليه وسلم - طاعة لله وثقة بوعده له وأن الله سينصره عليهم، واغتاض من ذلك جمهور الناس وعز عليهم حتى على مثل عمر، وعلي، وسهل بن حنيف ... ففي الصحيحين عن أبي وائل قال: «قام سهل بن حنيف يوم صفين، فقال: أيها الناس اتهموا أنفسكم، وفي لفظ: اتهموا رأيكم على دينكم، لقد كنا مع رسول الله - صلى الله عليه وسلم - يوم الحديبية ولو نرى قتالاً لقاتلنا، وذلك في الصلح الذي كان بين رسول الله - صلى الله عليه وسلم - وبين المشركين، فجاء عمر بن الخطاب فقال: يا رسول الله! ألسنا على حق وهم على باطل؟ قال: بلى. قال: أليس قتلانا في الجنة وقتلاهم في النار؟ قال: بلى. قال: ففيم نعطي الدنية في ديننا ونرجع ولما يحكم الله بيننا وبينهم، فقال: يا ابن الخطاب: إني رسول الله، ولن يضيعني الله أبدًا. قال: فانطلق عمر فلم يصبر متغيظًا فأتى أبا بكر فقال: يا أبا بكر: ألسنا على حق وهم على باطل؟ ¶ ¬__________ ¶ (¬1) البخاري ك 64 ب35. ¶ (¬2) جـ6/ 342.",
            "page": "59",
            "part": "1",
            "seal": "CF60544F"
        },
        {
            "id": "57",
            "nass": "قال: بلى. قال: أليس قتلانا في الجنة وقتلاهم في النار؟ قال: بلى. قال: فعلام نعطي الدنية في ديننا ونرجع ولما يحكم الله بيننا وبينهم. فقال: يا ابن الخطاب إنه رسول الله ولن يضيعه الله أبدًا. قال: فنزل القرآن على رسول الله - صلى الله عليه وسلم - بالفتح، فأرسل إلى عمر فأقرأه إياه. فقال: يا رسول الله أو فتح هو؟ قال: نعم. فطابت نفس عمر ورجع (¬1) . ¶ وتاب الله على الذين عارضوا ذلك رضي الله عنهم. ¶ وهذا من أبين الأمور دلالة على موافقته للنبي - صلى الله عليه وسلم - ومناسبته له واختصاصه به قولاً وعملاً وعلمًا وحالاً إذ كان قوله من جنس قوله، وعمله من جنس عمله، وفي المواطن التي ظهر فيها تقدمه على غيره في ذلك (¬2) . ¶ مشاورة النبي - صلى الله عليه وسلم - لأبي بكر، ¶ وعمر فيما لم يكن فيه وحي خاص ¶ الأمور العامة الكلية التي تعم المسلمين إذا لم يكن فيها وحي خاص كان يشاور فيها أبا بكر وعمر وإن دخل غيرهما في الشورى؛ لكن هما الأصل في الشورى. وكان عمر تارة ينزل القرآن بموافقته فيما يراه، وتارة يتبين له الحق في خلاف ما رآه فيرجع عنه. وأما أبو بكر فلم يعرف أنه أنكر عليه شيئًا، ولا كان أيضًا يتقدم في شيء اللهم إلا تنازع هو وعمر فيم يولي من بني تميم (¬3) . ¶ ¬__________ ¶ (¬1) لفظ مسلم حديث (1411 - 1413) والبخاري ك 65 ب 5. ¶ (¬2) منهاج جـ4/ 245، 249، 250، 64 وانظر الهدي النبوي جـ 2/ 128 وأخرج أحمد عن عبد الرحمن بن غنم أن رسول الله - صلى الله عليه وسلم - قال لأبي بكر، وعمر «لو اجتمعتما في مشورة ما خالفتكما» وأخرجه الطبراني من حديث البراء بن عازب. ¶ (¬3) منهاج جـ4/ 64، 65.",
            "page": "60",
            "part": "1",
            "seal": "D026F69C"
        },
        {
            "id": "58",
            "nass": "وشبه كلا منهما بنبيين ¶ لما استشار أبا بكر وأشار بالفداء، واستشار عمر فأشار بالقتل (¬1) . قال - صلى الله عليه وسلم -: «سأخبركم عن صاحبيكم: مثلك يا أبا بكر كمثل إبراهيم قال: {فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ} (¬2) ومثل عيسى إذ قال: {إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ} (¬3) . ومثلك يا عمر مثل نوح إذ قال: {رَبِّ لا تَذَرْ عَلَى الأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا} (¬4) . أو مثل موسى إذ قال: {رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الأَلِيمَ} (¬5) ولم يعب واحدًا منهما بما أشار عليه به؛ بل مدحه وشبهه بالأنبياء؛ فشبه أبا بكر بإبراهيم وعيسى في لينه في الله، وشبه عمر بنوح وموسى في شدته في الله (¬6) (¬7) . ¶ ¬__________ ¶ (¬1) في قصة أسارى بدر كما تقدم في صحيح مسلم عن ابن عباس. ¶ (¬2) سورة إبراهيم: 36. ¶ (¬3) سورة المائدة: 118. ¶ (¬4) سورة نوح: 26. ¶ (¬5) سورة يونس: 188. ¶ (¬6) منهاج جـ4/ 88، 214. ¶ (¬7) قال في مجمع الزوائد وعن عبد الله قال: لما كان يوم بدر قال رسول الله - صلى الله عليه وسلم -: «ما تقولون في هذه الأسرى؟» قال: فقال أبو بكر رضوان الله عليه: يا رسول الله قومك وأهلك استفدهم، واستأدهم، لعل الله أن يتوب عليهم. قال: وقال عمر: يا رسول الله أخرجوك وكذبوك قربهم فاضرب أعناقهم، وقال عبد الله بن رواحة: يا رسول الله انظر واد كثير الحطب فأدخلهم فيه ثم أضرمه عليهم نارًا. قال: فقال العباس: قطعت رحمك. قال فدخل رسول الله - صلى الله عليه وسلم - ولم يرد عليهم. فقال ناس: يأخذ بقول أبي بكر. وقال ناس يأخذ بقول عمر، وقال ناس يأخذ بقول ابن رواحة، قال فخرج عليهم النبي - صلى الله عليه وسلم - فقال: إن الله عز وجل ليلين قلوب رجال فيه حتى تكون ألين من اللبن، وإن الله عز وجل ليشدد قلوب رجال فيه حتى تكون أشد من الحجارة وإن مثلك يا أبا بكر ... » الحديث (مجمع الزوائد 6/ 86، 87) . وصحيح مسلم رقم (1763) .",
            "page": "61",
            "part": "1",
            "seal": "5D986F29"
        },
        {
            "id": "59",
            "nass": "أبو بكر من أفصح الناس وأخطبهم ¶ ليست الفصاحة التشدق بالكلام، ولا سجع الكلام، ولا كان في خطباء العرب من الصحابة وغيرهم تكلف الأسجاع، ولا تكلف التحسين الذي يعود إلى مجرد اللفظ الذي سمي «علم البديع» كما يفعله المتأخرون من أصحاب الخطب والرسائل والشعر، وإنما البلاغة المأمور بها في مثل قوله تعالى: {وَقُلْ لَهُمْ فِي أَنْفُسِهِمْ قَوْلاً بَلِيغًا} (¬1) هي «علم المعاني والبيان» فيجمع صاحبها بين تكميل المعاني المقصود وبين تبيينها بأحسن وجه (¬2) . ¶ وأكثر الخطب التي ينقلها صاحب «نهج البلاغة» كذب على عليّ، وعلي أجل وأعلا قدرًا من أن يتكلم بذلك الكلام؛ ولكن هؤلاء وضعوا أكاذيب وظنوا أنها مدح، فلا هي صدق، ولا هي مدح. ¶ لا ريب أن عليًا كان من أخطب الناس، وكان أبو بكر خطيبًا، وعمر خطيبًا، وكان ثابت بن قيس بن شماس خطيبًا معروفًا بأنه خطيب رسول الله - صلى الله عليه وسلم - ... كما كان حسان بن ثابت، وكعب بن مالك، وعبد الله بن رواحة شعراءه. ¶ ولكن كان أبو بكر رضي الله عنه يخطب عن النبي - صلى الله عليه وسلم - في ¶ ¬__________ ¶ (¬1) سورة النساء: 63. ¶ (¬2) وأما تكلف الأسجاع والأوزان والجناس والتطبيق ونحو ذلك مما يتكلفه متأخرو الشعراء والخطباء والمرسلين والوعاظ فهذا لم يكن من دأب خطباء الصحابة والتابعين والفصحاء منهم، ولا كان ذلك مما يهتم به العرب، وغالب من يعتمد ذلك يزخرف اللفظ بغير فائدة مطلوبة من المعاني، كالمجاهد الذي يزخرف السلاح وهو جبان، ولهذا يوجد الشاعر كلما أمعن في المدح والهجو خرج في ذلك إلى الإفراط في الكذب، يستعين بالتخييلات أو التمثيلات. (منهاج جـ4/ 158، 159) .",
            "page": "62",
            "part": "1",
            "seal": "0FA4B5DA"
        },
        {
            "id": "60",
            "nass": "حضوره وغيبته -فكان النبي - صلى الله عليه وسلم - إذا خرج في المواسم- يدعو الناس إلى متابعة النبي - صلى الله عليه وسلم - ونبي الله ساكت يقره على ما يقول، وكان كلامه تمهيدًا وتوطئة لما يبلغه الرسول، ومعونة له، لا تقدمًا بين يدي الله ورسوله، ولما قدم رسول الله - صلى الله عليه وسلم - هو وأبو بكر مهاجرين إلى المدينة قعد رسول الله - صلى الله عليه وسلم - وقام أبو بكر يخاطب الناس عنه حتى ظن من لم يعرفهما أنه رسول الله إلى أن عرف بعد أن رسول الله - صلى الله عليه وسلم - هو القاعد. وكان يخرج مع النبي - صلى الله عليه وسلم - إلى الوفود فيخاطب الوفود، وكان يخاطبهم في مغيبه. ولما توفي رسول الله - صلى الله عليه وسلم - كان هو الذي خطب الناس (¬1) . ¶ خطبته بعد وفاة الرسول - صلى الله عليه وسلم - ¶ كان عمر رضي الله عنه من أخطب الناس، وأبو بكر أخطب منه يعرف له عمر بذلك، وهو الذي خطب المسلمين وكشف لهم عن موت النبي - صلى الله عليه وسلم -، وثبت الإيمان في قلوب المسلمين حتى لا يضطرب الناس لعظيم المصيبة التي حلت بهم - ففي الصحيحين عن ابن عباس: «أنا أبا بكر خرج وعمر يكلم الناس. فقال: اجلس يا عمر، فأبى أن يجلس، فأقبل الناس إليه وتركوا عمر. فقال أبو بكر: أما بعد فمن كان منكم يعبد محمدًا فإن محمدًا قد مات، ومن كان يعبد الله فإن الله حي لا يموت، قال الله تعالى: {وَمَا مُحَمَّدٌ إِلا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللهَ شَيْئًا وَسَيَجْزِي اللهُ الشَّاكِرِينَ} (¬2) قال: والله لكأن الناس لم يعلموا أن الله قد أنزل هذه الآية حتى تلاها أبو بكر فنقلها الناس كلهم فما ¶ ¬__________ ¶ (¬1) منهاج جـ4/157-159 (وانظر البداية والنهاية جـ3/186) . ¶ (¬2) سورة آل عمران: 144.",
            "page": "63",
            "part": "1",
            "seal": "075D27F0"
        },
        {
            "id": "61",
            "nass": "أسمع بشرًا من الناس إلا يتلوها، فأخبرني المسيب أن عمر قال: والله ما هو إلا سمعت أبا بكر تلاها فعقرت حتى ما تقلني رجلاي، وحتى أهويت إلى الأرض حين سمعته تلاها، وعلمت أن رسول الله - صلى الله عليه وسلم - قد مات» (¬1) (¬2) . ¶ خطبته يوم السقيفة ¶ وخطب يوم السقيفة خطبة بليغة انتفع بها الحاضرون كلهم، حتى قال عمر: كنت زورت في نفسي مقالة أعجبتني أريد أن أقدمها بين يدي أبي بكر وكنت أداري منه بعض الحد، فلما أردت أن أتكلم قال أبو بكر: على رسلك، فكرهت أن أغضبه، فتكلم أبو بكر وكان أحلم مني وأوقر، والله ما ترك من كلمة أعجبتني في تزويري إلا قال في بديهته مثلها أو أفضل منها (¬3) . ¶ خطبته بعد البيعة (¬4) ¶ قال ابن إسحاق: حدثني الزهري، حدثني أنس بن مالك، قال: لما بويع أبو بكر في السقيفة، وكان الغد جلس أبو بكر على المنبر إلى أن قال: فحمد الله وأثنى عليه بما هو أهله، ثم قال: «أيها الناس فإني قد وليت عليكم ولست بخيركم، فإن أحسنت فأعينوني وإن أسأت فقوموني، الصدق أمانة، والكذب خيانة، والضعيف فيكم قوي عندي حتى أزيح علته إن شاء الله، والقوي فيكم ضعيف حتى آخذ منه الحق ¶ ¬__________ ¶ (¬1) أخرجه البخاري عن عائشة ك62 ب5 ك 23، ب3 جـ4 ص194. (وانظر البداية والنهاية جـ5/ 241-243) . ¶ (¬2) منهاج جـ4/158، 262. جـ 3/215. ¶ (¬3) منهاج السنة جـ4/ 157، 158، ويأتي نصها في قصة البيعة في السقيفة. ¶ (¬4) هذه الخطبة والخطبتان بعدها من البداية والنهاية لابن كثير (لأهميتها نقلتها) .",
            "page": "64",
            "part": "1",
            "seal": "3B278F39"
        },
        {
            "id": "62",
            "nass": "إن شاء الله، لا يدع قوم الجهاد في سبيل الله إلا ضربهم الله بالذل، ولا يشيع قوم قط الفاحشة إلا عمهم الله بالبلاء، أطيعوني ما أطعت الله ورسوله، فإذا عصيت الله ورسوله فلا طاعة لي عليكم. قوموا إلى صلاتكم يرحمكم الله» . وهذا إسناد صحيح (¬1) . ¶ خطبته لما حصلت الردة ¶ روى ابن عساكر من طريقين، عن شبابة بن سوار، حدثنا عيسى بن يزيد المدني، حدثني صالح بن كيسان، قال: لما كانت الردة قام أبو بكر في الناس فحمد الله وأثنى عليه، ثم قال: الحمد لله الذي هدى فكفى، وأعطى فأغنى؛ إن الله بعث محمدًا - صلى الله عليه وسلم - العلم شريد، والإسلام غريب طريد، قد رث حبله، وخلق عهده، وضل أهله منه، ومقت الله أهل الكتاب فلا يعطيهم خيرًا لخير عندهم، ولا يصرف عنهم شرًا لشر عندهم، قد غيروا كتابهم وألحقوا فيه ما ليس منه، والعرب الآمنون يحسبون أنهم في منعة من الله لا يعبدونه ولا يدعونه، فأجهدهم عيشًا، وأضلهم دينًا، في ظلف من الأرض مع ما فيه من السحاب فختمهم الله بمحمد، وجعله الأمة الوسطى، نصرهم بمن اتبعهم، ونصرهم على غيرهم، حتى قبض الله نبيه - صلى الله عليه وسلم -، فركب منهم الشيطان مركبه الذي أنزله عليه، وأخذ بأيديهم، وبغى هلكتهم {وَمَا مُحَمَّدٌ إِلا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللهَ شَيْئًا وَسَيَجْزِي اللهُ الشَّاكِرِينَ} (¬2) . إن من حولكم من العرب منعوا شتاهم وبعيرهم، ولم يكونوا في دينهم وإن رجعوا إليه أزهد منهم يومهم هذا، ولم ¶ ¬__________ ¶ (¬1) البداية والنهاية لابن كثير (جـ5/ 248) . ¶ (¬2) سورة آل عمران: 144.",
            "page": "65",
            "part": "1",
            "seal": "13EA2CE9"
        },
        {
            "id": "63",
            "nass": "يكونوا في دينكم أقوى منكم يومكم هذا، على ما قد تقدم من بركة نبيكم - صلى الله عليه وسلم -، وقد وكلكم إلى المولى الكافي، الذي وجده ضالاً فهداه، وعائلاً فأغناه {وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا} الآية (¬1) ، والله لا أدع أن أقاتل على أمر الله حتى ينجز الله وعده ويوفي لنا عهده، ويقتل من يقتل منا شهيدًا إلى الجنة، ويبقى من بقي منا خليفته وذريته في أرضه، قضاء الله الحق، وقوله الذي لا خلف له: {وَعَدَ اللهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ} الآية (¬2) ثم نزل (¬3) . ¶ خطبته لما جمع الجموع لغزو ¶ أهل الكتاب بالشام ¶ لما اجتمع عند الصديق من الجيوش لغزو الشام ما أراد قام في الناس خطيبًا، فأثنى على الله بما هو أهله، ثم حث الناس على الجهاد، فقال: ألا لكل أمر جوامع فمن بلغها فهو حسبه، ومن عمل لله كفاه الله، عليكم بالجد والقصد، فإن القصد أبلغ، ألا إنه لا دين لمن لا إيمان له، ولا إيمان لمن لا خشية له، ولا عمل لمن لا نية له، ألا وإن في كتاب الله من الثواب على الجهاد في سبيل الله كما ينبغي للمسلم أن يحب أن يخص به هي النجاة التي دل الله عليها إذ نجا بها من الخزي وألحق بها الكرامة (¬4) . ¶ ¬__________ ¶ (¬1) سورة آل عمران: 103. ¶ (¬2) سورة النور: 55. ¶ (¬3) البداية والنهاية جـ6/ 311، 312. ¶ (¬4) البداية والنهاية جـ7/ ص3.",
            "page": "66",
            "part": "1",
            "seal": "5246BD25"
        },
        {
            "id": "64",
            "nass": "أفضل الأمة بعد النبي - صلى الله عليه وسلم - أبو بكر ¶ فضل الله على النبيين بعضهم على بعض، وفضل الرسل على غيرهم، وأولو العزم أفضل من سائر الرسل، وكذلك فضل السابقين الأولين من المهاجرين والأنصار على غيرهم، وكلهم أولياء الله، وكلهم في الجنة، وقد رفع الله درجات بعضهم على بعض. ¶ وأمهات الفضائل: العلم والدين والشجاعة، والكرم. وكل من كان أفضل من غيره من الأنبياء والصحابة وغيرهم فإنه أعلم. ورأس الفضائل العلم، قال الله تعالى: {قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ} (¬1) . ¶ والأحاديث الصحيحة مع الدلائل الكثيرة المتعددة توجب علمًا ضروريًا لمن علمها أن أبا بكر كان أحب الصحابة إلى النبي - صلى الله عليه وسلم -، وأفضل عنده من عمر وعثمان وعلي وغيرهم، وكل من كان بسنة رسول الله - صلى الله عليه وسلم - وأحواله أعلم كان بهذا أعرف، وإنما يستريب فيه من لا يعرف الأحاديث الصحيحة من الضعيفة؛ فإما أن يصدق الكل، أو يتوقف في الكل فمن الأحاديث الصحيحة ما أخرج البخاري ومسلم، عن ابن عمر رضي الله عنهما، قال: «كنا نقول ورسول الله - صلى الله عليه وسلم - حي: أفضل أمة النبي - صلى الله عليه وسلم - بعده أبو بكر، ثم عمر، ثم عثمان» (¬2) . وروى الترمذي وغيره مرفوعًا عن علي رضي الله عنه، عن النبي - صلى الله عليه وسلم - أنه قال: «هذان سيدا كهول أهل الجنة (¬3) من الأولين والآخرين لا تخبرهما يا ¶ ¬__________ ¶ (¬1) سورة الزمر: 9. ¶ (¬2) البخاري ك 62 ب 5 «كنا نخير بين الناس....» البخاري ك62 ب4 «كنا لا نعدل بأبي بكر أحدًا» . ¶ (¬3) اعتبر ما كانوا عليه في الدنيا وإلا فليس في الجنة كهل. الطبيبي.",
            "page": "67",
            "part": "1",
            "seal": "EEECE164"
        },
        {
            "id": "65",
            "nass": "علي» (¬1) . وفي الصحيح: أن جنازة عمر لما وضعت جاء علي بن أبي طالب يتخلل الصفوف، ثم قال: إني لأرجو أن يجعلك الله مع صاحبيك، فإني كثيرًا ما كنت أسمع النبي - صلى الله عليه وسلم - يقول: «دخلت أنا وأبو بكر، وعمر، وذهبت أنا وأبو بكر، وعمر» (¬2) . فهذا يبين ملازمتهما للنبي - صلى الله عليه وسلم - في مدخله ومخرجه وذهابه. ولهذا قال مالك للرشيد لما قاله له: يا أبا عبد الله: أخبرني عن منزلة أبي بكر، وعمر من النبي - صلى الله عليه وسلم - فقال: يا أمير المؤمنين منزلتهما منه في حياته كمنزلتهما منه بعد وفاته، قال: شفيتني يا مالك، شفيتني يا مالك. ¶ وتواتر عن أمير المؤمنين علي بن أبي طالب رضي الله عنه أنه قال: «خير هذه الأمة بعد نبيها أبو بكر ثم عمر» وقد روي هذا عنه من طرق كثيرة قيل إنها تبلغ ثمانين طريقًا، وقد روى البخاري عنه في صحيحه من طريق الهمدانيين الذين هم أخص الناس بعلي، حتى كان يقول: ¶ لو كنت بوابًا على باب جنة ... لقلت لهمدان ادخلي بسلام ¶ رواه البخاري من طريق سفيان الثوري وهو همداني، عن منذر وهو همداني، عن محمد بن الحنفية، قال: قلت لأبي: «أي الناس خير بعد رسول الله - صلى الله عليه وسلم -؟ قال: أبو بكر. قال: قلت ثم من؟ قال: ثم عمر» (¬3) . وهذا يقوله لابنه بينه وبينه وليس هو مما يجوز أن يقوله تقية، ¶ ¬__________ ¶ (¬1) الترمذي جـ4/ 310. ¶ (¬2) البخاري ك 62 ب5، ك 62 ب7، ومسلم (3389) ، وخيثمة في «الصحابة» قال الترمذي: غريب من هذا الوجه، وقد روى هذا الحديث عن علي من غير هذا الوجه، ورواه خيثمة وابن شاهين في السنة من طريق الحارث عن علي، ورواه ابن أبي عاصم في السنة من طريق خطاب أو أبي خطاب اهـ. (كنز العمال جـ13/ 5-6) . ¶ (¬3) البخاري ك 62 ب5 وفيه بعد قوله ثم عمر «وخشيت أن يقول عثمان، قلت: ثم أنت؟ قال: ما أنا إلا رجل من المسلمين» وأخرجه ابن عساكر عن علي، وقال: المحفوظ أنه موقوف (كنز العمال جـ11/ 2684، وجـ13/ 936139.",
            "page": "68",
            "part": "1",
            "seal": "7C990F69"
        },
        {
            "id": "66",
            "nass": "ويرويه عن أبيه خاصة، وقاله على المنبر، وروى عنه أنه سمع ذلك من النبي - صلى الله عليه وسلم - ولا ريب أن عليًا لا يقطع بذلك إلا عن علم، وهو الذي يليق بعلي رضي الله عنه، فإنه من أعلم الصحابة بحق أبي بكر، وعمر، وأعرف بمكانهما من الإسلام، وحسن تأثيرهما في الدين، حتى أنه تمنى أن يلقى الله بمثل عمل عمر رضي الله عنهم أجمعين، وقد سمى علي رضي الله عنه ابنيه: أبا بكر، وعمر. ¶ وكان علي رضي الله عنه يقول: لا أوتي بأحد يفضلني على أبي بكر وعمر إلا جلدته حد المفتري (¬1) . وليس هذا من باب التواضع، بالمتواضع لا يجوز أن يتقدم بعقوبة من يفضله بقول الحق ولا يسميه مفتريًا. ¶ والمتواتر عن ابن عباس أنه كان يفضل أبا بكر وعمر على علي، ¶ وروى ابن بطة بسنده قال: سمعت ليث بن أبي سليم يقول: أدركت الشيعة الأولى وما يفضلون على أبي بكر وعمر أحدًا. وقال شريك بن أبي نمر وقال له قائل: أيما أفضل أبو بكر أو علي؟ قال له: أبو بكر. فقال له السائل: تقول هذا وأنت من الشيعة؟ فقال: نعم، إنما الشيعي من يقول هذا، والله لقد رقى على هذه الأعواد فقال: ألا إن خير هذه الأمة بعد نبيها أبو بكر، وعمر. أفكنا نرد عليه قوله؟ أفكنا نكذبه؟ والله ما كان كذابًا. وذكر القاضي عبد الجبار وعزاه إلى كتاب أبي القاسم البلخي (¬2) . ¶ وقال الشيخ رحمه الله بعد أن ذكر آية {لا تَحْزَنْ إِنَّ اللهَ ¶ ¬__________ ¶ (¬1) انظر مناقب العشرة جـ1 ص401، فضائل الصحابة جـ1/ 83 (رقم 49) . ¶ (¬2) وحكى أبو منصور البغدادي إجماع أهل السنة على أن أفضل الناس بعد رسول الله - صلى الله عليه وسلم - أبو بكر، ثم عمر، ثم عثمان، ثم علي، ثم سائر العشرة، ثم باقي أهل بدر، ثم باقي أهل أحد، ثم باقي أهل البيعة (بيعة الرضوان) ثم باقي الصحابة. (تاريخ الخلفاء للسيوطي ص44) .",
            "page": "69",
            "part": "1",
            "seal": "847F1994"
        },
        {
            "id": "67",
            "nass": "مَعَنَا} ولكن ليس في هذا ما يدل على أن عليًا أو عثمان أو عمر أو غيرهم أفضل من أبي بكر، لأنهم لم يكنوا مع النبي - صلى الله عليه وسلم - في هذه الحال. ولو كانوا معه لم يعلم أن حالهم سيكون أكمل من حال الصديق، بل معروف من حالهم دائمًا وحاله أنهم وقت المخاوف يكون الصديق أكمل منهم كلهم يقينًا وصبرًا، وعند وجود أسباب الريب يكون الصديق أعظم يقينًا وطمأنينة، وعندما يتأذى منه النبي - صلى الله عليه وسلم - يكون الصديق أتبعهم لمرضاته وأبعدهم عما يؤذيه، هذا هو المعلوم لكن من استقرأ أحوالهم في محيا رسول الله - صلى الله عليه وسلم - بعد وفاته (¬1) . ¶ كل مدح وثناء في القرآن فهو أول داخل فيه ¶ وفي الجملة كل ما في القرآن من خطاب (المؤمنين) و (المتقين) و (المحسنين) ومدحهم فهو أول من دخل في ذلك من هذه الأمة، وأفضل من دخل في ذلك من هذه الأمة، فعلم أنه أفضل الأمة، كما استفاض عن النبي - صلى الله عليه وسلم - من غير وجه أنه قال: «خير القرون القرن الذي جئت فيه، ثم الذين يلونهم، ثم الذين يلونهم» (¬2) . ¶ {وَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ أُولَئِكَ هُمُ الْمُتَّقُونَ} (¬3) . ¶ الأشهر عند أهل التفسير أن الذي جاء بالصدق محمد، والذي صدق به أبو بكر، وقال بهذا طائفة، وذكره الطبري بإسناده إلى ¶ ¬__________ ¶ (¬1) منهاج جـ 297، 276، 261، 246، 140، 138، 202، 137، 102، 63، جـ3/ 161، 162، 165، 246، جـ2/182، وانظر مجموع الفتاوى جـ4/ 421-426. جـ1/ 224. ¶ (¬2) وفي البخاري ك 62 ب 1 جـ4 ص189 «خير أمتي قرني ثم الذين يلونهم، ثم الذين يلونهم» الحديث. وصحيح مسلم ص1963، 4164، 1942. ¶ (¬3) سورة الزمر: 33",
            "page": "70",
            "part": "1",
            "seal": "52BBF9DF"
        },
        {
            "id": "68",
            "nass": "علي (¬1) . وفي هذا حكاية ذكرها بعضهم عن أبي بكر عبد العزيز بن جعفر غلام أبي بكر الخلال: أن سائلاً سأله عن هذه الآية، فقال له أو بعض الحاضرين: نزلت في أبي بكر، فقال السائل: بل في علي، فقال أبو بكر بن جعفر: اقرأ ما بعدها {أُولَئِكَ هُمُ الْمُتَّقُونَ} إلى قوله {لِيُكَفِّرَ اللهُ عَنْهُمْ أَسْوَأَ الَّذِي عَمِلُوا} الآية (¬2) ، فبهت السائل (¬3) . ولفظ الآية مطلق لا يختص بأبي بكر ولا بعلي، بل كل من دخل في عمومها دخل في حكمها، ولا ريب أن أبا بكر، وعمر، وعثمان، وعليًا أحق هذه الأمة بالدخول فيها؛ لكنها لا تختص بهم؛ فما فيها من مدح فهو يشتمل على الصحابة فإنهم جاءوا بالصدق وصدقوا به، وهم من أعظم أهل الأرض دخولاً في ذلك. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ} (¬4) وأبو بكر رضي الله عنه قد ثبت أنه صديق بالأدلة الكثيرة فيجب أن تتناوله الآية قطعًا، وأن نكون معه؛ بل تناولها له أولى من تناولها لغيره من الصحابة، وهذه الآية نزلت في كعب بن مالك لما تخلف عن غزوة تبوك وصدق النبي - صلى الله عليه وسلم - في أنه لم يكن له عذر، وتاب الله عليه ببركة الصدق (¬5) . ¶ ¬__________ ¶ (¬1) قال: حدثني أحمد بن منصور، قال: حدثنا أحمد بن مصعد المروزي، قال: حدثنا عمر بن إبراهيم بن خالد، عن عبد الملك بن عمير، عن أسيد بن صفوان، عن علي رضي الله في قوله: {وَالَّذِي جَاءَ بِالصِّدْقِ} قال محمد - صلى الله عليه وسلم - {وَصَدَّقَ بِهِ} قال: أبو بكر رضي الله عنه. اهـ (من تفسير ابن جرير رحمه الله) . ¶ (¬2) سورة الزمر: 33- 35. ¶ (¬3) قلت: لأن السائل يرى أن عليًا نشأ في الإسلام لم يدرك الجاهلية. ¶ (¬4) سورة التوبة: 119. ¶ (¬5) منهاج جـ1/214، جـ4/ 276، 51-53، 72.",
            "page": "71",
            "part": "1",
            "seal": "8332023E"
        },
        {
            "id": "69",
            "nass": "خصال اجتمعت فيه في يوم ¶ ثبت في الصحيح أن النبي - صلى الله عليه وسلم - قال لأصحابه: «من أصبح منكم اليوم صائمًا؟ فقال أبو بكر: أنا. قال: فمن تبع منكم اليوم جنازة؟ فقال أبو بكر: أنا. قال: هل فيكم من عاد مريضًا؟ قال أبو بكر: أنا. قال: هل فيكم من تصدق بصدقة؟ فقال أبو بكر أنا. قال ما اجتمعن في امرئ إلا دخل الجنة» (¬1) وهذه الأربعة لم ينقل مثلها لعلي ولا غيره في يوم (¬2) . ¶ وأول من يدخل الجنة من هذه الأمة ¶ روى أبو داود في سننه «أن النبي - صلى الله عليه وسلم - قال لأبي بكر: أما إنك يا أبا بكر أول من يدخل الجنة من أمتي» (¬3) ، وأهل السنة عندهم أن أهل بدر كلهم في الجنة، وكذلك أمهات المؤمنين عائشة وغيرها، وأبو بكر، وعمر، وعثمان، وعلي، وطلحة، والزبير هم سادات أهل الجنة بعد الأنبياء (¬4) . ¶ ويدعى من أبوابها كلها ¶ في الصحيحين أن النبي - صلى الله عليه وسلم - قال: «من أنفق زوجين في سبيل الله (¬5) دعي من أبواب الجنة: يا عبد الله هذا خير؛ فمن كان من أهل ¶ ¬__________ ¶ (¬1) مسلم ك 12 ح 87 ك 44 ح 12 عن أبي هريرة، وعبارة المنهاج: ما اجتمع لعبد هذه الخصال إلا وهو من أهل الجنة. ¶ (¬2) منهاج جـ4/ 44. ¶ (¬3) أبو داود جـ4/ 295 أوله «أتاني جبريل فأخذ بيدي فأراني باب الجنة الذي تدخل منه أمتي» فقال أبو بكر: يا رسول الله! وددت أني كنت معك حتى أنظر إليه. فقال رسول الله - صلى الله عليه وسلم -: «أما إنك يا أبا بكر أول من يدخل الجنة من أمتي» . ¶ (¬4) منهاج جـ4/ 45. ¶ (¬5) زوجين: شيئين.",
            "page": "72",
            "part": "1",
            "seal": "813C81BF"
        },
        {
            "id": "70",
            "nass": "الصلاة دعي من باب الصلاة، ومن كان من أهل الجهاد دعي من باب الجهاد، ومن كان من أهل الصدقة دعي من باب الصدقة، [ومن كان من أهل الصيام دعي من باب الصيام وباب الريان] (¬1) فقال أبو بكر: ما على هذا الذي يدعى من تلك الأبواب كلها من ضرورة (¬2) فهل يدعى أحد من تلك الأبواب كلها (¬3) ؟ قال نعم. وأرجو أن تكون منهم يا أبا بكر (¬4) . ولم يذكر هذا لغير أبي بكر رضي الله عنه» (¬5) . ¶ ثناء عائشة على أبيها ¶ كانت عائشة رضي الله عنها من أخطب الناس، حتى قال الأحنف بن قيس: سمعت خطبة أبي بكر، وعمر، وعثمان، وعلي فما سمعت الكلام من مخلوق أفحم ولا أحسن من عائشة. ¶ قالت عائشة رضي الله عنها في خطبتها (¬6) أبي، وما أبي، والله لا تعطوه الأيدي (¬7) ، وذلك طود منيف (¬8) ، وفرع مديد، هيهات كذبت الظنون، أنجح إذ أكديتم (¬9) ، وسبق إذ ونيتم (¬10) سبق الجواد إذا ¶ ¬__________ ¶ (¬1) ما بين المعقوفتين ليس في المنهاج ولكنه في الصحيح. ¶ (¬2) قال في الفتح: وفيه إشارة إلى أن المراد ما يتطوع به من الأمور المذكورة. ¶ (¬3) وفيه إشعار بقلة من يدعى من تلك الأبواب كلها (فتح الباري ج 7/28) . ¶ (¬4) البخاري ك62 ب 5 مسلم رقم 711 والحديث عن أبي هريرة. ¶ (¬5) منهاج جـ4/ 44. ¶ (¬6) لما بلغها أن قومًا ينالون من أبيها رضي الله عنه أرسلت إلى أزفلة من الناس (جماعة من الناس) فلما حضروا أسدلت ستارها، وعلت وسادها، ثم قالت: ¶ (¬7) لا تناله الأيدي. ¶ (¬8) الطود: الجبل، المنيف: المشرف. ¶ (¬9) أي: ظفر إذا خبتم ولم تظفروا. وأصله من حافر البئر ينتهي إلى كدية فلا يمكنه الحفر فيتركه. (النهاية لابن الأثير) . ¶ (¬10) فترتم وضعفتم.",
            "page": "73",
            "part": "1",
            "seal": "3591E80D"
        },
        {
            "id": "71",
            "nass": "استولى على الأمد (¬1) ، فتى قريش ناشئًا، وكهفها كهلاً، يفك عانيها، ويريش مملقها (¬2) ، ويرأب شعبها (¬3) ، ويلم شعثها (¬4) ، حتى حليته قلوبها. ثم استشرى في الله فما برحت شكيمته في ذات الله تعالى (¬5) ، تشتد، حتى اتخذ بفنائه مسجدًا يحيي فيه ما أمات المبطلون. وكان رحمه الله غزير الدمعة، وقيذ الجوانح (¬6) ، شجى النشيج (¬7) ، فتتقصف عليه نساء مكة وولدانها (¬8) يسخرون منه ويستهزئون به {اللهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ} فأكبرت ذلك رجالات من قريش فحنت إليه قسيها، وفوقت لها سهامها، وأنثلوه غرضًا (¬9) ، فما فلوا له صفاة (¬10) ، ولا قصفوا له قناة (¬11) ، ومر على سيسائه (¬12) حتى إذا ضرب الدين ¶ ¬__________ ¶ (¬1) الأمد: الغاية التي تنصب للمتسابقين. ¶ (¬2) يريش: يعطي ويفضل. المملق: الفقير. ¶ (¬3) الرأب الجمع والشد يقال: رأب الصدع إذا شعبه ورأب الشيء إذا جمعه وشده برفق. ¶ (¬4) يضم متفرق أمر هذه الأمة وكلمتها. ¶ (¬5) ثم استشرى في دينه: أي جد وقوي واهتم به. وقيل هو من شرى البرق واستشرى إذا تتابع لمعانه (النهاية) ، فما برحت شكيمته في الله، أي: شدة نفسه، يقال: شديد الشكيمة إذا كان عزيز النفس أبيًا قويًا، وأصله من شكيمة اللجام، فإن قوتها تدل على قوة الفرس. (النهاية) . ¶ (¬6) أي محزون القلب، كأن الحزن قد كسره وضعفه، والجوانح تجن القلب وتحويه، فأضافت الوقود إليها. النهاية ¶ (¬7) شجي النشيج: الشجو الحزن، وقد شجى يشجي فهو شجي، والنشيج الصوت يتردد في الحلق (النهاية) . ¶ (¬8) كان رضي الله عنه يصلي ويقرأ القرآن فيتقصف عليه نساء المشركين وأبناؤهم. أي يزدحمون. ¶ (¬9) نثلته ونصبته غرضًا. الغرض ما يقصد بالرمي. ¶ (¬10) أي كسروا له حجرًا. كنت به عن قوته في الدين (النهاية) . ¶ (¬11) ولا قصفوا له قناة: أي كسروا (النهاية) . ¶ (¬12) على سيسائه: على شدته وقوته، والسيساء عظم الظهر وحده تضربه العرب مثلاً في شدة الأمر.",
            "page": "74",
            "part": "1",
            "seal": "A14126E5"
        },
        {
            "id": "72",
            "nass": "بجرانه، وألقى بركه (¬1) ، ورست أوتاده، ودخل الناس في دين الله أفواجًا، ومن كل فرقة أرسالاً وأشتاتًا، اختار الله لنبيه ما عنده. فلما قبض الله نبيه نصب الشيطان روقه (¬2) ، ومد طنبه، ونصب حبائله، فظن رجال أن قد تحققت أطماعهم، ولات حين الذي يرجون، وأنى والصديق بين أظهرهم، فقام حاسرًا مشمرًا، فجمع حاشيته، ورفع فطرته (¬3) ، فرد نشر الإسلام على غره (¬4) ، ولم شعثه بطبه، وأقام أوده بثقافه (¬5) ، فوقذ النفاق بوطئته (¬6) ، فانتاش الدين بنعشه (¬7) ، فلما أراح الحق على أهله (¬8) ، وقرر الرؤوس على كواهلها (¬9) ، وحقن الدماء في أهبها (¬10) ، أتته منيته، فسد ثلمه بنظيره في المرحمة، وشقيقه في السيرة ¶ ¬__________ ¶ (¬1) حتى إذا ضرب الحق بجرانه، أي قر قراره واستقام، كما أن البعير إذا برك واستراح مد عنقه على الأرض (النهاية) . ¶ (¬2) ضرب الشيطان روقه: الروق: الرواق، وهو ما بين يدي البيت، وقيل: رواق البيت سماوته وهي الشقة تكون دون العليا، ومنه حديث الدجال «فيضرب رواقه فيخرج إليه كل منافق» أي فسطاطه وقبته وموضع جلوسه. (النهاية) . ¶ (¬3) حاشية كل شيء جانبه وطرفه. ¶ (¬4) فرد نشر الإسلام على غره، أي: على طيه وكسره. يقال: اطو الثوب على غره الأول كما كان مطويًا. أرادت تدبيره أمور الردة، ومقابلة دائها بدوائها. (النهاية) . ¶ (¬5) وأقام أوده بثقافة. الأود: العوج. والثقف: تقويم المعوج. ¶ (¬6) فوقذ النفاق. وفي رواية الشيطان، أي كسره ودمغه. (النهاية) . ¶ (¬7) فانتاش الدين بنعشه. أي استدركه بإقامته من مصرعه. ويروي: انتاش الدين فنعشه. بالفاء، على أنه فعل (النهاية) . ¶ (¬8) فلما أراح الحق على أهله، أي أعاد الزكاة التي منعتها العرب إلى مستحقيها (أفاده بعض الشراح) . ¶ (¬9) وقرر الرءوس على كواهلها: أي أثبتها في أماكنها، كأنها كانت مشفية على الذهاب والهلاك. والكواهل جمع كاهل، وهو مقدم أعلى الظهر. (النهاية) . ¶ (¬10) وحق الدماء في أهبها. أي في أجسادها. (النهاية) .",
            "page": "75",
            "part": "1",
            "seal": "6B883B3F"
        },
        {
            "id": "73",
            "nass": "والمعدلة، ذاك ابن الخطاب، لله أم حفلت له ودرت عليه (¬1) لقد أوحدت به (¬2) ، فنفخ الكفرة وديخها (¬3) ، وشرد الشرك شذر مذر (¬4) ، وبعج الأرض وبخعها، فقاءت أكلها، ولفظت خبيئها (¬5) ترأمه ويصد عنها (¬6) ، وتصدى له فيأباها، ثم ورع فيها وودعها كما صحبها، فأروني ما تريبون، وأي يومي أبي تنقمون، أيوم إقامته إذ عدل فيكم، أم يوم ظعنه إذ نظر لكم؟ أقول قولي هذا واستغفر الله لي ولكم، وقد روى هذه القصة جعفر بن عون عن أبيه، عن عائشة، وهؤلاء رواة الصحيحين، وقد رواها أبو أسامة عن هشام بن عروة عن أبيه، وبعضهم رواها عن هشام ولم يذكر فيه عن عروة (¬7) . ¶ قول عمر: ليلة ويوم من أبي بكر خير من عمر وآل عمر ¶ روى الطلمنكي من حديث ميمون بن مهران، قال: كان أبو ¶ ¬__________ ¶ (¬1) حفلت له ودرت عليه: أي جمعت اللبن في ثديها له. (النهاية) ¶ (¬2) أوحدت به: أي ولدته وحيدًا فريدًا لا نظير له. (النهاية) ¶ (¬3) في حديث عائشة تصف عمر: فنفخ الكفرة وديخها، أي أذلها وقهرها، يقال ديخ ودوخ بمعنى واحد. (النهاية) . ¶ (¬4) وشرد الشرك شذر مذر: أي فرقه وبدده في كل وجه، ويروى بكسر الشين والميم وفتحها. (النهاية) . ¶ (¬5) وبعج الأرض وبخعها ... أي شقها وأذلها كنت به عن فتوحاته، ومنه حديث عمرو بن العاص: أن ابن حنتمة بعت له الدنيا أي معناها كشفت له كنوزها بالفيء والغنائم. وحنتمة أمه (النهاية) . ¶ (¬6) ترأمه: تريد الدنيا عطف عليه، كما ترأم الأم ولدها والناقة حوارها فتشمه وتترشفه، وكل من أحب شيئًا وألفه فقد رأمه يرأمه. (النهاية) . ¶ (¬7) المنهاج جـ3/163، 164. قلت: وقد نشرت هذه الخطبة دار الكتاب الجديد عام 1400هـ وفي آخرها: ثم أقبلت على الناس بوجهها فقالت: أنشدكم الله هل أنكرتم مما قلت شيئًا؟ قالوا: اللهم لا.",
            "page": "76",
            "part": "1",
            "seal": "EE90ECC1"
        },
        {
            "id": "74",
            "nass": "موسى الأشعري إذا خطب بالبصرة يوم الجمعة وكان واليها صلى على النبي - صلى الله عليه وسلم -، ثم ثنى بعمر بن الخطاب يدعو له. فقام ضبة بن محصن العنزي فقال: أين أنت من ذكر صاحبه قبله تفضله عليه؟ - يعني أبا بكر رضي الله عنهما - ثم قعد. فلما فعل ذلك مرارًا أمحكه (¬1) أبو موسى فكتب أبو موسى إلى عمر رضي الله عنه: أن ضبة يطعن علينا ويفعل. فكتب عمر إلى ضبة: أن يخرج إليه، فبعث به أبو موسى، فلما قدم ضبة المدينة على عمر رضي الله عنه، فقال الحاجب: ضبة العنزي بالباب، فأذن له، فلما دخل عليه قال: لا مرحبًا بضبة، ولا أهلاً. قال ضبة: أما المرحب فمن الله. وأما الأهل فلا أهل ولا مال، فبم استحللت إشخاصي من مصري بلا ذنب أذنبت، ولا شيء أتيت؟ قال: ما الذي شجر بينك وبين عاملك؟ قلت: الآن أخبرك يا أمير المؤمنين - إنه كان إذا خطب حمد الله وأثنى عليه، وصلى على النبي - صلى الله عليه وسلم -، ثم ثنى يدعو لك، فغاضبني ذلك منه وقلت: أين أنت من صاحبه تفضله عليه؟ فكتب إليك يشكوني. قال: فاندفع عمر رضي الله عنه باكيًا وهو يقول: أنت والله أوفق منه وأرشد منه، فهل أنت غافر لي ذنبي يغفر الله لك؟ قلت: غفر الله لك يا أمير المؤمنين، ثم اندفع باكيًا يقول: والله لليلة من أبي بكر ويوم خير من عمر، وآل عمر، فهل لك أن أحدثك بيومه وليلته؟ قلت: نعم يا أمير المؤمنين. قال: ¶ أما ليلته؛ فإن رسول الله - صلى الله عليه وسلم - لما خرج من مكة هاربًا من المشركين، خرج ليلاً فتبعه أبو بكر، فجعل يمشي مرة أمامه، ومرة خلفه، ومرة عن يمينه، ومرة عن يساره، فقال له رسول الله - صلى الله عليه وسلم -: ما هذا يا أبا بكر، ما أعرف هذا من فعلك؟ فقال: يا رسول الله - صلى الله عليه وسلم - أذكر ¶ ¬__________ ¶ (¬1) المحك: اللجاج، وقد محك يمحك، وأمحكه غيره. (النهاية 4/ 81) .",
            "page": "77",
            "part": "1",
            "seal": "F7B106A3"
        },
        {
            "id": "75",
            "nass": "الرصد فأكون أمامك وأذكر الطلب فأكون خلفك، ومرة عن يمينك، ومرة عن يسارك، لا آمن عليك. فمضى النبي - صلى الله عليه وسلم - على أطراف أطابعه حتى حفيت، فلما رأى أبو بكر رضي الله عنه أنها حفيت حمله على عاتقه حتى أتى به فم الغار، فأنزله. ثم قال: والذي بعثك بالحق لا تدخله حتى أدخله، فإن كان فيه شيء فبي، فدخل فلم ير شيئًا يستريبه فحمله فأدخله، فلما دخل وجد الصديق أجحار الأفاعي، فلما رأى أبو بكر ذلك ألقمه عقبة فجعلن يلسعنه ويضربنه، وجعلت دموعه تتحادر على خده من ألم ما يجد، ورسول الله - صلى الله عليه وسلم - يقول: لا تحزن إن الله معنا؛ فأنزل الله سكينته وطمأنينته على أبي بكر فهذه ليلته. ¶ وأما يومه: فلما توفي النبي - صلى الله عليه وسلم - ارتدت العرب فقال بعضهم: نصلي ولا نزكي، وقال بعضهم نزكي ولا نصلي. فأتيته ولا آلوه نصحًا. فقلت: يا خليفة رسول الله تألف الناس وأرفق بهم. فقال لي: أجبار في الجاهلية، وخوار في الإسلام؟! قبض رسول الله - صلى الله عليه وسلم - وارتفع الوحي، والله لو منعوني عقالاً كانوا يعطونه رسول الله - صلى الله عليه وسلم - لقاتلتهم عليه. فكان والله رشيد الأمر، ثم كتب إلى أبي موسى يلومه. وحديث ضبة هذا من أشهر الأحاديث (¬1) (¬2) . ¶ ¬__________ ¶ (¬1) الدينوري في المجالسة، وأبو الحسن بن بشران في فوائده، (ق) في الدلائل واللالكائي في (السنة) وأخرجه الحاكم في المستدرك (جـ3/106) وقال: صحيح وأقره الذهبي وقال: صحيح مرسل. بلفظ: ذكر رجال على عهد عمر، فكأنهم فضلوا عمر على أبي بكر، وهو يعني حديث ضبة (كنز العمال جـ12/ 491-494) . ¶ (¬2) منهاج جـ 2/ 185، 186. ¶ قلت: أما ما قد يستدل به أهل البدع من أحاديث كحديث الغدير، وحديث المباهلة، وقوله «أنت مني بمنزلة هارون من موسى» ونحو ذلك على أفضلية علي وأنه أحق بالخلافة فسأوردها في آخر الكتاب عند ذكر تخلف علي وبعض بني هاشم عن بيعة الصديق في أول الأمر. إن شاء الله تعالى.",
            "page": "78",
            "part": "1",
            "seal": "0793991F"
        },
        {
            "id": "76",
            "nass": "خلافة الصديق ¶ الصديق خلف الرسول - صلى الله عليه وسلم - وهو أحق بخلافته (¬1) ¶ الخليفة: ¶ الخليفة هو الذي يخلف غيره، وإن لم يستخلفه هذا هو المعروف في اللغة وقول الجمهور. وقد يكون بمعنى من استخلفه غيره. ¶ والخليفة لا يصير خليفة إلا مع مغيب المستخلف أو موته. ولهذا لا يصلح أن يقال: إن الله يستخلف أحدًا عنه؛ فإنه حي قيوم، مدبر لعباده، منزه عن الموت والنوم والغيبة. والله يوصف بأنه يخلف العبد، كما قال النبي - صلى الله عليه وسلم -: «اللهم أنت الصاحب في السفر والخليفة في الأهل» (¬2) . وقال في حديث الدجال: «والله خليفتي على كل مسلم» (¬3) . وكل من وصفه الله بالخلافة في القرآن فهو خليفة عن مخلوق كان قبله، كقوله: {ثُمَّ جَعَلْنَاكُمْ خَلائِفَ فِي الأَرْضِ مِنْ بَعْدِهِمْ} (¬4) . {وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ قَوْمِ نُوحٍ} (¬5) . ¶ ¬__________ ¶ (¬1) الأدلة الكثيرة الآتي ذكرها تبين ذلك. ¶ (¬2) الترمذي 5/ 161. ¶ (¬3) صحيح مسلم (ك 51/ ب 57، جـ 2/ 978) والترمذي (5/ 161) والمسند (2/ 433) . ¶ (¬4) سورة يونس: 14. ¶ (¬5) سورة الأعراف: 69.",
            "page": "79",
            "part": "1",
            "seal": "805B1F78"
        },
        {
            "id": "77",
            "nass": "{وَعَدَ اللهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ} (¬1) . وكذلك قوله: {إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً} (¬2) . أي عن خلق كان في الأرض قبل ذلك: كما ذكره المفسرون وغيرهم. وأما ما يظنه طائفة من الاتحادية وغيرهم: أن الإنسان خليفة الله فهذا جهل وضلال، ولهذا لما قالوا لأبي بكر: يا خليفة الله! قال: لست خليفة الله؛ بل خليفة رسول الله، وحسبي ذلك (¬3) . ¶ خلافة الصديق حق وصواب بالنصوص والإجماع ¶ خلافة الصديق: دلت النصوص الكثيرة على أنها حق وصواب، وهذا مما لم يختلف العلماء فيه. واختلفوا: هل انعقدت بالنص الذي هو العهد كخلافة عمر، أو بالإجماع والاختيار؟ (¬4) . ¶ التحقيق في خلافة أبي بكر، وهو الذي يدل عليه كلام أحمد: أنها انعقدت باختيار الصحابة ومبايعتهم له، وأن النبي - صلى الله عليه وسلم - أخبر بوقوعها على سبيل الحمد لها، والرضا بها، وأنه أمر بطاعته وتفويض الأمر إليه، وأنه دل الأمة وأرشدهم إلى بيعته. فهذه الوجوه الثلاثة -الخبر، والأمر، والإرشاد- ثابتة عن النبي - صلى الله عليه وسلم -. ¶ ¬__________ ¶ (¬1) سورة النور: 55. ¶ (¬2) سورة البقرة: 30. ¶ (¬3) منهاج جـ4/ 94. جـ2/ 222. ¶ (¬4) وأما قول الإمامية: إنها ثبتت بالنص الجلي على علي، وقول الزيدية والجارودية: إنها بالنص الخفي عليه، وقول الراوندية: إنها بالنص على العباس فهذه أقوال ظاهرة الفساد عند أهل العلم والدين، وإنما يدين بها إما جاهل، وإما ظالم، وكثير ممن يدين بها زنديق.",
            "page": "80",
            "part": "1",
            "seal": "A58D0809"
        },
        {
            "id": "78",
            "nass": "وهذه الوجوه الثلاثة الثابتة بالسنة دل عليها القرآن (¬1) (¬2) . ¶ الوجه الأول: الخبر بوقوعها على سبيل ¶ الحمد لها والرضا بها ¶ 1- قوله في الحديث الصحيح: «رأيت كأني أنزع على قليب فأخذها ابن أبي قحافة فنزع ذنوبًا أو ذنوبين وفي نزعه ضعف (¬3) والله يغفر له؛ ثم أخذها ابن الخطاب فاستحالت غربًا، فلم أر عبقريًا من الناس يفري فرية حتى ضرب الناس بطعن» (¬4) فأخبر بأمور تستلزم صلاح الولاة، وهذه وقعت في خلافة أبي بكر وعمر (¬5) . ¶ 2- وفي سنن أبي داود وغيره من حديث الأشعث، عن الحسن، عن أبي بكرة، أن النبي - صلى الله عليه وسلم - قال: «من رأى منكم رؤيا. فقال رجل: أنا رأيت كأن ميزانًا أنزل من السماء فوزنت أنت وأبو بكر فرجحت أنت بأبي بكر، ثم وزن عمر وأبي بكر، فرجح أبو بكر، ووزن عمر وعثمان فرجح عمر، ثم رفع الميزان، فرأيت الكراهية في وجه النبي - صلى الله عليه وسلم -» (¬6) . ¶ ورواه أيضًا من حديث حماد بن سلمة، عن علي بن زيد بن جعدان، عن عبد الرحمن بن أبي بكرة، عن أبيه مثله. ولم يذكر الكراهية ¶ ¬__________ ¶ (¬1) منهاج جـ4/ 234، ومجموعة الفتاوى جـ35/ 47. ¶ (¬2) ويأتي ذكر الآيات الدالة على هذه الوجوه الثلاثة بعد ذكر الأحاديث الدالة عليها. ¶ (¬3) هذا إشارة إلى قلة سني خلافته. ¶ (¬4) العطن مبرك الإبل. يقول: حتى رويت الإبل، فأناخت. قاله وهب. وهذا الحديث أخرجه البخاري ك62 ب5 ص197 وك 91 ب28-30. ¶ (¬5) جـ 1/184 جـ 3/ 267. ¶ (¬6) أخرجه أبو داود رقم (4634) ، والترمذي رقم (2288) وقال الترمذي هذا حديث حسن صحيح.",
            "page": "81",
            "part": "1",
            "seal": "14FC38F0"
        },
        {
            "id": "79",
            "nass": "«فاستاء لها النبي - صلى الله عليه وسلم -» يعني فساءه ذلك فقال: «خلافة نبوة، ثم يؤتي الله الملك من يشاء» (¬1) . فبين النبي - صلى الله عليه وسلم - أن ولاية هؤلاء خلافة نبوة، ثم بعد ذلك ملك، وليس فيه ذكر علي؛ لأنه لم يجتمع الناس في زمانه، بل كانوا مختلفين لم ينتظم فيه خلافة النبوة ولا الملك (¬2) . ¶ 3- ما في الصحيحين عن عائشة رضي الله عنها قالت: قال لي رسول الله - صلى الله عليه وسلم - في مرضه: «ادعي لي أباك وأخاك حتى أكتب لأبي بكر كتابًا، فإني أخاف أن يتمنى متمن ويقول قائل: أنا أولى، ويأبى الله والمؤمنون إلا أبا بكر» (¬3) . فبين - صلى الله عليه وسلم - أنه يريد أن يكتب كتابًا خوفًا، ثم علم أن الأمر واضح ظاهر ليس مما يقبل النزاع فيه فترك ذلك، لعلمه بأن ظهور فضيلة أبي بكر واستحقاقه لهذا الأمر يغني عن العهد. ¶ 4- وفي صحيح البخاري: «أنَّ عائشة رضي الله عنها لما قالت: وا رأساه، قال رسول الله - صلى الله عليه وسلم -: بل أنا وا رأساه، لقد هممت أن أرسل إلى أبي بكر وابنه وأعهد أن يقول القائلون أو يتمنى المتمنون، ثم قلت: يأبى الله ويدفع المؤمنون، أو يدفع الله ويأبى المؤمنون» (¬4) . ¶ وهذا الحديث الصحيح فيه همه بأن يكتب لأبي بكر كتابًا بالخلافة لئلا يقول قائل: أنا أولى. ثم قال: «يأبى الله ذلك والمؤمنون» فلما علم الرسول أن الله تعالى لا يختار إلا أبا بكر والمؤمنون لا يختارون إلا إياه اكتفى بذلك عن الكتاب، ولم تكن كتابة الكتاب مما ¶ ¬__________ ¶ (¬1) رواه أبو داود (رقم 4635) . ¶ (¬2) منهاج جـ1/185. ¶ (¬3) صحيح مسلم (ك 44 ح 11) ويأتي ما في صحيح البخاري. ¶ (¬4) صحيح البخاري ك 75 ب16 جـ7 ص8. وقد اتفقا على «ويأبى الله والمؤمنون» وفي المسند جـ6/106 قالت عائشة رضي الله عنها: «فأبى الله والمؤمنون إلا أن يكون أبي، فكان أبي» .",
            "page": "82",
            "part": "1",
            "seal": "2D9EE3A2"
        },
        {
            "id": "80",
            "nass": "أوجبه الله عليه أن يكتبه أو يبلغه في ذلك الوقت، لأن أمته إذا ولته طوعًا بغير إلزام وكان هو الذي يرضاه الله ورسوله كان أفضل للأمة، ودل على علمها ودينها؛ فإنها لو ألزمت به لربما قيل إنها أكرهت على الحق وهي لا تختاره، كما كان يجري ذلك لبني إسرائيل، ويظن الظان أنه كان في الأمة بقايا جاهلية من التقديم بالأنساب، فكان ما اختاره الله لنبيه أفضل، ولهم أفضل، فالحمد لله الذي هدى هذه الأمة، وعلى أن جعلنا من أتباعهم، وأبعد الله من لا يختار ما اختاره الله ورسوله والمؤمنون (¬1) . ¶ 5- روى أبو داود أيضًا من حديث ابن شهاب، عن عمرو بن أبان، عن جابر أنه كان يحدث أن رسول الله - صلى الله عليه وسلم - قال: «أري الليلة رجل صالح كأنا أبا بكر نيط برسول الله - صلى الله عليه وسلم -، ونيط عمر بأبي بكر، ونيط عثمان بعمر» قال جابر: فلما قمنا من عند رسول الله - صلى الله عليه وسلم - قلنا: أما الرجل الصالح فرسول الله - صلى الله عليه وسلم -، وأما تنوط بعضهم ببعض فهم ولاة هذا الأمر الذي بعث الله به نبيه - صلى الله عليه وسلم - (¬2) . ¶ 6- وروى أيضًا من حديث حماد بن سلمة، عن أشعث بن عبد الرحمن، عن أبيه، عن سمرة بن جندب «أن رجلاً قال يا رسول الله إني رأيت كأن دلوًا دلي من السماء فجاء أبو بكر فأخذ بعراقيها فشرب شربًا ضعيفًا، ثم جاء عمر فأخذ بعراقيها فشرب حتى تضلع، ثم جاء ¶ ¬__________ ¶ (¬1) منهاج جـ1/188 جـ 4/ 294 جـ3/268، 212، 269، 270 وقول ابن عباس: إن الرزية كل الرزية ما حال بين الرسول وبين أن يكتب الكتاب. يقتضي أن هذا الحائل كان رزية، وهو رزية في حق من شك في خلافة الصديق إذ اشتبه عليه الأمر فإنه لو كان هناك كتاب لزال الشك، فأما من علم أن خلافته حق فلا رزية في حقه، ولله الحمد (منهاج جـ3/ 135. ¶ (¬2) أخرجه أبو داود (جـ1/ 513) .",
            "page": "83",
            "part": "1",
            "seal": "E46BA616"
        },
        {
            "id": "81",
            "nass": "عثمان، فأخذ بعراقيها فشرب حتى تضلع، ثم جاء علي فأخذ بعراقيها فانتشطت وانتضح عليه منها شيء» (¬1) . ¶ 7- وعن سعيد بن جهمان، عن سفينة، قال: قال رسول الله - صلى الله عليه وسلم -: «خلافة النبوة ثلاثون سنة، ثم يؤتي الله الملك من يشاء، أو ملكه من يشاء» (¬2) . قال سعيد: ثم قال لي سفينة: أمسك خلافة أبي بكر سنتين، وخلافة عمر عشر، وخلافة عثمان اثنتي عشرة، وخلافة علي ست سنين. قال سعيد: قلت لسفينة: إن هؤلاء يزعمون أن عليًا ليس بخليفة. فقال: كذبت إستاه بني الزرقاء -يعني: بني مروان- (¬3) . ¶ الوجه الثاني: الأمر بطاعته وتفويض الأمر إليه ¶ 1- في السنن عنه - صلى الله عليه وسلم - أنه قال: «اقتدوا باللذين من بعدي أبي بكر، وعمر» (¬4) . ¶ فأمره بالاقتداء بعده بأبي بكر وعمر دليل على خلافتهما بعده، ولهذا كان أحد قولي العلماء وهو إحدى الروايتين عن أحمد أن قولهما إذا اتفقا حجة لا يجوز العدول عنها. ولو كانا ظالمين لم يأمر بالاقتداء ¶ ¬__________ ¶ (¬1) أخرجه أبو داود في باب الخلفاء جـ1/ 515. ¶ (¬2) أخرجه أبو داود في باب الخلفاء جـ1/ 515. ¶ (¬3) أخرجه أبو داود جـ2/ 515 والإمام أحمد في المسند جـ5/ 220، 221 بزيادة قال سعيد قال لي سفينة ... قال ابن كثير رحمه الله: وهذا الحديث فيه رد صريح على الروافض المنكرين لخلافة الثلاثة، وعلى النواصب من بني أمية ومن تبعهم من أهل الشام في إنكار خلافة علي. اهـ ومعنى: «كذبت إستاه بني الزرقاء» الإستاة جمع إست، وهي العجيزة، وتطلق على حلقة الدبر، والمراد أنها كلمة كاذبة خرجت من أدبارهم كالظرطة فلا قيمة لها، والزرقاء امرأة من أمهات بني أمية. ¶ (¬4) أخرجه ابن ماجه جـ1/97 والترمذي 5/ 3744، والحاكم في المستدرك جـ3/75، وأحمد في المسند جـ5/ 385، 399، 402 وأبو داود في سننه.",
            "page": "84",
            "part": "1",
            "seal": "F1712DA7"
        },
        {
            "id": "82",
            "nass": "بهما، فإنه لا يأمر بالاقتداء بالظالم، فإن الظالم لا يكون قدوة يؤتم به بدليل قوله تعالى: {لا يَنَالُ عَهْدِي الظَّالِمِينَ} (¬1) فلما أمر بالاقتداء بمن بعده والاقتداء هو الائتمام مع إخباره أنهما يكونان بعده دل على أنهما إمامان بعده، وهذا هو المطلوب. ومرتبة المقتدي به في أفعاله وفي سنته للمسلمين فوق مرتبة المتبع فيما سنه فقط. والفرق بينه وبين أصحابي كالنجوم مع أنه لا يصح، ليس فيه لفظ بعدي وليس فيه الأمر بالاقتداء بهم (¬2) . ¶ 2- «عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي» (¬3) ، فأمر باتباع سنة الخلفاء الراشدين المهديين، وجعل خلافتهم إلى مدة معينة، فدل ذلك على أن المتولي في تلك المدة هم الخلفاء الراشدون، فإنهم خلفوه في ذلك، فانتفى عنهم بالهدى الضلال، وبالرشد الغي، وهذا هو الكمال في العلم والعمل. ¶ فإن الضلال عدم العلم، والغي اتباع الهوى، ولهذا الأظهر أن اتفاق الخلفاء الأربعة حجة لا يجوز خلافه لأمر النبي - صلى الله عليه وسلم - باتباع سنتهم (¬4) . ¶ 3- في الصحيحين عن جبير بن مطعم، عن أبيه، أن امرأة سألت النبي - صلى الله عليه وسلم - شيئًا فأمرها أن ترجع إليه، فقالت: يا رسول الله أرأيت إن جئت فلم أجدك؟ - قال أبي: كأنها تعني الموت - قال فإن لم تجديني ¶ ¬__________ ¶ (¬1) سورة البقرة: 124. ¶ (¬2) منهاج جـ1/184، 185، جـ3/162، جـ4/238، وانظر مجموع الفتاوى جـ24/400. ¶ (¬3) أخرجه أبو داود جـ2/506 وابن ماجه جـ1/42، 43، والمسند جـ4/126، 127، وذكره ابن رجب واستقصى من رواه وشرحه شرحًا وافيًا في كتابه جامع العلوم والحكم. ¶ (¬4) منهاج جـ3/ 267، 268.",
            "page": "85",
            "part": "1",
            "seal": "3A7AC81D"
        },
        {
            "id": "83",
            "nass": "فأتي أبا بكر (¬1) . ¶ 4- وحديث «إذا لم تجدوه أعطوها أبا بكر» (¬2) فأمره من يأتيه أن يأتي بعد موته شخصًا يقوم مقامه يدل على أنه خليفة بعده. وهذا وقع لأبي بكر (¬3) . ¶ الوجه الثالث: دلالته الأمة وإرشادها إلى بيعته ¶ 1- في صحيح مسلم: أن أصحاب محمد - صلى الله عليه وسلم - كانوا معه في سفر فذكر الحديث وفيه: «إن يطع القوم أبا بكر وعمر يرشدوا» (¬4) . ¶ 2- استخلافه في الصلاة، وهو متواتر ثابت في الصحاح والسنن والمسانيد من غير وجه كما أخرج البخاري ومسلم، وابن خزيمة، وابن حبان وغيرهم من أهل الصحيح عن أبي موسى الأشعري رضي الله عنه، قال: «مرض النبي - صلى الله عليه وسلم - فاشتد مرضه، فقال: مروا أبا بكر فليصل ¶ ¬__________ ¶ (¬1) أخرجه البخاري ك 62 ب5، ك96، ب24، مسلم ص1856، 1857. ¶ (¬2) أخرجه الحاكم عن أنس بن مالك قال: بعثني بنو المصطلق إلى رسول الله - صلى الله عليه وسلم -، فقالوا: سل لنا رسول الله - صلى الله عليه وسلم - إلى من ندفع صدقاتنا بعدك: فقال: إلى أبي بكر، وصححه الحاكم وأورده الطبراني أيضًا عن عصمة بن مالك (فتح الباري جـ7/ 24) . ¶ (¬3) منهاج جـ4/295، جـ1/184 جـ3/267. ¶ (¬4) صحيح مسلم 681، وفيه ثم قال: «ما ترون الناس صنعوا. قال: ثم قال: أصبح الناس فقدوا نبيهم، فقال أبو بكر، وعمر رسول الله - صلى الله عليه وسلم - بعدكم لم يكن ليخلفكم. وقال الناس: إن رسول الله - صلى الله عليه وسلم - بين أيديكم، فإن يطيعوا أبا بكر، وعمر يرشدوا» الحديث، وفي المسند جـ5/298 حديث أبي قتادة قال: كنا مع رسول الله - صلى الله عليه وسلم - في سفر، فقال إنكم إن لا تدركوا الماء غدًا تعطشوا، وانطلق الناس يريدون الماء، ولزمت رسول الله - صلى الله عليه وسلم - الحديث، وفيه فقال: «أصبح الناس وقد فقدوا نبيهم، فقال بعضهم لبعض إن رسول الله - صلى الله عليه وسلم - بالماء وفي القوم أبو بكر، وعمر فقالا: أيها الناس إن رسول الله - صلى الله عليه وسلم - لم يكن ليسبقكم إلى الماء ويخلفكم وإن يطع الناس أبا بكر، وعمر يرشدوا قالها ثلاثًَا» الحديث.",
            "page": "86",
            "part": "1",
            "seal": "C5F07628"
        },
        {
            "id": "84",
            "nass": "بالناس، قالت عائشة رضي الله عنها: يا رسول الله إن أبا بكر رجل رقيق متى يقوم مقامك لا يستطيع أن يصلي بالناس. قال: مري أبا بكر فليصل بالناس، فعادوت، فقال: مري أبا بكر فليصل بالناس فإنكن صواحب يوسف، فأتاه الرسول فصلى بالناس في حياة النبي - صلى الله عليه وسلم -» (¬1) وفي الصحيحين عن عائشة رضي الله عنها قالت: لما ثقل رسول الله - صلى الله عليه وسلم - جاء بلال يؤذنه بالصلاة فقال: «مروا أبا بكر فليصل بالناس» فقلت يا رسول الله إن أبا بكر رجل أسيف (¬2) وإنه متى يقم مقامك لا يسمع الناس، فلو أمرت عمر، فقال: مروا أبا بكر فليصل بالناس. قالت فقلت لحفصة: قولي له إن أبا بكر رجل أسيف، وإنه متى يقم مقامك لا يسمع الناس، فلو أمرت عمر. فقالت له: فقال رسول الله - صلى الله عليه وسلم -: إنكن لأنتن صواحب يوسف، مروا أبا بكر فليصل بالناس. قالت: فأمروا أبا بكر يصلي بالناس» (¬3) . ¶ فصلى بهم مدة مرضه - صلى الله عليه وسلم - من يوم الخميس إلى يوم الخميس إلى ¶ ¬__________ ¶ (¬1) ابن خزيمة جـ3/60. ¶ (¬2) سريع الحزن والبكاء. ¶ (¬3) البخاري ك 10 ب 46، 39، 67، 68، 70 ك 96 ب 5، مسلم (ك 4 ب 21) . قال ابن كثير رحمه الله في «البداية والنهاية» جـ5/ 244: لما مات النبي - صلى الله عليه وسلم - كان الصديق رضي الله عنه قد صلى بالمسلمين صلاة الصبح، وكان إذ ذاك قد أفاق رسول الله - صلى الله عليه وسلم - إفاقة من غمرة ما كان فيه من الوجع وكشف ستر الحجرة، ونظر إلى المسلمين وهم صفوف في الصلاة خلف أبي بكر، فأعجبه ذلك وتبسم صلوات الله وسلامه عليه، حتى هم المسلمون أن يتركوا ما هم فيه من الصلاة لفرحهم به، وحتى أراد أبو بكر أن يتأخر ليصل الصف، فأشار إليهم أن يمكثوا كما هم وأرخى الستارة وكان آخر العهد به عليه الصلاة والسلام. فلما انصرف أبو بكر من الصلاة دخل عليه، وقال لعائشة: ما أرى رسول الله - صلى الله عليه وسلم - إلا قد أقلع عنه الوجع، وهذا يوم بنت خارجة وكانت ساكنة بالسنح، فلما مات واختلف الصحابة فيما بينهم فمن قائل يقول: مات الرسول، ذهب النبي - صلى الله عليه وسلم -، ومن قائل: لم يمت، فذهب سالم بن عبيد إلى الصديق ...",
            "page": "87",
            "part": "1",
            "seal": "85D318A9"
        },
        {
            "id": "85",
            "nass": "يوم الاثنين، فكان مدة مرضه فيما قيل اثني عشر يومًا، وكانت حجرته - صلى الله عليه وسلم - إلى جانب المسجد. ففي هذا أنها راجعته، وأمرت حفصة بمراجعته، وأن النبي - صلى الله عليه وسلم - لامهن على هذه المراودة، وجعلها من المراودة على الباطل، كمراودة صواحب يوسف ليوسف، فدل هذا على تقديم غير أبي بكر في الصلاة من الباطل الذي يذم من يراود عليه، هذا مع أن أبا بكر قد قال لعمر يصلي فلم يتقدم عمر، وقال: أنت أحق بذلك، فكان في هذا اعتراف عمر له أنه أحق بذلك منه، كما اعترف له أنه أحق بالخلافة منه ومن سائر الصحابة. وأنه أفضلهم (¬1) . ¶ وفي الصحيحين عن عائشة رضي الله عنها قالت: لقد راجعت رسول الله - صلى الله عليه وسلم - في ذلك، وما حملني على كثرة مراجعته إلا أنه لم يقع في قلبي أن يحب الناس بعده رجلاً قام مقامه أبدًا، فأردت أن يعدل ذلك رسول الله - صلى الله عليه وسلم - عن أبي بكر (¬2) . ¶ وكشف الستارة يوم مات وهم يصلون خلف أبي بكر فسر بذلك ففي الصحيحين عن أنس بن مالك رضي الله عنه، أن أبا بكر كان يصلي لهم في وجع رسول الله - صلى الله عليه وسلم - في وجعه الذي توفي فيه، حتى إذا كان يوم الاثنين وهم صفوف في الصلاة كشف رسول الله - صلى الله عليه وسلم - ستر الحجرة فنظر إلينا وهو قائم كأن وجهه ورقة مصحف (¬3) ، ثم تبسم رسول الله - صلى الله عليه وسلم - ضاحكًا، قال فبهتنا ونحن في الصلاة من فرح بخروج رسول الله - صلى الله عليه وسلم -، ونكص أبو بكر على عقبيه ليصل الصف، وظن أن رسول الله - صلى الله عليه وسلم - خارج للصلاة، فأشار إليهم رسول الله - صلى الله عليه وسلم - بيده أن أتموا ¶ ¬__________ ¶ (¬1) كما يأتي. ¶ (¬2) البخاري ك 64 ب83 مسلم ك 4 ح 93 رقم 313. ¶ (¬3) عبارة عن الجمال البارع وحسن البشرة وصفاء الوجه واستنارته.",
            "page": "88",
            "part": "1",
            "seal": "5EA78E7F"
        },
        {
            "id": "86",
            "nass": "صلاتكم. ثم دخل رسول الله - صلى الله عليه وسلم - فأرخى الستر، قال: فتوفي رسول الله - صلى الله عليه وسلم - من يومه ذلك (¬1) . ¶ وخرج النبي - صلى الله عليه وسلم - مرة فصلى بهم جالسًا وبقي أبو بكر يصلي بأمره سائر الصلوات ففي الصحيح عن عبيد الله بن عبد الله بن عتبة قال: «دخلت على عائشة، فقلت لها: ألا تحدثيني عن مرض رسول الله - صلى الله عليه وسلم -؟ قالت: بلى، ثقل النبي - صلى الله عليه وسلم - فقال: أصلى الناس؟ قلنا: لا وهم ينتظرونك يا رسول الله. قال: ضعوا لي الماء في المخضب (¬2) ففعلنا، فاغتسل، ثم ذهب لينوء فأغمي عليه، ثم أفاق فقال: أصلى الناس؟ فقلنا: لا ينتظرونك يا رسول الله. قالت: والناس عكوف في المسجد ينتظرون رسول الله - صلى الله عليه وسلم - لصلاة العشاء الآخرة، قالت: فأرسل رسول الله - صلى الله عليه وسلم - إلى أبي بكر أن يصلي بالناس، فأتاه الرسول، فقال: إن رسول الله - صلى الله عليه وسلم - يأمرك أن تصلي بالناس. فقال: أبو بكر وكان رجلاً رقيقًا: يا عمر صل بالناس. قال فقال عمر: أنت أحق بذلك. قالت: فصلى بهم أبو بكر تلك الأيام، ثم إن رسول الله - صلى الله عليه وسلم - وجد من نفسه خفة فخرج بين رجلين أحدهما العباس لصلاة الظهر وأبو بكر يصلي بالناس، فلما رآه أبو بكر ذهب ليتأخر فأومأ إليه النبي - صلى الله عليه وسلم - أن لا يتأخر، وقال لهما: أجلساني إلى جنبه، فأجلساه إلى جنب أبي بكر، وكان أبو بكر يصلي وهو قائم بصلاة رسول الله - صلى الله عليه وسلم -، والناس يصلون بصلاة أبي بكر، والنبي - صلى الله عليه وسلم - قاعد. قال عبيد الله: فدخلت على عبد الله بن عباس فقلت له: ألا أعرض عليك ما حدثتني عائشة عن مرض رسول الله - صلى الله عليه وسلم -؟ فقال: هات. ¶ ¬__________ ¶ (¬1) البخاري ك 21 ب 6 مسلم ك 4 رقم 419. ¶ (¬2) المخضب: إناء نحو المركن الذي يغتسل فيه.",
            "page": "89",
            "part": "1",
            "seal": "84D02E07"
        },
        {
            "id": "87",
            "nass": "فعرضت حديثها عليه، فما أنكر منه شيئًا، غير أنه قال: أسمت لك الرجل الذي كان مع العباس؟ قلت: لا. قال: هو علي» (¬1) . ¶ فهذا حديث اتفقت فيه عائشة وابن عباس كلاهما يخبران بمرض النبي - صلى الله عليه وسلم - واستخلاف أبي بكر في الصلاة، وأنه صلى بالناس قبل خروج النبي - صلى الله عليه وسلم - أيامًا، وأنه لما خرج لصلاة الظهر أمره أن لا يتأخر بل يقيم مكانه وجلس النبي - صلى الله عليه وسلم - إلى جنبه، والناس يصلون بصلاة أبي بكر، وأبي وبكر يصلي بصلاة النبي - صلى الله عليه وسلم -، والعلماء كلهم متفقون على تصديق هذا الحديث وتلقيه بالقبول، وتفقهوا في مسائل فيه. وكان قد استخلفه في الصلاة قبل ذلك لما ذهب إلى بني عمرو بن عوف ليصلح بينهم. ولم ينقل أن النبي - صلى الله عليه وسلم - استخلف في غيبته على الصلاة في حال سفره وفي حال غيبته في مرضه إلا أبا بكر، ولكن عبد الرحمن بن عوف صلى بالمسلمين مرة صلاة الفجر في السفر عام تبوك؛ لأن النبي - صلى الله عليه وسلم - قد ذهب ليقضي حاجته فتأخر (¬2) (¬3) . ¶ 3- وفي الترمذي مرفوعًا: «لا ينبغي لقوم فيهم أبو بكر أن يؤمهم غيره» (¬4) . ¶ 4- ومثل قوله في الحديث الصحيح على منبره: «لو كنت متخذًا ¶ ¬__________ ¶ (¬1) البخاري ك 10 ب47، 51، 67 ك 64 ب 83 مسلم رقم (311) قلت: وممن أخرج أحاديث استخلاف النبي - صلى الله عليه وسلم - لأبي بكر في الصلاة مالك في الموطأ (1/170، 171) والترمذي رقم (3673) والنسائي (2/89-100) ، 4/7. ¶ (¬2) روى ذلك مسلم عن سهل بن سعد الساعدي ك4 ح 102-104 والبخاري ك 10 ب 48. ¶ (¬3) منهاج السنة جـ4/290-296 جـ1/184. ¶ (¬4) منهاج جـ4/45 والحديث أخرجه الترمذي في أبواب المناقب رقم 3755 وقال: هذا حديث غريب.",
            "page": "90",
            "part": "1",
            "seal": "8692377F"
        },
        {
            "id": "88",
            "nass": "من أهل الأرض خليلاً لاتخذت أبا بكر خليلاً، لا يبقى في المسجد خوخة إلا سدت إلا خوخة أبي بكر» (¬1) . ¶ والقائلون بالنص الجلي استدلوا على ذلك باتفاق الصحابة على تسميته خليفة رسول الله - صلى الله عليه وسلم - (¬2) , قالوا: والخليفة إنما يقال لمن استخلفه غيره، واعقدوا بأن الفعيل بمعنى المفعول فدل ذلك على أن رسول الله - صلى الله عليه وسلم - استخلفه على أمته، وقالت طائفة: الخليفة يقال لمن استخلفه غيره ولمن خلف غيره فهي فعيل بمعنى فاعل. وهذان الوصفان لم يثبتا إلا لأبي بكر، فكان هو الخليفة. ¶ قال الشيخ رحمه الله: وأهل السنة يقولون خلفه، وكان هو أحق بخلافته (¬3) . ¶ دلالة القرآن على خلافة الصديق ¶ وهذه الوجوه الثلاثة الثابتة بالسنة (¬4) دل عليها القرآن: ¶ فالأول في قوله تعالى: {وَعَدَ اللهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ} الآية (¬5) ، وقوله: {فَسَوْفَ يَأْتِي اللهُ بِقَوْمٍ يُحِبُّهُمْ ¶ ¬__________ ¶ (¬1) وتقدم. قال بعضهم: إنما استثنى باب أبي بكر لعلمه بأنه يصير خليفة يحتاج إلى ملازمة المسجد. ¶ (¬2) قال الحاكم في المستدرك: ذكر الروايات الصحيحة عن الصحابة رضي الله عنهم بإجماعهم في مخاطبتهم إياه بيا خليفة رسول الله وساقها ص79، 80. ¶ أما حديث عمرو بن ميمون «وسدوا الأبواب كلها إلا باب علي» فإن هذا مما وضعه الشيعة على طريق المقابلة. (منهاج جـ3/8، 9، وقد ذكره ابن الجوزي في الموضوعات) . ¶ (¬3) منهاج جـ1/183، 184. جـ2/223. ¶ (¬4) وهي الخبر من النبي - صلى الله عليه وسلم - بوقوعها على سبيل الحمد لها والرضا بها، وأنه أمر بطاعته وتفويض الأمر إليه، وإنه دل الأمة وأرشدهم إلى بيعه هذه الأوجه الثلاثة: الخبر، والأمر، والإرشاد. ¶ (¬5) سورة النور: 55.",
            "page": "91",
            "part": "1",
            "seal": "33778E85"
        },
        {
            "id": "89",
            "nass": "وَيُحِبُّونَهُ} (¬1) وقوله: {وَسَيَجْزِي اللهُ الشَّاكِرِينَ} (¬2) . ¶ والثاني قوله: {سَتُدْعَوْنَ إِلَى قَوْمٍ أُولِي بَأْسٍ شَدِيدٍ تُقَاتِلُونَهُمْ أَوْ يُسْلِمُونَ} الآية (¬3) . ¶ والثالث قوله: {وَسَيُجَنَّبُهَا الأَتْقَى} (¬4) وقوله: {النَّبِيِّينَ وَالصِّدِّيقِينَ} (¬5) وقوله: {وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ} (¬6) . ¶ ونحو ذلك كقوله: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ} ، {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا} الآية. ¶ فلو كانت ولاية أبي بكر حرامًا منكرًا لوجب أن ينهوا عن ذلك، ولو كانت ولاية علي واجبة لكان ذلك من أعظم المعروف الذي يجب أن يأمروا به ... وإذا شهدوا أن أبا بكر أحق بالإمامة وجب أن يكونوا صادقين في هذه الشهادة. ¶ فثبت صحة خلافته ووجوب طاعته بالكتاب والسنة والإجماع (¬7) . ¶ ¬__________ ¶ (¬1) سورة المائدة: 54. ¶ (¬2) سورة آل عمران: 144. ¶ (¬3) سورة الفتح: 16. ¶ (¬4) سورة الليل: 17. ¶ (¬5) سورة النساء: 69. ¶ (¬6) سورة التوبة: 100. ¶ (¬7) المنهاج جـ4 ص234، 235، وانظر مجموع الفتاوى جـ35/ 48، 49. ¶ قلت: وأخرج ابن أبي حاتم في تفسيره عن عبد الرحمن بن عبد الحميد المهدي قال: إن ولاية أبي بكر وعمر في كتاب الله يقول الله تعالى: {وَعَدَ اللهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ} الآية (تأريخ الخلفاء ص96) وأخرج الخطيب عن أبي بكر بن عياش قال: أبو بكر الصديق خليفة رسول الله - صلى الله عليه وسلم - في القرآن، لأن الله يقول: {لِلْفُقَرَاءِ الْمُهَاجِرِينَ} ... إلى قوله تعالى: {أُولَئِكَ هُمُ الصَّادِقُونَ} {أُولَئِكَ هُمُ الصِّدِّيقُونَ} فمن سماه الصديق فليس يكذب وهم قالوا يا خليفة رسول الله، قال ابن كثير: استنباط حسن (انظر تأريخ الخلفاء ص109-110) .",
            "page": "92",
            "part": "1",
            "seal": "A38217E4"
        },
        {
            "id": "90",
            "nass": "آثار استدل بها على خلافته ¶ 1- في صحيح مسلم عن ابن أبي مليكة قال: سمعت عائشة وقد سئلت: من كان رسول الله - صلى الله عليه وسلم - مستخلفًا لو استخلف؟ قالت: أبو بكر، قيل لها: ثم من بعد أبي بكر؟ قالت: عمر. قيل لها: ثم من بعد عمر. قالت: أبو عبيدة بن الجراح. ثم انتهت إلى هذا (¬1) . ¶ 2- روى ابن بطة بإسناده، قال: حدثنا الحسن بن أسلم الكاتب، حدثنا الزعفراني، حدثنا يزيد بن هارون، حدثنا المبارك بن فضالة، أن عمر بن عبد العزيز بعث محمد بن الزبير الحنظلي إلى الحسن البصري فقال: هل كان رسول الله - صلى الله عليه وسلم - استخلف أبا بكر؟ فقالت: أفي شك صاحبك؟! نعم والله الذي لا إله إلا هو استخلفه، لهو أتقى من أن يتوثب عليها. قال ابن المبارك: استخلافه هو أمره أن يصلي بالناس. وكان هذا عند الحسن استخلافًا (¬2) . ¶ 3- قال: وأنبأنا أبو القاسم عبد الله بن محمد، حدثنا أبو خيثمة زهير بن حرب، حدثنا يحيى بن سليم، حدثنا جعفر بن محمد عن أبيه، عن عبد الله بن جعفر، قال: ولينا أبو بكر فخير خليفة، أرحمه بنا، وأحناه علينا (¬3) . ¶ 4- قال: وسمعت معاوية بن قرة يقول: إن رسول الله - صلى الله عليه وسلم - استخلف أبا بكر. ¶ ¬__________ ¶ (¬1) منهاج جـ3/135، جـ4/ 293 والحديث في مسلم برقم (2385) ك 44 ح 9. ¶ (¬2) جـ1 ص183. ¶ (¬3) جـ1 ص183.",
            "page": "93",
            "part": "1",
            "seal": "8122AA29"
        },
        {
            "id": "91",
            "nass": "5- وفي كتب الأنبياء التي أخرج الناس ما فيها من ذكر النبي - صلى الله عليه وسلم - ذكروا أن في التابوت الذي كان عند المقوقس فيه صور الأنبياء صورة أبي بكر وعمر مع صورة النبي - صلى الله عليه وسلم -، وأنه بهما يقوم أمره (¬1) . ¶ طرق أخرى لمن لا يعرف الأسانيد ¶ 1- التواتر: بأنه لم يطلب الخلافة، لا برغبة، ولا برهبة. ¶ كثير من الخاصة فضلاً عن العامة يتعذر عليه معرفة التمييز في هذا الباب وغيره؛ وإنما يعرف ذلك علماء الحديث. ¶ ولكن نذكر طريقًا آخر فنقول: نقدر أن الأخبار المتنازع فيها (¬2) لم توجد أو لم يعلم أيها الصحيح، ونترك الاستدلال بها في الطرفين، ونرجع إلى ما هو معلوم من التواتر وما يعلم من المعقول والعادات وما دلت عليه النصوص المتفق عليها؛ فنقول: من المعلوم والمتواتر عند الخاصة والعامة الذي لم يختلف فيه أهل العلم بالمنقولات والسير أن أبا بكر رضي الله عنه لم يطلب الخلافة لا برغبة ولا برهبة، لا بذل فيها ما يرغب الناس به، ولا شهر سيفًا يرهبهم به، ولا كانت له قبيلة ولا أموال تنصره وتقيمه في ذلك، كما جرى من عادة الملوك أن أقاربهم ومواليهم يعاونونهم. ولا طلبها أيضًا بلسانه، ولا قال بايعوني، بل أمر بمبايعة عمر أو أبي عبيدة، ومن تخلف عن بيعته كسعد بن عبادة لم يؤذه (¬3) ، ولا أكرهه على المبايعة، ولا منعه حقًا له، ولا حرك عليه ساكنًا. وهذا غاية في عدم إكراه الناس على المبايعة. ¶ ¬__________ ¶ (¬1) منهاج ج 4/ 46. ¶ (¬2) بين أهل السنة والشيعة. ¶ (¬3) ويأتي ذكر سبب تخلفه، وذكر تنازله عن طلب الإمارة رضي الله عنه.",
            "page": "94",
            "part": "1",
            "seal": "3B5701D8"
        },
        {
            "id": "92",
            "nass": "والذين بايعوه هم الذين بايعوا النبي - صلى الله عليه وسلم - تحت الشجرة، وهم السابقون الأولون من المهاجرين والأنصار والذين اتبعوهم بإحسان رضي الله عنهم ورضوا عنه، وهم أهل الإيمان والهجرة والجهاد. ¶ ثم إنه في مدة ولايته قاتل بهم المرتدين والمشركين ولم يقاتل مسلمين؛ بل أعاد الأمر إلى ما كان عليه قبل الردة، وأخذ يزيد الإسلام فتوحًا، وشرع في قتال فارس والروم، ومات والمسلمون محاصرو دمشق. وخرج منها أزيد ما دخل فيها، ولم يستأثر عنهم بشيء، ولا أمر له قرابة. ¶ ثم ولى عمر بن الخطاب؛ ففتح الأمصار، وقهر الكفار، وأعز أهل الإيمان، وأذل أهل النفاق والعدوان، ونشر الإسلام والدين وبسط العدل في العالمين، ووضع ديوان الخراج والعطاء لأهل الدين، ومصر الأمصار للمسلمين، وخرج منها أزيد مما دخل فيها، لم يتلوث لهم بمال، ولا ولى أحدًا من أقاربه ولاية، فهذا أمر يعرفه كل أحد. ¶ 2- أن المسلمين اتبعوا الحق في بيعته لا الهوى وهذا من كمالهم فيقال: دواعي المسلمين بعد موت النبي - صلى الله عليه وسلم - كانت متوجهة إلى اتباع الحق، وليس لهم ما يصرفهم عنه وهم قادرون على ذلك، وإذا حصل الداعي إلى الحق وانتفى الصارف مع القدرة وجب الفعل. فعلم أن المسلمين اتبعوا فيما فعلوه الحق، ذلك أنهم خير الأمم، وقد أكمل الله لهم الدين وأتم عليهم النعمة، ولم يكن عند الصديق رضي الله عنه غرض دنيوي يقدمونه لأجله، بل لو فعلوا بموجب الطبع لقدموا عليًا، وكانت الأنصار لو اتبعت الهوى أن تتبع رجلاً من بني هاشم أحب إليها أن تتبع رجلاً من بني تيم، وكذلك عامة قبائل قريش لا",
            "page": "95",
            "part": "1",
            "seal": "E5E0D905"
        },
        {
            "id": "93",
            "nass": "سيما بنو عبد مناف وبنو مخزوم، فإن طاعتهم لمنافي كانت أحب إليهم من طاعة تيمي لو اتبعوا الهوى. ¶ ولهذا لما مات رسول الله - صلى الله عليه وسلم - وتولى أبو بكر قيل لأبي قحافة: مات رسول الله - صلى الله عليه وسلم -. فقال: حدث عظيم، فمن تولى بعده؟ قالوا: أبو بكر. قال: أو رضيت بنو عبد مناف وبنو مخزوم؟ قالوا: نعم. قال: ذلك فضل الله يؤتيه من يشاء، أو كما قال (¬1) . ¶ ولهذا جاء أبو سفيان إلى علي فقال: أرضيتم أن يكون هذا الأمر في بني تيم؟ فقال: يا أبا سفيان إن أمر الإسلام ليس كأمر الجاهلية، أو كما قال (¬2) . ¶ فعدولهم عن العباس وعلي وغيرهما إلى أبي بكر دليل على أن القوم وضعوا الحق في نصابه، وأقروه في إهابه، وأتوا الأمر الأرشد من بابه، وأنهم علموا أن الله ورسوله كانا يرضيان تقديم أبي بكر رضي الله عنه. ¶ فالله هو ولاه شرعًا وقدرًا، وأمر المؤمنين بولايته، وهداهم إلى أن ولوه، من غير أن يكون طلب ذلك لنفسه (¬3) . ¶ ¬__________ ¶ (¬1) أخرج الحاكم في مستدركه عن أبي هريرة رضي الله عنه قال: لما قبض رسول الله - صلى الله عليه وسلم - ارتجت مكة فسمع أبو قحافة ذلك. فقال ما هذا؟ قالوا قبض رسول الله - صلى الله عليه وسلم -، قال: أمر جلل. فمن قام بالأمر بعده؟ قالوا ابنك. قال: فهل رضيت بذلك بنو عبد مناف وبنو المغيرة؟ قالوا: نعم. قال: لا واضع لما رفعت، ولا رافع لما وضعت. (تأريخ الخلفاء ص73) . ¶ (¬2) أخرج الحاكم بسنده، عن مرة الطيب قال: جاء أبو سفيان بن حرب إلى علي بن أبي طالب رضي الله عنه فقال: ما بال هذا الأمر في أقل قريش قلة وأذلها ذلة -يعني أبا بكر- والله لئن شئت لأملئنها عليه خيلاً ورجالاً. فقال علي: لطالما عاديت الإسلام وأهله يا أبا سفيان فلم يضره ذلك شيئًا، إنا وجدنا أبا بكر لها أهلاً. (المستدرك جـ3/78) . ¶ (¬3) منهاج جـ3/122 جـ2/252-254 جـ ط/ 231، 254 جـ 1/215، 186، 214.",
            "page": "96",
            "part": "1",
            "seal": "5D24AF56"
        },
        {
            "id": "94",
            "nass": "3- استخلافه من كمال نبوة محمد - صلى الله عليه وسلم - ورسالته، ومما يظهر أنه رسول الله حقًا، ليس ملكًا من الملوك، فإن عادة الملوك إيثار أقاربهم والموالاة بالولايات أكثر من غيرهم، وكان ذلك مما يقيمون به ملكهم (¬1) . ¶ فتولية أبي بكر وعمر بعد النبي - صلى الله عليه وسلم - دون عمه العباس وبني عمه علي وعقيل، وربيعة بن الحارث وأبي سفيان وغيرهم، ودون سائر بني عبد مناف، كعثمان بن عفان، وخالد بن سعيد بن العاص، وأبان بن سعيد وغيرهم من بني عبد مناف الذين كانوا أجل قريش قدرًا وأقرب نسبًا إلى النبي - صلى الله عليه وسلم - من أعظم الأدلة على أن محمدًا عبد الله ورسوله، وأنه ليس ملكًا حيث لم يقدم في خلافته أحدًا بقرب نسب منه ولا بشرف بيته؛ بل إنما قدم بالإيمان والتقوى. ¶ ودل ذلك على أن محمدًا وأمته من بعده إنما يعبدون الله ويطيعون أمره؛ لا يريدون ما يريد غيرهم من العلو في الأرض، ولا يريدون أيضًا ما أبيح لبعض الأنبياء من الملك؛ فإن الله خير محمدًا بين أن يكون عبدًا رسولاً وبين أن يكون ملكًا نبيًا، فاختار أن يكون عبدًا رسولاً. فإنه لو أقام أحدًا من أهل بيته لكانت شبهة لمن يظن أنه جمع المال لورثته. فلما لم يستخلف أحدًا من أهل بيته ولا خلف لهم مالاً كان هذا ما يبين أنه كان أبعد الناس عن طلب الرياسة والمال، وإن كان ذلك مباحًا، وأنه لم يكن من الملوك الأنبياء بل كان عبد الله ورسوله (¬2) . ¶ ¬__________ ¶ (¬1) وانظر بدائع الفوائد لابن القيم جـ 3/207، 208 في سر خروج الخلافة عن أهل البيت فيها هذا المعنى أيضًا. ¶ (¬2) منهاج جـ 4/ 125.",
            "page": "97",
            "part": "1",
            "seal": "0679D4B6"
        },
        {
            "id": "95",
            "nass": "4- تفضيل أئمة الإسلام ¶ لأبي بكر وعمر، وتقديمهم لهما ¶ وقد جاء بعد أولئك في قرون الأمة من يعرف كل أحد ذكاءهم وذكاءهم ممن ليس لهم غرض في تقديم غير الفاضل لا لأجل رياسته ولا مال، وممن هم أعظم الناس نظرًا في العلم وكشف لحقائقه، وهم كلهم متفقون على تفضيل أبي بكر وعمر، فكل من له لسان صدق في الأمة من علمائها وعبادها متفقون على تقديم أبي بكر، وعمر كما قال الشافعي رضي الله عنه فيما نقله عنه البيهقي بإسناده قال: لم يختلف أحد من الصحابة والتابعين في تفضيل أبي بكر وعمر رضي الله عنهما على جميع الصحابة. ¶ وكذلك لم يختلف علماء الإسلام في ذلك كما هو قول مالك وأصحابه، وأبي حنيفة وأصحابه، وأحمد وأصحابه، وداود وأصحابه، والثوري وأصحابه، والليث وأصحابه، والأوزاعي وأصحابه، وإسحاق وأصحابه، وابن جرير وأصحابه، وأبي ثور وأصحابه. وكما هو قول سائر العلماء المشهورين إلا من لا يؤبه له ولا يلتفت إليه ... ومالك يحكي الإجماع عمن لقيه أنهم لم يختلفوا في تقديم أبي بكر، وعمر ... حتى كان الثوري يقول: من قدم عليًا على أبي بكر ما أرى أن يصعد له إلى الله عمل. رواه أبو داود في سننه (¬1) . ¶ وحماد بن زيد، وحماد بن سلمة، وسعيد بن أبي عروبة، وأمثالهم من علماء البصرة، وسعيد بن عبد العزيز وغيره من علماء الشام، وعمرو بن الحارث، وابن وهب وغيرهم من علماء مصر. ومثل ¶ ¬__________ ¶ (¬1) السنن جـ4/206.",
            "page": "98",
            "part": "1",
            "seal": "790E02CF"
        },
        {
            "id": "96",
            "nass": "عبد الله بن المبارك ووكيع بن الجراح وعبد الرحمن بن مهدي، وأبي يوسف، ومحمد بن الحسن، وإسحاق بن إبراهيم، وأبي عبيد. ومثل البخاري، وأبي داود، وإبراهيم الحربي، ومثل الفضيل بن عياض وأبي سليمان الدايراني، ومعروف الكرخي، والسري السقطي، والجنيد، وسهل بن عبد الله التستري، ومن لا يحصي عددهم إلا الله ممن له في الإسلام لسان صدق، كلهم يجزمون بتقديم أبي بكر، وعمر، كما يجزمون بإمامتهما، مع فرط اجتهادهم في متابعة النبي - صلى الله عليه وسلم - وموالاته. فهل يوجب هذا إلا ما علموه من تقديمه هو لأبي بكر وعمر وتفضيله لهما بالمحبة والثناء والمشاورة وغير ذلك من أسباب التفضيل، ولما سئل الرشيد مالك بن أنس عن منزلتهما من النبي - صلى الله عليه وسلم - قال: منزلتهما منه في حياته كمنزلتهما منه في مماته، فقال: شفيتني يا مالك، شفيتني يا مالك (¬1) (¬2) . ¶ 5- وأعداء النبي يعلمون أفضلية ¶ أبي بكر، وعمر ويخشونهما ¶ تقديم النبي - صلى الله عليه وسلم - وتفضيله له وتخصيصه بالتعظيم قد ظهر للخاص والعام - حتى أعداء النبي - صلى الله عليه وسلم - من المشركين وأهل الكتاب والمنافقين يعلمون أن لأبي بكر من الاختصاص ما ليس لغيره ويخافونه، فقد ثبت في الصحاح والمسانيد والسنن والمغازي واتفق عليه الناس: أنه لما كان يوم أحد وانهزم المسلمون صعد أبو سفيان إلى الجبل فقال: أفي القوم محمد؟ فقال النبي - صلى الله عليه وسلم -: لا تجيبوه. فقال: أفي القوم ابن أبي قحافة؟ ¶ ¬__________ ¶ (¬1) منهاج جـ4/77، 136، جـ1/224. ¶ (¬2) وأخرج الحاكم وصححه عن ابن مسعود رضي الله عنه، قال: ما رآه المسلمون حسنًا فهو عند الله حسن، وما رآه المسلمون سيئًا فهو عند الله سيء، قد رأى الصحابة جميعًا أن يستخلفوا أبا بكر (تأريخ الخلفاء للسيوطي ص66) .",
            "page": "99",
            "part": "1",
            "seal": "0E576FE4"
        },
        {
            "id": "97",
            "nass": "فقال النبي - صلى الله عليه وسلم -: لا تجيبوه. فقال: أفي القوم ابن الخطاب؟ فقال النبي - صلى الله عليه وسلم -: لا تجيبوه. فقال لأصحابه: أما هؤلاء فقد كفيتموهم. فلم يملك عمر رضي الله عنه نفسه أن قال: كذبت يا عدو الله، إن الذين ذكرت لأحياء، وقد بقي لك ما يسوءك (¬1) (¬2) . فهذا مقدم الكفار إذ ذاك لم يسأل إلا عن النبي - صلى الله عليه وسلم - وأبي بكر وعمر لعلمه وعلم الخاص والعام أن هؤلاء الثلاثة هم رءوس هذا الأمر، وأن قيامه بهم. ودل ذلك على أنه كان ظاهرًا عند الكفار أن هذين وزيراه وبهما تمام أمره، وأنهما أخص الناس به، وأن لهما من السعي في إظهار الإسلام ما ليس لغيرهما. وهذا أمر معلوم للكافر فضلاً عن المسلمين. حتى إني أعلم طائفة من حذاق المنافقين ممن يقول: إن النبي - صلى الله عليه وسلم - كان رجلاً عاقلاً أقام الرياسة بعقله وحذقه - يقولون إن أبا بكر كان مباطنًا له على ذلك يعلم أسراره؛ بخلاف عمر، وعثمان وعلي. ¶ فقد ظهر لعامة الخلائق أن أبا بكر رضي الله عنه أخص الناس بمحمد - صلى الله عليه وسلم -، فهذا النبي وهذا صديقه. فإذا كان محمد أفضل النبيين فصديقه أفضل الصديقين. فكثرة الاختصاص والصحبة مع كمال المودة والإسلام والمحبة والمشاركة في العلم تقتضي أنهما أحق بالخلافة من غيرهما (¬3) . ¶ ¬__________ ¶ (¬1) البخاري ك 4 ب65، 66 ك5/ 94 وانظر جامع الأصول جـ9/176، 178، وأخرج البيهقي عن الزعفراني قال: سمعت الشافعي يقول: أجمع الناس على خلافة أبي بكر الصديق، وذلك أنه اضطر الناس بعد رسول الله - صلى الله عليه وسلم - فلم يجدوا تحت أديم السماء خيرًا من أبي بكر فولوه رقابهم (السيوطي ص66) . ¶ (¬2) انظر الهدي النبوي لابن القيم جـ2/94 الفائدة في ترك إجابتهم أولاً، وأنه لم ينهه عن ترك إجابتهم لما قال: أما هؤلاء فقد كفيتموهم وأمر بإجابتهم عند قولهم أعل هبل. ¶ (¬3) منهاج جـ4/54، 135- 140، 104، جـ1/188. ¶ ملحوظة: هذا الترتيب ووضع الأرقام من اجتهادي خصوصًا فيما يتعلق بالخلافة.",
            "page": "100",
            "part": "1",
            "seal": "7C925778"
        },
        {
            "id": "98",
            "nass": "والصحيح من الأحاديث لا يدل على أفضلية ¶ علي، ولا عصمته، ولا أحقيته بالخلافة بعد النبي - صلى الله عليه وسلم - ¶ 1- حديث الغدير: ¶ لفظ الحديث الذي في صحيح مسلم، عن زيد بن أرقم، قال: «قام فينا رسول الله - صلى الله عليه وسلم - خطيبًا بماء يدعى خما (¬1) بين مكة والمدينة. فقال: أما بعد أيها الناس إنما أنا بشر يوشك أن يأتيني رسول ربي فأجيب ربي، وإني تارك فيكم ثقلين (¬2) أولهما كتاب الله فيه الهدى والنور، فخذوا بكتاب الله واستمسكوا به، فحث على كتاب الله ورغب فيه. ثم قال وأهل بيتي، أذكركم الله في أهل بيتي» (¬3) هذا اللفظ يدل على أن الذي أمرنا بالتمسك به وجعل المستمسك به لا يضل هو كتاب الله. وهكذا جاء في غير هذا الحديث كما في صحيح مسلم عن جابر في حجة الوداع لما خطب يوم عرفة وقال: «وقد تركت فيكم ما لن تضلوا بعده إن اعتصمتم به كتاب الله» (¬4) . ¶ وتذكر الأمة لهم يقتضي أن يذكروا ما تقدم الأمر به قبل ذلك: من إعطائهم حقوقهم، والامتناع عن ظلمهم. وهذا أمر قد تقدم بيانه قبل غدير خم. ¶ فعلم أنه لم يكن في غدير خم أمر بشرع نزل إذ ذاك لا في حق علي ولا في حق غيره، لا بإمامة ولا بغيرها. وهذا الحديث مما انفرد به مسلم، ولم يروه البخاري. ¶ ¬__________ ¶ (¬1) خم اسم لغيطة على ثلاثة أميال من الجحفة غدير مشهور يضاف إلى الغيطة فيقال: غدير خم. ¶ (¬2) سميا ثقلين لعظمهما وكبر شأنهما. وقيل لثقل العمل بهما. ¶ (¬3) مسلم (2408) . ¶ (¬4) مسلم (1218) .",
            "page": "101",
            "part": "1",
            "seal": "A45764B0"
        },
        {
            "id": "99",
            "nass": "وقد رواه الترمذي وزاد فيه «وأنهما لن يفترقا حتى يردا علي الحوض» وقد سئل عنه الإمام أحمد بن حنبل فضعفه، وضعفه غير واحد من أهل العلم وقالوا: لا يصح. ¶ والذين اعتقدوا صحة هذه الزيادة قالوا: إنما يدل على أن مجموع العترة الذين هم بنو هاشم لا يتفقون على ضلالة. والعترة لم تجتمع على إمامته (¬1) ولا أفضليته؛ بل أئمة العترة كابن عباس وغيره يقدمون أبا بكر، وعمر. والنقل الثابت عن جميع علماء أهل البيت من بني هاشم من التابعين وتابعيهم من ولد الحسين بن علي وولد الحسن وغيرهما أنهم كانوا يتولون أبا بكر وعمر وكانوا يفضلونهما على علي. ¶ وقد صنف الدارقطني كتاب «ثناء الصحابة على القرابة، وثناء القرابة على الصحابة» وأهل السنة لا ينازعون في كمال علي، وأنه في الدرجة العليا من الكمال، وإنما النزاع في كونه أكمل من الثلاثة وأحق بالخلافة منهم (¬2) . ¶ 2- حديث المباهلة: ¶ رواه مسلم، عن سعد بن أبي وقاص، قال في حديث طويل ولما نزلت هذه الآية: {فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ ¶ ¬__________ ¶ (¬1) إمامة علي قال ابن كثير في البداية والنهاية جـ 7/225: وأما ما يفتريه كثير من جهلة الشيعة والقصاص الأغبياء من أنه أوصى إلى علي بالخلافة فكذب وبهت وافتراء عظيم يلزم منه خطأ كبير من تخوين الصحابة وممالأتهم بعده على ترك تنفيذ وصيته وإيصالها إلى من أوصى إليه وصرفهم إياها إلى غيره لا لمعنى ولا لسبب. وكل مؤمن بالله ورسوله يتحقق أن دين الإسلام هو الحق يعلم بطلان هذا الافتراء؛ لأن الصحابة كانوا خير الخلق بعد الأنبياء، وهم خير قرون هذه الأمة التي هي أشرف الأمم بنص القرآن وإجماع السلف والخلف. ¶ (¬2) منهاج جـ 2/325، 326. جـ4/104، 85.",
            "page": "102",
            "part": "1",
            "seal": "0010913F"
        },
        {
            "id": "100",
            "nass": "وَأَنْفُسَنَا وَأَنْفُسَكُمْ} (¬1) دعا رسول الله - صلى الله عليه وسلم - عليًا، وفاطمة، وحسنًا، وحسينًا، فقال: اللهم هؤلاء أهلي» (¬2) . ¶ ولكن لا دلالة فيه على الإمام ولا على الأفضلية فقد شرك عليًا فيه فاطمة، والحسن، والحسين، فعلم أن ذلك لا يختص بالرجال ولا بالذكور ولا بالأئمة، بل شركه فيه المرأة والصبي؛ فإن الحسن والحسين كانا صغيرين وقت المباهلة. وإنما دعا هؤلاء لأنه أمر أن يدعو كل واحد الأقربين والأبناء والنساء والأنفس، فدعا الواحد من أولئك أبناءه ونساءه وأخص الرجال به نسبًا، وهؤلاء أقرب إلى النبي نسبًا، وإن كان غيرهم أفضل منهم عنده، فلم يؤمر أن يدعو أفضل أتباعه؛ لأن المقصود أن يدعو كل واحد منهم أخص الناس به لما في جبلة الإنسان من الخوف عليه وعلى ذي رحمه الأقربين إليه. وقوله {وَأَنْفُسَنَا وَأَنْفُسَكُمْ} أي رجالنا ورجالكم، أي الرجال الذين هم من جنسنا في الدين والنسب، والرجال الذين هم من جنسكم. والمراد التجانس في القرابة فقط، وكون علي تعين للمباهلة؛ إذ ليس في الأقارب من يقوم مقامه (¬3) لا يوجب أن يكون مساويًا للنبي - صلى الله عليه وسلم - في شيء من الأشياء، بل لا يكون أفضل من سائر الصحابة مطلقًا؛ بل له بالمباهلة نوع فضيلة، وهي مشتركة بينه وبين فاطمة، وحسن وحسين (¬4) . ¶ ¬__________ ¶ (¬1) سورة آل عمران: 61. ¶ (¬2) مسلم (2404) . ¶ (¬3) لأنه لم يكن قد بقي من أعمامه إلا العباس، والعباس لم يكن من السابقين الأولين، ولا كان له به اختصاص كعلي، وأما بنو عمه فلم يكن فيهم مثل علي، وكان جعفر قد قتل قبل ذلك (ابن تيمية) . ¶ (¬4) منهاج جـ4/ 34 جـ3/11، جـ2/125، 126.",
            "page": "103",
            "part": "1",
            "seal": "4AA17C03"
        },
        {
            "id": "101",
            "nass": "3- حديث الكساء: ¶ روى مسلم عن عائشة رضي الله عنها قالت: «خرج رسول الله - صلى الله عليه وسلم - غداة وعليه مرط مرحل من شعر أسود، فجاء الحسن بن علي فأدخله، ثم جاء الحسين فأدخله، ثم جاءت فاطمة فأدخلها، ثم جاء علي فأدخله ثم قال: {إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا} (¬1) . ولكن ليس في هذا دلالة على عصمتهم ولا إمامتهم. ¶ وتحقيق ذلك في مقامين. أحدهما: أن قوله: {إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا} كقوله: {مَا يُرِيدُ اللهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ} (¬2) كقوله: {يُرِيدُ اللهُ بِكُمُ الْيُسْرَ وَلا يُرِيدُ بِكُمُ الْعُسْرَ} (¬3) كقوله: {يُرِيدُ اللهُ لِيُبَيِّنَ لَكُمْ} الآيتين (¬4) . فإرادة الله في هذه الآيات متضمنة لمحبة الله لذلك المراد ورضاه به، وأنه شرعه للمؤمنين وأمرهم به، ليس في ذلك أنه خلق هذا المراد، ولا أنه قضاه وقدره، ولا أنه يكون لا محالة. والدليل على ذلك أن النبي - صلى الله عليه وسلم - بعد نزول هذه الآية قال: «اللهم إن هؤلاء أهل بيتي فأذهب عنهم الرجس وطهرهم تطهيرًا» وهذا دليل على أنه لم يخبر بوقوع ذلك، فإنه لو كان وقع لكان يثني على الله بوقوعه ويشكره على ذلك؛ لا يقتصر على مجرد الدعاء (¬5) . ¶ ¬__________ ¶ (¬1) سورة الأحزاب: 33 والحديث في صحيح مسلم (2424) . ¶ (¬2) سورة المائدة: 6. ¶ (¬3) سورة البقرة: 185. ¶ (¬4) سورة النساء: 26، 27. ¶ (¬5) قلت: ويفهم من هذا أن عبارة « ... آله الطيبين الطاهرين» لا تصلح؛ لأنها من باب الخبر، وما في الآية والحديث من باب الطلب ففرق بين الإرادة الشرعية والإرادة الكونية القدرية.",
            "page": "104",
            "part": "1",
            "seal": "CABE1064"
        },
        {
            "id": "102",
            "nass": "ومما يبين ذلك أن أزواج النبي - صلى الله عليه وسلم - مذكورات في الآية والكلام في الأمر بالتطهير بإيجابه ووعد الثواب على فعله والعقاب على تركه، قال تعالى: {يَا نِسَاءَ النَّبِيِّ مَنْ يَأْتِ مِنْكُنَّ} إلى قوله تعالى: {وَأَطِعْنَ اللهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا} (¬1) فالخطاب كله لأزواج النبي ومعهن الأمر والنهي والوعد والوعيد؛ لكن لما تبين ما في هذا من المنفعة التي تعمهن وتعم غيرهن من أهل البيت جاء التطهير بهذا الخطاب وغيره، ليس مختصًا بأزواجه؛ بل هو متناول لأهل البيت كلهم، وعلي، وفاطمة، والحسن، والحسين أخص من غيرهم بذلك؛ ولذلك خصهم النبي - صلى الله عليه وسلم - بالدعاء لهم. ¶ المقام الثاني: أن نقول: هب أن القرآن دل على طهارتهم وعلى إذهاب الرجس عنهم؛ لكن ليس في ذلك ما يدل على العصمة من الخطأ، والدليل عليه أن الله لم يرد بما أمر به أزواج النبي - صلى الله عليه وسلم - ألا يصدر من واحدة منهن خطأ، فإن الخطأ مغفور لهن ولغيرهن، والتطهير من الذنب: إما بألا يفعله العبد، وإما بأن يتوب منه كما قال تعالى: {خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا} (¬2) فدعاء النبي - صلى الله عليه وسلم - بأن يطهرهم تطهيرًا كدعائه بأن يزكيهم ويطيبهم ويجعلهم متقين ونحو ذلك. ومعلوم أن من استقر أمره على ذلك فهو داخل في هذا لا تكون الطهارة التي دعا بها لهم بأعظم مما دعا به لنفسه. وقد قال: «اللهم طهرني من خطاياي بالثلج والبرد والماء البارد» (¬3) ، فمن وقع ذنبه ¶ ¬__________ ¶ (¬1) سورة الأحزاب: 30-33. ¶ (¬2) سورة التوبة: 103. ¶ (¬3) مسلم رقم (476) ولفظه «اللهم طهرني بالثلج والبرد والماء البارد، اللهم طهرني من الذنوب والخطايا، كما ينقى الثوب الأبيض من الدنس» أبو داود رقم (846) ، الترمذي (3541) ، النسائي جـ1/198، 199 في الغسل، وأحمد جـ4/ 381.",
            "page": "105",
            "part": "1",
            "seal": "FDD8B2FD"
        },
        {
            "id": "103",
            "nass": "مغفورًا أو مكفرًا فقد طهره الله منه تطهيرًا. ولكن من مات متوسخًا بذنوبه فإنه لم يطهر منها في حياته. ¶ وبالجملة: فالتطهير الذي أراده الله والذي دعا به النبي - صلى الله عليه وسلم - ليس هو العصمة. ¶ وقال الشيخ في موضع آخر: والله لم يخبر أنه طهر جميع أهل البيت وأذهب عنهم الرجس؛ فإن هذا كذب على الله. كيف ونحن نعلم أن من بني هاشم من ليس بمطهر. ولأنه قال: {إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ} وقد تقدم أن هذا مثل قوله: {مَا يُرِيدُ اللهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ} ونحو ذلك مما فيه بيان أن الله يحب ذلك لكم ويرضاه لكم ويأمركم به، فمن فعله حصل له هذا المراد المحبوب، ومن لم يفعله لم يحصل له ذلك (¬1) . ¶ 4- حديث: «أما ترضى أن تكون مني بمنزلة هارون من موسى» : ¶ روى البخاري بسنده، عن مصعب بن سعد، عن أبيه، أن رسول الله - صلى الله عليه وسلم - خرج إلى تبوك، واستخلف عليًا، فقال: أتخلفني في النساء والصبيان؟ قال: ألا ترضى أن تكون مني بمنزلة هارون من موسى إلا أنه ليس نبي بعدي، والحديث ثابت في الصحيحين (¬2) ، لكن لا يدل على الخلافة بعد الموت. ¶ 1- لم يكن هذا الاستخلاف كاستخلاف هارون؛ لأن العسكر كان مع هارون، وإنما ذهب موسى وحده، وأما استخلاف النبي - صلى الله عليه وسلم - فجميع العسكر كان معه، ولم يتخلف بالمدينة غير النساء والصبيان إلا ¶ ¬__________ ¶ (¬1) منهاج جـ4/ 20- 32، جـ2/ 219، 145، 146. ¶ (¬2) البخاري ك64 جـ 5/129 ب78، مسلم رقم (2404) .",
            "page": "106",
            "part": "1",
            "seal": "8A948077"
        },
        {
            "id": "104",
            "nass": "معذور أو عاص، فهو إنما خص عليًا لما توهم من وهن الاستخلاف ونقص درجته، ومن استخلفه سوى علي لما لم يتوهموا أن في الاستخلاف نقصًا لم يحتج أن يخبرهم بمثل هذا الكلام. ¶ 2- أن هذا كما شبه أبا بكر بإبراهيم وعيسى، وشبه عمر بنوح وموسى من الشدة في الله واللين في الله - لم يمتنع أن يكون في أمته من يشبه إبراهيم وعيسى ونوح، وموسى - فالاختصاص بالكمال لا يمنع المشاركة في أصل التشبيه، وهؤلاء الأربعة أفضل من هارون، وكل من أبي بكر وعمر شبهه باثنين لا بواحد، فكان هذا التشبيه أعظم من تشبيه علي. وكذلك هنا إنما هو بمنزلة هارون فيما دل عليه السياق وهو استخلافه في مغيبه كما استخلف موسى هارون. ¶ 3- أنه لو كان بمنزلة هارون مطلقًا لم يستخلف عليه أحدًا، وقد كان يستخلف على المدينة غيره وهو فيها، كما استخلف على المدينة عام خيبر غير علي وكان علي بها أرمد. ¶ 4- أن الاستخلاف في الحياة نوع نيابة لا بد منه لكل ولي أمر، وليس كل من يصلح للاستخلاف في الحياة على بعض الأمة يصلح أن يستخلف بعد الموت. ¶ 5- أن ذلك عام تبوك، ثم بعد رجوع النبي - صلى الله عليه وسلم - بعث أبا بكر أميرًا على الموسم، وأردفه بعلي. فقال: أمير، أم مأمور (¬1) ؟ فكان أبو بكر أميرًا عليه، وعلي ومن معه كالمأمور مع أميره يصلي خلفه وينادي مع الناس بالموسم أن لا يحج بعد العام مشرك ولا يطوف بالبيت ¶ ¬__________ ¶ (¬1) قال بل مأمور كما تقدم.",
            "page": "107",
            "part": "1",
            "seal": "26AADCD0"
        },
        {
            "id": "105",
            "nass": "عريان. وإنما أردفه به لينبذ العهد إلى العرب، فإنه كان من عاداتهم ألا يعقد العقود وينبذها إلا السيد المطاع أو رجل من أهل بيته. ¶ 6- أنه لو أراد أن يكون خليفة على أمته بعده لم يكن هذا خطابًا بينهما يناجيه به، ولا كان أخره حتى يجيء علي ويشتكي. ¶ وبالجملة فالاستخلافات على المدينة ليست من خصائصه، ولا تدل على الأفضلية، ولا على الإمامة؛ بل قد استخلف عددًا غيره (¬1) . ¶ 5- حديث: «أقضاكم علي» : ¶ لم يروه أحد من أهل الكتب الستة ولا أهل المسانيد المشهورة لا أحمد ولا غيره بإسناد صحيح ولا ضعيف. ولكن قال عمر رضي الله عنه: أُبي أقرأنا، وعلي أقضانا (¬2) . وهذا قاله بعد موت أُبي. والحديث الذي فيه ذكر علي مع ضعفه فيه أن معاذ بن جبل أعلم بالحلال والحرام، وزيد بن ثابت أعلم بالفرائض، فلو قدر صحة هذا الحديث لكان الأعلم بالحلال والحرام أوسع علمًا من الأعلم بالقضاء ... وقول عمر: علي أقضانا. إنما هو في فصل الخصومات في الظاهر مع جواز أن يكون في الباطن بخلافه ... وعلم الحلال والحرام يتناول الباطن والظاهر (¬3) . ¶ الأحاديث المكذوبة منها ¶ 1- تصدق علي بالخاتم في الصلاة. وأن آية {إِنَّمَا وَلِيُّكُمُ اللهُ وَرَسُولُهُ} نزلت فيه: ¶ ¬__________ ¶ (¬1) جـ4/87-92، جـ2/224، جـ3/8/9/16 (باختصار وترتيب الأرقام) . ¶ (¬2) سنن الترمذي (5/330) ، المسند (3/184، 281) ، وسنن ابن ماجه (1/55) . ¶ (¬3) منهاج جـ4/ 138.",
            "page": "108",
            "part": "1",
            "seal": "B3D8AFE0"
        },
        {
            "id": "106",
            "nass": "حديث تصدق علي بالخاتم في الصلاة كذب باتفاق أهل المعرفة (¬1) . ¶ الوجه الثاني عشر: أن هذه الآية: {إِنَّمَا وَلِيُّكُمُ اللهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا} إلى قوله {وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ} (¬2) . نزلت في النهي عن موالاة الكفار والأمر بموالاة المؤمنين لما كان بعض المنافقين كعبد الله بن أبي يوالي اليهود ويقول إني أخاف الدوائر، فقال عبادة بن الصامت: إني أتولى الله ورسوله، وأبرأ إلى الله ورسوله من هؤلاء الكفار وموالاتهم. ونقل ابن عباس: أنها نزلت في أبي بكر. والآية عامة في جميع المؤمنين المتصفين بجميع هذه الصفات ولا تختص بواحد بعينه لا أبو بكر ولا عمر، ولا عثمان، ولا علي، ولا غيرهم؛ لكن هؤلاء أحق الأمة بالدخول فيها. ¶ الوجه السادس عشر: أن الفرق بين الولاية بالفتح والولاية بالكسر معروف، والولاية ضد العداوة، وهي المذكورة في هذه النصوص؛ ليست هي الولاية بالكسر التي هي الإمارة (¬3) . ¶ 2- حديث: «من ناصب عليًا الخلافة فهو كافر» (¬4) : ¶ هذه الأحاديث مما يعلم بالاضطرار أنها كذب على ¶ رسول الله - صلى الله عليه وسلم -، وأنها مناقضة لدين الإسلام، وأنها تستلزم تكفير علي ¶ ¬__________ ¶ (¬1) وذكر الشيخ رحمه الله وجوهًا في الجواب عنه إلى أن قال: ... ¶ (¬2) سورة المائدة: 55. ¶ (¬3) منهاج جـ4/ 2-9، جـ1/ 208، وانظر (مجموع الفتاوى جـ4/418) . ¶ (¬4) ذكر هذا الحديث وحديث «أن رسول الله - صلى الله عليه وسلم - رأى عليًا مقبلاً فقال: أنا وهذا حجة الله على أمتي يوم القيامة» وحديث «من مات وهو يبغضك» إلخ. ثم قال: منهاج جـ4/107-109، جـ1/208، وانظر (مجموع الفتاوى جـ4/418) .",
            "page": "109",
            "part": "1",
            "seal": "43603CE5"
        },
        {
            "id": "107",
            "nass": "وتكفير من خالفه، وأنه لم يقلها من يؤمن بالله واليوم الآخر؛ بل إضافتها إلى رسول الله - صلى الله عليه وسلم - من أعظم القدح والطعن فيه. ¶ 3- حديث: إنه قال لعلي: «أنت مني بمنزلة أخي ووصيي وخليفتي من بعدي وقاضي ديني» : ¶ كذب موضوع باتفاق أهل العلم بالحديث، وقد تقدم كلام ابن حزم أن سائر هذه الأحاديث موضوعة، يعلم ذلك من له أدنى علم بالأخبار ونقلها. وقد صدق في ذلك ... لذلك لم يخرجه أحد من أهل الحديث في الكتب التي يحتج بما فيها (¬1) . ¶ 4- حديث: «إن الله عهد إلي عهدًا في علي، وأنه إمام الهدى، وإمام الأولياء، وهو الكلمة التي ألزمها للمتقين» : ¶ كذب موضوع باتفاق أهل المعرفة بالحديث والعلم. ومجرد رواية صاحب «الحلية» ونحوه لا تفيد ولا تدل على الصحة. والآفة ممن فوقهم ... وقوله في الحديث «هو كلمة التقوى» وتسميته كلمة مما يبين أن هذا كذب؛ فإن تسميته كلمة من جنس تسمية المسيح كلمة الله، والمسيح سمي بذلك لأن مثله عند الله كمثل آدم خلقه من تراب ثم قال له كن فيكون، فهو مخلوق بالكلمة. وأما علي فهو مخلوق كما خلق سائر الناس. وكلمة التقوى مثل لا إله إلا الله، والله أكبر (¬2) . ¶ 5- حديث النجم: «من أنقض هذا النجم في منزله فهو الوصي من بعدي فطلبوا ذلك النجم فوجدوه في بيت علي بن أبي طالب، فقال ¶ ¬__________ ¶ (¬1) منهاج جـ 4/95، 86. ¶ (¬2) منهاج جـ 3/18، 19",
            "page": "110",
            "part": "1",
            "seal": "C1A15C63"
        },
        {
            "id": "108",
            "nass": "أهل مكة: ضل محمد وغوى وهوى أهل بيته ومال إلى ابن عمه علي بن أبي طالب، فعند ذلك نزلت هذه السورة {وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى} » : ¶ قال أبو الفرج: هذا حديث موضوع لا شك فيه، وما أبرد الذي وضعه، وما أبعد ما ذكر، وفي إسناده ظلمات.... قلت: وقد أجاب الشيخ عنه بثمانية أوجه (¬1) . ¶ 6- حديث: «أنا مدينة العلم وعلي بابها» : ¶ هذا أضعف وأوهى، ولهذا إنما يعد في الموضوعات والمكذوبات وإن كان الترمذي قد رواه، ولهذا ذكره ابن الجوزي في الموضوعات، وبين أن سائر طرقه موضوعة. ¶ والكذب يعرف من نفس متنه.. فإن النبي - صلى الله عليه وسلم - إذا كان مدينة العلم ولم يكن لها إلا باب واحد ولم يبلغ عنه العلم إلا واحد فسد أمر الإسلام (¬2) ... ¶ الإجماع على إمامة أبي بكر ¶ مبايعته في السقيفة ¶ أجمع الصحابة على أفضلية الصديق، وأنه أحق بالخلافة، وولوه ¶ ¬__________ ¶ (¬1) المنهاج جـ4/ 17-19. ¶ (¬2) منهاج جـ4 / 138، 139 وانظر مجموع الفتاوى (4/ 408، 413) قلت أما حديث «لا يزال هذا الدين قائمًا إلى اثني عشر خليفة» فقد بين الشيخ رحمه الله أنه ينطبق على أبي بكر، وعمر، وعثمان، وعلي، ومعاوية، وابنه يزيد، وعبد الملك بن مروان، وأولاده الأربعة، وبينهم عمر بن عبد العزيز (انظر بحث آل رسول الله - صلى الله عليه وسلم - وأولياؤه - موقف أهل السنة والشيعة من عقائدهم وفضائلهم وفقههم وفقهائهم) مطبوع عام 1412هـ.",
            "page": "111",
            "part": "1",
            "seal": "1DFEB4E9"
        },
        {
            "id": "109",
            "nass": "باختيارهم ورضاهم من غير أن يضرب أحدًا منهم بسيف ولا عصى، ولا أعطى أحدًا ممن ولاه مالاً. وقال عمر رضي الله عنه بمحضر المهاجرين والأنصار: «أنت خيرنا وسيدنا وأحبنا إلى رسول الله - صلى الله عليه وسلم -» (¬1) ولم ينكر منهم منكر، ولا قال أحد من الصحابة إن غير أبي بكر من المهاجرين أحق بالخلافة منه. ¶ ولهذا قال عمر بن الخطاب في خطبته التي خطبها بمحضر من المهاجرين والأنصار: «ليس فيكم من تقطع إليه الأعناق مثل أبي بكر» رواه البخاري ومسلم (¬2) . وبايعه من حضر من المهاجرين والأنصار في سقيفة بني ساعدة فروى البخاري عن ابن عباس رضي الله عنهما في خطبة عمر رضي الله عنه التي خطب بها مرجعه من الحج في آخر عمره، وفيها قوله: «ثم إنه بلغني أن قائلاً منكم يقول: والله لو مات عمر بايعت فلانًا، فلا يغترن امرؤ أن يقول: إنما كانت بيعة أبي بكر فلتة وتمت، ألا وإنما كانت كذلك ولكن الله وقى شرها، وليس منكم من تقطع الأعناق إليه مثل أبي بكر، من بايع رجلاً من غير مشورة المسلمين فلا يبايع هو ولا الذي بايعه تغرة أن يقتلا» (¬3) . وأنه كان من خبرنا حين توفى الله نبيه - صلى الله عليه وسلم - أن الأنصار خالفونا واجتمعوا بأسرهم في سقيفة بني ساعدة، وخالف عنا علي والزبير ومن معهما، واجتمع المهاجرون إلى أبي بكر، فقلت لأبي بكر: يا أبا بكر انطلق بنا إلى ¶ ¬__________ ¶ (¬1) البخاري ك64 ب5. ¶ (¬2) البخاري ك86 ب31 ومعنى تقطع إليه الأعناق: أن السابق منكم الذي لا يلحق في الفضل لا يصل إلى منزلة أبي بكر، وعبر بقوله (تقطع إليه الأعناق) لكون الناظر إلى السابق تمتد عنقه لينظر، فإذا لم يحصل مقصوده من سبق من يريد سبقه قيل انقطعت عنقه (الخطابي) وصحيح مسلم ك29 ب4 فيه قطعة من حديث عمر. ¶ (¬3) أي خوف وقوعهما في القتل.",
            "page": "112",
            "part": "1",
            "seal": "6EFE0474"
        },
        {
            "id": "110",
            "nass": "إخواننا هؤلاء من الأنصار، فانطلقنا نريدهم، فلما دنونا منهم لقينا رجلان منهم صالحان فذكرا ما تمالا عليه القوم، فقالا: أين تريدان يا معشر المهاجرين؟ فقلنا: نريد إخواننا هؤلاء من الأنصار. فقالا: لا عليكم أن تقربوهم اقضوا أمركم. فقلت: والله لنأتينهم، فانطلقنا حتى أتيناهم في سقيفة بني ساعدة فإذا رجل مزمل بين ظهرانيهم. فقلت: من هذا؟ قالوا: سعد بن عبادة. فقلت: ما له؟ قالوا: يوعك (¬1) فلما جلسنا قليلاً تشهد خطيبهم فأثنى على الله بما هو أهله. ثم قال: أما بعد: فنحن أنصار الله وكتيبة الإسلام، وأنتم معاشر المهاجرين رهط، وقد دفت دافة من قومكم (¬2) فإذا هم يريدون أن يختزلونا من أصلنا (¬3) وأن يحضنونا من الأمر (¬4) فلما سكت أردت أن أتكلم، وكنت زورت مقالة أعجبتني (¬5) أريد أن أقدمها بين يدي أبي بكر، وكنت أداري منه بعض الحد (¬6) فلما أردت أن أتكلم قال أبو بكر: على رسلك، فكرهت أن أغضبه، فتكلم أبو بكر فكان هو أحلم مني وأوقر، والله ما ترك من كلمة أعجبتني في تزويري إلا قال في بديهته مثلها وأفضل منها حتى سكت. فقال: ما ذكرتم فيكم من خير فأنتم له أهل (¬7) ولن يعرف هذا ¶ ¬__________ ¶ (¬1) يوعك: الوعك هو الحمى، وقيل ألمها. (النهاية 2/124) . ¶ (¬2) الدافة: القوم يسيرون جماعة سيرًا ليس بالشديد. (النهاية 2/124) . ¶ (¬3) أي يقتطعونا ويذهبوا بنا منفردين (النهاية 2/29) . ¶ (¬4) يحضنونا: أي يخرجونا (النهاية 1/ 104) . ¶ (¬5) زورت: هيأت وأصلحت، والتزوير إصلاح الشيء، وكلام مزور أي محسن (النهاية 2/318) . ¶ (¬6) بعض الحد: الحد كالنشاط والسرعة في الأمور والمضاء فيها مأخوذة من حد السيف. والمراد بالحدة ههنا المضاء في الدين والصلاح والقصد في الخير (النهاية: 1/353) . ¶ (¬7) وقع في رواية حميد بن عبد الرحمن بيان ما قال في روايته فتكلم أبو بكر فلم يترك شيئًا أنزل في الأنصار ولا ذكره رسول الله - صلى الله عليه وسلم - من شأنهم إلا ذكره، وقال: لقد علمتم أن ¶ رسول الله - صلى الله عليه وسلم - قال: «لو سلك الناس واديًا وسلكت الأنصار واديًا لسلكت وادي الأنصار» ولقد علمت يا سعد أن رسول الله - صلى الله عليه وسلم - قال وأنت قاعد «قريش ولاة هذا الأمر فبر الناس تبع لبرهم وفاجرهم تبع لفاجرهم» فقال له سعد: صدقت، نحن الوزراء وأنتم الأمراء.",
            "page": "113",
            "part": "1",
            "seal": "36C995BF"
        },
        {
            "id": "111",
            "nass": "الأمر إلا لهذا الحي من قريش، هم أوسط العرب نسبًا ودارًا، وقد رضيت لكم أحد هذين الرجلين فبايعوا أيهما شئتم، فأخذ بيدي وبيد أبي عبيدة بن الجراح وهو جالس بيننا، فلم أكره مما قاله غيرها، كان والله أن أقدم فتضرب عنقي لا يقربني ذلك من إثم أحب إلي من أن أتأمر على قوم فيهم أبو بكر، اللهم إلا أن تسول لي نفسي عند الموت شيئًا لا أجده الآن. فقال قائل من الأنصار: أنا جذيلهما المحكك (¬1) وعذيقها المرجب (¬2) منا أمير ومنكم أمير يا معشر قريش. فكثر اللغط وارتفعت الأصوات حتى فرقت من الاختلاف (¬3) فقلت: أبسط يدك يا أبا بكر فبسط يده فبايعته، وبايعه المهاجرون، ثم بايعه الأنصار، ونزونا على سعد بن عبادة (¬4) ، فقال قائل منهم قتلتم سعد بن عبادة. فقلت: قتل الله سعد بن عبادة. قال عمر: وإنا والله ما وجدنا فيما حضرنا من أمر أقوى من مبايعة أبي بكر، خشينا إن فارقنا القوم ولم تكن بيعة أن يبايعوا رجلاً منهم بعدنا، فإما بايعناهم على ما لا نرضى، وإما نخالفهم فيكون فساد (¬5) . ¶ ومعنى قول عمر: كانت مبايعة أبي بكر فلتة ولكن الله وقى شرها أن بيعة أبي بكر بودر إليها من غير تريث ولا انتظار لكونه كان ¶ ¬__________ ¶ (¬1) تصغير جذل: عود ينصب للإبل الجرباء لتحتك عليه، أراد أنه يستشفى برأيه، تصغير تعظيم وكذلك قوله عذيق. ¶ (¬2) تصغير عذق المرجب: أي يدعم النخلة إذا كثر حملها. ¶ (¬3) الفرق: الفزع والخوف. ¶ (¬4) أي وطئوه ووقعوا عليه (النهاية لابن الأثير) . ¶ (¬5) البخاري ك86 ب31.",
            "page": "114",
            "part": "1",
            "seal": "8C2F5699"
        },
        {
            "id": "112",
            "nass": "متعينًا لهذا الأمر، كما قال عمر: ليس فيكم من تقطع إليه الأعناق مثل أبي بكر، وكان ظهور فضيلة أبي بكر على من سواه وتقديم رسول الله - صلى الله عليه وسلم - له على سائر الصحابة أمرًا ظاهرًا معلومًا فكانت دلالة النصوص على تعيينه تغني عن مشاورة وانتظار وتريث، بخلاف غيره. وهو لم يسأل وقاية شرها بل أخبر أن الله وقى شر الفتنة بالإجماع، وما جرى يوم السقيفة لا يعد نزاعًا لأنهم ما انفضوا حتى اتفقوا (¬1) . ¶ مبايعة العامة له على المنبر ¶ في صحيح البخاري، عن أنس رضي الله عنه، أنه سمع خطبة عمر الأخيرة (¬2) حين جلس على المنبر وذلك الغد من يوم توفي رسول الله - صلى الله عليه وسلم -، فتشهد أبو بكر صامت لا يتكلم، قال: كنت أرجو أن يعيش رسول الله - صلى الله عليه وسلم - حتى يدبرنا -يريد بذلك أن يكون آخرهم- فإن يكن محمد قد مات فإن الله قد جعل بين أظهركم نورًا تهتدون به، به هدى الله محمدًا - صلى الله عليه وسلم - وإن أبا بكر صاحب رسول الله - صلى الله عليه وسلم - ثاني اثنين، وإنه أولى المسلمين بأموركم، فقوموا فبايعوه، وكانت طائفة منهم قد بايعوا قبل ذلك في سقيفة بني ساعدة، وكانت بيعة العامة على المنبر. ¶ قال الزهري، عن أنس بن مالك: سمعت عمر يقول لأبي بكر يومئذ: «اصعد المنبر فلم يزل به حتى صعد المنبر، فبايعه الناس عامة» (¬3) . ¶ ¬__________ ¶ (¬1) منهاج جـ3/119، 120، 186، 113. جـ4/216، 217، جـ1/36. ¶ (¬2) وكان قد خطب بعد وفاة النبي - صلى الله عليه وسلم - فأنكر وفاته. ¶ (¬3) البخاري ك 93 ب51 وفي صحيح البخاري عن عائشة في هذه القصة قالت: ما كان من خطبتهما من خطبة إلا نفع الله بها، لقد خوف عمر الناس وأن فيهم لنفاقًا فردهم الله بذلك، ثم لقد بصر أبو بكر الناس الهدى وعرفهم الحق الذي عليهم.",
            "page": "115",
            "part": "1",
            "seal": "FC8AC93C"
        },
        {
            "id": "113",
            "nass": "وقد روي عنه أنه قال: أقيلوني (¬1) (¬2) . ¶ وتخلف سعد بن عبادة ¶ والأنصار تكلم بعضهم بكلام أنكره عليهم أفاضلهم، كأسيد بن حضير، وعباد بن بشر، وغيرهما ممن هو أفضل من سعد نفسًا وبيتًا. ¶ فإنه ثبت عن النبي - صلى الله عليه وسلم - أنه قال: «خير دور الأنصار دار بني النجار، ثم بنو عبد الأشهل، ثم بنو عبد الحارث بن الخزرج، ثم بنو ساعدة، وفي كل دور الأنصار خير» (¬3) فالدور الثلاثة المفضلة لم يعرف عنهم من نازع في الإمامة. وإنما نازع سعد بن عبادة، والحباب بن المنذر، وطائفة قليلة، ثم رجع هؤلاء وبايعوا الصديق، إلا سعد بن عبادة لأنهم عينوه للإمارة فبقي في نفسه ما يبقى في نفوس البشر، فلم يؤذه أبو بكر بكلمة، فضلاً عن فعل. ¶ وما ذكره الشهرستاني من أن الأنصار اتفقوا على تقديم سعد بن عبادة هو باطل باتفاق أهل المعرفة بالنقل، والأحاديث الثابتة بخلاف ذلك (¬4) . ¶ ¬__________ ¶ (¬1) انظر «الرياض النضر في مناقب العشر» ¶ (¬2) منهاج جـ3/120 وقد تقدم ذكر خطبة أبي بكر بعد البيعة. وعن ربيعة أحد الصحابة قال: قلت لأبي بكر: ما حملك أن تلي أمر الناس وقد نهيتني أن أتأمر على اثنين؟ قال: لم أجد من ذلك بدًا، خشيت على أمة محمد الفرقة. وفي رواية: تخوفت أن تكون فتنة تكون بعدها ردة. (مختصر السيرة للشيخ محمد بن عبد الوهاب ص138) وانظر تأريخ الخلفاء للسيوطي ص71. ¶ (¬3) صحيح مسلم (1949-1951) . ¶ (¬4) وأخرج النسائي وأبو يعلى والحاكم وصححه عن ابن مسعود قال: لما قبض رسول الله - صلى الله عليه وسلم - قالت الأنصار منا أمير ومنكم أمير فأتاهم عمر بن الخطاب رضي الله عنه فقال: يا معشر الأنصار ألستم تعلمون أن رسول الله - صلى الله عليه وسلم - قد أمر أبا بكر أن يؤم الناس؟ فأيكم تطيب نفسه أن يتقدم أبا بكر؟ فقالت الأنصار نعوذ بالله أن نتقدم أبا بكر (تأريخ الخلفاء للسيوطي ص68) .",
            "page": "116",
            "part": "1",
            "seal": "4738BF29"
        },
        {
            "id": "114",
            "nass": "ولكن سعدًا مع ذلك لم يعارض ولم يدفع حقًا ولا أعان على باطل، بل روى الإمام أحمد رحمه الله في مسند الصديق، عن أبي معاوية، عن داود بن عبد الله الأودي، عن حميد بن عبد الرحمن هو الحميري - فذكر حديث السقيفة- وفيه أن الصديق قال: لقد علمت يا سعد أن رسول الله - صلى الله عليه وسلم - قال: وأنت قاعد: «قريش ولاة هذا الأمر فبر الناس تبع لبرهم وفاجرهم تبع لفاجرهم. قال فقال سعد: صدقت، نحن الوزراء وأنتم الأمراء» فهذا الحديث مرسل حسن. ولعل حميدًا أخذه عن بعض الصحابة الذين شهدوا ذلك. وفيه فائدة جليلة جدًا وهي أن سعد بن عبادة نزل عن مقامه الأول في دعوى الإمارة وأذعن للصديق بالإمارة فرضي الله عنهم أجمعين. ¶ وسعد بن عبادة لم يقدح في الصديق، ولا أنه أفضل المهاجرين، ومات ولم يبايعه ولا بايع عمر، ومات في خلافة عمر. وسعد من السابقين الأولين من الأنصار من أهل الجنة كما قالت عائشة رضي الله عنها. ¶ ومن نازع من الأنصار أولاً لم تكن منازعته للصديق، بل طلبوا أن يكون من قريش أمير ومنهم أمير، فلما تبين أن هذا الأمر في قريش قطعوا المنازعة (¬1) . ¶ ¬__________ ¶ (¬1) منهاج جـ2/ 239، جـ4/214، 226، جـ3/269، 15.",
            "page": "117",
            "part": "1",
            "seal": "4CE28D89"
        },
        {
            "id": "115",
            "nass": "وتخلف علي رضي الله عنه ¶ وبعض بني هاشم، ثم بايعوه ¶ طائفة من بني هاشم قيل إنها تخلفت عن مبايعته، فقيل: بايعوه ثاني يوم، وقيل تأخروا عن بيعته ستة أشهر ثم بايعوه من غير رغبة ولا رهبة لم يزعجهم ولا ألزمهم بيعته، وهذا كله من ورعه عن أذى الأمة وكمال عدله وتقواه. ¶ والرسالة التي يذكرها بعض الكتاب أنه أرسلها إلى علي كذب مختلق عند أهل العلم؛ بل علي أرسل إلى أبي بكر أن ائتنا فذهب هو إليهم، فاعتذر علي إليه وبايعه. ¶ ففي الصحيحين عن عائشة رضي الله عنها قالت: أرسلت فاطمة إلى أبي بكر رضي الله عنهما تسأله ميراثها من رسول الله - صلى الله عليه وسلم - (¬1) مما أفاء الله عليه في المدينة و (فدك) (¬2) وما بقي من خمس خيبر فقال أبو بكر الصديق رضي الله عنه: إن رسول الله - صلى الله عليه وسلم - قال: «لا نورث ما تركنا صدقة، إنما يأكل آل محمد من هذا المال» (¬3) وإني والله لا أغير شيئًا من صدقة رسول الله - صلى الله عليه وسلم - عن حالها التي كانت عليها في عهده، وإني لست تاركًا شيئًا كان رسول الله - صلى الله عليه وسلم - يعمل به إلا عملت به، إني أخشى إن تركت شيئًا من أمره أن أزيغ، فوجدت فاطمة على أبي بكر فهجرته فلم تكلمه حتى توفيت، وعاشت بعد رسول الله - صلى الله عليه وسلم - ستة أشهر، فلما توفيت دفنها علي ليلاً ولم يؤذن بها أبا بكر، وصلى عليها علي، وكان لعلي وجه من الناس حياة فاطمة، فلما ماتت استنكر علي وجوه الناس ¶ ¬__________ ¶ (¬1) تطلب صدقة النبي التي بالمدينة. ¶ (¬2) وتقدم ما يتعلق بفدك وأنه أزال الخلاف فيها. ¶ (¬3) يعني مال الله ليس لهم أن يزيدوا على المأكل.",
            "page": "118",
            "part": "1",
            "seal": "DA4AD3C4"
        },
        {
            "id": "116",
            "nass": "فالتمس مصالحة أبي بكر ومبايعته، ولم يكن بايع تلك الأشهر، فأرسل إلى أبي بكر أن ائتنا ولا يأتينا معك أحد، كراهية محضر عمر بن الخطاب. فقال عمر لأبي بكر: والله لا تدخل عليهم وحدك. فقال أبو بكر: وما عساهم أن يفعلوا بي، والله لآتينهم، فدخل عليهم أبو بكر، فتشهد علي؛ ثم قال: إنا قد عرفنا فضيلتك يا أبا بكر وما أعطاك الله، ولم ننفس عليك خيرًا ساقه الله إليك، ولكنك استبددت بالأمر علينا، وكنا نرى أن لنا فيه حقًا لقرابتنا من رسول الله - صلى الله عليه وسلم -، فلم يزل يكلم أبا بكر حتى فاضت عينا أبي بكر. فلما تكلم أبو بكر قال: والذي نفسي بيده لقرابة رسول الله - صلى الله عليه وسلم - أحب إلي أن أصل من قرابتي. وأما الذي شجر بيني وبينكم من هذه الأموال فإني لم آل عن الحق، ولم أترك أمرًا رأيت رسول الله - صلى الله عليه وسلم - يصنعه فيها إلا صنعته. فقال علي لأبي بكر: موعدك العشية للبيعة. فلما صلى أبو بكر صلاة الظهر رقى المنبر فتشهد، وذكر شأن علي وتخلفه عن البيعة وعذره الذي اعتذر به، ثم استغفر. وتشهد علي بن أبي طالب فعظم حق أبي بكر، وأنه لم يحمله على الذي صنع نفاسة على أبي بكر ولا إنكارًا للذي فضله الله به، ولكنا كنا نرى أن لنا في الأمر نصيبًا فاستبد علينا به فوجدنا في أنفسنا. فسر بذلك المسلمون، وقالوا: أصبت، فكان المسلمون إلى علي قريبًا حين راجع الأمر المعروف (¬1) (¬2) . ¶ قلت: وتقدم قول الشيخ: أن أهل السنة لا ينازعون في كمال علي وأنه في الدرجة العليا من الكمال؛ وإنما النزاع في كونه أكمل من الثلاثة وأحق بالخلافة منهم. ¶ ¬__________ ¶ (¬1) البخاري ك57 ب1 ك62 ب12 ومسلم (1759) . ¶ (¬2) منهاج جـ4/ 230- 232، 214. جـ3/171.",
            "page": "119",
            "part": "1",
            "seal": "17F66FF0"
        },
        {
            "id": "117",
            "nass": "الإجماع المعتبر في الإمامة ¶ لا ريب أن الإجماع المعتبر في الإمامة لا يضر فيه تخلف الواحد والاثنين والطائفة القليلة؛ فإنه لو اعتبر ذلك لم يكد ينعقد إجماع على إمامة، فإن الإمامة أمر معين فقد يتخلف الرجل لهوى لا يعلم ... بخلاف الإجماع على الأحكام العامة كالإيجاب والتحريم والإباحة؛ فإن هذا لو خالف فيه الواحد أو الاثنان، ففيه قولان للعلماء. أحدهما: لا يعتد بخلافه، والثاني: يعتد به، وهو قول الأكثرين. والفرق بينه وبين الإمامة أن الحكم عام يتناول هذا وهذا؛ فإن القائل بوجوب الشيء يوجبه على نفسه وعلى غيره فالمنازع فيه ليس متهمًا. والخلافة لا يشترط فيها إلا اتفاق أهل الشوكة والجمهور الذي يقام بهم الأمر؛ بحيث يمكن أن يقام بهم مقصود الإمامة ... ولهذا قال النبي - صلى الله عليه وسلم -: «عليكم بالجماعة، فإن يد الله مع الجماعة» (¬1) وقال: «إن الشيطان مع الواحد وهو مع الاثنين أبعد» (¬2) وقال: «إن الشيطان ذئب الإنسان كذئب الغنم، والذئب إنما يأخذ القاصية» (¬3) وقال: «عليكم بالسواد الأعظم، ومن شذ شذ في النار» (¬4) . ¶ حتى ولو لم يثبت الإجماع ¶ على خلافة الصديق ¶ الكلام في خلافة الصديق: إما أن يكون في وجودها، وإما أن يكون في استحقاقه لها. ¶ ¬__________ ¶ (¬1) الترمذي (3/315) . ¶ (¬2) كنز العمال جـ1/102. ¶ (¬3) المسند (2784) . ¶ (¬4) منهاج جـ4/231، 232. جـ1/190.",
            "page": "120",
            "part": "1",
            "seal": "B01A45FE"
        },
        {
            "id": "118",
            "nass": "أما الأول: فمعلوم بالتواتر واتفاق الناس بأنه تولى الأمر، وقام مقام الرسول - صلى الله عليه وسلم -، وخلفه في أمته، وأقام الحدود، واستوفى الحقوق، وقاتل الكفار والمرتدين، وولى الأعمال، وقسم الأموال، وفعل جميع ما فعل الإمام؛ بل هو أول من باشر الإمامة في الأمة. ¶ وأما إن أريد بإمامته: كونه مستحقًا لذلك؛ فهذا عليه أدلة كثيرة غير الإجماع. وحينئذ فالإجماع لا يحتاج إليه في الأولى ولا في الثانية وإن كان الإجماع أمرًا حاصلاً (¬1) . ¶ انعقدت خلافة الصديق ¶ بالكتاب والحديد ¶ الدين الحق لا بد فيه من الكتاب الهادي والسيف الناصر، كما قال تعالى: {لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللهَ قَوِيٌّ عَزِيزٌ} (¬2) . ¶ فالكتاب يبين ما أمر الله به وما نهى عنه، والسيف ينصر ذلك ويؤيده. وأبو بكر ثبت بالكتاب والسنة أن الله أمر بمبايعته، والذين بايعوه كانوا أهل السيف المطيعين لله في ذلك. فانعقدت خلافة النبوة في حقه بالكتاب والحديد (¬3) . ¶ ¬__________ ¶ (¬1) منهاج جـ4/232. ¶ (¬2) سورة الحديد: 25. ¶ (¬3) منهاج جـ1/190، 191.",
            "page": "121",
            "part": "1",
            "seal": "0A173704"
        },
        {
            "id": "119",
            "nass": "أعمال أبي بكر بعد الاستخلاف ¶ وهي من فضائله رضي الله عنه ¶ قام رضي الله عنه مقام رسول الله - صلى الله عليه وسلم -، ولم يخل بشيء، كما قال عن نفسه: إني لست تاركًا شيئًا كان رسول الله - صلى الله عليه وسلم - يعمل به إلا عملت به، إني أخشى إن تركت شيئًا من أمره أن أزيغ (¬1) . ¶ وعلى وجه التفصيل قام من الأعمال الجليلة بالأعمال الآتية: ¶ 1- ثبت المسلمين وقواهم: ¶ أهل مدينة رسول الله - صلى الله عليه وسلم - أسلموا طوعًا المهاجرون منهم والأنصار، وهم قاتلوا الناس على الإسلام، ولهذا لم يرتد من أهل المدينة أحد، بل ضعف أغلبهم بموت النبي - صلى الله عليه وسلم -، وذلت أنفسهم عن الجهاد على دينه حتى ثبتهم الله وقواهم بأبي بكر رضي الله عنه، والذي أيد الله به الإسلام في حياة رسوله، وحفظه به بعد مماته، فالله يجزيه عن الإسلام وأهله خير الجزاء. قال أنس: خطبنا أبو بكر رضي الله عنه وكنا كالثعالب فما زال يشجعنا حتى صرنا كالأسود (¬2) . ¶ 2- قاتل المرتدين: ¶ الذين ارتدوا بعد موت النبي - صلى الله عليه وسلم - إنما كانوا ممن أسلموا بالسيف كأصحاب مسيلمة وأهل نجد. ¶ ¬__________ ¶ (¬1) يشير إلى قوله: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} . ¶ (¬2) منهاج جـ4/137، 129، 58، 59، 165، وقال ابن كثير: قال محمد بن إسحاق: ولما توفي رسول الله - صلى الله عليه وسلم - ارتدت العرب، واشرأبت اليهودية والنصرانية، ونجم النفاق، وصار المسلمون كالغنم المطيرة في الليلة الشاتية لفقد نبيهم حتى جمعهم الله على أبي بكر رضي الله عنه (البداية والنهاية جـ5/ 279) .",
            "page": "122",
            "part": "1",
            "seal": "50CE7EB1"
        },
        {
            "id": "120",
            "nass": "وتواتر عند الناس أن الذي قاتل أهل الردة هو أبو بكر الصديق وأصحابه قاتل مسيلمة الكذاب المدعي للنبوة وأتباعه بني حنيفة، وأهل اليمامة. وقد قيل: إنهم مائة ألف أو أكثر. وقاتل طليحة الأسدي وكان قد ادعى النبوة بنجد واتبعه من أسد وغطفان ما شاء الله، وادعى النبوة سجاح -امرأة تزوجها مسيلمة الكذاب- فتزوج الكذاب بالكذابة. وأيضًا فكان من العرب من ارتد عن الإسلام لم يتبع متنبئًا كذابًا، وقد ذكر أئمة التفسير أن قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ} (¬1) أنهم أبو بكر وعمر ومن تبعهما من أهل اليمن وغيرهم. ¶ فمن أعظم فضائل الصديق عند الأمة أولهم وآخرهم أنه قاتل المرتدين. وأعظم الناس ردة كان بنو حنيفة، ولم يكن قتاله لهم على منع الزكاة؛ بل قاتلهم على أنهم آمنوا بمسيلمة الكذاب (¬2) . ¶ 3- قاتل مانعي الزكاة: ¶ وأما الذين قاتلهم على منع الزكاة فأولئك ناس آخرون امتنعوا من أدائها بالكلية فقاتلهم على هذا، لم يقاتلهم ليؤدوها إليه. وقد حصل لعمر أولاً شبهة في قتالهم حتى ناظره الصديق وبين له وجوب قتالهم فرجع إليه، والقصة في ذلك مشهورة، وفي الصحيحين عن أبي هريرة أن عمر قال لأبي بكر: كيف نقاتل الناس وقد قال رسول الله - صلى الله عليه وسلم - «أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فإذا قالوها عصموا ¶ ¬__________ ¶ (¬1) سورة المائدة: 54. ¶ (¬2) منهاج جـ4/129، 58، 59، 228، وأخرج البيهقي عن الحسن البصري في قوله تعالى {مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللهُ بِقَوْمٍ} الآية قال: هو والله أبو بكر وأصحابه لما ارتدت العرب جاهدهم أبو بكر وأصحابه حتى ردوهم إلى الإسلام (تأريخ الخلفاء ص65) .",
            "page": "123",
            "part": "1",
            "seal": "20B77591"
        },
        {
            "id": "121",
            "nass": "مني دماءهم وأموالهم إلا بحقها وحسابهم على الله» قال أبو بكر: ألم يقل «إلا بحقها» فإن الزكاة من حقها، والله لو منعوني عناقًا كانوا يؤدونها إلى رسول الله - صلى الله عليه وسلم - لقاتلتهم على منعها. قال عمر: فوالله ما هو إلا أن رأيت الله قد شرح صدر أبي بكر للقتال فعرفت أنه الحق. وعمر احتج بما بلغه أو سمعه من النبي - صلى الله عليه وسلم - فبين له الصديق أن قوله «بحقها» يتناول الزكاة، فإنها حق المال. ¶ وفي الصحيحين عن ابن عمر رضي الله عنهما عن النبي - صلى الله عليه وسلم - أنه قال: «أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله وإني رسول الله ويقيموا الصلاة ويؤتوا الزكاة فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحقها» (¬1) فهذا اللفظ الثاني الذي قاله الرسول - صلى الله عليه وسلم - بين فقه أبي بكر وهو صريح في القتال على أداء الزكاة، وهو مطابق للقرآن، قال الله تعالى: {فَاقْتُلُوا الْمُشْرِكِينَ حَيْثُ وَجَدْتُمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرْصَدٍ فَإِنْ تَابُوا وَأَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ} (¬2) فعلق تخلية السبيل على الإيمان وإقام الصلاة وإيتاء الزكاة. وأقر أولئك بالزكاة بعد امتناعهم منها (¬3) . ¶ 4- راسل أهل الردة: ¶ لما ركب الصديق في الجيوش شاهرًا سيفه مسلولاً من المدينة إلى ذي القصة (¬4) وعقد أحد عشر لواءً، ودفعها إلى الأمراء، كتب معهم كتابًا وهذه نسخته: ¶ ¬__________ ¶ (¬1) صحيح مسلم ك1 ب8، البخاري ك24 ب 2 فيه حديث أبي هريرة «إلا بحقها» وحديث جابر «بايعت رسول الله - صلى الله عليه وسلم - على إقام الصلاة وإيتاء الزكاة» . ¶ (¬2) سورة التوبة: 5. ¶ (¬3) منهاج جـ4/137، 129، 58، 59، 165، 228، 229. ¶ (¬4) وهي من المدينة على مرحلة.",
            "page": "124",
            "part": "1",
            "seal": "9DBBB652"
        },
        {
            "id": "122",
            "nass": "بسم الله الرحمن الرحيم ¶ من أبي بكر خليفة رسول الله - صلى الله عليه وسلم - إلى من بلغه كتابي هذا من عامة وخاصة أقام على إسلامه أو رجع عنه. ¶ سلام على من اتبع الهدى ¶ فإني أحمد إليكم الله الذي لا إله إلا هو وحده لا شريك له، وأن محمدًا عبده ورسوله، نقر بما جاء به، ونكفر من أبى ذلك ونجاهده. ¶ أما بعد، فإن رسول الله أرسل بالحق من عنده بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، لينذر من كان حيًا ويحق القول على الكافرين، فهدى الله بالحق من أجاب إليه، وضرب رسول الله - صلى الله عليه وسلم - من أدبر عنه حتى صار إلى الإسلام طوعًا أو كرهًا. ¶ ثم توفى الله رسوله وقد نفذ لأمر الله ونصح لأمته وقضى الذي عليه، وكان الله قد بين له ذلك ولأهل الإسلام في الكتاب الذي أنزل فقال: {إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ} (¬1) ، وقال: {وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ} (¬2) ، وقال للمؤمنين: {وَمَا مُحَمَّدٌ إِلا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللهَ شَيْئًا وَسَيَجْزِي اللهُ الشَّاكِرِينَ} (¬3) فمن كان يعبد محمدًا فإن محمدًا قد مات، ومن كان يعبد الله فإن الله حي لا يموت، ولا تأخذه سنة ولا نوم، حافظ الأمر منتقم من عدوه. ¶ ¬__________ ¶ (¬1) سورة الزمر: 30. ¶ (¬2) سورة الأنبياء: 34. ¶ (¬3) سورة آل عمران: 144.",
            "page": "125",
            "part": "1",
            "seal": "B44F2FD8"
        },
        {
            "id": "123",
            "nass": "وإني أوصيكم بتقوى الله وحظكم ونصيبكم وما جاءكم به نبيكم - صلى الله عليه وسلم -، وأن تهتدوا بهداه، وأن تعتصموا بدين الله؛ فإن كل من لم يهده الله ضال، وكل من لم يعنه الله مخذول، ومن هداه غير الله كان ضالاً، قال الله تعالى: {مَنْ يَهْدِ اللهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا} (¬1) ولن يقبل له عمل حتى يقر به، ولم يقبل له في الآخرة صرف ولا عدل. ¶ وقد بغلني رجوع من رجع منكم عن دينه بعد أن أقر بالإسلام وعمل به اغترارًا بالله وجهلاً بأمره وإجابة للشيطان، قال الله تعالى: {وَإِذْ قُلْنَا لِلْمَلائِكَةِ اسْجُدُوا لآدَمَ فَسَجَدُوا إِلا إِبْلِيسَ كَانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ أَفَتَتَّخِذُونَهُ وَذُرِّيَّتَهُ أَوْلِيَاءَ مِنْ دُونِي وَهُمْ لَكُمْ عَدُوٌّ بِئْسَ لِلظَّالِمِينَ بَدَلاً} (¬2) ، وقال: {إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ} (¬3) . ¶ وإني بعثت إليكم في جيشي من المهاجرين والأنصار والذين اتبعوهم بإحسان, وأمرته أن لا يقبل من أحد إلا الإيمان بالله، ولا يقتله حتى يدعوه إلى الله عز وجل، فإن أجاب وأقر وعمل صالحًا قبل منه وأعانه عليه، وإن أبى حاربه عليه حتى يفيء إلى أمر الله، ثم لا يبقي لأحد منهم قدر عليه، وأن يحرقهم بالنار، وأن يقتلهم كل قتلة، وأن يسبي النساء والذراري، ولا يقبل من أحد إلا الإسلام، فمن تبعه فهو خير له، ومن تركه فلن يعجز الله. ¶ وقد أمرت رسولي أن يقرأ كتابي في كل مجمع لكم. والداعية ¶ ¬__________ ¶ (¬1) سورة الكهف: 17. ¶ (¬2) سورة الكهف: 50. ¶ (¬3) سورة فاطر: 6.",
            "page": "126",
            "part": "1",
            "seal": "7D1A2302"
        },
        {
            "id": "124",
            "nass": "الأذان، فإذا أذن المسلمون فكفوا عنهم، وإن لم يؤذنوا فسلوهم ما عليه، فإن أبوا عاجلوهم، وإن أقروا حمل منهم ما ينبغي لهم» رواه سيف بن عمر عن عبد الله بن سعيد عن عبد الرحمن بن كعب بن مالك (¬1) (¬2) . ¶ 5- أنقذ جيش أسامة: ¶ جهر رسول الله - صلى الله عليه وسلم - جيش أسامة قبل أن يمرض -وأمره على جيش عامهم المهاجرون- وروي أن عمر كان ممن انتدب معه، لا أن النبي - صلى الله عليه وسلم - عين عمر ولا غير عمر للخروج معه. ولم يكن أبو بكر في جيش أسامة باتفاق أهل العلم، بل كان النبي - صلى الله عليه وسلم - استخلفه من حين مرض إلى أن مات. كان ذلك الجيش ثلاثة آلاف، وأمره أن يغير على أهل مؤتة وجانب فلسطين حيث أصيب أبوه وجعفر وابن رواحة، فتجهز أسامة للغزو، فدعا رسول الله - صلى الله عليه وسلم - أسامة فقال: اغد على بركة الله والنصر والعافية، ثم أغر حيث أمرتك أن تغير. قال أسامة: يا رسول الله قد أصحبت ضعيفًا، وأرجو أن يكون الله قد عافاك، فأذن لي فأمكث حتى يشفيك الله، فإني إن خرجت وأنت على هذه الحالة خرجت وفي نفسي منك قرحة، وأكره أن أسأل عنك الناس. فسكت عنه رسول الله - صلى الله عليه وسلم -، وتوفي رسول الله - صلى الله عليه وسلم - بعد ذلك بأيام. ¶ ¬__________ ¶ (¬1) اهـ من البداية والنهاية جـ6/315، 316. ¶ (¬2) وبعد فراغ قتال أهل الردة بعث الصديق رضي الله عنه خالد بن الوليد إلى أرض البصرة فغزا الأبلة فافتتحها، وافتتح مدائن كسرى التي بالعراق صلحًا وحربًا، وفيها أقام الحج أبو بكر الصديق، ثم رجع فبعث عمرو بن العاص والجنود إلى الشام فكانت وقعة أجنادين في جماد الأولى سنة ثلاث عشرة، ونصر المسلمون، بشر بها أبو بكر وهو في آخر رمق، (تأريخ الخلفاء) .",
            "page": "127",
            "part": "1",
            "seal": "42952D94"
        },
        {
            "id": "125",
            "nass": "فلما جلس أبو بكر للخلافة أنفذه مع ذلك الجيش، غير أنه استأذنه في أن يأذن لعمر بن الخطاب في الإقامة، لأنه ذو رأي ناصح للإسلام فأذن له. وسار أسامة لوجهه الذي أمر رسول الله - صلى الله عليه وسلم - فأصاب في ذلك العدو مصيبة عظيمة، وغنم هو وأصحابه وقتل قاتل أبيه، وردهم الله سالمين إلى المدينة. وأشار عليه غير واحد أن يرد الجيش خوفًا عليهم؛ فإنهم خافوا أن يطمع الناس في الجيش بعد موت رسول الله - صلى الله عليه وسلم - فامتنع أبو بكر من رد الجيش، وأمر بإنفاذه، وقال: لا أحل راية عقدها رسول الله - صلى الله عليه وسلم - فلما رآهم الناس يغزون بعد موت رسول الله - صلى الله عليه وسلم - كان ذلك مما أيد الله به الدين، وشد به قلوب المؤمنين، وأذل به الكفار والمنافقين، وكان ذلك من كمال معرفة أبي بكر وإيمانه ويقينه وتدبيره ورأيه رضي الله عنه (¬1) . ¶ 6- شرع في قتال أهل الكتاب إلى أن يسلموا، أو يعطوا الجزية: ¶ بعد غزو النبي لهم في مؤتة، وبعد فراغ النبي من قتال العرب. ¶ شرع رضي الله عنه في قتال فارس والروم، ومات والمسلمون محاصرو دمشق، وهو ممن دعوا إلى قتالهم قوله تعالى: {سَتُدْعَوْنَ إِلَى قَوْمٍ أُولِي بَأْسٍ شَدِيدٍ تُقَاتِلُونَهُمْ أَوْ يُسْلِمُونَ} (¬2) وأظهر الأقوال في الآية: أن المراد ستدعون إلى قتال أولي بأس شديد أعظم من العرب - وهؤلاء هم الروم والفرس- لأن آية الجزية لم تنزل إلا بعد فراغ النبي - صلى الله عليه وسلم - من قتال العرب. وأول الدعوة إلى قتال الروم عام مؤتة، وأول قتال كان معهم في غزوة مؤتة عام ثمان قبل تبوك، فقتل فيها أمراء المسلمين زيد ¶ ¬__________ ¶ (¬1) منهاج جـ3/122، جـ4/ 278 جـ2/226، 24، 225، 126، 120 جـ3/213، جـ ط/ 126، 120. ¶ (¬2) سورة الفتح: 16.",
            "page": "128",
            "part": "1",
            "seal": "1035A32F"
        },
        {
            "id": "126",
            "nass": "وجعفر وابن رواحة، ورجع المسلمون كالمنهزمين. وفي السنة التاسعة غزا النبي - صلى الله عليه وسلم - النصارى (بني الأصفر) عام تبوك، وأكد القرآن الأمر في عام تبوك، وذم المتخلفين عن الجهاد ذمًا عظيمًا؛ لكنهم لم يقاتلوا النبي - صلى الله عليه وسلم - ولم يسلموا، فلما نزلت (براءة) وأمره فيها بنبذ العهد إلى الكفار، وأمره أن يقاتل أهل الكتاب حتى يعطوا الجزية عن يد وهم صاغرون، وإذا قاتلهم قاتلهم حتى يسلموا أو يعطوا الجزية لم يكن له حينئذ أن يعاهدهم بلا جزية كما كان يعاهد الكفار من المشركين وأهل الكتاب قبل نزولها. ولما أمره الله بقتال أهل الكتاب حتى يعطوا الجزية، أخذا لجزية من المجوس وصالح نصارى نجران على الجزية، وإذا أمرهم أن يقاتل أهل الكتاب حتى يعطوا الجزية فغيرهم أولى أن يقاتلوا ولا يعاهدوا. ¶ ... لكن في زمن الصديق والفاروق كان لا بد من أحد الأمرين: إما الإسلام وإما القتال، وبعد القتال أدوا الجزية، لم يؤدوا الجزية بغير قتال؛ لأنه أولو بأس شديد ولا يجوز مهادنتهم. ومعلوم أن أبا بكر وعمر بل وعثمان في خلافتهم قوتل هؤلاء فضربت الجزية على أهل الشام والعراق والمغرب، فهذه صفة الخلفاء الراشدين الثلاثة، فيمتنع أن تكون الآية مختصة بغزوة مؤتة ولا يدخل فيها قتال المسلمين في فتوح الشام والعراق والمغرب وخراسان وهي الغزوات التي أظهر الله فيها الإسلام، وظهر الهدى ودين الحق في مشارق الأرض ومغاربها. وإذا قيل: أنه دخل فيها قتال المرتدين؛ لأنهم يقاتلون أو يسلمون كان أوجه من أن يقال قتال مكة وأهل حنين. ¶ وأبو بكر دعاهم إلى قتال المرتدين، ثم قتال فارس والروم، وكذلك عمر دعاهم إلى قتال فارس والروم، وعثمان دعاهم إلى قتال",
            "page": "129",
            "part": "1",
            "seal": "3E85B06C"
        },
        {
            "id": "127",
            "nass": "البربر ونحوهم (¬1) . وقد حصل الاستخلاف في الأرض في زمن أبي بكر، وعمر، وعثمان، وتمكن الدين والأمن بعد الخوف لما قهروا فارس والروم وفتحوا الشام والعراق ومصر وخراسان وأفريقية، قال الله تعالى: ¶ {وَعَدَ اللهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} (¬2) (¬3) . ¶ 7- أمره بجمع القرآن: ¶ وفي سنة اثنتي عشرة أمر الصديق زيد بن ثابت أن يجمع القرآن من اللخف والعسب وصدور الرجال، وذلك عندما استحر القتل في القراء يوم اليمامة، كما ثبت به الحديث في صحيح البخاري عن زيد بن ثابت رضي الله عنه، قال: «أرسل إلي أبو بكر الصديق مقتل أهل اليمامة فإذا عمر بن الخطاب عنده، قال أبو بكر رضي الله عنه: إن عمر أتاني فقال: إن القتل قد استحر يوم اليمامة بقراء القرآن وإني أخشى أن استحر القتل بالقراء. بالمواطن فيذهب كثير من القرآن، وإني أرى أن تأمر بجمع القرآن. قلت لعمر: كيف أفعل شيئًا لم يفعله رسول الله - صلى الله عليه وسلم -؟ قال: هو والله خير، فلم يزل عمر يراجعني حتى ¶ ¬__________ ¶ (¬1) قال ابن كثير رحمه الله: فالصديق هو الذي جهز الجيوش إليهم، وتمام أمرهم كان على يد عمر، وعثمان، وهما فرعا الصديق. ¶ (¬2) سورة النور: 55. ¶ (¬3) منهاج جـ1/109، 10، جـ4/277-281.",
            "page": "130",
            "part": "1",
            "seal": "9907819A"
        },
        {
            "id": "128",
            "nass": "شرح الله صدري لذلك، ورأيت في ذلك الذي رأى عمر ... » الحديث (¬1) (¬2) (¬3) (¬4) . ¶ 8- استخلافه عمر بعده: ¶ لما علم أبو بكر رضي الله عنه أنه ليس في الأمة مثل عمر، وخاف أن لا يولوه إذا لم يستخلفه لشدته في الله فولاه هو كان ذلك هو المصلحة للأمة، فما فعله صديق الأمة هو اللائق به، فإن أبا بكر تبين له من كمال عمر وفضله واستحقاقه للأمر ما لم يحتج معه إلى الشورى، وظهر أثر ذلك الرأي الميمون على المسلمين؛ فإن كل عاقل منصف يعلم أن عثمان أو عليًا أو طلحة، أو الزبير، أو سعدًا، أو عبد الرحمن بن عوف لا يقوم مقام عمر، فكان تعيين عمر في الاستخلاف كتعيين أبي بكر في مبايعتهم له؛ ولهذا قال ابن مسعود رضي الله عنه: أفرس الناس ثلاثة: بنت صاحب مدين حيث قال: {يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الأَمِينُ} (¬5) وامرأة العزيز حيث قالت: {عَسَى أَنْ يَنْفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا} (¬6) وأبو بكر حيث استخلف عمر (¬7) . ولما استخلف عمر كره خلافته طائفة حتى قال له طلحة: ماذا تقول لربك إذا وليت علينا فظًا غليظًا. فقال: أبالله ¶ ¬__________ ¶ (¬1) البخاري ك 93 ب37 ك 66 ب 3، 4. ¶ (¬2) منهاج جـ3/163، جـ4/214، 124. ¶ (¬3) البداية والنهاية جـ6/ 353. ¶ (¬4) وأخرج أبو يعلى عن علي رضي الله عنه قال: أعظم الناس أجرًا في المصاحف أبو بكر، إن أبا بكر كان أول من جمع القرآن بين اللوحين، وهو أول من سماه مصحفًا. (تأريخ الخلفاء) . ¶ (¬5) سورة القصص: 26. ¶ (¬6) سورة يوسف: 21. ¶ (¬7) أخرجه الحاكم جـ3/90 وابن سعد.",
            "page": "131",
            "part": "1",
            "seal": "EA6CC574"
        },
        {
            "id": "129",
            "nass": "تخوفوني؟! أقول: وليت عليهم خير أهلك. وقد رجع طلحة عن ذلك رضي الله عنه (¬1) (¬2) . ¶ قلت ويأتي بيان ما جعل الله فيه من الرحمة بعد الولاية. ¶ كمال سياسة الصديق ¶ مما يدل على كمال سياسة الصديق وأنه أفضل من كل من ولي الأمة، بل وممن ولي غيرها من الأمم بعد الأنبياء، وإنه معلوم أن رسول الله - صلى الله عليه وسلم - أفضل الأولين والآخرين، أفضل من جميع الخلق من جميع العالمين. وقد ثبت في الصحيحين أنه قال: «كانت بنو إسرائيل تسوسهم الأنبياء كلما هلك نبي خلفه نبي، وإنه لا نبي بعدي، وسيكون خلفاء فيكثرون. قالوا: يا رسول الله فما تأمرنا. قال: فوا ببيعة الأول فالأول» (¬3) ، ومن المعلوم أن من تولى بعد الفاضل إذا كان فيه نقص كثير عن سياسة الأول ظهر لك النقص ظهورًا بينًا، وهذا معلوم من حال الولاة إذا تولى ملك بعد ملك أو قاض بعد قاض أو شيخ بعد شيخ أو غير ذلك فإن الثاني إذا كان ناقص الولاية نقصًا بينًا ظهر ذلك فيه، وتغيرت الأمور التي كان الأول قد نظمها وألفها. ¶ ثم الصديق تولى بعد أكمل الخلق سياسة فلم يظهر في الإسلام نقص بوجه من الوجوه؛ بل قاتل المرتدين حتى عاد الأمر إلى ما كان ¶ ¬__________ ¶ (¬1) منهاج جـ4/124، جـ3/ 214، 163، 164، 268. ¶ (¬2) وتقدم قول عائشة «فسد ثلمه بنظيره في الرحمة، وشقيقه في السيرة والمعدلة، ذاك ابن الخطاب، لله أم حفلت له، ودرت عليه، لقد أوحدت به، فنفخ الكفرة، وديخها، وشرد الشرك شذر مذر، وبعج الأرض، وبخعها» وأخرج ابن سعد عن سعيد بن المسيب أن أبا بكر لما مات ارتجت مكة. فقال أبو قحافة: ما هذا؟ قالوا: مات ابنك. قال: رزء جليل، من قام بالأمر بعده؟ قالوا: عمر. قال: صاحبه. (تأريخ الخلفاء ص85) . ¶ (¬3) البخاري ك 60 ب 50. مسلم 1842.",
            "page": "132",
            "part": "1",
            "seal": "EE5418B4"
        },
        {
            "id": "130",
            "nass": "عليه، وأدخل الناس في الباب الذي خرجوا منه، ثم شرع في قتال الكفار من أهل الكتاب، وعلم الأمة ما خفي عليهم، وقواهم لما ضعفوا، وشجعهم لما جبنوا، وسار فيهم سيرة توجب صلاح دينهم، وكان ذلك مما حفظ الله به على الأمة دينها. وهذا مما يحقق أنه أحق الناس بخلافة رسول الله - صلى الله عليه وسلم -، ولم تعظم الأمة بعد نبيها أحدًا كما عظمت الصديق، ولا أطاعت أحدًا كما أطاعته من غير رغبة أعطاها ولا رهبة أخافهم بها. وهذه من خصائصه (¬1) . ¶ من كمال الصديق استعانته بالشديد ¶ ومن كمال عمر استعانته باللين ¶ كان نبينا - صلى الله عليه وسلم - مبعوثًا بأعدل الأمور وأكملها - فهو الضحوك، القتال، وهو نبي الرحمة، ونبي الملحمة، بل أمته موصوفون بذلك في مثل قوله تعالى: {أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ} (¬2) وقوله: {أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ} (¬3) فكان النبي - صلى الله عليه وسلم - يجمع بين شدة هذا ولين هذا، فيأمر بما هو العدل وهما يطيعان فتكون أفعالهما على تمام الاستقامة. فلما قبض الله نبيه وكان كل منهما خليفة على المسلمين خلافة نبوة، كان من كمال أبي بكر أن يولي الشديد ويستعين به ليعتدل أمره، ويخلط الشدة باللين - فإن مجرد اللين يفسد، ومجرد الشدة يفسد - ويكون قد قام مقام النبي - صلى الله عليه وسلم -، فكان يقوم باستشارة عمر وباستنابة خالد ونحو ذلك، وهذا من كماله الذي صار به خليفة رسول الله - صلى الله عليه وسلم -؛ ولهذا اشتد في قتال أهل الردة شدة برز بها على عمر وغيره، فجعل الله فيه من الشدة ما لم يكن فيه قبل ذلك ... ¶ ¬__________ ¶ (¬1) منهاج جـ3/125، جـ4/216، 252، 297. ¶ (¬2) سورة الفتح: 29. ¶ (¬3) سورة المائدة: 54.",
            "page": "133",
            "part": "1",
            "seal": "17EB094A"
        },
        {
            "id": "131",
            "nass": "وأما عمر رضي الله عنه فكان شديدًا في نفسه، فكان من كماله استعانته باللين ليعتدل أمره - فكان يستعين بأبي عبيدة بن الجراح، وسعد بن أبي وقاص، وأبي عبيد الثقفي، والنعمان بن مقرن، وسعيد بن عامر، وأمثال هؤلاء من أهل الصلاح والزهد الذين هم أعظم زهدًا وعبادة من خالد بن الوليد وأمثاله. وقد جعل الله في عمر من الرأفة ما لم يكن فيه قبل ذلك، تكميلاً له، حتى صار أمير المؤمنين (¬1) . ¶ كمال الخلفاء الراشدين ¶ وعمر بن عبد العزيز ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ} (¬2) قد فسر (أولي الأمر) بذوي القدرة كأمراء الحرب. وفسر بأهل العلم والدين، وكلاهما حق. وهذان الوصفان كانا كاملين في الخلفاء الراشدين فإنهم كانوا كاملين في العلم والعدل، والسياسة والسلطان، وإن كان بعضهم أكمل في ذلك من بعض - فأبو بكر وعمر أكمل في ذلك من عثمان وعلي - وبعدهم لم يكمل أحد في هذه الأمور إلا عمر بن عبد العزيز (¬3) . ¶ من يطعن على أبي بكر وعمر وغيرهما من الصحابة ¶ أبو بكر، وعمر لا تقوم حجة بأنهما تركا واجبًا أو فعلاً محرمًا أصلاً (¬4) ولا يطعن على أبي بكر وعمر إلا أحد رجلين: إما رجل منافق ¶ ¬__________ ¶ (¬1) منهاج جـ4/158، 131، 239 جـ3/112. وانظر مجموع الفتاوى جـ4/457. ¶ (¬2) سورة النساء: 59. ¶ (¬3) منهاج جـ2/169. ¶ (¬4) وتقدمت هذه العبارة في موضوع (فدك) .",
            "page": "134",
            "part": "1",
            "seal": "2326042B"
        },
        {
            "id": "132",
            "nass": "زنديق ملحد يتوصل بالطعن فيهما إلى الطعن في الرسول ودين الإسلام، وهذا حال المعلم الأول للرافضة -أول من ابتدع الرفض- وحال أئمة الباطنية، كما قال مالك وغيره من أهل العلم: هؤلاء طعنوا في أصحاب رسول الله - صلى الله عليه وسلم -، إنما طعنوا في أصحابه ليقول القائل: رجل سوء كان له أصحاب سوء، ولو كان رجلاً صالحًا لكان أصحابه صالحين. وأما جاهل مفرط في الجهل والهوى، وهو الغالب على عامة الشيعة إذا كانوا مسلمين في الباطن. ¶ عن جابر رضي الله عنه قال: قيل لعائشة: إن ناسًا ينالون أصحاب رسول الله - صلى الله عليه وسلم -، حتى أبا بكر وعمر، فقالت: وما تعجبون من هذا، انقطع عنهم العمل فأحب الله أن لا يقطع عنهم الأجر (¬1) ، وعن عروة قال: قالت لي عائشة: يا ابن أختي، أمروا أن يستغفروا لأصحاب رسول الله - صلى الله عليه وسلم - فسبوهم» أخرجه مسلم (¬2) . ¶ وقال الشيخ رحمه الله: أصحاب رسول الله - صلى الله عليه وسلم - جميع ما يطعن به فيهم أكثره كذب، والصدق منه غايته أن يكون ذنبًا، أو خطأ. والخطأ مغفور لهم، والذنب لتكفيره أسباب متعددة، وكثير مما يطعن به على أحدهم يكون من محاسنه وفضائله (¬3) . ¶ مدة خلافة أبي بكر ¶ أقام رضي الله عنه في الخلافة سنتين وأربعة أشهر. ثم توفي ¶ ¬__________ ¶ (¬1) أخرجه رزين (جامع الأصول) . ¶ (¬2) في التفسير رقم 3022) . ¶ (¬3) منهاج جـ3/175، 115، 58، 241- 246، 38- 44، 258، 174 جـ4/256 جـ1/205، 43، 44.",
            "page": "135",
            "part": "1",
            "seal": "4D0DA285"
        },
        {
            "id": "133",
            "nass": "لثمان بقين من جمادى الآخرة سنة ثلاثة عشر، هذا قول أهل السير فيما حكاه ابن عبد البر، وجزم به ابن إسحاق، وابن زير، وابن قانع، وابن الجوزي، والذهبي. والصحيح أنه عاش ثلاثًا وستين سنة، وهو قول الأكثرين (¬1) . ¶ قبره ¶ أخرج ابن سعد والقاسم بن محمد: أن أبا بكر أوصى إلى عائشة أن يدفن إلى جنب رسول الله - صلى الله عليه وسلم -، فلما توفي حفر له وجعل رأسه عند كتف النبي - صلى الله عليه وسلم -، وألصق اللحد بقبر رسول الله - صلى الله عليه وسلم - (¬2) . ¶ وأخرج سعيد بن منصور عن سعيد بن المسيب قال: رأت عائشة كأنه وقع في بيتها ثلاثة أقمار، فقصتها على أبي بكر وكان من أعبر الناس، فقال: إن صدقت رؤياك ليدفنن في بيتك خير أهل الأرض ثلاثًا، فلما قبض رسول الله - صلى الله عليه وسلم - قال: يا عائشة هذا خير أقمارك (¬3) . ¶ وصلى الله وسلم على نبينا محمد، وعلى آله وأصحابه أجمعين ... ¶ انتهيت من جمعه وترتيبه عام ثمانية وأربعمائة وألف هجرية ¶ محمد بن عبد الرحمن ¶ ابن محمد بن قاسم ¶ ¬__________ ¶ (¬1) طرح التثريب جـ1/71. ¶ (¬2) تأريخ الخلفاء ص105. ¶ (¬3) تأريخ الخلفاء ص 185.",
            "page": "136",
            "part": "1",
            "seal": "9B5422EA"
        }
    ],
    "t25815": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "المقدمة"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "الدافع إلى جمع هذا البحث - اعتذار"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "فضل الصحابة والخلفاء الراشدون"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "فضل بعض الخلفاء على بعض"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "أبو بكر الصديق أفضل الصحابة"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "1",
            "tit": "نسبه"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "2",
            "tit": "عمله قبل الإسلام"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "منزلته قبل الإسلام"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "وصفه بالصديق في الأحاديث"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "الصديق أبلغ من الصادق"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "أبو بكر أسبق الصحابة إلى الخيرات: هو أول من أسلم"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "وأول من أوذي في الله"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "وأول من دافع عن رسول الله"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "وأول من دعا إلى الله"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "وأول من بذل ماله لنصرة الإسلام"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "الفضيل بالسبق إلى الإنفاق والقتال وهو أسبقهم إليهما"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": "1",
            "tit": "سبقه عمر في الإنفاق"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "أبو بكر صاحب النبي المطلق الصحبة، وفضلها، ومقاصدها وتبريزه فيها"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "صاحبه في سفر الهجرة دلالة آية} إلا تنصروه {على أفضلية من سبعة أوجه"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "قصة سفره مع النبي في الهجرة"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "أبو بكر أتقى الأمة"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "وأرجح الأمة إيمانا"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "شهادة الرسول له ولعمر بكمال الإيمان"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "هو أعلم الصحابة والأمة وأذكاهم"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "سبب قلة النقل عنه وعن أكابر الصحابة"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "وهو من كتاب الوحي"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": "1",
            "tit": "أزهد الصحابة"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "أشجع الناس بعد الرسول"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "أحب الخلق إلى رسول الله"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "انتصار النبي له"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "لم يسؤ النبي قط"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "وابنته أحب النساء إليه وذكر بعض فضائلها رضي الله عنها"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "إيمان قرابته كلهم من خصائصه"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "رعايته لقرابة رسول الله - صلى الله عليه وسلم -"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "فدك أزال الخلاف فيها بالنص"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "المقدم في الشورى وأبو بكر"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "مشاورة النبي لأبي بكر، وعمر فيما لم يكن فيه وحي خاص"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "وشبه كلا منهما بنبيين"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "أبو بكر من أفصح الناس وأخطبهم"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "خطبته بعد وفاة الرسول"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "خطبة يوم السقيفة"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": "1",
            "tit": "خطبته بعد البيعة"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "خطبته لما حصلت الردة"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "خطبته لما جمع الجموع لغزو أهل الكتاب بالشام"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل الأمة بعد النبي أبو بكر"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "كل مدح وثناء في القرآن فهو أول داخل فيه"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "خصال اجتمعت فيه في يوم"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": "1",
            "tit": "وأول من يدخل الجنة من هذه الأمة"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": "2",
            "tit": "ويدعى من أبوابها كلها"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "ثناء عائشة على أبيها"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "قول عمر: ليلة ويوم من أبي بكر خير من عمر وآل عمر"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "خلافة الصديق - الصديق خلف الرسول وهو أحق بخلافته"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "خلافة الصديق حق وصواب بالنصوص والإجماع"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "الوجه الأول: الخبر بوقوعها على سبيل الحمد لها والرضا بها"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "الوجه الثاني: الأمر بطاعته وتفويض الأمر إليه"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "الوجه الثالث: دلالته الأمة وإرشادها إلى بيعته"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "دلالة القرآن على خلافة الصديق"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "آثار استدل بها على خلافته"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "طرق أخرى لمن لا يعرف الأسانيد"
        },
        {
            "id": "91",
            "lvl": "3",
            "sub": "1",
            "tit": "1- التواتر: بأنه لم يطلب الخلافة، لا برغبة، ولا برهبة."
        },
        {
            "id": "92",
            "lvl": "3",
            "sub": null,
            "tit": "2- أن المسلمين اتبعوا الحق في بيعته لا الهوى وهذا من كمالهم"
        },
        {
            "id": "94",
            "lvl": "3",
            "sub": null,
            "tit": "3- استخلافه من كمال نبوة محمد - صلى الله عليه وسلم - ورسالته"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": null,
            "tit": "4- تفضيل أئمة الإسلام لأبي بكر وعمر، وتقديمهم لهما"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": null,
            "tit": "5- وأعداء النبي يعلمون أفضلية أبي بكر، وعمر ويخشونهما"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "والصحيح من الأحاديث لا يدل على أفضلية علي، ولا عصمته، ولا أحقيته بالخلافة بعد النبي منها"
        },
        {
            "id": "98",
            "lvl": "3",
            "sub": null,
            "tit": "1- حديث الغدير:"
        },
        {
            "id": "99",
            "lvl": "3",
            "sub": null,
            "tit": "2- حديث المباهلة"
        },
        {
            "id": "100",
            "lvl": "3",
            "sub": null,
            "tit": "3- حديث الكساء"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": null,
            "tit": "4- حديث «أما ترضى أن تكون مني بمنزلة هارون من موسى»"
        },
        {
            "id": "105",
            "lvl": "3",
            "sub": null,
            "tit": "5- حديث «أقضاكم علي» إنما قاله عمر، ولا أفضلية فيه"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": "1",
            "tit": "الأحاديث المكذوبة منها"
        },
        {
            "id": "105",
            "lvl": "3",
            "sub": "2",
            "tit": "1- تصدق علي بالخاتم كذب، ولم تنزل الآية فيه"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": null,
            "tit": "2- حديث «من ناصب عليا الخلافة فهو كافر» حديث مفترى"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": "1",
            "tit": "3- حديث: أنه قال لعلي: «أنت مني بمنزلة أخي ووصيي وخليفتي من بعدي وقاضي ديني»"
        },
        {
            "id": "107",
            "lvl": "3",
            "sub": null,
            "tit": "4- حديث: «أن الله عهد إلي عهدا في علي، وأنه إمام الهدى وإمام الأولياء»"
        },
        {
            "id": "107",
            "lvl": "3",
            "sub": "1",
            "tit": "5- حديث النجم: «من أنقض هذا النجم في منزله فهو الوصي من بعدي ... فوجوده في دار علي"
        },
        {
            "id": "108",
            "lvl": "3",
            "sub": null,
            "tit": "6- حديث: «أنا مدينة العلم وعلي بابها»"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": "1",
            "tit": "مبايعة أبي بكر"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": "2",
            "tit": "الإجماع على إمامة أبي بكر - مبايعته في السقيفة"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": null,
            "tit": "مبايعة العامة له على المنبر"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": "1",
            "tit": "وتخلف سعد بن عبادة"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "وتخلف علي رضي الله عنه وبعض بني هاشم، ثم بايعوه"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "الإجماع المعتبر في الإمامة"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": null,
            "tit": "حتى ولو لم يثبت الإجماع على خلافة الصديق"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "انعقدت خلافة الصديق بالكتاب والحديد"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": "1",
            "tit": "أعمال أبي بكر بعد الاستخلاف وهي من فضائله رضي الله عنه"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "كمال سياسة الصديق"
        },
        {
            "id": "130",
            "lvl": "2",
            "sub": null,
            "tit": "من كمال الصديق استعانته بالشديد ومن كمال عمر استعانته باللين"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": null,
            "tit": "كمال الخلفاء الراشدين وعمر بن عبد العزيز"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": "1",
            "tit": "من يطعن على أبي بكر وعمر وغيرهما من الصحابة"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "مدة خلافة أبي بكر"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": "1",
            "tit": "قبر إلى جنب النبي - صلى الله عليه وسلم -"
        }
    ]
}