{
    "b25846": [
        {
            "hno": null,
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ اللهم صل على سيدنا محمد وآل محمد وصحبه وسلم. ¶ قال شيخ الإسلام علامة الزمان: صلاح الدين أبو سعيد العلائي ـ رحمه الله تعالى ـ: ¶ فصل: فيمن حصل له اختلاط في آخر عمره من الرواة ¶ أما الرواة الذين حصل لهم الاختلاط في آخر عمرهم فهم على ثلاثة أقسام: ¶ أحدها: من لم يوجب ذلك له ضعفا أصلا ولم يحط من مرتبته إما لقصر مدة الاختلاط وقلته كسفيان بن عيينة وإسحاق بن إبراهيم بن راهويه وهما من أئمة الإسلام المتفق عليهم وإما لأنه لم يرو شيئا حال اختلاطه فسلم حديثه من الوهم كجرير بن حازم وعفان بن مسلم ونحوهما. ¶ والثاني: من كان متكلما فيه قبل الاختلاط فلم يحصل من الاختلاط إلا زيادة في ضعفه كابن لهيعة ومحمد بن جابر السحيمي ونحوهما. ¶ والثالث: من كان محتجا به ثم اختلط أو عمر في آخر عمره فحصل الاضطراب فيما روى بعد ذلك فيتوقف الاحتجاج به على التمييز بين ما حدث به قبل الاختلاط عما رواه بعد ذلك. ¶ وهذه أسماء من وقفت عليهم من الرواة المشار إليهم على حروف المعجم منبها على من هو منهم من الأقسام المذكورة ـ إن شاء الله تعالى ـ:",
            "page": "3",
            "part": "1",
            "seal": "9C64BDB1"
        },
        {
            "hno": "1",
            "id": "5",
            "nass": "1 - أبان بن صَمْعَة: ¶ احتج به مسلم (1) . ¶ قال عبد الرحمن بن مهدي: لقيته وقد اختلط البتة قبل أن يموت بزمان. ¶ وقال أحمد بن حنبل: صالح الحديث، فقال له ابنه عبد الله: أليس قد تغير بأخرة؟ قال: نعم. ¶ وقال عمرو بن علي (3) : إنما عيب عليه اختلاطه لما كبر ولم ينسب إلى ضعف لأن مقدار ما يرويه مستقيم. ¶ __________ ¶ Q (1) متابعة كما قال الحافظ ابن حجر في التقريب. ¶ (3) في الكواكب النيرات: \" وقال أبو أحمد بن عدي\" وذكر نحوه.",
            "page": "4",
            "part": "1",
            "seal": "64C94197"
        },
        {
            "hno": "2",
            "id": "11",
            "nass": "2 - إبراهيم بن العباس السامِرِي: ¶ أخرج له النسائي، ووثقوه. قال ابن سعد اختلط في آخر عمره، فحجبه أهله حتى مات يعني ولم يرو شيئا حينئذ، فهو من القسم الأول. ¶ __________ ¶ Q1- (ز) إبراهيم بن خُثيم بن عراك بن مالك الغفاري: ¶ عن شريح بن يونس. قال الجوزجاني: كان غير مقنع. اختلط بأخرة. قال النسائي: متروك، وقال أبو زرعة: منكر الحديث. \"قاله في الميزان\" (هامش المخطوط) . ¶ 2 - (ز) أحمد بن بشير القرشي المخزومي: ¶ قال ابن الجارود: تغير وليس حديثه بشيء (هامش المخطوط على صفحة العنوان)",
            "page": "5",
            "part": "1",
            "seal": "5865FF99"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "3 - أحمد بن جعفر بن حَمْدان القَطِيعي: ¶ راوي مسند أحمد عن عبد الله ابنه. ¶ حكى أبو عمرو عن أبي الحسن بن الفرات أنه خرف في آخر عمره حتى كان لا يعرف شيئا مما يقرأ عليه. ¶ وقال ابن أبي الفوارس: صدوق لا يشك في سماعه.",
            "page": "6",
            "part": "1",
            "seal": "65ADF5E8"
        },
        {
            "hno": "4",
            "id": "13",
            "nass": "4 - أحمد بن سلمان بن الحسن النَّجاد الحنبلي: ¶ مشهور، وقال الدارقطني: حدث من كتاب غيره ما لم يكن في أصوله. ¶ قال الخطيب: وكان قد عمى في الآخر فلعل بعض الطلبة قرأ عليه ذلك ¶ وقال ابن عبدان: لا يدخل في الصحيح. ¶ __________ ¶ Q3 - (ز) \"أحمد بن أبي سليمان القواريري: ¶ عن حماد بن سلمة. كذبه الأزدي وغيره، فلا يفرح به. بقي إلى سنة260، وقد اختلط بأخرة. قاله في لسان الميزان وأهمله المؤلف\" (من هامش المخطوط) .",
            "page": "7",
            "part": "1",
            "seal": "D66AE979"
        },
        {
            "hno": "5",
            "id": "14",
            "nass": "5 - أحمد بن عبد الرحمن بن وهب بن أخي عبد الله: ¶ روى عنه مسلم في صحيحه (1) ، وأخذ عنه أبو زرعة وأبو حاتم قديما، ثم كثرت المناكير في حديثه بعد ذلك. ¶ قال ابن عدي: رأيت شيوخ مصر مجمعين على ضعفه. ¶ __________ ¶ Q (1) كتاب الإمارة / باب وجوب طاعة الأمراء في غير معصية وتحريمها في المعصية.",
            "page": "7",
            "part": "1",
            "seal": "16266D11"
        },
        {
            "hno": null,
            "id": "16",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q4 ـ (ز) \"أحمد بن أبي القاسم بن سُنبلة البغدادي: ¶ شيخ متأخر. مات سنة تسع عشرة وستمائة. \"اختلط قبل موته بأربع سنين\" (هامش المخطوط)",
            "page": "8",
            "part": "1",
            "seal": "C8CB9BF0"
        },
        {
            "hno": "6",
            "id": "17",
            "nass": "6 - إسحاق بن إبراهيم الإمام ابن رَاهَوِيه: ¶ أحد شيوخ الإسلام. ¶ قال أبو داود: تغير قبل أن يموت بخمسة أشهر، وسمعت منه في تلك الأيام فرَميْتُ به.",
            "page": "9",
            "part": "1",
            "seal": "DF1EE763"
        },
        {
            "hno": null,
            "id": "18",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q11 - (ز) \"إسماعيل بن يزيد بن حُريث بن مَرْدَانْبِه القطان أبو أحمد: ¶ عن ابن عيينة، ووكيع، وغيرهما. روى عنه محمد بن حميد الرازي مع تقدمه، وأحمد بن الحسين الأنصاري، وغيرهما. ¶ قال أبو نعيم في تاريخ أصبهان: اختلط عليه بعض حديثه في آخر أيامه. فات المؤلف (هامش المخطوط)",
            "page": "11",
            "part": "1",
            "seal": "057F1F60"
        },
        {
            "hno": null,
            "id": "19",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q12 - (ز) أصبغ مولى عمرو بن حريث المخزومي عن مولاه: ¶ وقال ابن عديك له عن غير مولاه اليسير من الحديث. ¶ قال ابن المبارك: ثنا إسماعيل بن أبي خالد، عن أصبغ، وأصبح حي في وَثَاق قد تغير. ¶ وقال ابن حبان تغير بأخرة حتى كبل بالحديد، لا يجوز الاحتجاج به إلا بعد التخليص (لم يقله المصنف) (هامش المخطوط)",
            "page": "12",
            "part": "1",
            "seal": "1E52ED69"
        },
        {
            "hno": null,
            "id": "20",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q13 - (ز) \"أفضل بن أبي الحسن بن محفوظ الحفار: ¶ قال ابن النجار: بلغني أنه تغير قبل موته. ¶ توفي في شعبان سنة سبع وستمائة. ¶ قاله في اللسان. فات المؤلف (هامش المخطوط) . ¶ 14- (ز) \"أنيس بن خالد: ¶ روى عن زيد بن الحباب",
            "page": "13",
            "part": "1",
            "seal": "08FAB420"
        },
        {
            "hno": null,
            "id": "21",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q= قال ابن معين: ثقة. ¶ وقال أبو حاتم: في حديثه شيء. من كتب عنه قديماً فأحاديثه أشبه. (لم يذكره المؤلف رحمه الله) (هامش المخطوط) . ¶ 15 - (ز) بحر بن مرار بن عبد الرحمن بن أبي بكرة الثقفي أبو معاذ البصري: ¶ عن جده، وجد أبيه. ¶ قال البخاري: قال القطان: رأيته قد اختلاط. ¶ وقال ابن حبان في المجروحين: اختلط بأخرة حتى كان لا يدري ما حدث، فاختلط حديثه الأخير بحديثه القديم ولم يتميز. تركه القطان. ¶ وقال النسائي في الضعفاء: تغير (هامش المخطوط) .",
            "page": "14",
            "part": "1",
            "seal": "C3DA848C"
        },
        {
            "hno": null,
            "id": "22",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q16 - (ز) \"بُرد علي بن بُرد أبو سعيد (الأبهري) : ¶ قال أب القاسم بن الطحان ـ في ذيله على تاريخ الغرباء الذين قدموا مصرـ: سمع معنا، وقبلنا في رحلته من المشرق. قال: وكان قد اختلط قبل موته بشيء يسير. ¶ توفي في شهر رجب سنة ثمان وسبعين وثلاث مائة. (فات المؤلف) (هامش المخطوط) . ¶ 17 - (ز) \"بزغش بن عبد الله الرومي مولى أبي جعفر: ¶ قال ابن النجار: كتبت عنه وكان صالحاً، ثم أصابه خرف في آخر عمره وتغيرت أحواله. ¶ توفي في صفر سنة عشر وست مائة\" (هامش المخطوط) .",
            "page": "15",
            "part": "1",
            "seal": "1A89B154"
        },
        {
            "hno": "7",
            "id": "23",
            "nass": "7 - بِشر بن الوليد الكندي الفقيه: ¶ من أصحاب أبي يوسف القاضي وروى عن مالك وغيره. ¶ لم يخرجوا له في الكتب الستة شيئا ووثق وضعف. ¶ وقال صالح بن محمد (1) : كان قد خرف. ¶ __________ ¶ Q (1) هو صالح بن محمد بن عمرو بن حبيب الأسدي، أبو علي شيخ ما وراء النهر، الملقب بجزرة، ولد سنة 205. قال الدارقطني: كان ثقة حافظاً عارفاً، وتوفي سنة393.",
            "page": "16",
            "part": "1",
            "seal": "BAD8201B"
        },
        {
            "hno": "8",
            "id": "24",
            "nass": "8 - جرير بن حازم: ¶ من رجال الصحيحين الأثبات. ¶ قال أبو حاتم تغير قبل موته بسنة.",
            "page": "16",
            "part": "1",
            "seal": "DE9CCC0B"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "وقال عبد الرحمن بن مهدي: اختلط فحجبه أولاده فلم يسمع منه أحد في حال اختلاطه. ¶ فهو من القسم الأول كما تقدم وإنما ذكرته وأمثاله استطرادا",
            "page": "17",
            "part": "1",
            "seal": "7B197F17"
        },
        {
            "hno": "9",
            "id": "26",
            "nass": "9 - جرير بن عبد الحميد: ¶ من رجال الصحيحين أيضا. ¶ ذكر البيهقي أنه نسب في آخر عمره إلى سوء الحفظ.",
            "page": "17",
            "part": "1",
            "seal": "F5DF2728"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "قال أحمد بن حنبل: اختلط عليه حديث أشعث وعاصم الأحول حتى قدم عليه بَهْز فعرفه. ¶ __________ ¶ Q20 - (ز) \"حبان بن يسار الكلابي، أبو رويحة ويقال: أبو روح البصري: ¶ عن محمد بن واسع، وهشام بن عروة. ¶ وعنه عمرو بن عاصم والتبوذكي [موسى بن إسماعيل] . ¶ قال البخاري: عن الصلت بن محمد: رأيته آخر عمره، وذكر منه اختلاطاً. ¶ وقال أبو حاتم: ليس بالقوي ولا بالمتروك. ¶ وذكره ابن حبان في الثقات وحديثه فيه ما فيه لأجل الاختلاط الذي ذكر عنه. ¶ أخرج له أبو داود في السنن، والنسائي في مسند علي حديثاُ واحداً معللاً، وذكره البخاري في التاريخ، وذكر في اسم أبيه اختلافاً، وأعل حديثه. ¶ وقال أبو داود: لا بأس به\". (هامش المخطوط) .",
            "page": "18",
            "part": "1",
            "seal": "35612277"
        },
        {
            "hno": "10",
            "id": "28",
            "nass": "10 - حجاج بن محمد المصيصي ¶ من رجال الصحيحين أيضا المتفق عليهم. ¶ قال إبراهيم الحربي: حدثني صديق لي قال: لما قدم حجاج بغداد في آخر مرة خلط، فرآه ابن معين يخلط، فقال لابنه: لا تدخل عليه أحدا. ¶ قلت: فهو من القسم الأول أيضا.",
            "page": "19",
            "part": "1",
            "seal": "333B72AB"
        },
        {
            "hno": "11",
            "id": "29",
            "nass": "11 - حصين بن عبد الرحمن الكوفي: ¶ أحد الأعلام المتفق عليهم. ¶ روى الحسن الحُلْوَاني عن يزيد بن هرون أنه اختلط بأخرة وأنكر ذلك ابن المديني. ¶ فهو من القسم الأول أيضا. ¶ __________ ¶ Q23 - (ز) \" الحسين بن علي النخعي: ¶ شيخ كتب عنه الإسماعيلي. ¶ روى عن العياش بن الوليد. ¶ عمر وتغير، لا يعتمد عليه، وأتى بخبر باطل. ¶ قاله في الميزان. (فات المؤلف) \" (هامش المخطوط) .",
            "page": "21",
            "part": "1",
            "seal": "EA0A6F5A"
        },
        {
            "hno": "12",
            "id": "30",
            "nass": "12 - حفص بن غياث القاضي: ¶ أحد رجال الصحيحين أيضا. ¶ قال يعقوب بن شيبة: ثقة ثبت يتقى بعض حديثه وإذا حدث من كتابه فثبت. ¶ وقال أبو زرعة: ساء حفظه بعدما استقضي فمن كتب عنه من كتابه فهو ثقة صالح.",
            "page": "24",
            "part": "1",
            "seal": "5F0DB466"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "وقال ابن معين: جميع ما حدث به حفص ببغداد والكوفة فمن حفظه. ¶ قلت: فحديثه ... (1) ونحوه من المناكير مما حدث به من حفظه في الآخر. ¶ __________ ¶ Q (1) كذا بياض في الأصل نحو كلمة، وجاء في تهذيب التهذيب: \" ومما أنكر على حفص حديثه عن عبيد الله، عن نافع، عن ابن عمر: كنا نأكل ونحن نمشي. قال ابن معين: تفرد، وما أراه إلا وهم فيه. وقال أحمد: ما أدري ماذا؟ كالمنكر له. وقال أبو زرعة: رواه حفص وحده. ¶ وقال ابن المديني: انفرد حفص نفسه بروايته، وإنما هو حديث أبي البزرى. ¶ وكذا حديثه عن الأعمش عن أبي صالح عن أبي هريرة ـ رفعه ـ: \"من أقال مسلماً عثرته ... \" ـ الحديث. ¶ قال ابن معين: تفرد به عن الأعمش. ¶ وقال صالح بن محمد: حفص لما ولي القضاء جفا كتبه وليس هذا الحديث في كتبه. ¶ قال ابن عدي: وقد رواه عن حفص يحيى بن معين، وزكريا بن عدي. وقال عبد الله بن أحمد: سمعت أبي يقول: في حديث حفص عن ابن جريج عن عطاء عن ابن عباس ـ مرفوعا: \"خمروا وجوه موتاكم\" ـ الحديث. هذا خطأ وأنكره، وقال: قد حدثناه حجاج، عن ابن جريج، عن عطاء مرسلاً.",
            "page": "25",
            "part": "1",
            "seal": "37E28003"
        },
        {
            "hno": null,
            "id": "32",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q25 - (ز) حماد بن أبي سليمان: مسلم الأشعري، مولاهم أبو إسماعيل الكوفي الفقيه: ¶ روى عن أنس بن مالك، وزيد بن وهب، وسعيد بن المسيب، وسعيد بن جبير، وعنه ابنه إسماعيل، وعاصم الأحول، وشعبة، والثوري، وحماد بن سلمة، والحكم بن عتيبة، والأعمش، ومغيرة، وهو من أقرانه. ¶ قال ابن سعد: كان ضعيفاً في الحديث، واختلط في آخر عمره، وكان مرجئاً، وكان كثير الحديث [هامش المخطوط ق1/ب] .",
            "page": "26",
            "part": "1",
            "seal": "8C3B5BAB"
        },
        {
            "hno": "13",
            "id": "33",
            "nass": "13 - حنظلة السدوسي: ¶ بصري يروي عن أنس وغيره وعنه شعبة. ¶ __________ ¶ Q26 - (ز) حيان بن عبيد الله، أبو زهير: ¶ شيخ بصري، عن أبي مجلز. ¶ قال البخاري: ذكر الصلت منه الاختلاط. ¶ روى عنه مسلم، وموسى التبوذكي. ¶ قاله في الميزان، وقد أهمله المؤلف [هامش المخطوط ق1/ب] .",
            "page": "27",
            "part": "1",
            "seal": "256C3A60"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "روى له الترمذي (1) وابن ماجه (2) ¶ ضعفه أحمد وابن معين والنسائي وغيرهم. ¶ وقال يحيى القطان: تركته عمدا. كان قد اختلط وكذلك قال ابن معين: تغير في آخر عمره ¶ فهو من القسم الثاني. ¶ __________ ¶ Q (1) كتاب الاستئذان / باب ما جاء في المصالحة ـ عن سويد عن عبد الله، عن حنظلة بن عبيد الله عن أنس بن مالك قال قال رجل: يا رسول الله الرجل منا يلقى أخاه أو صديقه أينحني له؟ قال: لا، قال: أفيلتزمه ويقبله؟ قال: لا، قال: أفيأخذ بيده ويصافحه؟ قال: نعم. ¶ (2) كتاب الأدب باب المصافحة ـ عن علي ثنا وكيع عن جرير بن حازم عن حنظلة بن عبد الرحمن السدوسي عن أنس بن مالك قال: قلنا يا رسول الله أينحني بعضنا لبعض؟ قال: لا قلنا: أيعانق بعضنا بعضاً؟ قال: لا، ولكن تصافحوا. ¶ 27 - (ز) خالد بن طهمان السلولي أبو العلاء الخفاف الكوفي، وهو خالد ابن أبي خالد: ¶ روى عن أنس وحبيب بن أبي حبيب البجلي، وحبيب بن أبي ثابت. وعنه وكيع والثوري وأبونعيم وغيرهم. ¶ قال ابن أبي مريم عن ابن معين: ضعيف خلط قبل موته بعشر سنين ـ وكان قبل ذلك ثقة. [حاشية المخطوط ق1/ب] .",
            "page": "28",
            "part": "1",
            "seal": "79819821"
        },
        {
            "hno": null,
            "id": "35",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q30 - (ز) خطاب بن القاسم الحراني، أبو عمر قاضي حران: ¶ قال البرذعي عن أبي زرعة: منكر الحديث، يقال: إنه اختلط قبل موته [هامش المخطوط ق1/ب] . ¶ 31 - (ز) خلف بن خليفة بن صاعد الأشجعي مولاهم، أبو أحمد: ¶ كان بالكوفة، ثم انتقل إلى واسط، فسكنها مدة، ثم تحول إلى بغداد، فأقام بها، إلى حين وفاته. ¶ رأى عمرو بن حريث صاحب النبي صلى الله عليه وسلم. ¶ قال ابن سعد: أصابه الفالج قبل موته حتى ضعف وتغير واختلط. =",
            "page": "30",
            "part": "1",
            "seal": "934F21DA"
        },
        {
            "hno": null,
            "id": "36",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q= وحكى القراب اختلاطه عن إبراهيم بن أبي العباس، وكذا حكاه مسلمة الأندلسي، ووثقه، وقال: من سمع منه قبل التغير فروايته صحيحه [هامش المخطوط صفحة العنوان]",
            "page": "31",
            "part": "1",
            "seal": "51080EA8"
        },
        {
            "hno": "14",
            "id": "37",
            "nass": "14 - ربيعة بن أبي عبد الرحمن: ¶ أحد التابعين. شيخ الإمام مالك وأحد أئمة الإسلام. ¶ اتفقوا على الاحتجاج به. ¶ __________ ¶ Q32 - (ز) \" داود بن فراهيج: ¶ مولى قيس بن الحارث بن فهر، مدني قدم البصرة. ¶ عن أبي هريرة، وأبي سعيد. ¶ وعنه شعبة، وأبو غسان محمد بن مطرف، وابن إسحاق. ¶ روى له أحمد في المسند. ¶ وقال القطان: ثقة. وقال مرة: كان شعبة يضعفه. ¶ وقال ابن معين: لا بأس به. وقال مرة: ضعيف. ¶ وقال أبو حاتم: تغير حين كبر، وهو ثقة، صدوق. ¶ وذكره ابن حبان في الثقات. ¶ قاله في الميزان [هامش المخطوط ق1/ب]",
            "page": "32",
            "part": "1",
            "seal": "907F66E7"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "وقال أبو عمرو بن الصلاح: قيل إنه تغير في الآخر. ¶ قلت: وكذلك ذكره ابن حبان في ذيل الضعفاء ولم يلتفت إلى تضعيفه فهو من القسم الأول",
            "page": "33",
            "part": "1",
            "seal": "1DE1425B"
        },
        {
            "hno": "15",
            "id": "39",
            "nass": "15 - رَوَّاد بن الجراح: ¶ يروى عن الأوزاعي وغيره. ¶ وعنه جماعة منهم: ابن معين ووثقه. ¶ وقال أبو حاتم: محله الصدق تغير بأخرة حفظه (1) ، وقال فيه الدارقطني: متروك ¶ وقال ابن عدي: عامة ما يرويه لا يتابعه عليه الناس. ¶ فهو من القسم الثاني، ولم يرو له سوى ابن ماجة وممن نص على أنه ¶ __________ ¶ Q (1) الجرح والتعديل. ¶ وفي الكواكب النبرات عن أبي حاتم: \"كان قد اختلط لا يكاد يقوم له حديث قايم\". ولم نقف على هذه العبارة في الجرح والتعديل.",
            "page": "35",
            "part": "1",
            "seal": "15D01ECA"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "اختلط: البخاري والنسائي وأبو أحمد الحاكم ومحمد بن عوف الطائي.",
            "page": "36",
            "part": "1",
            "seal": "FAE840F6"
        },
        {
            "hno": "16",
            "id": "41",
            "nass": "16 - سعيد بن إياس الجُريري: ¶ من رجال الصحيحين. ¶ __________ ¶ Q (1) الجرح والتعديل. وزاد: \"فمن كتب عنه قديماً فهو صالح، وهو حسن الحديث\" وكذا في الكواكب. ¶ (2) كذا في النص، وفي الكامل: \" لا أكذب الله، ما سمعت من الجريري إلا بعد ما اختلط\". وقوله: \" أبو أحمد بن عدي\" خطأ، ووهم، وإنما هو \" محمد بن أبي عدي\" وهو قد توفي سنة194، وكنيته: أبو عمرو. ¶ (3) في الحاشية: وممن سمع منه قبل الاختلاط: عباد بن العوام.",
            "page": "16",
            "part": "1",
            "seal": "EE2A9E7C"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "قال أبو حاتم: تغير حفظه قبل موته (1) . ¶ وقال أبو أحمد بن عدي: لا نكذب الله سمعنا من الحديث شيء وهو مختلط (2) . ¶ وقال ابن معين: سمع يحيى بن سعيد من الجريري وكان لا يروى عنه لأنه سمع منه بعد الاختلاط. قال: وقال يحيى بن سعيد لعيسى بن يونس أسمعت من الجريري؟ قال: نعم. قال: لا تروى منه. ¶ وقال النسائي: أنكر أيام الطاعون وهو أثبت عندنا من خالد الحذاء الحذاء، ما سمع منه قبل الطاعون (3) . ¶ __________ ¶ Q (1) الجرح والتعديل. وزاد: \"فمن كتب عنه قديماً فهو صالح، وهو حسن الحديث\" وكذا في الكواكب. ¶ (2) كذا في النص، وفي الكامل: \" لا أكذب الله، ما سمعت من الجريري إلا بعد ما اختلط\". وقوله: \" أبو أحمد بن عدي\" خطأ، ووهم، وإنما هو \" محمد بن أبي عدي\" وهو قد توفي سنة194، وكنيته: أبو عمرو. ¶ (3) في الحاشية: وممن سمع منه قبل الاختلاط: عباد بن العوام.",
            "page": "38",
            "part": "1",
            "seal": "0672A57A"
        },
        {
            "hno": "17",
            "id": "43",
            "nass": "17 - سعيد بن أبي سعيد المَقْبُرِي: ¶ مشهور أيضا من رجال الصحيحين. ¶ قال شعبة: ساء بعد ما كبر. ¶ وقال محمد بن سعد: ثقة إلا أنه اختلط قبل موته بأربع سنين. ¶ __________ ¶ Q35 - (ز) سعيد بن حفص بن عمرو بن نفيل. ¶ وقيل: ابن عمرو بن نفيل الهذلي النفيلي الحراني، يكنى: أبا عمرو، وهو خال أبي جعفر عبد الله بن محمد النفيلي. ¶ روى عن موسى بن أعين، وشريك بن عبد الله النخعي، وزهير بن معاوية في آخرين. ¶ روى عنه أحمد بن سليمان الرهاوي، وتقي بن مخلد، والحسين بن سفيان، وآخرون. ¶ قال أبو عروبة الحراني في تاريخه: كان قد كبر، ولزم البيت، وتغير في آخر عمره. ¶ ذكره ابن حبان في \"الثقات\". ¶ وقال الذهبي: إنه ثقة شهير. ¶ قال أبو عروبة الحراني، وعلي بن عثمان، النفيلي: مات في شهر رمضان سنة237 [المخطوط ق2/أ] .",
            "page": "39",
            "part": "1",
            "seal": "D790E827"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "قال الحافظ الذهبي: ما أجد أن أحدا عنه في الاختلاط (1) فإن ابن عيينة (2) ـ يعني سنين أتاه فرأى لعابه يسيل فلم يحمل عنه. وروى عنه مالك والليث ويقال: أثبت الناس فيه الليث بن سعد (3) . ¶ __________ ¶ Q (1) كذا في المخطوط، وعبارة الذهبي: \" ما أحسب أن أحداً أخذ عنه في الاختلاط\" (ميزان2/140) . ¶ (2) في المخطوط: \" قال ابن عيينة\" وهو خطأ، وصوبناه من الميزان (2/140) . ¶ (3) قاله ابن خراش. الكواكب النيرات (ص467) ، ملحق (1) .",
            "page": "40",
            "part": "1",
            "seal": "87244823"
        },
        {
            "hno": "18",
            "id": "45",
            "nass": "18 - سعيد بن أبي عروبة: ¶ من أصحاب قتادة احتج به الشيخان والناس بما حدث قديما. ¶ قال يحيى بن معين: اختلط سعيد بعد هزيمة إبراهيم بن عبد الله سنة اثنين وأربعين ومائة ومات هو سنة ست وخمسين وقيل: سنة سبع.",
            "page": "41",
            "part": "1",
            "seal": "71A5BEDA"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "قال أبو نعيم: كتبت حديثين ثم اختلط فقمت وتركته.",
            "page": "42",
            "part": "1",
            "seal": "BA22DE95"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "وقال عبد الرحمن بن مهدي: سمع منه غندر ـ يعني في الاختلاط. ¶ وقال أحمد بن حنبل: سماع يزيد بن زُريع من سعيد قديم. ¶ وقال ابن معين: سمع منه يزيد بن هارون بواسط وأثبت الناس سماعا منه عَبدة بن سليمان. قلت: جاء عن عبدة نفسه أنه قال: سمعت من سعيد في الاختلاط (1) . ¶ وقال ابن عدي: من سمع منه في الاختلاط فلا يعتمد عليه وأرواهم عنه: عبد الأعلى السامي ثم شعيب بن إسحاق وعبدة بن سليمان وعبد الوهاب الخفاف (2) . ¶ وأثبتهم فيه: يزيد بن زريع وخالد بن الحارث ويحيى بن سعيد القطان. ¶ وممن سمع منه بعد الاختلاط: وكيع بن الجراح والمعافى بن عمران الموصلي (3) . ¶ __________ ¶ Q (1) في الكواكب: \" وقال عبدة بن سليمان عن نفسه: إنه سمع منه في الاختلاط، إلا أنه يريد بذلك بيان اختلاطه، وأنه لم يحدث بما سمع منه في الاختلاط\". ¶ (2) في حاشية المخطوط: \" سمع منه قبل الاختلاط روح بن عبادة القيسي أبو محمد\". قاله في المختصر. ¶ (3) في حاشية المخطوط: وسمع بعد الاختلاط محمد بن جعفر الهذلي، المعروف بغندر، ذكره عبد الرحمن. قاله في مختصر التهذيب. ¶ 37 - (ز) سعيد بن عبد العزيز بن يحيى التنوخي: أبو محمد، ويقال: أبو عبد العزيز الدمشقي: ¶ قرأ القرآن على ابن عامر، ويزيد بن أبي مالك، وسأل عطاء بن أبي رباح. روى عن الزهري ومكحول وغيرهما. =",
            "page": "43",
            "part": "1",
            "seal": "E9158DA8"
        },
        {
            "hno": null,
            "id": "49",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q= وقال أبو مسهر: كان اختلط قبل موته. ¶ وقال الدوري عن ابن معين: اختلط قبل موته، وكان يعرض عليه، فيقول: لا أجيزها، لا أجيزها. ¶ وقال أبو مسهر أيضاً: ولد سنة تسعين، ومات سنة سبع وستين ومائة. وقيل غير ذلك [المخطوط هامش ق2/ب] .",
            "page": "44",
            "part": "1",
            "seal": "5AD5B561"
        },
        {
            "hno": "19",
            "id": "50",
            "nass": "19 - سفيان بن عُيينة الإمام المشهور: ¶ قال محمد بن عبد الله بن عمار الموصلي عن يحيى بن سعيد القطان أنه قال: أشهد بالله أن سفيان بن عيينة اختلط سنة سبع وستين فمن سمع منه فيها فسماعه لا شيء.",
            "page": "45",
            "part": "1",
            "seal": "EDD5B86A"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "قلت: عامة من سمع منه إنما كان قبل سنة سبع ولم يسمع منه متأخر في هذه السنة إلا محمد بن عاصم الأصبهاني ولم يتوقف أحد من العالمين في الاحتجاج بسفيان.",
            "page": "46",
            "part": "1",
            "seal": "7BBD8F9B"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "فهو من القسم الأول. بل لعل هذا لا يصح عن يحيى بن سعيد لأنه مات في صفر سنة ثمان وتسعين ولم يكن حينئذ بالحجاز والله أعلم. ¶ __________ ¶ Q40 - (ز) \"سلمة بن نبيط بن شريط بن أنس الأشجعي، أبو فراس الكوفي: ¶ روى عن أبيه وقيل: عن رجل عن أبيه، ونعيم بن أبي هند، والضحاك بن مزاحم. ¶ وعنه الثوري، وابن المبارك، ووكيع. ¶ قال البخاري: يقال اختلط بأخرة\" [المخطوط ق2/أ] . ¶ 41 - (ز) \"سليمان بن زياد: ¶ مصري واه: قال ابن يونس: في روايته عن ابن وهب نظر، يقال: إنه اختلط. قاله في الميزان وتركه المؤلف\" [المخطوط ق2/أ] .",
            "page": "47",
            "part": "1",
            "seal": "3FC33669"
        },
        {
            "hno": "20",
            "id": "53",
            "nass": "20 - سِماك بن حرب: ¶ احتج بن مسلم عن جابر بن سمرة والنعمان بن بشير وغيرهما. ¶ قال جرير بن عبد الحميد: أتيت سماكا فرأيته يبول قائما فرجعت ولم أسأله وقلت خرف. وقال النسائي: إذا انفرد بأصل لم يكن حجة لأنه كان يلقن فيتلقن (1) . ¶ __________ ¶ Q (1) في حاشية المخطوط: \" وقال البزار في مسنده: كان رجلاً مشهوراً، لا أعلم أحداً تركه، وكان قد تغير قبل موته\".",
            "page": "49",
            "part": "1",
            "seal": "17B67F1E"
        },
        {
            "hno": "21",
            "id": "54",
            "nass": "21 - سهل بن صالح (1) : ¶ قال ربيعة: كان أصاب سهلا علة، أصيب ببعض حفظه ونسي بعض حديثه (2) ومع ذلك فقد احتج به مسلم. ¶ فيمكن أن يكون من القسم الأول. ¶ __________ ¶ Q (1) كذا في المخطوط، والصواب: سهيل بن أبي صالح: ذكوان السمان أبو يزيد المدني ـ كما جاء في كثير من الكتب التي ذكرت عنه ما ذكره المصنف.",
            "page": "50",
            "part": "1",
            "seal": "21ACCEBF"
        },
        {
            "hno": "22",
            "id": "55",
            "nass": "22 - سُويد بن سعيد الحَدَثاني: ¶ روى عنه مسلم في الصحيح وكان أحمد بن حنبل ينتقي عليه لولديه ثم عمر وعمي فوقعت المناكير في حديثه كثيرا فمنها: ¶ \"من عشق فعف وكتم فمات مات شهيدا\" (1) ، وغيره. ¶ __________ ¶ Q (1) للشيخ الألباني في سلسلته الضعيفة (1/402 - 408) دراسة مفصلة لهذا الحديث.",
            "page": "51",
            "part": "1",
            "seal": "DB4387E6"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "وكان يحيى بن معين يطلق القول فيه ويقول: سويد حلال الدم. ¶ وقال البخاري: منكر الحديث. ¶ قال صالح بن محمد: سويد صدوق إلا أنه كان قد عمي وكان يلقن ما ليس من حديثه.",
            "page": "52",
            "part": "1",
            "seal": "2A8CEB68"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "وقال الدارقطني: ثقة ولما كبر قرىء عليه ما فيه بعض النكارة فيجيزه.",
            "page": "53",
            "part": "1",
            "seal": "141BB053"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "وقال ابن عدي: هو إلى الضعف أقرب. ¶ قلت: فلا ينبغي أن يكون ما رواه على شرط مسلم لتغيره بعدما سمع منه مسلم.",
            "page": "55",
            "part": "1",
            "seal": "FEEBF8AE"
        },
        {
            "hno": null,
            "id": "59",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q45 - (ز) \"شرحبيل بن سعد، مولى الخطمي: ¶ عن أبي هريرة وابن عباس ¶ وعنه ابن إسحاق ومالك. توفي سنة ثلاث وعشرين ومائة. ¶ قال ابن معين: ليس بشيء، ضعيف. ¶ وقال أبو زرعة: لين. ¶ وذكره ابن حبان في الثقات. ¶ وقال ابن سعد: كان شيخاً قديماً، بقي حتى اختلط\". [المخطوط ق2/ب] .",
            "page": "56",
            "part": "1",
            "seal": "E1184BE5"
        },
        {
            "hno": null,
            "id": "60",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q46 - (ز) شريك بن عبد الله بن أبي شريك النخعي، أبو عبد الله الكوفي القاضي: ¶ قال العجلي: بعد ما ذكر أنه ثقة إلى آخره: وكان صحيح الحديث، ومن سمع منه قديما فحديثه صحيح، ومن سمع منه بعدما ولي القضاء ففي سماعه بعض الاختلاط. ¶ وقال صالح جزرة: صدوق، ولما ولي القضاء اضطرب حفظه، وكذا قال ابن حبان في الثقات\" [المخطوط ق2/ب] .",
            "page": "57",
            "part": "1",
            "seal": "EB2FDF5E"
        },
        {
            "hno": "23",
            "id": "61",
            "nass": "23 - صالح بن نَبهان مولى التَوأمَة: ¶ لم يخرج له الشيخان ولا النسائي وقال فيه مالك ليس بثقة وكذلك قال يحيى القطان. ¶ وقال أحمد بن سعيد بن أبي مريم: سمعت يحيى بن معين يقول: هو ثقة حجة قلت: إن مالكا تركه فقال: إن مالكا أدركه بعد أن خرف والثوري إنما أدركه بعد الخرف فسمع منه منكر لكن ابن أبي ذئب سمع منه قبل أن ¶ __________ ¶ Q47 - (ز) صالح بن أبي الأخضر اليماني، مولى هشام بن عبد الملك. نزل البصرة. روى عن نافع، وابن المنكدر، والزهري. ¶ قال ابن حبان: يروي عن الزهري أشياء مقلوبة، روى عنه العراقيون. اختلط عليه ما سمع من الزهري بما وجد عنده مكتوباً فلم يكن يميز هذا من ذاك، ومن اختلط عليه ما سمع مما لم يسمع لحري أن لا يحتج به في الأخبار انتهى. ¶ فهو وإن لم يختلط حقيقة فهو في مظنة الاختلاط مجازاً، حتى لا يسوغ له أن يروي سماعاً، وإن ساغ له الرواية إجازة. [المخطوط. صفحة العنوان] .",
            "page": "58",
            "part": "1",
            "seal": "65669436"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "يخرف. وكذلك قال علي بن المديني وأبو حاتم. ¶ وقال الحميدي: سمعت سفيان بن عيينة يقول: لقيت صالحا مولى التوأمة سنة خمس أو ست وعشرين ومائة أو نحوها وقد تغير ولقيه سفيان الثوري بعدي فجعلت أقول له: أسمعت من ابن عباس؟ أسمعت من أبي هريرة؟ أسمعت من فلان؟ فلا يجيبني. فقال شيخ عنده: إن الشيخ قد كبر. ¶ وقال أحمد بن حنبل: من سمع منه قديما فهو صحيح. ¶ __________ ¶ Q48 - (ز) \"عاصم بن بهدلة، وهو ابن أبي النجود الأسدي مولاهم الكوفي، أبو بكر المقرئ: ¶ قال ابن قانع: قال حماد بن سلمة: خلط عاصم في آخر عمره\". [المخطوط ق2/ب] .",
            "page": "59",
            "part": "1",
            "seal": "8D3120B0"
        },
        {
            "hno": null,
            "id": "63",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q49 - (ز) \"عباد بن منصور الناجي، أبو سلمة البصري القاضي: ¶ روى عن عكرمة، وعطاء وأبي رجاء العطاردي، وهشام بن عروة، والقاسم بن محمد بن أبي بكر. ¶ وعنه إسرائيل، وحماد بن سلمة، وابن أخته عرعرة بن البرند، وأبو عاصم، ومسلم بن إبراهيم. ¶ قال أبو داود: ولي قضاء البصرة خمس مرات، وليس بذاك، وعنده أحاديث فيها نكارة، وقالوا: تغير. ¶ وقال الجوزجاني: كان سيئ الحفظ، وتغير أخيراً\". [هامش المخطوط 2/ب] .",
            "page": "60",
            "part": "1",
            "seal": "1BA1F0A0"
        },
        {
            "hno": "24",
            "id": "64",
            "nass": "24 - عبد الله بن جعفر الرِّقي: ¶ روى له الأئمة الستة. ¶ وقال فيه النسائي: ليس به بأس قبل أن يتغير. ¶ وقال هلال بن العلاء: ذهب بصره سنة ست عشر ومائتين، وكذلك قال ابن حبان: اختلط قليلا سنة ثمان عشرة.",
            "page": "61",
            "part": "1",
            "seal": "0380CD34"
        },
        {
            "hno": null,
            "id": "65",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q52 - (ز) \"عبد الله بن الحسين أبو أحمد السامري: ¶ شيخ القراء بمصر، وصاحب ابن مجاهد. ¶ قال اداني: مشهور، ضابط، ثقة، مأمون، غير أن أيامه طالت فاختل حفظه، ولحقه الوهم، وقل ضبطه في أخريات أيامه. مولده سنة ست أو خمس وتسعين ومائتين. قاله في الميزان، وهو ممن لم يذكره المؤلف\". [المخطوط ـ هامش ق2/ب] .",
            "page": "62",
            "part": "1",
            "seal": "BF2CD42C"
        },
        {
            "hno": "25",
            "id": "66",
            "nass": "25 - عبد الله بن سَلِمة ـ بكسر اللام ـ المُرادي: ¶ صاحب علي ـ رضي الله عنه ـ. ¶ أخرجه له مسلم. ¶ قال عمرو بن مرة: كان يحدثنا فنعرف وننكر كان قد كبر.",
            "page": "63",
            "part": "1",
            "seal": "8BE7FEA9"
        },
        {
            "hno": null,
            "id": "67",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q55 - (ز) \"عبد الله بن عبد العزيز بن عبد الله بن عامر الليثي، أبو عبد العزيز: ¶ روى عن الزهري، وسعيد المقبري، ويحيى بن سعيد الأنصاري. ¶ وعنه إسماعيل بن عياش، وغيره. ¶ قال ابن حبان: اختلط بأخرة، فكان يقلب الأسانيد، ولا يعلم. ويرفع المراسيل، فاستحق الترك\". [المخطوط ـ هامش ق2/ب] .",
            "page": "64",
            "part": "1",
            "seal": "662A93EA"
        },
        {
            "hno": "26",
            "id": "68",
            "nass": "26 - عبد الله بن لَهيعة: ¶ قال عمرو بن علي الفلاس: من كتب عنه قبل احتراق كتبه كابن المبارك.",
            "page": "65",
            "part": "1",
            "seal": "37ABDC01"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "والمقري ـ فهو أصح، يعني ممن كتب بعد ذلك لأنه تخبط في الرواية بعد ذلك وذكر عثمان بن صالح السهمي: أن جميع كتبه لم تحترق ولكن بعض ما كان يقرأ منه احترق. قال ـ وأنا أخبر الناس بأمره ـ أقبلت أنا وعثمان بن عتيق بعد الجمعة فوافيناه أمامنا على حمار فأفلج وسقط فبادر ابن عتيق إليه فأجلسه وصرنا به إلى منزله وكان ذلك سبب علته. ¶ وقال الفضل بن زياد: سمعت أحمد بن حنبل وسئل عن ابن لهيعة فقال: من كتب عنه قديما فسماعه صحيح.",
            "page": "66",
            "part": "1",
            "seal": "A24A6C4A"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "وقال الدارقطني: يعتبر بما روى عنه العبادلة ابن المبارك والمقري وابن وهب والقعنبي. ¶ وقال خالد بن خداش: رآني ابن وهب أكتب حديث ابن لهيعة فقال: إني لست كغيري في ابن لهيعة فاكتبها. ¶ __________ ¶ Q56 - (ز) \"عبد الله بن محمد بن عقيل بن أبي طالب: ¶ روى عن ابن عمر، وجابر، وعدة. ¶ وعنه معمر، وسفيان وزائدة وغيرهم. ¶ قال ابن عيينة: رأيته، وهو يحدث نفسه، فحملته على أنه تغير\". [المخطوط ـ صفحة العنوان] .",
            "page": "67",
            "part": "1",
            "seal": "BC8D0943"
        },
        {
            "hno": null,
            "id": "72",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q58 - (ز) عبد الله بن مطر أبو ريحانة البصري: ¶ روى عن سفينة، وابن عباس، وصحب ابن عمر. ¶ روى عنه عوف الأعرابي، وعلي بن عاصم. ¶ قال ابن خلفون في الثقات: إنه تغير، وإن من سمع منه قديماً فسماعه صحيح\". [المخطوط ـ صفحة العنوان] .",
            "page": "68",
            "part": "1",
            "seal": "46BBFBD6"
        },
        {
            "hno": null,
            "id": "73",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q60 - (ز) \"عبد الله بن يوسف بن بابي: المحدث الشهير. ¶ أكثر عنه أبو محمد بن حزم. ¶ قال أبو جعفر القيسي في تاريخه: اختلط أخيراً. ¶ توفي سنة خمس وثلاثين وأربعمائة\". [المخطوط ـ صفحة العنوان] .",
            "page": "69",
            "part": "1",
            "seal": "BC46123C"
        },
        {
            "hno": "27",
            "id": "74",
            "nass": "27 - عبد الباقي بن قانع: ¶ صاحب المعجم في الصحابة. مشهور. ¶ ضعفه البرقاني وقال: ورأيت البغداديين يوثقونه. ¶ وقال أبو بكر الخطيب: لا أدري لماذا ضعفه البرقاني فقد كان ابن قانع من أهل العلم والدراية ورأيت عامة مشايخنا يوثقونه ولكنه تغير في آخر عمره. ¶ قال أبو الحسن بن الفراء (2) : حدث به اختلاط قبل موته بسنتين (3) . ¶ __________ ¶ Q (2) كذا في المخطوط، وفي تاريخ بغداد، والكواكب النيرات: \" أبو الحسن بن الفرات\". ¶ (3) في حاشية المخطوط: \" مات سنة إحدى وثمانين وثلاثمائة\".",
            "page": "70",
            "part": "1",
            "seal": "F51F34B2"
        },
        {
            "hno": null,
            "id": "75",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q62 - (ز) \"عبد الرحمن بن ثابت بن ثوبان العنسي، أبو عبد الله الدمشقي الزاهد: ¶ روى عن أبيه وعبدة بن أبي لبابة وحسان بن عطية وغيرهم. ¶ وعنه الوليد بن مسلم وزيد بن الحباب وبقية وعلي بن الجعد الجوهري، وآخرون. ¶ قال أبو حاتم: ثقة يشوبه شيء من القدر، وتغير عقله في آخر حياته، وهو مستقيم الحديث\". [حاشية المخطوط ق2/ب] .",
            "page": "71",
            "part": "1",
            "seal": "4AE3361B"
        },
        {
            "hno": "28",
            "id": "76",
            "nass": "28 - عبد الرحمن بن عبد الله بن عتبة بن عبد الله بن مسعود المسعودي: ¶ مشهور روى له البخاري وروى له أصحاب السنن. ¶ قال أحمد بن حنبل: ثقة كثير الحديث إنما اختلط ببغداد ومن سمع منه بالكوفة والبصرة فسماعه جيد.",
            "page": "72",
            "part": "1",
            "seal": "E36C23B2"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "وقال محمد بن سعد: ثقة كثير الحديث إلا أنه اختلط في [آخر] (1) عمره. ¶ وقال أبو حاتم: تغير قبل موته بسنة أو سنتين. ¶ وقال أحمد بن حنبل: سماع عاصم بن علي وهؤلاء من المسعودي بعدما اختلط (2) . ¶ __________ ¶ Q (1) طبقات ابن سعد، وكلمة \"آخر\" أضفناها منها، وليست في المخطوط، والسياق يقتضيها. ¶ (2) وفي الحاشية: \"وأبو داود سماعه من السمعودي بعد اختلاطه\". أي الطيالسي.",
            "page": "73",
            "part": "1",
            "seal": "00A48B06"
        },
        {
            "hno": "29",
            "id": "78",
            "nass": "29 - عبد الرزاق بن هَمَّام: ¶ الإمام المشهور. ¶ قال أحمد بن حنبل: عمي في آخر عمره وكان يلقن فيتلقن فسماع من سمع منه بعد المئتين لا شيء. ¶ وقال أيضا: أتيته قبل المئتين وهو صحيح البصر ومن سمع منه بعدما ذهب بصره فهو ضعيف السماع. ¶ __________ ¶ Q64 - (ز) \"عبد الرحمن بن محمد بن محمد بن الحسن بن هندويه الفارسي أبو الرضا: ¶ قال السمعاني: سمع الكثير، وكان يفهم، وله خط يحاكي خط الخطيب، غير أنه خلط، وتسودن، علقت عنه، ووصفه ابن ناصر بالاختلاط، وقال: مات سنة سبع وثلاثين وخمسمائة. قاله في اللسان. وأهمله المؤلف\". [حاشية المخطوط ق2/ب] . ¶ 65 - (ز) \"عبد الرحيم بن أحمد بن علي بن طلحة الأنصاري السبتي ابن عليم: ¶ ولد سنة خمس وثمانين وخمسمائة، وسمع من أبي القاسم بن بقي، وابن حوط الله، ورحل إلى الآفاق، فسمع بها من جماعة، ثم رجع، واستوطن تونس، وحدث بها بالكثير، وكان صدوقاً صحيح السماع، لكنه اختلط في آخر عمره. ¶ توفي في ربيع الأول سنة خمس وخمسين وستمائة، ولم يحدث في حال اختلاطه بشيء. ذكره في لسان الميزان. [حاشية المخطوط ـ ق2/ب] .",
            "page": "74",
            "part": "1",
            "seal": "6ABE561F"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "وقال النسائي: فيه نظر لمن كتب عنه بأخرة. ¶ وقال ابن الصلاح: إنه استنكر كثيرا من حديث إسحاق الدبري عنه لأنه كتب عنه في آخر عمره وبالجملة فهو حجة على الإطلاق. ¶ __________ ¶ Q66 - (ز) \"عبد السلام بن سهل أبو علي السكري، بغدادي: ¶ حدث بمصر عن يحيى الحماني، والقواريري. ¶ وعنه ابن شنبوذ، والطبراني. ¶ قال ابن يونس: من نبلاء الناس، وأهل الصدق، تغير في آخر أيامه، قاله في الميزان، وأهمله المؤلف\". [حاشية المخطوط ق3/أ] .",
            "page": "75",
            "part": "1",
            "seal": "D85032D8"
        },
        {
            "hno": "30",
            "id": "80",
            "nass": "30 - عبد الملك بن عُمير الكوفي: ¶ أحد التابعين احتج به الشيخان وغيرهما. ¶ قال أبو حاتم: تغير حفظه. ¶ وقال ابن معين: مخلط. ¶ وذكر بعض الحفاظ: إن اختلاطه احتمل لأنه لم يأت فيه بحديث منكر فهو من القسم الأول ¶ __________ ¶ Q68 - (ز) \"عبد المجيد بن الحسن بن كردوس، أبو بكر، مولى بني مخزوم المصري المؤدب: ¶ عن فهد بن سليمان، والربيع المرادي، وغيرهما. ¶ حصل له اختلاط فهم قبل موته بشهور. ¶ توفي في شهر ربيع الأول سنة تسع وعشرين وثلاثمائة. قاله ابن يونس\". [حاشية المخطوط ق2/ب] .",
            "page": "76",
            "part": "1",
            "seal": "1721D31F"
        },
        {
            "hno": "31",
            "id": "81",
            "nass": "31 - عبد الملك بن محمد أبو قِلابة الرَّقَاشِي الحافظ: ¶ روى عنه ابن ماجه في سننه",
            "page": "77",
            "part": "1",
            "seal": "417132A5"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "وقال أبو داود: ثقة مأمون كتبت عنه (1) . ¶ وقال الإمام أبو بكر بن خزيمة: حدثنا أبو قلابة بالبصرة قبل أن يختلط ويخرج إلى بغداد. ¶ __________ ¶ Q (1) في التهذيب: \" رجل صدق، أمين مأمون، كتبت عنه بالبصرة\"، ونحوه في تاريخ بغداد، الكواكب النيرات.",
            "page": "78",
            "part": "1",
            "seal": "573D3078"
        },
        {
            "hno": "32",
            "id": "83",
            "nass": "32 - عبد الوهاب بن عبد المجيد الثقفي: ¶ من رجال الصحيحين أيضا. ¶ قال عقبة بن مكرم: كان قد اختلط قبل موته بثلاث سنين أو أربع.",
            "page": "78",
            "part": "1",
            "seal": "730FE36A"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "وقال أبو داود: تغير. وكذلك قال العقيلي وزاد: أن أهله حجبوه فلم يرو شيئا بعد ذلك فهو من القسم الأول أيضا ¶ __________ ¶ Q69 - (ز) \"عبيد بن عبد الواحد بن شريك البزار: ¶ تغير في آخر أيامه. ¶ مات سنة خمس وثمانين ومائتين. ¶ قاله في لسان الميزان\" [حاشية المخطوط ق3/أ] . ¶ 70 - (ز) \"عبيد بن هشام الحلبي، أبو نعيم القلانسي: ¶ عن مالك، وعبيد الله بن عمرو الرقي. ¶ وعنه أبو داود، والفريابي. ¶ قال أبو داود: ثقة إلا أنه تغير في آخر عمره. لقن أحاديث ليس لها أصل\". [حاشية المخطوط ق/أ] .",
            "page": "79",
            "part": "1",
            "seal": "2B5CC539"
        },
        {
            "hno": null,
            "id": "85",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q71- (ز) \"عبيدة بن معتب الضبي، أبو عبد الرحيم الكوفي: ¶ قال النسائي: ضعيف، وكان قد تغير. ¶ وقال ابن حبان: اختلط بأخرة [حاشية المخطوط صفحة العنوان] . ¶ 72 - (ز) \"عثمان بن عمير البجلي، أبو اليقظان الكوفي الأعمى، ويقال: ابن قيس، ويقال: ابن أبي حمير ¶ قال ابن حبان: اختلط، حتى كان لا يدري ما يقول، لا يجوز الاحتجاج به. [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "80",
            "part": "1",
            "seal": "CCA7E16E"
        },
        {
            "hno": null,
            "id": "86",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q73 - (ز) \"عثمان بن الهيثم: ¶ قال أبوحاتم: كان صدوقاً غير أنه بأخرة كان يتلقن ذكره في التهذيب نقلاً عن أبي حاتم الرازي\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "81",
            "part": "1",
            "seal": "D4AAAAA9"
        },
        {
            "hno": "33",
            "id": "88",
            "nass": "33 - عطاء بن السائب الثقفي الكوفي: ¶ أحد التابعين مشهور أخرج له البخاري حديثا واحدا مقرونا بآخر (1) ولم يخرج له مسلم وروى عنه سفيان الثوري وشعبة وابن عيينة وخلق. ¶ وثقه أحمد بن حنبل مطلقا وأحمد بن عبد الله العجلي وقال: من سمع منه بأخرة فهو مضطرب الحديث. منهم: هشيم، وخالد بن عبد الله. ¶ __________ ¶ Q (1) خ: كتاب الرقاق باب في الحوض.",
            "page": "82",
            "part": "1",
            "seal": "293F9C78"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "وقال أبو حاتم: محله الصدق قبل أن يختلط ثم تغير بأخرة. ¶ وقال يحيى بن سعيد القطان: حديثه ضعيف إلا ما كان عن شعبة وسفيان يعني الثوري واستثنى من حديث شعبة حديثين من روايته عن زاذان فإن شعبة يقول: سمعتهما منه بأخرة.",
            "page": "83",
            "part": "1",
            "seal": "D12E2EA0"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "وقال أيضا: سمع منه قبل أن يتغير. ¶ وذكر العقيلي أن حماد بن سلمة ممن سمع منه بعد الاختلاط. ¶ قال ابن القطان: وكذلك جرير وخالد بن عبد الله وابن علية وعلي بن عاصم وبالجملة أهل البصرة فإن أحاديثهم عنه مما سمع بعد الاختلاط لأنه قدم عليهم في أخرة عمره. ¶ __________ ¶ Q74 - (ز) \"عطاء بن عجلان الحنفي أبو محمد البصري العطار: ¶ روى عن أنس، والحسن، وابن سيرين، وعكرمة، وأبي الزبير. ¶ كذبه ابن معين، وغيره. ¶ وقال ابن حبان: كان يتلقن كلما لقن، ويجيب فيما يسئل حتى صار يروي الموضوعات عن الثقات، لا يحل كتابة حديثه إلا على جهة الاعتبار\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "84",
            "part": "1",
            "seal": "6EA6B1C8"
        },
        {
            "hno": "34",
            "id": "91",
            "nass": "34 - عفان بن مسلم: ¶ أحد الأثبات. ¶ من شيوخ البخاري متفق على الاحتجاج به. ¶ قال أبو خيثمة زهير بن حرب: أنكرنا عفان قبل موته بأيام والظاهر",
            "page": "85",
            "part": "1",
            "seal": "F016359F"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "أن هذا تغير المرض ولم يتكلم فيه أحد فهو من القسم الأول. ¶ __________ ¶ Q76 - (ز) علي بن إسماعيل بن حماد البزار، أبو الحسن: ¶ عن أبي موسى، والفلاس، والحسن بن عرفة، ونحوهم. ¶ روى عنه أبو الحسن بن لؤلؤ وأبو الحسين بن المظفر. ¶ قال الخطيب: كان صدوقاً فهماً. جمع حديث شعبة، وأصابه في آخر عمره اختلاط. [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "86",
            "part": "1",
            "seal": "EBE2F95F"
        },
        {
            "hno": null,
            "id": "93",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q77 - (ز) \"علي بن الحسين، أبو الفرج الأصبهاني: صاحب \"الأغاني\": ¶ قال ابن أبي الفوارس: خلط قبل موته. قال: ومات سنة ست وخمسين وثلاثمائة في ذي الحجة، وكان مولده سنة أربع وثمانين ومائتين. ¶ قاله في الميزان وقد أهمله المؤلف\". [حاشية المخطوط ق3/أ] .",
            "page": "87",
            "part": "1",
            "seal": "18D29F49"
        },
        {
            "hno": null,
            "id": "94",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q80 - (ز) عمر بن الحسن أبو الخطاب، وأبو الفضل، وأبو حفص، وأبو علي الداني الكلبي: ¶ تغير قبل موته. ¶ ولد سنة اثنتين وأربعين وخمسمائة، ومات في ربيع الأول سنة خمس وثلاثين وستمائة. قاله في الميزان، وقد أهمله المؤلف\". [حاشية المخطوط ـ ق3/أ] .",
            "page": "88",
            "part": "1",
            "seal": "B5C97BD0"
        },
        {
            "hno": "35",
            "id": "95",
            "nass": "35 - عمرو بن عبد الله أبو إسحاق السَّبيعي: ¶ أحد أئمة التابعين المتفق على الاحتجاج به. ¶ وقال يعقوب الفسوي: قال بعض أهل العلم: كان قد اختلط. ¶ وقال يحيى بن معين: سمعت حميد الرؤاسي يقول: إنما سمع ابن عيينة من أبي إسحاق بعد ما اختلط. ¶ وكذلك قال أبو زرعة في أبي خيثمة زهير بن معاوية: إنه سمع من أبي إسحاق بعد الاختلاط.",
            "page": "93",
            "part": "1",
            "seal": "AECFB67C"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "وقال ابن معين: إنما أصحاب أبي إسحاق شعبة وسفيان الثوري. ¶ قلت: ومثلهم أيضا إسرائيل بن يونس وأقرانه ولم يعتبر أحد من الأئمة ما ذكر من اختلاط أبي إسحاق احتجوا به مطلقا وذلك يدل على أنه لم يختلط في شيء من حديثه كما تقدم في عبد الملك بن عمير فهو أيضا من القسم الأول.",
            "page": "94",
            "part": "1",
            "seal": "2079F53B"
        },
        {
            "hno": null,
            "id": "97",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q82 - (ز) \"عمرو بن عيسى العدوي، أبو نعامة: ¶ قال أحمد: ثقة، إلا أنه اختلط قبل موته\". [حاشية المخطوط ق 3/أ] . ¶ 84 - (ز) \"العلاء بن الحارث بن عبد الوارث الحضرمي، أبو وهب، ويقال أبو محمد الدمشقي: ¶ قال أبو داود: ثقة، كان يرى القدر وتغير عقله\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "95",
            "part": "1",
            "seal": "8C1B6AB2"
        },
        {
            "hno": null,
            "id": "98",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q85 - (ز) \" الفضل بن الحباب أبو خليفة الجمحي: ¶ عن القعنبي، ومسلم بن إبراهيم. ¶ وقال أبوعلي الخليلي: احترقت كتبه، منهم من وثقه، ومنهم من تكلم فيه ـ وهو إلى التوثيق أقرب\". ¶ قاله في الميزان، وهو إن لم يكن مختلطاً فهو في مظنة الاختلاطط\". [حاشية المخطوط ق 3/أ] .",
            "page": "96",
            "part": "1",
            "seal": "D91F3AD4"
        },
        {
            "hno": null,
            "id": "99",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q86 - (ز) \"الفضل بن محمد بن الفضل، أبو القاسم النيسابوري: ¶ قال الحاكم: أصيب بعقله في آخر عمره. ¶ توفي في رجب سنة خمس وثمانين وثلاثمائة [حاشية المخطوط ق3/أ] . ¶ 87 - (ز) فطر بن حماد بن واقد البصري: ¶ عن مالك، وسلمة بن كهيل، وحماد بن زيد. ¶ وعنه عبد الله بن أحمد بن حنبل في المسند. ¶ قال أبو داود: تغير تغيراً شديداً. ¶ لم يذكره العلائي. [حاشية المخطوط ق3/أ] . ¶ 88 - (ز) \" القاسم بن عيسى بن إبراهيم الطائي الواسطي: ¶ عن حجاج بن محمد، وهشيم ¶ وعنه أبو داود وقال: تغير عقله، والحسن بن العمرى، وإبراهيم الحربي. ¶ ذكره ابن حبان في الثقات. ¶ روى له أبو داود في المراسيل\". ¶ ولم يذكره العلائي أيضاً [حاشية المخطوط ق3/أ] . ¶ 89 - (ز) \" القاسم بن محمد بن مندة الأصبهاني: ¶ عن سليمان الشاذكوني، تكلم فيه ولم يترك. ¶ قال أبو نعيم: اختلط في آخر عمره. ¶ قاله في لسان الميزان، فات المؤلف\". [حاشية المخطوط ق3/أ] .",
            "page": "97",
            "part": "1",
            "seal": "E8FAC593"
        },
        {
            "hno": "36",
            "id": "100",
            "nass": "36 - قريش بن أنس البصري: ¶ من رجال الصحيحين. ¶ قال أبو حاتم: لا بأس به إلا أنه تغير. ¶ قلت: وقال النسائي: ثقة إلا أنه تغير. كذا ذكره الذهبي في العبر. ¶ __________ ¶ Q90 - (ز) \"قاسم بن هانئ الأعمى المصري: ¶ قال ابن يونس: اختلط. توفي سنة سبع وعشرين ومائتين\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "98",
            "part": "1",
            "seal": "FC8E79FB"
        },
        {
            "hno": "37",
            "id": "101",
            "nass": "37 - قيس بن أبي حازم: ¶ من أكابر التابعين المحتج بهم. ¶ قال يحيى بن سعيد: منكر الحديث. ¶ وقال إسماعيل بن أبي خالد: كبر قيس بن أبي حازم حتى جاوز المائة بسنين كثيرة حتى خرف وذهب عقله. ¶ __________ ¶ Q91 - (ز) قنبر مولى علي ـ رضي الله عنه ـ: ¶ لم يثبت حديثه. ¶ قال الأزدي: يقال: كبر حتى كان لا يدري ما يقول أو يروي: قاله في الميزان، وأهمله المؤلف. [حاشية المخطوط ـ ق3/أ] .",
            "page": "99",
            "part": "1",
            "seal": "EEAB11FE"
        },
        {
            "hno": null,
            "id": "102",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q93 - (ز) \"ليث بن أبي سليم، أبو بكر القرشي مولاهم: ¶ قال ابن حبان: اختلط في آخر عمره، فكان لا يدري ما يحدث به\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "100",
            "part": "1",
            "seal": "2D162FA5"
        },
        {
            "hno": null,
            "id": "103",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q95 - (ز) مجاهد بن سعيد الهمداني: ¶ عن الشعبي، وقيس بن أبي حازم. ¶ وعنه ابنه إسماعيل، وشعبة، والقطان، وأبو أسامة. ¶ اختلط بأخرة، وممن روى عنه بعد اختلاطه أبو أسامة. ¶ قاله شيخنا أبو الفضل العراقي في الكلام على شرح الترمذي في باب صلاة الرجل والمرأة بين يديه\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "101",
            "part": "1",
            "seal": "F48F7A14"
        },
        {
            "hno": null,
            "id": "104",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q97 - (ز) محمد بن إبراهيم الجرجاني الكيال: ¶ قال عبد الغافر النيسابوري في ذيل تاريخ نيسابور: أضر به الفقر، فاختلط في آخر عمره. ¶ قاله في اللسان، وأهمله المؤلف. [المخطوط3/أهامش] .",
            "page": "102",
            "part": "1",
            "seal": "D3E2F598"
        },
        {
            "hno": "38",
            "id": "105",
            "nass": "38 - محمد بن أحمد بن الغطريف الجرجاني: ¶ له جزء مشهور، وذكر عن أبي علي البردعي الحافظ أنه اختلط في آخر عمره. ¶ ومن شيوخه أبو العباس بن سريج الإمام. ¶ ومن الرواة عنه القاضي أبو الطيب الطبري.",
            "page": "103",
            "part": "1",
            "seal": "8DA45A5B"
        },
        {
            "hno": null,
            "id": "106",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q100 - (ز) محمد بن أحمد بن محمد بن عبد الرحمن المصري: ¶ قال الذهبي في الميزان: سمع من أبي الحسين الحلبي، واحترقت كتبه، مات سنة440 انتهى. ¶ وهو وإن لم يكن مختلطاً فهو بمنزلة المختلط. [هامش المخطوط 3/أ] .",
            "page": "106",
            "part": "1",
            "seal": "FBBBEF63"
        },
        {
            "hno": null,
            "id": "107",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q101 - (ز) محمد بن أحمد بن عثمان، أبو الطاهر المديني: ¶ قال ابن يونس: روى مناكير، أراه كان اختلط، لا تجوز الرواية عنه. ¶ قاله في لسان الميزان، وأهمله المؤلف [هامش 3/ب من المخطوط] .",
            "page": "107",
            "part": "1",
            "seal": "393018DA"
        },
        {
            "hno": "39",
            "id": "109",
            "nass": "39 - محمد بن جابر السُحَيمِي: ¶ روى عنه شعبة والسفيانان، وأخرج له أبو داود، وابن ماجه فقط، وضعفه النسائي وغيره. ¶ وقال ابن معين: كان عمي، واختلط عليه حديثه، وهو ضعيف، وقال أبو حاتم: أما أصوله فصحاح، ثم ذهبت كتبه، وساء حفظه، وكان يلقن. ¶ قال البخاري: له مناكير، وقال أبو داود: ليس بشيء. ¶ __________ ¶ Q102 - (ز) محمد بن أحمد بن عبد الرحيم، أبو سعيد الإيادي: ¶ عن أحمد بن نجدة بن العريان، وعنه أبو ذر الهروي، وقال: كان ضعيفاً، وتغير بأخرة [هامش المخطوط ـ صفحة العنوان] . ¶ 103 - (ز) محمد بن إسماعيل بن مهران النيسابوري: ¶ صدوق، ولكنه أسكت قبل موته بست سنين، فالآخذ عنه فيها ضعف. ¶ قال ابنه أحمد: مرض أبي في سنة تسع وثمانين، وبقي إلى أن توفي في ذي الحجة سنة خمس وتسعين ومائتين. فات المؤلف [هامش 3/أمن المخطوط] .",
            "page": "108",
            "part": "1",
            "seal": "984DC396"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "وتكلم فيه أيضا غير هؤلاء. ¶ فهو من القسم الثاني المتقدم ذكره. ¶ __________ ¶ Q (1) كتاب الرقاق / باب في الحوض.",
            "page": "109",
            "part": "1",
            "seal": "599747FE"
        },
        {
            "hno": null,
            "id": "111",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q104 - (ز) محمد بن الحسين بن علي، أبو جعفر الطوسي: ¶ فقيه الشيعة، قال شيخنا في لسان الميزان: قال ابن النجار: احترقت كتبه أيضاً عدة نوب بمحضر من الناس، مات سنة 460 انتهى. فهو بمنزلة المختلط [هامش المخطوط3/أ] .",
            "page": "110",
            "part": "1",
            "seal": "81A460A7"
        },
        {
            "hno": null,
            "id": "112",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q105 - (ز) محمد بن الحسين بن الأعرابي الحافظ: ¶ ذكر ابن المنادي أنه تغير قبل موته بسبب موت ابنه [هامش المخطوط ـ صفحة العنوان] . ¶ 106 - (ز) محمد بن دينار، أبو بكر الطاحي: ¶ عن يونس، والجريري. ¶ وعنه عفان، والمقدمي وقتيبة. روى له أبو داود والنسائي. ¶ قال ابن معين: لا بأس به، وقال مرة: ضعيف. ¶ وقا ل أبو زرعة: صدوق، وقال أبو حاتم: لا بأس به. ¶ وذكره ابن حبان في الثقات. ¶ وقا ل أبو داود: تغير قبل موته. ¶ لم يذكره العلائي. [هامش المخطوط3/أ] . ¶ 107 - (ز) محمد بن زهير، أبو يعلى الأبلي: ¶ قال ابن غلام الزهري: اختلط قبل موته بسنتين، مات سنة ثماني عشرة وثلاث مائة. ¶ قاله في الميزان، وقد فات المؤلف [هامش 3/أمن المخطوط] .",
            "page": "111",
            "part": "1",
            "seal": "526AE472"
        },
        {
            "hno": null,
            "id": "113",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q96 - (ز) محمد بن سعيد نبهان الكاتب: ¶ عاش مائة سنة، وسماعه صحيح، لكنه يتشيع، ثم إنه قد اختلط قبل موته بعامين، فيعتبر تاريخ السامع منه، مات سنة511 في شوال. ¶ قاله في لسان الميزان، وأهمله المؤلف ـ رحمه الله. [هامش المخطوط 3/ب] .",
            "page": "112",
            "part": "1",
            "seal": "9DCF951F"
        },
        {
            "hno": null,
            "id": "114",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q109 - (ز) محمد بن عبد الله بن المثنى الأنصاري: ¶ قاضي البصرة. ¶ عن حميد وابن عون وطبقتهما. ¶ وعنه \"خ\" وأحمد وابن معين وقال: ثقة، وقال النسائي: لا بأس به. ¶ وذكره ابن حبان في الثقات. ¶ وقال أبو داود: تغير تغيراً شديداً. ¶ روى له الجماعة. ¶ ولم يذكره العلائي. [هامش المخطوط 3/أ] .",
            "page": "113",
            "part": "1",
            "seal": "652C6430"
        },
        {
            "hno": "40",
            "id": "115",
            "nass": "40 - محمد بن علي بن محمود المحمودي الشيخ جمال الدين بن الصابوني: ¶ محدث، عالم، روى كثيراً، وولي مشيخة دار الحديث النوريَّة سمع منه شيوخنا. ¶ __________ ¶ Q (1) هو إبراهيم بن عبد الكريم بن راشد الذهبي. أخذ عن ابن عبد الدائم والزين. ولد سنة630، ومات سنة718.",
            "page": "115",
            "part": "1",
            "seal": "8A92B8B9"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "حدثني جدي المحدث أبو إسحاق (1) القرشي أنه اختلط في آخر عمره. وكذلك قال غيره. ¶ __________ ¶ Q (1) هو إبراهيم بن عبد الكريم بن راشد الذهبي. أخذ عنه ابن عبد الدائم والزين. ولد سنة630، ومات سنة718. ¶ وهو جد المصنف لأمه.",
            "page": "116",
            "part": "1",
            "seal": "611F1F86"
        },
        {
            "hno": "41",
            "id": "117",
            "nass": "41 - محمد بن الفضل السدوسي، أبو النعمان، الملقب بعارم: ¶ أحد شيوخ البخاري الكبار. ¶ قال أبو حاتم: اختلط في آخر عمره، وزال عقله، فمن سمع منه قبل العشرين ومائتين فسماعه جيد. ¶ وقال أبو داود: استحكم به الاختلاط سنة ست وعشرين ومائتين. ¶ وقال ابن حبان: اختلط في آخر عمره، وتغير حتى كان لا يدرى ما الحديث فوقع في حديثه المناكير، وإذا لم يعلم هذا من هذا ترك الكل، ولم يحتج بشيء منه.",
            "page": "116",
            "part": "1",
            "seal": "E762D892"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "قلت: هذا غلو، وإسراف من ابن حبان، فقد روى عنه البخاري الكثير في الصحيح، وأحمد بن حنبل، وعبد بن حميد، والناس، واحتج به مسلم. وقال فيه الدارقطني: تغير بأخرة، وما ظهر له بعد اختلاطه حديث منكر، وهو ثقة. فهذا معارض لقول ابن حبان، والله أعلم.",
            "page": "117",
            "part": "1",
            "seal": "FEA6B0DD"
        },
        {
            "hno": "42",
            "id": "119",
            "nass": "42 - محمد بن الفضل بن خزيمة: ¶ يروى عن جده الإمام أبي بكر محمد بن إسحاق وغيره. ¶ وقال الحاكم: مرض، وتغير، وزال عقله سنة أربع وثمانين، وعاش بعدها ثلاث سنين (1) . ¶ __________ ¶ Q (1) بقية كلام الحاكم كما في الميزان: قصدته فيها فوجدته لا يعقل.",
            "page": "119",
            "part": "1",
            "seal": "C034A01A"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "قال الذهبي: ما عرفت أن أحدا سمع منه أيام عدم عقله. ¶ قلت: فيكون من القسم الأول. ¶ __________ ¶ Q111 - (ز) محمد بن كثير الصنعاني، ثم المصيصي: ¶ عن معمر وابن شوذب. ¶ وعنه الدارمي ومحمد بن عوف. ¶ مختلف فيه، وهو ثقة. قاله ابن معين والذهبي وضعفه أحمد وغيره. ¶ روى له أبو داود والترمذي والنسائي. ¶ وقال الذهبي: تغير بأخرة. توفي سنة 216. ¶ ولم يذكره العلائي [هامش3/ب من المخطوط] . ¶ 112 - (ز) \"محمد بن المبارك بن مشق البغدادي: ¶ من طلبة الحديث، وقد اختلط قبل موته بثلاثة أعوام فما حدث فيها بشيء انتهى. ¶ قال ابن النجار: كان قليل المعرفة والحفظ، وفي خطه عجايب، ثم ذكر اختلاطه، وأنه مات في شعبان سنة خمس وستمائة. قال: وبلغني أنه ولد سنة اثنتين وثلاثين وأربعمائة\" [حاشية المخطوط ـ ق3/ب] . ¶ 114 - (ز) \"محمد بن محمد بن مواهب أبو العز الخراساني، ثم البغدادي: ¶ في زمان شُهدة: ¶ يروي عن أبي الحسين بن الطيوري. ¶ روى عنه البهاء المقدسي، وغيره. ¶ ولم يسمع منه ابن المديني، لأنه كبر وأصابه غفلة، ونسيان قاله في لسان =",
            "page": "120",
            "part": "1",
            "seal": "D2E7C21C"
        },
        {
            "hno": null,
            "id": "121",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q= الميزان، وأهمله المؤلف\". [حاشية المخطوط ق3/ب] . ¶ 115 - (ز) \"محمد بن معاوية بن أعين النيسابوري أبو علي: ¶ سكن بغداد ثم مكة. ¶ قال ابن أبي حاتم: سألت أبا زرعة عنه فقال: كان شيخاً صالحاً إلا أنه كان كلما لقن تلقن وكلما قيل له: إن هذا من حديثك، حدث به، يجيئه الرجل فيقول له: هذا من حديث معلى الرازي، وكنت أنت معه، فيحدث بها على التوهم\". [حاشية المخطوط ق3/ب] .",
            "page": "121",
            "part": "1",
            "seal": "E91CCE41"
        },
        {
            "hno": null,
            "id": "122",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q117 - (ز) \"محمد بن ميمون المروزي، أبو حمزة السكري: ¶ قال النسائي: ثقة، وقال مرة: ليس به بأس، إلا أنه كان قد ذهب بصره في آخر عمره، فمن كتب عنه قبل ذلك فحديثه جيد. انتهى ¶ وهو وإن لم يكن اختلط فهو في معنى الاختلاط\". [حاشية المخطوط ق3/ب] .",
            "page": "122",
            "part": "1",
            "seal": "254C7056"
        },
        {
            "hno": null,
            "id": "123",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q119 - (ز) \"مسلم بن كيسان الكوفي الأعور الملائي: ¶ قال ابن حبان: اختلط في آخر عمره حتى كان لا يدري ما يحدث به\" [حاشية المخطوط ـ صفحة العنوان] . ¶ 120 - (ز) \"موسى بن عبيدة الربذي: ¶ عن محمد بن كعب، ومحمد بن إبراهيم التيمي. ¶ وعنه شعبة، وعبيد الله بن موسى. ¶ قال يعقوب بن شيبة: صدوق ضعيف جداً، ومن الناس من لا يكتب حديثه لهوانه وضعفه وكثرة اختلاطه، وكان من أهل الصدق. [حاشية المخطوط ق3/ب] .",
            "page": "123",
            "part": "1",
            "seal": "F5AC5152"
        },
        {
            "hno": null,
            "id": "124",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q122 - (ز) \"هاشم بن القاسم بن شيبة بن إسماعيل بن شيبة القرشي مولاهم: ¶ روى عن عيسى بن يونس. ¶ وعنه ابن ماجة. ¶ ذكره ابن حبان في الثقات وقال هو وأبو عروبة: مات في جمادي الآخرة سنة ستين ومائتين، وقد جاوز التسعين. =",
            "page": "124",
            "part": "1",
            "seal": "5E1C05E5"
        },
        {
            "hno": null,
            "id": "125",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q= زاد أبو عروبة: كتبت عنه قديماً، ثم عاش بعد ذلك حتى كبر وتغير\". [حاشية المخطوط ـ صفحة العنوان] . ¶ 123 - (ز) \"هشام بن إسماعيل بن يحيى بن سليمان بن عبد الرحمن الحنفي، ويقال: الخزاعي، أبوعبد الملك الدمشقي العطار: ¶ روى عن الوليد بن مسلم. ¶ وعنه مروان بن محمد الطاطري وغيره. ¶ قال أبو الحسن بن القطان: تغير قبل موته. انتهى. ¶ ولم نر له في ذلك سلفاً\". [حاشية المخطوط ـ صفحة العنوان] . وقد ضرب على هذه الترجمة وقد أثبتناها وذكرنا الضرب عليها خلواً من العهدة.",
            "page": "125",
            "part": "1",
            "seal": "9676677A"
        },
        {
            "hno": "43",
            "id": "126",
            "nass": "43 - هشام بن عروة بن الزبير: ¶ أحد الأعلام المتفق عليهم. ¶ ذكر ابن القطان في أثناء كلام له: أن هشاماً هذا تغير واختلط، وهذا القول لا عبرة به، لعدم المتابع له. بل هو حجة مطلقاً، وإن كان وقع شيء ما فهو من القسم الذي لم يؤثر فيه شيء من ذلك.",
            "page": "126",
            "part": "1",
            "seal": "45B229C0"
        },
        {
            "hno": "44",
            "id": "127",
            "nass": "44 - هشام بن عَمَّار المقري: ¶ خطيب دمشق. ¶ روى عنه البخاري في الصحيح. ¶ قال أبو حاتم: لما كبر تغير، وكل ما وقع إليه قرأَهُ، وكل ما لقن تلقن، وكان قديما أصح، وهو صدوق. ¶ __________ ¶ Q (1) د: المناسك/باب الاشتراط في الحج. ¶ ت: الزهد/ باب ماجاء في معيشة النبي صلى الله عليه وسلم. ¶ س: المناسك/ باب كيف يقول إذا اشترط. ¶ جه: الاطعمة/ باب خبز الشعير. ¶ (2) وجاء في حاشية المخطوط: \"قال إبراهيم بن الجنيد: سألت ابن معين عن هلال بن خباب، وقلت: إن يحيى القطان يزعم أنه تغير قبل أن يموت واختلط، فقال يحيى: ما اختلط ولا تغير\".",
            "page": "126",
            "part": "1",
            "seal": "D54CA71B"
        },
        {
            "hno": "45",
            "id": "128",
            "nass": "45 - هلال بن خَبَّاب: ¶ أحد التابعين. روى عن ابن أبي جُحيفَة، وحديثه في السنن الأربعة (1) . ¶ قال يحيى القطان: أتيته وكان قد تغير. ¶ قال العقيلي: في حديثه وهم. تغير بأخرة. ¶ وقد وثقه ابن معين وغيره (2) . ¶ __________ ¶ Q (1) د: كتاب المناسك باب الاشتراط في الحج ¶ ت: كتاب الزهد باب ما جاء في معيشة النبي صلى الله عليه وسلم ¶ س: كتاب المناسك باب كيف يقول إذا اشترط. ¶ جه: كتاب الأطعمة باب خبز الشعير. ¶ (2) وجاء في حاشية المخطوط (ق/ب) : ¶ \"قال إبراهيم بن الجنيد: سألت ابن معين عن هلال بن خباب، وقلت: إن يحيى القطان يزعم أنه تغير قبل أن يموت واختلط، فقال يحيى: ما اختلط ولا تغير. =",
            "page": "128",
            "part": "1",
            "seal": "ED9DF7D4"
        },
        {
            "hno": null,
            "id": "129",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q= وذكره ابن حبان في الضعفاء، وقال: اختلط في آخر عمره، كان يحدث بالشيء على التوهم. ¶ وقال الساجي والعقيلي: في حديثه وهم تغير بأخرة. ¶ وقال الحاكم أبو أحمد: تغير بأخرة\". ¶ 125 - (ز) \"وهيب بن خالد بن عجلان الباهلي مولاهم، أبو بكر البصري. صاحب الكرابيس: ¶ قال الآجري عن أبي داود: تغير وهيب بن خالد وكان ثقة\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "129",
            "part": "1",
            "seal": "E65B7011"
        },
        {
            "hno": null,
            "id": "130",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q126 - (ز) \"يحيى بن إبراهيم بن أبي زيد الأندلسي أبو الحسين بن البيار المقري: ¶ أسند القراءات عن عبد الجبار بن أحمد الطرسوسي، ومكي، والداني. ¶ قرأ عليه أبو عبد الله بن سعيد الداني وجماعة. ¶ قال ابن بشكوال: سمعت بعضهم يضعفه وينسبه إلى الكذب وإلى ادعائه الرواية عن من لم يلقه، ويشبه أن يكون ذلك في وقت اختلاطه، لأنه اختلط أخيراً ومات سنة ست وتسعين وأربعمائة بمُرسية انتهى. ¶ قاله في اللسان وأهمله المؤلف\". [حاشية المخطوط ق3/ب] .",
            "page": "130",
            "part": "1",
            "seal": "88F6B8AE"
        },
        {
            "hno": "46",
            "id": "131",
            "nass": "46 - يحيى بن يمان العجلي الكوفي: ¶ روى عن الأعمش، وهشام بن عروة، وجماعة، وأكثر عن سفيان الثوري. أخرج له مسلم وأصحاب السنن.",
            "page": "131",
            "part": "1",
            "seal": "976AF739"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "قال فيه ابن المديني: صدوق كان فُلِج فتغير حفظه. ¶ قال وكيع: ما كان أحد من أصحابنا أحفظ منه ثم نسي. ¶ وقال يعقوب بن شيبة: صدوق، وأنكروا عليه كثرة الغلط. ¶ __________ ¶ Q128 - (ز) \"يزيد بن ربيعة الرحبي الدمشقي: ¶ قال ابن أبي حاتم عن أبيه: كان بدو أمره مستويا ثم اختلط قبل موته، قيل له: فما تقول فيه؟ قال: ليس بشيء. ¶ قاله في لسان الميزان ولم يذكره المؤلف\". [حاشية المخطوط ق3/ب] . ¶ 129 - (ز) يزيد بن أبي زياد الهاشمي مولاهم الكوفي: ¶ رأى أنساً وروى عن مولاه عبد الله بن الحارث بن نوفل. ¶ وقال ابن حبان: لما كبر ساء حفظه وتغير، كان يلقن ما لقن. =",
            "page": "132",
            "part": "1",
            "seal": "CE1D847F"
        },
        {
            "hno": null,
            "id": "134",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ Q= وقال يعقوب بن سفيان: تكلموا فيه لتغيره. ¶ وقال ابن سعد: اختلط في آخر عمره، فجاء بالعجائب وقال الدارقطني: يخطئ كثيراً، ويلقن إذا لقن\". [حاشية المخطوط ـ صفحة العنوان] .",
            "page": "133",
            "part": "1",
            "seal": "F4C01AD1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "آخره، ونحمد الله وحده، وصلى الله على سيدنا محمد، وآل محمد وسلم - وكان الفراغ منه يوم السبت المبارك وقت أذان العصر تاسع شهر ربيع الأول سنة ... ¶ وكتبه أقل عبيد الله ابن عبد الله أحمد بن أبي بكر بن إسماعيل بن سليم بن قايماز بن عثمان بن عمر الكناني البوصيري الشافعي. لطف الله به وبوالديه ومشايخه. آمين. حسبنا الله ونعم الوكيل. بلغ مقابلة. ¶ الحمد لله قرأته (1) على سيدي والدي أبي الفضل عبد الرحيم بن الحسين ابن العراقي، والحافظ نور الدين أبي الحسن علي بن أبي بكر بن سليمان الهيثمي بسماعهما له على مؤلفه رحمه الله تعالى، فسمعه مالك هذه النسخة وكاتبها الشيخ العالم الفاضل المحدث البارع شهاب الدين أحمد بن أبي بكر بن إسماعيل البوصيري، والشيخ العالم القاضي جمال الدين عبد الله بن أحمد بن علي بن العرياني، وعبد الوهاب، ومحمد ولداي وابن عمهما علي بن أخي أبي حاتم محمد رحمه الله، وعمهم عبد الرحمن بن المسمع الأول ومؤدبهم نور الدين حسن بن علي بن أحمد الشهير بابن السقا، ومحمد بن ناصر الدين محمد الجودي أبوه، وصح في تاسع عشر المحرم سنة خمس وثمانمائة بمنزلنا، بجزيرة الفيل بشاطىء النيل المبارك، وأجازا. ¶ كتبه أحمد بن عبد الرحيم بن العراقي، وكان السماع في غير هذه النسخة، ونقلت الطبقة على هذه النسخة لكونها قوبلت عليها، وصح. ¶ __________ ¶ Q (1) الضمير يرجع إلى أبي زرعة ولي الدين أحمد بن عبد الرحيم بن العراقي.",
            "page": "136",
            "part": "1",
            "seal": "8B6A42D5"
        }
    ],
    "t25846": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الألف"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "أبان بن صمعة"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "إبراهيم بن العباس السامري"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "أحمد بن جعفر بن حمدان القطيعي"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "أحمد بن سلمان بن الحسن النجاد الحنبلي"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "أحمد بن عبد الرحمن بن وهب بن أخي عبد الل"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "إسحاق بن إبراهيم الإمام ابن راهويه"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الباء"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": "1",
            "tit": "بشر بن الوليد الكندي الفقيه"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الجيم"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": "1",
            "tit": "جرير بن حازم"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "جرير بن عبد الحميد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الحاء"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": "1",
            "tit": "حجاج بن محمد المصيصي"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "حصين بن عبد الرحمن الكوفي"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "حفص بن غياث القاضي"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "حنظلة السدوسي"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الراء"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "ربيعة بن أبي عبد الرحمن"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "رواد بن الجراح"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "حرف السين"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": "1",
            "tit": "سعيد بن إياس الجريري"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "سعيد بن أبي سعيد المقبري"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "سعيد بن أبي عروبة"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "سفيان بن عيينة"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "سماك بن حرب"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "سهل بن صالح"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "سويد بن سعيد الحدثاني"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الصاد"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": "1",
            "tit": "صالح بن نبهان مولى التوأمة"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "حرف العين"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": "1",
            "tit": "عبد الله بن جعفر الرقي"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الله بن سلمة"
        },
        {
            "id": "68",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الله بن لهيعة"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الباقي بن قانع"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الرحمن بن عبد الله بن عتبة بن عبد الله بن مسعود المسعودي"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الرزاق بن همام"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الملك بن عمير الكوفي"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الملك بن محمد أبو قلابة الرقاشي الحافظ"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "عبد الوهاب بن عبد المجيد الثقفي"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "عطاء بن السائب الثقفي الكوفي"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "عفان بن مسلم"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "عمرو بن عبد الله أبو إسحاق السبيعي"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "حرف القاف"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": "1",
            "tit": "قريش بن أنس البصري"
        },
        {
            "id": "101",
            "lvl": "2",
            "sub": null,
            "tit": "قيس بن أبي حازم"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الميم"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": "1",
            "tit": "محمد بن أحمد بن الغطريف الجرجاني"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "محمد بن جابر السحيمي"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "محمد بن علي بن محمود المحمودي الشيخ جمال الدين بن الصابوني"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": null,
            "tit": "محمد بن الفضل السدوسي، أبو النعمان، الملقب بعارم"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "محمد بن الفضل بن خزيمة"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الهاء"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": "1",
            "tit": "هشام بن عروة بن الزبير"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "هشام بن عمار المقري"
        },
        {
            "id": "128",
            "lvl": "2",
            "sub": null,
            "tit": "هلال بن خباب"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الياء"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": "1",
            "tit": "يحيى بن يمان العجلي الكوفي"
        }
    ]
}