{
    "b26142": [
        {
            "id": "4",
            "nass": "حقوق الطبع محفوظة للمكتبة الإسلامية ¶ الطبعة الثانية ¶ 1414 هـ - 1993 مـ ¶ رقم الإيداع لدى ¶ مديرية المكتبات والوثائق الوطنية ¶ 449/11/1984 ¶ المكتبة الإسلامية ¶ ص. ب. (113) الجبيهة - هاتف 2887 84 ¶ عمّان - الأردن ¶ دار ابن حزم ¶ للطباعة والنشر والتوزيع ¶ بيروت - ص. ب: 6366/14",
            "page": "2",
            "part": "1",
            "seal": "2ACA58FB"
        },
        {
            "id": "5",
            "nass": "مقدمة الطبعة الثانية ¶ بسم الله الرحمن الرحيم ¶ الحمد لله حق حَمْدِهِ، والصلاةُ والسلامُ على نبيِّه وَعَبْدِه، وعلى آله وصحبهِ وَوَفْده. ¶ أمّا بعد: ¶ فهذه هي الطبعة الثانية مِنْ كتابي \"أحكام العيدين في السنّة المطهّرة\" أقدمها للإخوةِ القرّاءِ بعد نَفَادِ الطبعة الأولى بسنواتٍ. ¶ ولقد زدتُ في هذه الطبْعةِ زياداتٍ عدَةً تُفيد الراغبين، وتنفعُ المُتَّبِعينَ، عسى أن يُعْظِمَ اللهُ سبحانه لي بها الأجرَ والمَثوبةَ. ¶ واللَهُ وليُّ التوفيقِ.",
            "page": "3",
            "part": "1",
            "seal": "48027966"
        },
        {
            "id": "7",
            "nass": "مقدمة الطبعة الأولى ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده اللهُ فلا مضل له، ومَن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له. ¶ وأشهد أن محمداً عبده ورسوله. ¶ أما بعد: ¶ فإن الإسلامَ هو دينُ الله العظيمُ الذي ارتضاه للبشرية، ليُصلحَ به كل شأنٍ من شؤون حياتها على مرِّ الزمن وتقلب الدهر: (ألاَ يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَطِيْفُ الخَبيرُ) [الملك: 14] .",
            "page": "5",
            "part": "1",
            "seal": "5B85A29A"
        },
        {
            "id": "8",
            "nass": "ولقد كانت الأمةُ الإِسلاميةُ خيرَ أمة أُخرجت للناس، لتشرفها بحمل هذه الرسالة، والقيام بتوصيلها لغيرها من الأمم، وظلت كذلك إلى يوم ابتعادها عن كتاب رَبِّها سبحانه وتعالى، وسنة نبيّها عليه الصلاة والسلام، فكان الواجب على المسلمين جميعاً في أنحاء هذه البسيطة كلّها أن يرجعوا إلى كتاب الله جل شأنه وتبارك اسمه، وإلى سنة رسول الله - صلى الله عليه وسلم - متحدين، واعين، متفقهين، عالمين بشؤون إسلامهم، وبأحكام عبادتهم. ¶ وقد أيقنتُ أنّ من الأسباب التي يطويها الإِسلامُ في غُضونه، وهي في مقدمة أصوله، وفي الذروة من تعاليمه، تكثيره من أسباب وحدة المسلمين وربط بعضهم ببعض. ¶ فمن ذلك أن أوجب فيهم الجماعة (1) في كل يومٍ ¶ __________ ¶ (1) انظر ما كتبه العلامة ابن قيم الجوزية رحمه الله في كتابه \"الصلاة وحكم تاركها\" (109- 127) .",
            "page": "6",
            "part": "1",
            "seal": "36C8A467"
        },
        {
            "id": "9",
            "nass": "خمس مَرّات، يربطون قلوبهَم جميعاً بإمامٍ واحدٍ يَتَرسَّمُون خطاه وأعماله واحداً واحداً، مُراقبينَ ربهم، عاملين على القيام بما جعلهم مستَخلفين فيه، يرحم بعضُهم بعضاً، ويعطف بعضهم على بعض، مبتعدين عن البغي والفساد في الأرض، ثم ألزمهم بالاجتماعِ في كل مقدار يمكن أن يوقع إبليسُ في قلوبهم شيئاَ مِن همزه ونفخه ونفثه (1) ، أو تُحْدِث بهجةُ الدنيا وبريقُها في أنفسهم اقتراباً منها، وركوناً إلى سرابها، وذلك يوم الجمعة (2) ، وجعله يومَ عيدٍ لهم، يجتمعون ¶ __________ ¶ (1) الهمز: هو: الجنون، والنفخ: الكبر، والنفث: الشعر المذموم، كما في \"النهاية\" لابن الأثير (88/5، 90، 273) . ¶ (2) للتوسع في معرفة أحكام الجمعة وخصائصها انظر: \"زاد المعاد\" (1/364- 432) و\"مجموعة الرسائل المنيرية\" (1/188 - 223) و\"أضواء البيان\" للشنقيطي (8/268- 310) و\"تفسير القرطبي\" (18/ 96- 120) ولأستاذنا الألباني رسالة \"الأجوبة النافعة\" عن الجمعة وأحكامها، فلتراجع فإنها مطبوعة متداولة.",
            "page": "7",
            "part": "1",
            "seal": "8CEE71A6"
        },
        {
            "id": "10",
            "nass": "فيه، فَيُذكِّرُهم المذكِّرُ بآيِ ربهم وآلائه، حتى يستمروا على نقاء وصفاء، مرتبطة قلوبُ بعضهم ببعض، ثم جعل لهم يومَين في كل عام ينظرون فيهما مصالحهم العامة ومرافقهم المشتركة ويؤكدون فيهما أسباب المودة والمحبة، فجعل فيهم عيد الفطر الذي يعقب العبادة الرمضانية (1) ، وأنفسهم إذ ذاك مصفّاة، خالصة إلى الفضيلة وعمل الخير، وجعل فيهم أيضأ عيد الأضحى حيث يكون العباد حينئذ في حرم الله الآمِن، وفي ذلك البلد الطيب الذي انبعث منه نورُ النبوة، وبزغت في جَنَباته شمسُ السعادة العامة، وهم إذ ذاك العباد المخلصون الذي لا يبغون عملاً سوى ما يُقرب إلى الله عز وجل، ولا يبغون عنه حِوَلاً (2) . ¶ __________ ¶ (1) وقد كتبت مع أخي الشيخ سليم الهلالي كتاباً في أحكام الصيام في رمضان، اسمه \"صفة صوم النبي\" نشر المكتبة الإسلامية، فليراجع. ¶ (2) كتاب \"أعياد الإسلام\" للشيخ سليمان علي الجعبري (3- 4) مطبعة المنار سنة1350 هـ.",
            "page": "8",
            "part": "1",
            "seal": "F1ED21B0"
        },
        {
            "id": "11",
            "nass": "لهذا كلِّه، رأيتُ أن أكتب رسالةً مفردةً في عيد الفطر وعيد الأضحى (1) ، وما يتعلق بهما من أحكام، ¶ __________ ¶ (1) ولستُ وحيداً في هذا الميدان، فقد كتبَ كثير من أهل العلم- من السابقين- كتباً ورسائل في الفطر والأضحى أو في أحدهما، وقفت على أسماء عدد منها، أذكرها للأخ القارىء مع مراجعها تسهيلا عليه: ¶ \"العيدين\" لابن أبي الدنيا المتوفى سنة (281 هـ) كما في \"الرسالة المستطرفة\" (47) ، \"كتاب العيدين\" لأحمد بن أبي زاهر، كتبه في حدود سنة (300 هـ) ، كما في \"معجم المؤلفين \" (2/187) ، \"أحكام العيدين\" لجعفر بن محمد الفريابي، المتوفى سنة (301) هـ - وقد طُبع قريباً- و\"صلاة العيدين\" للحسين بن إسماعيل المحاملي، المتوفى سنة (330 هـ) كما في \"تاريخ التراث العربي \" 1/453، و\"تحفة عيد الأضحى\" لزاهر بن طاهر، المتوفى سنة (533 هـ) كما في \"كشف الظنون\" (1/37) و\"المنتخب من مخطوطات الحديث في الظاهرية\" (317) ، و\"تحفة العيدين\" لعبد الكريم بن محمد السمعاني، المتوفى سنة (562 هـ) كما في \"طبقات السبكي\" (7/184) و\"جزء فيه أحاديث عيد الفطر\" لأبي اليُمن ابن عساكر، المتوفى سنة (686 هـ) كما فى \"ذيل تذكرة الحفاظ\" (82) و\"الدر النضيد فيما ورد في العيد\" لِإبراهيم بن محمد الطبري، المتوفى سنة (722 هـ) كما في \"برنامج=",
            "page": "9",
            "part": "1",
            "seal": "7711ED05"
        },
        {
            "id": "12",
            "nass": "وذلك بالرغم مما ألمّ بالمسلمين من بلايا ورزايا، وهزائم ومصائب، وما هذا- فيهم- إلا بسبب بعدهم عن النبع الصافي والمنهج الرشيد الذي بينه الله سبحانه في كتابه، وَوَضحه رسولُه - صلى الله عليه وسلم - في سيرته وسنته. ¶ لكنّ معرفةَ الأحكام الشرعية، والمسائل الفقهية لا يوقفها أمرٌ، ولا يُؤثر فيها شيءٌ، بل هي تحثُّ المسلمين على العلم والعمل ونشر الخير والدعوة إلى الله تبارك وتعالى. ¶ وآثرتُ فيما كتبتُ التيسيرَ والاختصارَ، لكي تكونَ الرسالةُ سهلة الفهم، سريعة القراءة، وافيةً ¶ __________ ¶ =التجيبي\" (238) و\"تقريب البعيد فيما ورد في يومي العيد\" لمحمد بن فهد المكي، المتوفى سنة (871 هـ) كما في \"الضوء اللامع\" (9/281) ، و\"رسالتان في مسائل متعلقة بالعيد\" لمحمد بن جعفر الكتاني المتوفى سنة (1345 هـ) كما في مقدمة \"الرسالة المستطرفة\" (بَ) . ¶ وغير ذلك كثير، مِما وقفت على أسمائِه بَعْدُ.",
            "page": "10",
            "part": "1",
            "seal": "0E8530A5"
        },
        {
            "id": "13",
            "nass": "بالمطلوب، مؤديةً للمرغوب، وحرصتُ على إيراد أصحِّ الأقوال في المسألة، مبتعداً عن الخلاف المذهبي، مؤكداً القول الراجح بدليله. ¶ فإن أصبتُ فبتوفيق الله تعالى، وإن أخطأت، فمن اللهِ المغفرةُ والرحمةُ. ¶ وأخيراً فإنني أسألُ اللَه أن يوفقني إلى إخلاص النية في هذا العمل، وأن يعم المسلمين بنفعه، إنه سميع مجيب. ¶ وَكَتَبَ ¶ أبو الحارثِ علي بنُ حَسَنِ بنِ علي",
            "page": "11",
            "part": "1",
            "seal": "4D0A07B6"
        },
        {
            "id": "15",
            "nass": "-1- ¶ الْعِيدُ: ¶ هو كلُّ يومٍ فيه جَمْعٌ، واشتقاقه من: عاد يعود، كأنهم عادوا إليه، وقيل: اشتقاقه من: العادة، لأنهم اعتادوه، والجمع أعياد. ويقال: عَيَّدَ المسلمون: شهدوا عِيدهم. قال ابنُ الأعرابيّ: سُمي العيدُ عيداً لأنه يعود كل سنة بفرح مُجدد (1) . ¶ قال العلامة ابنُ عابدين: ¶ سُمِّي العيدُ بهذا الاسم، لأن لله تعالى فيه عوائدَ الِإحسان، أي: أنواع الِإحسان العائدة على عباده في كل يوم، منها: الفطر بعد المنع عن الطعام، وصدقة ¶ __________ ¶ (1) \"لسان العرب\" (3/ 319) .",
            "page": "13",
            "part": "1",
            "seal": "96B3B632"
        },
        {
            "id": "16",
            "nass": "الفطر، وإتمام الحج بطواف الزيارة، ولحوم الأضاحي، وغير ذلك، ولأن العادة فيه الفرح والسرور، والنشاط والْحُبُور (1) . ¶ __________ ¶ (1) أي: السرور والنعمة، وانظر \"حاشية ابن عابدين\" (2/165) . ¶ واعلمْ أخي المسلم- وفقني الله وإياك لطاعته- أن الأعياد التي شرعها الله لعباده معلومة، وهي موضوع هذا الكتاب الذي بين يديك، أما في هذه الأزمان، فإن الأعياد لا تكاد تُحصر في كل بلد من بلاد الإسلام فضلًا عن غيرها، فترى الأعياد تقام للقباب والقبور والأضرحة والأشخاص والبلاد، وغير ذلك من أعياد لم يأذن بها الله، حتى إنه ورد في بعض الِإحصاءات أن لمسلمي الهند (144) عيداً في كل عام، وانظر \"أعياد الإسلام\" (8) بتصرف.",
            "page": "14",
            "part": "1",
            "seal": "CF3069FF"
        },
        {
            "id": "17",
            "nass": "-2- ¶ رَحمَةُ اللهِ للأمّةِ المُحَمَّدِيةِ بالعِيديْن ¶ عن أنَس رضي الله عنه قال: قَدِمَ النبي - صلى الله عليه وسلم - ولأهل المدينة يومان يلعبون فيهما في الجاهلية (1) ، فقال: \"قَدِمْتُ عليكم ولكم يومانِ تلعبون فيهما في الجاهلية، وقد أبدلَكُم اللهُ بهما خيراً منهما: يوم النحر ويوم الفطر\" (2) . ¶ قال الشيخ أحمد عبد الرحمن البنَّا: ¶ أي: لأنّ يومي الفطرِ والنحرِ بتشريع الله تعالى، واختياره لخلقه، ولأنهما يعقبان أداء ركنين عظيمين من أركان الِإسلام، وهما: الحج والصيام، وفيهما ¶ __________ ¶ (1) هما يوم النيروز ويوم المهرجان، وانظر \"عون المعبود\" (3/ 485) للعظيم آبادي. ¶ (2) صحيح، أخرجه أحمد (3/103، 178، 235) وأبو داود (1134) والنسائي (3/179) والبغوي (1098) .",
            "page": "15",
            "part": "1",
            "seal": "84EAE5BC"
        },
        {
            "id": "18",
            "nass": "يغفر الله للحجاج والصائمين، وينشر رحمته على جميع خلقه الطائعين، أما النيروز والمهرجان، فإنهما باختيار حُكماء ذاك الزمان، لما فيهما من اعتدال الزمن والهواء ونحو ذلك من المزايا الزائلة، فالفرق بين المَزِيّتَيْنِ ظاهر لمن تأمل ذلك (1) . ¶ -3- ¶ الِإذْنُ بسماع الدُّفِّ من الجُوَيْريَات ¶ عن عائشة رضي الله عنها قالت: دخل عَليّ رسول الله - صلى الله عليه وسلم -، وعندي جاريتان تُغَنِّيان (2) بغناء بُعاث، فاضطجع على الفراش وحَوّل وجهه، ودخل أبو بكر فانتهرني وقال: مزمارة الشيطان عند النبي - صلى الله عليه وسلم -!؟ فأقبل عليه رسول الله - صلى الله عليه وسلم - فقال: \"دعهما\"، فلما غفل غمزتُهما، فخرجتا. ¶ __________ ¶ (1) \"الفتح الرباني\" 9 (6/119) . ¶ (2) وفي روايةٍ: \"وليستا بِمُغَنيَتيْن \"، وانظر \"شرح مسلم\" ¶ (6/ 182) للنووي.",
            "page": "16",
            "part": "1",
            "seal": "00D554A3"
        },
        {
            "id": "19",
            "nass": "وفي روايةٍ أخرى: قال رسول الله - صلى الله عليه وسلم -: \"يا أبا بكر، إن لكل قوم عيداً، وهذا عيدنا\" (1) . ¶ قال الإمام البغوي في \"شرح السنة\" (4/322) : بُعاث (2) يومٌ مشهور من أيام العرب، كانت فيه مقتلةٌ عظيمةٌ للأوس على الخزرج، وبقيت الحربُ بينهما مئة وعشرون سنة، إلى أن قام الإسلامُ، وكان الشعرُ الذي تُغَنَِّيان به في وصف الحرب والشجاعة، وفي ذِكْرِه معونةٌ لأمر الدين. ¶ فاما الغناءُ بذكر الفواحش، والابتهارِ (3) بالحُرَمِ، والمجاهرةِ بالمنكر من القول، فهو المحظورُ من ¶ __________ ¶ (1) الروايتان للبخاري (949) و (952) و (987) و (2907) و (3530) و (3931) ، ورواه مسلم (892) وأحمد (6/ 134) وابن ماجه (1898) . ¶ (2) انظر \"النهاية\" (1/ 139) لابن الأثير الجَزَري. ¶ (3) هو الاشتهار، وزناً ومعنىً.",
            "page": "17",
            "part": "1",
            "seal": "EB7F11EE"
        },
        {
            "id": "20",
            "nass": "الغناء، وحاشاه أن يَجْري شيءٌ من ذلك بحضرته عليه الصلاة والسلام، فَيُغفل النكيرَ له.. ¶ وقولُه: هذا عيدنا؛ يعتذرُ به عنها أن إظهارَ السرورِ في العيدين شعارُ الدين، وليس هو كسائر الأيام. اهـ. ¶ وقال الحافظ ابن حَجَر: ¶ وفي هذا الحديثِ من الفوائد: مشروعيّةُ التوسعةِ على العيال في أيام الأعياد بأنواعِ ما يُحَصِّل لهم بسط النفس وترويح البدن من كلف العبادة، وأنَّ الإعراضَ عن ذلك أَوْلى، وفيه أنَّ إظهار السرور في الأعياد مِن شعار الدين (1) . ¶ __________ ¶ (1) \"فتح الباري\" (2/443) وقد كتبت رسالة عن حكم الدف، نشَرَت مجلةُ المجتمع الكويتية الصادرة بتاريخ: 15 رمضان 1402 هـ قسماً منها. ¶ ولقد توسّعت فيها، وزدت عليها أضعافها في كتاب مفصّل عنوانه: \"الجواب السّديد على مَن سأل عن حكم الدفوف والأناشيد\" يسّر الله إتمامه ونشرَه.",
            "page": "18",
            "part": "1",
            "seal": "39F1062B"
        },
        {
            "id": "21",
            "nass": "-4- ¶ التَّجَمُّلُ في العيدِ ¶ عن ابن عُمر رضي الله عنهما قال: أخذ عمر جُبَّةً من إستبرق تُباع في السوق، فأخذها، فأتى رسولَ الله - صلى الله عليه وسلم - فقال: يا رسول الله، ابْتَع هذه، تَجمَّل بها للعيد والوفود، فقال له رسول الله - صلى الله عليه وسلم -: \"إنما هذه لباس من لا خَلاق له\"، فلبث عمر ما شاء الله أن يلبث، ثم أرسل إليه رسولُ الله - صلى الله عليه وسلم - بِجُبَّةِ ديباج، فأقبل بها عمر فأتى بها رسولَ الله - صلى الله عليه وسلم -، فقال: يا رسول الله، إنك قلت: \"إنما هذه لباس من لا خَلاق له\"، وأرسلتَ إليّ بهذه الجُبّة، فقال له رسول الله - صلى الله عليه وسلم -: \"تبيعها أو تُصيب بها حاجتك\" (1) . ¶ __________ ¶ (1) رواه البخاري (886) لو (948) و (2104) و (2619) و (3054) و (5841) و (5981) و (6081) ومسلم (2068) وأبو داود (1076) والنسائي (3/181) و (8/196 و198) وأحمد (2/20 و39 و 49) .",
            "page": "19",
            "part": "1",
            "seal": "E168AD91"
        },
        {
            "id": "22",
            "nass": "قال العلّامة السِّنديُّ: ¶ منه عُلم أنَّ التجمُّلَ يوم العيد كان عادة متقررة بينهم، ولم ينكرها النبى - صلى الله عليه وسلم - فعُلم بقاؤها (1) . ¶ وقال الحافظ ابن حجر: ¶ روى ابنُ أبي الدُنيا والبيهقي بإسناد صحيح إلى ابن عمر: أنه كان يلبس أحسن ثيابه في العيدين (2) . ¶ وقال أيضاً: ¶ وجهُ الاستدلال به من جهةِ تقريره - صلى الله عليه وسلم - لِعُمَرَ على أصلِ التجمُّل للجمعة، وقَصَرَ الإنكارَعلى لُبْسِ مثل تلك الحُلّة، لكونِها كانت حريراً (3) . ¶ __________ ¶ (1) \"حاشية السندي على النسائي\" (3/181) . ¶ (2) \"فتح الباري\" (2/439) . ¶ (3) \"المرجع السابق\" (2/434) .",
            "page": "20",
            "part": "1",
            "seal": "2E0627A8"
        },
        {
            "id": "23",
            "nass": "وقال ابنُ قُدامة في \"المُغْني\" (2/228) : ¶ وهذا يدلُّ على أن التَجمُّلَ عندهم في هذه المواضعِ كان مشهورأ. ¶ قال مالكٌ: سمعتُ أهل العلم يستحبُّون الطيبَ والزينةَ في كل عيد. ¶ وقال ابنُ القيم في \"زاد المعاد\" (1/441) : ¶ وكان يلبسُ للخروج إليهما أجملَ ثيابه، فكان له حُلّةٌ يلبسُها للعيدين والجمعة، ومرةً كان يلبس بُردين أخضرين، ومرة بُرداً أحمر (1) ، وليس هو أحمر مُصْمَتاً (2) كما يظنُّه بعض الناس، فإِنه لو كان كذلك، لم يكن بُرداً، وإنما فيه خُطوطٌ حُمْرٌ كالبرودِ اليمنيّة.. ¶ __________ ¶ (1) \"انظر السلسلة الصحيحة\" (1279) . ¶ (2) أي: خالصاً.",
            "page": "21",
            "part": "1",
            "seal": "AA3813EB"
        },
        {
            "id": "24",
            "nass": "-5- ¶ الخروجُ إلى المُصَلَّى ¶ عن أبي سعيد الخُدريّ رضي الله عنه، قال: ¶ \"كان رسولُ الله - صلى الله عليه وسلم - يخرج يوم الفطر والأضحى إلى المُصلى، فأوّلُ شيءٍ يبدأ به الصلاةُ..\" (1) . ¶ قال العلامةُ ابن الحاجِّ المالكي: ¶ والسُّنَّةُ الماضية في صلاة العيدين أن تكون في المُصَلّى، لأن النبيَّ - صلى الله عليه وسلم - قال: \"صلاة في مسجدي هذا أفضل مِن ألف صلاة فيما سواه إلا المسجد الحرام \" (2) ، ثم هو مع هذه الفضيلةِ العظيمةِ، خرجَ - صلى الله عليه وسلم - وتَرَكَهُ (3) .. ¶ __________ ¶ (1) رواه البخاري (956) ومسلم (889) والنسائي (3/ 187) . ¶ (2) رواه البخاري (1190) ومسلم (1394) . ¶ (3) \"المدخل\" (2/283) .",
            "page": "22",
            "part": "1",
            "seal": "9FD8645B"
        },
        {
            "id": "25",
            "nass": "وقال الِإمام ابن قُدامة المقدسي (1) : ¶ السنة أن يُصَلّى العيد في المُصلّى، أمَرَ بذلك عليٌّ رضي الله عنه واسْتَحْسَنه الأوزاعيُ وأصحابُ الرّأيِ، وهو قولُ ابنِ المنذر (2) . ¶ فمن ضَعُفَ عن الخُروج إلى المصفى لِمَرَضٍ أو كِبَرِ سِنٍّ، صلّى في المسجدِ، ولا حَرَج عليه إنْ شاء الله (3) . ¶ وها هُنا تنبيهٌ لا بُدَّ منه، وهو أن الهَدَفَ مِن الصلاةِ في المُصَلّى اجتماعُ عُظْمِ المسلمين في مكانٍ واحدٍ. ¶ __________ ¶ (1) \"المغني\" (2/229- 230) . ¶ (2) ولمعرفةِ أدلّة هذه المسالة بتوسُّع، مع الردّ على شبهات المُخالفين، يُراجَع ما كتبه الشيخ أحمد شاكر رحمه الله في \"شرح سنن الترمذي\" (2/421- 424) ، ولأستاذنا الألباني رسالة مفردة اسمها \"صلاة العيدين في المصلى خارج البلد هي السنة\" طبع دمشق، فانظرها، فإنّها غايةٌ في النفاسةِ. ¶ (3) \"المغني\" (2/ 230) .",
            "page": "23",
            "part": "1",
            "seal": "CC10E59D"
        },
        {
            "id": "26",
            "nass": "بينما الذي نراه اليومَ في كثيرٍ من البلاد تعدُد (المُصَلَّيات) ولو مِن غير حاجةٍ، وهذا أمر قد نبَّه العُلَماءُ على كراهيتهِ (1) . ¶ بل قد أصبحتْ بعضُ (المُصَلَّيات) منابرَ حزبيَّةً لتفريق كلمةِ المسلمين. ¶ ولا حول ولا قوة إلّا باللهِ. ¶ -6- ¶ الذهابُ والِإياب إلى المُصَلَّى ¶ عن جابر بن عبد الله رضي الله عنه قال: \"كان النبي - صلى الله عليه وسلم - إذا كان يوم عيدٍ خالَفَ الطريقَ\" (2) . ¶ قال الإمام ابن قيم الجَوْزِيَّة: ¶ وكان - صلى الله عليه وسلم - يخالف الطريق يوم العيد، فيذهب في ¶ __________ ¶ (1) انظر \"نهاية المحتاج\" (2/ 375) للرملي. ¶ (2) رواه البخاري (986) .",
            "page": "24",
            "part": "1",
            "seal": "835D97E7"
        },
        {
            "id": "27",
            "nass": "طريق، ويرجع في آخر، فقيل: ليُسلّم على أهل الطريقين، وقيل: لينال بركتَه الفريقان، وقيل: ليقضي حاجةَ من له حاجةٌ منهما، وقيل: ليُظهر شعائر الِإسلام ... وقيل - وهو الأصح-: إنه لذلك كلِّه، ولغيره من الحِكَم التي لا يخلو فعله - صلى الله عليه وسلم - منها (1) . ¶ وقال الِإمام النووي رحمه الله بعد أن ذكر الأقوال السابقة: وإذا لم يُعلم السبب، استُحبَّ التأسي قطعاً، والله أعلم (2) . ¶ تنبيهان: ¶ أولاً: قال الإمامُ البغويُّ في \"شرح السنة\" (4/302- 303) : \"ويُستحبُّ أن يَغْدُوَ الناسُ إلى المُصَلّى بعدما صَلَّوُا الصبحَ لأخذ مجالسهم، ¶ __________ ¶ (1) \"زاد المعاد\" (1/ 449) . ¶ (2) \"روضة الطالبين\" (2/77) . ¶ وانظر كلام الإمام البغوي في \"شرح السنة\" (4/314) .",
            "page": "25",
            "part": "1",
            "seal": "F45A3126"
        },
        {
            "id": "28",
            "nass": "ويُكَبِّرون، ويكونُ خروجُ الإمامِ في الوقت الذي يُوافي فيه الصلاة\". ¶ ثانياً: روى الترمذي (530) وابن ماجه (161) عن عليٍّ رضي الله عنه قال: \"مِن السُّنَّة أن تَخْرُج إلى العيد ماشياً\" (1) . ¶ -7- ¶ التَّكْبيرُ في العِيدَيْنِ ¶ يقولُ اللهُ تعالى: (وَلِتُكْملوا العِدَّةَ ولِتُكَبِّروا اللهَ على ما هداكم ولعلّكم تَشْكُرون) . ¶ وقد ثبت أن النبي - صلى الله عليه وسلم -: ¶ \"كان يخرج يوم الفطر،. فَيُكَبِّر حتى يأتي ¶ __________ ¶ (1) وحسّنه شيخنا في \"صحيح سنن الترمذي\" (1/164) .",
            "page": "26",
            "part": "1",
            "seal": "5D1B01CB"
        },
        {
            "id": "29",
            "nass": "المُصلى، وحتى يقضيَ الصلاة، فإذا قضى الصلاةَ قطع التكبير\" (1) . ¶ قال المحدِّث الألبانيُّ: ¶ \"وفي الحديث دليلٌ على مشروعيّةِ ما جرى عليه عملُ المسلمين من التكبير جهراً في الطريق إلى المصلى، وإنْ كان كثير منهم بدؤوا يتساهلون بهذه السنَّة حتى كادت تصبح في خبر كان.. ¶ وممّا يَحْسُنُ التذكيرُ به بهذه المناسبة، أن الجهر بالتكبير هنا لا يُشرع فيه الاجتماع عليه بصوت واحد كما يفعله البعض، وكذلك كل ذِكْرٍ يُشرع فيه رفع الصوت أو لا يشرع، فلا يُشرع فيه الاجتماع ¶ __________ ¶ (1) رواه ابنُ أبي شيبة في \"المصنف\" والمَحَامِلي في \"كتاب صلاة العيدين\" بإسناد صحيح لكنه مرسل، لكنّ له شواهدَ يتقوى بها، انظرها في \"سلسلة الأحاديت الصحيحة\" (170) ¶ وبدايةُ التكبير يومَ الفِطْر وقتُ الخروج إلى الصلاة.",
            "page": "27",
            "part": "1",
            "seal": "A67ADF5B"
        },
        {
            "id": "30",
            "nass": "المذكور، فلنكن على حَذَرٍ من ذلك (1) ، وَلْنَضَعْ نُصْبَ أعْيُينَا داثماً أنَ خيرَ الهدي هديُ محمد -صلى الله عليه وسلم - \". ¶ وسُئل شيخُ الإسلامِ ابنُ تيميّة عن وقت التكبير في العيدين، فقال رحمه الله: ¶ الحمدُ للهِ، أصحُّ الأقوال في التًكْبيرِ، الذي عليه جمهورُ السّلَف والفُقَهاء من الصحابة والأئمة: أن يُكَبِّر من فجر يوم عرفة، إلى آخر أيام التشريق، عَقِبَ كل صلاة، وُيشْرَعُ لكل أحد أن يجهر بالتكبير عند الخروج إلى العيد، وهذا باتفاقِ الأئمةِ الأربعةِ (2) . ¶ قلتُ: ¶ قولُه رحمه الله: \"عَقِبَ كُل صلاةٍ\" - خُصوصاً- ¶ __________ ¶ (1) \"سلسلة الأحاديث الصحيحة\" (1/ 121) . وللشيخ العلامة حمود التويجري رحمه الله رسالة مفردة في إنكار هذا التكبير الجماعيّ، وهي مطبوعة. ¶ (2) \"مجموع الفتاوي\" (24/ 220) وانظر \"سبل السلام\" (2/ 71- 72) .",
            "page": "28",
            "part": "1",
            "seal": "DB73CC8D"
        },
        {
            "id": "31",
            "nass": "لا دليلَ عليه، والصوابُ أنَّه في كُل وقتٍ، ودون تخصيص. ¶ ويَدُلُّ على ذلك ما قاله الإمامُ البخاريُّ في كتاب العيدين من \"صحيحه \" (2/461) : ¶ بابُ التكبير أيام منى، وإذا غدا الى عرفة. ¶ وكان عمر- رضي الله عنه- يُكَبّر في قُبَّتِه بمنى، فيسمعُه أهلُ المسجد فَيُكَبِّرون، ويُكَبِّر أهل الأسواق حتى ترتجّ منىً تكبيراً. ¶ وكان ابنُ عمر يُكَبِّر بمنى تلك الأيامَ وخَلْفَ الصلوات، وعلى فراشِه، وفي فِسْطاطِه، ومجلسِه، وممشاه تلك الأيام جميعاً. ¶ وكانت ميمونةُ تُكَبِّر يوم النحر، وكُن النساءُ يُكَبّرن خلف أبانَ بن عثمان وعمر بن عبد العزيز لياليَ التشريقِ مع الرجالِ في المسجدِ. ¶ وكان ابنُ عمر إذا غدا يوم الفطر، ويوم",
            "page": "29",
            "part": "1",
            "seal": "7DC255DC"
        },
        {
            "id": "32",
            "nass": "الأضحى، يجهر بالتكبير حتى يأتي المصلى، ثم يكبر حتى يأتي الإِمامُ (1) . ¶ ولم يَصِحّ حديثٌ نبوي في كيفيّةِ التكبيرِ- فيما أعلمُ-، إنما ورد عن بعض الصحابة رضوان الله عليهم: ¶ فكان ابن مسعود يقول: الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد (2) . ¶ وكان ابن عباس يقول: ¶ الله أكبر الله أكبر، الله أكبر ولله الحمد، الله أكبر وأجلُّ، الله أكبر على ما هَدَانا (3) . ¶ وأخرج عبدُ الرزّاق (4) - ومِن طريقهِ البيهقيُّ في ¶ __________ ¶ (1) رواه الدارقطني وابن أبي شيبة وغيرهم، بإسناد صحيح، وانظر \"إرواء الغليل \" (650) . ¶ (2) رواه ابن أبي شيبة (2/168) بإسناد صحيح. ¶ (3) رواه البيهقي (3/ 315) وسنده صحيح. ¶ (4) ولم أره في \"مصنّفه \".",
            "page": "30",
            "part": "1",
            "seal": "A55BDB6B"
        },
        {
            "id": "33",
            "nass": "\"السنن الكبرى\" (3/316) - بسند صحيح عن سَلْمان الخير رضي اللهُ عنه قال: ¶ \"كبِّروا اللهَ: اللهُ أكبر، اللهُ أكبر، اللهُ أكبر كبيراً\". ¶ ولقد خالَفَ كثير من العامّةِ هذا الذكْرَ الواردَ عن السَّلَف بأذكارٍ، وزياداتٍ، ومُخترعاتٍ لا أصل لها، مِمّا جعل الحافظ ابن حجر- رحمه الله- يقول في \"فتح الباري\" (2/536) : ¶ \"وقد أُحدث في هذا الزمان زيادةٌ (1) في ذلك لا أصلَ لها\". ¶ -8- ¶ متى يأْكُلُ في العيدَيْنِ؟ ¶ عن أنس رضي اللُه عنه قال: \"كان رسول الله - صلى الله عليه وسلم - لا يغدو يوم الفطر حتى يأكل تمرات\" (2) . ¶ __________ ¶ (1) بل زياداتٌ وزياداتٌ!! ¶ (2) رواه البخاري (953) والترمذي (543) وابن ماجه ¶ (1754) وأحمد (3/126 و 164 و 232) .",
            "page": "31",
            "part": "1",
            "seal": "252E2B43"
        },
        {
            "id": "34",
            "nass": "قال الإمام المُهَلَّب: ¶ الحكمة في الأكل قبل الصلاة: أن لا يَظُنَّ ظانٌّ لزومَ الصومِ حتى يُصَلِّي العيد، فكأنه أراد سدَّ هذه الذريعةِ (1) . ¶ وعن بُريدة رضي الله عنه قال: ¶ \"كان النبي - صلى الله عليه وسلم - لا يخرج يوم الفطر حتى يَطْعَم، ويوم النحر: لا يأكل حتى يرجع فيأكل من نسيكته \" (2) . ¶ قال العلامة ابن القيم: ¶ .. وأما في عيد الأضحى، فكان لا يَطْعَمُ حتى يرجعَ من المُصلّى، فيأكل من أضحيته (3) . ¶ __________ ¶ (1) \"فتح الباري \" (2/447) ، وانظر فيه كلام مؤلفه عن الحكمة في استحباب التمر، فإنه طريف. ¶ (2) رواه الترمذي (542) وابن ماجه (1756) والدارمي (1/ 375) وأحمد (5/ 352) وإسناده حسن. ¶ (3) \"زاد المعاد\" (1/ 441) .",
            "page": "32",
            "part": "1",
            "seal": "586B5D28"
        },
        {
            "id": "35",
            "nass": "قال العلاّمةُ الشوكاني (1) : ¶ والحكمة في تأخير الفطر يوم الأضحى أنّه يومٌ تُشرع فيه الأضحية والأكل منها، فشرع له أن يكون فطره على شيء منها، قاله ابن قدامة (2) . ¶ وقال الزينُ ابن المُنَيِّر (3) : وقع أكله - صلى الله عليه وسلم - في كلٍّ من العيدين في الوقت المشروع لِإخراج صدقتهما الخاصة بهما، بإخراج صدقة الفطر قبل القدوم إلى المُصلى، وإخراج صدقة الأضحية بعد ذبحها. ¶ __________ ¶ (1) في \"نيل الأوطار\" (3/357) . ¶ (2) وانظر \"المغني\" (2/ 371) . ¶ (3) وانظر \"فتح الباري\" (2/448) .",
            "page": "33",
            "part": "1",
            "seal": "EE7F0EBA"
        },
        {
            "id": "36",
            "nass": "-9- ¶ الغُسْلُ قبلَ العيدِ ¶ عن نافع: أن عبد الله بن عمر كان يغتسل يوم الفطر قبل أن يغدو إلى المُصلى (1) . ¶ وقال الإمام سعيد بن المسيِّب: ¶ \"سُنّة الفِطْرِ ثلاثٌ: المَشْيُ إلى المُصلّى، والأكلُ قبل الخروج، والاغتسال\" (2) . ¶ قلتُ: لعلّه يُريدُ مِن سُنّة الصحابة، أي: ¶ طريقتِهم وهَدْيهِم، وإلا فلم يصحّ عنه - صلى الله عليه وسلم - سُنّةٌ في ذلك. ¶ __________ ¶ (1) رواه مالك (1/177) والشافعي (73) وعبد الرزاق (5754) وسنده صحيح. ¶ (2) رواه الفِرْيَابي (127/ 1و2) بإسناد صحيح، كما في \"إرواء الغليل\" (2/104) .",
            "page": "34",
            "part": "1",
            "seal": "8027C182"
        },
        {
            "id": "37",
            "nass": "وقال الإمام ابن قُدامة: ¶ يُستحب أن يتطهّر بالغسل للعيد، وكان ابنُ عمر يغتسل يوم الفطر، ورُوي ذلك عن علي رضي الله عنه، وبه قال علقمة، وعروة، وعطاء، والنخعي، والشعبي، وقتادة، وأبو الزِّنَاد، ومالك، والشافعي، وابن المنذر (1) ... ¶ وأمّا الذي رُوي عن رسول الله - صلى الله عليه وسلم - في ذلك، فهو ضعيفٌ (2) . ¶ __________ ¶ (1) \"المغني\" (2/ 370) . ¶ (2) وهو مرويٌّ في \"سنن ابن ماجه\" (1315) وفي إسناده جُبارة بن المُغَلِّس وشيخه، وهما ضعيفان. ¶ ورواه أيضاً في (1316) وفيه يوسف بن خالد السَّمْتي، كذَّبه غير واحد.",
            "page": "35",
            "part": "1",
            "seal": "CE928949"
        },
        {
            "id": "38",
            "nass": "-10- ¶ هل يُصَلَّى قبلَ صلاة العيد أو بعدَها؟ ¶ عن ابن عباس: \"أن النبي - صلى الله عليه وسلم - صلى يوم الفطر ركعتين، لم يُصَلِّ قبلَها ولا بعدها ... \" (1) . ¶ وقال ابنُ القيم رحمه الله (2) : ¶ ولم يكن هو [صلى الله عليه وسلم] ، ولا أصحابُه يُصَلّون إذا انتهوا إلى المُصلَّى قبل الصلاة ولا بعدها. ¶ وقال الحافظ ابن حجر (3) : ¶ والحاصل أن صلاة العيد لم يثبت لها سُنَّةٌ قبلَها ولا بعدها، خلافاً لمن قاسها على الجمعة (4) . ¶ __________ ¶ (1) رواه البخاري (989) والترمذي (537) والنسائي (3/193) وابن ماجه (1291) . ¶ (2) \"زاد المعاد\" (2/443) . ¶ (3) \"فتح الباري\" (2/476) . ¶ (4) وانظر \"شرح السنة\" (4/316، 317) .",
            "page": "36",
            "part": "1",
            "seal": "33B3E5AB"
        },
        {
            "id": "39",
            "nass": "-11- ¶ حكم صلاة العيدين ¶ قال شيخ الإسلام ابن تيمية: ¶ ... ولهذا رَجَّحنا أن صلاةَ العيد واجبةٌ على الأعيان، كقول أبي حنيفة (1) وغيره، وهو أحد أقوال الشافعي، وأحد القولين في مذهب أحمد. ¶ وقولُ مَن قال: لا تجب؛ في غاية البُعد، فإنها من أعظم شعائر الإسلام، والناس يجتمعون لها أعظم من الجمعة، وقد شُرع فيها التكبير، وقولُ مَن قال: هي فرضٌ على الكفاية، لا ينضبط. 00 (2) . ¶ وقال العلامة الشوكاني في \"السيل الجرّار\" (1/315) (3) : ¶ __________ ¶ (1) انظر \"حاشية ابن عابدين\" (2/166- فما بعد) . ¶ (2) \"مجموع الفتاوي\" (23/ 161) . ¶ (3) وعنه صدّيق حسن خان في \"الموعظة الحسنة\" (42- 43) .",
            "page": "37",
            "part": "1",
            "seal": "23C6EE24"
        },
        {
            "id": "40",
            "nass": "اعلم أن النبي - صلى الله عليه وسلم - لَازَمَ هذه الصلاةَ في العيدين، ولم يتركها في عيد من الأعياد، وأمر الناس بالخروج إليها، حتى أمَرَ بخروج النساء العواتق (1) ، وذوات الخدور، والحُيَّض، وأمر الحُيَّض أنْ يعتزلن الصلاة، وَيَشْهَدْنَ الخير ودعوة المسلمين، حتى أمر مَن لا جلباب لها أن تُلبِسَها صاحبتُها (2) . ¶ وهذا كله يدل على أن هذه الصلاة واجبة وجوباً مؤكداً على الأعيان لا على الكفاية، والأمر بالخروج يستلزم الأمر بالصلاة لمن لا عذر له، بفحوى ¶ __________ ¶ (1) قال ابن الأثير في \"النهاية\" (3/179) : يقال: عتقت الجارية فهي عاتق، مثل: حاضت فهي حائض.",
            "page": "38",
            "part": "1",
            "seal": "0C7E490A"
        },
        {
            "id": "41",
            "nass": "الخطاب، لأن الخروج وسيلة إليها، ووجوب الوسيلة يستلزم وجوب المتوسل إليه. والرجال أوْلى من النساء بذلك. ¶ ثم قال رحمه الله: ¶ ومن الأدلة على وجوبها: أنها مُسقِطةٌ للجمعة إذا اتفقتا في يوم واحد (1) ، وما ليس بواجب لا يُسقِط ما كان واجباً، وقد ثبت أنه - صلى الله عليه وسلم - لازمها جماعة منذ شُرعت إلى أن مات، وانضم إلى هذه الملازمةِ الدائمةِ أمرُهُ للناس بان يخرجوا إلى الصلاة (2) . ¶ __________ ¶ (1) كما في حديث أبي هريرة- عندما اجتمع العيد والجمعة في يوم واحد- أن رسول الله - صلى الله عليه وسلم - قال: \"اجتمع في يومكم هذا عيدان، فمن ثاء أجزأه من الجمعة، وإنا مجمعون\" رواه أبو داود (1073) وابن ماجه (1311) وسنده حسن، وانظر \"المغني\" (2/358) و\"مجموع الفتاوي\" (24/212) . ¶ (2) وقد تقدم دليله، وانظر: \"نيل الأوطار\" (3/382- 383) و\"الروضة الندية\" (1/142) .",
            "page": "39",
            "part": "1",
            "seal": "9C82469C"
        },
        {
            "id": "42",
            "nass": "وقال شيخُنا الألباني في \"تمام المنّة\" (ص 344) بعد إيرادهِ حديثَ أُمّ عطيّة: ¶ \"فالأمرُ المذكورُ يدلُّ على الوجوب، وإذا وجب الخروجُ وجبت الصلاةُ مِن باب أوْلى كما لا يخفى، فالحق وجوبُها لا سُنيَّتُها فَحَسْبُ..\". ¶ -12- ¶ وَقْتُ صلاةِ العْيدِ. ¶ عن عبد الله بن بُسْرٍ صاحبِ النبي - صلى الله عليه وسلم - أنه خرج مع الناس يومَ فطرٍ أو أضحى، فأنكر إبطاءَ الإِمام، وقال: إنا كنا قد فرغنا ساعتنا هذه، وذلك حين التسبيح (1) . ¶ __________ ¶ (1) أي: وقت صلاة النافلة، وذلك إذا مضى وقت الكراهة، وانظر \"فتح الباري \" (2/ 457) و\"النهاية\" (2/331) .",
            "page": "40",
            "part": "1",
            "seal": "D3EDEDF7"
        },
        {
            "id": "43",
            "nass": "وهذا أصحُّ (1) ما في الباب، وُيروى غَيْرُه لكنّه لا يثبت من حيث إسنادُهُ. ¶ وقال ابنُ القَيِّم: ¶ وكان [صلى الله عليه وسلم] ، يُؤخِّر صلاة عيد الفطر ويُعجِّل الأضحى، وكان ابن عمر- مع شدة اتباعه للسنة- لا يخرج حتى تطلع الشمس (2) . ¶ وقال صِدِّيق حَسن خان: ¶ وقتهما بعد ارتفاع الشمس قِيْدَ رمح إلى الزوال، وقد وقع الإجماع على ما أفادته الأحاديثُ - وإنْ كانت لا تقوم بمثلها الحجة- وأما آخر وقتهما، فزوال الشمس (3) . ¶ __________ ¶ (1) علقه البخاري في \"صحيحه\" (2/456) ووصله أبو داود (1135) وابن ماجه (1317) والحاكم (1/ 295) والبيهقي (3/ 282) وإسناده صحيح. ¶ (2) \"زاد المعاد\" (1/ 442) . ¶ (3) \"الموعظة الحسنة\" (43، 44) .",
            "page": "41",
            "part": "1",
            "seal": "3F893128"
        },
        {
            "id": "44",
            "nass": "وقال الشيخُ أبو بكرٍ الجزائريُّ: ¶ ووقتهما: من ارتفاع الشمس قِيْدَ رمحٍ إلى الزوال، والأفضل أن تُصلى الأضحى في أول الوقت ليتمكن الناس من ذبح أضاحيهم، وأن تؤخر صلاة الفطر ليتمكن الناس من إخراج صدقاتهم (1) . ¶ تنبيه: ¶ إذا لم يُعْلَم يومُ العيد إلا في وقت مُتأخّرٍ صُلِّيَت صلاةُ العيد مِن الغَدِ: فقد روى أبو داود (1157) والنسائي (3/ 180) وابن ماجه (1653) بسند صحيحٍ عن أبي عُمير بن أنَس، عن عُمومةٍ له مِن أصحاب النبي - صلى الله عليه وسلم - يشهدون أنهم رَأَوُا الهلال بالأمس، فامرهم أن يُفطروا، وإذا أصبحوا أن يَغدوا إلى مُصَلاهم. ¶ __________ ¶ (1) \"منهاج المسلم\" (278) .",
            "page": "42",
            "part": "1",
            "seal": "8DCBEE5A"
        },
        {
            "id": "45",
            "nass": "-13- ¶ لا أذان ولا إقامةَ لِلْعيدَيْنِ ¶ عن جابر بن سَمُرة رضي الله عنه قال: صليت مع رسول الله - صلى الله عليه وسلم - العيدين غير مَرة، ولا مرتين، بغير أذان ولا إقامة (1) . ¶ وفي ابن عباس وجابر رضي الله عنهما، قالا: لم يكن يُؤذَّن يوم الفطر ولا يوم الأضحى (2) . ¶ قال ابن القيم: ¶ وكان - صلى الله عليه وسلم - إذا انتهى إلى المصلى أخذ في الصلاة من غير أذان، ولا إقامة، ولا قول: الصلاة جامعة، والسنةُ أنه لا يُفعل شيءٌ من ذلك (3) . ¶ __________ ¶ (1) رواه مسلم (887) وأبو داود (1148) والترمذي (532) . ¶ (2) رواه البخاري (960) ومسلم (886) . ¶ (3) \"زاد المعاد\" (1/442) .",
            "page": "43",
            "part": "1",
            "seal": "A4E71ABB"
        },
        {
            "id": "46",
            "nass": "وقال الإمام الصّنْعَانِي مُعَلِّقاً على آثار الباب: ¶ وهو دليل على عدم شرعيتهما في صلاة العيد، فإنهما بدعة (1) . ¶ -14- ¶ صِفَةُ صَلاةِ الْعيدِ ¶ أولاً: هي ركعتانِ، لروايةِ عُمَرَ رضي اللهُ عنه: \"صلاةُ السفر ركعتان، وصلاة الأضحى ركعتان، وصلاة الفطر ركعتان، تمامٌ غيرُ قَصْرٍ، على لسان محمد - صلى الله عليه وسلم - \" (2) . ¶ ثانياً: تبدأ الركعة الأولى- كسائر الصلوات- بتكبيرة الإحرام، ثم يُكَبّر فيها سبع تكبيرات، وفي ¶ __________ ¶ (1) \"سبل السلام \" (2/67) . ¶ (2) أخرجه أحمد (1/37) والنسائي (3/138) والطحاوي في \"شرح معاني الآثار\" (1/421) والبيهقي (3/200) وسنده صحيح.",
            "page": "44",
            "part": "1",
            "seal": "E53F0C48"
        },
        {
            "id": "47",
            "nass": "الركعة الثانية خمس تكبيرات، سوى تكبيرة الانتقال. عن عائشة رضي الله عنها أن رسول الله - صلى الله عليه وسلم - كان يكبر في الفطر والأضحى: في الأولى سبع تكبيرات، وفي الثانية خمساً، سوى تكبيرتي الركوع (1) . ¶ قال الإِمام البَغَويُّ: ¶ وهذا قول أكثر أهل العلم مِن الصحابة فَمَن ¶ __________ ¶ (1) رواه أبو داود (1150) وابن ماجه (1280) وأحمد (6/70) والبيهقي (3/287) وإسناده صحيح. ¶ تنبيه: ¶ السنة في التكبير أن يكون قبل القراءة، كما في الحديث الذي رواه أبو داود (1152) وابن ماجه (1278) وأحمد (2/180) عن عمرو بن شعيب عن أبيه عن جدِّه قال: ¶ \"كَبَّر رسول الله - صلى الله عليه وسلم - في صلاة العيد: سبعاً في الأولى، ثم قرأ، ثم كَبَّر فركع، ثم سجد، ثم قام فكبر خمساً، ثم قرأ، ثم كبر فركع، ثم سجد\" وهو حديث حسنٌ بالشواهد، وانظر \"إرواء الغليل\" (3/108- 112) . ¶ وخلاف هذا لا يصح، كما بَيَّنه العلامة ابن القيم في \"زاد المعاد\" (1/443، 444) .",
            "page": "45",
            "part": "1",
            "seal": "300BDB1A"
        },
        {
            "id": "48",
            "nass": "بَعدَهم، أنه يكبر في صلاة العيد في الأولى سبعاً سوى تكبيرة الافتتاح، وفي الثانية خمساً سوى تكبيرة القيام قبل القراءة، رُوي ذلك عن أبي بكر، وعمر، وعلي، و 000 (1) . ¶ ثالثاً: لم يصحَّ عن النبي - صلى الله عليه وسلم - أنه كان يرفع يديه مع تكبيرات العيد (2) ، لكنْ قال ابنُ القيم: وكان ابنُ عمر- مع تَحَرِّيهِ للاتِّباع- يرفع يديه مع كل تكبيرة (3) . ¶ قلت: وخير الهدي هديُ محمد - صلى الله عليه وسلم -. ¶ قال شيخُنا الألباني في \"تمام المنة\" (ص 348) : ¶ __________ ¶ (1) ونقل أسماء القائلين بذلك، كما في \"شرح السنة\" (4/ 309) ، وانظر \"مجموع فتاوى شيخ الِإسلام\" (24/ 220، 221) . ¶ (2) انظر لزاماً \"إرواء الغليل\" (3/ 112- 114) . ¶ (3) \"زاد المعاد\" (1/441) .",
            "page": "46",
            "part": "1",
            "seal": "B7C20D62"
        },
        {
            "id": "49",
            "nass": "وكونُه رُوي عن عُمَرَ وابنهِ لا يجعلُه سُنّةً، ولا سيّما أن رواية عمر وابنه ها هنا لا تصحُّ. ¶ أما عن عمر: فرواه البيهقي بسند ضعيف. ¶ وأما عن ابنهِ فلم أقِف عليها الآن \". ¶ وقال شيخُنا في \"أحكام الجنائز\" (ص 148) في مسألةٍ قريبةِ الحكم مِن هذه: \"فمن كان يَظُنُّ أنَّه- أي ابن عمر- لا يفعل ذلك إلا بتوقيفٍ مِن النبي - صلى الله عليه وسلم -، فله أنْ يَرْفَعَ \". ¶ رابعاً: لم يصحَّ عن النبي - صلى الله عليه وسلم - ذِكرٌ معين بين تكبيرات العيد، لكنْ ثبت (1) عن ابن مسعود رضي الله عنه أنه قال عن صلاة العيد: \"بين كل تكبيرتين حمدٌ لله عز وجل، وثناءٌ على الله \". ¶ __________ ¶ (1) رواه البيهقي (3/291) بسند جيِّد.",
            "page": "47",
            "part": "1",
            "seal": "0F38ED0D"
        },
        {
            "id": "50",
            "nass": "قال ابن القَيِّم رحمه الله: ¶ [وكان - صلى الله عليه وسلم -] يسكت بين كُلِّ تكبيرتين سكتةً يسيرة، ولم يُحْفَظْ عنه ذِكْرٌ مُعَيًّنٌ بين التكبيرات. ¶ قلتُ: وما قلتُه في مسألةِ رفع اليدين مع التكبيرات أقولُه فى هذه المسألةِ أيضاً. ¶ خامس: فإذا أتَمّ التكبيرَ، أخذ في القراءةِ بفاتحة الكتاب، ثم يقرأُ بعدها: (ق. وَالقُرْآنِ المَجيْد) في إحدى الركعتين، وفي الأخرى: (اقْتَرَبَت السَّاعَةُ وَانْشَق القَمَر) (1) . ¶ وكان رُبَّما قرأ فيهما: (سَبحِ اسْمَ ربّكَ الأعْلَى) و: (هَلْ أتَاكَ حَدِيْثُ الغَاشِيةِ) (2) . ¶ __________ ¶ (1) رواه مسلم (891) والنسائي (8413) والترمذي (534) وابن ماجه (1282) عَن أبي واقد اللّيثي رضي الله عنه. ¶ (2) رواه مسلم (878) والترمذي (533) والنسائي ¶ (3/184) وابن ماجه (1281) من حديث النعمان بن بشير رضي الله عنه.",
            "page": "48",
            "part": "1",
            "seal": "54945EF5"
        },
        {
            "id": "51",
            "nass": "قال ابن القيم رحمه الله: ¶ صَحَّ عنه هذا وهذا، ولم يصحَّ عنه غير ذلك (1) . ¶ سادساً: وباقي هيئاتها، كغيرها من الصلوات المعتادة، لا تختلف عنها شيئاً (2) . ¶ سابعاً: مَن فاتته صلاة العيد جماعة، يُصَلّي ركعتين. ¶ قال الِإمام البخاري رحمه الله: ¶ __________ ¶ (1) \"زاد المعاد\" (1/443) ، وانظر \"مجلة الأزهر\" (7/194) . ¶ وقد تكلّم بعضُ أهل العلم في وَجْهِ الحكمةِ مِن قراءة ¶ هذه السُّور، فانظر كلامهم في \"شرح مسلم\" (6/182) و\"نيل الأوطار\" (3/297) . ¶ (2) لمعرفة ذلك بأدلته انظر ما كتبه أستاذنا الألباني في كتابه المستطاب \"صفة صلاة النبي - صلى الله عليه وسلم - \" وهو مطبوع متداول. وراجع رسالتي \"التذكرة في صفة وضوء وصلاة النبي - صلى الله عليه وسلم - \" فإنها مختصرة.",
            "page": "49",
            "part": "1",
            "seal": "6E24393D"
        },
        {
            "id": "52",
            "nass": "\"باب إذا فاته العيد يُصلي ركعتين \" (1) . ¶ قال الحافظ ابن حَجَر في \"الفتح \" (2/550) تعقيباً على الترجمةِ: ¶ \"في هذه الترجمةِ حُكمان: ¶ أ- مشروعيّة استدراك صلاة العيد إذا فاتت مع الجماعة، سواءٌ كانت بالاضطرار أو بالاختيار. ¶ ب- وكونها تقضى ركعتين \". ¶ وقال عطاء: إذا فاته العيد صَلّى ركعتين (2) . ¶ وقال العلامة وليّ الله الدهلوي: ¶ هذا هو مذهب الشافعي، أن الرجل إذا فاتته الصلاة مع الإمام، صلى ركعتين حتى يدرك فضيلة صلاة العيد، وإن فاتته فضيلة الجماعة مع الإمام. ¶ __________ ¶ (1) \"صحيح البخاري\" (1/ 134، 135- هندية) . ¶ (2) المصدر السابق.",
            "page": "50",
            "part": "1",
            "seal": "D6B20E51"
        },
        {
            "id": "53",
            "nass": "وأما عند الحنفية، فلا قضاء (1) لصلاة العيد عندهم، ولو فاتته مع الِإمام فاتته رأساً (2) . ¶ وقال الإمام مالك في \"الموطأ\" (3) : ¶ \"وكُلُّ مَن صلّى لنفسهِ العيدَين مِن رجلٍ أو امرأةٍ فإني أرى أن يُكَبِّر في الأولى سبعاً، قبلَ القراءةِ، وخمساً في الآخرة قبلَ القراءةِ\". ¶ والمتأخِّر عن صلاة العيد، يُصَلّي ما فاته على صِفَتِهِ، كسائر الصلوات (4) . ¶ ثامناً: التكبيرُ سُنّةٌ لا تَبْطُلُ الصلاةُ بتركهِ عَمْداً أو ¶ __________ ¶ (1) لا يُسمى هذا قضاءً إلا إذا خرج وقت الصلاة أصلاً. ¶ (2) \"شرح تراجم أبواب البخاري\" (80) وانظر كتاب \"المجموع\" (5/27-28) . ¶ (3) (رقم: 592- برواية أبي مُصعب) . وهذا النص مِن زياداته على رواية يحيى المشهورة. ¶ (4) \"المغني\" (2/212) .",
            "page": "51",
            "part": "1",
            "seal": "0AE83F7D"
        },
        {
            "id": "54",
            "nass": "سَهْواً بلا خلافٍ (1) ، وتارِكُه- لا شَكَّ- مخالفٌ لسُنة النبي - صلى الله عليه وسلم -. ¶ -15- ¶ الْخُطْبَةُ بَعدَ الصَّلاةِ ¶ والسُّنَّةُ في خطبة العيد أن تكون بعد الصلاة، وبَوًب البخاريُّ في \"صحيحه \" (2) : \"باب الخطبة بعد العيد\". ¶ عن ابن عباس قال: \"شهدتُ العيد مع رسول الله - صلى الله عليه وسلم - وأبي بكر وعمر وعثمان رضي الله عنهم، فكلهم كانوا يُصَلُّون قبل الخُطبة\" (3) . ¶ __________ ¶ (1) \"المُغني\" (2/ 244) لابن قُدامة. ¶ (2) كتاب العيدين، باب رقم (8) وانظر \"فتح الباري\" (2/453) . ¶ (3) رواه البخاري (962) ومسلم (884) وأحمد (1/331 و 346) .",
            "page": "52",
            "part": "1",
            "seal": "F2475C5E"
        },
        {
            "id": "55",
            "nass": "وعن ابن عمر: \"إن النبيَّ - صلى الله عليه وسلم - وأبا بكرٍ، وعمر، كانوا يُصَلُّون العيدين قبل الخُطبةِ\" (1) . ¶ قال وليُّ الله الدهلوي معلقاً على تبويب البخاريّ السابق (2) : ¶ يعني أن سنةَ النبي - صلى الله عليه وسلم - ومعمولَ الخلفاء الراشدين ذلك، وما وقع من التغيير- أعني تقديم الخطبة على الصلاة قياسأ على الجمعة- فهو بدعةٌ صدرت من مروان (3) . ¶ __________ ¶ (1) رواه البخاري (963) ومسلم (888) والترمذي (531) والنسائي (83/13) وابن ماجه (1276) وأحمد (2/12 و38) . ¶ (2) \"شرخ تراجم أبواب البخاري \" (79) . ¶ (3) هو مروان بن الحكم بن أبي العاص، خليفة أموي، توفي سنة (65 هـ) ، ترجمته في \"تاريخ الطبري \" (7/34) .",
            "page": "53",
            "part": "1",
            "seal": "3ADEDA77"
        },
        {
            "id": "56",
            "nass": "وقال الإمام الترمذي (1) : ¶ والعمل على هذا عند أهل العلم من أصحاب النبي - صلى الله عليه وسلم - وغيرهم: أن صلاة العيدين قبل الخطبة، ويقال: إنَّ أول مَن خطب قبل الصلاة مروانُ بن الحكم (2) . ¶ -16- ¶ الْخُطْبَةُ والتَّخْييرُ بِحُضورِها ¶ عن أبي سعيد الخُدري قال: \"كان النبي - صلى الله عليه وسلم - يخرج يوم العيد والأضحى إلى المصلى، فاول شيء يبدأ به الصلاة، ثم ينصرف، فيقوم مقابلَ الناس- ¶ __________ ¶ (1) في \"سننه\" (2/411) . ¶ (2) وانظر كتاب \"الأم\" (1/ 235- 236) للإمام الشافعي رضي الله عنه، و\"عارضة الأحوذي (3/3-6) للقاضي ابن العربي المالكي.",
            "page": "54",
            "part": "1",
            "seal": "586F4CAE"
        },
        {
            "id": "57",
            "nass": "والناس جلوسٌ على صفوفهم- فَيَعَظُهم ويوصيهم ويأمرهم (1) .. ¶ وخطبةُ العيد كسائر الخُطَب، تُفتتح بالحمد والثناء على الله جل جلاله: ¶ قال ابن القيم رحمه الله: ¶ وكان [صلى الله عليه وسلم] يفتتحُ خُطَبَهُ كلَّها بالحمدِ للهِ، ولم يُحفظ عنه في حديثٍ واحدٍ أنه كان يفتتح خطبتي العيدين بالتكبير، وإنما روى ابنُ ماجه في \"سننه \" (2) ¶ عن سعد القرظ مؤذن النبي - صلى الله عليه وسلم - أنه كان يُكثر التكبير بين أضعاف الخطبة، ويُكثر التكبير في خطبتي ¶ __________ ¶ (1) أخرجه البخاري (956) ومسلم (889) والنسائي (3/187) والبيهقي (3/280) وأحمد (3/36 و54) . ¶ (2) برقم (1287) ورواه الحاكم (3/607) والبيهقي (3/299) عن عبد الرحمن بن سعد بن عمار بن سعد المؤذن: حدثني أبي عن أبيه عن جده.. وذكره، وإسناده ضعيف، عبد الرحمن بن سعد ضعيف، وأبوه وجده مجهولان.",
            "page": "55",
            "part": "1",
            "seal": "97D9F2B5"
        },
        {
            "id": "58",
            "nass": "العيدين، وهذا لا يدل على أنه كان يفتتحها ¶ ْبه (1) ... ¶ ولمْ يصحَّ في السُّنَّة أنً خُطبةَ العيد خُطبتان يفصلُ بينهما بِجِلسةٍ! والواردُ في ذلك حديث ضعيفٌ جدّاً رواه البزّار في \"مسنده\" (رقم: 53 - مسند سعد) عن شيْخهِ عبد الله بن شَبِيب بسنده عن سَعْدٍ رضي الله عنه أنّ النبى - صلى الله عليه وسلم -.. كان يخطُبُ خُطبتين، يفصلُ بينَهما بِجِلْسَةٍ. ¶ وعبدُالله بن شَبِيب قال البخاريُّ فيه: \"مُنكر الحديث\". ¶ فتبقى خُطبةُ العيد واحدةً على الأصل. ¶ وحضورُ الخطبة ليس واجباً كالصلاة، لما ورد عن عبد الله بن السائب، قال: شهدتُ العيد مع النبيّ - صلى الله عليه وسلم - فلما قضى الصلاة قال: \"إنَا نخطب، فمن ¶ __________ ¶ (1) \"زاد المعاد\" (1/447- 448) .",
            "page": "56",
            "part": "1",
            "seal": "87366784"
        },
        {
            "id": "59",
            "nass": "أحب أن يجلس للخطبة فليجلس، ومن أحب أن يذهب فليذهب\" (1) . ¶ قالِ ابن القيم رحمه الله (2) : ¶ ورخَّص - صلى الله عليه وسلم - لمن شهد العيد أن يجلس للخطبة أو أن يذهب (3) . ¶ -17- ¶ اجتماعُ الجُمعةِ والعيدِ ¶ روى أبو دا ود (1070) والنًسائي (3/ 194) وا بن ماجه (1310) وا بن خُزيمة (1464) والدارمي (1620) وأحمد (4/372) عن إياس بن أبي رَمْلَةَ الشاميّ قال: ¶ __________ ¶ (1) رواه أبو داود (1155) والنسائي (3/185) وابن ماجه (1290) والحاكم (1/295) ، وإسناده صحيح. وانظر \"إرواء الغليل \" (3/96-98) . ¶ (2) \"زاد المعاد\" (1/448) . ¶ (3) وانظر \"مجموع فتاوى شيخ الِإسلام\" (24/214) .",
            "page": "57",
            "part": "1",
            "seal": "4BBE1135"
        },
        {
            "id": "60",
            "nass": "شهدتُ معاويةَ بن أبي سفيان وهو يسألى زَيْدَ بن أرقم قال: أشهدتَ مع رسولِ الله - صلى الله عليه وسلم - عيدينِ اجْتَمعَا في يوم؟ ¶ قال: نعم. ¶ قال: فكيف صَنعَ؟ ¶ قال: صفى العيد ثم رخَّص في الجمعة، فقال: \"مَن شاء أن يُصَلِّي فَليُصَلّ \" (1) . ¶ وفي الباب عن أبي هريرة وغيره، عن النبيّ - صلى الله عليه وسلم -. ¶ وهذا ما عمل به الصحابةُ رضي الله عنهم: ¶ فقد روى عبد الرزَاق في \"المصنف\" (3/305) وابن أبي شيبة في \"المصنف\" (2/187) بسند صحيحٍ عن علي رضي الله عنه، أنَه اجتمع عيدان ¶ __________ ¶ (1) وقد صحّح الحديثَ الإمامُ علي بن المديني كما في \"التلخيص الحبير\" (2/94) .",
            "page": "58",
            "part": "1",
            "seal": "26D4AF06"
        },
        {
            "id": "61",
            "nass": "في يوم، فقال: \"مَن أراد أن يُجَمِّعَ فَلْيُجَمِّع، ومَن أراد أن يجلسَ فليجلسْ \". ¶ وفي \"صحيح البخاري \" (5251) نحوُهُ عن عثمان رضي الله عنه. ¶ وفي \"سنن أبي داود\" (1072) ، و\"مصنف عبد الرزّاق\" (رقم: 5725) بسندٍ صحيح عن ابن الزبير أنّه قال: ¶ \"عيدان اجتمعا في يوم واحدٍ، فجمعهما جميعاً بِجَعْلِهما واحداً، وصلّى يوم الجمعة ركعتين بُكرةً صلاةَ الفِطْر، ثم لم يَزِد حتى صلّى العصر.. \". ¶ وقال الشوكاني في \"نيل الأوطار\" (3/384) تعقيباً على هذه الروايةِ: ¶ \"ظاهرُهُ أئه لم يُصَل الظهرَ. ¶ وفيه أن الجمعةَ إذا سقطت بوجهٍ منِ الوجوهِ",
            "page": "59",
            "part": "1",
            "seal": "26FFE29B"
        },
        {
            "id": "62",
            "nass": "المُسوِّغة لم يجب على مَن سقطت عنه أن يُصَلِّيَ الظهرَ؛ وإليه ذهب عطاءٌ. ¶ والظاهرُ أنه يقولُ بذلك القائلون بأن الجمعةَ الأصلُ، وأنت خبيرٌ بأنَ الذي افترضه الله تعالى على عباده في يوم الجمعةِ هو صلاة الجمعةِ، فإيجابُ صلاةِ الظهر على مَن تركها لعذرٍ أو لغير عذرٍ محتاجٌ إلى دليل، ولا دليل يَصْلُحُ للتمسّك به على ذلك فيما أعلم\". ¶ -18- ¶ التّهْنِئةُ بالْعِيدِ ¶ سُئل شيخ الِإسلام ابن تيمية عن التهنئة فأجاب (1) : ¶ أما التهنئة يوم العيد، بقول بعضهم لبعض إذا ¶ __________ ¶ (1) \"مجموع الفتاوي \" (24/253) .",
            "page": "60",
            "part": "1",
            "seal": "6749B65F"
        },
        {
            "id": "63",
            "nass": "لقيه بعد صلاة العيد: تقبّل اللهُ منا ومنكم، و: أحالَ اللهُ عليك، ونحو ذلك، فهذا قد رُوي عن طائفة من الصحابة أنهم كانوا يفعلونه، ورخَّص فيه الأئمة، كأحمدَ وغيرِه، لكن قال أحمد: أنا لا أبتدىء أحداً، فإن ابتدأني أحدٌ أجبتُه، وذلك لأنّ جوابَ التحية واجبٌ، وأما الابتداء بالتهنئة فليس سنة مأموراً بها، ولا هو أيضاً مما نُهي عنه، فَمَن فعله فله قدوة، ومن تركه فله قدوة، والله أعلم (1) . ¶ قال الحافظ ابن حجر (2) : ¶ وَرُوِّينا في \"المَحَامِليّات\" بإسناد حسن عن جُبير ¶ __________ ¶ (1) وقد أورد الجلالُ السيوطيُّ في رسالته \"وصول الأماني بأصول التهاني\" آثاراً عن غير واحدٍ من السلف فيها ذكر التهنئة، وهي مطبوعة ضمن \"الحاوي للفتاوي \" (1/ 81، 82) فلتراجع. ¶ وانظر كتاب \"المصنوع في معرفة الحديث الموضوع\" للعلامة علي القاري (87) وتعليق محققه عليه. ¶ (2) \"فتح الباري\" (2/446) .",
            "page": "61",
            "part": "1",
            "seal": "955BE5A7"
        },
        {
            "id": "64",
            "nass": "ابن نُفير قال: \"كان أصحاب رسول الله - صلى الله عليه وسلم - إذا التقوا يوم العيد يقول بعضهم لبعض: تقبّلَ الله منا ومنك \". ¶ وذكر ابنُ قُدامة في \"المُغْني \" (2/259) أنّ محمد بن زياد قال: \"كنتُ مع أبي أمامة الباهلي وغيره من أصحابِ النبي - صلى الله عليه وسلم - فكانوا إذا رَجَعُوا من العيد يقولُ بعضُهم لبعض: تقبّل اللهُ منا ومنك \". ¶ قال أحمدُ: إسنادُ حديثِ أبي أُمامة جيد (1) . ¶ وأمّا قولُ عامّةِ الناسِ بعضِهم لبعض: \"كل عام وأنتم بخير\" وما أشْبَهَهُ!! فهو مردودٌ غيرُ مقبولٍ، بل هو مِن بابِ قوله سبحانه: (أتستبدلون الذي هُوَ أدنى بالّذي هُوَ خَيْر) . ¶ __________ ¶ (1) وانظر \"الجوهر النقي \" (3/320) . ¶ وقال السيوطي في \"الحاوي\" (1/81) : \"إسناده حسن\".",
            "page": "62",
            "part": "1",
            "seal": "2F602F99"
        },
        {
            "id": "65",
            "nass": "-19- ¶ الأُضحيةُ ¶ هي شاةٌ تذبح بعد صلاة عيد الأضحى، تقرُّباً إلى الله تعالى، إذ يقول سبحانه وتعالى: (قُلْ إِنَّ صلاَتي وَنُسُكِي وَمَحْيَايَ وَمَمَاتي للهِ رَبِّ العَالَمِين لا شَرِيْكَ لَهُ) [الأنعام: 162] ، والنُّسُكُ هنا هو: الذبح تقرباً إليه جلَّ شأنه (1) . ¶ واختلف العلماءُ في حكمها، والذي يترجّحُ من الأدلةِ المختلفةِ هو الوجوبُ، وإليك- أخي المسلم- الأحاديثَ التي استدل بها الموجبون: ¶ الأول: عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: \"مَن كان له سَعَةٌ ولم يُضحِّ فلا يقربَنّ مُصلانا\" (2) . ¶ __________ ¶ (1) وانظر \"منهاج المسلم\" (355- 356) . ¶ (2) رواه أحمد (1/ 321) وابن ماجه (3123) وا لدارقطني (4/277) والحاكم (2/349) و (4/231) وسنده حسن.",
            "page": "63",
            "part": "1",
            "seal": "0E901915"
        },
        {
            "id": "66",
            "nass": "ووجه الاستدلال به: أنه لما نهى مَن كان ذا سعة عن قربان المُصَلى إذا لم يُضَحّ، دَلّ على أنه قد ترك واجباً، فكأنه لا فائدة مِن التقرّب إلى الله مع ترك هذا الواجب. ¶ الثاني: عن جُنْدُب بن عبد الله البَجَلي، قال: شهدتُ النبيّ - صلى الله عليه وسلم - يوم النحر، قال: \"مَن ذبح قبل أن يصلي فليُعد مكانها أخرى، ومَن لم يذبح فليذبح \" (1) . ¶ والأمرُ ظاهر في الوجوبِ، ولم يَأتِ (2) ما يصرفُهُ عن ظاهره. ¶ الثالث: عن مِخْنَف بنِ سُلَيم أنه شهد النبي - صلى الله عليه وسلم - ¶ __________ ¶ (1) رواه البخاري (5562) ومسلم (1960) والنسائي (7/224) وابن ماجه (3152) والطيالسي (936) وأحمد (4/312 و313) . ¶ (2) سوف يأتي الرد على أهم ما استدل به القائلون بسنيّة الأضحية، فانتظرهُ.",
            "page": "64",
            "part": "1",
            "seal": "B79A1C0F"
        },
        {
            "id": "67",
            "nass": "يخطب يوم عرفة، قال: \"على أهل كل بيت في كل عام أضحية وعَتيرة (1) ، أتدرون ما العَتيرة؟ هذه التي يقول عنها الناسً: رَجَبِيَّة\" (2) . ¶ وهذا فيه الأمر بالوجوب، أما العَتيرة فهي منسوخة، وَنَسْخها لا يستلزم نسخ الأضحية، فهي باقية على الأصل. ¶ قال ابن الأثير: ¶ __________ ¶ (1) قال أبو عُبيد في \"غريب الحديث\" (1/195) : هي ذبيحة في رجب، يتقرب بها أهل الجاهلية، ثم جاء الإسلام فكان على ذلك، حتى نسخ بعد. ¶ (2) رواه أحمد (4/215) وابن ماجه (3125) وأبو داود (2788) والبغوي (1128) والترمذي (1518) والنسائي (7/167) وفي سنده أبو رملة، وهو مجهول، وللحديث طريق أخرى عند أحمد (5/76) ، وسنده ضعيف، لهذا حَسَّنه الترمذي في \"سننه\" وقواه الحافظ في \"الفتح\" (10/ 4) وانظر \"الإصابة\" (9/151) .",
            "page": "65",
            "part": "1",
            "seal": "E0974EA9"
        },
        {
            "id": "68",
            "nass": "والعَتيرة منسوخة، وإنما كان ذلك في صدر الإسلام (1) . ¶ أما المخالفون، فإنّ أكبَر شبهاتهم على أن الأضحية سنة هي قولُه - صلى الله عليه وسلم -: ¶ \"إذا دخل العشر، فأراد أحدكم أن يُضحي فلا يمسَّ من شعره، ولامن بشره شيئاً\" (2) . ¶ فقالوا (3) : ¶ __________ ¶ (1) \"جامع الأصول\" (3/317) وانظر \"الأدلة المطمئنة على ثبوت النسخ في الكتاب والسنة\" (103- 105) و\"المغني \" (8/650 -651) . ¶ (2) رواه مسلم (1977) وأبو داود (2791) والنسائي (7/211 و212) والبغوي (1127) وابن ماجه (3149) والبيهقي (9/266) وأحمد (6/289) و (6/301 و 311) والحاكم (4/220) والطحاوي في \"شرح معاني الآثار\" (4/181) من طرق عن أم سلمة رضي الله عنها. ¶ و (العشر) : هي أوْلُ العشر الأوائل من ذي الحجّة. ¶ (3) \"المجموع\" (8/301) و\"مغني المحتاج\" (4/282) و\"شرح السنة\" (4/348) و\"المحلى\" (8/3) .",
            "page": "66",
            "part": "1",
            "seal": "0EEE02B9"
        },
        {
            "id": "69",
            "nass": "فيه دليل على أنّ الأضحية غير واجبة، لأنه - صلى الله عليه وسلم - قال: \"فإذا أراد أحدكم أن يضحي.. \" ولو كانت واجبة لم يُفوِّض إلى إرادته. ¶ وقد ردّ على هذه الشبهة شيخُ الِإسلام ابنُ تيمية رحمه الله بعد أن رجح الوجوب قائلًا (1) : ¶ ونفاةُ الوجوب ليس معهم نصٌّ، فإنَّ عمدتهم قولُه - صلى الله عليه وسلم -: ((من أراد أن يضحي.. \" قالوا: والواجب لا يُعلَّق بالِإرادة! وهذا كلام مجمل، فإن الواجب لا يُوَكّل إلى إرادة العبد فيقال: إن شئت فافعله، بل قد يُعلّق الواجب بالشرط لبيان حكم من الأحكام، كقوله: (إِذَا قُمْتُمْ إِلَى الصَلَاةِ فَاْغْسِلُوا) [المائدة: 6] ، وقد قدّروا فيه: إذا أردتم القيام، وقَدّروا: إذا أردت القراءةَ فاستعذ، والطهارة واجبة، والقراءة في الصلاة واجبة، وقد قال: إِنْ هُوَ إِلا ذِكْرٌ لِلْعَالَمِينَ ¶ __________ ¶ (1) \"مجموع الفتاوي \" (23/162-164) .",
            "page": "67",
            "part": "1",
            "seal": "BB85CC70"
        },
        {
            "id": "70",
            "nass": "لِمَنْ شَاءَ مِنْكُمْ أنْ يَسْتَقيمَ) [التكوير:27] ، ومشيئة الاستقامة واجبة. ¶ ثم قال رحمه الله (1) : ¶ وأيضاً فليس كل أحد يجب عليه أن يُضحي، وإنما تجب على القادر، فهو الذي يريد أن يُضحي، كما قال: \"من أراد الحجّ فليتعجل، فإنه قد تضل الضالة، وتعرض الحاجة\" (2) ، والحج فرض على المستطيع، فقوله: \"مَن أراد أن يُضحي..\" كقوله: \"من أراد الحج.. \".. ¶ __________ ¶ (1) المصدر السابق. ¶ (2) رواه أحمد (1/214 و323 و355) وابن ماجه (3883) وأبو نعيم في \"الحلية\" (1/114) عن الفضل، وفي إسناده ضعف. ¶ لكنه ورد من طريق أخرى عند أبي داود (1732) والدارمي (2/28) والحاكم (1/448) وأحمد (1/225) وفيه ضعف أيضاً، لكنه بطريقيه حسن إن شاء الله، وانظر \"إرواء الغليل\" لأستاذنا الألباني (4/168-169) .",
            "page": "68",
            "part": "1",
            "seal": "41BC8E34"
        },
        {
            "id": "71",
            "nass": "وقد أجاب على استدلالهم المذكور، الإمامُ العينيّ (1) رحمه الله- شارحاً قولَ صاحب \"الهداية\" (2) - وهو: \"والمراد بالِإرادة فيما رُوي- والله أعلم- ما هو ضد السهو، لا التخيير\" فقال العيني رحمه الله: ¶ أي: ليس المراد التخيير بين الترك والِإباحة، فصار كأنه قال: مَن قَصَدَ أن يضحي منكم، وهذا لا يدل على نفي الوجوب، كما في قوله: \"من أراد الصلاة فليتوضأ\" (3) ، وقوله: \"من أراد منكم الجمعة ¶ __________ ¶ (1) في \"البناية في شرح الهداية\" (9/106- 114) . ¶ (2) هوكتاب \"الهداية شرح البداية\" في فقه الحنفية، وهو من الكتب السائرة في المذهب، كما في \"كشف الظنون\" (2/2031- 2040) وهو من تصنيف الإمام علي بن أبي بكر المَرْغِينَاني المتوفى سنة (593 هـ) ترجمته في \"الفواثد البهية\" للّكنوي (141) . ¶ (3) لم أجده بهذا اللفظ، وما بعده يغني من حيث الاستدلال، ولعلّه لم يورده على أنه حديثٌ!",
            "page": "69",
            "part": "1",
            "seal": "E687B7F3"
        },
        {
            "id": "72",
            "nass": "فليغتسل \" (1) أي: مَن قَصدَ، ولم يُرد التخيير، فَكَذا هذا. ¶ اما استدلالُ عدمِ الموُجبين بتضْحيةِ النبي - صلى الله عليه وسلم - عن أُمّته- كما في \"سنن أبي داود\" (2810) و \"سنن الترمذي\" (1574) و \"مسند أحمد\" (3/356) بالسند الصحيح عن جابر- فليس هو استدلالاً قائماً؛ إذ يُحمل هذا- جَمْعاً بين الأدلة- على غير القادِر مِن الأمّةِ. ¶ ومَن كان غيرَ قادرٍ على التضحيةِ سَقَطَ عنه حُكْمُ الوجوب أصْلًا، واللهُ أعلمُ. ¶ __________ ¶ (1) رواه بهذا اللفظ مسلم (844) عن ابن عمر، وقد رواه البخاري عنه بلفظ آخر برقم (877) و (894) و (919) .",
            "page": "70",
            "part": "1",
            "seal": "A16EED4C"
        },
        {
            "id": "73",
            "nass": "-20- ¶ أحكام الأضحية ¶ هناك أحكامٌ متعلّقة بالأضاحي، يَجْدُرُ بالمسلم أن يعرفها ليكون على علم في عبادته، وعلى بيّنةٍ من أمره، ألَخصها بما يأتي ذِكْرُهُ إن شاء الله: ¶ أولاً: كان النبي - صلى الله عليه وسلم - يضحي بكبشين (1) ، وكان ينحرهما بعد صلاة العيد، وأخبر - صلى الله عليه وسلم - أن: \"مَن ذبح قبل الصلاة فليس مِن النسك في شيء، وإنما هو لحم قَدَّمه لأهله\" (2) . ¶ ثانياً: وكان - صلى الله عليه وسلم - يأمر أصحابه أن يذبحوا الجَذَع من الضَأن، والثَنِيّ مما سواه (3) . ¶ __________ ¶ (1) سيأتي الدليل عند المقطع الثامن لاشتراك المسألتين به. ¶ (2) رواه البخاري (5560) ومسلم (1961) عن البراء ابن عازب. ¶ (3) قال الحافظ في \"الفتح \" (10/5) : الجَذَعة- بفتح =",
            "page": "71",
            "part": "1",
            "seal": "C4B4FD37"
        },
        {
            "id": "74",
            "nass": "عن مُجاشِع بن مسعود رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: \"إنَّ الجذع من الضأن يوفي مما يوفي منه الثنيّ من المعز\" (1) . ¶ ثالثاً: ويجوز تأخير الذبح لليوم الثاني والثالث بعد العيد، لِمَا ثبت عن النبي فًيِ أنه قال: \"كل أيام التشريق ذبح \" (2) . ¶ __________ ¶ = الجيم والذال المعجمة-: هو وصف لسنٍّ معين من بهيمة الانعام، فَمِنَ الضأن: ما أكمل سنة، وهو قول الجمهور، وقيل: دونها، ئم اختلف في تقديره فقيل: ثمانية، وقيل: عشرة. والثني من الإبل: ما استكمل خمس سنين، ومن البقر والمعز: ما استكمل سنتين، وطعن في الثالثة. ¶ وانظر \"زاد المعاد\" (2/317) والتعليق عليه. ¶ (1) \"صحيح الجامع\" (1592) وانظر لزاماً \"سلسلة الأحاديث الضعيفة \" (1/87- 95) . ¶ (2) أخرجه أحمد (4/8) والبيهقي (5/295) وابن حبان (3854) وابن عدي في \"الكامل\" (3/1118) وفيه انقطاع.",
            "page": "72",
            "part": "1",
            "seal": "A7E05001"
        },
        {
            "id": "75",
            "nass": "قال ابن القيم: ¶ هذا مذهب أحمد، ومالك، وأبي حنيفة رحمهم الله، قال أحمد: هو قول غير واحد من أصحاب محمد - صلى الله عليه وسلم -، وذكره الأثرم عن ابن عمر، وابن عباس رضي الله عنهم (1) . ¶ رابعاً: ومن هديه - صلى الله عليه وسلم - أن من أراد التضحية، ودخل أولُ يومٍ من أيامِ العَشْرِ من ذي الحجةِ، فلا يأخُذْ من شعره وبَشَرهِ شيئاً، ثبت النهي عن ذلك (2) . ¶ __________ ¶ =ورواه الطبراني في \"مجمعه\" بسند فيه لين. ¶ وله شاهد عند ابن عدي في \"الكامل\" عن أبي سعيد الخدري بسند فيه ضعيف. ¶ فالحديث حسن إن شاء الله، وانظر \"نصب الراية\" (3/61) . ¶ (1) \"زاد المعاد\" (2/ 319) . ¶ (2) تقدم تخريجه صفحة (66) ، وانظر لزاماً \"نيل الأوطار\" (5/200- 203) .",
            "page": "73",
            "part": "1",
            "seal": "223083EE"
        },
        {
            "id": "76",
            "nass": "قال النووي في \"شرح مسلم\" (13/13- 139) : ¶ والمرادُ بالنهيِ عن أخْذِ الظُّفُرِ والشعرِ النهيُ عن إزالةِ الظُفُرِ بقَلْم، أو كسرٍ، أو غيرهِ، والمنعُ من إزالةِ الشعر، بحَلْقٍ، أو تقصيرٍ، أو نَتْفٍ، أو إحراقٍ، أو أخذه بِنُوْرةٍ (1) ، أو غير ذلك، وسواءٌ شعرُ الإبطِ، والشاربِ، والعانةِ، والرأسِ، وغيرِ ذلك من شعور بَدَنهِ. ¶ وقال ابن قُدامة في \"المُغني\" (11/96) : ¶ فإنْ فَعَل استغفر الله- تعالى- ولا فديةَ فيه إجماعاً، سواءٌ فعله عَمْداً أو نسياناً. ¶ قلتُ: ¶ وهذا منه- رحمه الله- إشارة إلى تحريم ذلك، ومَنْعهِ بتاتاً، وهو الظاهرُ في أصلِ النهْيِ النبويّ. ¶ __________ ¶ (1) أخلاطٌ تستعمل لإزالة الشعر.",
            "page": "74",
            "part": "1",
            "seal": "3CFB5942"
        },
        {
            "id": "77",
            "nass": "خامساً: وكان - صلى الله عليه وسلم - يختار الأضحيةَ سليمةً من العيوب، وكان يستحسنها، ونهى أن يُضحى بمقطوعة الأذن ومكسورة القَرن (1) . وأمر بالنظر إلى سلامة الأضحية، وأن لا يُضحى بعوراء، ولا مقابلة ولا مدابرة ولا شرقاء ولا خرقاء، ثبت النهي عن هذا كُلِّه (2) . ¶ وأمّا الكبشُ الموجودُ (3) فيجوزُ التضحية بهِ، لِمَا ¶ __________ ¶ (1) كما رواه أحمد (1/83 و127 و129 و150) وأبو داود (2805) والترمذي (1504) والنسائي (7/217) وا بن ماجه (3145) والحاكم (4/224) عن علي رضي اله عنه بإسناد حسن. ¶ (2) المقابلة: هي التي قُطع مقدم أذنها، والمدابرة: هي التي قُطع مؤخر أذنها، والشرقاء: هي التي شُقت أذنها، والخرقاء: هي التي خُرقت أذنها، والحديث في ذلك إسناده حسن رواه أحمد (1/80 و108) وأبو داود (2804) والترمذي (4198) والنسائي (7/216) وابن ماجه (3143) والدارمي (2/77) والحاكم (4/222) من حديث علي رضي الله عنه أيضأ. ¶ (3) أي: الخصي.",
            "page": "75",
            "part": "1",
            "seal": "2C20CAD4"
        },
        {
            "id": "78",
            "nass": "وَرَدَ مثلُه عنه - صلى الله عليه وسلم - فيما رواه أبو يعلى (1792) والبيهقي (2689/268) بسند حسّنه الهيثمي في \"مجمع الزوائد\" (4/22) -. ¶ سادساً: وكان - صلى الله عليه وسلم - يُضحي بالمُصلى (1) . ¶ سابعاً: وكان من هديه - صلى الله عليه وسلم - أن الشاة تجزىء عن الرجل، وعن أهل بيته، ولو كَثُر عددهم، كما قال عطاء بن يسار (2) : سالت أبا أيوب الأنصاري: كيف كانت الضحايا على عهد رسول الله - صلى الله عليه وسلم -؟ فقال: إنْ كان الرجل يضحي بالشاةِ عنه وعن أهل بيته، فيأكلون ويُطعمون (3) . ¶ __________ ¶ (1) رواه البخاري (5552) والنسائي (7/213) وابن ماجه (3161) عن ابن عمر. ¶ (2) توفي سنة (103 هـ) ترجمته في \"تهذيب التهذيب\" (7/21) ¶ (3) رواه الترمذي (1505) ومالك (2/37) وابن ماجه (3147) والبيهقي (9/268) وإسناده حسن.",
            "page": "76",
            "part": "1",
            "seal": "93363B95"
        },
        {
            "id": "79",
            "nass": "ثامنأ: ويُستحب التكبير والتسمية عند الذبح، لما ثبت عن أنس أنه قال: \"ضَحَّى النبي - صلى الله عليه وسلم - بكبشين أملحين أقرنين، ذبحهما بيده، وسَمًى وكَبَّر، ووضع رجله على صِفَاحِهما\" (1) . ¶ تاسعاً: وأفضل الأضحية ما كانت كبشاً أقرن ¶ فحلاً أبيض يخالطه سواد حول عينيه وفي قوائمه، إذ هذا هو الوصف الذي استحبه رسول الله - صلى الله عليه وسلم - وضَحَّى به. ¶ عاشراً: ويُستحب أن يباشر المسلم أضحيته بنفسه، وإن أناب غيره في ذبحها جاز ذلك بلا حرج (3) . ¶ __________ ¶ (1) رواه البخاري (5558) و (5564) و (5565) ومسلم (1966) وأبو داود (2794) . ¶ والصِّفاحُ: الجوانبُ. ¶ (2) كما في حديث عائشة عند مسلم (1967) وأبي داود (2792) . ¶ (3) ولا أعلم خلافاً في ذلك بين أهل العلم، وانظر المقطع الثاني عشر الآتي ذِكْرُهُ.",
            "page": "77",
            "part": "1",
            "seal": "F7FAF815"
        },
        {
            "id": "80",
            "nass": "حادي عشر: ويُستحب لأهل البيت الذين ضَحَّوا أن يأكلوا منها، وأن يهدوا منها، وأن يتصدقوا منها، ويجوز لهم أن يَدّخروا، لقوله - صلى الله عليه وسلم -: \"كلوا وادّخروا وتصدّقوا\" (1) . ¶ ثاني عشر: تُجزىءُ البَدَنةُ عن سبعةٍ، ومثلُها البَقَرةُ، فقد روى مسلمٌ في \"صحيحهِ \" (355) عن جابر رضي الله عنه قال: (نَحَرْنا بالحُديبية مع النبيِّ - صلى الله عليه وسلم - البَدَنَةَ عن سبعةٍ، والبقرةَ عن سبعةٍ \". ¶ ثالث عشر: ولا يُعطى الجازرُ أجرة عمله من الأضحية، لما ثبت عن على رضي الله عنه أنه قال: \"أمرني رسول الله - صلى الله عليه وسلم - أن أقوم على بُدنِهِ، وأن أتصدق ¶ __________ ¶ (1) رواه البخاري (5569) ومسلم (1971) وأبو داود (2812) وغيرهم عن عائشة، وما ورد في النهي عن الادخار فهو منسوخ، وانظر \"فتح الباري \" (10/ 25- 26) و\"الاعتبار\" (120- 122) . ¶ وانظر \"المُغني \" (11/108) لابن قدامة.",
            "page": "78",
            "part": "1",
            "seal": "379454E7"
        },
        {
            "id": "81",
            "nass": "بلحومها وجلودها وحلالها (1) ، وأن لا أعطي الجازر منها شيئاً، قال: ونحن نعطيه من عندنا\" (2) . ¶ رابع عشر: مَن عجز عن الأضحية من المسلمين، ناله أجر المُضَحِّين من أمة النبي - صلى الله عليه وسلم -، وذلك لأن النبي - صلى الله عليه وسلم - قال عند ذبحه لأحد الكبشين: \"اللهم هذا عني، وعمّن لم يُضحِّ من أمتي \" (3) . ¶ خامس عشر: قال ابن قدامة في \"المغني \" (11/95) : وقد ضحّى النبي - صلى الله عليه وسلم - والخُلَفاء الرّاشِدون بعَده، ولو عَلِمُوا أنَّ الصدقةَ أفضلُ لَعَدلُوا إليها.. ولأنّ إيثارَ الصَدَقةِ على الأضحيةِ يُفْضي إلى تَرْكِ سنّةٍ سنَّها رسولُ اللهِ - صلى الله عليه وسلم -. ¶ __________ ¶ (1) في \"القاموس\": هو ما تلبسه الدابة لتصان به. ¶ (2) رواه بهذا اللفظ مسلم (317) وأبو داود (1769) والدارمي (2/74) وابن ماجه (3099) والبيهقي (9/294) وأحمد (79/1 و123 و132 و154) ، ورواه البخاري (1716) دون قوله: \"نحن نعطيه من عندنا\". ¶ (3) سبق تخريجه صفحة 70.",
            "page": "79",
            "part": "1",
            "seal": "9253DB35"
        },
        {
            "id": "82",
            "nass": "-21- ¶ منكرات العيد: ¶ اعلم أخي المسلم- فقهني الله وإياك- أن السرور الذي يحصل في الأعياد، قد جعل كثيراً من الناس ينسون أو يتناسون أمور دينهم، وأحكام إسلامهم، فتراهم يرتكبون المعاصي، ويفعلون المنكرات، وهم يحسبون أنهم يحسنون صنعاً!! هذا كلُّه دفعني لأن أضيف على رسالتي هذه، هذا المبحثَ المفيد، لما له من أثر في تذكير المسلمين بمانَسَوه، وتنبيههم على ماقد غفلوا عنه (1) ، فَمِن هذه المنكرات: ¶ أولأ: التزيُّنُ بحلق اللحية، وهو الأمر الذي عليه كثير من الناس، وحلق اللحية مُحَرّمٌ في دين الله سبحانه، دل على ذلك الأحاديث الصحيحة، التي ¶ __________ ¶ (1) والمنكرات المذكورة، مشتركة- غالباً- في العيد وغيره، ولكنها تكثر وتزداد في الأعياد، فتنبه.",
            "page": "80",
            "part": "1",
            "seal": "5933CCC1"
        },
        {
            "id": "83",
            "nass": "فيها الأمر بإعفائها، إما مقروناً بعلة التشبه بالمشركين، ومِن ثَمّ مخالفتهم، أو ليس مقروناً بذلك، وهي أيضاً من الفطرة التي لا يجوز لنا تغييرها، والتنصيص على حرمة حلقها موجود في كتب المذاهب الأربعة (1) ، فليعلم ذلك. ¶ ثانياً: مصافحة النساء الأجنبيّات- غير المُحَرّمات-، وهذا مما تعم به البلوى، ولم يَنْجُ منه إلا من رحم اللهُ، وهومُحَرّمٌ، لقوله عليه الصلاة ¶ __________ ¶ (1) وانظر \"فتح الباري\" (10/351) و\" الاختيارات العلمية\" (6) و\"المحلى\" (2/220) و\"غذاء الألباب\" (1/376) وغيرها. ¶ وقد استقصى الأخ الشيخ محمد بن إسماعيل في كتابه \"أدلة تحريم حلق اللحية\" الأحاديث الواردة في المسألة، ثم ذَكرَ شرح العلماء عليها، ثم النقولات عن كتب المذاهب المعتمدة، ومناقشة ذلك بما لا مزيد عليه، فليراجع فإنه نفيس، وانظر أيضاً \"مجلة الأزهر\" (7/328) . وقد كتبتُ رسالةً موجزة اسمها \"حكم الدين في اللحية والتدخين\" وقد طبعت مراراً - بحمداللُه-.",
            "page": "81",
            "part": "1",
            "seal": "FA0B6AD0"
        },
        {
            "id": "84",
            "nass": "والسلام: \"لأن يُطعن في رأس رجل بمخيط من حديد، خير من أن يمس امرأة لا تحل له \" (1) ، وهذا التحريم منصوص عليه في كتب المذاهب الأربعة (2) ، فتنبه. ¶ ثالثاً: التشبّه بالكفار والغربيين في الملابس واستماع المعازف وغيرهما من المنكرات، فإن النبي - صلى الله عليه وسلم - يقول: \"من تشبه بقوم فهو منهم\" (3) . ¶ __________ ¶ (1) حديث صحيحٌ، يُنظر تخريجُه بتوشع في \"جزء اتباع السُّنَن\" (رقم: 15) للضياءِ المقدسي- بتحقيقي. ¶ (2) انظر \"شرح النووي على مسلم\" (13/10) و\"حاشية ابن عابدين\" (5/235) و\"عارضة الأحوذي\" (7/95) و\"أضواء البيان\" (6/603) . ¶ (3) أخرجه أحمد (2/50 و92) عن ابن عمر، وإسناده حسن. ورواه الطحاوي في \"مشكل الآثار\" (1/88) عن حسان بن عطية، وأبو نعيم في \"أخبار أصبهان\" (1/129) عن أنس، وقد تُكُلّمَ فيها، فالحديث بهذه الطرق صحيحٌ إن شاء الله.",
            "page": "82",
            "part": "1",
            "seal": "7929863E"
        },
        {
            "id": "85",
            "nass": "ولقوله عليه الصلاة والسلام: \"ليكونن من أمَّتي أقوام يستحلون الحِرَ والحرير والخمر والمعازف، ولينزلن أقوام إلى جنب عَلَم يروح عليهم بسارحةٍ لهم، يأتيهم- يعني الفقير- لحاجة فيقولوا: ارجع إلينا غداً، فَيُبَيّتُهم الله، ويَضَعُ العَلَمَ، ويمسخُ آخرينَ قردة وخنازير إلى يوم القيامة\" (1) . ¶ __________ ¶ (1) رواه البخاري (5590) معلقاً، ووصله أبو داود (4039) والبيهقي (10/221) وغيرهما، وقال الحافظ في \"هدي الساري\" (59) : ووصله الحسن بن سفيان في \"مسنده\"، والإسماعيلي، والطبراني في \"الكبير\" وأبو نعيم من أربعة طرق، وابن حبان في \"صحيحه\" وغيرهم. ¶ قلت: وفي الحديث ألفاظ غريبة أشرحها بالترتيب: قوله: الحِرَ: هو الفرج، والمراد: الزنا. ¶ والمعازفُ: قال ابن الأثير في \"النهاية\" (3/230) : العزف: اللعب بالمعازف، وهي الدفوف وغيرها مما يُضرب. ¶ وقال الذهبي في \"التذكرة\" (4/1337) : المعازف اسم لكل ما يُعزف به كالطنبور والزمر والشبابة وغير ذلك من آلات الملاهي.=",
            "page": "83",
            "part": "1",
            "seal": "E2EAB6A5"
        },
        {
            "id": "86",
            "nass": "رابعاً: الدخول على النساء، لقوله - صلى الله عليه وسلم -: \"إياكم والدخول على النساء\"، فقال رجل من الأنصار: يا رسول الله، أفرأيت الحمو؟ قال: \" الحموُ الموتُ\" (1) . ¶ قال العلامة الزمخشري شارحأ كلمة \"الحَمْو\": ¶ [الجمع] أحماء: أقرباء الزوج كالأب (2) والأخ ¶ __________ ¶ = وانظر التعليق المتقدم صفحة (18) . ¶ قوله: عَلَم: هو رأس الجبل، قوله: بسارحة: هي الماشية تسرح بالغداة إلى رعيها، قوله: فيبيتهم: أي يهلكهم. يضع العَلَم: أي يهدمه عليهم. ¶ وانظر كتاب \"تحريم النرد والشطرنج والملاهي\" للآجري (292-299) فإنه مهم. ¶ ثم تكلّمتُ على إسناد هذا الحديث، وأوردتُ طرقَه وشواهدَه في جزءٍ مفرد عنوانه: \"الكاشف في تصحيح رواية البخاري لحديث المعازف\"، وهو مطبوعٌ، فَلْيُنْظَر. ¶ (1) رواه البخاري (5232) ومسلم (2172) عن عقبة بن عامر. ¶ (2) وهو مستثنى بنص القرآن الكريم، وانظر \"المغني\" (6/570) .",
            "page": "84",
            "part": "1",
            "seal": "3C91EF4F"
        },
        {
            "id": "87",
            "nass": "والعم وغيرهم،.. وقوله: \"الحموُ الموتُ\"، معناه: أنَ حماها [هو] الغايةُ في الشر والفساد، فشبّهه بالموت، لأنه قصارى كل بلاء وشدة، وذلك أنه شر من الغريب من حيث إنه آمِن مُدِلّ، والأجنبي متخوف مترقب، وُيحتمل أن يكون دعاءً عليها، أي: كأنَّ الموتَ منها بمنزلة الحَمِ الداخل عليها إن رضيت بذلك (1) . ¶ خامساً: تبرُّج النساء، وخروجهن إلى الأسواق وغيرها، وهذا مُحرم في شريعة الله، يقول الله تعالى: (وَقَرْنَ في بُيُوتِكُن وَلَا تَبَرَّجْنَ تَبَرُّجَ الجَاهِلِيةِ الأوْلَى وَأقِمْنَ الضَلاَةَ وَآتِيْنَ الزكَاةَ) [الأحزاب: 33] ولقوله - صلى الله عليه وسلم -: ((صنفان من أهل النار لم أرهما: ... ¶ __________ ¶ (1) \"الفائق في غريب الحديث \" (1/318) وانظر \"النهاية\" (1/448) و\"غريب الحديث \" (3/351) و\"شرح السنة\" (9/26، 27) .",
            "page": "85",
            "part": "1",
            "seal": "3C78E6E6"
        },
        {
            "id": "88",
            "nass": "ونساء كاسيات عاريات مائلات (1) ، رؤوسهن كأسْنِمَةِ البخت (2) المائلة، لا يدخلن الجنة، ولا يجدن ريحها، وإن ريحها لتوجد من مسيرة كذا وكذا\" (3) . ¶ سادساً: تخصيص زيارة القبور يوم العيد، وتوزيع الحلويات والمأكولات فيها، والجلوس على القبور، والاختلاط، والسفور الماجن، والنياحة على الأموات، وغير ذلك من المنكرات الظاهرة (4) . ¶ __________ ¶ (1) زائغات عن استعمال طاعة الله سبحانه وتعالى، وما يلزمهن من حفظ الفروج. \"نهاية\" (4/382) . ¶ (2) قال القاضي عياض في \"مشارق الأنوار\" (1/79) : ¶ هي إبل غِلاظ ذات سنامين. ومعناه- والله أعلم- أنهن يُعظمن رؤوسهن بالخُمُر، ويُكَوِّرْن شعورهن، ولا يغضضن من أبصارهن. ¶ (3) أخرجه مسلم في \"صحيحه\" (2182) و (2856) (52) وأحمد (223/2 و356) عن أبي هريرة. ¶ (4) وانظر تفصيلات أخرى عن بدع القبور في كتاب \"أحكام الجنائز\" (258- 267) لشيخنا الألباني حفظه الله.",
            "page": "86",
            "part": "1",
            "seal": "FE939E01"
        },
        {
            "id": "89",
            "nass": "سابعاً: الِإسراف والتبذير فيما لا طائل تحته، ولا مصلحة فيه، ولا فائدة منه، يقول الله تعالى: (وَلا تُسْرِفُوا إنهُ لا يُحبّ المُسْرِفين) [الأنعام: 141] و [الأعراف: 31] ويقول جل شانه: (وَلاَ تُبَذِّرْ تَبْذِيراً إنً المُبَذرينَ كانوا إِخْوَانَ الشياطين) [الإِسراء: 26، 27] . ¶ ويقول - صلى الله عليه وسلم -: \"لا تزول قدما ابن آدم يوم القيامة من عند ربه حتى يُسأل عن ... وماله من أين اكتسبه وفيم أنفقه\" (1) . ¶ ثامناً: تركُ كثير من الناسِ الصلاةَ في المسجد ¶ __________ ¶ (1) رواه الترمذي (2416) والخطيب في \"تاريخه \" (12/440) عن ابن مسعود، وفيه ضعف، ولكن له شواهد عن أبي برزة عند الدرامي (1/131) وأبي نُعيم في \"الحلية\" (10/232) وابن الدبيثي في \"ذيل تاريخ بغداد\" (2/163) . وعن معاذ عند الخطيب (441/11) ، فالحديث حسن. ¶ ثم خرجتُ الحديثَ بنوع من التفصيل في تعليقي على جُزء \"ذمّ مَن لا يعملُ بعلمهِ\" (رقم: 1و2) لابن عساكر.",
            "page": "87",
            "part": "1",
            "seal": "5BFC9F02"
        },
        {
            "id": "90",
            "nass": "من غير عذر شرعي، واقتصار البعض على صلاة العيد دون سائر الصلوات! تالله إنها لِإحدى الكُبر. ¶ تاسعاً: توافُدُ كثيرٍ من العامّةِ على المقابر بعد فجر يوم العيد، تاركين صلاة العيد، مُتَلَبّسين ببدعةِ تخصيص زيارة القُبور يومَ العيد (1) . ¶ ويزيدُها بعضُهم بوضع سُعُفِ النًخْل (2) ، وفروعِ الأشجار!! ¶ وكل هذا لا أصل له في السُنَّة. ¶ عاشراً: عدم التعاطف مع الفقراء والمساكين، فيُظهِرُ أبناءُ الأغنياءِ السرورَ والفرح، ويأكلون ¶ __________ ¶ (1) \"المدخل\" (1/286) لابن الحاج، و\"الإبداع \" (ص135) لعليّ محفوظ و\"سُنن العيدين\" (ص 39) للشقيري. ¶ (2) وما يُتَوَهّم منه مُخالفة ذلك فمردودٌ؛ انظر \"أحكام الجنائز\" (ص 254) و\"معالم السنن\" (1/27) وتعليق الشيخ أحمد شاكر على \"سُنن الترمذي\" (1/103) .",
            "page": "88",
            "part": "1",
            "seal": "53D077A3"
        },
        {
            "id": "91",
            "nass": "المأكولات الشهية، يفعلون هذا كله أمام الفقراء وأبنائهم، دون شعور بالعطف أو التعاون أو المسؤولية، مع أن رسول الله - صلى الله عليه وسلم - يقول: \"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\" (1) . ¶ حادي عشر: البدع التي يفعلها كثير من المُتمشيخين بدعوى التقرب إلى الله، مع أنها لا أصل لها في دين الله تعالى، وهي بدع كثيرة (2) ، ولن أذكر منها إلا شيئاً واحداً- لئلا تخرج الرسالة عن مقصودها،- فإِن كثيراً من الخطباء والوعاظ يلهجون به، وهو التقرب إلى الله سبحانه بإحياء ليلتي العيد، ولا يفعلون ذلك فحسب، بل ينسبون ذلك لرسول ¶ __________ ¶ (1) رواه البخاري (13) ومسلم (45) ورواه النسائي (8/115) والبغوي (3474) وزادا: \"من الخير\" وإسناده صحيح. ¶ (2) انظر شيئأ منها في كتاب \"أعياد الإسلام \" (58) فصل \"بدع العيدين\".",
            "page": "89",
            "part": "1",
            "seal": "60089C11"
        },
        {
            "id": "92",
            "nass": "الله - صلى الله عليه وسلم -: \"من أحيى ليلة الفطر والأضحى، لم يمت قلبه يوم تموت القلوب\" (1) ، ولا تجوز نسبته لرسول الله - صلى الله عليه وسلم -، وخير الهدي هدي محمد - صلى الله عليه وسلم -. ¶ -22- ¶ فهل هذا هو العيد؟ ¶ ما العيدُ إلا أن نعودَ لديننا ... حتى يعودَ قدسُنا المفقودُ ¶ ما العيدُ إلا أن نكون أمةً ... فيها محمدُ لا سواه عميدُ ¶ ما العيدُ إلا أن نعدّ نفوسَنا ... للحرب حيث بها هناك نَجُودُ ¶ ما العيدُ إلا أن تكون قلوبُنا ... نحو العدوّ كأنها جلمودُ (2) ¶ __________ ¶ (1) وهو حديث موضوع، استوفى الكلام عليه أستاذنا الألباني في \"سلسلة الأحاديث الضعيفة\" (520) و (521) فلتراجع. ¶ (2) هي الصخر.",
            "page": "90",
            "part": "1",
            "seal": "D251DE40"
        },
        {
            "id": "93",
            "nass": "كونوا أشداءً على أعدائكم ... واللهِ إن عدوّكم لعنيدُ ¶ فالمسلمونَ مُكَلّفون بواجب ... لم يُلههم عنه هوىً وجمودُ ¶ والمسلمونَ كبيرُهم وصغيرُهم ... بين الخلائق عالَمٌ محمودُ (1) . ¶ __________ ¶ (1) \"منكرات الأفراح\" (67) لمحمود مهدي استانبولي.",
            "page": "91",
            "part": "1",
            "seal": "83CEAC6C"
        },
        {
            "id": "94",
            "nass": "-23- ¶ الخاتِمَة ¶ هذا آخر ما يَسَّر الله لي جمعَه وترتيبَه في العيدين وأحكامهما وما يتعلق بهما من فقه لا يستغني عنه المسلم العامي، فضلاً عن طالب العلم، أقدمها تذكرة للمسلمين جميعاً، حتى يُصححوا عباداتهم، وُيقوِّموا قُرُباتهم، اتقاءً لله، وخوفاً من الله، ومحبة في الله، فإن أخطات فمن نفسي ومن الشيطان، وإن أصبت فمن الله وحده. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ وكتب: أبو الحارث علي بن حسن بن علي، الزرقاء، الأردن، في الخامس عشر من شهر صفر",
            "page": "92",
            "part": "1",
            "seal": "71AF99B1"
        },
        {
            "id": "95",
            "nass": "الخير من السنة الرابعة بعد الأربع مئة والألف من الهجرة النبوية. ¶ ثم أعدتُ النَّظَرَ فيه، وزدتُ عليه، في مجالسَ متعدّدة مِن غُرّة شعبان سنة ثلاث عشرةَ وأربع مئةٍ وألف للهجرة.",
            "page": "93",
            "part": "1",
            "seal": "BAEBB1E7"
        },
        {
            "id": "3",
            "nass": "ـ[أحكام العيدين في السنة المطهرة]ـ ¶ المؤلف: أبو الحارث علي بن حسن بن علي بن عبد الحميد الحلبي ¶ الناشر: المكتبة الإسلامية - دار ابن حزم ¶ الطبعة: الثانية 1414 هـ - 1993 م ¶ عدد الأجزاء: 1 ¶ [ترقيم الكتاب موافق للمطبوع، وهو مذيل بالحواشي]",
            "page": null,
            "part": null,
            "seal": "7350DE18"
        }
    ],
    "t26142": [
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "العيد:"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الإذن بسماع الدف من الجويريات"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "رحمة الله للأمة المحمدية بالعيدين"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "التجمل في العيد"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الخروج إلى المصلى"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الذهاب والإياب إلى المصلى"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "التكبير في العيدين"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "متى يأكل في العيدين؟"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الغسل قبل العيد"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "هل يصلى قبل صلاة العيد أو بعدها؟"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "حكم صلاة العيدين"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "وقت صلاة العيد"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "لا أذان ولا إقامة للعيدين"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "صفة صلاة العيد"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "الخطبة بعد الصلاة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الخطبة والتخيير بحضورها"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "اجتماع الجمعة والعيد"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "التهنئة بالعيد"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الأضحية"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "أحكام الأضحية"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "منكرات العيد"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "فهل هذا هو العيد؟"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}