{
    "b26337": [
        {
            "hno": null,
            "id": "2",
            "nass": "رياض الْجنَّة لتخريج جُزْء سُفْيَان بن عُيَيْنَة (ت 198 هـ‍) ¶ بِرِوَايَة أَبى يحيى زَكَرِيَّا بن يحيى بن أَسد الْمروزِي (ت 270 هـ‍) ¶ حَقَّقَهُ وَخرج أَحَادِيثه أَبُو عبد الرَّحْمَن مسعد بن عبد الحميد السعدني الشرقاوي السلَفِي عَفا الله عَنهُ وَعَن وَالِديهِ ¶ دَار الصَّحَابَة للتراث بطنطا ¶ الطبعة الأولى 1412 هـ‍ - 1992 م",
            "page": "1",
            "part": "1",
            "seal": "7416D9F8"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "كتاب قد حوى دررا ... بِعَين الْحسن ملحوظة ¶ لهَذَا قلت تَنْبِيها ... حُقُوق الطَّبْع مَحْفُوظَة ¶ لدار الصَّحَابَة للتراث بطنطا للنشر - وَالتَّحْقِيق - والتوزيع ¶ المراسلات: طنطاش المديرية - أَمَام محطة بنزين التعاون ¶ ت: 331587 ص. ب: 477",
            "page": "2",
            "part": "1",
            "seal": "BE84ACF1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "مُقَدّمَة ¶ بِسم الله الرَّحْمَن الرَّحِيم ¶ إِن الْحَمد لله، نحمده ونستعينه، وَنَسْتَغْفِرهُ، ونعوذ بِاللَّه من شرور أَنْفُسنَا، وَمن سيئات أَعمالنَا، من يهده الله فَلَا مضل لَهُ، وَمن يضلل فَلَا هادي لَهُ. ¶ ثمَّ أما بعد: فجزء \"سُفْيَان بن عُيَيْنَة \" من بَين تراثنا الاسلامي الحديثي المهم، وَذَلِكَ لأسباب عدَّة، مِنْهَا على سَبِيل الْمِثَال، لَا الْحصْر: ¶ 1 - علو الْجُزْء، وَهِي ميزة مهمة، تنفرد بهَا تِلْكَ الْأَجْزَاء الْعَظِيمَة. ¶ 2 - وجود بعض الطّرق المهمة الَّتِي قد تصحح، أَو تحسن، الحَدِيث، وَهَذِه أَيْضا من أهم الميزات الجليلة الَّتِي تُوجد فِي تِلْكَ الْأَجْزَاء. ¶ 3 - وجود بعض الْفَوَائِد العزيزة الَّتِي لَا تُوجد إِلَّا فِي تِلْكَ الْأَجْزَاء. ¶ وَغير ذَلِك من الْأَسْبَاب المهمة الَّتِي دفعتني إِلَى النّظر فِي مَجْمُوعَة من الْأَجْزَاء الحديثية، وَمِنْهَا هَذَا الْجُزْء الْقيم. ¶ وقديما قَالُوا: \"تَحْقِيق مخطوط جليل خير من تأليف كتاب هزيل\". ¶ وَلذَا فقد آثرت الأولى على الثَّانِيَة، مُعْتَمدًا فِي ذَلِك على عون الله تَعَالَى وتوفيقه، إِنَّه على ذَلِك لقدير.",
            "page": "3",
            "part": "1",
            "seal": "07B1DB30"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "تَعْرِيف الْجُزْء ¶ والجزء فِي اللُّغَة: من الشئ. ¶ وَكَذَا: مَا يتركب الشئ مِنْهُ وَمن غَيره، وَكَذَا: النَّصِيب. ¶ وَجمعه: أَجزَاء. ¶ انْظُر: \" المعجم الْوَسِيط \" (1 / 124) و \" مُخْتَار الصِّحَاح \" (101، 102) و \" الْمِصْبَاح الْمُنِير \" (1 / 137 - 138 - ط. المطبعة الأميرية) . ¶ وفى الِاصْطِلَاح: هُوَ كتاب صَغِير يشْتَمل على أحد الْأَمريْنِ: ¶ الأول: هُوَ جمع الْأَحَادِيث المروية عَن وَاحِد من الصَّحَابَة، أَو من بعدهمْ مثل: ¶ (أ) \" جُزْء مَا رَوَاهُ أَبُو حنيفَة عَن الصَّحَابَة \" لأبي معشر عبد الْكَرِيم بن عبد الصَّمد الطَّبَرِيّ الْمُتَوفَّى سنة 478 هـ‍. ¶ (ب) \" جُزْء فِيهِ حَدِيث أبي العشراء الدَّارمِيّ \" لأبي الْقَاسِم تَمام بن مُحَمَّد الرَّازِيّ الْمُتَوفَّى سنة 414 هـ‍. ¶ الثَّانِي: جمع مَا رَوَاهُ بعض الْأَئِمَّة الْحفاظ من أَحَادِيث تتَعَلَّق بموضوع وَاحِد على سَبِيل الْبسط وَالِاسْتِقْصَاء، مثل: ¶ (أ) جُزْء رفع الْيَدَيْنِ فِي الصَّلَاة. ¶ (ب) جُزْء الْقِرَاءَة خلف الإِمَام. ¶ كِلَاهُمَا للْإِمَام البُخَارِيّ. ¶ وَغير ذَلِك من الْأَجْزَاء العديدة: انْظُر: \" أصُول التَّخْرِيج ودراسة الْأَسَانِيد \" للدكتور: مَحْمُود الطَّحَّان (137 - ط. دَار الْكتب السلفية) .",
            "page": "4",
            "part": "1",
            "seal": "EE31D02F"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مَنْهَج التَّحْقِيق ¶ وَكَانَ منهجي فِي التَّحْقِيق على النَّحْو التَّالِي: ¶ 1 - ترجمت لصَاحب الْجُزْء، سُفْيَان بن عُيَيْنَة رَحمَه الله تَعَالَى. ¶ 2 - ترجمت لراوي ذَلِك الْجُزْء أبي يحيى زَكَرِيَّا بن يحيى الْمروزِي. ¶ 3 - ترجمت لرواة السَّنَد جَمِيعهم. ¶ 4 - خرجت مَا فِي الْجُزْء من أَحَادِيث وآثار، وَذَلِكَ حسب الطَّاقَة. ¶ 5 - قُمْت بتقويم النَّص، وَتَصْحِيح متن الْكتاب، وَذَلِكَ من الْمُهِمَّات الصعبة ¶ 6 - شرحت مَا فِي الْأَحَادِيث من الْغَرِيب، والمبهم غير الْمَفْهُوم. ¶ 7 - تَكَلَّمت على بعض الْأَحَادِيث من النَّاحِيَة الْفِقْهِيَّة. ¶ 8 - ذكرت مَا فِيهِ - أَي الْجُزْء - من الْفَوَائِد الحديثية. ¶ 9 - صنعت الفهارس العلمية الْخَاصَّة بذلك. ¶ وأخيرا أسأَل الله العون والمدد إِنَّه على ذَلِك لقدير. ¶ وَكتبه: أَبُو عبد الرَّحْمَن مسعد بن عبد الحميد بن مُحَمَّد السعدني الشرقاوي السلَفِي عَفا الله عَنهُ وَعَن وَالِديهِ",
            "page": "5",
            "part": "1",
            "seal": "D523B9C5"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "تَرْجَمَة صَاحب الْجُزْء سُفْيَان بن عُيَيْنَة ¶ هُوَ: الإِمَام شيخ الْإِسْلَام والمحدثين، وَعلم من أَعْلَام الْأمة أَبُو مُحَمَّد سُفْيَان بن عُيَيْنَة بن مَيْمُون بن أبي عمرَان الْهِلَالِي الْكُوفِي الْمَكِّيّ. ¶ ولد بِالْكُوفَةِ سنة 107 هـ‍. ¶ وسُفْيَان مَعْدُود فِي الْكُوفِيّين، وَفِي الموالى، وَوَلَاؤُهُ لمُحَمد بن مُزَاحم أخي الضَّحَّاك بن مُزَاحم، وَكَانَ أَعور، وَقيل إِن أَبَا عُيَيْنَة كَانَ يكنى بِأبي عمرَان. ¶ وَقد سمع سُفْيَان كل من: عَمْرو بن دِينَار، وَإِبْرَاهِيم بن عقبَة، وَإِسْحَاق بن عبد الله بن أبي طَلْحَة، وَإِسْمَاعِيل بن أبي خَالِد، وَأَيوب السجسْتانِي، وزَكَرِيا بن أبي زَائِدَة، وَسَلَمَة ابْن دِينَار، وَعبد الله بن طَاوس، وَأبي إِسْحَاق السبيعِي، وَالزهْرِيّ، وَزيد ابْن علاقَة، وَالْأسود بن قيس، وَعبيد الله بن أبي يزِيد، وَعَاصِم بن أبي النجُود، وَزيد بن أسلم، وَابْن الْمُنْكَدر، وَآخَرين. ¶ وروى عَنهُ: الْأَعْمَش، وَابْن جريج، وَشعْبَة وهم من شُيُوخه، وَأحمد بن صَالح الْمصْرِيّ، وَإِسْحَاق بن رَاهَوَيْه، وَعلي بن الْمَدِينِيّ، وَأبي كريب مُحَمَّد بن الْعَلَاء، وَزُهَيْر بن مُعَاوِيَة، وَيَعْقُوب بن إِبْرَاهِيم، وَحَمَّاد بن زيد، وَابْن الْمُبَارك، وَعبد الرَّزَّاق الْحميدِي، وزَكَرِيا بن يحيى بن أَسد الْمروزِي - رَاوِي هَذَا الْجُزْء -، وَبشر بن مطر، وَالزُّبَيْر بن بكار، وَأحمد بن شَيبَان، وَآخَرين.",
            "page": "6",
            "part": "1",
            "seal": "4CCFF729"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "وَقد أثنى عَلَيْهِ الْعلمَاء: فَقَالَ على بن الْمَدِينِيّ كَمَا فِي \" تَارِيخ بَغْدَاد \" (9 / 178) : \" لم يكن فِي أَصْحَاب الزُّهْرِيّ أتقن مِنْهُ \". ¶ وَقَالَ الْعجلِيّ: \" كُوفِي، ثِقَة، ثَبت فِي الحَدِيث \". ¶ وَقَالَ الشَّافِعِي: \" لَوْلَا مَالك، وسُفْيَان لذهب علم الْحجاز \". ¶ وَسُئِلَ عَنهُ ابْن الْمُبَارك فَقَالَ: \" ذَاك أحد الأحدين \". ¶ وَقَالَ الشَّافِعِي أَيْضا: \" مَا رَأَيْت أحدا أكف عَن الْفتيا مِنْهُ \". ¶ وَقَالَ ابْن وهب: \" مَا رَأَيْت أحدا أعلم بِكِتَاب الله من ابْن عُيَيْنَة \". ¶ وَقيل لعَلي بن الْمَدِينِيّ: \" هُوَ إِمَام فِي الحَدِيث؟ \". ¶ فَقَالَ رَحمَه الله: \" هُوَ إِمَام مُنْذُ أَرْبَعِينَ سنة \". ¶ وَقيل ليحيى بن معِين: ابْن عُيَيْنَة أحب إِلَيْك فِي عَمْرو بن دِينَار، أَو الثَّوْريّ؟ فَقَالَ: ابْن عُيَيْنَة أعلم بِهِ، فَقيل لَهُ: فَابْن عُيَيْنَة أحب إِلَيْك فِيهِ أَو حَمَّاد بن زيد؟ قَالَ: ابْن عُيَيْنَة أعلم بِهِ. ¶ قيل لَهُ: فشعبة؟ قَالَ: \" وأيش روى عَنهُ شُعْبَة؟ إِنَّمَا روى عَنهُ نَحوا من مئة حَدِيث \". ¶ وَقَالَ أَحْمد بن حَنْبَل: \" كَانَ إِذا سُئِلَ عَن الْمَنَاسِك سهل عَلَيْهِ، وَإِذا سُئِلَ عَن الطَّلَاق اشْتَدَّ عَلَيْهِ \". ¶ ولسفيان رَحمَه الله تَفْسِير لِلْقُرْآنِ، وَهُوَ مطبوع وَالْحَمْد لله. ¶ وَتوفى رَحمَه الله تَعَالَى فِي يَوْم السبت أول شهر رَجَب سنة ثَمَان وَتِسْعين وَمِائَة من الْهِجْرَة بِمَكَّة المكرمة. ¶ رَحمَه الله رَحْمَة وَاسِعَة. ¶ ولمزيد من التَّفْصِيل ينظر الْآتِي: ¶ 1 - طَبَقَات ابْن سعد (5 / 497 - وَمَا بعْدهَا) . ¶ 2 - التَّارِيخ الْكَبِير للْبُخَارِيّ (4 / 94) .",
            "page": "7",
            "part": "1",
            "seal": "1E9FBED3"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "3 - التَّارِيخ الصَّغِير للْبُخَارِيّ أَيْضا (2 / 283) . ¶ 4 - الْمعرفَة والتاريخ للفسوي (1 / 185) . ¶ 5 - تَارِيخ الطَّبَرِيّ (1 / 10 - 12) . ¶ 6 - الْجرْح وَالتَّعْدِيل لِابْنِ أبي حَاتِم (2 / 1 / 227) . ¶ 7 - الْحِلْية لأبي نعيم (7 / 270) . ¶ 8 - تَارِيخ بَغْدَاد للخطيب (9 / 174) . ¶ 9 - الفهرست لِابْنِ النديم (1 / 226) . ¶ 10 - وفيات الْأَعْيَان لِابْنِ خلكان (2 / 391 - 393) . ¶ 11 - تذكرة الْحفاظ للذهبي (1 / 262) . ¶ 12 - العبر لَهُ (1 / 208) . ¶ 13 - سير أَعْلَام النبلاء لَهُ (8 / 454) . ¶ 14 - تَهْذِيب التَّهْذِيب لِابْنِ حجر (4 / 117) . ¶ 15 - شذرات الذَّهَب لِابْنِ الْعِمَاد (1 / 354) . ¶ 16 - الرسَالَة المستطرفة للكتاني (31) . ¶ 17 - مشاهير عُلَمَاء الْأَمْصَار لِابْنِ حبَان (ص 149 - 150) برقم (1181) وَغير ذَلِك.",
            "page": "8",
            "part": "1",
            "seal": "DBA993E8"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "تَرْجَمَة رَاوِي الْجُزْء زَكَرِيَّا بن يحيى الْمروزِي ¶ هُوَ: الشَّيْخ الْمُحدث الصدوق: أَبُو يحيى زَكَرِيَّا بن يحيى بن أَسد الْمروزِي نزيل بَغْدَاد الملقب بزكرويه. ¶ روى عَن: سُفْيَان بن عُيَيْنَة، وَأبي مُعَاوِيَة الضَّرِير، ومعروف الْكَرْخِي. ¶ وَعنهُ حدث: القَاضِي الْمحَامِلِي، وَمُحَمّد بن مخلد، وَأَبُو الْعَبَّاس الْأَصَم، وَإِسْمَاعِيل الصفار، وَأَبُو عوَانَة، وَآخَرُونَ. ¶ قَالَ فِيهِ الدَّارَقُطْنِيّ: \" لَا بَأْس بِهِ \". ¶ وَقَالَ فِيهِ الذَّهَبِيّ: \" الشَّيْخ الْمُحدث الصدوق ... \". ¶ مَاتَ فِي شهر ربيع الآخر سنة 270 هـ‍. ¶ وَقَالَ الذَّهَبِيّ: \" لَعَلَّه قَارب الْمِائَة \". ¶ انْظُر: ¶ 1 - \" تَارِيخ بَغْدَاد \" للخطيب (8 / 460 - 461) . ¶ 2 - \" المنتظم \" لِابْنِ الْجَوْزِيّ (5 / 77) . ¶ 3 - شذرات الذَّهَب (2 / 160) . ¶ 4 - \" سير أَعْلَام النبلاء \" (12 / 347) . ¶ 5 - \" العبر \" (2 / 45) . ¶ 6 - ميزَان الِاعْتِدَال (2 / 80) . ¶ وَغير ذَلِك. ¶ وفى تَرْجَمته من \" السّير \" قَالَ الإِمَام الذَّهَبِيّ رَحمَه الله:",
            "page": "9",
            "part": "1",
            "seal": "C8D06361"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "\"وَهُوَ صَاحب: [جُزْء ابْن عُيَيْنَة] الَّذِي عِنْد السلَفِي \". ¶ وفى ذَلِك تَوْثِيق لذَلِك الْجُزْء المهم، وَمِنْهَا يفهم أَنه من رِوَايَة أَبى يحيى زَكَرِيَّا بن يحيى الْمروزِي رَحمَه الله تَعَالَى. ¶ تَرْجَمَة رُوَاة سَنَد الْجُزْء ¶ ويروى ذَلِك الْجُزْء من طَرِيق: الْحَافِظ ابْن حجر رَحمَه الله تَعَالَى، الَّذِي يرويهِ عَن أبي مُحَمَّد عبد الْوَاحِد الصروي، الَّذِي يرويهِ عَن أبي الْحسن على الواني، الَّذِي يرويهِ عَن أبي الْقَاسِم الطرابلسي، الَّذِي يرويهِ عَن جده لأمه أَبى طَاهِر السلَفِي، الَّذِي يرويهِ عَن أبي الْحسن مكي بن مَنْصُور الكرجي، الَّذِي يرويهِ عَن أبي بكر الْحِيرِي، الَّذِي يرويهِ عَن أبي الْعَبَّاس الْأَصَم، الَّذِي يرويهِ عَن أبي يحيى زَكَرِيَّا بن يحيى الْمروزِي عَن سُفْيَان بن عُيَيْنَة بِهِ. ¶ فَيكون المنظر أَو التسلسل الحديثي هَكَذَا: ¶ 1 - جُزْء سُفْيَان بن عُيَيْنَة: ¶ 2 - رِوَايَة: أَبى يحيى زَكَرِيَّا بن يحيى الْمروزِي عَنهُ: ¶ 3 - رِوَايَة: أَبى الْعَبَّاس الْأَصَم عَنهُ: ¶ 4 - رِوَايَة: أَبى بكر الْحَرَشِي الْحِيرِي عَنهُ: ¶ 5 - رِوَايَة: أَبى الْحسن الكرجي عَنهُ: ¶ 6 - رِوَايَة: أَبى طَاهِر السلَفِي عَنهُ: ¶ 7 - رِوَايَة: أَبى الْقَاسِم الطرابلسي عَنهُ: ¶ 8 - رِوَايَة: أَبى الْحسن الواني عَنهُ: ¶ 9 - رِوَايَة: أَبى مُحَمَّد الصروي عَنهُ:",
            "page": "10",
            "part": "1",
            "seal": "71364E6F"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "10 - رِوَايَة: الْحَافِظ ابْن حجر عَنهُ. ¶ وَإِلَيْك تَرْجَمَة كل وَاحِد مِمَّن ذكرنَا آنِفا، وَذَلِكَ للتأكد من تَوْثِيق ذَلِك الْجُزْء الْقيم، وَيعلم كل وَاحِد من الباحثين أَن ذَلِك الْجُزْء من الْأَجْزَاء الموثقة حَقًا. ¶ وَالله من وَرَاء الْقَصْد، وَهُوَ يهدى السَّبِيل. ¶ 1 - تَرْجَمَة الْحَافِظ ابْن حجر الْعَسْقَلَانِي ¶ هُوَ شيخ الْإِسْلَام، خَاتِمَة الْحفاظ، وَإِمَام الْمُحدثين فِي زَمَانه أَحْمد بن عَليّ ابْن مُحَمَّد بن عَليّ بن أَحْمد الْكِنَانِي، الْعَسْقَلَانِي، الْمَعْرُوف بِابْن حجر الْعَسْقَلَانِي. ¶ ولد بِمصْر سنة 773 هـ‍، وَطلب علم الحَدِيث من سنة 794 هـ‍، فَسمع الْكثير، ورحل، ولازم شَيْخه أَبَا الْفضل الْعِرَاقِيّ، وَابْنه زين الدَّين الْعِرَاقِيّ. ¶ وشيوخه رَحمَه الله تَعَالَى كثير وَالْعدَد، وَقد ترْجم لَهُم فِي كِتَابه \" الْمجمع المؤسس بالمعجم المفهرس \" وَهُوَ من مخطوطات دَار الْكتب المصرية العامرة، وَمن شُيُوخه: أَبى إِسْحَاق إِبْرَاهِيم بن أَحْمد التنوخي البعلبكي، وَقد أَخذ عَنهُ علم الْقرَاءَات، والزين الْعِرَاقِيّ ابْن الْحَافِظ الْعِرَاقِيّ وَأخذ عَنهُ عُلُوم الحَدِيث، وَكَذَا الهيثمي والبلقيني، ومجد الدَّين الفيروز آبادي صَاحب الْقَامُوس فِي اللُّغَة أَخذ عَنهُ اللُّغَة، والعز بن جمَاعَة، وَمن أبي هُرَيْرَة عبد الرَّحْمَن بن الْحَافِظ الذَّهَبِيّ، وَمن النِّسَاء من مَرْيَم بنت الْأَذْرَعِيّ المقدسية. ¶ وَله شُيُوخ غَيرهم كثير. ¶ وَمن تلاميذه: شيخ الْإِسْلَام زَكَرِيَّا بن مُحَمَّد الْأنْصَارِيّ خَاتِمَة الْمُحدثين، وشمس الدَّين أَبى الْخَيْر مُحَمَّد بن عبد الرَّحْمَن السخاوي الإِمَام الْمَعْرُوف، وَقد سمع مِنْهُ ذَلِك الْجُزْء كَمَا فِي سماعات الْجُزْء بِآخِرهِ، وَمن تلاميذه أَيْضا: الْعِزّ بن فَهد، والبرهان البقاعي، والشرف عبد الْحق السنباطي رَحِمهم الله تَعَالَى.",
            "page": "11",
            "part": "1",
            "seal": "09101883"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ومؤلفاته كالبحر فِيهَا فَوَائِد جمة وعزيزة، غير مَوْجُودَة فِي أَي مَكَان آخر، وَمن أهم تِلْكَ المؤلفات: ¶ 1 - فتح الْبَارِي بشرح صَحِيح البُخَارِيّ. وَقد طبع كثيرا. ¶ 2 - الْإِصَابَة فِي تَمْيِيز الصَّحَابَة. وَهُوَ مطبوع. ¶ 3 - تَهْذِيب التَّهْذِيب. مطبوع. ¶ 4 - تقريب التَّهْذِيب. مطبوع. ¶ 5 - تَعْجِيل الْمَنْفَعَة بزوائد رجال الْأَئِمَّة الْأَرْبَعَة. مطبوع. ¶ 6 - الدُّرَر الكامنة فِي أعين الْمِائَة الثَّامِنَة. مطبوع. ¶ 7 - لِسَان الْمِيزَان. مطبوع. ¶ 8 - تغليق التَّعْلِيق. مطبوع. ¶ وَغير ذَلِك. ¶ وَتوفى رَحمَه الله تَعَالَى بعد صَلَاة الْعشَاء الْآخِرَة من لَيْلَة السبت فِي الْيَوْم الثَّامِن وَالْعِشْرين من ذِي الْحجَّة سنة 852 هـ‍. ¶ ولمزيد عَن حَيَاته انْظُر: ¶ 1 - الضَّوْء اللامع لأهل الْقرن التَّاسِع للسخاوي (2 / 36) . ¶ 2 - شذرات الذَّهَب (7 / 270) . ¶ 3 - الْبَدْر الطالع فِي محَاسِن من بعد الْقرن التَّاسِع (1 / 87) . ¶ 4 - حسن المحاضرة (1 / 363) . ¶ 5 - الْأَعْلَام للزركلي (1 / 178) . ¶ وَغير ذَلِك.",
            "page": "12",
            "part": "1",
            "seal": "0E376DE4"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "2 - تَرْجَمَة شيخ ابْن حجر أَبى مُحَمَّد الصردي ¶ هُوَ: تَاج الدَّين أَبى مُحَمَّد عبد الْوَاحِد بن ذِي النُّون بن عبد الْغفار بن مُوسَى ابْن إِبْرَاهِيم الصردي - والصردي: بِضَم الْمُهْملَة وَفتح الرَّاء. ¶ نِسْبَة إِلَى صرد قَرْيَة بِالْوَجْهِ البحري من الديار المصرية - ولد سنة بضع عشرَة وَسَبْعمائة. ¶ وَقد سمع من أَبى الْحسن الواني. ¶ وتفقه وناب فِي الحكم بِبَعْض الْقرى. ¶ يَقُول الْحَافِظ ابْن حجر فِي تَرْجَمته من \" الدُّرَر \": \" سَمِعت مِنْهُ (جُزْء سُفْيَان بن عُيَيْنَة) أَنا: الواني، وَقطعَة من صَحِيح مُسلم عَنهُ \". ¶ قلت: وَحدث عَنهُ أَبى حَامِد بن ظهيرة، وَغَيره. ¶ توفى رَحمَه الله فِي جُمَادَى الْآخِرَة سنة 797 هـ‍. ¶ انْظُر تَرْجَمته فِي \" الدُّرَر الكامنة \" (2 / 421) . ¶ 3 - تَرْجَمَة شَيْخه: أَبى الْحسن الواني ¶ هُوَ: مُسْند مصر: نور الدَّين على بن عمر بن أبي بكر الواني الصُّوفِي. ¶ تفرد بِرِوَايَة حَدِيث السلَفِي. وَعرف بِابْن الصّلاح. ¶ ولد سنة 637 هـ‍. ¶ وَقد سمع من: ابْن رواج، وأبى الْقَاسِم الطرابلسي سبط السلَفِي، وَكثير غَيرهم. ¶ وَخرج لَهُ أَبُو الْحُسَيْن بن أيبك، وَكَانَ سهل القياد، وَتفرد فِي عصره بِرِوَايَة حَدِيث السلَفِي بِالسَّمَاعِ بِغَيْر.",
            "page": "13",
            "part": "1",
            "seal": "DD46BD53"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وَكَانَ قد أضرّ بِآخِرهِ، ثمَّ عولج فأبصر. ¶ قَالَ ابْن حجر فِي \" الدُّرَر \": قَالَ ابْن رَافع فِي (جُزْء شُيُوخ مصر) : \" هُوَ أسْند من بقى من الشُّيُوخ \". ¶ قلت: أَي ابْن حجر -: حَدثنَا عَنهُ الصردي، وَابْن العزبي، والمهدوي، وَمَرْيَم بِالسَّمَاعِ، وَغَيرهم بِالْإِجَازَةِ \". ¶ مَاتَ رَحمَه الله فِي الْمحرم سنة 727 هـ‍. ¶ انْظُر الْمَزِيد عَنهُ فِي: ¶ 1 - الدُّرَر الكامنة (3 / 163) . ¶ 2 - حسن المحاضرة (1 / 393) . ¶ 3 - الْمعِين فِي طَبَقَات الْمُحدثين. ¶ للذهبي برقم (2413) . ¶ 4 - تَرْجَمَة شَيْخه: أَبى الْقَاسِم الطرابلسي ¶ هُوَ: الشَّيْخ الْمسند المعمر أَبُو الْقَاسِم عبد الرَّحْمَن بن الحاسب مكي بن عبد الرَّحْمَن بن أبي سعيد بن عَتيق جمال الدَّين الطرابلسي، ثمَّ الإسْكَنْدراني. ¶ سبط الْحَافِظ ابْن طَاهِر. ¶ سمع من جده كثيرا. ¶ ولد رَحمَه الله سنة سبعين وَخَمْسمِائة من الْهِجْرَة. ¶ وَسمع أَيْضا من ابْن موقا جُزْءا، وَمن بدر الخذاداذي، وَعبد الْمجِيد ابْن دَلِيل، والبوصيري صَاحب زَوَائِد ابْن ماجة وَغير ذَلِك. ¶ وَحدث عَنهُ كل من: الإِمَام الْمُنْذِرِيّ صَاحب التَّرْغِيب والترهيب وَغَيره، والدمياطي، وَابْن دَقِيق الْعِيد، والضياء الْمَقْدِسِي، والشهاب الْقَرَافِيّ، وَعبد الرَّحِيم الْخَطِيب الْحَنْبَلِيّ، وَعلي بن عمر الواني، وَعلي بن عبد الْعَظِيم الرسي، وَمُحَمّد بن أَحْمد ابْن الدِّمَاغ، وَغير وَاحِد من الْأَئِمَّة.",
            "page": "14",
            "part": "1",
            "seal": "88C23D84"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "توفى رَحمَه الله فِي لَيْلَة رَابِع شَوَّال من سنة 651 هـ‍. ¶ انْظُر الْمَزِيد عَنهُ فِي: ¶ 1 - السّير للذهبي (13 / 278) . ¶ 2 - العبر لَهُ (5 / 208) . ¶ 3 - النُّجُوم الزاهرة (7 / 31) . ¶ 4 - حسن المحاضرة (1 / 379) . ¶ 5 - شذرات الذَّهَب (5 / 253 - 254) . ¶ وَغَيرهَا. ¶ 5 - تَرْجَمَة شَيْخه: أَبى طَاهِر السلَفِي ¶ هُوَ: الإِمَام، الْعَلامَة، الْمُحدث، الْحَافِظ، الْمُفْتى، شيخ الْإِسْلَام، شرف المعمرين، أَبُو طَاهِر أَحْمد بن مُحَمَّد بن أَحْمد بن مُحَمَّد بن إِبْرَاهِيم الْأَصْبَهَانِيّ، ولد الْحَافِظ السلَفِي فِي سنة خمس وَسبعين وَأَرْبَعمِائَة، أَو قبلهَا بِسنة، وَسمع من رزق الله التَّمِيمِي الْحَنْبَلِيّ، وأبى الْحسن الْكُوفِي، وَغير وَاحِد. ¶ وَعنهُ سبطه الْمُتَقَدّم آنِفا وَغَيره بِكَثِير. ¶ قَالَ أَبُو سعد السَّمْعَانِيّ: \" السلَفِي ثِقَة، ورع، مُتَّفق، متثبت، فهم، حَافظ، لَهُ حَظّ من الْعَرَبيَّة، كثير الحَدِيث، حسن الْفَهم والبصيرة \". ¶ توفى رَحمَه الله تَعَالَى فِي صَبِيحَة يَوْم الْجُمُعَة خَامِس شهر ربيع الآخر سنة سِتّ وَسبعين وَخمْس مئة من الْهِجْرَة. ¶ ولمزيد من التَّفْصِيل عَنهُ انْظُر: ¶ 1 - سير أَعْلَام النبلاء (21 / 5 - 39) . ¶ 2 - العبر (4 / 227) .",
            "page": "15",
            "part": "1",
            "seal": "C967CAB8"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "3 - تذكر الْحفاظ (4 / 1298) . ¶ 4 - وفيات الْأَعْيَان (1 / 150) . ¶ 5 - طَبَقَات الشَّافِعِيَّة لِابْنِ السُّبْكِيّ (6 / 32) . ¶ 6 - الْبِدَايَة وَالنِّهَايَة لِابْنِ كثير (12 / 307) . ¶ 7 - شذرات الذَّهَب (4 / 255) . ¶ وَغير ذَلِك. ¶ 6 - تَرْجَمَة شَيْخه: أَبى الْحسن الكرجي ¶ هُوَ: الشَّيْخ الْجَلِيل الرئيس الْمسند المعمر أَبُو الْحسن مكي بن مَنْصُور ابْن مُحَمَّد بن عَلان الكرجي. ¶ ولد سنة سبع، أَو تسع وَتِسْعين وَثَلَاث مئة. ¶ وَسمع من: أَبى الْحسن بن بَشرَان، وأبى الْقَاسِم اللالكائي، وأبى بكر الْحِيرِي، وأبى سعيد الصَّيْرَفِي، وَمُحَمّد بن الْقَاسِم الْفَارِسِي وَغَيرهم. ¶ وَعنهُ حدث: أَحْمد بن مُحَمَّد بن عَلان، وأبى طَاهِر السلَفِي، وأبى بكر أَحْمد بن نصر، وأبى زرْعَة طَاهِر بن مُحَمَّد الْمَقْدِسِي، وَأَبوهُ، وَآخَرُونَ. ¶ قَالَ فِيهِ شيرويه: \" ... وَكَانَ لَا بَأْس بِهِ، مَحْمُودًا بَين الرؤساء محسنا إِلَى الْفُقَرَاء وَالْعُلَمَاء \". ¶ وَقَالَ أَبُو طَاهِر السلَفِي: \" كَانَ السلار، جليل الْقدر، نَافِذ الْأَمر، محبوبا إِلَى رَعيته بجود سجيته \". ¶ مَاتَ رَحمَه الله فِي سلخ جُمَادَى الأولى سنة 491 هـ‍. ¶ انْظُر الْآتِي لمزيد من التفاصيل: ¶ 1 - السّير (19 / 71) . ¶ 2 - العبر (3 / 331 - 332) .",
            "page": "16",
            "part": "1",
            "seal": "81437E4E"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "3 - المشتبه (2 / 546) . ¶ 4 - تبصير المنتبه (3 / 1209) . ¶ 5 - شذرات الذَّهَب (3 / 397) . ¶ وَغَيرهَا. ¶ 7 - تَرْجَمَة شَيْخه: أَبى بكر الْحِيرِي ¶ هُوَ: الإِمَام الْعَالم الْمُحدث مُسْند خُرَاسَان قَاضِي الْقُضَاة أَبُو بكر أَحْمد بن أبي على الْحسن بن الْحَافِظ أَبى عَمْرو أَحْمد بن مُحَمَّد بن أَحْمد بن حَفْص الْحَرَشِي الْحِيرِي النَّيْسَابُورِي الشَّافِعِي. ¶ ولد فِي حُدُود سنة 325 هـ‍. ¶ حدث عَن: أَبى على مُحَمَّد بن أَحْمد بن معقل الميداني، وأبى الْعَبَّاس الْأَصَم، وَابْن أبي على، وأبى بكر بن أبي دارم الْكُوفِي، وأبى مُحَمَّد الفاكهي الْمَكِّيّ، وَبُكَيْر بن أَحْمد الْحداد، وَغَيرهم. ¶ وَعنهُ: الْحَاكِم صَاحب \" الْمُسْتَدْرك \" وَغَيره، وَأَبُو مُحَمَّد الْجُوَيْنِيّ، وَأَبُو بكر الْبَيْهَقِيّ، والقشيري صَاحب \" الرسَالَة \"، والخطيب الْبَغْدَادِيّ، وَالْحسن بن مُحَمَّد الصفار، ومكي بن مَنْصُور السلار، وَعلي بن أَحْمد الأحزم، وَآخَرُونَ. ¶ وَقد أثنى عَلَيْهِ الْحَاكِم وفخم أمره. ¶ وَقَالَ السَّمْعَانِيّ: \" ثِقَة فِي الحَدِيث \". ¶ مَاتَ فِي شهر رَمَضَان سنة 421 هـ‍، وَله 96 سنة. ¶ ولمزيد عَنهُ ينظر الْآتِي: ¶ 1 - السّير (17 / 356) . ¶ 2 - العبر (13 / 141 - 142) .",
            "page": "17",
            "part": "1",
            "seal": "93B37E22"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "3 - شذرات الذَّهَب (3 / 217) . ¶ 4 - طَبَقَات الشَّافِعِيَّة (4 / 6 - 7) . ¶ 5 - الوافي بالوفيات (6 / 306) . ¶ وَغير ذَلِك. ¶ 8 - تَرْجَمَة شَيْخه: أَبى الْعَبَّاس الْأَصَم ¶ هُوَ: الإِمَام الْمُحدث مُسْند الْوَقْت، رحْلَة الْوَقْت: أَبُو الْعَبَّاس مُحَمَّد ابْن يَعْقُوب بن يُوسُف بن معقل بن سِنَان الْأَصَم الْأمَوِي مَوْلَاهُم. ¶ ولد سنة 247 هـ‍. ¶ سمع من: أَحْمد بن يُوسُف السّلمِيّ، وَأحمد بن الْأَزْهَر، وَأسيد بن عَاصِم، وزَكَرِيا بن يحيى بن أَسد الْمروزِي، وعباس الدوري، وَالربيع بن سُلَيْمَان الْمرَادِي، وَمُحَمّد بن هِشَام بن ملاس، وَيزِيد بن عبد الصَّمد، وأبى زرْعَة النصري، وَالْحسن بن عَليّ بن عَفَّان العامري - وَله جُزْء حَدِيثي وَأَنا إِن شَاءَ الله بصدد تَحْقِيقه - وَغَيرهم. ¶ وَقد حدث بِكِتَاب \" الْأُم \" للشَّافِعِيّ عَن الرّبيع. ¶ وَحدث عَنهُ: الْحُسَيْن بن مُحَمَّد بن زِيَاد القباني، وَحسان بن مُحَمَّد الْفَقِيه، وَأَبُو أَحْمد بن عدي صَاحب الْكَامِل، وَأَبُو بكر الْإِسْمَاعِيلِيّ، وَأَبُو عبد الله ابْن مَنْدَه، وَالْحَاكِم، والسلمي، وَأَبُو بكر أَحْمد بن الْحسن الْحِيرِي، وَغَيرهم. ¶ توفى رَحمَه الله فِي 23 ربيع الآخر سنة 346 هـ‍. ¶ وللمزيد ينظر الْآتِي: ¶ 1 - السّير (15 / 452) . ¶ 2 - المنتظم (6 / 386 - 387) . ¶ 3 - العبر (2 / 273 - 274) .",
            "page": "18",
            "part": "1",
            "seal": "8B4D2ED9"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "4 - الْبِدَايَة وَالنِّهَايَة (11 / 232) . ¶ 5 - النُّجُوم الزاهرة (3 / 317) . ¶ 6 - شذرات الذَّهَب (2 / 373 - 374) . ¶ 7 - تذكرة الْحفاظ (3 / 860 - 864) . ¶ وَغير ذَلِك. ¶ وَبِذَلِك تَجِد أَن السَّنَد مُتَّصِل وَالْحَمْد لله وَحده، وَمن ذَلِك يتَبَيَّن لَك صِحَة ذَلِك الْجُزْء الْعَظِيم الْفَائِدَة، وَللَّه الْحَمد والْمنَّة. ¶ وصف المخطوط وتوثيقه ¶ المخطوط مَحْفُوظ بدار الْكتب القومية المصرية حفظهَا الله من كل سوء، تَحت فن: [حَدِيث: 1831] . ¶ ومصور على ميكروفيلم برقم [36031] . ¶ وَهَذَا المخطوط يَقع فِي: (21) ورقة. ¶ وَقد ضم ثَلَاث مخطوطات. ¶ الأولى: جُزْء سُفْيَان بن عُيَيْنَة. ¶ وَيَقَع من الورقة: (3 / أ) إِلَى الورقة: (6 / ب) . ¶ أَي: [8] صفحات. ¶ وَيضم [50] حَدِيثا مُسْندًا. ¶ وخطه قديم، بِهِ بعض الْكَلِمَات غير منقوطة. ¶ الثَّانِيَة: جُزْء أَبى الجهم الْعَلَاء بن مُوسَى الْبَاهِلِيّ. ¶ وَهُوَ قيد التَّحْقِيق. ¶ وَيَقَع من (ق 7 / أ) إِلَى (15 / أ) . ¶ الثَّالِثَة: \" الْأَرْبَعُونَ \" لقَاضِي الْقُضَاة عز الدَّين عبد الْعَزِيز بن مُحَمَّد ابْن جمَاعَة، بتخريج الإِمَام أَبى جَعْفَر بن الكويك. ¶ وَيَقَع من (ق 15 / ب) إِلَى (ق 22 / أ) وَهُوَ آخر الْمَجْمُوع. ¶ والمخطوط لَهُ نُسْخَة أُخْرَى فِي مكتبة الظَّاهِرِيَّة العامرة بِدِمَشْق تَحت فن مَجْمُوع (18 / 12، 13) من (ق 263 / أإِلَى ق 270 / ب) .",
            "page": "19",
            "part": "1",
            "seal": "F90DD84D"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "وكتبت تِلْكَ النُّسْخَة فِي الْقرن السَّادِس. ¶ ونسخة أُخْرَى فِي الظَّاهِرِيَّة أَيْضا تَحت مَجْمُوع (22 / 7) من (ق 75 / أ) إِلَى (ق 84 / أ) . ¶ وكتبت فِي \" الْقرن السَّادِس الهجري \". ¶ ونسخة ثَالِثَة فِي الظَّاهِرِيَّة أَيْضا تَحت فن \" مجاميع \" (81) من (ق 113 / أ) إِلَى (ق 128 / ب) . وكتبت فِي سنة 573 هـ‍. ¶ وَهَذِه المعلومات مستفادة من: \"تَارِيخ التراث الْعَرَبِيّ\" لسيزكين (مج 1 / ج 1 / ص 178 - 179) و (مج 1 / ج 1 / ص 283) . ¶ وَأما من نَاحيَة تَوْثِيق الْجُزْء فَهَذَا لَا شكّ فِيهِ. ¶ فقد قَالَ الإِمَام الذَّهَبِيّ رَحمَه الله فِي \" السّير \" (8 / 466) : \" وسُفْيَان حجَّة مُطلقًا، وَحَدِيثه فِي جَمِيع دواوين الْإِسْلَام، وَوَقع لي كثير من عواليه، بل وَعند عبد الرَّحْمَن سبط الْحَافِظ السلَفِي، من عواليه جملَة صَالِحَة مِنْهَا: (جُزْء ابْن عُيَيْنَة) رِوَايَة الْمروزِي عَنهُ ... \" اهـ‍. ¶ وَهَذَا من أهم التوثيق عِنْدِي. ¶ وَكَذَا ذكره فِي تَرْجَمَة أَبى يحيى زَكَرِيَّا بن يحيى بن أَسد الْمروزِي صَاحب الْجُزْء، كَمَا فِي \" السّير \" (12 / 347) . ¶ وَكَذَلِكَ الْحَافِظ ابْن حجر فِي \" الدُّرَر الكامنة \" (3 / 35) : فِي تَرْجَمَة عبد الْوَاحِد بن ذِي النُّون الصردي. وَقَالَ:",
            "page": "20",
            "part": "1",
            "seal": "8FDAC637"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "\" سَمِعت مِنْهُ (جُزْء ابْن عُيَيْنَة) أَنا الواني ... \". ¶ وَبِذَلِك يَتَّضِح للقارئ أَن الْجُزْء موثق تَمام التوثيق، وَهَذَا من تَمام الْمِنَّة، فَللَّه الْحَمد أَولا وآخرا.",
            "page": "21",
            "part": "1",
            "seal": "30428AAA"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "جُزْء سُفْيَان بن عُيَيْنَة ت: 198 هـ‍ ¶ بِرِوَايَة: أَبى يحيى زَكَرِيَّا بن يحيى بن أَسد الْمروزِي ت: 270 هـ‍ ¶ وَمَعَهُ كتاب: رياض الْجنَّة لتخريج جُزْء سُفْيَان بن عُيَيْنَة ¶ تأليف: أَبى عبد الرَّحْمَن مسعد بن عبد الحميد السعدني الشرقاوي السلَفِي عَفا الله عَنهُ وَعَن وَالِديهِ",
            "page": "25",
            "part": "1",
            "seal": "77B95F81"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "كتاب قد حوى دررا ... بِعَين الْحسن ملحوظة ¶ لهَذَا قلت تَنْبِيها حُقُوق الطَّبْع مَحْفُوظَة ¶ لدار الصَّحَابَة للتراث بطنطا للنشر - وَالتَّحْقِيق - والتوزيع المراسلات: طنطاش المديرية - أَمَام محطة بنزين التعاون ت: 331587 ص. ب: 477 ¶ الطبعة: الأولى 1412 هـ‍ - 1992 م",
            "page": "26",
            "part": "1",
            "seal": "A797F6C0"
        },
        {
            "hno": "1",
            "id": "25",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْإِمَامُ الْعَالِمُ الْعَلَّامَةُ , قَاضِي الْقُضَاةِ , شَيْخُ الْإِسْلَامِ , حَافِظُ الْعَصْرِ , نَادِرَةُ الدَّهْرِ: أَبُو الْفَضْلِ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مَحْمُودٍ الْعَسْقَلَانِيُّ الشَّافِعِيُّ الشَّهِيرُ بِابْنِ حَجَرٍ قِرَاءَةُ عَلَيْهِ , وَنَحْنُ نَسْمَعُ نَهَارَ السَّبْتِ يَوْمَ تَاسِعَ عَشَرَ شَهْرِ شَوَّالٍ سَنَةَ خَمْسِينَ وَثَمَانِمِائَةٍ قَالَ: أَنا الشَّيْخُ الْإِمَامُ الْمُسْنِدُ، أَبُو مُحَمَّدٍ عَبْدُ الْوَاحِدِ بْنِ ذِي النُّونِ بْنِ عَبْدِ الْغَفَّارِ الصُّرَدِيُّ فِيمَا قَرَأَتْهُ عَلَيْهِ , أَنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَبِي بَكْرٍ الْوَانِيُّ: أَنا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي سَعِيدٍ الطَّرَابُلْسِيُّ، أَنَا جَدِّي لِأُمِّي الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ، أَنا أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ عَلَّانَ الْكَرْجِيُّ، أَنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحَرْشِيُّ الْحِيرِيُّ، ثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الْأَصَمُّ ¶ 1 -، ثَنَا أَبُو يُحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ الْمَرْوَزِيُّ: ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ ابْنِ الْمُنْكَدِرِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَرْبُوعٍ، عَنْ جُبَيْرِ بْنِ الْحُوَيْرِثِ، قَالَ رَأَيْتُ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ عَلَى قُزَحٍ وَهُوَ يَقُولُ \" §-[29]- أَيُّهَا النَّاسُ.. أَصْبِحُوا.. أَيُّهَا النَّاسُ.. أَصْبِحُوا.. ثُمَّ دَفَعَ إِلَيَّ لِأَنْظُرَ فَخِذِهِ قَدِ انْكَشَفَ مِمَّا يَخْرِشُ بَعِيرَهُ بِمِحْجَنِهِ \"",
            "page": "27",
            "part": "1",
            "seal": "359E3D49"
        },
        {
            "hno": "2",
            "id": "26",
            "nass": "2 - ثَنَا أَبُو يَحْيَى: ثَنَا سُفَيْانُ بْنُ عُيَيْنَةَ، عَنِ ابْنِ الْمُنْكَدِرِ، سَمِعَ عُرْوَةَ بْنَ الزُّبَيْرِ، يَقُولُ حَدَّثَتْنَا عَائِشَةُ أَنَّ رَجُلًا، اسْتَأْذَنَ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: \" ائْذَنُوا لَهُ فَبِئْسَ رَجُلُ الْعَشِيرِةِ أَوْ بِئْسَ ابْنُ الْعَشِيرَةِ، فَلَمَّا دَخَلَ عَلَيْهِ أَلَانَ لَهُ الْقَوْلَ، فَقَالَتْ عَائِشَةُ يَا رَسُولَ اللَّهِ، قُلْتَ لَهُ الَّذِي قُلْتَ فَلَمَّا دَخَلَ أَلَنْتَ لَهُ الْقَوْلَ قَالَ: \" يَا عَائِشَةُ إِنَّ \" §شَرَّ النَّاسِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ، مَنْ وَدَعَهُ أَوْ تَرَكَهُ النَّاسُ اتِّقَاءَ فُحْشِهِ \"",
            "page": "31",
            "part": "1",
            "seal": "59972E03"
        },
        {
            "hno": "3",
            "id": "27",
            "nass": "3 - حَدَّثَنَا سُفَيْانُ، عَنِ ابْنِ الْمُنْكَدِرِ، سَمِعَ ابْنَ الزُّبَيْرِ، يَقُولُ \" §إِذَا رَمَيْتَ الْجَمْرَةَ يَوْمَ النَّحْرِ فَقَدْ حَلَّ لَكَ مَا وَرَاءَ النِّسَاءِ \"",
            "page": "33",
            "part": "1",
            "seal": "456A58F9"
        },
        {
            "hno": "4",
            "id": "28",
            "nass": "4 - حَدَّثَنَا سُفَيْانُ بْنُ عُيَيْنَةَ، عَنِ ابْنِ الْمُنْكَدِرِ، سَمِعَ جَابِرًا، يَقُولُ وُلِدَ لِرَجُلٍ مِنَّا غُلَامٌ، فَسَمَّاهُ الْقَاسِمَ فَقُلْنَا لَا نُكَنِّيكَ أَبَا الْقَاسِمِ وَلَا نُنْعِمُكَ عَيْنًا، فَأَتَيْنَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرنَا لَهُ ذَلِكَ، فَقَالَ: \" §ابْنَكَ عَبْدَ الرَّحْمَنِ \"",
            "page": "35",
            "part": "1",
            "seal": "89573CAD"
        },
        {
            "hno": "5",
            "id": "29",
            "nass": "5 - حَدَّثَنَا سُفَيْانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي بَكْرِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنْ جَدِّهِ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §إِذَا أَكَلَ أَحَدُكُمْ فَلْيَأْكُلْ بِيَمِينِهِ، وَإِذَا شَرِبَ فَلْيَشْرَبْ بِيَمِينِهِ، فَإِنَّ الشَّيْطَانَ يَأْكُلُ بِشِمَالِهِ وَيَشْرَبُ بِشِمَالِهِ \"",
            "page": "36",
            "part": "1",
            "seal": "286A68F3"
        },
        {
            "hno": "6",
            "id": "30",
            "nass": "6 - حَدَّثَنَا سُفَيْانُ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ سَقَطَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ فَرَسٍ فَجُحِشَ شِقُّهُ الْأَيْمَنُ فَدَخَلْنَا عَلَيْهِ نَعُودُهُ فَحَضَرَتِ الصَّلَاةُ فَصَلَّى قَاعِدًا فَصَلَّيْنَا قُعُودًا , فَلَمَّا قَضَى الصَّلَاةَ، قَالَ: \" §إِنَّمَا جُعِلَ الْإِمَامُ لِيُؤْتَمَّ بِهِ، فَإِذَا كَبَّرَ فَكَبِّرُوا، وَإِذَا رَكَعَ فَارْكَعُوا، وَإِذَا رَفَعَ فَارْفَعُوا، وَإِذَا قَالَ سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، فَقُولُوا رَبَّنَا وَلَكَ الْحَمْدُ، وَإِذَا سَجَدَ فَاسْجُدُوا، وَإِذَا صَلَّى قَاعِدًا فَصَلُّوا قُعُودًا أَجْمَعِينَ \"",
            "page": "37",
            "part": "1",
            "seal": "7E1CFC3B"
        },
        {
            "hno": "7",
            "id": "31",
            "nass": "7 - حَدَّثَنَا سُفَيْانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ بْنِ الزَّبَيْرِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدٍ الْقَارِيِّ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ قَالَ \" §مَا بَالُ أَقْوَامٍ يَنْحَلُونَ أَوْلَادَهُمْ نُحْلَةً، فَإِذَا مَاتَ أَحَدُهُمْ قَالَ مَالِي وَفِي يَدَيَّ، وَإِذَا مَاتَ هُوَ قَالَ: كُنْتُ نَحَلْتُهُ وَلَدِي، لَا نِحْلَةَ إِلَّا نِحْلَةً يَحُوزُهَا الْوَلَدُ دُونَ الْوَالِدِ فَإِنْ مَاتَ وَرِثَهُ \"",
            "page": "41",
            "part": "1",
            "seal": "70E28B59"
        },
        {
            "hno": "8",
            "id": "32",
            "nass": "8 - حَدَّثَنَا سُفَيْانُ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ،: فَشُكِيَ ذَلِكَ إِلَى عُثْمَانَ فَرَأَى أَنَّ \" §الْوَالِدَ يَحُوزُ لِوَلَدِهِ إِذَا كَانُوا صِغَارًا \"",
            "page": "41",
            "part": "1",
            "seal": "108B8E79"
        },
        {
            "hno": "9",
            "id": "33",
            "nass": "9 - حَدَّثَنَا سُفَيْانُ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، عَنْ عَامِرِ بْنِ رَبِيعَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §إِذَا رَأَيْتُمُ الْجِنَازَةَ فَقُومُوا لَهَا حَتَّى تُخَلِّفَكُمْ أَوْ تُوضَعَ \"",
            "page": "41",
            "part": "1",
            "seal": "8F26A65B"
        },
        {
            "hno": "10",
            "id": "34",
            "nass": "10 - حَدَّثَنَا سُفَيْانُ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، أَنَّهُ رَأَى أَبَاهُ يُصَلِّي الضُّحَى وَلَمْ يَكُنْ صَلَّى الضُّحَى قَالَ لَهُ: مَا هَذِهِ الصَّلَاةُ؟ فَقَالَ لَهُ \" §إِنِّي كُنْتُ مَسَسْتُ فَرْجِي وَلَمْ أَكُنْ أَتَوَضَّأ فَأَعَدْتُ الصَّلَاةَ وَهِيَ هَذِهِ \"",
            "page": "42",
            "part": "1",
            "seal": "9B3A839C"
        },
        {
            "hno": "11",
            "id": "35",
            "nass": "11 - حَدَّثَنَا سُفَيْانُ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: \" §الْفِطْرَةُ خَمْسٌ أَوْ خَمْسٌ مِنَ الْفِطْرَةِ الْخِتَانُ، وَالِاسْتِحْدَادُ وَنَتْفُ الْإِبْطِ، وَقَصُّ الشَّارِبِ، وَتَقْلِيمُ الْأَظَافِرِ \"",
            "page": "43",
            "part": "1",
            "seal": "C40F4B4D"
        },
        {
            "hno": "12",
            "id": "36",
            "nass": "12 - حَدَّثَنَا سُفَيْانُ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ بْنِ مَالِكٍ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ مَتَى السَّاعَةُ؟ قَالَ: \" مَا أَعْدَدْتَ لَهَا؟ \" فَلَمْ يَذْكُرْ كَبِيرًا إِلَّا أَنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: \" §فَأَنْتَ مَعَ مَنْ أَحْبَبْتَهُ \"",
            "page": "45",
            "part": "1",
            "seal": "423852A3"
        },
        {
            "hno": "13",
            "id": "37",
            "nass": "13 - حَدَّثَنَا سُفَيْانُ، قَالَ عَمْرٌو، سَمِعَ عُبَيْدَ بْنَ عُمَيْرٍ، يَقُولُ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ رَجُلٌ يُحِبُّ الْمُصَلِّينَ وَلَا يُصَلِّي إِلَّا قَلِيلًا، وَيُحِبُّ الصَّائِمِينَ وَلَا يَصُومُ إِلَّا قَلِيلًا، وَيُحِبُّ الذَّاكِرِينَ وَلَا يَذْكُرُ إِلَّا قَلِيلًا، وَيُحِبُّ الْمُتَصَدِّقِينَ وَلَا يَتَصَدَّقُ إِلَّا قَلِيلًا، وَيُحِبُّ الْمُجَاهِدِينَ وَلَا يُجَاهِدُ إِلَّا قَلِيلًا، وَهُوَ فِي ذَلِكَ يُحِبُّ اللَّهَ وَرَسُولَهُ وَالْمُؤْمِنِينَ قَالَ: \" §هُوَ يَوْمَ الْقِيَامَةِ مَعَ مَنْ أَحَبَّ \"",
            "page": "46",
            "part": "1",
            "seal": "AE1351E3"
        },
        {
            "hno": "14",
            "id": "38",
            "nass": "14 - حَدَّثَنَا سُفَيْانُ، عَنِ الزُّهْرِيِّ، عَنْ عَامِرِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، أَنَّ أَبَاهُ، أَخْبَرَهُ أَنَّهُ مَرِضَ عَامَ الْفَتْحِ مَرَضًا أَشْفَى مِنْهُ عَلَى الْمَوْتِ، فَأَتَاهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعُودُهُ وَهُوَ بِمَكَّةَ فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ لِي مَالًا كَثِيرًا وَلَيْسَ يَرِثُنِي إِلَّا ابْنَتِي أَفَأَتَصَدَّقُ بِثُلُثَيْ مَالِي؟ قَالَ: \" لَا \" قَالَ: فَبِالشَّطْرِ؟ قَالَ: \" لَا \" قَالَ: فَبِالثُّلُثِ قَالَ: \" §الثُّلُثُ كَثِيرٌ إِنَّكَ إِنْ تَتْرُكْ وَرَثَتَكَ أَغْنِيَاءَ خَيْرٌ مِنْ أَنْ تَتْرُكَهُمْ عَالَةً يَتَكَفَّفُونَ النَّاسَ، إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً إِلَّا أُجِرْتَ فِيهَا حَتَّى اللُّقْمَةَ تَرْفَعُهَا إِلَى فِي امْرَأَتِكَ \" قُلْتُ: يَا رَسُولَ اللَّهِ أُخَلَّفُ عَنْ هِجْرَتِي؟ قَالَ: \" إِنَّكَ لَنْ تُخَلَّفَ بَعْدِي فَتَعْمَلَ عَمَلًا تُرِيدُ بِهِ وَجْهَ اللَّهِ إِلَّا ازْدَدْتَ بِهِ رِفْعَةً وَدَرَجَةً، وَلَعَلَّكَ أَنْ تُخَلَّفَ حَتَّى يَنْتَفِعَ بِكَ أَقْوَامٌ وَيُضَرَّ بِكَ آخَرُونَ، اللَّهُمَّ -[47]- أَمْضِ لِأَصْحَابِي هِجْرَتَهُمْ وَلَا تَرُدَّهُمْ عَلَى أَعْقَابِهِمْ لَكِنِ الْبَائِسُ سَعْدُ بْنُ خَوْلَةَ يَرْثِي لَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ مَاتَ بِمَكَّةَ \"",
            "page": "46",
            "part": "1",
            "seal": "BE8B75EF"
        },
        {
            "hno": "15",
            "id": "39",
            "nass": "15 - حَدَّثَنَا سُفَيْانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، أَنَّ رَجُلًا أَضَافَ نَاسًا مِنْ هُذَيْلٍ فَذَهَبَتْ جَارِيَةٌ مِنْهُمْ تَحْتَطِبُ، فَرَاوَدَهَا عَنْ نَفْسِهَا فَرَمَتْهُ بِحَجَرٍ فَقَتَلَتْهُ، فَرُفِعَ ذَلِكَ إِلَى عُمَرَ، فَقَالَ \" §ذَاكَ قَتِيلُ اللَّهِ، وَاللَّهِ لَا يُودَى ذَلِكَ أَبَدًا \"",
            "page": "52",
            "part": "1",
            "seal": "58C8BFBB"
        },
        {
            "hno": "16",
            "id": "40",
            "nass": "16 - حَدَّثَنَا سُفَيْانُ، عَنْ عَمْرٍو أَنَّهُ سَمِعَ نَافِعَ بْنَ جُبَيْرٍ، يُخْبِرُ عَنْ أَبِي شُرَيْحٍ الْخُزَاعِيِّ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيُحْسِنْ إِلَى جَارِهِ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَسْكُتْ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيُكْرِمْ ضَيْفَهُ \"",
            "page": "52",
            "part": "1",
            "seal": "B3908516"
        },
        {
            "hno": "17",
            "id": "41",
            "nass": "17 - قَالَ سُفَيْانُ، وَزَادَ ابْنُ عَجْلَانَ عَنِ ابْنِ أَبِي سَعِيدٍ، عَنْ أَبِيهِ، عَنْ أَبِي شُرَيْحٍ الْخُزَاعِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: -[53]- \" §مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، وَجَائِزَتُهُ يَوْمُهُ وَلَيْلَتُهُ، وَالضِّيَافَةُ ثَلَاثَةُ أَيَّامٍ، وَلَا يَحِلُّ لَهُ أَنْ يَثْوِيَ عِنْدَهُ حَتَّى يُحْرِجَهُ فَمَا أَنْفَقَ عَلَيْهِ بَعْدَ ثَلَاثٍ فَهُوَ صَدَقَةٌ \"",
            "page": "52",
            "part": "1",
            "seal": "9AB23EE4"
        },
        {
            "hno": "18",
            "id": "42",
            "nass": "18 - حَدَّثَنَا سُفَيْانُ، عَنْ عَمْرٍو، عَنْ أَبِي الْعَبَّاسِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَر، قَالَ حَاصَرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَهْلَ الطَّائِفِ فَلَمْ يَنَلْ مِنْهُمْ شَيْئًا فَقَالَ: \" §إِنَّا قَافِلُونَ إِنْ شَاءَ اللَّهُ \" قَالَ الْمُسْلِمُونَ: أَنَرْجِعُ وَلَمْ نَفْتَحْ؟، فَقَالَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" فَاغْدُوا عَلَى الْقِتَالِ غَدًا فَأَصَابَهُمْ جِرَاحٌ، فَقَالَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ \" فَأَعْجَبَهُمْ ذَلِكَ فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "53",
            "part": "1",
            "seal": "B4972A8B"
        },
        {
            "hno": "19",
            "id": "43",
            "nass": "19 - حَدَّثَنَا سُفَيْانُ، عَنْ عَمْرٍو، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ وَاللَّهِ \" §مَا أُمُّ وَلَدِكَ إِلَّا بِمَنْزِلَةِ شَاتِكَ أَوْ بَعِيرِكَ \"",
            "page": "54",
            "part": "1",
            "seal": "94938D51"
        },
        {
            "hno": "20",
            "id": "44",
            "nass": "20 - حَدَّثَنَا سُفَيْانُ، عَنْ عَبْدَةَ، سَمِعَ أَبَا وَائِلٍ، يَقُولُ كَثِيرًا: كُنْتُ أَذْهَبُ أَنَا وَمَسْرُوقٌ، إِلَى الصُّبَيِّ بْنِ مَعْبَدٍ نَسْأَلُهُ عَنْ هَذَا الْحَدِيثِ، وَكَانَ رَجُلًا نَصْرَانِيًّا مِنْ بَنِي تَغْلِبَ فَأَسْلَمَ فَحَجَّ فَسَمِعَهُ سَلْمَانُ بْنُ رَبِيعَةَ الْبَاهِلِيُّ، وَزَيْدُ بْنُ صُوحَانَ، وَهُوَ يُهِلُّ بِالْحَجِّ وَالْعُمْرَةِ بِالْفَارِسِيَّةِ فَقَالَا: هَذَا أَضَلُّ مِنْ بَعِيرِ أَهْلِهِ، قَالَ: فَكَأَنَّمَا حُمِلَ عَلَيَّ بِكَلَامِهِمَا جَبَلٌ حَتَّى أَتَيْتُ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، فَذَكَرْتُ ذَلِكَ فَأَقْبَلَ عَلَيْهِمَا وَلَامَهُمَا ثُمَّ أَقْبَلَ عَلَيَّ، فَقَالَ \" §هُدِيتَ لِسُنَّةِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "54",
            "part": "1",
            "seal": "63C940CB"
        },
        {
            "hno": "21",
            "id": "45",
            "nass": "21 - حَدَّثَنَا سُفَيْانُ، عَنْ عَبْدَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، قَالَ رَمَقْتُ ابْنَ مَسْعُودٍ فَرَأَيْتُهُ \" §يَنْهَضُ عَلَى صُدُورِ قَدَمَيْهِ وَلَا يَجْلِسُ فِي أَوَّلِ رَكْعَةٍ حَتَّى يَقْضِيَ سُجُودَهُ \"",
            "page": "55",
            "part": "1",
            "seal": "70A7896A"
        },
        {
            "hno": "22",
            "id": "46",
            "nass": "22 - حَدَّثَنَا سُفَيْانُ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ، عَنْ أَبِيهِ، عَنْ سِبَاعِ بْنِ ثَابِتٍ، سَمِعَ أُمَّ كُرْزٍ الْكَعْبِيَّةَ، تَقُولُ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §أَقِرُّوا الطَّيْرَ عَلَى مَكِنَاتِهَا \"",
            "page": "56",
            "part": "1",
            "seal": "6EEA1026"
        },
        {
            "hno": "23",
            "id": "47",
            "nass": "23 - حَدَّثَنَا سُفْيَانُ عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ، عَنْ أَبِيهِ، سَمِعَ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §الْوَلَدُ لِلْفِرَاشِ \"",
            "page": "57",
            "part": "1",
            "seal": "49763870"
        },
        {
            "hno": "24",
            "id": "48",
            "nass": "24 - حَدَّثَنَا سُفَيْانُ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ بُكَيْرِ بْنِ عَبْدِ اللَّهِ بْنِ الْأَشَجِّ، عَنْ مَعْمَرِ بْنِ أَبِي حَبِيبَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَدِيِّ بْنِ الْخِيَارِ، قَالَ سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ يَقُولُ \" §إِنَّ الْعَبْدَ إِذَا تَوَاضَعَ لِلَّهِ رَفَعَ اللهُ حَكَمَتَهُ، وَقَالَ انْتَعِشْ رَفَعَكَ اللَّهُ فَهُوَ فِي نَفْسِهِ حَقِيرٌ، وَفِي أَعْيُنِ النَّاسِ كَبِيرٌ، وَإِذَا تَكَبَّرَ وَعَدَا طَوْرَهُ وَهَصَهُ اللهُ إِلَى الْأَرْضِ وَقَالَ اخْسَأْ أَخْسَأَكَ اللَّهُ، فَهُوَ فِي نَفْسِهِ كَبِيرٌ وَفِي أَعْيُنِ النَّاسِ حَقِيرٌ حَتَّى إِنَّهُ أَحْقَرُ فِي أَعْيُنِهِمْ مِنَ الْخِنْزِيرِ، ثُمَّ قَالَ أَيُّهَا النَّاسُ لَا تُبَغِّضُوا اللَّهَ إِلَى عِبَادِهِ قَالَ قَائِلٌ: وَكَيْفَ ذَلِكَ أَصْلَحَكَ اللَّهُ؟ قَالَ يَكُونُ أَحَدُكُمْ إِمَامًا فَيُطَوِّلُ عَلَى النَّاسِ فَيُبَغِّضُ إِلَيْهِمْ مَا هُمْ فِيهِ، وَيَقْعُدُ قَاصًّا فَيُطَوِّلُ عَلَيْهِمْ حَتَّى يُبَغِّضَ إِلَيْهِمْ مَا هُمْ فِيهِ \"",
            "page": "58",
            "part": "1",
            "seal": "08AFFDB4"
        },
        {
            "hno": "25",
            "id": "49",
            "nass": "25 - حَدَّثَنَا سُفَيْانُ، عَنْ عُبَيْدِ اللَّهِ، سَأَلْتُ ابْنَ عَبَّاسٍ عَنْ رَجُلٍ أَصَابَ امْرَأَتَهُ حَلَالًا قَالَ \" §نَعَمْ، ذَاكَ حِينَ أَصَابَ الْحَلَالَ \"",
            "page": "59",
            "part": "1",
            "seal": "FF9917DB"
        },
        {
            "hno": "26",
            "id": "50",
            "nass": "26 - حَدَّثَنَا سُفَيْانُ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، سَمِعَ عَبْدَ اللَّهِ بْنَ -[60]- أَبِي قَتَادَةَ، يَقُولُ إِنَّمَا \" §جَمَعَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَ الْحَجِّ وَالْعُمْرَةِ لِأَنَّهُ عَلِمَ أَنَّهُ لَا يَحُجُّ بَعْدَهَا \"",
            "page": "59",
            "part": "1",
            "seal": "3C1950CF"
        },
        {
            "hno": "27",
            "id": "51",
            "nass": "27 - حَدَّثَنَا سُفَيْانُ، عَنْ مُصْعَبٍ، سَمِعَ أَنَسًا، يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §يُهِلُّ بِالْحَجِّ وَالْعُمْرَةِ جَمِيعًا \"",
            "page": "61",
            "part": "1",
            "seal": "41EA78F8"
        },
        {
            "hno": "28",
            "id": "52",
            "nass": "28 - حَدَّثَنَا سُفَيْانُ، عَنِ الْوَلِيدِ بْنِ هِشَامٍ، قَالَ: سَأَلْتُ أُمَّ الدَّرْدَاءِ عَنِ §الْعُمْرَةِ بَعْدَ الْحَجِّ الشَّكُّ مِنِّي فَأَمَرَتْنِي بِهَا \"",
            "page": "61",
            "part": "1",
            "seal": "166F2065"
        },
        {
            "hno": "29",
            "id": "53",
            "nass": "29 - حَدَّثَنَا سُفَيْانُ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" قَالَ اللَّهُ يَا ابْنَ آدَمَ \" §أَنْفِقْ أُنْفِقْ عَلَيْكَ \"",
            "page": "61",
            "part": "1",
            "seal": "8C2AD455"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "وَقَالَ: \" §يَمِينُ اللَّهِ مَلْأَى سَحَّاءُ لَا يُنْقِصُهَا شَيْءٌ بِاللَّيْلِ وَالنَّهَارِ \"",
            "page": "61",
            "part": "1",
            "seal": "DE714E2D"
        },
        {
            "hno": "30",
            "id": "55",
            "nass": "30 - حَدَّثَنَا سُفَيْانُ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ قَالَ أَبُو الْقَاسِمِ: \" §-[62]- سَمُّوا بِاسْمِي وَلَا تَكْتَنُوا بِكُنْيَتِي \"",
            "page": "61",
            "part": "1",
            "seal": "42679EE1"
        },
        {
            "hno": "31",
            "id": "56",
            "nass": "31 - حَدَّثَنَا سُفَيْانُ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ سُلَيْمَانَ بْنِ عَمْرِو بْنِ الْأَحْوَصِ الْأَزْدِيِّ، عَنْ أُمِّهِ، قَالَتْ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ فِي بَطْنِ الْوَادِي وَهُوَ يَرْمِي الْجَمْرَةَ وَهُوَ يَقُولُ: \" يَا أَيُّهَا النَّاسُ لَا يَقْتُلُ بَعْضُكُمْ بَعْضًا §إِذَا رَمَيْتُمُ الْجَمْرَةَ فَارْمُوا بِمِثْلِ حَصَى الْخَذْفِ \"",
            "page": "64",
            "part": "1",
            "seal": "5975A6FA"
        },
        {
            "hno": "32",
            "id": "57",
            "nass": "32 - حَدَّثَنَا سُفَيْانُ، عَنْ إِبْرَاهِيمَ بْنِ نَافِعٍ، عَنِ ابْنِ أَبِي نَجِيحٍ، قَالَ: قَالَ عَطَاءٌ: \" §رَمْيُ الْجِمَارِ رُكُوبُ يَوْمَيْنِ وَمَشْيُ يَوْمَيْنِ \"",
            "page": "64",
            "part": "1",
            "seal": "34D8EFF0"
        },
        {
            "hno": "33",
            "id": "58",
            "nass": "33 - حَدَّثَنَا سُفَيْانُ، عَنْ حُمَيْدٍ الْأَعْرَجِ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ رَجُلٍ مِنْ قَوْمِهِ قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُعَلِّمُ النَّاسَ مَنَاسِكَهُمْ وَقَالَ: \" §ارْمُوا الْجِمَارَ بِمِثْلِ حَصَى الْخَذْفِ \"",
            "page": "64",
            "part": "1",
            "seal": "63068D6A"
        },
        {
            "hno": "34",
            "id": "59",
            "nass": "34 - حَدَّثَنَا سُفَيْانُ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِالْبَيْدَاءِ وَأَنَا رَدِيفُ أَبِي طَلْحَةَ، \" §يُهِلُّ بِالْعُمْرَةِ وَالْحَجِّ جَمِيعًا \"",
            "page": "65",
            "part": "1",
            "seal": "F3D92313"
        },
        {
            "hno": "35",
            "id": "60",
            "nass": "35 - حَدَّثَنَا سُفَيْانُ، عَنْ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ، عَنْ عَبْدِ الرَّحْمَنِ، قَالَ خَلَّفَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى سَعْدٍ رَجُلًا فَقَالَ: \" §إِنْ مَاتَ فَلَا تَدْفِنُوهُ بِهَا \"",
            "page": "65",
            "part": "1",
            "seal": "D9FCA6C7"
        },
        {
            "hno": "36",
            "id": "61",
            "nass": "36 - حَدَّثَنَا سُفَيْانُ، عَنْ مُحَمَّدِ بْنِ قَيْسٍ، عَنْ أَبِي بُرْدَةَ، قَالَ قَالَ سَعْدٌ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §أَتَكْرَهُ لِلرَّجُلِ أَنْ يَمُوتَ بِالْأَرْضِ الَّتِي هَاجَرَ مِنْهَا قَالَ: \" نَعَمْ \"",
            "page": "65",
            "part": "1",
            "seal": "52C4CAE5"
        },
        {
            "hno": "37",
            "id": "62",
            "nass": "37 - حَدَّثَنَا سُفَيْانُ، عَنْ بِشْرِ بْنِ عَاصِمٍ، عَنْ أَبِيهِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ اسْتَعْمَلَ أَبَاهُ عَلَى الطَّائِفِ وَمَخَالفِيْهَا فَخَرَجَ يُصَدِّقُ فَاعْتَدَّ بِالْغِذَاءِ وَلَمْ يَأْخُذِ مِنْهُمُ الْغِذَاءَ، فَقَالَ النَّاسُ إِنْ كُنْتَ تَعْتَدُّهَا فَخُذْهَا مِنَّا فَأَمْسَكَ حَتَّى لَقِيَ عُمَرَ بْنَ الْخَطَّابِ فَقَالَ لَهُ عُمَرُ: \" §اعْتَدَّ بِالْغِذَاءِ حَتَّى بِالسَّخْلَةِ يَرُوحُ بِهَا الرَّاعِي عَلَى يَدَيْهِ، وَقُلْ لَهُمْ: إِنِّي لَا آخُذُ مِنْكُمُ الرُّبَّى وَالْمَاخِضَ وَلَا الشَّاةَ الْأَكُولَةَ وَلَا فَحْلَ الْغَنَمِ وَخُذِ الْعَنَاقَ وَالْجَذَعَةَ وَالثَّنِيَّةَ فَذَاكَ عَدْلٌ بَيْنَ غَذِيِّ الْمَالِ \"",
            "page": "65",
            "part": "1",
            "seal": "508C7E0A"
        },
        {
            "hno": "38",
            "id": "63",
            "nass": "38 - حَدَّثَنَا سُفَيْانُ، ثَنَا جَامِعِ بْنِ أَبِي رَاشِدٍ، عَنْ أَبِي وَائِلٍ، أَنَّ رَجُلًا كَتَبَ إِلَى أُمِّ سَلَمَةَ يُحَرِّجُ عَلَيْهَا فِي حَقٍّ لَهُ فَأَمَرَ بِهِ عُمَرُ بْنُ الْخَطَّابِ \" §أَنْ يُجْلَدَ ثَلَاثِينَ جَلْدَةً \"",
            "page": "66",
            "part": "1",
            "seal": "6457A3C3"
        },
        {
            "hno": "39",
            "id": "64",
            "nass": "39 - حَدَّثَنَا سُفَيْانُ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ أَبِيهِ، عَنْ أَبِي الْبَدَّاحِ بْنِ عَدِيٍّ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" §رَخَّصَ لِلرِّعَاءِ أَنْ يَرْمُوا يَوْمًا وَيَدَعُوا يَوْمًا \"",
            "page": "66",
            "part": "1",
            "seal": "3C9A7809"
        },
        {
            "hno": "40",
            "id": "65",
            "nass": "40 - حَدَّثَنَا سُفَيْانُ، عَنْ أَبِي السَّوْدَاءِ، قَالَ: تَقَدَّمَ هُوَ وَأَخُوهُ إِلَى شُرَيْحٍ فَسَأَلُوهُ عَنْ سَلَمٍ أَسْلَمُوهُ فَقَالَ لَهُمْ أَصْحَابُهُ: خُذْ مِنَّا بَعْضَ سَلَمِكَ وَبَعْضَ رَأْسِ مَالِكَ فَسَأَلُوا شُرَيْحًا، فَقَالَ \" §إِمَّا أَنْ تَأْخُذُوا رَأْسَ مَالِكُمْ جَمِيعًا أَوْ سَلَمَكُمْ جَمِيعًا \"",
            "page": "68",
            "part": "1",
            "seal": "771F4A3C"
        },
        {
            "hno": "41",
            "id": "66",
            "nass": "41 - حَدَّثَنَا سُفَيْانُ، عَنْ سَلَمَةَ بْنِ مُوسَى، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ \" §إِذَا أَسْلَمْتَ فِي شَيْءٍ فَلَا بَأْسَ بِهِ أَنْ تَأْخُذَ بَعْضَ سَلَمِكَ وَبَعْضَ رَأْسِ مَالِكَ فَذَاكَ الْمَعْرُوفُ \"",
            "page": "68",
            "part": "1",
            "seal": "297F7237"
        },
        {
            "hno": "42",
            "id": "67",
            "nass": "42 - حَدَّثَنَا سُفَيْانُ، عَنْ عَمْرٍو، عَنْ جَابِرِ بْنِ زَيْدٍ، قَالَ \" §-[69]- إِذَا أَسْلَمْتَ فِي شَيْءٍ فَلَا تَأْخُذْ إِلَّا الَّذِي أَسْلَمْتَ أَوْ رَأْسَ مَالِكَ \"",
            "page": "68",
            "part": "1",
            "seal": "F9A57588"
        },
        {
            "hno": "43",
            "id": "68",
            "nass": "43 - حَدَّثَنَا سُفَيْانُ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §إِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْجِسْمِ فَلْيَنْظُرْ إِلَى مَنْ دُونَهُ فِي الْمَالِ وَالْجِسْمِ \"",
            "page": "69",
            "part": "1",
            "seal": "592D5A6E"
        },
        {
            "hno": "44",
            "id": "69",
            "nass": "44 - حَدَّثَنَا سُفَيْانُ، عَنْ سَالِمِ بْنِ أَبِي حَفْصَةَ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، قَالَ: قَرَأَ مُحَمَّدُ بْنُ عَلِيِّ ابْنِ الْحَنَفِيَّةِ هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ قَالَ \" §هِيَ مُسَجَّلَةٌ لِلْبَرِّ وَالْفَاجِرِ \"",
            "page": "70",
            "part": "1",
            "seal": "6CD66283"
        },
        {
            "hno": "45",
            "id": "70",
            "nass": "45 - حَدَّثَنَا سُفَيْانُ، عَنْ زِيَادِ بْنِ عِلَاقَةَ، سَمِعَ جَرِيرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ \" §بَايَعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى النُّصْحِ لِكُلِّ مُسْلِمٍ \"",
            "page": "70",
            "part": "1",
            "seal": "2194F24C"
        },
        {
            "hno": "46",
            "id": "71",
            "nass": "46 - حَدَّثَنَا سُفَيْانُ، عَنْ سُلَيْمَانَ بْنِ أَبِي مُسْلِمٍ الْأَحْوَلِ، قَالَ كُنَّا بِمَكَّةَ وَمَعَنَا مِقْسَمٌ وَأَنَا مَعَ طَاوُسٍ فَجَعَلَ يُحَدِّثُ مِقْسَمٌ فَجَعَلَ طَاوُسٌ يَقُولُ: إِيهِ مِقْسَمُ قَالَ: قُلْتُ: يَا أَبَا عَبْدِ الرَّحْمَنِ أَبَا الْقَاسِمِ فَقَالَ \" §وَاللَّهِ لَا أُكَنِّيهِ بِهَا أَبَدًا \"",
            "page": "72",
            "part": "1",
            "seal": "701D7E1A"
        },
        {
            "hno": "47",
            "id": "72",
            "nass": "47 - حَدَّثَنَا سُفَيْانُ، عَنْ عَاصِمٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ صَفْوَانَ بْنِ عَسَّالٍ الْمُرَادِيِّ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ رَجُلًا أَحَبَّ قَوْمًا وَلَمَّا يَلْحَقْ بِهِمْ قَالَ: \" §هُوَ مَعَ مَنْ أَحَبَّ \"",
            "page": "72",
            "part": "1",
            "seal": "C5DB4103"
        },
        {
            "hno": "48",
            "id": "73",
            "nass": "48 - حَدَّثَنَا سُفَيْانُ، عَنْ أَبِي إِسْحَاقَ، سَمِعَ الْبَرَاءَ بْنَ عَازِبٍ، يَقُولُ سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: مَنْ قَالَ إِذَا أَخَذَ مَضْجَعَهُ: \" §اللَّهُمَّ إِلَيْكَ أَسْلَمْتُ نَفْسِي وَإِلَيْكَ وَجَّهْتُ وَجْهِي وَإِلَيْكَ فَوَّضْتُ أَمْرِي وَإِلَيْكَ أَلْجَأْتُ ظَهْرِي رَغْبَةً وَرَهْبَةً لَا مَلْجَأَ وَلَا مَنْجَى مِنْكَ إِلَّا إِلَيْكَ آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ وَبِرَسُولِكَ أَوْ نَبِيِّكَ الَّذِي أَرْسَلْتَ فَإِنْ مَاتَ مَاتَ عَلَى الْفِطْرَةِ \"",
            "page": "73",
            "part": "1",
            "seal": "6FF8F0B3"
        },
        {
            "hno": "49",
            "id": "74",
            "nass": "49 - حَدَّثَنَا سُفَيْانُ بْنُ عُيَيْنَةَ، عَنْ عَبْدِ الْوَاحِدِ، قَالَ: كَانَ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ يَنْزِلُ عَلَيْنَا بِمَكَّةَ \" §فَإِذَا أَنْفَقْنَا عَلَيْهِ ثَلَاثَةَ أَيَّامٍ أَبَى أَنْ يَقْبَلَ بَعْدُ \"",
            "page": "73",
            "part": "1",
            "seal": "83B08A31"
        },
        {
            "hno": "50",
            "id": "75",
            "nass": "50 - حَدَّثَنَا سُفَيْانُ بْنُ عُيَيْنَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، قَالَ: لَقِيَ رَجُلَانِ ابْنَ عُمَرَ فِي بَعْضِ طُرُقِ الْمَدِينَةِ فَقَالَا: تَرَكْنَا هَذَا الرَّجُلَ يَعْنُونَ ابْنَ الزُّبَيْرِ يَبِيعُ أُمَّهَاتِ الْأَوْلَادِ فَقَالَ لَهُمَا: لَكِنَّ أَبَا حَفْصٍ عُمَرَ، أَتَعْرِفَانَهُ؟ قَالَا: نَعَمْ، \" §قَضَى فِي أُمَّهَاتِ الْأَوْلَادِ لَا يُبَعْنَ وَلَا يُهَبْنَ وَلَا يُوَرَّثْنَ يَسْتَمْتِعُ بِهَا صَاحِبُهَا مَا عَاشَ فَإِذَا مَاتَ فَهِيَ حُرَّةٌ \" ¶ وَالْحَمْد لله وَحده، وَكَانَ الْفَرَاغ من كِتَابَة هَذَا الْجُزْء الْمُبَارك نَهَار الْخَمِيس يَوْم سَابِع ذِي الْحجَّة الْحَرَام من شهور سنة خمسين. .",
            "page": "74",
            "part": "1",
            "seal": "9BB9F729"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "[سماعات الْجُزْء] ¶ الْحَمد لله، وَسَلام على عباده الَّذين اصْطفى. ¶ سمع - جَمِيع هَذَا الْجُزْء \" سُفْيَان بن عُيَيْنَة \" وَالَّذِي يَلِيهِ وَهُوَ: \" جُزْء أَبى الجهم الْعَلَاء بن مُوسَى الْبَاهِلِيّ \" على سَيِّدي ومولاي وَشَيخنَا شيخ الْإِسْلَام، حَافظ الْعَصْر، مُجْتَهد الدَّهْر، المجدد لهَذِهِ الْأمة أَمر الدَّين أَبى الْفضل أَحْمد بن عَليّ بن مُحَمَّد بن مُحَمَّد بن عَليّ بن أَحْمد بن مَحْمُود الْعَسْقَلَانِي الشَّافِعِي، الشهير بِابْن حجر أدام الله بهجته، وحرس للْإِمَام ممجنه، بِسَنَدِهِ فِي أول الجزءين بقرءة خاطه خَادِم السّنة أَبى الْخَيْر مُحَمَّد بن عبد الرَّحْمَن بن أبي عُثْمَان السخاوي الأَصْل، الْمصْرِيّ المولد، وَالدَّار، الشَّافِعِي، لطف الله تَعَالَى بِهِ. ¶ الْجَمَاعَة الْفُضَلَاء: السَّيِّد الصَّالح الْعَالم محب الدَّين مُحَمَّد بن عفيف الدَّين مُحَمَّد بن مُحَمَّد الأبحي، وَمَالك الجزءين كاتبهما الشَّيْخ الْفَاضِل برهَان الدَّين إِبْرَاهِيم ابْن عَليّ بن أَحْمد الدبرِي، ثمَّ الْحلَبِي، وَأَخُوهُ محيي الدَّين معالي الشَّيْخ الإِمَام الصَّالح الْوَرع زين الدَّين قَاسم بن مُحَمَّد بن مُحَمَّد الحيسي ثمَّ المحرى العاديان، وَالسَّيِّد الشريف شمس الدَّين مُحَمَّد بن بدر الدَّين مُحَمَّد بن خَلِيل بن أَحْمد بن جُمُعَة الْحُسَيْنِي سكنا، وَبدر الدَّين حسن بن عَليّ بن أَحْمد الدماطي الزعيم،",
            "page": "75",
            "part": "1",
            "seal": "92A4D6A4"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "وشمس الدَّين مُحَمَّد بن عَليّ بن جَعْفَر بن مُخْتَار بن معمر، وشمس الدَّين مُحَمَّد بن ولى الدَّين أَحْمد بن مُحَمَّد الْخَطِيب بِمَسْجِد الغمري، فِي جمَاعَة كثيرين لَا أستحضر أَسْمَاءَهُم، وَأَجَازَ المسمع جَمِيع مَا يجوز لَهُ، وَعَن رِوَايَته. ¶ وَصَحَّ ذَلِك فِي مجْلِس وَاحِد يَوْم السبت تَاسِع عشر شَوَّال سنة خمسين وَثَمَانمِائَة بمنزل المسمع الْمَعْرُوف. ¶ حَسبنَا الله وَنعم الْوَكِيل. ¶ السماع وَالْإِجَازَة صَحِيحَانِ. ¶ كتبه. . . . تمّ. .",
            "page": "76",
            "part": "1",
            "seal": "D05AD36D"
        },
        {
            "hno": null,
            "id": "78",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ (*) قَالَ مُعِدُّ الْكتاب للشاملة: (نُثبت هَذِه السماعات من ط مكتبة الْمنَار - الخرج، الطبعة: الأولى، 1407 تَحْقِيق: أَحْمد بن عبد الرَّحْمَن الصويان) ¶ - ص 120 - ¶ سماعات وقراءات نُسْخَة الظَّاهِرِيَّة (الأَصْل) ¶ بلغ السماع على أَصله بجمي على الشَّيْخ الإِمَام الْحَافِظ أبي طَاهِر أَحْمد بن مُحَمَّد بن أَحْمد السلَفِي الْأَصْبَهَانِيّ بقرأه أبي مُحَمَّد عبد الله بن يُوسُف الْمُقْرِئ وَأَبُو مُحَمَّد عبد الْوَهَّاب بن ظافر بن عَليّ بن فتوح الْمَعْرُوف بِابْن رواج وَهَذَا خطه وَصَحَّ لَهُم ذَلِك وَذَلِكَ فِي يَوْم الْجُمُعَة فِي جماد الأولى سنة اثْنَتَيْنِ وَسبعين وَخمْس مائَة بالإسكندرية نَقله مُخْتَصرا مُحَمَّد بن عبد الله بن عبد الْغَنِيّ الْمَقْدِسِي عَفا الله عَنهُ وَالْحَمْد لله وَحده وَصلى الله على سيدنَا مُحَمَّد وَآله وَسلم سمع جَمِيع هَذَا الْجُزْء على الشَّيْخ الإِمَام الْعَالم رشيد الدَّين أبي مُحَمَّد عبد الْوَهَّاب بن ظافر بن رواج الْقرشِي بِسَمَاعِهِ مِنْهُ نقلا بِقِرَاءَة الإِمَام الْعَالم الأوحد فَخر الدَّين عَليّ بن أَحْمد بن عبد الْوَاحِد الْمَقْدِسِي وَعلي بن حسن بن دَاوُد الْجَزرِي وَعبد الْبَاقِي بن عبد الْعَزِيز بن عبد الْمُنعم الْحَرَّانِي وَصَحَّ ذَلِك فِي رَابِع سنة ثَلَاث وَثَلَاثِينَ وسِتمِائَة بالإسكندرية كتبه مُحَمَّد بن عبد الله بن عبد الْغَنِيّ الْمَقْدِسِي عَفا الله عَنهُ وَالْحَمْد لله وَحده وَصلى الله على سيدنَا مُحَمَّد وَآله وَسلم تَسْلِيمًا كثيرا قَرَأت هَذَا الْجُزْء على الشَّيْخ الإِمَام الْعَالم الْفَاضِل علم الدَّين أبي الْحسن عَليّ بن مُحَمَّد بن عبد الصَّمد السخاوي بروايته إِيَّاه عَن الْحَافِظ السلَفِي فَسَمعهُ الْفَقِيه تَقِيّ الدَّين سُلَيْمَان بن دَاوُد بن أبي الْحسن الْمصْرِيّ وَولده مُحَمَّد وَالشَّيْخ عَليّ بن الْحسن بن دَاوُد الْجَزرِي وَذَلِكَ فِي الْعشْر الْأَخير من شهر رَجَب سنة أَربع وَعشْرين وسِتمِائَة بسفح جبل قاسيون",
            "page": null,
            "part": null,
            "seal": "00F20898"
        },
        {
            "hno": null,
            "id": "79",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ (*) قَالَ مُعِدُّ الْكتاب للشاملة: [تَابع ... ] (نُثبت هَذِه السماعات من ط مكتبة الْمنَار - الخرج، الطبعة: الأولى، 1407 تَحْقِيق: أَحْمد بن عبد الرَّحْمَن الصويان) ¶ - ص 121 - ¶ وَكتبه أَبُو عبد الله مُحَمَّد بن أبي مُحَمَّد عبد الْبَاقِي بن الصفار السخاوي فِي تَارِيخه حامدا الله ومصليا على رَسُوله مُحَمَّد وَآله وَصَحبه تَسْلِيمًا كثيرا قَرَأت جَمِيع هَذَا الْجُزْء على الشَّيْخ الإِمَام الْعَالم النَّاقِد الثِّقَة محيي الدَّين أبي الْحسن عَليّ بن أَحْمد بن عبد الْوَاحِد بن عبد الرَّحْمَن بن اسماعيل الْمَقْدِسِي مد الله فِي عمره بِسَمَاعِهِ مِنْهُ نقلا وَذَلِكَ فِي يَوْم الثُّلَاثَاء ثَالِث عشر من شهر جُمَادَى الأولى سنة ثَمَان وَسبعين وست مائَة كتبه أَحْمد بن مُحَمَّد بن عبد الرَّحِيم بن عبد الْوَاحِد بن أَحْمد بن عبد الرَّحْمَن الْمَقْدِسِي غفر الله لَهُ وَالْحَمْد لله وَحده وَصلى الله على سيدنَا مُحَمَّد وَآله وَسلم تَسْلِيمًا كثيرا ¶ سماعات وقراءات نُسْخَة عنيزة ¶ وجدت فِي الأَصْل الْمَنْقُول مِنْهُ مَا مِثَاله وكتبته مُخْتَصرا بلغ السماع لجَمِيع جُزْء سُفْيَان بن عُيَيْنَة والْحَدِيث الَّذِي آخِره على الشَّيْخ الإِمَام الْفَقِيه الْعَالم الْحَافِظ شيخ الْإِسْلَام أوحد الْأَنَام أبي طَاهِر أَحْمد بن مُحَمَّد بن أَحْمد السلَفِي الْأَصْبَهَانِيّ رَضِي الله عَنهُ بقرأة الْفَقِيه الإِمَام الْوَجِيه أبي مُحَمَّد بن عبد الْعَزِيز بن عِيسَى بن عبد الْوَاحِد بن سُلَيْمَان اللَّخْمِيّ للشَّيْخ أبي يَعْقُوب يُوسُف بن هبة الله بن مَحْمُود بن الطُّفَيْل الدِّمَشْقِي وَولده وَأَبُو الشخ عبد الرَّحِيم وَالْفُقَهَاء أَبُو حَمَّاد بن هبة الله بن حَمَّاد الْحَرَّانِي وَآخَرُونَ بن إِسْمَاعِيل بن حَفْص بن صَدَقَة بن إِبْرَاهِيم بن اسماعيل بن مُحَمَّد بن حَفْص الصفراوي وَهَذَا خطه وَقيد يَوْم الْجُمُعَة الرَّابِع عشر من ربيع الآخر سنة ثَلَاث وَسبعين وسِتمِائَة بالإسكندرية حماها الله صُورَة خطّ السلَفِي هَذَا مُحَمَّد بن مصطفى بن سعيد بن حُسَيْن الْأنْصَارِيّ فِي السَّابِع من ذِي الْحجَّة سنة أَربع وَثَلَاثِينَ وسِتمِائَة صُورَة سَماع نقل من أصل ابْن بِخَط ابْن وردان سمع هَذَا الْجُزْء من الْحَافِظ السلَفِي",
            "page": null,
            "part": null,
            "seal": "6CCBA3EB"
        },
        {
            "hno": null,
            "id": "81",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ (*) قَالَ مُعِدُّ الْكتاب للشاملة: [تَابع ... ] (نُثبت هَذِه السماعات من ط مكتبة الْمنَار - الخرج، الطبعة: الأولى، 1407 تَحْقِيق: أَحْمد بن عبد الرَّحْمَن الصويان) ¶ - ص 123 - ¶ وَالسَّمَاع بقرَاءَته وَأَبُو الذّكر أَحْمد بن عبد الْقَادِر بن أبي الْمَعَالِي بن أبي الذّكر بن عبد الله الدمراوي وهَاشِم بن عبد بن شكر الْمَقْدِسِي وَعبد الْكَرِيم بن عبد الْبَارِي بن عبد الرَّحْمَن وَأحمد بن عبد الْبَارِي بن عبد الرَّحْمَن وَمُحَمّد بن مظفر بن سعيد وَهَذَا خطه وَصَحَّ هَذَا فِي شهر محرم سنة خمس وَثَلَاثِينَ وسِتمِائَة فِي الْإسْكَنْدَريَّة بِمَسْجِد الْجَامِع وَالْحَمْد لله وَحده الْأَمر على مَا ذكر أَعْلَاهُ وَكتب العَبْد الْفَقِير إِلَى الله تَعَالَى عبد الْمجِيد بن إِسْمَاعِيل بن حَفْص الصفراوي",
            "page": null,
            "part": null,
            "seal": "6C090FA0"
        },
        {
            "hno": null,
            "id": "80",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ __________ ¶ (*) قَالَ مُعِدُّ الْكتاب للشاملة: [تَابع ... ] (نُثبت هَذِه السماعات من ط مكتبة الْمنَار - الخرج، الطبعة: الأولى، 1407 تَحْقِيق: أَحْمد بن عبد الرَّحْمَن الصويان) ¶ - ص 122 - ¶ بقرأة أبي مُحَمَّد عبد الله بن عِيسَى بن يُوسُف بن هبة الله بن الطُّفَيْل وَولده عبد الرَّحِيم وأَبُو فِي رَابِع ربيع الأول من سنة ثَلَاث وَسبعين وَخَمْسمِائة وسَمعه عبد الْوَهَّاب بن رواج بقرأة فِي جُمَادَى الأول سنة اثْنَيْنِ وَسبعين وَخَمْسمِائة وسَمعه من السلَفِي أَيْضا بن عِيسَى بن عبد الرَّحْمَن بن سمع جَمِيع هَذَا الْجُزْء على الشَّيْخ الإِمَام الْعَالم بهاء الدَّين أبي الْحسن عَليّ بن أبي الْفَضَائِل هبة الله بن سَلامَة بِحَق سَمَاعه من السلَفِي بِقِرَاءَة الإِمَام معِين الدَّين عَليّ بن عبد الْوَهَّاب بن عِيسَى بن وردان الإِمَام الْمُقْرِئ أَبُو عبد الله مُحَمَّد بن مظفر بن سعيد الْأنْصَارِيّ وشمس الدَّين دَاوُد بن أبي الْهدى وَمُحَمّد بن عبد الْمُنعم بن عمار بن هامل والخط لَهُ وَذَلِكَ يَوْم الْجُمُعَة تَاسِع شَوَّال من سنة أَربع وَثَلَاثِينَ وسِتمِائَة وَآخَرُونَ أَسمَاؤُهُم مبينَة على نُسْخَة بن وردان وَكَانَ السماع بِمَدِينَة الْقَاهِرَة قَرَأت جَمِيع هَذَا الْجُزْء على الشَّيْخ الإِمَام الثِّقَة بدر الدَّين بن أبي الْقَاسِم عبد الرَّحِيم بن أبي يَعْقُوب يُوسُف عرف بِابْن الطُّفَيْل بِحَق سَمَاعه من السلَفِي فَسَمعهُ صَاحبه الإِمَام الْمُقْرِئ شمس الدَّين مُحَمَّد بن مظفر بن سعيد الْأنْصَارِيّ وَذَلِكَ يَوْم الْجُمُعَة فِي الْعشْر الْوسط من ذِي الْحجَّة سنة أَربع وَثَلَاثِينَ وسِتمِائَة وَكتب مُحَمَّد بن عبد الْمُنعم بن عمار بن هامل بن موهوب وَللَّه الْمِنَّة هَذَا تسميع صَحِيح وفْق خطي وَمَعَهُمْ الله وَكتب عبد الرَّحِيم بن يُوسُف بن هبة الله بن مَحْمُود بن الطُّفَيْل الدِّمَشْقِي فِي التَّارِيخ أَعْلَاهُ بلغ السماع لجميعه على الشَّيْخ الإِمَام الْعَالم شيخ الْإِسْلَام بَقِيَّة السّلف الصَّالح أبي الْقَاسِم عبد الرَّحْمَن بن عبد الْمجِيد بن اسماعيل بن حَفْص الصفراوي بِحَق إِجَازَته من الإِمَام الْحَافِظ السلَفِي الْفَقِيه أَبُو الْعَبَّاس أَحْمد بن عبد الْبَارِي بن عبد الرَّحْمَن",
            "page": null,
            "part": null,
            "seal": "46E2EFE6"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "ـ[جُزْء حَدِيث سُفْيَان بن عُيَيْنَة (ت 198 هـ‍) ]ـ ¶ بِرِوَايَة: أَبى يحيى زَكَرِيَّا بن يحيى بن أَسد الْمروزِي (ت 270 هـ‍) ¶ تَحْقِيق: مسعد بن عبد الحميد السعدني ¶ الناشر: دَار الصَّحَابَة للتراث بطنطا ¶ الطبعة: الأولى 1412 هـ‍ - 1992 م ¶ عدد الْأَجْزَاء: 1 ¶ [ترقيم الْكتاب مُوَافق للمطبوع، وَهُوَ ضمن خدمَة تَخْرِيج الْأَحَادِيث]",
            "page": null,
            "part": null,
            "seal": "6AFF78A6"
        }
    ],
    "t26337": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة التحقيق"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "تعريف الجزء"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "منهج التحقيق"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة صاحب الجزء سفيان بن عيينة"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة راوي الجزء زكريا بن يحيى المروزي"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة رواة سند الجزء"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": null,
            "tit": "1 - ترجمة الحافظ ابن حجر العسقلاني"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": null,
            "tit": "2 - ترجمة شيخ ابن حجر أبى محمد الصردي"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": "1",
            "tit": "3 - ترجمة شيخه: أبى الحسن الواني"
        },
        {
            "id": "15",
            "lvl": "3",
            "sub": null,
            "tit": "4 - ترجمة شيخه: أبى القاسم الطرابلسي"
        },
        {
            "id": "16",
            "lvl": "3",
            "sub": null,
            "tit": "5 - ترجمة شيخه: أبى طاهر السلفي"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "6 - ترجمة شيخه: أبى الحسن الكرجي"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": null,
            "tit": "7 - ترجمة شيخه: أبى بكر الحيري"
        },
        {
            "id": "19",
            "lvl": "3",
            "sub": null,
            "tit": "8 - ترجمة شيخه: أبى العباس الأصم"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "وصف المخطوط وتوثيقه"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "جزء سفيان بن عيينة"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "[سماعات الجزء]"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "سماعات وقراءات نسخة الظاهرية (الأصل)"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "سماعات وقراءات نسخة عنيزة"
        }
    ]
}