{
    "b26395": [
        {
            "hno": null,
            "id": "1",
            "nass": "الجزء فيه من أحاديث أبي عبد الله الحسين بن الحسن الغضائري عن شيوخه ¶ رواية الرئيس أبي عبد الله القاسم بن الفضل بن أحمد بن محمود الثقفي عنه ¶ رواية الفقيه الحافظ أبي طاهر أحمد بن محمد بن أحمد بن محمد بن إبراهيم السلفي عنه",
            "page": "159",
            "part": "1",
            "seal": "B5F0DD8E"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ أَخْبَرنَا الشيخ الصالح أبو المنصور ظافر بن طاهر بن ظافر عرف بابن شحم المطرز بقراءتي عليه بثغر الإسكندرية قال: أخبرنا الشيخ الإمام الحافظ أبو طاهر أَحْمَد بن مُحَمَّد بن أَحْمَد بن مُحَمَّد بن إبراهيم السلفي الأصبهاني قراءةً عليه في شهور سنة 488 قال: أنبأنا الشيخ الرئيس أبو عبد الله القاسم بن الفضل بن أَحْمَد بن أَحْمَد بن محمود الثقفي بأصبهان قراءةً عليه في شهور 438 أَنْبَأنَا أبو عبد الله الحُسَين بن الحَسَن بن مُحَمَّد المخزومي الغضائري قال: ¶ 1- حَدَّثَنا أبو بَكْر أَحْمَد بن سلمان النجاد إملاء سنة 345 حَدَّثَنا الحُسَين بن مكرم حَدَّثَنا عثمان بن عمر حدثنا شُعْبة عن عون بن أبي جحيفة , عن أبيه عن البراء بن عازب عن أبي أيوب أن رسول الله صلى الله عليه وسلم خرج حين وجبت الشمس فقال هذه أصوات يهود تعذب في قبورها.",
            "page": "161",
            "part": "1",
            "seal": "7130A1A6"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2- حَدَّثَنا أَحْمَد حَدَّثَنا مُحَمَّد بن الهيثم حَدَّثَنا عمرو بن مرزوق حَدَّثَنا السكن بن المغيرة عن الوليد بن هشام عن فرقد أبي طلحة عن عبد الرحمن بن خباب أنه شهد رسول الله صلى الله عليه وسلم يحث على جيش العسرة فقام عثمان رضي الله عنه فقال عليَّ يا رسول الله مئة بعير بأحلاسها وأقتابها ثم حث على جيش العسرة فقام عثمان فقال يا رسول الله عليَّ مئة بعير بأحلاسها وأقتابها [..] (¬1) ثم قام الثالثة فحث على جيش العسرة فقال عثمان عليَّ مئة ناقة بأقتابها وأحلاسها قال عبد الرحمن فأنا رأيت رسول الله صلى الله عليه وسلم يقول ما ضر عثمان ما عمل بعد اليوم. ¶ ¬__________ ¶ (¬1) بياض في الأصل.",
            "page": "162",
            "part": "1",
            "seal": "53DFF68A"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3- حَدَّثَنا أحمد حَدَّثَنا مُحَمَّد بن الهيثم قال سمعت القعنبي يقول قال مالك بن أنس لرجل يا هذا ما تلاعبت به فلا تلعبن بدينك قال القعنبي فما لقيني أبو داود إلا سألني عن هذا من قول مالك.",
            "page": "163",
            "part": "1",
            "seal": "3E3CDC0A"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4- حَدَّثَنا أبو مُحَمَّد جعفر بن مُحَمَّد بن نصير الخلدي إملاء أَخْبَرنَا أبو بَكْر عمر بن حفص السدوسي حَدَّثَنا عاصم بن علي حَدَّثَنا سليمان بن المغيرة عن ثابت عن أنس قال: قال رسول الله صلى الله عليه وسلم ولد لي الليلة غلام فسميته باسمي أبي إبراهيم قال فدفعه إلى أم سيف امرأة قين يقال له أبو سيف فانطلق رسول الله صلى الله عليه وسلم يأتيه فاستبقته فأسرعت المشي بين يدي رسول الله صلى الله عليه وسلم فانتهيت إلى أبي سيف وهو ينفخ بكيره والبيت قد امتلأ دخانا فقلت يا أبا سيف امسك امسك جاء رسول الله صلى الله عليه وسلم فأمسك فدعا رسول الله صلى الله عليه وسلم بالصبي وضمه إليه وقال ما شاء الله أن يقول قال أنس قد رأيته بين يدي رسول الله صلى الله عليه وسلم وهو -[164]- يكيد بنفسه فدمعت عينا رسول الله صلى الله عليه وسلم فقال رسول الله صلى الله عليه وسلم تدمع العين ويحزن القلب ولا نقول إلا ما يرضي الرب وإنا بك يا إبراهيم لمحزونون.",
            "page": "163",
            "part": "1",
            "seal": "E11D6926"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5- حَدَّثَنا جعفر بن حَدَّثَنا أَحْمَد بن مُحَمَّد بن مسروق حَدَّثَنا عمرو بن شبة حَدَّثَنا سعيد بن عامر حَدَّثَنا حزم بن أبي حزم القطعي قال: قال ميمون بن سياه لا تمهر الدنيا دينك فإن من أمهر الدنيا دينه زفت إليه الندم.",
            "page": "164",
            "part": "1",
            "seal": "D7242317"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6- حَدَّثَنا جعفر حَدَّثَنا محمد بن الفضل بن جابر حَدَّثَنا أبو نصر التمار حَدَّثَنا بقية بن الوليد عن إبراهيم بن أدهم عن أبي عبد الله قال: قال عمر بن عبد العزيز من خاف الله لم يشف غيظه ومن اتقى الله لم يقنع كل ما يزيد ولولا يوم القيامة كان غير ما ترون.",
            "page": "164",
            "part": "1",
            "seal": "B812935A"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7- حَدَّثَنا أبو بَكْر أَحْمَد بن سلمان النجاد الفقيه إملاء سنة 345 حَدَّثَنا عبد الله بن أَحْمَد بن حنبل حَدَّثَنا داود بن رشيد إملاء من كتابه سنة 232 حَدَّثَنا مَنْصُور أبو أمية خادم عمر بن عبد العزيز قال رأيت عمر بن عبد العزيز وكان له سفط في كوة مفتاحه في إزاره فكان يتغفلني , فإذا نظر إلي قد نمت فتح السفط وأخرج منه جبيبة شعر ورداء شعر فصلى فيهما الليل كله , فإذا نودي بالصبح نزعهما.",
            "page": "165",
            "part": "1",
            "seal": "3F6A199A"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8- أَخْبَرنَا أحمد حَدَّثَنا عبد الله بن أحمد حَدَّثَنِي أبي حَدَّثَنا يَزِيد أَخْبَرنَا جرير بن حازم أَخْبَرنَا زياد بن أبي زياد المديني مولى عبد الله بن عياش بن أبي ربيعة أنه بعثه إلى عمر بن عبد العزيز في حوائج له قال فدخلت عليه وعنده كاتب يكتب فقلت السلام عليكم فقال وعليكم السلام ثم انتبهت فقلت السلام عليكم يا أمير المؤمنين ورحمة الله فقال يا ابن أبي زياد لسنا ننكر الأولى التي قلت والكاتب يقرأ عليه مظالم جاءت من البصرة فقال لي اجلس فجلست على أسكفة الباب وهو يقرأ عليه وعمر يتنفس الصعداء فلما فرغ أخرج من كان في البيت حتى وصيفا كان فيه ثم قام يمشي إلي حتى جلس بين يدي ووضع يداه على ركبتي , ثم قال: يا ابن أبي زياد استدفأت في مدرعتك هذه قال وعلي مدرعة واسترحت مما نحن فيه ثم سألني عن صلحاء أهل المدينة رجالهم ونسائهم فما ترك منهم أحدا إلا سألني عنه وسألني عن أمور كان قد أمر بها بالمدينة فأخبرته , ثم قال لي يا ابن أبي زياد ألا ترى ما وقعت فيه قال -[166]- قلت أبشر يا أمير المؤمنين إني لأرجو لك خيرا قال هيهات هيهات قال ثم بكى حتى جعلت أرثي له قال قلت يا أمير المؤمنين بعض ما تصنع فإني أرجو لك الخير قال هيهات هيهات أشتم ولا أشتم أضرب ولا أضرب أوذي ولا أوذى ثم بكى حتى جعلت أرثي له قال فما قمت حتى قضى حوائجي وكتب إلى مولاي يسأله أن يبيعني منه ثم أخرج من تحت فراشه عشرون دينارا فقال استعن بهذه فإنه لو كان لك في الفيء حق أعطيناك حقك إنما أنت عبد فأبيت أن آخذها فقال إنما هي نفقتي فلم يزل بي حتى أخذتها وكتب إلى مولاي يسأله أن يبيعني فأبى وأعتقني.",
            "page": "165",
            "part": "1",
            "seal": "CDED0E48"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9- حَدَّثَنا أحمد حَدَّثَنا عبد الله حَدَّثَنا أبي حَدَّثَنا أبو مرداس إبراهيم بن بكار حَدَّثَنا يونس بن أبي شبيب قال شهدت عمر بن عبد العزيز وهو يطوف بالبيت وإن حجزة إزاره لغائبة في عكنة إزاره ثم رأيته بعدما استخلف ولو شئت أن أعد أضلاعه من غير أن أمسها لفعلت.",
            "page": "166",
            "part": "1",
            "seal": "9A4735F3"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10- حَدَّثَنا أحمد حَدَّثَنا عبد الله حَدَّثَنا أبي حَدَّثَنا معمر بن سليمان الرقي حَدَّثَنا فرات بن سلمان عن ميمون بن مهران أن عبد الملك بن عمر بن عبد العزيز قال له -[167]- يا أبت ما يمنعك أن تمضي لما تريد من العدل فوالله ما كنت أبالي ولو غلت بي وبك القدور قال يا بني إنما أروض رياضة الصعب إني لا أريد أن آتي الأمر من العدل فأوخر ذلك حتى أخرج معه طمعا من طمع الدنيا فيبعدوا من هذه ويسكنوا هذه.",
            "page": "166",
            "part": "1",
            "seal": "D2E5A2EC"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11- حَدَّثَنا أحمد حَدَّثَنا عبد الله حَدَّثَنا أبي حَدَّثَنا معمر بن سليمان قال وَحَدَّثَنا فرات بن سلمان عن ميمون بن مهران الرقي قال ما رأيت ثلاثة في بيت خير من عمر بن عبد العزيز وابنه عبد الملك ومولاه مزاحم.",
            "page": "167",
            "part": "1",
            "seal": "E42627D6"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12- حَدَّثَنا أحمد حَدَّثَنا عبد الله حَدَّثَنا أبي حدثنا هارون حَدَّثَنا ضمرة حَدَّثَنا حفص بن عمر قال لما مات عبد الملك بن عمر بن عبد العزيز جعل يثني عليه قال فقال له مسلمة يا أمير المؤمنين أرأيت لو بقي أكنت تعهد إليه قال لا قال -[168]- ولم وأنت تثني عليه هذا الثناء قال إني أخاف أن يكون قد زين في عيني من أمره ما زين في عين الوالد من ولده.",
            "page": "167",
            "part": "1",
            "seal": "80CF9396"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13- حَدَّثَنا أحمد حَدَّثَنا عبد الله حَدَّثَنِي أبي حَدَّثَنا سفيان قال مات عمر بن عبد العزيز حيث مات وما يزاد عاما بعد عام إلا فضلا وقال رجل لعمر بن عبد العزيز جزاك الله عن الإسلام خيرا فقال بل جزى الله الإسلام عني خيرا.",
            "page": "168",
            "part": "1",
            "seal": "8FC70A13"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14- حَدَّثَنا أحمد حَدَّثَنا مُحَمَّد بن غالب بن حرب حَدَّثَنا عبد الله بن أبي بكر حَدَّثَنا عون بن معمر قال كتب الحَسَن إلى عمر بن عبد العزيز سلام عليك أما بعد فكأنك بالدنيا لم تكن وبالآخرة لم تزل.",
            "page": "168",
            "part": "1",
            "seal": "AF735E25"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15- حَدَّثَنا أحمد حَدَّثَنا مُحَمَّد بن غالب حَدَّثَنا عبد الله بن أبي بكر حَدَّثَنا عون بن معمر قال دخل عمر بن عبد العزيز على فاطمة فقال يا فاطمة عندك درهم نشتري به عنبا قالت أنت يا أمير المؤمنين لا تقدر على درهم فقال عمر يا فاطمة هذا أهون من معالجة الأغلال غدا في النار قال وقال رجل لعمر بن عبد العزيز لو تفرغت لنا فقال عمر وأين الفراغ ذهب الفراغ فلا فراغ إلا عند الله.",
            "page": "169",
            "part": "1",
            "seal": "AD3DD068"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16- حَدَّثَنا أحمد حَدَّثَنا الحارث بن مُحَمَّد حَدَّثَنا الحكم بن موسى حَدَّثَنا ضمرة قال: قال عبد العزيز بن أبي الخطاب قال: قال عبد العزيز بن عمر قال لي رجاء بن حيوة ما رأيت أحدا أكمل عقلا من أبيك سهرت معه ذات ليلة فعشا السراج فقال لي يا رجاء إن السراج قد عشا قال ووصيف نائم إلى جانبنا فقلت له فأنبه الوصيف قال قد نام قال فقلت له أقوم أنا فأصلحه قال ليس من مروءة الرجل استخدام ضيفه قال فقام ووضع ساجه وأتى السراج ففتله وأخذ بطة ففتحها وصب [في] السراج منها ثم رجع وقال قمت وأنا عمر بن عبد العزيز ورجعت وأنا عمر بن عبد العزيز.",
            "page": "169",
            "part": "1",
            "seal": "118B3D4B"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17- حَدَّثَنا أحمد حَدَّثَنا الحارث بن مُحَمَّد وبشر بن موسى قالا حَدَّثَنا عفان بن مسلم حَدَّثَنِي عمر بن علي عن عبد الرحمن بن أبي هلال رجل من أهل الجزيرة سمعته منه غير مرة عن ميمون بن مهران قال قلت لعمر بن عبد العزيز ليلة يا أمير المؤمنين ما بقاؤك على ما أرى أما في أول الليل فأنت في حاجات الناس وأما وسط الليل مع جلسائك وأما آخر الليل فالله أعلم إلى ما تصير قال فضرب على كتفي وقال ويحك يا ميمون إني وجدت لقاء الرجال يلقح ألبابهم.",
            "page": "170",
            "part": "1",
            "seal": "68AB64EC"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18- حَدَّثَنا أحمد حَدَّثَنا بشر بن موسى حَدَّثَنا مالك بن هانئ أبو عثمان حَدَّثَنا هارون البربري عن إبراهيم الثقفي عن عمر بن عبد العزيز قال شكا إلي غيلان مولاه فقال يا غيلان والله قد ضجرت من الخلافة وبرمت منها وما أخلقني سأهملها قال قلت يا أمير المؤمنين اتق الله يوم تفعل إذن والله يحلون ما حرم الله ويحرمون ما أحل الله تعالى يا أمير المؤمنين لو رأيتني في حمأة إلى صدري كنت تأخذ بيدي منها قال نعم يا غيلان ولكني أخاف التلطخ.",
            "page": "170",
            "part": "1",
            "seal": "7F0BFDCF"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19- حَدَّثَنا أحمد حَدَّثَنا عبد الله حَدَّثَنِي أبي حَدَّثَنا أبو كامل حَدَّثَنا حماد يعني ابن سلمة -[171]- عن حماد قال لما استخلف عمر بكى فقال يا أبا فلان هل تخشى علي فقال كيف حبك للدرهم قال لا أحبه قال لا تخف إن الله سيعينك.",
            "page": "170",
            "part": "1",
            "seal": "76410575"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20- حَدَّثَنا أحمد حَدَّثَنا عبد الله بن الحَسَن الحراني حَدَّثَنا هشام بن الوليد حَدَّثَنا أبو بَكْر بن عياش قال قال الفرزدق لما مات عمر بن عبد العزيز: ¶ كم من شريعة حق قد شرعت لهم ... كانت أميتت وأخرى منك تنتظر ¶ يالهف نفسي ولهف اللاهفين معي ... مع العدول التي تنعى لها الحفر",
            "page": "171",
            "part": "1",
            "seal": "848CBDAA"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21- حَدَّثَنا أحمد حدثنا عَبْد الله بن أحمد حدثني أبي حدثنا محمد بن عَبْد الله بن الزبير حدثنا سفيان أن رجلا قال لعمر بن عبد العزيز أبقاك الله قال هذا قد فرغ منه ادع الله لي بالصلاح.",
            "page": "171",
            "part": "1",
            "seal": "0B202E17"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22- حدثنا أحمد حدثنا عَبْد الله حدثني أبي حدثني محمد بن عَبْد الله حدثنا سفيان عن عمر بن عبد العزيز قال من عمل بغير علم كان ما يفسد أكثر مما يصلح.",
            "page": "171",
            "part": "1",
            "seal": "478C9DDC"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23- حدثنا أحمد حدثنا عَبْد الله حدثني أبي حدثنا محمد بن عَبْد الله حدثنا سفيان عن جعفربن برقان قال كتب عمر بن عبد العزيز إن أناسا يلتمسون الدنيا بعمل الآخرة وإن مصيرهم ومرجعهم إلى الله وإن أناسا من هؤلاء القصاص يصلون على خلفائهم وأمرائهم فمروهم فليدعو للمؤمنين عامة وليتركوا ما سوى ذلك.",
            "page": "172",
            "part": "1",
            "seal": "52E50521"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24- حدثنا أحمد حدثنا عَبْد الله بن أحمد حدثني أبي حدثنا علي بن إسحاق حدثنا عَبْد الله يعني ابن المبارك حدثنا جعفر بن حيان حدثنا توبة العنبري قال أرسلني صالح بن عَبْد الرَّحْمن إلى سليمان قال فقدمت إليه فقلت لعمر بن عبد العزيز هل لك حاجة إلى صالح قال له عليك بالذي يبقى عند الله فإنه ما بقي عند الله يبقى عند الناس وما لم يبق عند الله لم يبق عند الناس.",
            "page": "172",
            "part": "1",
            "seal": "8873F2DC"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25- حدثنا أحمد حدثنا عَبْد الله بن أحمد حدثني أبي حدثنا علي أَخْبَرنا عَبْد الله حدثنا وهيب أو غيره عن عمر بن عبد العزيز قال من عد كلامه من عمله قل كلامه.",
            "page": "172",
            "part": "1",
            "seal": "55E8554D"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26- حدثنا أحمد حدثنا عَبْد الله حدثني أبي حدثنا إبراهيم بن إسحاق الطالقاني حدثنا ابن المبارك عن جرير بن حازم عن رجل عن فاطمة بنت عبد الملك قالت اشتهى عمر بن عبد العزيز عسلا فلم يكن عندنا فوجهنا رجلا على دابة من دواب البريد إلى بعلبك فأتى بعسل فقلت يوما إنك ذكرت لنا عسلا وعندنا عسل فهل لك فيه فقال نعم فأتيناه به فشربه ثم قال من أين لكم هذا -[173]- العسل قلت وجهت رجلا على دابة من دواب البريد بدينار إلى بعلبك فاشترى لنا عسلا فأرسل إلى الرجل فجاء به فقال انطلق بهذا العسل فبعه واردد إلينا مالنا وانظر إلى الفضل فاجعله في علف دواب البريد.",
            "page": "172",
            "part": "1",
            "seal": "D5B5D2D2"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27- حدثنا أحمد حدثنا عَبْد الله حدثني أبي حدثنا يحيى بن عبد الملك بن أبي غنية حدثنا حفص بن عمر قال كتب عمر بن عبد العزيز إلى أبي بكر بن عمرو أما بعد فقد قرأت كتابك الذي كتبت به إلى سليمان وكنت المبتلى بالنظر فيه دونه كتبت تسأله أن يعطيكم من الشمع مثل الذي كان يعطي لمن كان قبلك وتذكر أن الشمع الذي قبلك قد نفذ ولعمري لطال ما رأيتك تخرج من منزلك إلى مسجد رسول الله صلى الله عليه وسلم في الليلة الوحلة بغير ضياء ولعمري لأنت اليوم خير من قبل اليوم والسلام.",
            "page": "173",
            "part": "1",
            "seal": "FB1BA0AB"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28- حدثنا أحمد حدثنا عَبْد الله حدثنا أبي حدثنا يحيى بن عبد الملك بن أبي غنية عن أبي عثمان الثقفي قال كان لعمر بن عبد العزيز غلام يعمل على بغل له يأتيه بدرهم كل يوم فجاءه يوما بدرهم ونصف فقال ما بدا لك قال نفقت السوق قال لا ولكنك أتعبت البغل أرحه ثلاثة أيام.",
            "page": "173",
            "part": "1",
            "seal": "BBDE803C"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29- حدثنا أحمد حدثنا الْحَسَن بن سلام حدثنا عفان حدثنا شعبة عن الأعمش عن أبي صالحٍ , عن أبي هريرة رفعه مرة ومرة لم يرفعه قال كان النبي صلى الله عليه وسلم إذا لبس قميصا بدأ بميامنه.",
            "page": "173",
            "part": "1",
            "seal": "FD359343"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30- حدثنا أحمد حدثنا إسحاق بن الْحَسَن الحربي حدثنا أحمد بن عبد الملك الحراني حدثنا زهير حدثنا الأعمش عن أبي صالحٍ , عن أبي هريرة قال: قال رسولُ الله صلى الله عليه وسلم إذا لبستم وإذا توضأتم فابدؤوا بميامنكم.",
            "page": "174",
            "part": "1",
            "seal": "8CACEA65"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31- حدثنا أحمد حدثنا محمد بن أحمد بن أبي العوام الرياحي حدثنا عبد الوَهَّاب بن عطاء حدثنا سعيد بن أبي عروبة عن قتادة عن صفوان بن محرز المازني قال بينما أنا أمشي مع ابن عمر إذ عرض له رجل فسأله عن النجوى فقال سمعت رسول الله صلى الله عليه وسلم يقول إن الله تعالى يدني العبد يوم القيامة فيضع كنفه عليه فيستره من الناس ويقول أتعرف كذا وكذا؟ أتعرف ذنب كذا وكذا؟ حتى إذا قرره بذنوبه كلها ورأى في نفسه أنه قد هلك، قال: فإني قد سترتها عليك في الدنيا وإني أغفرها لك اليوم، قال: ثم يعطى كتاب حسناته، قال: وأما الكافر والمنافق فيقول {الأشهاد هؤلاء الذين كذبوا على ربهم ألا لعنة الله على الظلمين} .",
            "page": "174",
            "part": "1",
            "seal": "7CD4A3EE"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32- حدثنا أحمد حدثنا يزيد بن جهور بطرسوس حدثنا أبو توبة الربيع بن نافع عن يحيى بن حمزة عن ثور بن يزيد عن بسر بن عبيد الله عن أبي إدريس عائذ الله عن أبي الدرداء قال: قال رسولُ الله صلى الله عليه وسلم بينا أنا نائم رأيت عمود الإسلام احتمل تحت رأسي فظننت أنه مذهوب به فأتبعته بصري فعمد به إلى الشام ألا وإن الإيمان حين تقع الفتن بالشام.",
            "page": "175",
            "part": "1",
            "seal": "E3F05569"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33- حدثنا أحمد حدثنا يزيد بن جهور أبو الليث الطرسوسي قال: حدثنا أبو توبة حدثنا معاوية بن سلام عن زيد بن سلام أنه سمع أبا سلام حدثني عامر بن زيد البكالي أنه سمع عتبة بن عبد السلمي يقول جاء أعرابي إلى رسول الله صلى الله عليه وسلم فقال ما حوضك هذا الذي تحدث عنه قال هو ما بين البيضاء إلى [وسطى] يمدني الله فيه بكراع لا يدري بشر ممن خلق الله أين طرفاه قال فكبر عمر بن -[176]- الخطاب رضي الله عنه فقال أما الحوض فقال يرد عليه فقراء المهاجرين الذين يقاتلون فِي سَبِيلِ اللهِ ويموتون في سبيل الله وأرجو أن يوردني الله الكراع فأشرب منه ¶ وقال رسول الله صلى الله عليه وسلم إن ربي وعدني أن يدخل الجنة من أمتي سبعين ألفا بغير حساب ثم يشفع كل سبعين لسبعين ألف ثم يحثي بكفه ثلاث حثيات فكبر عمر رضي الله عنه , فقال إن السبعين الألف الأولين يشفعهم الله في آبائهم وأبنائهم وعشائرهم وأرجو أن يجعلني الله في إحدى الحثيات الأواخر ¶ فقال الأعرابي يا رسولَ الله فيها فاكهة قال نعم قال فيها شجرة تدعى طوبى تطابق الفردوس قال أي شجر أرضنا يعني تشبهه قال ليست شبيهة بشيء من شجر أرضنا ولكن أتيت الشام قال لا يا رسولَ الله قال تشبه شجرة بالشام تدعى الجوزة تنبت على ساق واحد ثم ينتشر أعلاها قال ما عظم أصلها قال لو ارتحلت على جذعة من إبل أهلك ما أحطت بأصلها حتى تنكسر ترقوتها هرما.",
            "page": "175",
            "part": "1",
            "seal": "A1B853CD"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34- حدثنا أحمد حدثنا محمد بن جعفر الفريابي حدثنا عفان حدثنا يحيى بن سعيد قال سألت شعبة وسفيان ومالك بن أنس وسفيان بن عيينة عن الرجل يتهم في الحديث أو لا يحفظ قالوا بين أمره للناس.",
            "page": "177",
            "part": "1",
            "seal": "12880033"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35- حدثنا أحمد حدثنا الْحَسَن بن علي بن شبيب حدثنا محمد بن عباد حدثنا حاتم عن معاوية بن أبي مزرد عن عبيد الله بن عَبْد الله بن أبي طلحة عن أبي طلحة قال دخلت على رسول الله صلى الله عليه وسلم فعرفت في وجه رسول الله صلى الله عليه وسلم الجوع فخرجت حتى أتيت أم سليم وهي أم أنس بن مالك كانت تحت مالك بن أنس وذكر حديث الطعام.",
            "page": "177",
            "part": "1",
            "seal": "25AAC695"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36- حدثنا أحمد حدثنا الْحَسَن بن علي بن شبيب حدثنا عبيد الله بن معبد بن واقد الأزدي إمام مسجد حماد بن زيد حدثنا سعيد بن زيد أخو حماد بن زيد حدثنا الصقعب بن زهير قال أول من ملك من الملوك رجل من الأزد يقال له جذيمة الأبرش فتتابع الملك فيهم حتى ملك فيهم ثلاثون رجلا يملك هذا ثم يملك هذا فجاء الإسلام والملك في بني كندة.",
            "page": "178",
            "part": "1",
            "seal": "F4F0AB3F"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37- حدثنا أحمد حدثنا أحمد بن محمد بن مسروق حدثنا محمد بن الْحُسَيْن حدثنا محمد ابن الْحَسَن بن سلام قال: سمعت الربيع بن برة يقول لما خرجت إلى الصعيد يوم العيد فرأيت ضروب البلاء أو ما رأيتهم يقرعون أبوابكم ترهقهم الذلة -[179]- يستطعمون الكسر وقد علمت لو أن رجلا أهدى لك بقيلة أو رأيت مجوسيا أتى أمه أو أخته فشكوت إليه قذاة في عينك فأخذ ميلا وقطنة وماء باردا فأخرجها من عينك رعيت ذلك له وأحببت ألا يبلغه عنك شيء يكرهه فكيف بمن لا تفقد نعمه صباحا ومساء.",
            "page": "178",
            "part": "1",
            "seal": "0B54E6FC"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38- حدثنا أحمد حدثنا أحمد بن علي حدثنا سويد بن سعيد حدثنا مروان بن معاوية عن عاصم قال: سمعت الْحَسَن يقول في مرضه الذي مات فيه إن الله عزَّ وجل قدر أجلا وقدر معه مرضا وقد معافاة فمن كذب بالقدر فقد كذب بالقرآن ومن كذب بالقرآن فقد كذب بالحق.",
            "page": "179",
            "part": "1",
            "seal": "9513C7D4"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39- حدثنا أحمد حدثنا سويد حدثني شهاب بن خراش أبو الصلت عن خالد الحذاء عن عبد الأعلى عن عَبْد الله بن الحارث قال خطب عمر بن الخطاب رضي الله عنه بالجابية فحمد الله وأثنى عليه وقال من يهده الله فلا مضل له ومن يضلل فلا هادي له وعنده الجاثليق فقبض ثوبه مرارا فقال عمر ما يقول فقالوا يزعم أن الله لا يضل أحدا فقال عمر كذبت يا عدو الله بل الله خلقك -[180]- ثم أضلك ثم يدخلك النار إن شاء الله ولولا أن لك عهدا لضربت عنقك ثم قال عمر رضي الله عنه لما خلق الله الخلق خلق أهل الجنة وما هم عاملون وخلق أهل النار وما هم عاملون [..] (¬1) هؤلاء لهذه وهؤلاء لهذه كل بقدر قال فافترق الناس وما يختلفون في القدر. ¶ ¬__________ ¶ (¬1) بياض في المخطوط.",
            "page": "179",
            "part": "1",
            "seal": "D0809930"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40- حدثنا أحمد حدثنا محمد بن إسماعيل حدثنا عَبْد الله بن أبي زياد حدثنا يعقوب بن إبراهيم بن سعد عن ابن أخي الزُّهْرِيّ عن عمه حدثني أبو إدريس الخولاني [أن] عبادة بن الصامت وكان من أصحاب رسول الله صلى الله عليه وسلم ومن صاحبته ليلة العقبة أخبره أن رسول الله صلى الله عليه وسلم قال وحوله عصابه من أصحابه تعالوا بايعوا على ألا تشركوا بالله شيئا.. فذكر الحديث على نحو ذلك قال فبايعناه على ذلك.",
            "page": "180",
            "part": "1",
            "seal": "4F1626E3"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41- حدثنا أحمد حدثنا إسماعيل بن إسحاق حدثنا سليمان بن حرب قال: حدثنا حَمَّاد بن َزْيد قال: سمعت أبي يحدث عن بعض أشياخه أن لقمان قال لابنه لا يرى الناس أنك تخشى الله لذكر الموت وقلبك فاجر.",
            "page": "181",
            "part": "1",
            "seal": "99270EB5"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42- حدثنا أحمد حدثنا هلال بن العلاء حدثنا عبد الغفار بن داود الحراني حدثنا عيسى بن يونس عن الأعمش عن أبي صالحٍ , عن أبي هريرة قال: قال رسولُ الله صلى الله عليه وسلم لا تسبوا الشيطان فإنه يتغيظ ولكن تعوذوا بالله من شره.",
            "page": "181",
            "part": "1",
            "seal": "6F080237"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43- حدثنا أحمد حدثنا محمد بن إسماعيل حدثنا محمد بن عيسى بن الطباع بقراءتي عليه حدثنا هشيم عن عمرو بن دينار عن عَطَاء عن ابن عباس في الرجل يدفع إلى الرجل الثوب فيقول بعه بكذا وكذا فما ازددت فهو لك أو بيني وبينك قال لا بأس به. قال محمد بن عيسى لقد سمعته من هشيم ما لا أحصي.",
            "page": "182",
            "part": "1",
            "seal": "D65DC3E1"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44- أَخْبَرنا أبو بَكْر محمد بن عَبْد الله بن إبراهيم الشافعي قراءة عليه حدثنا الْحُسَيْن بن عَبْد الله بن شاكر حدثنا إبراهيم بن المنذر حدثني ابن وهب أَخْبَرني عمرو بن الحارث أن عَبْد الرَّحْمن بن القاسم حدثه أنه سمع القاسم يخبر عن عائشة زوج النبي صلى الله عليه وسلم أنها قالت خرجنا مع رسول الله صلى الله عليه وسلم حجاجا حتى قدمنا سرف فحضت فدخل علي رسول الله صلى الله عليه وسلم وأنا أبكي فقال ما لك تبكين قلت ليتني لم أحج العام قال ما لك قلت حضت قال شيء كتبه الله على بنات آدم فاصنعي ما يصنع الحاج غير ألا تطوفي بالبيت.",
            "page": "182",
            "part": "1",
            "seal": "11B882BC"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45- حدثنا محمد حدثنا عبيد بن عبد الواحد البزار حدثنا محمد بن عبد العزيز حدثنا الوليد بن مسلم (ح) قال: وحدثني جعفر بن محمد بن كزال حدثنا الفتح بن هشام أبو نصر حدثنا الوليد (ح) قال وحدثني عَبْد الله بن ياسين حدثنا محمد بن مسكين حدثنا بشر بن بكر حدثنا الأوزاعي قال: حدثني عَبْد الرَّحْمن بن القاسم أخبرني أبي أن عائشة رضي الله عنه , كانت تقول إذا جاوز الختان الختان وجب الغسل زاد عبيد فعلته أنا ورسول الله صلى الله عليه وسلم فاغتسلنا.",
            "page": "183",
            "part": "1",
            "seal": "61A57564"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46- أَخْبَرنا محمد ثنا عَبْد الله بن أحمد بن حنبل حدثني أبي حدثنا عَبْد الرَّحْمن عن سفيان عن عَبْد الرَّحْمن بن القاسم عن أبيه قال: قال -[185]- عروة بن الزبير لعائشة ألم تري إلى فلانة بنت الحكم طلقها زوجها البتة فخرجت فقالت بئس ما صنعت ألم تسمع إلى قول فاطمة بنت قيس فقالت إن فاطمة لا خير لها في ذكر هذا الحديث. ¶ آخر الجزء ولله الحمد والمنة",
            "page": "184",
            "part": "1",
            "seal": "FF88E9F7"
        }
    ],
    "t26395": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "جزء الغضائري"
        }
    ]
}