{
    "b26462": [
        {
            "id": "1",
            "nass": "أحاديث في ¶ ذم الكلام وأهله ¶ انتخبها ¶ الْإِمَامُ أَبُو الْفَضْلِ الْمُقْرِئُ ¶ مِنْ رَدِّ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ على أهل الكلام ¶ دراسة وتحقيق ¶ الدكتور ناصر بن عبد الرحمن بن محمد الجديع ¶ الأستاذ المشارك في جامعة الإمام محمد بن سعود الإسلامية ¶ دار أطلس للنشر والتوزيع ¶ الطبعة الأولى ¶ 1417 هـ - 1996 م",
            "page": null,
            "part": null,
            "seal": "D4D8829B"
        },
        {
            "id": "2",
            "nass": "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَصَلَوَاتُهُ عَلَى نَبِيِّهِ مُحَمَّدٍ وَآلِهِ وَسَلَّمَ. ¶ أَخْبَرَنَا الشَّيْخُ الْإِمَامُ الْأَجَلُّ السَّيِّدُ سَيْفُ السَّلَفِ إِمَامُ الْحَرَمَيْنِ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ جَبَرَ اللَّهُ سُمُوَّهُ، وَحَفِظَهُ فِي الدَّارَيْنِ قَالَ: حَدَّثَنَا الشَّيْخُ الْإِمَامُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْأَصْبَهَانِيُّ وَالشَّيْخُ أَبُو الْهَمَّامِ الْإِمَامُ عَبْدُ اللَّهِ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَلِيِّ بْنِ جَعْفَرٍ فِي الْمَسْجِدِ الْجَامِعِ فِي مَجْلِسٍ وَاحِدٍ فِي الْحَظِيرَةِ بِالْكَرْجِ، فِي شَهْرِ الْمُحَرَّمِ سَنَةَ سِتَّةٍ وسبعين وأربعمائة، قَالا حَدَّثَنَا الشَّيْخُ الْإِمَامُ أَبُو الْفَضْلِ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْمُقْرِئُ الرَّازِيُّ قَالَ: أَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُوسَى السُّلَمِيُّ النَّيْسَابُورِيُّ رَحْمَةُ اللَّهِ عَلَيْهِ، حَدَّثَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْحصامي، حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ",
            "page": "75",
            "part": "1",
            "seal": "94D7422E"
        },
        {
            "id": "3",
            "nass": "بْنِ مَالِكٍ الزَّعْفَرَانِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْهَرَوِيُّ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أنا يَزِيدُ بْنُ إِبْرَاهِيمَ التُّسْتَرِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (تَفَكَّرُوا فِي خَلْقِ اللَّهِ، وَلا تَفَكَّرُوا فِي اللَّهِ) .",
            "page": "76",
            "part": "1",
            "seal": "E7490E70"
        },
        {
            "id": "4",
            "nass": "قَالَ أَبُو الْفَضْلِ وَسَمِعْتُ أَبَا عَبْدِ الرَّحْمَنِ قَالَ: سَمِعْتُ أَبَا الْقَاسِمِ عَبْدَ الرَّحْمَنِ بْنَ مَتَّوَيْهِ: يَقُولُ سَمِعْتُ حَامِدَ بْنَ رُسْتُمَ، حَدَّثَنَا الْحَسَنُ بْنُ مُطِيعٍ التِّرْمِذِيُّ قَالَ: أَخْبَرَنِي إِبْرَاهِيمُ بْنُ رُسْتُمَ، عَنْ نُوحٍ الْجَامِعِ قَالَ: سَأَلْتُ أَبَا حَنِيفَةَ: مَنْ أَهْلُ الْجَمَاعَةِ؟ فَقَالَ: (مَنْ فَضَّلَ أَبَا بَكْرٍ وَعُمَرَ،",
            "page": "77",
            "part": "1",
            "seal": "3E47DD37"
        },
        {
            "id": "5",
            "nass": "وَأَحَبَّ عُثْمَانَ وَعَلِيًّا، وَرَأَى الْمَسْحَ عَلَى الْخُفَّيْنِ، وَلَمْ يَنْطِقْ فِي اللَّهِ بِشَيْءٍ، وَلَمْ يُكَفِّرْ أَحَدًا بِذَنْبِهِ فَهُوَ مِنْ أَهْلِ الْجَمَاعَةِ) . ¶ قَالَ: قَالَ وَحَدَّثَنَا الْأَصَمُّ، سَمِعْتُ الرَّبِيعَ بْنَ سُلَيْمَانَ، سَمِعْتُ الشَّافِعِيَّ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: (لَأَنْ يَلْقَى اللَّهَ الْعَبْدُ بِكُلِّ ذَنْبٍ مَا خَلا الشِّرْكَ خَيْرٌ لَهُ مِنْ أَنْ يَلْقَاهُ بِشَيْءٍ مِنَ الْهَوَى) .",
            "page": "78",
            "part": "1",
            "seal": "2BB73D8F"
        },
        {
            "id": "6",
            "nass": "قَالَ وَسَمِعْتُهُ يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ عَلِيٍّ، سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ بْنِ خُزَيْمَةَ، سَمِعْتُ الرَّبِيعَ بْنَ سُلَيْمَانَ يَقُولُ: لَمَّا كَلَّمَ الشَّافِعِيُّ حَفْصَ الْفردِ، فَقَالَ حَفْصٌ: الْقُرْآنُ مَخْلُوقٌ، فَقَالَ لَهُ الشَّافِعِيُّ: (كَفَرْتَ بِاللَّهِ الْعَظِيمِ) .",
            "page": "79",
            "part": "1",
            "seal": "937103D1"
        },
        {
            "id": "7",
            "nass": "قَالَ: وَسَمِعْتُهُ يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ يَقُولُ: سَمِعْتُ أَبَا الْعَبَّاسِ الدَّغُولِيَّ يَقُولُ: سَمِعْتُ زَكَرِيَّا بْنَ يَحْيَى، سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ يَقُولُ: قَالَ الشَّافِعِيُّ: (إِنْ سَأَلَكَ رَجُلٌ عَنْ شَيْءٍ مِنَ الْكَلامِ فَلا تُجِبْهُ، فَإِنَّكَ إِنْ زَلَلْتَ قَالَ لَكَ: كَفَرْتَ) .",
            "page": "80",
            "part": "1",
            "seal": "64A41D43"
        },
        {
            "id": "8",
            "nass": "قَالَ: وَسَمِعْتُ أَبَا الْوَلِيدِ حَسَّانَ بْنَ مُحَمَّدٍ الْفَقِيهَ، سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ بْنِ خُزَيْمَةَ، سَمِعْتُ يُونُسَ بْنَ عَبْدِ الْأَعْلَى يَقُولُ: أتيت الشافعي بعد ما كَلَّمَهُ حَفْصُ الفردِ، فَقَالَ: غِبْتَ عَنَّا يَا أَبَا مُوسَى، ثُمَّ قَالَ الشَّافِعِيُّ: (لَقَدِ اطَّلَعْتُ مِنْ أَهْلِ الْكَلَامِ عَلَى شَيْءٍ وَاللَّهِ مَا تَوَهَّمْتُهُ قَطُّ، وَلَأَنْ يُبْتَلَى الْمَرْءُ بِمَا نَهَى اللَّهُ عَنْهُ خَلَا الشِّرْكَ بِاللَّهِ خَيْرٌ مِنْ أَنْ يُبْتَلَى بِالْكَلَامِ) .",
            "page": "81",
            "part": "1",
            "seal": "BA3D09CE"
        },
        {
            "id": "9",
            "nass": "قَالَ: وَأَخْبَرَنَا مُحَمَّدُ بْنُ مَحْمُودٍ الْفَقِيهُ الْمَرْوَزِيُّ بِهَا، حَدَّثَنَا مُحَمَّدُ بْنُ عُمَيْرٍ الرَّازِيُّ، حَدَّثَنَا أَبُو يَحْيَى زَكَرِيَّا بْنُ أَيُّوبَ الْعَلافُ التُّجِيبِيُّ، حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى، حَدَّثَنَا أَشْهَبُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: سَمِعْتُ مَالِكَ بْنَ أَنَسٍ يَقُولُ: (إِيَّاكُمْ وَالْبِدَعَ) فَقِيلَ: يَا أَبَا عَبْدِ اللَّهِ وَمَا الْبِدَعُ؟ قَالَ: (أَهْلُ الْبِدَعِ الَّذِينَ يَتَكَلَّمُونَ فِي أَسْمَاءِ اللَّهِ وَصِفَاتِهِ وَكَلامِهِ وَعِلْمِهِ وَقُدْرَتِهِ، وَلا يَسْكُتُونَ عَمَّا سَكَتَ عَنْهُ الصَّحَابَةُ وَالتَّابِعُونَ لَهُمْ بُإِحْسَانٍ) .",
            "page": "82",
            "part": "1",
            "seal": "4459BE80"
        },
        {
            "id": "10",
            "nass": "قَالَ: وَسَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ الرَّازِيَّ، سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ أَبِي حَاتِمٍ، سَمِعْتُ الْمُزَنِيَّ، سَمِعْتُ الشَّافِعِيَّ يَقُولُ: (الْكَلَامُ يَلْعَنُ أَهْلَ الْكَلَامِ) . ¶ قَالَ: وَسَمِعْتُ مُحَمَّدَ بْنَ مُحَمَّدِ بْنِ دَاوُدَ، سَمِعْتُ ابْنَ أَبِي حَاتِمٍ، قَالَ الرَّبِيعُ بْنُ سُلَيْمَانَ: نَزَلَ الشَّافِعِيُّ مِنَ الدَّرَجِ وَقَوْمٌ فِي الْمَجْلِسِ يَتَكَلَّمُونَ",
            "page": "83",
            "part": "1",
            "seal": "ABDCC034"
        },
        {
            "id": "11",
            "nass": "فِي شَيْءٍ مِنَ الْكَلَامِ، فَصَاحَ عَلَيْهِمْ وَقَالَ: (إِمَّا أَنْ تُجَاوِرُونَا بِخَيْرٍ، وَإِمَّا أَنْ تَقُومُوا عَنَّا) . ¶ قَالَ: قَالَ: وَسَمِعْتُ بِشْرَ بْنَ أَحْمَدَ بْنِ بِشْرٍ الْإِسْفَرَايِينِيَّ يَقُولُ: حَدَّثَنَا الْفِرْيَابِيُّ، حَدَّثَنَا بِشْرُ بْنُ الْوَلِيدِ،",
            "page": "84",
            "part": "1",
            "seal": "C8027370"
        },
        {
            "id": "12",
            "nass": "سَمِعْتُ أَبَا يوُسُفَ يَقُولُ: (مَنْ طَلَبَ الدِّينَ بِالْكَلَامِ تَزَنْدَقَ، وَمَنْ طَلَبَ غَرِيبَ الْحَدِيثِ كَذَبَ، وَمَنْ طَلَبَ الْمَالَ بِالْكِيمْيَاءِ أَفْلَسَ) . ¶ قَالَ: وَأَخْبَرَنَا أَبُو الْقَاسِمِ بْنُ مَتَّوَيْهِ الْبَلْخِيُّ، حَدَّثَنَا حَامِدُ بْنُ",
            "page": "85",
            "part": "1",
            "seal": "C6C52BBB"
        },
        {
            "id": "13",
            "nass": "رُسْتُمَ، حَدَّثَنَا الْحَسَنُ بْنُ مُطِيعٍ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ رُسْتُمَ، عَنْ نُوحٍ الْجَامِعِ قَالَ: قُلْتُ لِأَبِي حَنِيفَةَ: مَا تَقُولُ فِيمَا أَحْدَثَ النَّاسُ مِنَ الْكَلَامِ فِي الْأَعْرَاضِ وَالْأَجْسَامِ؟ فَقَالَ: (مَقَالَاتُ الْفَلَاسِفَةِ، عَلَيْكَ بِالْأَثَرِ وَطَرِيقَةِ السَّلَفِ، وَإِيَّاكَ وَكُلَّ مُحْدَثَةٍ، فَإِنَّهَا بِدْعَةٌ) . ¶ قَالَ: وَسَمِعْتُ أَبَا نَصْرٍ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ حَامِدٍ السِّجْزِيَّ يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: قُلْتُ لِأَبِي الْعَبَّاسِ ابن سُرَيْجٍ: مَا التَّوْحِيدُ؟ قَالَ: (تَوْحِيدُ أَهْلِ الْعِلْمِ وَجَمَاعَةِ الْمُسْلِمِينَ: أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، وأشهد أن",
            "page": "86",
            "part": "1",
            "seal": "7705C657"
        },
        {
            "id": "14",
            "nass": "محمد رَسُولُ اللَّهِ، وَتَوْحِيدُ أَهْلِ الْبَاطِلِ مِنَ الْمُسْلِمِينَ: الْخَوْضُ فِي الْأَعْرَاضِ وَالْأَجْسَامِ، وَإِنَّمَا بُعِثَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِإِنْكَارِ ذَلِكَ) . ¶ قَالَ: وَسَمِعْتُ عَبْدَ اللَّهِ بْنَ أَحْمَدَ بْنِ سَعِيدٍ الْبُخَارِيَّ، سَمِعْتُ سَعِيدَ بْنَ الْأَحْنَفِ، سَمِعْتُ الْفَتْحَ بْنَ عُلْوَانَ، سَمِعْتُ أَحْمَدَ بْنَ الْحَجَّاجِ، سَمِعْتُ مُحَمَّدَ بْنَ الْحَسَنِ، صَاحِبَ أَبِي حَنِيفَةَ يَقُولُ: قَالَ أَبُو حَنِيفَةَ:",
            "page": "87",
            "part": "1",
            "seal": "24844F2A"
        },
        {
            "id": "15",
            "nass": "(لَعَنَ اللَّهُ عَمْرَو بْنَ عُبَيْدٍ، إِنَّهُ فَتَحَ لِلنَّاسِ الطَّرِيقَ إِلَى الْكَلَامِ، فِيمَا لَا يَعْنِيهِمْ مِنَ الْكَلَامِ) . ¶ قَالَ أَبُو الْفَضْلِ الْمُقْرِئُ: قَالَ: وَقَالَ مُحَمَّدُ بْنُ الْحَسَنِ: (كَانَ أَبُو حَنِيفَةَ يَحُثُّنَا عَلَى الْفِقْهِ، وَيَنْهَانَا عَنِ الْكَلَامِ) . ¶ قَالَ: سَمِعْتُ عُمَرَ بْنَ عَبْدِ اللَّهِ الْحَرْبِيَّ، سَمِعْتُ أَحْمَدَ بْنَ الْحَسَنِ، سَمِعْتُ أَبَا عَلِيٍّ الصُّولِيَّ، سَمِعْتُ شَيْبَانَ بْنَ قَتَادَةَ، سَمِعْتُ أَبَا حَاتِمٍ السِّجِسْتَانِيَّ، سَمِعْتُ الْأَصْمَعِيَّ، سَمِعْتُ",
            "page": "88",
            "part": "1",
            "seal": "7360F404"
        },
        {
            "id": "16",
            "nass": "شُعْبَةَ يَقُولُ: كَانَ سُفْيَانُ الثَّوْرِيُّ يَبْغَضُ أَهْلَ الْأَهْوَاءِ، وَيَنْهَى عَنْ مُجَالَسَتِهِمْ أَشَدَّ النَّهْيِ، وَكَانَ يَقُولُ: (عَلَيْكُمْ بِالْأَثَرِ، وَإِيَّاكُمْ وَالْكَلَامَ فِي ذَاتِ اللَّهِ عَزَّ وَجَلَّ) . ¶ قَالَ وَسَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ الرَّازِيَّ، يَقُولُ: سَمِعْتُ إِبْرَاهِيمَ الْخَوَّاصَ يَقُولُ: (مَا كَانَتْ زَنْدَقَةٌ وَلَا كُفْرٌ، وَلَا بِدْعَةٌ، وَلَا جُرْأَةٌ فِي الدِّينِ، إِلَّا مِنْ قِبَلِ الْكَلَامِ، وَالْجَدَلِ وَالْمِرَاءِ، وَالْعُجْبِ، وَكَيْفَ يَجْتَرِئُ الرَّجُلُ عَلَى",
            "page": "89",
            "part": "1",
            "seal": "8E637BCD"
        },
        {
            "id": "17",
            "nass": "الْجِدَالِ وَالْمِرَاءِ وَاللَّهُ يَقُولُ: {مَا يُجَادِلُ فِي آيَاتِ اللَّهِ إِلا الذين كفروا} . ¶ قَالَ: وَسَمِعْتُ إِسْمَاعِيلَ بْنَ مُحَمَّدِ بْنِ حَمْدَانَ الْفَقِيهَ يَقُولُ عَنِ الرَّبِيعِ، عَنِ الشَّافِعِيِّ رَحِمَهُ اللَّهُ أَنَّهُ قَالَ فِي مَبْسُوطِهِ فِي كِتَابِ الْوَصَايَا: (لَوْ أَنَّ رَجُلًا أوصى بكتبه من الْعِلْمِ لِأَحَدٍ، وَكَانَ فِيهَا كُتُبُ الْكَلَامِ لَمْ يَدْخُلْ فِي الْوَصِيَّةِ، لَأَنَّهُ لَيْسَ مِنَ الْعِلْمِ) . ¶ قَالَ: وَسَمِعْتُ أَبَا بَكْرٍ الْجُرْجَانِيَّ، سَمِعْتُ إِبْرَاهِيمَ بْنَ هَارُونَ بْنِ مُحَمَّدٍ الْكَاتِبَ، سَمِعْتُ مُحَمَّدَ بْنَ مُوسَى الْخَوَارِزْمِيَّ، سَمِعْتُ أَحْمَدَ بْنَ",
            "page": "90",
            "part": "1",
            "seal": "56513ECD"
        },
        {
            "id": "18",
            "nass": "الْحُسَيْنِ، سَمِعْتُ أَبَا عُبَيْدٍ الْقَاسِمَ بْنَ سَلامٍ، وَجَاءَهُ رَجُلٌ فَقَالَ لَهُ مَا تَرَى فِي رَأْيِ أَصْحَابِ الْكَلَامِ؟ فَقَالَ أَبُو عُبَيْدٍ: لَقَدْ دَلَّكَ رَبُّكَ عَلَى سَبِيلِ الرُّشْدِ وَطَرِيقِ الْحَقِّ، فَقَالَ عَزَّ وَجَلَّ: {فَإِنْ تَنَازَعْتُمْ فِي شيءٍ فردوه إلى الله والرسول} الآية، أَمَا لَكَ فِيمَا دَلَّكَ عَلَيْهِ رَبُّكَ، مِنْ كَلَامِهِ وَسُنَّةِ نَبِيِّهِ عَلَيْهِ السَّلامُ مَا يُغْنِيكَ عَنِ الرُّجُوعِ إِلَى رَأْيِكَ، فَتَهْلَكَ، فَقَدْ نَهَاكَ اللَّهُ عَنِ الْكَلَامِ فِي ذَاتِهِ وَصِفَاتِهِ إِلَّا حَسْبَ مَا أَطْلَقَهُ لَكَ، قَالَ اللَّهُ تَعَالَى: {وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ في آياتنا فأعرض عنهم} الآية - وَقَالَ: {وَذَرُوا الَّذِينَ يُلْحِدُونَ في أسمائه} . ¶ قَالَ: وَسَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ مُحَمَّدِ بْنِ حَامِدٍ السُّلَمِيَّ، سَمِعْتُ",
            "page": "91",
            "part": "1",
            "seal": "D69780BC"
        },
        {
            "id": "19",
            "nass": "مُحَمَّدَ بْنَ عَقِيلِ بْنِ الْأَزْهَرِ الْفَقِيهَ يَقُولُ جَاءَ رَجُلٌ إِلَى الْمُزَنِيِّ، فَسَأَلَهُ عَنْ شَيْءٍ مِنَ الْكَلَامِ، فَقَالَ: إِنِّي أَكْرَهُ هَذَا، بَلْ أَنْهَى عَنْهُ، كَمَا نَهَى عَنْهُ الشَّافِعِيُّ، وَلَقَدْ سَمِعْتُ الشَّافِعِيَّ يَقُولُ: (سُئِلَ مَالِكٌ عَنِ الْكَلَامِ وَالتَّوْحِيدِ، فَقَالَ مَالِكٌ: مُحَالٌ أَنْ يُظَنَّ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ عَلَّمَ أُمَّتَهُ الاسْتِنْجَاءَ وَلَمْ يُعَلِّمْهُمُ التَّوْحِيدَ، وَالتَّوْحِيدُ مَا قَالَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا لَا إِلَهَ إِلَّا اللَّهُ، فَإِذَا قَالُوهَا عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّهَا، وَحِسَابُهُمْ عَلَى اللَّهِ) فَمَا عُصِمَ بِهِ الدَّمُ وَالْمَالُ فَهُوَ حَقِيقَةُ التَّوْحِيدِ) . ¶ قال: وأخبرنا أبو أحمد بن سَعِيدُ الْعَسْكَرِيُّ فِيمَا كَتَبَ إِلَيَّ قال: سمعت أبا بكر الرفاء،",
            "page": "92",
            "part": "1",
            "seal": "8116C818"
        },
        {
            "id": "20",
            "nass": "حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى السُّلَمِيُّ قَالَ: سَمِعْتُ أَحْمَدَ بْنَ الْوَزِيرِ الْقَاضِي، يَقُولُ: قُلْتُ لِأَبِي عُمَرَ الضَّرِيرِ: الرَّجُلُ يَتَعَلَّمُ شَيْئًا مِنَ الْكَلَامِ يَرُدُّ بِهِ عَلَى أَهْلِ الْجَهْلِ، فَقَالَ: (الْكَلَامُ كُلُّهُ جَهْلٌ، لا تَتَعَلَّمِ الْجَهْلَ، فَإِنَّكَ كُلَّمَا كُنْتَ بِالْجَهْلِ أَعْلَمَ كُنْتَ [بِالْعِلْمِ] أَجْهَلَ) . ¶ قَالَ: وَأَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْفَقِيهُ الرَّازِيُّ رَحِمَهُ اللَّهُ، حَدَّثَنَا عَبْدَ الرَّحْمَنِ بْنَ أَبِي حَاتِمٍ قَالَ: سَمِعْتُ الرَّبِيعَ بْنَ سُلَيْمَانَ قَالَ: قَالَ لِي الشَّافِعِيُّ: (لَوْ أَرَدْتُ أَنْ أَصْنَعَ عَلَى كُلِّ مُخَالِفٍ لِي كِتَابًا كَبِيرًا لَفَعَلْتُ، وَلَكِنَّ الْكَلَامَ لَيْسَ مِنْ شَأْنِي، وَلَا أُحِبُّ أَنْ يُنْسَبَ إِلَيَّ",
            "page": "93",
            "part": "1",
            "seal": "1DB6F0AD"
        },
        {
            "id": "21",
            "nass": "مِنْهُ شَيْءٌ) . ¶ قَالَ عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ: وَقَالَ الْمُزَنِيُّ: (كَانَ الشَّافِعِيُّ يَكْرَهُ الْخَوْضَ فِي الْكَلَامِ) . ¶ قَالَ: وَأَخْبَرَنَا أَبُو الْحَسَنِ، حَدَّثَنَا ابْنُ أَبِي حَاتِمٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى، قَالَ: قُلْتُ لِلشَّافِعِيِّ: يَا أَبَا عَبْدِ اللَّهِ مَا كَانَ يَقُولُ فِيهِ صَاحِبُنَا: أُرِيدُ اللَّيْثَ - يَعْنِي ابْنَ سَعْدٍ قَالَ: كَانَ يَقُولُ: (إِنْ",
            "page": "94",
            "part": "1",
            "seal": "2676FA3F"
        },
        {
            "id": "22",
            "nass": "رَأَيْتَهُ يَمْشِي عَلَى الْمَاءِ -يَعْنِي صَاحِبَ الْكَلَامِ- فَلَا تَثِقْ بِهِ، وَلَا تَعْبَأْ بِهِ، وَلَا تُكَلِّمْهُ) قَالَ الشَّافِعِيُّ: (فَإِنَّهُ وَاللَّهِ قَدْ قَصَّرَ) . ¶ قَالَ: وَسَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ شَاذَانَ الرَّازِيَّ يَقُولُ: سَمِعْتُ أَبَا جَعْفَرٍ الْفَرْغَانِيَّ يَقُولُ: سَمِعْتُ الْجُنَيْدَ يَقُولُ: (أَقَلُّ مَا فِي الْكَلَامِ سقط هَيْبَةِ الرَّبِّ مِنَ الْقَلْبِ، وَالْقَلْبُ إِذَا عَرِيَ عَنِ الْهَيْبَةِ مِنَ اللَّهِ فَقَدْ عَرِيَ مِنَ الْإِيمَانِ) .",
            "page": "95",
            "part": "1",
            "seal": "37A63AE9"
        },
        {
            "id": "23",
            "nass": "قَالَ: وَأَخْبَرَنَا أَبُو عُمَرَ بْنُ مُحَمَّدِ بْنِ أَبِي مَنْصُورٍ الْعُمْرَكِيُّ بِسَرَخْسَ، حَدَّثَنَا مُحَمَّدُ بْنُ مُعَاذِ بْنِ الْفَرَجِ، حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الصَّايِغُ، حَدَّثَنَا بِشْرُ بْنُ الْوَلِيدِ قَالَ: سَمِعْتُ أَبَا يُوسُفَ الْقَاضِي يَقُولُ: (الْعِلْمُ بِالْكَلَامِ وَالْخُصُومَةُ جَهْلٌ، وَالْجَهْلُ بِالْكَلَامِ وَالْخُصُومَةُ عِلْمٌ) . ¶ قَالَ: وَسَمِعْتُ أَبَا عُمَرَ بْنَ مَطَرٍ، سَمِعْتُ هَارُونَ بْنَ الْمُنْذِرِ الْهَرَوِيَّ، سَمِعْتُ أَبَا سَعِيدٍ الْبَصْرِيَّ، سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ يَقُولُ: دَخَلْتُ عَلَى مَالِكِ بْنِ أَنَسٍ وَعِنْدَهُ رَجُلٌ يَسْأَلُهُ عَنِ الْقُرْآنِ، فَقَالَ: (لَعَلَّكَ مِنْ أَصْحَابِ",
            "page": "96",
            "part": "1",
            "seal": "7A1B1149"
        },
        {
            "id": "24",
            "nass": "عَمْرِو بْنِ عُبَيْدٍ، لَعَنَ اللَّهُ عَمْرًا، فَإِنَّهُ ابْتَدَعَ هَذِهِ الْبِدَعَ مِنَ الْكَلَامِ، وَلَوْ كَانَ الْكَلَامُ عِلْمًا لَتَكَلَّمَ فِيهِ الصَّحَابَةُ وَالتَّابِعُونَ كَمَا تَكَلَّمُوا فِي الْأَحْكَامِ وَالشَّرَائِعِ، وَلَكِنَّهُ بَاطِلٌ، يَدُلُّ عَلَى بَاطِلٍ) . ¶ قَالَ: وَسَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ شَاذَانَ يَقُولُ: سَمِعْتُ الْحُسَيْنَ بْنَ عَلِيِّ بْنِ يَزْدَانِيَارَ قَالَ: سَمِعْتُ أَبَا عبد الله ابن مَاجَهْ يَقُولُ: حُدِّثْتُ عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ أَنَّهُ قَالَ: (مَنْ طَلَبَ الْعَرَبِيَّةَ فَآخِرُهُ مُؤَدِّبٌ، وَمَنْ طَلَبَ الشِّعْرَ فَآخِرُهُ شَاعِرٌ، يَهْجُو أَوْ يَمْدَحُ بِالْبَاطِلِ، وَمَنْ طَلَبَ",
            "page": "97",
            "part": "1",
            "seal": "0ABD8F8A"
        },
        {
            "id": "25",
            "nass": "الْكَلَامَ فَآخِرُ أَمْرِهِ الزَّنْدَقَةُ، وَمَنْ طَلَبَ الْحَدِيثَ؛ فَإِنْ قَامَ بِهِ كَانَ إِمَامًا، وَإِنْ فَرَّطَ فِيهِ ثُمَّ أَنَابَ يَوْمًا يَرْجِعْ إِلَيْهِ وَقَدْ عُتِقَتْ وَجَادَتْ) . ¶ قَالَ: أَخْبَرَنَا الْحَسَنُ بْنُ رَشِيقٍ الْمِصْرِيُّ إِجَازَةً، حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْأَنْمَاطِيُّ، وَعُبْيَدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْعُمَرِيُّ قَالَا: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ قَالَ: سَمِعْتُ الشَّافِعِيَّ يَقُولُ: (حُكْمِي فِي أَصْحَابِ",
            "page": "98",
            "part": "1",
            "seal": "FF1027C6"
        },
        {
            "id": "26",
            "nass": "الْكَلَامِ أَنْ يُضْرَبُوا بِالْجَرِيدِ، وَيُحْمَلُوْا عَلَى الْإِبِلِ، وَيُطَافَ بِهِمْ فِي الْعَشَائِرِ وَالْقَبَائِلِ، وَيُقَالُ: هَذَا جَزَاءُ مَنْ تَرَكَ الْكِتَابَ وَالسُّنَّةَ وَأَخَذَ فِي الْكَلَامِ) . ¶ قَالَ: وَقَالَ زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ، عَنْ أَبِي ثَوْرٍ قَالَ: قُلْتُ لِلشَّافِعِيِّ: ضَعْ فِي الْكَلَامِ شَيْئًا قَالَ، قَالَ: (مَنْ تَزَيَّا بِالْكَلَامِ فَلا أَفْلَحَ) . ¶ قَالَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ رَحِمَهُ اللَّهُ: رَأَيْتُ بِخَطِّ أَبِي عَمْرِو بْنِ مَطَرٍ: سُئِلَ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ عَنِ الْكَلَامِ فِي الْأَسْمَاءِ وَالصِّفَاتِ فَقَالَ: (بِدْعَةٌ ابْتَدَعُوهَا، وَلَمْ يَكُنْ أَئِمَّةُ الْمُسْلِمِينَ مِنَ الصَّحَابَةِ،",
            "page": "99",
            "part": "1",
            "seal": "18461347"
        },
        {
            "id": "27",
            "nass": "وَالتَّابِعِينَ، وَأَئِمَّةُ الدِّينِ، أَرْبَابُ الْمَذَاهِبِ، مِثْلَ: مَالِكِ بْنِ أَنَسٍ، وَسُفْيَانَ الثَّوْرِيِّ، وَالْأَوَزَاعِيِّ، وَالشَّافِعِيِّ، وَأَبِي حَنِيفَةَ، وَأَبِي يُوسُفَ، وَمُحَمَّدِ بْنِ الْحَسَنِ، وَأَحْمَدَ بْنِ حَنْبَلٍ، وَإِسْحَاقَ الْحَنْظَلِيِّ، وَيَحْيَى بْنِ يَحْيَى، وَعَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، وَمُحَمَّدِ بْنِ يَحْيَى - يَتَكَلَّمُونَ فِي",
            "page": "100",
            "part": "1",
            "seal": "8BF86C50"
        },
        {
            "id": "28",
            "nass": "ذَلِكَ، وَيَنْهَوْنَ عَنِ الْخَوْضِ فِيهِ، وَيَدُلُّونَ أَصْحَابَهُمْ عَلَى الْكِتَابِ وَالسُّنَّةِ) . ¶ هَذَا مَا انْتَخَبَهُ الْإِمَامُ أَبُو الْفَضْلِ الْمُقْرِئُ مِنْ رَدِّ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ عَلَى أَصْحَابِ الْكَلَامِ. ¶ قَالَ الْإِمَامُ أَبُو الْفَضْلِ: وأخبرني أبو الحسين بن أَحْمَدُ بْنُ فَارِسَ بْنِ زَكَرِيَّا إِجَازَةً قَالَ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ حَمْدَانَ، سَمِعْتُ هِلالَ بْنَ الْعَلاءِ الرَّقِّيَّ يَقُولُ: لَمَّا خَرَجْتُ إِلَى الْبَصْرَةِ فِي طَلَبِ الْحَدِيثِ كَتَبَ إِلَيَّ أَبِي: (يَا بُنَيَّ اكتب الحديث، وإياك والنظر في الْكَلَامِ،",
            "page": "101",
            "part": "1",
            "seal": "B25A7835"
        },
        {
            "id": "29",
            "nass": "فَإِنَّ هُشَيْمًا حَدَّثَنِي أَنَّ مُعَاوِيَةَ بْنَ قُرَّةَ أَوْصَى إِيَاسًا ابْنَهُ فَقَالَ: يَا بُنَيَّ إِيَّاكَ وَالنَّظَرَ فِي الْكَلَامِ، فَإِنَّ النَّاظِرَ فِي الْكَلَامِ كَالنَّاظِرِ فِي عَيْنِ الشَّمْسِ، كُلَّمَا ازْدَادَ بَصِيرَةً ازْدَادَ تَحَيُّرًا) . ¶ قَالَ: وَأَخْبَرَنِي أَحْمَدُ إِجَازَةً، حَدَّثَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدٍ الْعُثْمَانِيُّ، حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ دِينَارٍ، حَدَّثَنَا الرَّبِيعُ بْنُ",
            "page": "102",
            "part": "1",
            "seal": "934A8959"
        },
        {
            "id": "30",
            "nass": "سُلَيْمَانَ قَالَ: قَالَ الشَّافِعِيُّ: (مَا رَأَيْتُ أَحَدًا ارْتَدَى بِالْكَلَامِ فَأَفْلَحَ) . ¶ قَالَ: وَأَخْبَرَنِي أَحْمَدُ إِجَازَةً، قَالَ: حَدَّثَنِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ",
            "page": "103",
            "part": "1",
            "seal": "0930F3F6"
        },
        {
            "id": "31",
            "nass": "عَنْ عُمَرَ بْنِ الْأَشَجِّ قَالَ: قَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: (سَيَأْتِي قَوْمٌ يُجَادِلُونَكُمْ بِشُبُهَاتٍ مِنَ الْقُرْآنِ، فَخُذُوهُمْ بِالسُّنَنِ، فَإِنَّ أَصْحَابَ السُّنَنِ أَعْلَمُ بِكِتَاِب اللَّهِ) . ¶ تَمَّ ذلك، والله الموفق للصواب.",
            "page": "104",
            "part": "1",
            "seal": "54FEAA07"
        }
    ],
    "t26462": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        }
    ]
}