{
    "b26501": [
        {
            "hno": null,
            "id": "1",
            "nass": "مجلسان ¶ من مجالس الحافظ ابن عساكر ¶ في مسجد دمشق ¶ الأول: في ذم من لا يعمل بعلمه ¶ الثاني: في ذم قرناء السوء ¶ تحقيق ¶ محمد مطيع الحافظ ¶ دار الفكر - دمشق ¶ الطبعة الأولى ¶ 1399 هـ - 1979 م ¶ [وقوبلت أيضا على طبعة دار المامون للتراث بتحقيق أحمد البزرة - الطبعة الأولى (1410 هـ - 1990 م) وأخذ منها ترقيم الأحاديث، لأن الطبعة المعتمدة غير مرقمة الأحاديث، فهذه النسخة موافقة للطبعة الأولى بأرقام الصفحات وللثانية بأرقام الأحاديث]",
            "page": null,
            "part": null,
            "seal": "993A3FB9"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "المجلس الرابع عشر في ذم من لا يعمل بعلمه ¶ تأليف الإمام الحافظ أبي القاسم علي بن الحسن بن هبة الله الشافعي ¶ المعروف بابن عساكر ¶ رواية الشيخ الإمام العالم أبي القاسم الحسين بن هبة الله بن صصرى عنه",
            "page": "29",
            "part": "1",
            "seal": "E50CFAAA"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ حدثنا الشيخ الإمام الحافظ أبو القاسم علي بن الحسن بن هبة الله الشافعي إملاء بجامع دمشق حرسها الله قال: ¶ 1- أنبأ أبو الأعز قَرَاتِكِينُ بْنُ الْأَسْعَدِ بْنِ الْمَذْكُورِ ببغداد قال: أنبأ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلُيِّ بن محمد الجوهري قال: أنبأ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بن أحمد بن لؤلؤ قال: ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ أَبَانٍ السَّرَّاجُ قَالَ: ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ يَعْنِي الحماني قال: ثنا أَبُو بَكْرِ بْنُ عَيَّاشِ، عَنِ الْأَعْمَشِ، عَنْ سَعِيدِ بْنِ عَبْدِ اللَّهِ بْنِ جُرَيْجٍ، عَنْ أَبِي بَرْزَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((لَا تَزُولُ قَدَمَا عبدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عن أربع: عن ماله مما اكتسبه؟ وفيما أَنْفَقَهُ؟ وَعَنْ عِلْمِهِ مَا صَنَعَ فيه؟ وعن شبابه فيما أبلاه؟ وعن عمره فيما أَفْنَاهُ؟)) . ¶ قَالَ رَضِيَ اللَّهُ عَنْهُ، أَخْرَجَهُ أَبُو عِيسَى التِّرْمِذِيُّ فِي جَامِعِهِ عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الدَّارِمِيِّ عَنِ الْأَسْوَدِ بْنِ عَامِرٍ شَاذَانَ عَنْ أَبِي بَكْرِ بْنِ عَيَّاشٍ الْمُقْرِئِ وَقَالَ: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ رُزقناه عَالِيًا مِنْ حَدِيثِ ابْنِ عَيَّاشٍ.",
            "page": "31",
            "part": "1",
            "seal": "AE0DEDF0"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2- أَخْبَرَنَا الشَّيْخُ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَبْدِ الْمَلَكِ بْنِ الحسين الأديب قال: -[32]- أنبأ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مَحْمُودِ بن أحمد الثقفي قال: أنبأ أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بن علي بن المقرئ قال: ثنا الْمُفَضَّلُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْجَنَدِيُّ فِي مَسْجِدِ الْحَرَامِ قَالَ: ثنا صَامِتُ بْنُ مُعَاذٍ الْجَنَدِيُّ قَالَ: ثنا عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ بن أبي رواد قال: ثنا سُفْيَانُ الثَّوْرِيُّ عَنْ صَفْوَانَ بْنِ سُلَيْمٍ عَنْ عَدِيِّ بْنِ عَدِيٍّ، عَنِ الصُّنَابِحِيِّ. عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أربع خصال، عن عمره فيما أفناه؟ وعن شبابه فيما أَبْلَاهُ؟ وَعَنْ مَالِهِ مِنْ أَيْنَ اكتسبه؟ وفيما (¬1) أَنْفَقَهُ؟ وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فيه؟)) . ¶ قال أبو سعيد الْجَنَدِيُّ: قَالَ لَنَا صَامِتٌ، لَيْسَ لمسألة منها جواب. ¶ قال: وأنبأ أَبُو بَكْرِ بْنُ الْمُقْرِئِ قَالَ: ثنا أبو عروبة قال: ثنا عمرو بن هشام قال: ثنا قبيصة قال: ثنا سُفْيَانُ عَنْ لَيْثٍ عَنْ عَدِيِّ بْنِ عَدِيٍّ عَنِ الصُّنَابِحِيِّ عَنْ مُعَاذِ بْنِ جَبَلٍ مِثْلَهُ مَوْقُوفًا. ¶ قَالَ رَضِيَ اللَّهُ عَنْهُ: هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ عَدِيِّ بْنِ عَدِيٍّ الْكِنْدِيِّ عَنْ عَبْدِ الرَّحْمَنِ بْنِ عُسَيْلَةَ الصُّنَابِحِيِّ عَنْ معاذ. ¶ ¬__________ ¶ (¬1) [تعليق:: في المطبوع: ومم، والمثبت من طبعة أحمد البزرة]",
            "page": "32",
            "part": "1",
            "seal": "C97CCAF5"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3- أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بن أحمد بن عمر بن السمرقندي قال: أنبأ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ مَسْعَدَةَ بن إسماعيل الجرجاني، قال: أنبأ حَمْزَةُ بْنُ يُوسُفَ بْنِ إِبْرَاهِيمَ القرشي قال: أنبأ عَبْدُ اللَّهِ بْنُ عَدِيٍّ الْجُرْجَانِيُّ، قال: ثنا مُوسَى بْنُ عِيسَى الْخَرَزِيُّ قَالَ: ثنا صُهَيْبُ بْنُ مُحَمَّدِ بْنِ عَبَّادِ بن صهيب قال: ثنا بشر بن إبراهيم، قال: ثنا ثَوْرُ بْنُ يَزِيدَ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ أَبِي أُمَامَةِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((رُبَّ عابدٍ جَاهِلٍ، وَرُبَّ عالم فاجر، فاحذوا الجُهَّالَ مِنَ -[33]- العُبَّادِ، والفُجَّارَ مِنَ الْعُلَمَاءِ، فَإِنَّ أُولَئِكَ فِتْنَةُ الفُتَنَاءِ)) . ¶ قَالَ رَضِيَ اللَّهُ عَنْهُ: تَفَرَّدَ بِهِ أَبُو سَعِيدٍ بِشْرُ بْنُ إِبْرَاهِيمَ الدِّمَشْقِيُّ.",
            "page": "32",
            "part": "1",
            "seal": "4C646FCC"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4- أَخْبَرَنَا الشَّيْخُ أَبُو الْفَرَجِ سَعِيدُ بْنُ أَبِي الرَّجَاءِ الْأَصْبَهَانِيُّ، قَالَ: أنبأ أَبُو الْفَتْحِ مَنْصُورُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ وَأَبُو طَاهِرٍ أَحْمَدُ بن محمود الأديب قالا: أنبأ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ بن عاصم قال: ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ بِشْرٍ الْهَرَوِيُّ الْحَافِظُ بدمشق قال: ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ الثقفي، قال: ثنا زكريا بن نافع، قال: ثنا سَعِيدُ بْنُ الْحَسَنِ عَنِ السَّرِيِّ بْنِ يَحْيَى عَنْ سَعِيدِ بْنِ أبي سعيد المقبري. ¶ قال: وَأَخْبَرَنِي الشَّيْخُ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ النَّيْسَابُورِيُّ الصوفي بأصبهان قال: ثنا أَبُو عَلِيٍّ الْحَسَنُ (¬1) بْنُ عُمَرَ بْنِ الْحَسَنِ بْنِ يُونُسَ الْحَافِظُ، قال: أنبأ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْقَاسِمِ بن الحسن النجاد قال: ثنا أَبُو رَوْقٍ أَحْمَدُ بْنُ مُحَمَّدِ بن بكر الهزاني قال: ثنا بَحْرُ بْنُ نَصْرٍ الْخَوْلَانِيُّ قَالَ: ثنا ابْنُ وَهْبٍ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ سَلَامٍ عَنْ عُثْمَانَ بْنِ مِقْسِمٍ عَنِ الْمَقْبُرِيِّ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((أَشَدُّ -وَفِي حَدِيثِ سَعِيدٍ، إِنَّ أَشَدَّ- النَّاسِ عَذَابًا يَوْمَ القِيَامَةِ عَالِمٌ لَمْ يَنْفَعْهُ- وَفِي حَدِيثِ إِسْمَاعِيلَ، لَا يَنْفَعُهُ- الله عز وجل بعلمه)) . ¶ ¬__________ ¶ (¬1) [تعليق:: في طبعة أحمد البزرة: الحسين]",
            "page": "33",
            "part": "1",
            "seal": "A166591C"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5- أخبرناه عَالِيًا الْحُسَيْنُ بْنُ عَبْدِ الْمَلَكِ الأصبهاني قال: أنبأ أَحْمَدُ بْنُ مَحْمُودِ بْنِ أَحْمَدَ الأديب قال: أنبأ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ العاصمي، قال: ثنا بَكْرِ بْنُ -[34]- بُنْدَارِ بْنِ سُلَيْمَانَ بن شعيب، قال: ثنا أَيُّوبُ بْنُ مُحَمَّدِ الْوَزَّانُ قَالَ: ثنا غسان بن عبيد قال: ثنا عُثْمَانُ عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((مِنْ أَشَدِّ النَّاسِ عَذَابًا يَوْمَ الْقِيامَةِ عَالِمٌ لَا يَنْفَعُهُ عِلْمُهُ)) ¶ قَالَ رَضِيَ اللَّهُ عَنْهُ: عُثْمَانُ هُوَ ابْنُ مِقْسَمٍ البُرِّيُّ. وَالْحَدِيثُ غَرِيبٌ، وَرَوَاهُ عَلِيُّ بْنُ ثَابِتٍ الْجَزَرِيُّ عَنْ عُثْمَانَ بْنِ مِقْسَمٍ فَزَادَ فِي إِسْنَادِهِ أبا سعيد كيسان المقبري.",
            "page": "33",
            "part": "1",
            "seal": "B6E884EF"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6- أخبرنا الشَّيْخُ أَبُو الْعِزِّ أَحْمَدُ بْنُ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدٍ السُّلَمِيُّ، قال: أنبأ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلُيِّ بن محمد الشيرازي، قال: أنبأ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بن أحمد الوراق قال: أنبأ أَبُو حَفْصٍ عُمَرُ بْنُ أَيُّوبَ السقطي، قال: ثنا محمد بن الصباح الجرجرائي، قال: أنبأ عَلِيُّ بْنُ ثَابِتٍ الْجَزَرِيُّ، عَنْ عُثْمَانَ بْنِ مِقْسِمٍ، عَنِ الْمَقْبُرِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((إِنَّ أَشَدَّ النَّاسِ عَذَابًا يَوْمَ القِيَامَةِ عالمٌ لَمْ يَنْفَعْهُ عِلْمُهُ)) .",
            "page": "34",
            "part": "1",
            "seal": "F755E213"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7- أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الْفَقِيهُ ببغداد قال: أنبأ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بن ثابت الحافظ قال: أنبأ الْحَسَنُ بْنُ أَبِي بَكْرٍ قَالَ: أنبأ حَامِدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الله الهروي قال: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ وهب، قال: ثنا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، قَالَ: ثنا أبو أحمد الزبيري قال: ثنا قَيْسُ بْنُ الرَّبِيعِ عَنِ الْأَعْمَشِ عَنْ أَبِي وَائِلٍ عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ رَضِيَ اللَّهُ عَنْهُ فِيمَا أَعْلَمُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ -[35]- ((ويلٌ لِمَنْ لَا يَعْلَمُ، وويلٌ لِمَنْ عَلِمَ ثُمَّ لَا يَعْمَلُ. ثلاثاً)) ¶ قَالَ رَضِي اللَّهُ عَنْهُ، غَرِيبٌ مِنْ حَدِيثِ أَبِي وَائِلٍ شَقِيقِ بْنِ سَلَمَةَ الْأَسَدِيِّ عَنْ حُذَيْفَةَ، تَفَرَّدَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ عَنْ قَيْسٍ.",
            "page": "34",
            "part": "1",
            "seal": "76549B19"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8- أَخْبَرَنَا الشَّيْخُ أَبُو غَالِبٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بِبَغْدَادَ، قال: أنبأ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلُيِّ بن محمد الجوهري، قال: أنبأ أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَبِي صابر الناقد قال: ثنا أبو خبيب الْعَبَاسُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بن عيسى البرتي قال: ثنا أَبُو سَلَمَةَ الْمَخْزُومِيُّ يَحْيَى بْنُ الْمُغِيرَةِ قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ الْمُغِيرَةِ عَنْ أَبِيهِ عَنْ عُثْمَانَ بْنِ عَبْدِ الرَّحْمَنِ عَنِ ابْنِ شِهَابٍ عَنْ عَائِذِ اللَّهِ بْنِ عَبْدِ اللَّهِ عَنْ أَبِي الدَّرْدَاءِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((أَنْزَلَ اللَّهُ عَزَّ وَجَلَّ فِي بَعْضِ كُتُبِهِ، أَوْ أَوْحَى إِلَى بَعْضِ أَنْبِيَائِهِ: قُلْ لِلَّذِينَ يَتَفَقَّهُونَ لِغَيرِ الدِّينِ وَيَتَعَلَّمُونَ لِغَيرِ الْعَمَلِ. وَيَطْلُبُونَ الدُّنْيَا بِعَمَلِ الْآخِرَةِ يَلْبَسُونَ لِلنَّاسِ مُسُوكَ الْكِبَاشِ قُلُوبُهُمْ كَقُلُوبِ الذِّئَابِ. أَلْسِنَتُهُمْ أَحْلَى مِنَ الْعَسَلِ وقُلُوبُهُمْ أَمَرُّ مِنَ الصَّبْرِ. إِيَّايَ يَخْدَعُونَ أَوْ بِي يَسْتَهْزِئُونَ فَبِي حَلَفْتُ لَأُتِيحَنَّ لَهُمْ فِتْنَةً تَدَعُ الْحَلِيمَ حَيْرَانَ)) . ¶ قَالَ رَضِي اللَّهُ عَنْهُ، تَفَرَّدَ بِهِ الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ الْمَخْزُومِيُّ عَنْ عُثْمَانَ الْوَقَّاصِيِّ عَنِ الزُّهْرِيِّ.",
            "page": "35",
            "part": "1",
            "seal": "EB6DA569"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "9- أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ هِبَةُ اللَّهِ بْنُ أَحْمَدَ الْمُزَكِّي قَالَ: ثنا أَبُو بَكْرٍ -[36]- أَحْمَدُ بْنُ عَلِيِّ البغدادي قال: أنبأ أَبُو نَعِيمٍ أَحْمَدُ بْنُ عَبْدِ الَّلهِ بْنِ أَحْمَدَ الْحَافِظُ، قَالَ: ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ قال: ثنا إِسْمَاعِيلُ [بْنُ] (¬1) عَبْدِ اللَّهِ بْنِ مسعود العبدي، قال: ثنا هشام بن عمار قال: ثنا عَلِيُّ بْنُ سُلَيْمَانَ الْكَلْبِيُّ، قَالَ: ثنا الْأَعْمَشُ عَنْ أَبِي تَمِيمَةَ عَنْ جُنْدُبِ بْنِ عَبْدِ اللَّهِ رَضِي اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((مَثَلُ الْعَالِمِ الَّذِي يُعَلِّمُ النَّاسَ الْخَيْرَ وَيَنْسَى نَفْسَهُ، كَمَثَلِ السِّرَاجِ يضيء للناس ويحرق نفسه)) . ¶ ¬__________ ¶ (¬1) [تعليق:: من طبعة أحمد البزرة]",
            "page": "35",
            "part": "1",
            "seal": "07700701"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10- أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ وَجِيهُ بْنُ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيُّ قال: أنبأ أَبُو حَامِدٍ أَحْمَدُ بْنُ الْحَسَنِ بن محمد الأزهري، قال: أنبأ الْحَسَنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ المخلدي، قال: أنبأ أبو نعيم عبد الملك بن محمد قال: ثنا عَبْدُ اللَّهِ يَعْنِي ابْنَ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي قال: ثنا سيار بن حاتم، قال: ثنا جَعْفَرُ بْنُ سُلَيْمَانَ عَنْ ثَابِتٍ عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((إِنَّ الله يعافي الأميين يَوْمَ الْقِيَامَةِ مَا لَا يُعَافِي الْعُلَمَاءَ)) ¶ قَالَ رَضِيَ اللَّهُ عَنْهُ، غريب تفرد بن سَيَّارٌ الْعَنَزِيُّ.",
            "page": "36",
            "part": "1",
            "seal": "60A14F23"
        },
        {
            "hno": "11",
            "id": "13",
            "nass": "11- أَخْبَرَنَا الشَّرِيفُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ الْعَبَاسِ الْحُسَيْنِيُّ وغيره قالوا: ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بن ثابت الخطيب قال: أنبأ عَلِيُّ بْنُ أَبِي عَلِيٍّ الْمُعَدَّلُ قال: ثنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أحمد الحوشبي قال: ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ إِسْمَاعِيلَ السُّكَّرِيُّ بِعَسْكَرِ مكرم قال: ثنا سهل بن بحر، قال: ثنا مُحَمَّدُ بْنُ إِسْحَاقَ السُّلَمِيُّ بِبَغْدَادَ، قال: ثنا ابن مبارك عَنْ سُفْيَانَ الثَّوْرِيِّ -[37]- عَنْ أَبِي الزِّنَادِ عَنْ أَبِي حَازِمٍ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((خِيَارُ أُمَّتِي عُلَمَاؤُهَا، وَخِيَارُ عُلَمَائِهَا رُحَمَاؤُهَا، أَلَا وَإِنَّ اللَّهَ يَغْفِرُ لِلْجَاهِلِ أَرْبَعِينَ ذَنْبًا قَبْلَ أَنْ يَغْفِرَ لِلْعَالِمِ ذَنْبًا وَاحِدًا، أَلَا وإِنَّ الْعَالِمَ الرَّحِيمَ يَجِيءُ يَوْمَ الْقِيَامَةِ وَإِنَّ نُورَهُ قَدْ أَضَاءَ يَمْشِي فِيهِ مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ كَمَا يسري الكوب الدُّرِّيُّ)) . ¶ قَالَ رَضِيَ اللَّهُ عَنْهُ: غَرِيبٌ.",
            "page": "36",
            "part": "1",
            "seal": "CD677406"
        },
        {
            "hno": "12",
            "id": "14",
            "nass": "12- أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عمر، قال: أنبأ إسماعيل بن مسعدة، قال: أنبأ حَمْزَةُ بْنُ يُوسُفَ السَّهْمِي قَالَ: أنبأ أَبُو أَحْمَدَ بْنُ عَدِيٍّ الْحَافِظُ قال: ثنا إِبْرَاهِيمُ بْنُ عَبْدِ الْعَزِيزِ بْنِ حيان قال: ثنا أَبِي قَالَ: أَبُو أَحْمَدُ، وَحَدَّثَنَا يَعْقُوبُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بن يزيد قال: ثنا عَبْدِ الْعَزِيزِ بْنِ حَيَّانَ، قَالَ: ثنا هشام بن عمار قال: ثنا سُوَيْدُ بْنُ عَبْدِ الْعَزِيزِ عَنْ حَمِيدَ عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((إِنَّ فِي جَهَنَّمَ رَحًى تَطْحَنُ عُلمَاءَ السُّوءِ طَحْنًا)) . ¶ قَالَ أَبُو أَحْمَدَ: وَهَذَا تَفَرَّدَ (¬1) بِهِ عَنْ هِشَامٍ عبد العزيز الموصلي. ¶ ¬__________ ¶ (¬1) [تعليق:: في طبعة أحمد البزرة: انفرد]",
            "page": "37",
            "part": "1",
            "seal": "25FC0E8F"
        },
        {
            "hno": "13",
            "id": "15",
            "nass": "13- أَخْبَرَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ السِّنْجِيُّ الْخَطِيبُ، وَأَبُو مُحَمَّدٍ بَخْتِيَارُ بْنُ عَبْدِ اللَّهِ الْهِنْدِيُّ بِمَرْوَ قَالَا: أنبأ أبو سعد مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْقَاهِرِ الْأَسَدِيُّ بِبَغْدَادَ قَالَ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ قَالَ: أنبأ أَبُو الْحُسَيْنِ عَبْدُ الصَّمَدِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُكْرَمِ بْنِ حَسَّانٍ الْمَعْرُوفُ بِالطَّسْتِيُّ قَالَ: ثنا مُحَمَّدُ بْنُ الْقَاسِمِ الْمَعْرُوفُ بِأَبِي العيناء قال: ثنا أَبُو عَاصِمٍ عَنِ -[38]- ابْنِ جُرَيْجٍ عَنْ أَبِي الزُّبَيرِ عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((اطَّلَعَ قَوْمٌ مِنْ أَهْلِ الْجَنَّةِ عَلى قَوْمٍ مِنْ أَهْلِ النَّارِ. فَقَالُوا: بِمَ دَخَلْتُمُ النَّارَ؟ وَإِنَّمَا دَخَلْنَا الْجَنَّةَ بِتَعْلِيمِكُمْ، قَالُوا: إِنَّا كُنَّا نَأْمُرُكُمْ وَلَا نَفْعَلُ)) . ¶ قَالَ ابن شاذان: غريب تفرد بن أَبُو الْعَيْنَاءِ عَنْ أَبِي عَاصِمٍ.",
            "page": "37",
            "part": "1",
            "seal": "66413558"
        },
        {
            "hno": "14",
            "id": "16",
            "nass": "14- قَالَ رَضِيَ اللَّهُ عَنْهُ: سَمِعْتُ الشَّيْخَ أَبَا عَبْدِ اللَّهِ الْحُسَيْنَ بْنَ مُحَمَّدِ بْنِ خَسْرُو الْبَلْخِيَّ بِبَغْدَادَ يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدٍ رِزْقَ اللَّهِ بْنَ عَبْدِ الْوَهَّابِ بْنِ عَبْدِ الْعَزِيزِ بْنِ الْحَارِثِ بْنِ أَسَدِ بْنِ اللَّيْثِ بْنِ سُلَيْمِ بْنِ الْأَسَودِ بْنِ سُفْيَانَ بْنِ يَزِيدَ بْنِ أُكَيْنَةَ بْنِ الْهَيْثَمِ التَّمِيمِيَّ يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ يَقُولُ فِي خُطْبَتِهِ: ¶ هَتَفَ الْعِلْمُ بِالْعَمَلِ فَإِنْ أَجَابَهُ وَإِلَّا ارْتَحَلَ.",
            "page": "38",
            "part": "1",
            "seal": "319C2101"
        },
        {
            "hno": "15",
            "id": "17",
            "nass": "15- أَخْبَرَنَا الشَّيْخُ أَبُو مَنْصُورٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الواحد الشيباني ببغداد قال: ثنا الْقَاضِي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْخَطِيبُ، قَالَ: ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مُحَمَّدِ بْنِ دُوسَتَ الْعَلَّافُ قال: ثنا محمد بن -[39]- حمدويه المروزي قال: ثنا معمر بن محمد قال: ثنا شِهَابٌ يَعْنِي ابْنَ مُعَمَّرٍ عَمَّهُ قال: ثنا عمران قَالَ: أَخْبَرَنِي رَجُلٌ مِنْ بَاهِلَةَ قَالَ: ¶ دَخَلَ مَطَرٌ الْوَرَّاقُ عَلَى الْحَسَنِ فَقَالَ: يَا أَبَا سَعِيدٍ إِنَّ امْرَأَةً جَعَلَتْ عَلَى نَفْسِهَا إِنْ قَدِمَ زَوْجُهَا أَنْ تَصُومَ مِنْ يَوْمِهَا شَهْرًا فَقَدِمَ فِي أَوَّلِ يَوْمٍ مِنْ رَمَضَانَ. فَقَالَ الْحَسَنُ: صَامَتْ شَهْرَهَا وَوُفِّي نَذْرُهَا. قَالَ مَطَرٌ: إِنَّ بَعْضَ الْفُقَهَاءِ يَقُولُ غَيْرَ هَذَا. فَقَالَ الْحَسَنُ: ثكلتك أمك مطر. وَهَلْ رَأَيْتَ فَقِيهًا قَطُّ؟! وَهَل تَدْرِي مَنِ الْفَقِيهُ؟ الْفَقِيهُ الْوَرِعُ الزَّاهِدُ الَّذِي لَا يَهْمِزُ مَنْ فَوْقَهُ وَلَا يَتَضَجَّرُ بِمَنْ هُوَ أَسْفَلَ مِنْهُ وَلَا يَأَخُذُ عَلَى علمٍ عَلَّمَهُ اللَّهُ حُطَامًا.",
            "page": "38",
            "part": "1",
            "seal": "10039169"
        },
        {
            "hno": "16",
            "id": "18",
            "nass": "16- أَخْبَرَنَا الشَّرِيفُ أَبُو الْقَاسِمِ بْنُ أبي الحسين العلوي مع (¬1) جماعة قالوا: ثنا أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ الحافظ قال: أنبأ أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الَّلهِ بْنِ الْحُسَيْنِ الْخَفَافُ قال: أنبأ أبو طالب محمد بن أحمد بْنُ إِسْحَاقَ بْنِ الْبَهْلُولِ الْقَاضِي قال: ثنا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حَمْدُوَيْهِ الْحَرْبيُّ (¬2) قَالَ: سَمِعْتُ يَعْقُوبَ بْنَ سِوَاكٍ يَقُولُ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ يَقُولُ: ¶ الْعِلْمُ حَسَنٌ لِمَنْ عَمِلَ بِهِ. وَمَنْ لَمْ يَعْمَلْ يَعْنِي بِهِ مَا أَضَرَّهُ! ¶ وَقَالَ: هَذِهِ حُجَجٌ أَوْ قَالَ: هَذِهِ حُجَّةٌ يَعْنِي عَلَى مَنْ عَلِمَ. ¶ ¬__________ ¶ (¬1) [تعليق:: من طبعة أحمد البزرة. وفي طبعة محمد مطيع الحافظ: ع] ¶ (¬2) [تعليق:: من تاريخ بغداد طبعة بشار عواد (3/ 17) . وفي المطبوع: الحزي. وفي طبعة أحمد البزرة: الجرني]",
            "page": "39",
            "part": "1",
            "seal": "FACA7C48"
        },
        {
            "hno": "17",
            "id": "19",
            "nass": "17- قَالَ وَسَمِعْتُ يَعْقُوبَ بْنَ سِوَاكٍ يَقُولُ: سَمَعْتُ بِشْرًا يَقُولُ: ¶ -[40]- مِنْ كَلَامِ الْمَسِيحِ عَلَيْهِ السَّلَامُ: مَنْ عَلِمَ وعَمِلَ وعلَّم فَذَاكَ يُدْعَى عظيماً في ملكوت السموات.",
            "page": "39",
            "part": "1",
            "seal": "7311CA47"
        },
        {
            "hno": "18",
            "id": "20",
            "nass": "18- قَالَ رَضِيَ اللَّهُ عَنْهُ: أَنْشَدَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مُحَمَّدِ الْفَقِيهُ قَالَ: أَنْشَدَنَا أَحْمَدُ بْنُ عَلِيٍّ أَبُو بَكْرٍ الْحَافِظُ قَالَ: أَنْشَدَنَا مُحَمَّدُ بْنُ أَبِي عَلِيٍّ الْأَصْبَهَانِيُّ لِبَعْضِهِمْ: ¶ اعْمَلْ بِعِلْمِكَ تَغْنَمْ أَيُّهَا الرَّجُلُ ... لَا يَنْفَعُ الْعِلْمُ إِنْ لَمْ يَحْسُنِ الْعَمَلُ ¶ وَالْعِلْمُ زَيْنٌ وَتَقْوَى اللَّهِ زِينَتُهُ ... وَالْمُتَّقُونَ لَهُمْ فِي عِلْمِهِمْ شُغُلُ ¶ وَحُجَّةُ الله ياذا الْعِلْمِ بالغةٌ ... لَا الْمَكْرُ يَنْفَعُ فِيهَا لَا وَلَا الْحِيَلُ ¶ تَعَلَّمِ العلم واعمل ما استطعت به ... لا يلهينك عنه اللهو والجدل ¶ وعلم الناس واقصد نفعهم أبدا ... إياك إياك أَنْ يَعْتَادَكَ الْمَلَلُ ¶ وَعِظْ أَخَاكَ برفقٍ عِنْدَ زَلَّتِهِ ... فَالرِّفْقُ يَعْطِفُ مَنْ يَعْتَادُهُ الزَّلَلُ ¶ وَإِنْ تَكُنْ بَيْنَ قومٍ لَا خلاق لهم ... فأمر عليهم بمعروفٍ إذا جهلوا ¶ فإن عصوك فراجعهم بلا ضجرٍ ... واصبر وصابر ولا يحزنك ما فعلوا ¶ فكل شاةٍ برجليها معلقةٌ ... عليك نفسك إن جاروا وإن عدلوا ¶ والحمد لله رب العالمين ¶ وصلواته على سيدنا محمد خاتم النبيين وآله الطاهرين ¶ قوبل بأصل المصنف الذي بخطه.",
            "page": "40",
            "part": "1",
            "seal": "36A69A56"
        }
    ],
    "t26501": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "ذم من لا يعمل بعلمه"
        }
    ]
}