{
    "b26504": [
        {
            "hno": null,
            "id": "1",
            "nass": "الأجزاء الحديثية (4) ¶ -[جزء فيه أحاديث منتقاة ¶ من جزء أبي مسعود أحمد بن الفرات]- ¶ انتقاء ¶ الحافظ صلاح الدين خليل العلائي ¶ ويليه ¶ جزء فيه عوالي منتقاة ¶ من جزء أبي مسعود أحمد بن الفرات ¶ انتقاء الحافظ شمس الدين الذهبي ¶ تحقيق ¶ أبي عمار عبد الله بن ضيف الله العامري الشمراني ¶ دار الريان ¶ الإمارات - الفجيرة ¶ الطبعة الأولى ¶ 1413 هـ - 1992 م",
            "page": null,
            "part": null,
            "seal": "EC468E25"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "جزء فيه أحاديث منتقاه من جزء أبي مسعود أحمد بن الفرات ¶ انتقاء الحافظ صلاح الدين خليل العلائي ¶ وعدتها ثلاثة عشر حديثاً منها اثنا عشر حديثاً من الأبدال العوالي وحديث تالي ¶ رواية أبي محمد عبد الله بن جعفر بن أحمد بن فارس عن ابن الفرات. ¶ رواية أبي نعيم أحمد بن عبد الله الأصبهاني الإمام الحافظ عنه. ¶ رواية أبي علي الحسن بن أحمد بن الحسن الحداد عنه. ¶ رواية أبي الفرج يحيى بن محمود بن سعد الثقفي عنه حضوراً. ¶ رواية أبي العباس أحمد بن عبد الدائم بن نعمة المقدسي عنه.",
            "page": "15",
            "part": "1",
            "seal": "97EA7815"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ أخبرنا الشيخ أبو العباس أحمد بن عبد الدائم بن نعمة المقدسي بإجازته العامة؛ قال: أخبرنا أبو الفرج يحيى بن محمود بن سعد الثقفي قراءة عليه ونحن نسمع؛ قال: أخبرنا أبو علي الحسن بن أحمد بن الحسن الحداد قراءة عليه وأنا حاضر؛ قال: أخبرنا الحافظ أبو نعيم أحمد بن عبد الله بن أحمد بن إسحاق الأصبهاني؛ قال: حدثنا أبو محمد عبد الله بن جعفر بن أحمد بن فارس قال: حدثنا أبو مسعود أحمد بن الفرات الرازي الحافظ؛ قال:",
            "page": "17",
            "part": "1",
            "seal": "EDF551AA"
        },
        {
            "hno": "1",
            "id": "4",
            "nass": "1- أخبرنا أبو أسامة عن مسعر بن كدام عن زياد بن علاقة عن عمه قطبة بن مالك رضي الله عنه؛ قال: كان النبي صلى الله عليه وسلم يقول: ¶ ((اللهم جنبني منكرات الأخلاق والأهواء والأدواء)) .",
            "page": "18",
            "part": "1",
            "seal": "71B3B353"
        },
        {
            "hno": "2",
            "id": "5",
            "nass": "2- وبه حدثنا أحمد بن الفرات: حدثنا أبو أسامة عن زائدة عن عطاء بن السائب عن أبيه عن علي رضي الله عنه؛ قال: ¶ ((جهز رسول الله صلى الله عليه وسلم فاطمة رضي الله عنها في خميل وقربة ووسادة أدم حشوها ليف)) .",
            "page": "19",
            "part": "1",
            "seal": "A6108718"
        },
        {
            "hno": "3",
            "id": "6",
            "nass": "3- وبه حدثنا أبو مسعود بن الفرات: أخبرنا أبو أسامة عن الوليد بن كثير عن عبيد الله بن عبد الله بن الحصين عن عبد الملك بن عمرو بن قيس عن هرمي بن عبد الله عن خزيمة بن ثابت رضي الله عنه؛ قال: سمعت رسول الله صلى الله عليه وسلم يقول: ¶ ((إن الله لا يستحي من الحق، لا تأتوا النساء في أعجازهن)) .",
            "page": "20",
            "part": "1",
            "seal": "183B78EB"
        },
        {
            "hno": "4",
            "id": "7",
            "nass": "4- وبه حدثنا أبو أسامة عن عبد الحميد بن جعفر عن زرعة بن عبد الرحمن عن مولى لمعمر عن أسماء بنت عميس رضي الله عنها؛ قالت: ¶ قال لي النبي صلى الله عليه وسلم: ((بماذا تستمشين؟)) . قالت: بالشبرم. فقال النبي صلى الله عليه وسلم: ((حارٌّ يارٌّ)) . قال: ((أين أنت من السنا؟ فلو كان في شيء شفاء من الموت؛ لكان في السنا)) .",
            "page": "21",
            "part": "1",
            "seal": "CBAD3145"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5- وبه أخبرنا عبد الله بن نمير وأبو أسامة عن هشام بن عروة عن أبيه عن عائشة رضي الله عنها: أن النبي صلى الله عليه وسلم قال: ¶ ((الحمى من فيح جهنم، فأبردوها بالماء)) .",
            "page": "23",
            "part": "1",
            "seal": "7F72E5A0"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "6- وبه قال: أخبرنا عبد الله بن يزيد عن سعيد بن أبي أيوب عن يزيد بن أبي حبيب عن سويد بن قيس عن معاوية بن حديج رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: ¶ ((إن كان في شيء شفاء؛ فشربة عسل، أو شرطة محجم، أو كية بنار، وما أحب أن أكتوي)) .",
            "page": "24",
            "part": "1",
            "seal": "E4B888FB"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7- وبه قال: أخبرنا عبد الرزاق عن معمر عن قتادة عن أنس رضي الله عنه: ¶ ((أن النبي صلى الله عليه وسلم احتجم على ظهر قدميه من وجع كان به)) .",
            "page": "25",
            "part": "1",
            "seal": "C777D1CA"
        },
        {
            "hno": "8",
            "id": "11",
            "nass": "8- وبه قال: أخبرنا عبد الرزاق عن معمر عن الزهري عن أبي سلمة عن أبي هريرة؛ قال: قال رسول الله صلى الله عليه وسلم: ¶ ((عليكم بهذه الحبة السوداء؛ فإن فيها شفاء من كل شيء؛ إلا السام)) ؛ يعني: الموت؛ يعني: الشونيز.",
            "page": "26",
            "part": "1",
            "seal": "C72A3518"
        },
        {
            "hno": "9",
            "id": "12",
            "nass": "9- وبه قال: أخبرنا عبد الرزاق عن معمر عن الزهري عن عروة أو عمرة عن عائشة رضي الله عنها؛ قالت: ¶ لما كان مرض النبي صلى الله عليه وسلم الذي مات فيه؛ قال: ((صبوا علي من سبع قرب لم تحلل أوكيتهن؛ لعلي أستريح فأعهد إلى الناس)) . ¶ قالت: فأجلسناه في مخضب لحفصة من نحاس، فصببنا عليه، فطفق يشير إلينا: أن قد فعلتن.",
            "page": "27",
            "part": "1",
            "seal": "1D2A09A9"
        },
        {
            "hno": "10",
            "id": "13",
            "nass": "10- وبه قال: أخبرنا عبيد الله بن موسى عن إسرائيل عن السدي عن أبي صالح عن أم هانئ؛ قالت: ¶ ((خطبني رسول الله صلى الله عليه وسلم، فاعتذرت إليه، فعذرني فأنزل الله عز وجل: {إنا أحللنا لك أزواجك} )) .",
            "page": "28",
            "part": "1",
            "seal": "C380CF4F"
        },
        {
            "hno": "11",
            "id": "14",
            "nass": "11- وبه قال: أخبرنا أبو أحمد الزبيري: حدثنا ابن أبي حسين عن عطاء عن أبي هريرة رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: ¶ ((ما أنزل الله داء؛ إلا أنزل له شفاء)) .",
            "page": "29",
            "part": "1",
            "seal": "3184A56E"
        },
        {
            "hno": "12",
            "id": "15",
            "nass": "12- وبه قال: أخبرنا محمد بن يوسف: حدثنا سفيان عن قيس بن مسلم عن طارق بن شهاب عن عبد الله رفعه؛ قال: ¶ ((إن الله عز وجل لم ينزل داء؛ إلا أنزل له شفاء؛ فتداووا)) .",
            "page": "29",
            "part": "1",
            "seal": "5DA31950"
        },
        {
            "hno": "13",
            "id": "16",
            "nass": "13- وبه قال: أخبرنا يزيد بن هارون عن حميد الطويل عن أنس بن مالك رضي الله عنه: أن حياً من العرب اجتووا المدينة، فقال النبي صلى الله عليه وسلم: ¶ ((لو خرجتم إلى إبلنا؛ فأصبتم من ألبانها)) . ¶ قال حميد: قال قتادة: قال أنس: ((وأبوالها)) .",
            "page": "30",
            "part": "1",
            "seal": "92B82B3C"
        }
    ],
    "t26504": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث منتقاة من جزء ابن الفرات انتقاء العلائي"
        }
    ]
}