{
    "b26559": [
        {
            "hno": null,
            "id": "1",
            "nass": "الجزء فيه: من حديث أبي الطيب محمد بن حميد بن محمد بن سليمان الحوراني الدمشقي عن شيوخه ¶ رواية: أبي القاسم تمام بن محمد بن عبد الله بن جعفر بن الجنيد عنه وفيه من حديثه عن شيوخه. ¶ رواية: أبي عبد الله الحسين بن علي بن محمد بن علي الأنطاكي عنه. ¶ رواية: أبي الحسين علي بن أحمد بن منصور بن قبيس الغساني عنه. ¶ [رواية: أبي الحجاج يوسف بن معالي بن نصر الكتاني عنه]",
            "page": "87",
            "part": "1",
            "seal": "9C21DE6B"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ 1- أخبرنا المشايخ الستة الأئمة شرف الدين أبو محمد عبد الله ابن الشيخ أبي عمر محمد بن أحمد المقدسي، وأبو محمد عبد الحميد بن عبد الهادي ابن يوسف المقدسي، وأبو عبد الله محمد بن أحمد بن سالم السعدي، وزين الدين أحمد بن عبد الملك بن عثمان المقدسي، وأبو عبد الله محمد بن -[90]- عمرو بن عبد الله بن سعد المقدسي، وإسحاق بن خضر بن كامل الدمشقي بقراءتي عليهم وذلك يوم الجمعة في العشر الوسط من شهر رمضان سنة سبع وثلاثين وستمائة قلت لهم: أخبركم الشيخ الإمام أبو الحجاج يوسف بن معالي ابن نصر الكتاني وذلك يوم الأحد في العشر الأواخر من جمادى الأولى سنة ثمان وثمانين وخمسمائة بجامع دمشق فأقروا به قال: أنبا ابو الحسن علي بن أحمد بن منصور بن قبيس الغساني في الحادي والعشرين من ربيع الأول سنة -[91]- ثمان عشرة وخمس مائة قال: أنبا القاضي أبو عبد الله الحسين بن علي بن أبي الرضا محمد بن علي بن داود الأنطاكي قراءة عليه في منزله بظاهر دمشق بالشاغور قال: أنبا أبو القاسم تمام بن محمد بن عبد الله بن الجنيد الرازي قراءة عليه وأنا أسمع في جمادى الآخرة من سنة ثلاث عشرة وأربعمائة قال: أنا أبو الطيب محمد بن حميد بن محمد بن سليمان الحوراني قراءة عليه في سنة تسع وأربعين وثلاثمئة ثنا إبراهيم بن عرعرة قال ثنا عبد الأعلى ثنا حماد ابن سلمة عن سنان أبي ربيعة عن أنس أن رسول الله صلى الله عليه وسلم قال: ((إذا ابتلى الله عز وجل العبد في جسده قال للملك أكتب لعبدي ما كان يعمل، فإذا شفاه غسله وطهره، وإن قبضه غفر له ورحمه)) .",
            "page": "89",
            "part": "1",
            "seal": "768371DD"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2- ثنا الترمذي ثنا نعيم بن حماد ثنا ابن المبارك ثنا حماد بن سلمة عن أبي سنان السلامي عن عثمان بن أبي سودة عن أبي هريرة عن النبي صلى الله عليه وسلم قال: ((إذا عاد الرجل أخاه أو زاره في الله، قال الله عز وجل: طبت وطاب ممشاك، وتبوأت من الجنة منزلاً)) .",
            "page": "92",
            "part": "1",
            "seal": "C4EE9432"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3- ثنا أبو حاتم ثنا مسلم بن إبراهيم ثنا عصمة بن سالم ثنا أشعث الحداني عن شهر بن حوشب عن أبي ريحانة قال: قال رسول الله صلى الله عليه وسلم: ((الحمى كيرٌ من كير جهنم وهي نصيب المؤمن من النار)) .",
            "page": "93",
            "part": "1",
            "seal": "A9465135"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4- ثنا أبو بكر أحمد بن منصور الرمادي ثنا أبو عاصم عن ابن عون عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم: ((من أتى الجمعة فليغتسل)) .",
            "page": "95",
            "part": "1",
            "seal": "E44EFC1C"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5- ثنا بشر بن موسى بن صالح ثنا الضحاك بن حجوة المنبجي ثنا محمد ابن الحارث قال حدثني ابن أبي الزناد عن أبيه عن الأعرج عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: ((من وقف موقفاً يذل نفسه فيه لمن خلقه تحاتت ذنوبه كما -[96]- يتحات ورق الشجر.",
            "page": "95",
            "part": "1",
            "seal": "0004C1FA"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6- حدثنا بشر ثنا محمد بن سعيد الأصبهاني قال: حدثني يحيى بن يمان عن عائذ بن نسير عن عطاء عن عائشة قالت: قال رسول الله صلى الله عليه وسلم: ((من مات في طريق مكة لم يعرضه الله يوم القيامة، ولم يحاسبه)) .",
            "page": "96",
            "part": "1",
            "seal": "9FC4BC7A"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7- ثنا أبو بدر عباد بن الوليد الغبري قال ثنا محمد بن عباد ثنا حميد الخياط عن أبي غالب عن أبي أمامة عن رسول الله صلى الله عليه وسلم حديث الخوارج.",
            "page": "97",
            "part": "1",
            "seal": "4AAE0C2A"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8- ثنا أبو العباس أحمد بن محمد بن العباس بن نصر التجيبي في منزله بأنطاكية قال: نا مصعب بن سعيد نا محمد بن محصن عن إبراهيم بن أبي عبلة عن سالم عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم: ((من تعلم الرمي ثم تركه كانت نعمة أنعمها الله عليه فتركها أو قال كفرها)) .",
            "page": "97",
            "part": "1",
            "seal": "E021C381"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9- ثنا أحمد بن محمد بن يحيى بن حمزة قال حدثني أبي عن أبيه عن الأوزاعي عن الزهري عن أنس بن مالك قال: أربع تلقفتهن من رسول الله صلى الله عليه وسلم: ((لبيك اللهم لبيك، لبيك لا شريك لك لبيك إن الحمد والنعمة لك والملك، -[99]- لا شريك لك)) .",
            "page": "98",
            "part": "1",
            "seal": "24E08725"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10- ثنا أبو إسماعيل الترمذي نا أبو نعيم نا مالك عن الزهري عن أنس قال: ((دخل رسول الله صلى الله عليه وسلم مكة وعليه مغفر)) .",
            "page": "99",
            "part": "1",
            "seal": "50A93742"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11- ثنا أحمد بن منصور الرمادي ثنا عبد الرزاق قال: سمعت مالكاً يحدث عن ابن شهاب أن أنس بن مالك أخبره قال: دخل رسول الله صلى الله عليه وسلم مكة وعليه المغفر، فقيل له: هذا ابن خطل متعلق بالأستار قال: اقتلوه)) .",
            "page": "100",
            "part": "1",
            "seal": "CFB9BEEC"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12- ثنا أبو النضر إسماعيل بن عبيد الله بسر من رأى في رحبة أبي عون في منزله قال: ثنا محمد بن مصعب نا الأوزاعي عن أبي عمار عن واثلة بن الأسقع قال: قال رسول الله صلى الله عليه وسلم: ((إن الله اصطفى من ولد إبراهيم إسماعيل، واصطفى من ولد إسماعيل كنانة، واصطفى من كنانة قريشاً، واصطفى من قريشٍ بني هاشمٍ، واصطفاني من بني هاشمٍ)) .",
            "page": "100",
            "part": "1",
            "seal": "88BB6EC1"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13- ثنا أبو بدر عباد بن الوليد الغبري نا الحسن بن بشر قال: نا العباس ابن الفضل الأنصاري عن يونس بن عبيد عن محمد بن سيرين عن عمران بن حصين ((أن النبي صلى الله عليه وسلم رجم امرأة ثم صلى عليها)) .",
            "page": "101",
            "part": "1",
            "seal": "5CBC5FB6"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14- ثنا أبو حاتم محمد بن إدريس التميمي قال: ثنا محمد بن بكار بن بلال ثنا سعيد بن بشير عن قتادة عن خلاس بن عمرو عن أبي رافع عن أبي هريرة أن النبي صلى الله عليه وسلم قال: ((من صلى الصبح قبل أن تطلع الشمس فليمض في صلاته)) .",
            "page": "102",
            "part": "1",
            "seal": "90E6CC7E"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15- ثنا يزيد بن محمد بن عبد الصمد بن عبد الله بن يزيد بن ذكوان مولى بني هاشم نا عبد الله بن الزبير بن عيسى الحميدي نا محمد بن معن الغفاري قال: أخبرني خالد بن سعيد عن أبي زينب مولى حازم بن حرملة عن حازم بن حرملة قال: ((مررت برسول الله صلى الله عليه وسلم يوماً فدعاني فقال: ألا أدلك على كنز من كنوز الجنة؟، لا حول ولا قوة إلا بالله)) .",
            "page": "104",
            "part": "1",
            "seal": "CB7D6C99"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16- ثنا يزيد ثنا مطرف بن عبد الله بن مطرف بن مسلم نا عبد الله بن عمر العمري عن سهيل بن أبي صالح عن أبيه عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: ((إذا رأى أحدكم أحداً في بلاء فليقل الحمد لله الذي عافاني مما ابتلاك به، وفضلني عليك وعلى كثير من عباده تفضيلاً، فإنه إذا قال ذلك كان شكر تلك النعمة)) .",
            "page": "105",
            "part": "1",
            "seal": "61AFAB1C"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17- حدثنا أحمد بن محمد بن نصر الأنطاكي ثنا محمد بن عبد الله بن أبي حماد القطان نا عبد الرحمن بن مغرا عن الأزهر بن عبد الله الأودي عن محمد بن عجلان عن سالم بن عبد الله بن عمر عن أبيه عن علي بن أبي طالب قال: سمعت -[106]- رسول الله صلى الله عليه وسلم يقول: ((ما من عبدٍ ولا أمةٍ تنام فيثقل نوماً إلا عرج بروحه إلى العرش، فالذي لا يستيقظ دون العرش [فتلك الرؤيا التي تصدق والذي يستيقظ دون العرش] (¬1) فهي التي تكذب)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]] .",
            "page": "105",
            "part": "1",
            "seal": "3639624F"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18- ثنا أبو بكر محمد بن علي بن خلف الضراب الأطروش ثنا عبد الوهاب ابن محمد بن قرة ثنا أبو محمد عبد الله بن موسى المدني القرشي ثنا عباد بن صهيب عن سليمان الأعمش عن عمر بن عبد العزيز عن الحسن بن أبي الحسن عن عثمان ابن عفان قال: قال رسول الله صلى الله عليه وسلم: ((لعثرةٌ في كد حلالٍ على عيلٍ محجوبٍ أفضل عند الله من ضرب سيفٍ حولاً كاملاً لا يجف دماً مع إمامٍ عادلٍ)) .",
            "page": "106",
            "part": "1",
            "seal": "A009212A"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19- ثنا أحمد بن ضياء بن جلاح بن كثير قراءة عليه بمسرابا ثنا أبو الجماهر ثنا بقية عن معاوية أبي مطيع عن عبد الله بن ذكوان أبي الزناد عن الأعرج عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: ((من حدث حديثاً فعطس عنده فهو حقٌ)) .",
            "page": "107",
            "part": "1",
            "seal": "C2B42B39"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20- ثنا أبو عمير عبد الكبير بن محمد بن عبد الله بن حفص بن هشام بن زيد بن أنس بن مالك قال ثنا إبراهيم بن يحيى الصيرفي ثنا حميد عن هشام عن أنس أن النبي: ((وسم اللقاح في آذانها)) .",
            "page": "108",
            "part": "1",
            "seal": "02874216"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21- ثنا أبو عمير ثنا سليمان الشاذكوني قال: ثنا عيسى بن يونس عن هشام ابن عروة عن أبيه عن عائشة قالت سمعت رسول الله صلى الله عليه وسلم يقول: ((من ربى صبياً حتى يقول: لا إله إلا الله لم يحاسبه الله)) .",
            "page": "108",
            "part": "1",
            "seal": "A687096C"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22- ثنا أبو القاسم علي بن إبراهيم بن الهيثم قال: حدثني جعفر بن محمد المدائني ثنا علي بن غراب عن هشام بن عروة عن أبيه عن عائشة أن النبي صلى الله عليه وسلم قال: ((الحرب خدعة)) .",
            "page": "109",
            "part": "1",
            "seal": "5CEA726D"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23- ثنا إسحاق بن سيار النصيبي ثنا عبد الله بن يوسف التنيسي ثنا سلمة بن العيار عن مالك بن أنس عن الأوزاعي عن الزهري عن عروة عن عائشة قالت: قال رسول الله صلى الله عليه وسلم: ((إن الله يحب الرفق في الأمر كله)) .",
            "page": "109",
            "part": "1",
            "seal": "3C56CB32"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24- ثنا يزيد بن محمد بن عبد الصمد ثنا أبو مسهر ثنا ابن سماعة الرملي عن الأوزاعي عن الزهري فذكر بإسناده مثله.",
            "page": "111",
            "part": "1",
            "seal": "356663C8"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25- ثنا أبو إسماعيل محمد بن إسماعيل الترمذي ثنا يحيى بن أبي قتيبة المدني أبو إبراهيم ثنا مالك بن أنس عن الزهري عن سعيد بن المسيب وأبي سلمة ابن عبد الرحمن عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: ((الشفعة فيما لا يقسم، فإذا وقعت الحدود فلا شفعة)) .",
            "page": "111",
            "part": "1",
            "seal": "7759FBB1"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26- ثنا أبو إسماعيل الترمذي السلمي بسر من رأى ثنا الحسن بن سوار أبو العلاء الثقة الرضا ثنا عكرمة بن عمار أبو عمار اليمامي عن ضمضم بن جوس عن عبد الله بن حنظلة بن الراهب قال: ((رأيت رسول الله صلى الله عليه وسلم يطوف بالبيت على ناقته لا ضرب ولا طرد ولا إليك، إليك)) ، قال أبو إسماعيل سألت أحمد [بن حنبل] (¬1) عن هذا الحديث؟ فقال: الشيخ ثقة ثقة، والحديث غريب. ¶ ¬__________ ¶ (¬1) [[من المخطوط]] .",
            "page": "112",
            "part": "1",
            "seal": "23C836A1"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27- ثنا الترمذي ثنا أبو نعيم الفضل بن دكين ثنا أيمن بن نابل الكناني عن قدامة بن عبد الله بن عمار الكلابي قال: ((رأيت رسول الله صلى الله عليه وسلم يوم النحر يرمي الجمرة على ناقةٍ صهباء ليس ضربٌ ولا طردٌ ولا إليك إليك)) .",
            "page": "113",
            "part": "1",
            "seal": "174A6BC7"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28- ثنا الترمذي ثنا مكي بن إبراهيم أبو السكن ثنا أيمن بن نابل عن قدامة عن النبي صلى الله عليه وسلم نحوه.",
            "page": "114",
            "part": "1",
            "seal": "634BDFDE"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29- ثنا أحمد بن منصور الرمادي ثنا عبد الله بن بكر السهمي وعبد الأعلى -[115]- ابن سليمان العبدي قالا ثنا هشام بن حسان عن عمرو بن دينار عن سالم بن عبد الله بن عمر عن عبد الله بن عمر عن النبي صلى الله عليه وسلم أنه قال: ((من أتى سوقاً من الأسواق فقال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد يحيي ويميت وهو الحي لا يموت بيده الخير، وهو على كل شيء قدير، كتب الله له ألف ألف حسنة وكفر أو محا عنه ألف سيئة وبنى له بيتاً في الجنة)) . هذا لفظ السهمي.",
            "page": "114",
            "part": "1",
            "seal": "2A146C4B"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30- ثنا الرمادي ثنا عبد الرزاق قال أنبا ابن جريج قال: أخبرني عبد الكريم بن أبي المخارق عن نافع عن ابن عمر قال عمر: رآني رسول الله صلى الله عليه وسلم أبول قائماً، فقال: ((لا يا عمر لا تبل قائماً)) ، فما بلت قائماً بعد.",
            "page": "115",
            "part": "1",
            "seal": "40E34E59"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31- أخبرنا أبو محمد العباس بن عبد الله بن أبي عيسى الترقفي ثنا محمد ابن كثير ثنا الأوزاعي عن أسامة بن زيد عن زبان بن عبد العزيز عن عمر بن عبد العزيز عن عائشة أنها قالت: كان رسول الله صلى الله عليه وسلم يصلي في الحجرة يفرق بين الشفع والوتر وأنا في البيت أسمع تسليمه.",
            "page": "116",
            "part": "1",
            "seal": "9587F3B0"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "31- ثنا أبو حاتم محمد بن إدريس ثنا ثابت بن محمد ثنا سفيان عن أبي الزبير عن جابر عن النبي صلى الله عليه وسلم قال: ((بين العبد والكفر والشرك ترك الصلاة)) .",
            "page": "117",
            "part": "1",
            "seal": "6CEF1B54"
        },
        {
            "hno": "32",
            "id": "34",
            "nass": "32- ثنا أبو حاتم قال: ثنا يسرة بن صفوان قال: ثنا حديج عن أبي إسحاق قال: حدثني طلحة بن مصرف عن [ابن] (¬1) عوسجة عن البراء بن عازب قال: قال النبي صلى الله عليه وسلم: ((إن الله وملائكته يصلون على الصفوف الأول، قال: ومن منح منيحة لبن أو منيحة ورقٍ أو هدى زقاقاً كان كعتق نسمةً أو رقبةً)) .",
            "page": "117",
            "part": "1",
            "seal": "186571F6"
        },
        {
            "hno": "33",
            "id": "35",
            "nass": "33- ثنا إسحاق بن محمد بن عرعرة قال: ثنا إبراهيم بن بشار الرمادي قال: حدثني سفيان بن عيينة قال: ثنا وائل بن داود عن ابنه [بكر] (¬2) عن الزهري عن أنس أن النبي صلى الله عليه وسلم أولم على بعض نسائه بتمرٍ وسويقٍ)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]] ¶ (¬2) [[من المخطوط]]",
            "page": "118",
            "part": "1",
            "seal": "7AF09463"
        },
        {
            "hno": "34",
            "id": "36",
            "nass": "34- ثنا عبد الله بن أحمد الدورقي ثنا يوسف بن مروان ثنا مسلم بن خالد عن العلاء بن عبد الرحمن عن أبيه عن أبي هريرة عن النبي صلى الله عليه وسلم في قوله: {وإن تتولوا يستبدل قوماً غيركم ثم لا يكونوا أمثالكم} ، قال: قالوا: يا رسول الله من هؤلاء القوم الذين إن استبدل بنا لا يكونوا أمثالنا؟، قال: وسلمان إلى جنبه، فضرب بيده على ظهر سلمان فقال: ((هذا وأصحابه، والذي نفسي بيده لو أن الدين معلقٌ بالثريا لناله رجالٌ من فارس)) .",
            "page": "119",
            "part": "1",
            "seal": "15AF3A28"
        },
        {
            "hno": "35",
            "id": "37",
            "nass": "35- ثنا أحمد بن محمد بن نصر ثنا صالح بن قطن أبو عبد الله البخاري قال: حدثني محمد بن أبي مكرم الدمشقي قال: حدثني حماد بن بسطام العبسي أو العنسي قال: حدثني أبي عن واثلة بن الأسقع قال: خرج رسول الله صلى الله عليه وسلم وعلى بابه عثمان بن مظعون ومعه ابن له صغير، فقال: ((ابنك هذا؟)) قال: نعم، قال: ((تحبه؟)) ، قال: نعم، قال: ((ألا أزيدك له حباً؟)) قال: بلى بأبي أنت، وأمي، قال: ((من ترضى صبياً له صغيراً من نسله، ترضاه الله يوم القيامة حتى يرضى)) .",
            "page": "120",
            "part": "1",
            "seal": "E8BCCA91"
        },
        {
            "hno": "36",
            "id": "38",
            "nass": "36- ثنا أحمد بن محمد بن نصر نا محمد بن عبد الله بن أبي حماد القطان ثنا عبد الرحمن بن مغراء عن الأزهري بن عبد الله الأودي عن محمد بن عجلان عن سالم بن عبد الله بن عمر عن أبيه عن علي بن أبي طالب قال سمعت رسول الله صلى الله عليه وسلم يقول: ((ما من القلوب قلبٌ إلا وله سحابةٌ كسحابة القمر، بينا القمر مضيءٌ إذ علته سحابةٌ فأظلم إذ تجلت عنه فأضاء بينا القلب يتحدث إذ علته سحابةٌ [إذ تجلت عنه فأضاء] (¬1)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]]",
            "page": "121",
            "part": "1",
            "seal": "B61A0D34"
        },
        {
            "hno": "37",
            "id": "39",
            "nass": "37- ثنا أبو إسماعيل عن الترمذي ثنا عبد الله بن صالح قال: حدثني الليث عن إسحاق أبي عبد الرحمن عن رجاء بن حيوة عن أبيه عن عبد الله بن عمرو عن رسول الله صلى الله عليه وسلم أنه قال: ((قليل الفقه خيرٌ من كثير العبادة، وكفى بالمرء فقهاً إذا عبد الله، وكفى بالمرء جهلاً إذا أعجب برأيه، إنما الناس رجلان مؤمنٌ وجاهلٌ، فلا تؤذ المؤمن ولا تحاور الجاهل)) .",
            "page": "121",
            "part": "1",
            "seal": "5B44180E"
        },
        {
            "hno": "38",
            "id": "40",
            "nass": "38- ثنا أبو العباس أحمد بن محمد بن نصر التجيبي ثنا هاشم بن محمد بن يعلا الأنصاري ثنا عمرو بن بكر عن سفيان الثوري عن أبيه عن عكرمة عن ابن عباس عن النبي صلى الله عليه وسلم قال: ((الليل والنهار مطيتان فاركبوهما بلاغاً إلى الآخرة، وإياك والتسويف بالتوبة وإياك والغرة بحلم الله)) .",
            "page": "122",
            "part": "1",
            "seal": "47558A31"
        },
        {
            "hno": "39",
            "id": "41",
            "nass": "39- ثنا أبو إسماعيل الترمذي ثنا أيوب بن سليمان بن بلال قال حدثني أبو بكر عبد الحميد بن عبد الله بن [أبي] (¬1) أويس قال: حدثني سليمان بن بلال عن محمد بن أبي عتيق، وموسى بن عقبة عن ابن شهاب عن سليمان بن أرقم أن يحيى بن أبي كثير الذي كان يسكن اليمامة حدثه أنه سمع أبا سلمة بن عبد الرحمن يخبر عن عائشة بنت أبي بكر أنها قالت إن رسول الله صلى الله عليه وسلم قال: ((لا نذر في معصية الله، وكفارتها كفارة يمينٍ)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]]",
            "page": "123",
            "part": "1",
            "seal": "1E01721F"
        },
        {
            "hno": "40",
            "id": "42",
            "nass": "40- ثنا أحمد بن منصور بن سيار الرمادي ثنا عبد الرزاق قال: أنا معمر عن الزهري عن ابن المسيب عن عبد الله بن عمرو قال: قال رسول الله صلى الله عليه وسلم: ((المقسطون في الدنيا على منابر من لؤلؤٍ يوم القيامة بين يدي الرحمن بما أقسطوا في الدنيا)) .",
            "page": "125",
            "part": "1",
            "seal": "5956AD11"
        },
        {
            "hno": "41",
            "id": "43",
            "nass": "41- ثنا أحمد ثنا عبد الرزاق قال: أنبا معمر عن أبي هارون عن معاوية بن قرة عن أبي الصديق عن أبي سعيد الخدري قال ذكر رسول الله صلى الله عليه وسلم بلاء يصيب هذه الأمة حتى لا يجد الرجل ملجأ يلجأ إليه من الظلم فيبعث الله رجلاً من عترة أهل بيتي فيملأ به الأرض قسطاً وعدلاً، كما ملئت ظلماً وجوراً، يرضى عنه ساكن السماء وساكن الأرض، لا تدع السماء من قطرها شيئاً إلا صبته مدراراً، ولا تدع الأرض من نباتها شيئاً إلا أخرجته، حتى تتمنى الأحياء الأموات، يعيش في ذلك سبع سنين [أو ثمان سنين] (¬1) أو تسع سنين)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]]",
            "page": "126",
            "part": "1",
            "seal": "F085574F"
        },
        {
            "hno": "42",
            "id": "44",
            "nass": "42- ثنا أحمد ثنا عبد الرزاق قال: أنبا معمر عن الجريري عن أبي نضرة عن أبي سعيد الخدري قال رسول الله صلى الله عليه وسلم: ((حق الضيافة ثلاث، فما زاد على ذلك فهو صدقةٌ)) .",
            "page": "127",
            "part": "1",
            "seal": "EC554431"
        },
        {
            "hno": "43",
            "id": "45",
            "nass": "43- ثنا أبو إسماعيل محمد بن إسماعيل الترمذي ثنا عثمان بن زفر أبو عمر ثنا محمد بن زياد عن محمد بن عجلان عن أبي الزبير عن جابر قال: أتي رسول الله صلى الله عليه وسلم بجنازةٍ فلم يصل عليها فقالوا: يا رسول الله ما رأيناك تركت الصلاة على أحدٍ إلا هذا؟ قال: ((إنه كان يبغض عثمان، أبغضه الله)) .",
            "page": "128",
            "part": "1",
            "seal": "FAE41557"
        },
        {
            "hno": "44",
            "id": "46",
            "nass": "44- ثنا الترمذي ثنا محمد بن عبد الله الرقاشي ثنا سفيان بن موسى عن أيوب عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم: ((من استطاع أن يموت منكم في المدينة فليفعل، إنه من مات بالمدينة شفعت له يوم القيامة)) .",
            "page": "128",
            "part": "1",
            "seal": "A4714C84"
        },
        {
            "hno": "45",
            "id": "47",
            "nass": "45- ثنا الترمذي ثنا أبو نعيم الفضل بن دكين ثنا عمر بن ذر قال: سمعت أبي عن سعيد بن جبير عن ابن عباس قال: قال رسول الله صلى الله عليه وسلم لجبريل: ((ما يمنعك أن تزورنا أكثر مما تزورنا؟ قال: فنزلت هذه الآية: {وما نتنزل إلا بأمر ربك.. .. ..} )) .",
            "page": "130",
            "part": "1",
            "seal": "13A5B992"
        },
        {
            "hno": "46",
            "id": "48",
            "nass": "46- ثنا أبو النضر إسماعيل بن عبد الله بسر من رأى ثنا محمد بن مصعب ثنا الأوزاعي عن الزهري عن عبيد الله بن عبد الله عن ابن عباس قال: مر رسول الله بشاةٍ ميتةٍ [قد] (¬1) ألقاها أهلها، فقال: ((والذي نفسي بيده للدنيا أهون عند الله من هذه على أهلها)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]]",
            "page": "130",
            "part": "1",
            "seal": "BDC94313"
        },
        {
            "hno": "47",
            "id": "49",
            "nass": "47- وبه عن الزهري عن سعيد بن المسيب عن أبي هريرة قال: دخل رسول الله صلى الله عليه وسلم المسجد والحبشة يلعبون فزجرهم عمر فقال رسول الله صلى الله عليه وسلم: ((دعهم يا عمر فإنهم بنوا [أرفدة] )) .",
            "page": "131",
            "part": "1",
            "seal": "3F652200"
        },
        {
            "hno": "48",
            "id": "50",
            "nass": "48- ثنا أحمد بن منصور الرمادي ثنا عبد الله بن صالح ثنا يحيى بن أيوب عن عبيد الله بن المغيرة عن منقذ مولى سراقة عن عثمان بن عفان أن رسول الله صلى الله عليه وسلم قال لعثمان: ((إذا ابتعت فاكتل وإذا بعت فكل)) .",
            "page": "132",
            "part": "1",
            "seal": "F72DE4B1"
        },
        {
            "hno": "49",
            "id": "51",
            "nass": "49- ثنا الرمادي ثنا سليمان بن أيوب [بن سليمان] (¬1) قال: أخبرني أبي أيوب بن سليمان ابن عيسى عن جده موسى بن طلحة عن أبيه طلحة بن عبيد الله قال: أتيت النبي صلى الله عليه وسلم وهو في جماعةٍ من أصحابه وفي يده سفرجلة يقلبها فلما جلست إليه دحا بها نحوي، وقال: ((دونكها أبا محمد فإنها تشد القلب، وتطيب النفس وتذهب بطخاء الصدر)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]]",
            "page": "133",
            "part": "1",
            "seal": "CEEF8BEB"
        },
        {
            "hno": "50",
            "id": "52",
            "nass": "50- ثنا ابن قيراط قال ثنا الخبائري سليمان بن سلمة ثنا بقية عن الزبيدي عن الزهري عن أنس عن النبي صلى الله عليه وسلم كان يسلم تسليمةً واحدةً.",
            "page": "134",
            "part": "1",
            "seal": "38FE121D"
        },
        {
            "hno": "51",
            "id": "53",
            "nass": "51- ثنا أبو الحرف العباس بن السندي قال: ثنا عبد الله بن صالح قال: حدثني الليث قال: حدثني مالك بن أوس عن ابن شهاب عن الأعرج عن أبي هريرة عن رسول الله صلى الله عليه وسلم قال: ((من سأله جاره أن يغرز خشبةً في جداره فلا يمنعه)) .",
            "page": "134",
            "part": "1",
            "seal": "492A33B6"
        },
        {
            "hno": "52",
            "id": "54",
            "nass": "52- ثنا الحسن بن جرير ثنا سليمان ثنا الوليد وعبد الله الطويل قالا: ثنا عبد الرحمن بن يزيد بن جابر قال: حدثني بسر بن عبيد الله الحضرمي قال: سمعت واثلة بن الأسقع يقول: سمعت أبا مرثد الغنوي يقول سمعت رسول الله صلى الله عليه وسلم يقول: ((لا تجلسوا على القبور ولا تصلوا إليها)) .",
            "page": "135",
            "part": "1",
            "seal": "2C442D9F"
        },
        {
            "hno": "53",
            "id": "55",
            "nass": "53- ثنا الحسين بن جرير ثنا سليمان ثنا بشر بن عون أبو عون القرشي الدمشقي ثنا بكار بن تميم عن مكحول عن واثلة بن الأسقع قال: أجرى رسول الله صلى الله عليه وسلم فرسه الأدهم في خيول المسلمين في المحصب بمكة فجاء فرسه سابقاً فجثا رسول الله صلى الله عليه وسلم على ركبتيه حتى إذا مر به قال إنه [لبحر] (¬1) فقال عمر بن الخطاب كذب الحطيئة في قوله لو كان صابراً أحد عن الخيل لكان رسول الله صلى الله عليه وسلم أولى الناس بذلك حين يقول: ¶ إن جياد الخيل لا تستتفزني ... ولا جاعلات العاج فوق المعاجم ¶ ¬__________ ¶ (¬1) [[من المخطوط]]",
            "page": "136",
            "part": "1",
            "seal": "2FC563AF"
        },
        {
            "hno": "54",
            "id": "56",
            "nass": "54- وبه عن رسول الله صلى الله عليه وسلم: ((لا تضربوا الحدود ولا تسلوا السيوف في المساجد)) .",
            "page": "136",
            "part": "1",
            "seal": "77493A0D"
        },
        {
            "hno": "55",
            "id": "57",
            "nass": "55- ثنا أبو علي بن قيراط ثنا سليمان ثنا محمد القشيري عن هشام بن عروة عن أبيه عن عائشة قالت: ما أعجز الرجال لو كنت رجلاً ما اخترت على الرباط عملاً، سمعت رسول الله صلى الله عليه وسلم يقول: ((من مات مرابطاً وقي [من] (¬1) فتنة القبر ومن الفزع الأكبر، وأجرى الله له ما كان يعمل إلى يوم القيامة)) . ¶ ¬__________ ¶ (¬1) [[من المخطوط]]",
            "page": "137",
            "part": "1",
            "seal": "E8ED3E9C"
        },
        {
            "hno": "56",
            "id": "58",
            "nass": "56- ثنا أبو سعيد عمرو بن أبي زرعة عبد الرحمن بن عمرو إملاءً من حفظه ثنا محمد بن أبي عمر العدني ثنا سفيان بن عيينة عن إسماعيل بن أبي خالد عن قيس بن أبي حازم عن عدي بن حاتم قال: قال رسول الله صلى الله عليه وسلم: ((مثلت لي الحيرة كأنها أنياب الكلابٍ وإنكم ستفتحونها)) ، فقام رجلٌ فقال: يا رسول الله هب لي ابنة بقيلة فوهبها له، قال: فجاء أبوها فقال أتبيعنيها؟ قال: نعم، قال: بما شئت واحتكم. قال: بألف درهمٍ، قال: فقيل له: ألا قلت بثلاثين ألفاً؟ قال: وهل عددٌ أكثر من ألفٍ!. ¶ آخر حديث الحوراني.",
            "page": "138",
            "part": "1",
            "seal": "48E4AA31"
        }
    ],
    "t26559": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أبي الطيب الحوراني"
        }
    ]
}