{
    "b26563": [
        {
            "hno": "91",
            "id": "93",
            "nass": "91- أَخْبَرنا أبو القاسم أَخْبَرنَا ابن نصر حَدَّثَنا عَلِيُّ بْنُ هَاشِمِ بِنْ مَرْزُوقٍ حَدَّثَنا السري بن مهران حَدَّثَنا إسحاق بن إسماعيل حَدَّثَنا بُهْلُولٌ عَنْ أَبِي إِسْحَاقَ عَنِ الْحَارِثِ عَنْ عَلِيٍّ قَالَ سُئِلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيُّ الأَعْمَالِ أَزْكَى قَالَ كَسْبُ الْمَرْءِ بِيَدِهِ وَكُلُّ بَيْعٍ مَبْرُورٌ. ¶ غَرِيبٌ عَنْ أَبِي إِسْحَاقَ , تَفَرَّدَ بِهِ بُهْلُولٌ.",
            "page": "207",
            "part": "1",
            "seal": "E967FFA0"
        },
        {
            "hno": "92",
            "id": "94",
            "nass": "92- أَخْبَرنا أبو القاسم حَدَّثَنا ابن نصر حَدَّثَنا مُحَمَّد بن حميد حَدَّثَنا يَحْيَى بْنُ الضِّرِّيسِ عَنْ حَمَّادٍ عَنْ عَلِيِّ بِنْ زَيْدٍ وَيُونُسَ وَحَبِيبٍ عَنِ الْحَسَنِ عَنْ أَبِي بَكْرَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إنَّ اللَّهَ عَزَّ وَجَلَّ سَيُؤَيِّدُ هَذَا الدِّينَ بِقَوْمٍ لا خَلاقَ لَهُمْ ¶ غَرِيبٌ عَنْ يُونُسَ تَفَرَّدَ بِهِ حمَّاد بْنُ سَلَمة.",
            "page": "208",
            "part": "1",
            "seal": "6220A93F"
        },
        {
            "hno": "93",
            "id": "95",
            "nass": "93- أَخْبَرنا أبو القاسم حَدَّثَنا ابن نصر حَدَّثَنا مُحَمَّد بْنُ عَلِيِّ بِنْ حَمْزَةَ حَدَّثَنا عَلِيُّ بْنُ الحَسَن وَهُوَ ابْنُ شقيق حَدَّثَنا حُسَيْنُ بْنُ وَاقِدٍ عَنْ أَيُّوبَ عَنْ مُحَمَّد بْنِ سِيرِينَ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَنْ حَلَفَ عَلَى يَمِينٍ صَبْرَةً ليقطتع بِهَا مَالَ مُسْلِمٍ وَهُوَ فِيهَا كَاذِبٌ فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ. ¶ غَرِيبٌ عَنْ أَيُّوبَ تَفَرَّدَ بِهِ عَنْهُ ابْنُ وَاقِدٍ وَلَيْسَ لَهُ مَخْرَجٌ إِلا مِنْ مَرْوَ وَقَدْ رُوِيَ عَنْ أَيُّوبَ عَنْ حُمَيْدِ بْنِ هِلالٍ عَنْ أَبِي الأَحْوَصِ عن -[209]- عبد الله رضي الله عنه عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوَ ذَلِكَ.",
            "page": "208",
            "part": "1",
            "seal": "171DB014"
        },
        {
            "hno": "94",
            "id": "96",
            "nass": "94- أَخْبَرنا أبو القاسم حَدَّثَنا ابن نصر حَدَّثَنا الحَسَن بن خزيمة حَدَّثَنا أبو الوليد العمري حَدَّثَنا سُفْيَانُ الثَّوْرِيُّ عَنْ سَعْدِ بْنِ طَرِيفٍ عَنْ عُمَيْرِ بْنِ الْمَأْمُونِ عَنِ الْحَسَنِ بْنِ عَلِيٍّ , عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ صَلَّى الْغَدَاةَ ثُمَّ جَلَسَ فِي مُصَلاهُ حَتَّى تَطْلُعَ الشَّمْسُ كَانَ لَهُ حِجَابًا مِنَ النَّارِ. ¶ غَرِيبٌ عَنِ الثَّوْرِيِّ تَفَرَّدَ بِهِ خَالِدُ بْنُ يَزِيد الْعُمَرِيُّ.",
            "page": "210",
            "part": "1",
            "seal": "3D910597"
        },
        {
            "hno": "95",
            "id": "97",
            "nass": "95- أَخْبَرنا أبو القاسم حَدَّثَنا ابن نصر حَدَّثَنا مُحَمَّد بُنْ نَصْرِ بْنِ عَلِيِّ بن حمزة المروزي حَدَّثَنا عَلِيِّ بْنِ الحَسَن بْنِ شَقِيقٍ عَنْ خَارِجَةَ عَنْ إِبْرَاهِيمَ بْنِ مَيْمُونٍ عَنِ الْحَكَمِ عَنْ مِقْسَمٍ عَنِ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَمْسَحُ الْعَرَقَ عَنْ وَجْهِهِ فِي الصَّلاةِ. ¶ غَرِيبٌ عَنِ الْحَكَمِ بْنِ عُتَيْبَةَ عَنْ مِقْسَمٍ غَرِيبٌ عَنْ إِبْرَاهِيمَ الصَّائِغِ عَنِ الْحَكَمِ تَفَرَّدَ بِهِ خَارِجَةُ بْنُ مُصْعَبٍ.",
            "page": "211",
            "part": "1",
            "seal": "D4D7E547"
        },
        {
            "hno": "96",
            "id": "98",
            "nass": "96- أَخْبَرنا أبو القاسم حَدَّثَنا ابن نصر حَدَّثَنا القاسم بن مهران الحنظلي حَدَّثَنا السِّنْدِيُّ بْنُ عَبْدَوَيْهِ أَبُو الْهَيْثَمِ عَنْ مُسْلِمِ بْنِ خَالِدٍ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ عَنْ نافع عن ابن عمر رضي الله عنهما قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ أَدْرَكَ لَيْلَةَ عَرَفَةَ فَقَدْ أَدْرَكَ الْحَجَّ وَمَنْ فَاتَهُ لَيْلَةُ عَرَفَةَ فَقَدْ فَاتَهُ الْحَجُّ. ¶ غَرِيبٌ عَنْ عَبْدِ اللَّهِ , تَفَرَّدَ بِهِ الزَّنْجِيُّ وَلا عَنْهُ غَيْرُ السِّنْدِيِّ بْنِ عَبْدَوَيْهِ وَلَيْسَ لَهُ مَخْرَجٌ -[213]- إِلا مِنْ الري.",
            "page": "212",
            "part": "1",
            "seal": "3106F3E4"
        },
        {
            "hno": "97",
            "id": "99",
            "nass": "97- أَخْبَرنا أبو القاسم حَدَّثَنا ابن نصر حَدَّثَنا عَلِيُّ بْنُ أَبِي سَهْلٍ السَّدُوسِيُّ قَالَ قَرَأَ عَلَى يَحْيَى بْنِ الضِّرِّيسِ وَأَنَا أَسْمَعُ عَنْ سُفْيَانَ عَنِ الضَّحَّاكِ بْنِ عُثْمَانَ عَنْ نافع عن ابن عمر رضي الله عنهما أَنَّ رَجُلا سَلَّمَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَبُولُ فَلَمْ يَرُدَّ عَلَيْهِ. ¶ غَرِيبٌ صَحِيحٌ مِنْ حَدِيثِ الثَّوْرِيِّ عَنْ ضَحَّاكٍ عَنْ نَافِعٍ أَخْرَجَهُ م فِي كِتَابِهِ.",
            "page": "213",
            "part": "1",
            "seal": "FCB14C7A"
        },
        {
            "hno": "98",
            "id": "100",
            "nass": "98- أَخْبَرنَا أبو القاسم حَدَّثَنا ابن نصر حَدَّثَنا أحمد بن الصباح حَدَّثَنا شَبَابَةُ بْنُ سَوَّارٍ عَنْ وَرْقَاءَ عَنْ مَنْصُورٍ عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ عَنْ كُرَيْبٍ عَنِ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَتَبَ إِلَى حَبْرِ تَيْمَاءَ فَسَلَّمَ عَلَيْهِ. ¶ غَرِيبٌ عَنْ أَبِي الْمُعْتَمِرِ عَنْ سَالِمٍ لَمْ يَرْوِهِ عَنْهُ إِلا وَرْقَاءُ وَلا عَنْهُ إِلا شَبَابَةُ مِنْ هَذَا الطَّرِيقِ.",
            "page": "214",
            "part": "1",
            "seal": "29D03805"
        },
        {
            "hno": "99",
            "id": "101",
            "nass": "99- أَخْبَرنَا مُحَمَّد بُنْ عَبَّاسِ بْنِ حماد حَدَّثَنا قطن حَدَّثَنا الحَسَن بْن عَبْدِ الْعَزِيزِ الْجَرَوِيُّ حَدَّثَنا يحيى بن حسان حَدَّثَنا سُلَيْمَانُ يَعْنِي ابْنَ بِلالٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ حَرْمَلَةَ عَنْ مُحَمَّد بْنِ إِيَاسِ بْنِ سَلَمَةَ بْنِ الأَكْوَعِ عَنْ أَبِيهِ , عَنْ جَدِّهِ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ عَلَى نَاسٍ من أسلم يتناضلون فقال فَقَالَ حَسَنٌ هَذَا اللَّهْوُ مَرَّتَيْنِ أَوْ ثَلاثًا. ¶ غَرِيبٌ عَنِ ابْنِ حَرْمَلَةَ عَنْ مُحَمَّد بْنِ إِيَاسِ بْنِ سَلَمَةَ بْنِ الأَكْوَعِ عَنْ أَبِيهِ , عَنْ جَدِّهِ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.. .. ¶ -[215]- ¶ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ سُلَيْمَانَ وَلا عَنْهُ غَيْرُ يَحْيَى.",
            "page": "214",
            "part": "1",
            "seal": "FC8CCB3A"
        },
        {
            "hno": "100",
            "id": "102",
            "nass": "100- أَخْبَرنَا مُحَمَّد أَخْبَرنَا قطن حَدَّثَنا أَبُو بَكْر يَعْنِي ابْنَ أَبِي شيبة حَدَّثَنا وَكِيعٌ عَنْ يَعْلَى بْنِ الْحَارِثِ عَنْ إِيَاسِ بْنِ سَلَمَةَ , عَنْ أَبِيهِ قَالَ كُنَّا نُصَلِّي مَعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْجُمْعَةَ إِذَا زَالَتِ الشَّمْسُ. ¶ وَسَمِعْتُ ابْنَ أَبِي شَيْبَةَ يَقُولُ: لَمْ أَسْمَعْ أَحَدًا يَقُولُ إِذَا زَالَتِ الشَّمْسُ غَيْرُ وَكِيعٍ. ¶ غَرِيبٌ صَحِيحٌ عَنْ إِيَاسٍ تَفَرَّدَ بِهِ يَعْلَى الْمُحَارِبِيُّ وَأَخْرَجَهُ خ وم فِي الصِّحَاحِ.",
            "page": "215",
            "part": "1",
            "seal": "FC6D9073"
        },
        {
            "hno": "101",
            "id": "103",
            "nass": "101- أَخْبَرنَا مُحَمَّد بن حماد [حَدَّثَنا] أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بن الحَسَن الحراني حَدَّثَنا مُحَمَّد بن حميد الرازي حَدَّثَنا حكام حَدَّثَنا أَبُو الْجُنَيْدِ عَنْ جَعْفَرِ بْنِ أَبِي الْمُغِيرَةِ قَالَ سَأَلْتُ سَعِيد بْنَ جُبَيْر عَنِ الأَلْوَاحِ مِنْ أَيْ شَيْءٍ كَانَتْ قَالَ كَانَتْ من ياقوت كِتَابُهُ الذَّهَبُ كَتَبَهُ الرَّحْمَنُ عزَّ وجلَّ بيده فسمع أهل السماوات صَرِيفَ الْقَلَمِ وَهُوَ يَكْتُبُهَا. ¶ آخِرُهُ وَالْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّد وَسَلَّمَ.",
            "page": "216",
            "part": "1",
            "seal": "7FEFFBE2"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ أَخْبَرنِي الشَّيْخُ الإِمَامُ الْحَاجِبُ أَبُو الحَسَن عَلِيُّ بْنُ النَّفِيسِ بْنِ بورنداز البغدادي بقرائتي عَلَيْهِ يَوْمَ الجُمُعَة رَابِعَ شَوَّالٍ سنة 616 أَخْبَرنَا أَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى بْنِ شُعَيْبٍ السِّجْزِيُّ قِرَاءَةً عليه وأنا أسمع أَخْبَرنَا أَبُو عَطَاءٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْجَوْهَرِيُّ الضَّرِيرُ بِقَرَاءَةِ الْحَافِظِ أَبِي جَعْفَرٍ الْهَمْدَانِيِّ بِهَرَاةَ فِي رَبِيعٍ الأَوَّلِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ أَخْبَرنَا رَافِعُ بْنُ عُصْمِ بْنِ الْعَبَّاسِ.",
            "page": "123",
            "part": "1",
            "seal": "4B25C54F"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1- حَدَّثَنا أَبُو عَبْدِ اللَّهِ الحُسَين بْنُ محمد بن سعيد حَدَّثَنا محمد بن منصور حَدَّثَنا أَبُو الْجَوَّابِ الأَحْوَصُ بْنُ جَوَّابٍ حَدَّثَنا عَمَّارُ بْنُ رُزَيْقٍ عَنْ فِطْرٍ عَنِ الْقَاسِمِ بْنِ أَبِي بَزَّةَ عَنْ عَطَاءٍ الْخُرَاسَانِيِّ عَنْ حُمْرَانَ بْنِ أَبَانٍ قَالَ: سَمِعْتُ عَبْدَ الله بن عمر رضي الله عنهما يَقُولُ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ مَنْ قال سبحان الله والحمد للَّهِ وَلا إِلَهَ إِلا اللَّهُ وَاللَّهُ أَكْبَرُ كُتِبَ لَهُ بِكُلِّ حَرْفٍ عَشْرُ حَسَنَاتٍ وَمَنْ أَعَانَ فِي خُصُومَةِ بَاطِلٍ لَمْ يَزَلْ فِي سَخَطِ اللَّهِ حَتَّى يَنْزِعَ وَمَنْ حَالَتْ شَفَاعَتُهُ دُونَ حَدٍّ مِنْ حُدُودِ اللَّهِ فَقَدْ ضَادَّ اللَّهَ فِي أَمْرِهِ وَمَنْ بَهَتَ مُؤْمِنًا أَوْ مُؤْمِنَةً حَبَسَهُ اللَّهُ فِي رَدْغَةِ الْخَبَالِ يَوْمَ الْقِيَامَةِ حَتَّى يَخْرُجَ مِمَّا قَالَ -[124]- وَلَيْسَ بِخَارِجٍ.",
            "page": "123",
            "part": "1",
            "seal": "FF1813AD"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2- أَخْبَرنَا أَبُو بَكْر مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يُوسُفَ النَّيْسَابُورِيُّ قدم علينا هراة أَخْبَرنَا أبو مسلم الكشي بالبصرة حَدَّثَنا محمد بن كثير أَخْبَرنَا سُفْيَانُ عَنِ الأَحْوَلِ عَنِ الشَّعْبِي عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رضي الله عنهما قَالَ نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ تُزَوَّجَ الْمَرْأَةُ عَلَى عَمَّتِهَا أَوْ عَلَى خَالَتِهَا. ¶ صَحِيحٌ مِنْ حَدِيثِ الثَّوْرِيِّ عَنْ عَاصِمٍ. ¶ أَخْرَجَهُ خ عَنِ ابْنِ كَثِيرٍ عَنْهُ.",
            "page": "124",
            "part": "1",
            "seal": "459B61F9"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3- أَخْبَرنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ أَخْبَرنَا أبو مسلم أَخْبَرنَا سليمان الشاذكوني حَدَّثَنا ابْنُ يَمَانٍ عَنْ سُفْيَانَ عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ , عَنْ أَبِيهِ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَارَ قَبْرَ أُمِّهِ فِي أَلْفِ مَقَنَّعٍ فَلَمْ أَرَ بَاكِيًا أَكْثَرَ مِنْهُ يَوْمَئِذٍ. ¶ غَرِيبٌ مِنْ حَدِيثِ الثَّوْرِيِّ لَمْ يَرْوِهِ عَنْهُ إِلا يَحْيَى بْنُ يَمَانٍ.",
            "page": "125",
            "part": "1",
            "seal": "C5A49639"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4- أَخْبَرنَا محمد أَخْبَرنَا أبو مسلم أَخْبَرنَا أبو عمر الضرير أَخْبَرنَا حمَّاد بْنُ سَلَمة عَنْ هِشَامِ بْنِ عُرْوَةَ أَخْبَرَهُمْ , عَنْ أَبِيهِ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ يَقُولُ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِنَّ اللَّهَ عَزَّ وَجَلَّ لا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْزِعُهُ مِنَ النَّاسِ وَلَكِنْ يَقْبِضُ الْعُلَمَاءَ , فَإِذَا لَمْ يَبْقَ عَالِمٌ اتَّخَذَ النَّاسُ رُؤَسَاءَ جُهَّالا فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا. ¶ صَحِيحٌ مِنْ حَدِيثِ هِشَامٍ وَهُوَ مِنْ حَدِيثِ حَمَّادٍ عَنْهُ عَالٍ.",
            "page": "125",
            "part": "1",
            "seal": "73432171"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5- أَخْبَرنَا محمد حَدَّثَنا أبو مسلم حَدَّثَنا محمد بن المنهال الضرير حَدَّثَنا يزيد بن زريع حَدَّثَنا رَوْحُ بْنُ الْقَاسِمِ عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ , عَنْ أَبِيهِ , عن أبي هريرة رضي الله عنه , أَنَّ رَجُلا مُسْلِمًا لُدِغَ فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَذَكَرَ لَهُ ذَلِكَ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَوْ قُلْتَ حِينَ أَمْسَيْتَ أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرَّكَ. ¶ غَرِيبٌ مِنْ حَدِيثِ رَوْحٍ عَنْ سُهَيْلٍ فِي هَذَا الْبَابِ لَمْ يَرْوِهِ عَنْهُ إِلا يَزِيدُ.",
            "page": "126",
            "part": "1",
            "seal": "25F3320D"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6- أَخْبَرنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدٌ أَخْبَرنَا أبو مسلم حَدَّثَنا عَبْدُ اللَّهِ بْنُ عَبْدِ الْوَهَّابِ الحجبي حَدَّثَنا زَكَرِيَّا بْنُ مَنْظُورٍ شَيْخٌ مِنَ الأَنْصَارِ حَدَّثَنِي عَطَّافٌ الشَّامِيُّ عَنْ هِشَامِ بْنِ عُرْوَةَ , عَنْ أَبِيهِ عن عائشة رضي الله عنها قَالَتْ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا يُغْنِي حَذَرٌ مِنْ قَدَرٍ وَالدُّعَاءُ يَنْفَعُ مِمَّا نَزَلَ وَمِمَّا لَمْ يَنْزِلْ وَإِنَّ الدُّعَاءَ لَيَلْقَى الْبَلاءَ فَيَعْتَلِجَانِ إِلَى يَوْمِ الْقِيَامَةِ. ¶ غَرِيبٌ مِنْ حَدِيثِ هِشَامٍ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ عَطَّافِ بْنِ خَالِدٍ وَلا عَنْهُ غَيْرُ زَكَرِيَّا بْنِ منظور.",
            "page": "127",
            "part": "1",
            "seal": "F3AEE6E1"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7- أَخْبَرنَا محمد أَخْبَرنَا أبو مسلم حَدَّثَنا عبد الرحمن بن حماد حَدَّثَنا كَهْمَسٌ وَهُوَ ابْنُ الحَسَن عَنْ مُحَمَّدِ بْنِ عَمْرٍو , عَنْ أَبِي سلمة عن أبي هريرة رضي الله عنه , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمِرَاءُ فِي الْقُرْآنِ كُفْرٌ. ¶ غَرِيبٌ عَالٍ مِنْ حَدِيثِ كَهْمَسٍ فِي هَذَا الْبَابِ لا نَعْلَمُ رَوَى عَنْهُ غَيْرُ عَبْدِ الرَّحْمَنِ الشُّعَيْثِيِّ.",
            "page": "128",
            "part": "1",
            "seal": "70F82D7F"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8- أَخْبَرنَا محمد أَخْبَرنَا أبو مسلم حَدَّثَنا حجاج بن نصير أَخْبَرنَا هِشَامٌ وَهُوَ الدَّسْتُوَائِيُّ وَعَلِيُّ بْنُ الْمُبَارَكِ عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ , عَنْ أَبِي سَلَمَةَ عَنْ أبي هريرة رضي الله عنه , قَالَ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ فِي دُبُرِ صَلاتِهِ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَمِنْ عَذَابِ النَّارِ وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ وَمِنْ شَرِّ الْمَسِيحِ الدَّجَّالِ. ¶ صَحِيحٌ عَالٍ مِنْ حَدِيثِ يَحْيَى عَنْ أَبِي سَلَمَةَ فِي هَذَا الباب.",
            "page": "130",
            "part": "1",
            "seal": "10A9AD5C"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9- أَخْبَرنَا محمد حَدَّثَنا أبو مسلم حَدَّثَنا حجاج حَدَّثَنا حماد عن ثابت وداود بْنِ أَبِي هِنْدٍ عَنْ عَمْرِو ين شُعَيْبٍ عَنْ أَبِيهِ , عَنْ جَدِّهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَنْ قَالَ فِي يَوْمٍ مِائَتَيْ مَرَّةً لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ لَمْ يَسْبِقْهُ أَحَدٌ كَانَ بَعْدَهُ إِلا مَنْ عَمِلَ عَمَلا أَفْضَلَ مِنْ عَمَلِهِ. ¶ غَرِيبٌ مِنْ حَدِيثِ دَاوُدَ عَنْ عَمْرٍو لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ حمَّاد بْنِ سَلَمة.",
            "page": "130",
            "part": "1",
            "seal": "4739C22B"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10- أَخْبَرنَا أَبُو بَكْر بْنُ يُوسُفَ أَخْبَرنَا أبو مسلم الكشي حَدَّثَنا عبد الله بن حاتم عن محمد بن عائشة حَدَّثَنا عبد الواحد بن زياد حَدَّثَنا أَبُو فَرْوَةَ مُسْلِمُ بْنُ سَالِمٍ حَدَّثَنا عَبْدُ اللَّهِ بْنُ عِيسَى بْنِ عبد الرحمن ابن أَبِي لَيْلَى عَنْ عَبْدِ الرَّحْمَنِ ابن أَبِي لَيْلَى قَالَ لَقِيَنِي كَعْبُ بْنُ عَجْرَةَ فَقَالَ أَلا أُهْدِي إِلَيْكَ هَدِيَّةً قُلْتُ بَلَى فَأَهْدِهَا إِلَيَّ قَالَ قُلْنَا يَا رَسُولَ اللَّهِ كَيْفَ الصَّلاةُ عَلَيْكُمْ أَهْلِ الْبَيْتِ فَإِنَّ اللَّهَ قَدْ عَلَّمَنَا كَيْفَ نُسَلِّمُ قَالَ قُولُوا اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ اللَّهُمَّ -[132]- بَارِكْ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. ¶ غَرِيبٌ صَحِيحٌ عَالٍ مِنْ حَدِيثِ عَبْدِ اللَّهِ عَنْ عَبْدِ الرَّحْمَنِ عَنْ كَعْبٍ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ أَبِي فَرْوَةَ النَّهْدِيِّ الْكُوفِيِّ وَلا عَنْهُ غَيْرُ عَبْدِ الْوَاحِدِ أَخْرَجَهُ خ في الجامع.",
            "page": "131",
            "part": "1",
            "seal": "A8663327"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11- أَخْبَرنَا محمد أَخْبَرنَا أبو مسلم حَدَّثَنا أَبُو عَاصِمٍ عَنْ يَزِيدَ بْنِ أَبِي عُبَيْدٍ عَنْ سَلَمَةَ بْنِ الأَكْوَعِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ قَالَ عَلَيَّ مَا لَمْ أَقُلْ فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ. ¶ -[133]- صَحِيحٌ عَالٍ مِنْ حَدِيثِ يَزِيدَ عَنْ سَلَمَةَ. ¶ أَخْرَجَهُ خ عَنْ أَبِي عَاصِمٍ وَمَكِّيٍّ عَنْهُ.",
            "page": "132",
            "part": "1",
            "seal": "B22C76D4"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12- أَخْبَرنَا محمد أَخْبَرنَا أبو مسلم حَدَّثَنا سُلَيْمَانُ بْنُ حَرْبٍ وَحَجَّاجُ بْنُ نصير حدثنا شُعْبة عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ عَنْ سَعْدِ بْنِ عُبَيْدَةَ عَنْ أَبِي عَبْدِ الرَّحْمَنِ عَنْ عُثْمَانَ بن عفان رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْرُكُمْ مَنْ علم القرآن وعلمه. ¶ قَالَ أَبُو عَبْدِ الرَّحْمَنِ فَذَاكَ الَّذِي أَقْعَدَنِي هَذَا قَالَ وَعَلَّمَ الْقُرْآنَ مِنْ زَمَنِ عُثْمَانَ إِلَى زَمَنِ الْحَجَّاجِ. ¶ صَحِيحٌ مِنْ حَدِيثِ شُعْبَةَ أَخْرَجَهُ خ.",
            "page": "133",
            "part": "1",
            "seal": "0A89EF34"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13- أَخْبَرنَا محمد أَخْبَرنَا أبو مسلم حَدَّثَنا مسلم بن إبراهيم حَدَّثَنا أبو بَكْر الهذلي حَدَّثَنا عَامِرٌ الشَّعْبِيُّ عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ عَنْ مَيْمُونَةَ قَالَتْ مَا خَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ بَيْتِي قَطُّ إِلا رَفَعَ بَصَرَهُ إِلَى السَّماء فَقَالَ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أُضَلَّ أَوْ أَذِلَّ أَوْ أُذَلَّ أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ أَوْ أَظْلِمَ أَوْ أُظْلَمَ. ¶ غَرِيبٌ مِنْ حَدِيثِ عَامِرٍ عَنْ عَبْدِ اللَّهِ عَنْ مَيْمُونَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ لَمْ يَرْوِهِ عَنْهُ إِلا أَبُو بَكْر الْهُذْلِيُّ وَرَوَاهُ جَمَاعَةٌ عَنِ الشَّعْبِي عَنْ أَمِّ -[135]- سَلَمَة رضي الله عنها وَرُوِيَ عَنْهُ عَنْ مَسْرُوقٍ عَنْ عائشة رضي الله عنها والله أعلم.",
            "page": "134",
            "part": "1",
            "seal": "90247F61"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14- أَخْبَرنَا محمد أَخْبَرنَا أبو مسلم حَدَّثَنا سليمان بن أيوب أَخْبَرنَا خالد بن عبد الله أَخْبَرنَا خَالِدٌ الْحَذَّاءُ عَنْ عَبْدِ اللَّهِ بن الحارث عَنْ عَائِشَةَ رَضِيَ الله عَنْهَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا سَلَّمَ مِنْ صَلاتِهِ قَالَ اللَّهُمَّ أَنْتَ السَّلامُ وَمِنْكَ السَّلامُ تَبَارَكْتَ يَا ذَا الْجَلالِ وَالإِكْرَامِ. ¶ غَرِيبٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ الْعَبَّاسِ بْنِ مُحَمَّدِ بْنِ حَمَّادٍ الْمِصْرِيِّ.",
            "page": "135",
            "part": "1",
            "seal": "E6F16705"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15- حَدَّثَنا أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بْنُ الحَسَن بْنِ أَحْمَدَ الْحَرَّانِيُّ حَدَّثَنِي إِسْمَاعِيلُ وَهُوَ ابْنُ عَبْدِ اللَّهِ بْنِ زُرَارَةَ الرَّقِّيُّ السُّكَّرِيُّ حَدَّثَنا قران بن تمام الأسدي حَدَّثَنا عَبْدُ اللَّهِ بْنُ عَامِرٍ الأَسْلَمِيُّ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ رضي الله عنهما قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنِ اسْتَطَاعَ أَنْ يَسْجُدَ فَلْيَسْجُدْ وَمَنْ لَمْ يَسْتَطِعْ فَلا يَنْصِبْ شَيْئًا وَلْيَكُنْ رُكُوعُهُ وَسُجُودُهُ يُومِئُ إِيمَاءً. ¶ غَرِيبٌ مِنْ حَدِيثِ نَافِعٍ لا نَعْلَمُ رَوَاهُ غَيْرُ عَبْدِ اللَّهِ بْنِ عَامِرٍ وَلا عَنْهُ غَيْرُ قُرَّانٍ.",
            "page": "136",
            "part": "1",
            "seal": "47DDFC62"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16- وَحَدَّثَنا محمد بن العباس حَدَّثَنا أبو شعيب حَدَّثَنا جدي حَدَّثَنا الْحَارِثُ بْنُ عُمَيْرٍ عَنْ أَيُّوبَ عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ عَنْ أَبِي وَائِلٍ عَنِ ابْنِ مَسْعُودٍ رضي الله عنه أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى صَلاةً إِمَّا زَادَ فِيهَا وَإِمَّا نَقَصَ قَالَ بَعْضُهُمْ أَأَحْدَثَ فِي الصَّلاةِ قَالَ مَا أَحْدَثَ فِيهَا شَيْءٌ وَلَوْ حَدَّثَ فِيهَا لَحَدَّثْتُكُمْ وَلَكِنِّي بَشَرٌ أَنْسَى , فَإِذَا نَسِيتُ فَاذَكِّرُونِي فَصَلَّى مَا بَقِيَ مِنْ صَلاتِهِ ثُمَّ سَجَدَ سَجْدَتَيِ السَّهْوِ , ثُمَّ قَالَ: إِذَا صَلَّى أَحَدُكُمْ فَلْم يَدْرِ أَزَادَ أَمْ نَقَصَ فَلْيَتَوَخَّ الصَّوَابَ مِنْ ذَلِكَ ثُمَّ يَسْجُدُ سَجْدَتَيْنِ وَهُوَ جَالِسٌ. ¶ غَرِيبٌ مِنْ حَدِيثِ مَنْصُورٍ عَنْ أَبِي وَائِلٍ وَهُوَ غَرِيبٌ مِنْ حَدِيثِ السِّخْتِيَانِيّ عَنْ مَنْصُورٍ لَمْ يَرْوِهِ عَنْهُ إِلا الْحَارِثُ وَلا عَنْهُ إِلا أَحْمَدُ بْنُ -[138]- شُعَيْبٍ الْحَرَّانِيُّ.",
            "page": "137",
            "part": "1",
            "seal": "FCC8EB32"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17- حَدَّثَنا مُحَمَّد بن العباس حَدَّثَنا أبو شعيب حَدَّثَنا ابن زرارة حَدَّثَنا سَلامُ بْنُ أَبِي خَبْزَةَ عَنْ أَبَانٍ عَنْ صِلَةَ عَنْ شُتَيْرِ بْنِ شَكَلٍ عَنْ عَلِيِّ بْنِ أبي طالب رضي الله عنه عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ الْمُسَافِرُ يَمْسَحُ ثَلاثَةَ أيام ولياليهن والمقيم يوم وَلَيْلَةً. ¶ غَرِيبٌ مِنْ حَدِيثِ أَبَانِ بْنِ تَغْلِبَ عَنْ صِلَةَ بْنِ زُفْرَ عَنْ شُتَيْرٍ عَنْ عَلِيٍّ رضي الله عنه لَمْ يَرْوِهِ عَنْهُ إِلا سَلامُ بْنُ أَبِي خَبْزَةَ.",
            "page": "140",
            "part": "1",
            "seal": "C92875C7"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18- أَخْبَرنَا ابن حماد حَدَّثَنا أبو شعيب الحراني حَدَّثَنا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ الضحاك البابلتي حَدَّثَنا الأَوْزَاعِيُّ أَخْبَرَنِي ابْنُ شِهَاب عَنْ أنس بن مالك رضي الله عنه أَنَّهُ رَأَى رَسُولَ اللَّهِ شَرِبَ لَبَنًا وَعَنْ يَسَارِهِ أَبُو بَكْر وَعَنْ يَمِينِهِ أَعْرَابِيٌّ فَأَعْطَى الأَعْرَابِيَّ فَضْلَهُ , ثُمَّ قَالَ: الأَيْمَنُ فَالأَيْمَنُ. ¶ صَحِيحٌ عَالٍ مِنْ حَدِيثِ الأَوْزَاعِيِّ عَنِ ابْنِ شِهَابٍ عَنْ أَنَسٍ رضي الله عنه.",
            "page": "140",
            "part": "1",
            "seal": "3C67EB77"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19- أَخْبَرني ابن حماد حَدَّثَنا أبو شعيب حَدَّثَنا سويد بن سعيد حَدَّثَنا الْقَاسِمُ بْنُ غُصْنٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ عَنِ النُّعْمَانِ بن سعد عن علي رضي الله عنه عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وسلم قال زرغبا تَزْدَدْ حُبًّا. ¶ غَرِيبٌ مِنْ حَدِيثِ الْقَاسِمِ عَنْ عَبْدِ الرَّحْمَنِ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ سُوَيْدٍ.",
            "page": "141",
            "part": "1",
            "seal": "2E648C29"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20- أَخْبَرنَا ابن حماد أَخْبَرنَا مُحَمَّد بْنُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ بْنِ مُحَمَّد بْنِ أيوب الحضرمي حَدَّثَنا جبارة بن مغلس حَدَّثَنا حَفْصٌ يَعْنِي ابْنَ مُعَاوِيَةَ الْحَلَبِيَّ عَنِ الشَّيْبَانِيِّ عَنِ ابْنِ أَبِي أَوْفَى قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمُ الأَضْحَى هَذَا يَوْمُ الْحَجِّ الأَكْبَرِ. ¶ غَرِيبٌ مِنْ حَدِيثِ سُلَيْمَانَ الشَّيْبَانِيِّ عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى لا نَعْلَمُ رَوَاهُ عَنْهُ مَرْفُوعًا غَيْرُ حَفْصٍ وَهُوَ ابْنُ عُمَرَ الْحَلَبِيُّ وَجُبَارَةُ يَقُولُ حَفْصُ بْنُ مُعَاوِيَةَ وَالصَّوَابُ عُمَرُ , وَاللَّهُ أعلم.",
            "page": "142",
            "part": "1",
            "seal": "AE631B51"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21- أَخْبَرنَا ابن حماد أَخْبَرنَا الحضرمي حَدَّثَنا الحَسَن الخلال حَدَّثَنا عمرو بن عاصم حَدَّثَنا أَبُو الْعَوَّامِ الْقَطَّانُ عَنْ أَبِي إِسْحَاقَ الشَّيْبَانِيِّ عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى قَالَ: قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إنَّ اللَّهَ مَعَ الْقَاضِي مَا لَمْ يَحِفْ عَمْدًا , فَإِذَا جَارَ بَرِئَ اللَّهُ مِنْهُ وَلَزِمَهُ الشَّيْطَانُ. ¶ غَرِيبٌ مِنْ حَدِيثِ أَبِي إِسْحَاقَ عَنْ عَبْدِ اللَّهِ. ¶ لَمْ يَرْوِهِ عَنْهُ إِلا عِمْرَانُ بْنُ داور.",
            "page": "143",
            "part": "1",
            "seal": "95D414E8"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22- أَخْبَرنَا ابن حماد أَخْبَرنَا الحضرمي حَدَّثَنا إسحاق حَدَّثَنا شبابة حَدَّثَنا الْمَسْعُودِيُّ عَنْ قَتَادَةَ عَنْ زُرَارَةَ بْنِ أَوْفَى عَنْ عِمْرَانَ بْنِ حُصَيْنٍ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إنَّ اللَّهَ عَزَّ وَجَلَّ تَجَاوَزَ لأُمَّتِي عَمَّا حَدَّثَتْ بِهِ أَنْفُسَهَا مَا لَمْ تَعْمَلْ بِهِ أَوْ تَكَلَّمْ بِهِ. ¶ -[144]- غَرِيبٌ مِنْ حَدِيثِ قَتَادَةَ عَنْ زُرَارَةَ عَنْ عِمْرَانَ. ¶ لَمْ يَرْوِهِ عَنْهُ إِلا الْمَسْعُودِيُّ وَلا يُعْلَمُ رَوَاهُ عَنِ الْمَسْعُودِيِّ غَيْرُ شَبَابَةَ بْنِ سَوَّارٍ وَسَلامِ بْنِ سُلَيْمَانَ المدائني وَرَوَاهُ -[145]- النَّاسُ عَنْ قَتَادَةَ عَنْ زرارة , عن أبي هريرة رضي الله عنه , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ الصَّحِيحُ.",
            "page": "143",
            "part": "1",
            "seal": "853D7B85"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23- أَخْبَرنَا ابن حماد حَدَّثَنا الحضرمي حَدَّثَنا أَحْمَدُ بْنُ هَارُونَ بْنِ آدَمَ المصيصي حَدَّثَنا الْمُعَلَّى بْنُ تُرْكَةَ بْنِ عَبْدِ الصَّمَد حَدَّثَنا الْمَسْعُودِيُّ عَنْ قَتَادَةَ عَنْ زُرَارَةَ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ قَالَ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَرَادَ أَنْ يُوَجِّهَ سَرِيَّةً أَغْدَاهَا فَقَالَ اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا. ¶ غَرِيبٌ مِنْ حَدِيثِ قَتَادَةَ عَنْ زُرَارَةَ فِي هَذَا الْبَابِ. ¶ لَمْ يَرْوِهِ عَنْهُ إِلا الْمَسْعُودِيُّ وَلا عَنْهُ إِلا الْمُعَلَّى بْنُ تُرْكَةَ , وَاللَّهُ أعلم. .",
            "page": "146",
            "part": "1",
            "seal": "A7C8685E"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24- حَدَّثَنا ابن حماد أَخْبَرنَا الحضرمي أَخْبَرنَا مُحَمَّد بن علي الشقيقي حَدَّثَنا إبراهيم بن الأشعث حَدَّثَنا الْفُضَيْلُ بْنُ عِيَاضٍ عَنْ هِشَامٍ عَنِ الْحَسَنِ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ انْقَطَعَ إِلَى اللَّهِ عَزَّ وَجَلَّ كفاه الله كل مؤونة وَرَزَقَهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنِ انْقَطَعَ إِلَى الدُّنْيَا وَكَّلَهُ اللَّهُ إِلَيْهَا. ¶ غَرِيبٌ مِنْ حَدِيثِ الحَسَن عَنْ عِمْرَانَ غَرِيبٌ مِنْ حَدِيثِ الْفُضَيْلِ عَنْ هِشَامِ بْنِ حَسَّان عَنِ الْحَسَنِ لَمْ يَرْوِهِ عَنْهُ إِلا إِبْرَاهِيمُ خَادِمُ الْفُضَيْلِ.",
            "page": "149",
            "part": "1",
            "seal": "25A4078A"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25- حَدَّثَنا ابن حماد أَخْبَرنَا الحضرمي حَدَّثَنا إِسْمَاعِيلُ بْنُ يَعْقُوبَ بْنِ صُبَيْحٍ الحراني حَدَّثَنا أبو جعفر النفيلي حَدَّثَنا مسكين بن بكير حَدَّثَنا شُعْبَةُ عَنْ عَبَّادِ بْنِ مَنْصُورٍ عَنْ أَبِي رَجَاءٍ عَنْ عِمْرَانَ بن حصين رضي الله عنه أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابَهُ نَامُوا عَنْ صَلاةِ الصُّبْحِ حَتَّى طَلَعَتِ الشَّمْسُ فَقَامُوا فصلوا الركعتين اللتي قَبْلَ الْغَدَاةِ ثُمَّ صَلَّى بِهِمُ الْغَدَاةَ فَرَأَى رَجُلا مُبْتَعِدًا فَقَالَ ما لك لَمْ تُصَلِّ مَعَنَا قَالَ أَصَابَتْنِي جَنَابَةٌ قَالَ تَيَمَّمْ ثُمَّ صَلِّ. ¶ غَرِيبٌ مِنْ حَدِيثِ شُعْبَةَ عَنْ عَبَّادِ بْنِ مَنْصُورٍ عَنْ أَبِي رَجَاءٍ الْعُطَارِدِيِّ عَنْ عِمْرَانَ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ مِسْكِينٍ.",
            "page": "150",
            "part": "1",
            "seal": "35CB8D4A"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26- أَخْبَرنَا ابن حماد حَدَّثَنا الحضرمي (حَدَّثَنا ابن نمير وعباد العنبري حَدَّثَنا وكيع قالا) (¬1) [حدثنا شُعْبة] عَنِ الْفُضَيْلِ بْنِ فَضَالَةَ عَنْ أَبِي رَجَاءٍ قَالَ: قَالَ عمران بن حصين رضي الله عنه أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إنَّ اللَّهَ عَزَّ وَجَلَّ إِذَا أَنْعَمَ عَلَى عَبْدٍ نِعْمَةً فَإِنَّ اللَّهَ يُحِبُّ أَنْ يَرَى نِعَمَهُ عَلَى عَبْدِهِ. ¶ غَرِيبٌ مِنْ حَدِيثِ شُعْبَةَ عَنْ فُضَيْلِ بْنِ فَضَالَةَ عَنْ أَبِي رَجَاءٍ. ¶ -[152]- لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ روح بن عبادة. ¶ ¬__________ ¶ (¬1) قال محققه: هكذا بالأصل والصواب عندي: حَدَّثَنا ابن نمير حَدَّثَنا روح بن عبادة ووكيع.",
            "page": "151",
            "part": "1",
            "seal": "6E87F0BC"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27- حَدَّثَنا ابن حماد حَدَّثَنا الحضرمي حَدَّثَنا إسماعيل بن أبي الحارث حَدَّثَنا داود بن محبر حَدَّثَنا سَلْمُ بْنُ زُرَيْرٍ أَبُو يُونُسَ عَنِ الْعُطَارِدِيِّ أَبِي رَجَاءٍ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ أَنَّهُ كَرِهَ بَيْعَ الْكُرَاعِ وَالسِّلاحِ فِي الْفِتْنَةِ وَقَالَ نُهِينَا عَنْ ذَلِكَ. ¶ غَرِيبٌ مِنْ حَدِيثِ سَلْمٍ عَنِ الْعُطَارِدِيِّ لا نَعْرِفُهُ إِلا مِنْ هَذِهِ الطَّرِيقِ إِنَّمَا نَعْرِفُ هَذَا مِنْ حَدِيثِ عُبَيْدِ اللَّهِ بْنِ اللَّقِيطِيِّ عَنْ أَبِي رَجَاءٍ الْعُطَارِدِيِّ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ عَنِ النَّبِيِّ صلى الله عليه وسلم مِثْلَهُ. ¶ وَرَوَاهُ عَنْ يَحْيَى بْنِ بَحْرٍ عَنْ عُبَيْدِ اللَّهِ اللَّقِيطِيِّ عَنْ أَبِي رَجَاءٍ.",
            "page": "152",
            "part": "1",
            "seal": "9C7B6E81"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28- أَخْبَرنَا ابن حماد حَدَّثَنا مطين حَدَّثَنا مُحَمَّد بن حرب حَدَّثَنا مُحَمَّد بْنُ يَزِيدَ عَنْ بَحْرِ السِّقَاءِ عَنْ عُبَيْدِ اللَّهِ اللَّقِيطِيِّ عَنْ أَبِي رَجَاءٍ الْعُطَارِدِيِّ -[153]- قَالَ عمران بن حصين رضي الله عنه نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ بَيْعِ السِّلاحِ فِي الْفِتْنَةِ.",
            "page": "152",
            "part": "1",
            "seal": "80614F3D"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29- أَخْبَرنَا مَنْصُورُ بْنُ الْعَبَّاسِ بْنِ منصور البوشنجي بها حَدَّثَنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ نَصْرٍ الجمال الرازي حَدَّثَنا ابن حميد حَدَّثَنا أَبُو زُهَيْرٍ وَهُوَ عَبْدُ الرَّحْمَنِ بْنُ مَغْرَاءَ عَنْ أَبِي سَعْدٍ الْبَقَّالِ عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ عَنْ أَبِي بُرْدَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ حَرَامٌ كُلُّ مُسْكِرٍ. ¶ غَرِيبٌ مِنْ حَدِيثِ طَلْحَةَ عَنْ أَبِي بُرْدَةَ. ¶ غريب من حديث أَبِي سَعْدٍ الْبَقَّالِ عَنْ طَلْحَةَ لَمْ يَرْوِهِ عَنْهُ إِلا أَبُو زهير.",
            "page": "154",
            "part": "1",
            "seal": "6A0DDA75"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30- أَخْبَرنَا أبو القاسم حَدَّثَنا أحمد بن جعفر حَدَّثَنا ابن حميد حَدَّثَنا إِبْرَاهِيمُ بْنُ الْمُخْتَارِ عَنْ شُعْبَةَ عَنْ حُصَيْنٍ وَالأَعْمَشِ عَنْ أَبِي الضُّحَى عَنْ مَسْرُوقٍ , عَنْ عَبْدِ الله رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم إِنَّ أَشَدَّ النَّاسِ عَذَابًا يَوْمَ الْقِيَامَةِ الْمُصَوِّرُونَ. ¶ غَرِيبٌ مِنْ حَدِيثِ شُعْبَةَ عَنْ حُصَيْنٍ عَنْ أَبِي الضُّحَى مُسْلِمِ بْنِ صُبَيْحٍ عَنْ مَسْرُوقٍ عَنِ ابْنِ مَسْعُودٍ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ إِبْرَاهِيمَ بْنِ الْمُخْتَارِ ويحيى بْنِ أَبِي بُكَيْرٍ.",
            "page": "155",
            "part": "1",
            "seal": "BDBE0306"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31- أَخْبَرنَا أبو القاسم أَخْبَرنَا أبو نصر حَدَّثَنا عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ الزُّهْرِيُّ رستة حَدَّثَنا يحيى بن سعيد القطان حَدَّثَنا سفيان حَدَّثَنا أَبُو إِسْحَاقَ عَنِ الْبَرَاءِ بْنِ عازب رضي الله عنه سَمِعْتُهُ يَقُولُ صَلَّيْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سِتَّةَ عَشَرَ شَهْرًا أَوْ سَبْعَةَ عَشَرَ شَهْرًا شَكَّ سُفْيَانُ نَحْوَ بَيْتِ الْمَقْدِسِ ثُمَّ صَرَفَنَا نَحْوَ الْكَعْبَةِ. ¶ صحيحٌ مِنْ حَدِيث الثَّوْرِيِّ عَنِ السَّبِيعِيِّ عَنِ الْبَرَاءِ.",
            "page": "156",
            "part": "1",
            "seal": "2F90FF5C"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32- أَخْبَرنَا أبو القاسم حَدَّثَنا أبو نصر حَدَّثَنا ابن حميد حَدَّثَنا جَرِيرٌ عَنْ سُلَيْمَانَ بْنِ أَرْقَمَ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ رضي الله عنهما أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ {وَمَنْ عِنْدَهُ علم الكتاب} . ¶ غَرِيبٌ مِنْ حَدِيثِ نَافِعٍ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ ابْنِ أَرْقَمَ مِنْ هَذِهِ الرِّوَايَةِ.",
            "page": "156",
            "part": "1",
            "seal": "4DEA7674"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33- أَخْبَرنَا أَبُو الْقَاسِمِ أبنا أَبُو نصر حَدَّثَنا مُحَمَّد بْنُ عَبْدِ الْعَزِيزِ الدَّرَاوَرْدِيُّ حَدَّثَنا الحسين بن حفص حَدَّثَنا سفيان الثوري حَدَّثَنا عُبَيْدُ اللَّهِ عَنْ نَافِعٍ عَنِ ابن عمر رضي الله عنهما أراه عن عمر رضي الله عنه قَالَ نَذَرْتُ أَنْ أَعْتَكِفَ فِي الْمَسْجِدِ الْحَرَامِ فِي الْجَاهِلِيَّةِ فَلَمَّا أَسْلَمْتُ سَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ أَوْفِ بِنَذْرِكَ. ¶ غَرِيبٌ مِنْ حَدِيثِ الثَّوْرِيِّ عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ عَنِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "157",
            "part": "1",
            "seal": "A17B8EA8"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34- أَخْبَرنَا أبو القاسم أَخْبَرنَا أبو نصر حَدَّثَنا مُحَمَّد بْنُ عَبْدِ الْعَزِيزِ بْنِ أبي رزمة المروزي حَدَّثَنا الْفَضْلُ بْنُ مُوسَى عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ عَنِ ابْنِ جُرَيْجٍ عَنْ عَطَاءٍ عَنِ ابْنِ عَبَّاسٍ قَالَ عَارَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَنَازَةَ أَبِي طَالِبٍ فَقَالَ وَصَلْتَ الرَّحِمَ وَجُزِيتَ خَيْرًا يَا عَمِّ. ¶ غَرِيبٌ مِنْ حَدِيثِ ابْنِ جُرَيْج لَمْ يَرْوِهِ عَنْهُ إِلا إِبْرَاهِيمُ وَلا عَنْهُ إِلا الْفَضْلُ.",
            "page": "158",
            "part": "1",
            "seal": "270A19E1"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35- أَخْبَرنَا أبو القاسم حَدَّثَنا أبو نصر حَدَّثَنا أحمد بن الخليل حَدَّثَنا مُحَمَّد بن عبيد الله حَدَّثَنا ابْنُ وَهْبٍ حَدَّثَنِي ابْنُ لَهِيعة عَنْ شُعْبَةَ عَنْ عَاصِمٍ عَنْ أَبِي وَائِلٍ عَنْ زِرِّ بْنِ حبيش عن علي رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّ أَحَبَّ الْكَلامِ إِلَى اللَّهِ عزَّ وجلَّ أَنْ يَقُولَ الْعَبْدُ وَهُوَ سَاجِدٌ رَبِّ ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي. ¶ غَرِيبٌ مِنْ حَدِيثِ شُعْبَةَ عَنْ عَاصِمِ بْنِ أَبِي النُّجُودِ لا نَعْرِفُهُ إِلا مِنْ هَذَا الطَّرِيقِ.",
            "page": "159",
            "part": "1",
            "seal": "89185761"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36- أَخْبَرنَا أبو القاسم حَدَّثَنا أبو نصر حَدَّثَنا ابن حميد حَدَّثَنا هَارُونُ بْنُ الْمُغِيرَةِ عَنِ الْجَرَّاحِ الْكِنْدِيِّ عَنْ أَبِي إِسْحَاقَ عَنِ الضَّحَّاكِ عَنِ ابْنِ عَبَّاسٍ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُفِّنَ فِي ثَلاثَةِ أَثْوَابٍ. ¶ غَرِيبٌ مِنْ حَدِيثِ الزُّبَيْرِ عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ عَنِ ابْنِ عَبَّاسٍ لا نَعْلَمُ رَوَاهُ غَيْرُ هَارُونَ عَنِ الْجَرَّاحِ الْكِنْدِيِّ عَنْ أَبِي إِسْحَاقَ عَنْهُ.",
            "page": "159",
            "part": "1",
            "seal": "D8CCA442"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37- أَخْبَرنَا منصور بن العباس حَدَّثَنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ نَصْرٍ حَدَّثَنا ابن حميد حَدَّثَنا علي بن مجاهد حَدَّثَنا سُلَيْمَانُ بْنُ أَرْقَمَ عَنِ الزُّهْرِيِّ عَنْ سَالِمٍ عَنِ ابْنِ عُمَر , رضي الله عنهما قَالَ نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ دَفْنِ الْمَيِّتِ لَيْلا إِلا مِنْ عُذْرٍ. ¶ غَرِيبٌ مِنْ حَدِيثِ الزُّهْرِيِّ لا نَعْلَمُ رَوَاهُ غَيْرُ ابْنِ أَرْقَمَ ولا عنه عَلِيِّ بْنِ مُجَاهِدٍ تَفَرَّدَ بِهِ ابْنُ حُمَيْدٍ عَنْهُ.",
            "page": "160",
            "part": "1",
            "seal": "F4C50D23"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38- أَخْبَرنَا أبو القاسم أَخْبَرنَا أبو نصر حَدَّثَنا أحمد بن الحَسَن الترمذي حَدَّثَنا الخطاب بن عثمان حَدَّثَنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ عَنْ مُوسَى بن عقبة وعُبَيْدُ اللَّهِ -[161]- عَنْ نَافِعٍ عَنِ ابن عمر رضي الله عنهما أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يُكَبِّرُ فِي أول فِي أَوَّلِ مَا يَفْتَتِحُ الصَّلاةَ وَحِينَ يَرْكَعُ وَحِينَ يَسْجُدُ وَحِينَ يَرْفَعُ رَأْسَهُ مِنَ السُّجُودِ حِينَ يَقُومُ مِنَ الْفَصْلِ بَيْنَ الرَّكْعَتَيْنِ. ¶ غريب من حديث مِنْ حَدِيثِ عُبَيْدِ اللَّهِ بْنِ عُمَرَ عَنْ نَافِعٍ. ¶ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ إِسْمَاعِيلَ مِنْ هَذَا الطَّرِيقِ.",
            "page": "160",
            "part": "1",
            "seal": "69F1C4DF"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39- أَخْبَرنَا أبو القاسم أَخْبَرنَا أبو نصر حَدَّثَنا ابن حميد حَدَّثَنا إِبْرَاهِيمُ بْنُ الْمُخْتَارِ عَنْ شُعْبَةَ عَنْ قَتَادَةَ عَنْ زُرَارَةَ بْنِ أَوْفَى عَنْ سَعْدِ بْنِ هِشَامٍ عَنْ عَائِشَةَ رَضِيَ الله عَنْهَا قَالَتْ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا تَصْحَبُ الْمَلائِكَةُ رُفْقَةً فِيهَا جَرَسٌ وَلا كَلْبٌ. ¶ غَرِيبٌ مِنْ حَدِيثِ شُعْبَةَ. ¶ -[162]- لَمْ يَرْوِهِ عَنْهُ إِلا إِبْرَاهِيمُ تَفَرَّدَ بِهِ ابْنُ حُمَيْدٍ.",
            "page": "161",
            "part": "1",
            "seal": "BFEF85B5"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40- أَخْبَرنَا سعيد بن عمير أَخْبَرنَا الحَسَن بن سفيان حَدَّثَنا حرملة أَخْبَرنَا ابْنُ وَهْبٍ أَخْبَرَنِي يُونُسُ عَنِ ابْنِ شِهَابٍ أَخْبَرَنِي سَعِيدٌ وَأَبُو سلمة أن أبا هريرة رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى الله عليه وسلم قال أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا لا إِلَهَ إِلا اللَّهُ فَمَنْ قَالَ لا إِلَهَ إِلا اللَّهُ عَصَمَ مِنِّي مَالَهُ وَنَفْسَهُ وَحِسَابُهُ عَلَى اللَّهِ عَزَّ وَجَلَّ. ¶ صحيحٌ مِنْ حَدِيث الزُّهْرِيِّ.",
            "page": "162",
            "part": "1",
            "seal": "F797B47A"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41- أَخْبَرنَا سعيد أَخْبَرنَا الحَسَن حَدَّثَنا حرملة أَخْبَرنَا ابن وهب أَخْبَرنَا يُونُسُ عَنِ ابْنِ شِهَابٍ أَخْبَرنَا سَعِيدٌ أَنَّ أَبَا هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عليه وسلم لا تقوم السَّاعَةُ حَتَّى تُقَاتِلَكُمْ أُمَّةٌ يَنْتَعِلُونَ الشَّعَرَ وُجُوهُهُمْ مِثْلُ الْمَجَانِّ الْمُطْرَقَةِ. ¶ صحيحٌ عَنِ الزُّهْرِيِّ.",
            "page": "163",
            "part": "1",
            "seal": "F0AA2046"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42- وَبِإِسْنَادِهِ عَنِ ابْنِ شِهَابٍ حَدَّثَنِي سَعِيدٌ أَنَّ أَبَا هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَالَّذِي نَفْسُ مُحَمَّد بِيَدِهِ لَيُوشَكُ أَنْ يَنْزِلَ فِيكُمُ ابْنُ مُرْيَمَ حَكَمًا عَدْلا يَكْسِرُ الصَّلِيبَ وَيَقْتُلُ الْخِنْزِيرَ وَيَضَعُ الْجِزْيَةَ وَيَفِيضُ الْمَالُ حَتَّى لا يَقْبَلُهُ أحدا. ¶ صحيحٌ مِنْ حَدِيث الزُّهْرِيِّ هُوَ ابْنُ شِهَاب.",
            "page": "164",
            "part": "1",
            "seal": "F55EBD85"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43-[وَبِإِسْنَادِهِ] عَنِ ابْنِ المسيب , عن أبي هريرة رضي الله عنه , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَنِ اقْتَنَى كَلْبًا لَيْسَ بِكَلْبِ صَيْدٍ وَلا مَاشِيَةٍ وَلا أَرْضٍ فَإِنَّهُ يَنْقُصُ مِنْ أَجْرِهِ قِيرَاطَانِ كُلَّ يَوْمٍ. ¶ صَحِيحٌ عَنِ الزُّهْرِيِّ.",
            "page": "165",
            "part": "1",
            "seal": "3CC7CCEC"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44- أَخْبَرنَا أبو عثمان سعيد ين عُمَيْرَةَ بْنِ مُحَمَّد بْنِ حَمْزَةَ العدل أَخْبَرنَا الحَسَن بْنُ سُفْيَانَ بْنِ عَامِرِ بْنِ عَبْدِ الْعَزِيزِ بْنِ النُّعْمَانِ بن عطاء الشيباني حَدَّثَنا أبو -[166]- الربيع الزهراني حَدَّثَنا إِسْمَاعِيلُ بْنُ زَكَرِيَّا عَنْ أَبِي رَجَاءٍ عَنْ بُرْدِ بْنِ سِنَانٍ عَنْ مَكْحُولٍ عَنْ وَاثِلَةَ بْنِ الأسقع , عن أبي هريرة رضي الله عنه , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُنْ وَرِعًا تَكُنْ أَعْبَدَ النَّاسِ وَكُنْ قَنِعًا تَكُنْ أَشْكَرَ النَّاسِ وَأَحِبَّ لِلنَّاسِ مَا تُحِبُّ لِنَفْسِكَ تَكُنْ مُؤْمِنًا وَأَحْسِنْ جِوَارَ مَنْ جَاوَرَكَ تَكُنْ مُسْلِمًا وَأَقِلَّ الضَّحِكَ فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ الْقَلْبَ. ¶ غَرِيبُ الْمَتْنِ غَرِيبُ الإِسْنَادِ مِنْ حَدِيثِ مَكْحُولٍ عَنْ وَاثِلَةَ وَهُوَ غَرِيبٌ مِنْ حَدِيثِ بُرْدٍ لا نَعْلَمُ أَحَدًا حَدَّثَ بِهِ غَيْرَ إِسْمَاعِيلَ بْنِ رجاء.",
            "page": "165",
            "part": "1",
            "seal": "A91A13D3"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45- أَخْبَرنَا أبو عثمان أَخْبَرنَا ابن سفيان حَدَّثَنا مُحَمَّد بن المنهال حَدَّثَنا يزيد بن زريع حَدَّثَنا مَعْمَرٌ عَنِ الزُّهْرِيِّ عَنْ سَعِيدٍ , عن أبي هريرة رضي الله عنه , قَالَ سُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ فَأْرَةٍ وَقَعَتْ فِي سَمْنٍ فَأَمَرَ بِهَا أَنْ تُلْقَى وَمَا حَوْلَهَا. ¶ غَرِيبٌ مِنْ حَدِيثِ الزُّهْرِيِّ عَنِ ابْنِ الْمُسَيِّبِ لَمْ يَرْوِهِ عَنْهُ إِلا مَعْمَرٌ وَيُقَالُ إِنَّهُ أَخْطَأَ فِيهِ. ¶ وَرَوَاهُ عَبْدُ الْجَبَّارِ بْنُ عُمَرَ الأَيْلِيُّ عَنِ الزُّهْرِيِّ فَقَالَ عَنْ سَالِمٍ , عَنْ أَبِيهِ وَهُوَ أَيْضًا وَهْمٌ. ¶ وَالصَّحِيحُ مِنْ حَدِيثِ الزُّهْرِيِّ مَا هُوَ عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ عَنِ ابْنِ عَبَّاسٍ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمِنْهُمْ مَنْ قَالَ فِيهِ عَنِ ابْنِ عَبَّاسٍ عَنْ مَيْمُونَةَ.",
            "page": "167",
            "part": "1",
            "seal": "61B12CE8"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46- أَخْبَرنَا أبو عثمان حَدَّثَنا ابن سفيان حَدَّثَنا دحيم حَدَّثَنا الوليد هو ابن مسلم حَدَّثَنا ابن نمير قَالَ سَأَلْتُ الزُّهْرِيَّ عَنْ فَضْلِ صَلاةِ الرَّجُلِ فِي الْجَمِيعِ عَلَى صَلاتِهِ وَحْدَهُ فَقَالَ أَخْبَرَنِي ابْنُ المسيب أن أبا هريرة رضي الله عنه قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ تَفْضُلُ صَلاةُ أَحَدِكُمْ فِي الْجَمِيعِ عَلَى صَلاتِهِ وَحْدَهُ بِخَمْسَةٍ وَعِشْرِينَ جُزْءًا. ¶ غَرِيبٌ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ نَمِرٍ عَنِ الزُّهْرِيِّ عَنْ سعيد , عن أبي هريرة رضي الله عنه , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ الْوَلِيدِ بْنِ مُسْلِمٍ. ¶ -[169]- وَابْنُ نَمِرٍ غَرِيبُ الْحَدِيثِ مِنْ أَهْلِ الشام.",
            "page": "168",
            "part": "1",
            "seal": "337EE8C0"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47- أَخْبَرنَا أبو عثمان حَدَّثَنا ابن سفيان حَدَّثَنا عبيد الله القواريري حَدَّثَنا عبد الواحد بن زياد حَدَّثَنا مَعْمَرٌ عَنِ الزُّهْرِيِّ عَنْ سَعِيدٍ , عن أبي هريرة رضي الله عنه , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لا يَدْخُلُ الْجَنَّةَ إِلا نَفْسٌ مُؤْمِنَةٌ وَإِنَّ اللَّهَ عَزَّ وَجَلَّ لَيُؤَيِّدُ الدِّينَ بِالرَّجُلِ الْفَاجِرِ. ¶ صحيحٌ مِنْ حَدِيث الزُّهْرِيِّ عَنِ ابْنِ الْمُسَيِّبِ , عَنْ أَبِي هريرة رضي الله عنه , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وسلم.",
            "page": "169",
            "part": "1",
            "seal": "56E5DE33"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48- أَخْبَرنَا أبو عثمان حَدَّثَنا ابن سفيان حَدَّثَنا حرملة يعني ابن يحيى أَخْبَرنَا ابْنُ وَهْبٍ أَخْبَرَنِي يُونُسُ عَنِ ابْنِ شِهَابٍ أَخْبَرَنِي سَعِيدٌ وَأَبُو سلمة أن أبا هريرة رضي الله عنه قَالَ نَادَى رَجُلٌ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ يَا رَسُولَ اللَّهِ أَيُصَلِّي الرَّجُلُ فِي الثَّوْبِ الْوَاحِدِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أولكلكم ثوابان. ¶ صحيحٌ مِنْ حَدِيث الزُّهْرِيِّ عَنِ سَعِيدٍ وَأَبِي سَلَمَةَ , عَنْ أَبِي هُرَيْرَةَ.",
            "page": "169",
            "part": "1",
            "seal": "3BE4EF9C"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49- عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَاتَلَ اللَّهُ يَهُودَ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ. ¶ وَبِإِسْنَادِهِ قَالَ أَخْبَرَنِي يُونُسُ عَنِ ابْنِ شِهَابٍ حَدَّثَنِي سَعِيدٌ أَنَّ أَبَا هُرَيْرَةَ رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.. .. الْحَدِيثَ يَعْنِي: قَاتَلَ اللَّهُ الْيَهُودَ.",
            "page": "170",
            "part": "1",
            "seal": "B4499DC3"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50- أَخْبَرنَا أبو عثمان أَخْبَرنَا ابن سفيان حَدَّثَنا إبراهيم بن الحجاج حَدَّثَنا المراجم بن العوام القيسي حَدَّثَنا الأَوْزَاعِيُّ عَنِ الزُّهْرِيِّ عَنْ سَعِيدِ بْنِ -[171]- الْمُسَيِّبِ , عَنْ أَبِي هُرَيْرَةَ رضي الله عنه , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ قُلْنَا يَا رَسُولَ اللَّهِ فِي غَزْوَةِ حُنَيْنٍ وَالْخَيْلُ تَمرَّغُ بِنَا فِي أَدْبَارِ الْقَوْمِ أَكَانَ مَسِيرُنَا هَذَا فِي الْكِتَابِ السَّابِقِ قَالَ نَعَمْ. ¶ غَرِيبٌ مِنْ حَدِيثِ الأَوْزَاعِيِّ عَنِ الزُّهْرِيِّ عَنْ سعيد , عن أبي هريرة رضي الله عنه , لم يروه عنه إلا المراجم.",
            "page": "170",
            "part": "1",
            "seal": "C3DAE11B"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51- حَدَّثَنا أبو عثمان حَدَّثَنا ابن سفيان حَدَّثَنا قُتَيْبَةُ عَنْ مَالِكٍ عَنِ ابْنِ شِهَابٍ عَنْ أَبِي سَلَمَةَ , عَنْ أبي هريرة رضي الله عنه , أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إِنَّ أَحَدَكُمْ إِذَا قَامَ يُصَلِّي جَاءَهُ الشَّيْطَانُ فَلَبَّسَ عَلَيْهِ حَتَّى لا يَدْرِيَ كَمْ صَلَّى , فَإِذَا وَجَدَ -[172]- أَحَدُكُمْ ذَلِكَ فَلْيَسْجُدْ سَجْدَتَيْنِ وَهُوَ جَالِسٌ. ¶ صحيحٌ مِنْ حَدِيث مَالِكِ بْنِ أَنَسٍ عَنِ الزُّهْرِيِّ , عَنْ أَبِي سَلَمَةَ عن أبي هريرة رضي الله عنه , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "171",
            "part": "1",
            "seal": "5F6BD69A"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52- أَخْبَرنَا أبو عثمان أَخْبَرنَا الحَسَن بن سفيان أَخْبَرنَا أبو معمر حَدَّثَنا إِبْرَاهِيمُ بْنُ سَعْدٍ عَنِ الزُّهْرِيِّ , عَنْ أَبِي سَلَمَةَ عَنْ أَبِي هريرة رضي الله عنه , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَوْعِدُنَا إِنْ شَاءَ اللَّهِ خَيْفَ بَنِي كِنَانَةَ حَيْثُ تَقَاسَمُوا عَلَى الْكُفْرِ. ¶ صحيحٌ مِنْ حَدِيث الزُّهْرِيِّ , عَنْ أَبِي سلمة عن أبي هريرة رضي الله عنه. ¶ أَخْرَجَهُ خ فِي كِتَابِهِ.",
            "page": "172",
            "part": "1",
            "seal": "C894F228"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53- أَخْبَرنَا أَبُو عُثْمَانَ سَعِيدُ بْنُ عميرة أَخْبَرنَا الحَسَن بن سفيان حَدَّثَنا عمرو بن سفيان حَدَّثَنا مُحَمَّد بْنُ حَرْبٍ عَنِ الزُّبَيْدِيِّ عَنِ الزُّهْرِيِّ , عَنْ أَبِي هُرَيْرَةَ رضي الله عنه , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ التَّسْبِيحُ لِلرِّجَالِ وَالتَّصْفِيقُ لِلنِّسَاءِ. ¶ غَرِيبٌ مِنْ حَدِيثِ الزُّبَيْدِيِّ عَنِ الزُّهْرِيِّ , عَنْ أَبِي سلمة عن أبي هريرة رضي الله عنه , -[174]- لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ مُحَمَّد بْنِ حَرْبٍ الْحِمْصِيِّ.",
            "page": "173",
            "part": "1",
            "seal": "85CB928B"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "وَالزُّبَيْدِيُّ اسْمُهُ مُحَمَّد بْنُ الْوَلِيدِ وَكُنْيَتُهُ أَبُو الْهُذَيْلِ مِنْ ثِقَاتِ أَهْلِ الشَّامِ وَأَجِلَّتِهَا يُجْمَعُ حَدِيثُهُ لِفَضْلِهِ وَشَرَفِهِ.",
            "page": "174",
            "part": "1",
            "seal": "D7415076"
        },
        {
            "hno": "54",
            "id": "56",
            "nass": "54- أَخْبَرنَا مُحَمَّد بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّد بْنِ يُوسُفَ النَّيْسَابُورِيُّ أَخْبَرنَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ الْكَشِّيُّ الْبَصْرِيُّ حَدَّثَنا سليمان بن حرب حدثنا شُعْبة عَنْ مُحَمَّد بْنِ زِيَادٍ سمعت أبا هريرة رضي الله عنه يُحَدِّثُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ فَقَالَ عُكَاشَةُ يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ فَدَعَا لَهُ، فَقَالَ رجل: يا رسول الله ادعوا اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ سَبَقَكَ بِهَا عُكَاشَةُ. ¶ صحيحٌ مِنْ حَدِيث شُعْبَةَ عَنْ مُحَمَّد , عَنْ أبي هريرة رضي الله عنه , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "174",
            "part": "1",
            "seal": "DADDC7F7"
        },
        {
            "hno": "55",
            "id": "57",
            "nass": "55- أَخْبَرنَا مُحَمَّد بْنُ عَبْدِ اللَّهِ حَدَّثَنا الكشي حَدَّثَنا سليمان بن حرب حَدَّثَنا أَبُو هِلالٍ عَنْ قَتَادة عَنْ أَنَس بن مالك رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا يَزَالُ الْعَبْدُ بِخَيْرٍ مَا لَمْ يَسْتَعْجِلْ قِيلَ يَا رَسُولَ اللَّهِ وَلِمَ يَسْتَعْجِلُ قَالَ يَقُولُ قَدْ دَعَوْتُ فَلَمْ يُسْتَجَبْ لِي. ¶ غَرِيبٌ مِنْ حَدِيثِ قَتَادَةَ عَنْ أَنَسٍ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ أَبِي هِلالٍ الرَّاسِبِيِّ وَاسْمُهُ مُحَمَّد -[176]- بُنْ سُلَيْمٍ مِنْ أَهْلِ الْبَصْرَةِ.",
            "page": "175",
            "part": "1",
            "seal": "C8FE5A4A"
        },
        {
            "hno": "56",
            "id": "58",
            "nass": "56- أَخْبَرنَا مُحَمَّد بْنُ عَبْدِ اللَّهِ حَدَّثَنا الكشي حَدَّثَنا سليمان بن داود حَدَّثَنا حميد بن الأسود حَدَّثَنا الضَّحَّاكُ بْنُ عُثْمَانَ عَنْ سَعِيد الْمَقْبُريّ , عن أبي هريرة رضي الله عنه , أَنَّ -[177]- رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلْيُصَلِّ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلْيَقُلِ اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ , وَإِذَا خَرَجَ مِنَ الْمَسْجِدِ فَلْيُصَلِّ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلْيَقُلِ اللَّهُمَّ اعْصِمْنَا مِنَ الشَّيْطَانِ. ¶ غَرِيبٌ مِنْ حَدِيثِ سَعِيد الْمَقْبُريّ , عن أبي هريرة رضي الله عنه , غَرِيبٌ مِنْ حَدِيثِ الضَّحَّاكِ لَمْ يُحَدِّثْ بِهِ عَنْهُ غَيْرُ حُمَيْدٍ وَهُوَ مِنَ الْبَصْرَةِ.",
            "page": "176",
            "part": "1",
            "seal": "2775AF93"
        },
        {
            "hno": "57",
            "id": "59",
            "nass": "57- أَخْبَرنَا مُحَمَّد بْنُ عَبْدِ اللَّهِ النيسابوريّ حَدَّثَنا الكشي حَدَّثَنا مسدد حَدَّثَنا بشر بن المفضل حَدَّثَنا عُمَارَةُ بْنُ غَزِيَّةَ عَنْ رَبِيعَةَ بن أبي عبد الرحمن حَدَّثَنا عَبْدُ الْمَلِكِ بْنُ سَعِيدِ بْنِ سُوَيْدٍ الأَنْصَارِيُّ عَنْ أَبِي حُمَيْدٍ وَأَبِي أُسَيْدٍ قَالا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلْيُسَلِّمْ وَلْيَقُلِ اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ , وَإِذَا خَرَجَ فَلْيَقُلِ اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ. ¶ صحيحٌ مِنْ حَدِيث عُمَارَةَ عَنْ رَبِيعَةَ عَنْ عَبْدِ الْمَلِكِ لَمْ يَرْوِهِ عَنْهُ فِيمَا -[179]- نَعْلَمُ غَيْرُ بِشْرٍ. ¶ أَخْرَجَهُ خ فِي كِتَابِهِ.",
            "page": "178",
            "part": "1",
            "seal": "5FC9768C"
        },
        {
            "hno": "58",
            "id": "60",
            "nass": "58- أَخْبَرنَا مُحَمَّد بْنُ عَبْدِ اللَّهِ أَخْبَرنَا الكشي حَدَّثَنا الْقَاسِمُ بْنُ عِيسَى أَبُو سَعِيدٍ البصري حَدَّثَنا القاسم بن يحيى حَدَّثَنا يَاسِينُ الزَّيَّاتُ عَنْ أَبِي الزُّبَيْرِ عَنْ جَابِرٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّ مِنَ التَّقْوَى تَعَلُّمَكَ إِلَى مَا قَدْ عَلِمْتَ عِلْمَ مَا لم يعمل وَالنَّقْصُ فِيمَا عَلِمْتَ قِلَّةُ الزِّيَادَةِ فِيهِ وَإِنَّمَا يُزَهِّدُ الرَّجُلَ فِي علم ما يَعْلَمُ قِلَّةُ انْتِفَاعِهِ بِمَا قَدْ عَلِمَ. ¶ غَرِيبٌ مِنْ حَدِيثِ أَبِي الزبير عن جابر رضي الله عنه وَهُوَ غَرِيبٌ مِنْ حَدِيثِ يَاسِينَ بْنِ مُعَاذٍ عَنْهُ لا نَعْلَمُ أَحَدًا حَدَّثَ بِهِ غَيْرُ الْقَاسِمِ بْنِ عِيسَى الْبَصْرِيِّ بِهَذَا -[180]- الإِسْنَادِ عَنْهُ.",
            "page": "179",
            "part": "1",
            "seal": "5BC7A7DE"
        },
        {
            "hno": "59",
            "id": "61",
            "nass": "59- أَخْبَرنَا سعيد بن عميرة أَخْبَرنَا الحَسَن بن سفيان حَدَّثَنا حرملة أَخْبَرنَا ابْنُ وَهْبٍ أَخْبَرَنِي ابْنُ لَهِيعة عَنْ سَالِمِ بْنِ غَيْلانَ عَنْ عَبْدِ اللَّهِ بْنِ مَسْرُوقٍ الْعَوْفِيِّ عَنْ فَضَالَةَ بْنِ عُبَيْدٍ قَالَ لا يَقُولُ أَحَدُكُمُ اللَّهُمَّ لَقِّنِّي حجتي فإن الكافر يلقى حُجَّتَهُ وَلَكِنْ لِيَقُلِ اللَّهُمَّ لَقِّنِّي حُجَّةَ الإِيمَانِ عِنْدَ الْحِسَابِ.",
            "page": "180",
            "part": "1",
            "seal": "75AE51EB"
        },
        {
            "hno": "60",
            "id": "62",
            "nass": "60- أَخْبَرنَا أَبُو بَكْر مُحَمَّد بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّد بْنِ يوسف النيسابوريّ بهراة أَخْبَرنَا الكشي حَدَّثَنا مسدد حَدَّثَنا بشر بن المفضل حَدَّثَنا عُمَارَةُ بْنُ غَزِيَّةَ حَدَّثَنِي يَحْيَى بْنُ عُمَارَةَ سَمِعْتُ أَبَا سَعِيدٍ الخدري رضي الله عنه يَقُولُ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَقِّنُوا مَوْتَاكُمْ لا إِلَهَ إِلا اللَّهُ. ¶ صحيحٌ مِنْ حَدِيث عُمَارَةَ عَنْ يَحْيَى , أخرجه مسلم.",
            "page": "180",
            "part": "1",
            "seal": "4265FE67"
        },
        {
            "hno": "61",
            "id": "63",
            "nass": "61- أَخْبَرنَا أبو بَكْر حَدَّثَنا الكشي حَدَّثَنا معاذ بن عوذ الله حَدَّثَنا سليمان التيمي عن أنس رضي الله عنه قَالَ خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمُعَاذٌ بِالْبَابِ قَالَ يَا مُعَاذُ قُلْتُ لَبَّيْكَ يَا رَسُولَ اللَّهِ قَالَ مَنْ مَاتَ لا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ قَالَ مُعَاذٌ: -[181]- يَا رَسُولَ اللَّهِ أَفَلا أُبَشِّرُ النَّاسَ قال لادعهم أَخَافُ أَنْ يَتَّكِلُوا عَلَيْهَا. ¶ حَسَنٌ عَالٍ مِنْ حَدِيثِ سُلَيْمَانَ عَنْ أنس رضي الله عنه عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وسلم.",
            "page": "180",
            "part": "1",
            "seal": "1966E1B5"
        },
        {
            "hno": "62",
            "id": "64",
            "nass": "62- أَخْبَرنَا أبو بَكْر أَخْبَرنا الكشي حدثنا محمد بن المنهال حدثنا يزيد بن زريع عن رَوْحُ بْنُ الْقَاسِمِ عَنْ سُهَيْل بْنِ أَبِي صَالِح عَنْ سُمَيٍّ عَنْ أَبِي صَالِحٍ عَنْ أَبِي هريرة رضي الله عنه , قَالَ: قَالَ رسولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ قَالَ حِينَ يُصْبِحُ سُبْحَانَ اللَّهِ الْعَظِيمِ وبحمده مئة مَرَّةٍ , فَإِذَا أَمْسَى كَذَلِكَ لَمْ يُوَافِ أَحَدٌ مِنَ الْخَلائِقِ بِمِثْلِ مَا وَافَى. ¶ صَحِيحٌ مِنْ حَدِيثِ رَوْحٍ عَنْ سُهَيْلٍ عَنْ سُمَيٍّ عَنْ أَبِي صَالِحٍ لَمْ يَرْوِهِ عَنْهُ إِلا يَزِيدُ.",
            "page": "181",
            "part": "1",
            "seal": "35D92DFE"
        },
        {
            "hno": "63",
            "id": "65",
            "nass": "63- أَخْبَرنا أبو بَكْر أَخْبَرنا الكشي حدثنا مسلم بن إبراهيم حدثنا هشام وهمام قالا حدثنا قَتَادَةُ عَنْ زُرَارَةَ عَنْ سَعْدِ بن هشام عن عائشة رضي الله عنها عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ الَّذِي يَقْرَأُ الْقُرْآنَ وَهُوَ مَاهِرٌ بِهِ مَعَ السَّفَرَةِ الكرام البررةوالذي يَقْرَأُهُ وَيَشْتَدُّ عَلَيْهِ لَهُ أَجْرَانِ. ¶ صَحِيحٌ عَالٍ مِنْ حَدِيثِ هِشَامِ بْنِ أَبِي عَبْد اللَّهِ الدَّسْتُوَائِيِّ. ¶ -[183]- ¶ وهمام عن قتادة عن زراة عَنْ سَعْدِ بْنِ هِشَامٍ غَرِيبٌ جدا عن عائشة رضي الله عنها عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيْهِ وسلم.",
            "page": "182",
            "part": "1",
            "seal": "83A228EC"
        },
        {
            "hno": "64",
            "id": "66",
            "nass": "64- أَخْبَرنَا أبو بَكْر أَخْبَرنا الكشي حدثنا القعنبي حدثنا سَلَمَةُ بْنُ وَرْدَانَ سَمِعْتُ أَنَسَ بن مالك رضي الله عنه يَقُولُ: أَتَتِ امْرَأَةُ نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَشْكُو زوجها إِلَيْهِ حَاجَتَهَا فَقَالَ أَدُلُّكَ عَلَى خَيْرٍ مِنْ ذَلِكَ سُبْحَانَ اللَّهِ ثَلاثًا وَثَلاثِينَ عِنْدَ مَنَامِكَ وَتُهَلِّلِينَهُ ثَلاثًا وَثَلاثِينَ وَتَحْمَدِينَهُ أَرْبَعًا وَثَلاثِينَ فتلك مئة خَيْرٌ لَكِ مِنَ الدُّنْيَا وَمَا فِيهَا. ¶ غَرِيبٌ عَالٍ مِنْ حَدِيثِ سلمة عن أنس رضي الله عنه , عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيْهِ وسلم.",
            "page": "183",
            "part": "1",
            "seal": "4C3046CF"
        },
        {
            "hno": "65",
            "id": "67",
            "nass": "65- أَخْبَرنَا أبو بَكْر أَخْبَرنا الكشي حدثنا عمرو بن مرزوق أَخْبَرنا شُعْبَةُ عَنْ عَبْدِ الْمَلِكِ بْنِ عمير عن وردا عن المُغِيرة بن شُعْبَة رضي الله عنه أنه كتب إلى معاوية رضي الله عنه , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا سَلَّمَ قَالَ لاَ إِلَهَ إِلاَّ اللهُ , وَحْدَهُ لا شَرِيكَ لَهُ , لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ , وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ لا مَانِعَ لِمَا أَعْطَيْتَ وَلا مُعْطِيَ لِمَا مَنَعْتَ وَلا يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ. ¶ صَحِيحٌ عَالٍ مِنْ حَدِيثِ شُعْبَةَ عَنْ عَبْدِ الْمَلِكِ وَقَدْ رَوَاهُ غَيْرُ وَاحِدٍ عَنْ -[185]- عَبْدِ الْمَلِكِ.",
            "page": "184",
            "part": "1",
            "seal": "5A91E751"
        },
        {
            "hno": "66",
            "id": "68",
            "nass": "66- أَخْبَرنَا أبو بَكْر أَخْبَرنا الكشي حدثنا الحجاج بن منهال حدثنا حَمَّادٌ عَنِ الْحَجَّاجِ الصَّوَّافِ عَنْ أبي الزُّبَيْر عن جابر رضي الله عنه , أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَنْ قَالَ سُبْحَانَ اللَّهِ الْعَظِيمِ غُرِسَتْ لَهُ نَخْلَةٌ فِي الْجَنَّةِ. ¶ غَرِيبٌ عَالٍ مِنْ حَدِيثِ أَبِي الزُّبَيْرِ عَنْ جَابِرٍ عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَوَاهُ عَنْهُ الصَّوَّافُ.",
            "page": "185",
            "part": "1",
            "seal": "27BD25BC"
        },
        {
            "hno": "67",
            "id": "69",
            "nass": "67- أَخْبَرنَا أبو بَكْر أَخْبَرنا الكشي حدثنا حجاج بن منهال وسليمان بن حرب أَخْبَرنا حَمَّاد بْنُ َزْيد عَنْ عَاصِمٍ الحول عَنْ عَبْد اللَّهِ بْنِ سَرْجِسَ قَالَ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا سَافَرَ قَالَ اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَلِيفَةُ فِي الأَهْلِ، اللَّهُمَّ اصْحَبْنَا فِي سَفَرِنَا، وَاخْلُفْنَا فِي أَهْلِنَا، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ، وَكَآبَةِ الْمَنْقلب، وَمِنَ الْحَوْرِ بَعْدَ الْكَوْرِ، وَدَعْوَةِ الْمَظْلُومِ، وَسُوءِ الْمَنْظَرِ فِي الأَهْلِ وَالْمَالِ. ¶ سُئِلَ عَاصِمٌ مَا الْحَوْرُ بَعْدَ الْكَوْرِ؟ فَقَالَ حَارَ بَعْدَ مَا كَانَ. ¶ صَحِيحٌ عَالٍ مِنْ حَدِيثِ حَمَّادٍ، عَنْ عَاصِمٍ، عَنْ عبد الله، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "188",
            "part": "1",
            "seal": "E0DA8FF4"
        },
        {
            "hno": "68",
            "id": "70",
            "nass": "68- أَخْبَرنَا أَبُو بَكْر مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ مُحَمَّدِ بْنِ حَمَّادٍ عَنْ أَبِي شُعَيْبٍ الْحَرَّانِيِّ إِمْلاءً حدثنا سهل بن نصر المطبخي حدثنا حَمَّاد بْنُ َزْيد عَنْ أَيُّوبَ عَنْ أَبِي قِلابَةَ عَنْ أَبِي أَسْمَاءَ الرَّحَبِيِّ عَنْ ثَوْبَانَ عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -[189]- قَالَ إِنَّ اللَّهَ زَوَى لِي الأَرْضَ فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا وَأَنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زَوَى لي منها وأعطييت الْكَنْزَيْنِ الأَحْمَرَ وَالأَبْيَضَ. ¶ صَحِيحٌ مِنْ حَدِيثِ حَمَّادٍ عَنْ أَيُّوبَ.",
            "page": "188",
            "part": "1",
            "seal": "F4ED9823"
        },
        {
            "hno": "69",
            "id": "71",
            "nass": "69- أَخْبَرنَا مُحَمَّدُ بْنُ الْعَبَّاسِ الْمِصْرِيُّ حدثنا أبو شعيب حدثنا عَبْدُ الْعَزِيزِ بْنُ دَاوُدَ الْحَرَّانِيُّ حدثنا يَزِيدُ بْنُ إِبْرَاهِيمَ التُّسْتَرِيُّ عَنْ مُحَمَّدِ بْنِ سِيرِينَ يَعْنِي عَنْ أبي هريرة رضي الله عنه , قَالَ صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِحْدَى صَلاتَيِ الْعِشِيِّ قَالَ ابْنُ سِيرِينَ أَكْبَرُ ظَنِّي أَنَّهَا الظُّهْرُ فَسَلَّمَ فِي رَكْعَتَيْنِ فَخَرَجَ سَرَعَانُ النَّاسِ فَقَالُوا قَصُرَتِ الصَّلاةُ وَفِي الْقَوْمِ رَجُلٌ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُوهُ ذَا الْيَدَيْنِ فَقَالَ يَا رسولَ اللَّهِ أَقَصُرَتِ الصَّلاةُ أَمْ نَسِيتَ؟ قَالَ مَا نَسِيتُ وَلا قَصُرَتْ قَالَ بَلَى يَا رسولَ اللَّهِ قَالَ أَحَقٌّ مَا يَقُولُ ذُو الْيَدَيْنِ قَالُوا -[190]- نَعَمْ فَصَلَّى مَا بَقِيَ مِنْ صَلاتِهِ ثُمَّ سَجَدَ سَجْدَتَيِ لِلسَّهْوِ. ¶ صَحِيحٌ مِنْ حَدِيثِ يَزِيدَ عَنْ مُحَمَّدٍ أَخْرَجَهُ خ.",
            "page": "189",
            "part": "1",
            "seal": "BA2B134E"
        },
        {
            "hno": "70",
            "id": "72",
            "nass": "70- حدثنا محمد بن العباس حدثنا ¶ أبو شعيب حدثنا جدي حدثنا مُوسَى وَهُوَ ابْنُ أَعْيَنَ عَنْ سَعْدِ بْنِ عُبَيْدَةَ عَنْ أَبِي عَبْد الرَّحْمن عن علي رضي الله عنه , قَالَ كُنْتُ قَاعِدًا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ فَجَعَلَ يَنْكُتُ فِي الأَرْضِ ثُمَّ قَالَ مَا مِنْكُمْ مِنْ أَحَدٍ إِلا قَدْ كُتِبَ مَقْعَدُهُ مِنَ الْجَنَّةِ وَمَقْعَدُهُ مِنَ النَّارِ قَالُوا يَا رسولَ اللَّهِ أَلا نَتَّكِلُ؟ قَالَ اعْمَلُوا فَكُلُّ مُيَسَّرٌ ثُمَّ تَلا هَذِهِ الآيَةَ {فَأَمَّا مَنْ أَعْطَى وَاتَّقَى وَصَدَّقَ بِالْحُسْنَى فَسَنُيَسِّرُهُ لليسرى} . ¶ صَحِيحٌ مِنْ حَدِيثِ الأَعْمَشِ عَنْ سَعْدٍ عَنِ السُّلَمِيِّ عَنْ عَلِيٍّ رضي الله عنه , -[191]- غَرِيبٌ مِنْ حَدِيثِ مُوسَى عَنْهُ.",
            "page": "190",
            "part": "1",
            "seal": "F19FE23E"
        },
        {
            "hno": "71",
            "id": "73",
            "nass": "71- أَخْبَرنَا محمد بن العباس حدثنا أبو شعيب حدثنا يَحْيَى بْنُ عَبْد اللَّهِ الْبَابْلُتِّيُّ حدثنا عَبْد اللَّهِ بْنُ زِيَادِ بْنِ سَمْعَانَ عَنْ عَبْدِ الْعَزِيزِ بْنِ عَبْد اللَّهِ الْعُمَرِيِّ عَنْ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ عَنْ أَبِيهِ عَنْ أبي بكر الصديق رضي الله عنه , قَالَ: قَالَ رسولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَجَافَوْا عَنْ عُقُوبَةِ ذِي الْمُرُوءَةِ مَا لَمْ يَكُنْ حَدًّا. ¶ غَرِيبٌ مِنْ حَدِيثِ أَبِي بَكْرٍ غَرِيبٌ مِنْ حَدِيثِ عَبْدِ الْعَزِيزِ لا نَعْرِفُهُ إِلا مِنْ هَذَا الطَّرِيقِ وَمِنْ طَرِيقِ ابْنِ سَمْعَانَ.",
            "page": "191",
            "part": "1",
            "seal": "C847FD71"
        },
        {
            "hno": "72",
            "id": "74",
            "nass": "72- أَخْبَرنا محمد بن العباس حدثنا أبو شعيب حدثنا إِسْمَاعِيلُ بْنُ عَبْد اللَّهِ بْنِ زرارة السكري الرقي حدثنا شَرِيكٌ عَنْ أَبِي إِسْحَاقَ عَنِ الحارث عن علي رضي الله عنه , رَفَعَهُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الرَّجُلِ يَقَعُ عَلَى امْرَأَتِهِ وَهِيَ حَائِضٌ قَالَ يَتَصَدَّقُ بِنِصْفِ دِينَارٍ. ¶ غريبٌ مِنْ حديثِ أَبِي إِسْحَاقَ عَنِ الْحَارِثِ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ شَرِيكِ بْنِ عَبْد اللَّهِ وَلا عَنْهُ غَيْرَ ابْنِ زُرَارَةَ.",
            "page": "192",
            "part": "1",
            "seal": "4CBEA93D"
        },
        {
            "hno": "73",
            "id": "75",
            "nass": "73- أَخْبَرنا محمد بن العباس حدثنا أبو شعيب حدثنا يَحْيَى بْنُ عَبْد اللَّهِ بْنِ الضحاك البابلتي الحراني حدثنا الأوزاعي حدثني الزهري حدثنا ابْنُ هُرْمُزٍ عَنْ عَبْد اللَّهِ بْنِ بُحَيْنَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَهَى عَنْ قُعُودٍ قَامَ عَنْهُ قَالَ فَانْتَظَرُوا سَلامَهُ فَكَبَّرَ ثُمَّ سَجَدَ ثُمَّ كَبَّرَ فَرَفَعَ رَأْسَهُ ثُمَّ كَبَّرَ ثُمَّ سَجَدَ ثُمَّ رَفَعَ رأسه ثم سلم.",
            "page": "192",
            "part": "1",
            "seal": "F3D9582A"
        },
        {
            "hno": "74",
            "id": "76",
            "nass": "74- وبه حدثنا الأوزاعي حدثنا يَحْيَى بْنُ أَبِي كَثِيرٍ حَدَّثَنِي أبو سلمة حدثنا أبو هريرة رضي الله عنه , قَالَ: قَالَ رسولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِذَا نَادَى الْمُنَادِي أَدْبَرَ الشَّيْطَانُ وَلَهُ ضُرَاطٌ، فإذا قضي الأذان أَقْبَلَ، فَإِذَا نُودِيَ بِهَا أَدْبَرَ، وإذا قَضَى أَقْبَلَ حَتَّى يَخْطِرَ بَيْنَ الرَّجُلِ وَنَفْسِهِ فَيَقُولَ: اذْكُرْ كَذَا وَكَذَا لِمَا لَمْ يَذْكُرْ حَتَّى لا يَدْرِيَ أَثَلاثًا صَلَّى أَمْ أَرْبَعًا , فَإِذَا لَمْ يَدْرِ أَحَدُكُمْ ثَلاثًا صَلَّى أَمْ أَرْبَعًا فَلْيَسْجُدْ سَجْدَتَيْنِ وَهُوَ جَالِسٌ. ¶ صَحِيحٌ مِنْ حديث الأوزاعي عن يحيى أَبِي سَلَمَةَ أَخْرَجَهُ خ عَنِ الْفِرْيَابِيِّ عَنْهُ.",
            "page": "193",
            "part": "1",
            "seal": "9BE52185"
        },
        {
            "hno": "75",
            "id": "77",
            "nass": "75- وبإسناده ثنا الأوزاعي حدثنا يحيى بن أبي كثير حدثنا عَبْد اللَّهِ بْنُ أَبِي قَتَادَةَ حدثنا أَبِي أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا بَالَ أَحَدُكُمْ فَلا يَمَسَّ ذَكَرَهُ بيمينه ولا يستجي بِيَمِينِهِ وَلا يَتَنَفَّسْ فِي الإِنَاءِ. ¶ صَحِيحٌ مِنْ حَدِيثِ الأَوْزَاعِيِّ عَنْ يَحْيَى بْنُ عَبْد اللَّهِ بْنِ أَبِي قَتَادَةَ عَنْ أَبِيهِ عَنِ النَّبيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "194",
            "part": "1",
            "seal": "DAC2EDD5"
        },
        {
            "hno": "76",
            "id": "78",
            "nass": "76- وَبِإِسْنَادِهِ حَدَّثَنَا الأَوْزَاعِيُّ قَالَ كَتَبَ إِلَيَّ قَتَادَةُ حَدَّثَنِي أَنَسُ بْنُ مالك رضي الله عنه أَنَّهُ صَلَّى خَلْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وعمر وعثمان رضي الله عنهم فَكَانُوا يَسْتَفْتِحُونَ بِـ {الْحَمْدُ لِلَّهِ رب العالمين} لا يَذْكُرُونَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فِي أَوَّلِ قِرَاءَةٍ وَلا فِي آخِرِهَا. ¶ صَحِيحٌ مِنْ حَدِيثِ الأَوْزَاعِيِّ عَنْ قَتَادَةَ أَخْرَجَهُ م في كتابه.",
            "page": "194",
            "part": "1",
            "seal": "DF868EBA"
        },
        {
            "hno": "77",
            "id": "79",
            "nass": "77- وبإسناده حدثنا الأوزاعي حدثنا الزهري حدثنا سَعِيدُ بْنُ الْمُسَيِّبِ أَنَّهُ سَمِعَ أبا هريرة رضي الله عنه , يَقُولُ قَرَأَ النَّاسُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي صَلاةِ جَهَرَ فِيهَا بِالْقِرَاءَةِ فلما قضى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم أَقْبَلَ عَلَيْهِمْ فَقَالَ هَلْ قَرَأَ مَعِي مِنْكُمْ أَحَدٌ آنِفًا قَالُوا نَعَمْ يَا رسولَ اللَّهِ قَالَ إِنِّي أَقُولُ مَا لِي أُنَازَعُ الْقُرْآنَ. ¶ قَالَ الزُّهْرِيُّ: فَاتَّعَظَ النَّاسُ بذلك فما كانوا يقرؤون. ¶ غريبٌ مِنْ حديثِ الزُّهْرِيِّ عَنِ سعيد عن أبي هريرة رضي الله عنه لَمْ يَرْوِهِ عَنْهُ إِلا أَبُو عَمْرٍو الأَوْزَاعِيُّ لَكِنَّهُ أَخْطَأَ فِيهِ ¶ -[196]- وَالصَّحِيحُ عَنِ الزُّهْرِيِّ سَمِعْتُ ابْنَ أُكَيْمَةَ اللَّيْثِيَّ يُحَدِّثُ سَعِيدَ بْنَ المسيب عن أبي هريرة رضي الله عنه. ¶ هَكَذَا رَوَاهُ مَالِكُ بْنُ أَنَسٍ وَيُونُسُ بْنُ يَزِيدَ وَغَيْرُهُمَا عَنِ الزهري.",
            "page": "195",
            "part": "1",
            "seal": "CD3D7E4B"
        },
        {
            "hno": "78",
            "id": "80",
            "nass": "78- وبإسناده حدثنا الأوزاعي حدثنا يَحْيَى بْنِ أَبِي كَثِيرٍ عَنْ أَبِي سَلَمَةَ عَنْ عَبْد اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ قَالَ: قَالَ رسولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم يَا عَبْد اللَّهِ لا تَكُنْ مِثْلَ فُلانٍ كَانَ يَقُومُ اللَّيْلَ فَتَرَكَ قِيَامَ اللَّيْلِ. ¶ صَحِيحٌ مِنْ حَدِيثِ الأَوْزَاعِيِّ عَنْ يَحْيَى بْنِ عَبْد اللَّهِ.",
            "page": "196",
            "part": "1",
            "seal": "392998ED"
        },
        {
            "hno": "79",
            "id": "81",
            "nass": "79- أَخْبَرنا أَبُو عُثْمَانَ سَعِيدُ بْنُ عُمَيْرَةَ بْنِ مُحَمَّدِ بْنِ حَمْزَةَ العدل أَخْبَرنا الْحَسَن بن سفيان حدثنا حرملة بن يحيى حدثنا نُعَيْمُ بْنُ حَمَّادٍ عَنْ إِبْرَاهِيمَ بْنُ سَعْدٍ عَنِ الزُّهْرِيِّ عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ عَنْ أَبِي هريرة رضي الله عنه , رَفَعَهُ أَنَّهُ كَرِهَ النَّوْمَ قَبْلَ الْعَتْمَةِ وَالْحَدِيثَ بَعْدَهَا. ¶ غريبٌ عَنِ الزُّهْرِيِّ تَفَرَّدَ بِهِ عَنْهُ إِبْرَاهِيمُ.",
            "page": "197",
            "part": "1",
            "seal": "27A3E4E5"
        },
        {
            "hno": "80",
            "id": "82",
            "nass": "80- أَخْبَرنا أبو عثمان أَخْبَرنا ابن سفيان أَخْبَرنا عمرو بن عثمان حدثنا بقية حدثنا الزُّبَيْدِيُّ أَخْبَرني الزُّهْرِيُّ عَنْ سَعِيدٍ هو ابْنِ الْمُسَيِّبِ عَنْ أَبِي هُرَيْرَةَ رضي الله عنه , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ بَيْنَا أَنَا قَائِمٌ أُصَلِّي إِذِ اعْتَرَضَ لِي الشَّيْطَانُ فَأَخَذْتُ بِحَلَقَةٍ فَخَنَقْتُهُ حَتَّى لأجد برد لِنَفَسِهِ عَلَى إِبْهَامِي فَرَحِمَ اللَّهُ سُلَيْمَانَ لَوْلا دَعْوَتُهُ لأَصْبَحَ تَنْظُرُونَ إِلَيْهِ. ¶ غريبٌ عَنِ الزُّبَيْدِيِّ عَنِ الزُّهْرِيِّ. ¶ -[198]- تَفَرَّدَ بِهِ بَقِيَّةُ.",
            "page": "197",
            "part": "1",
            "seal": "898A0E50"
        },
        {
            "hno": "81",
            "id": "83",
            "nass": "81- أَخْبَرنا أبو عثمان حدثنا ابن سفيان حدثنا دحيم حدثنا الوليد حدثنا ابْنُ نَمِرٍ عَنِ الزُّهْرِيِّ أَخْبَرني سعيد عن أبي هريرة رضي الله عنه , قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِنَّ سُبَّ أَحَدُكُمْ وَهُوَ صَائِمٌ فَلْيَقُلْ إني صائم ينهي بذلك مُرَاجَعَةِ الصَّائِمِ. ¶ تَفَرَّدَ بِهِ الْوَلِيدُ.",
            "page": "198",
            "part": "1",
            "seal": "E67ECCA7"
        },
        {
            "hno": "82",
            "id": "84",
            "nass": "82- أَخْبَرنا أبو عثمان حدثنا ابن سفيان حدثنا دحيم حدثنا الوليد حدثنا ابْنُ نَمِرٍ عَنِ الزُّهْرِيِّ أَخْبَرني سعيد بن المسيب وأبو سَلَمَةَ بْنُ عَبْد الرَّحْمن عَنْ أبي هريرة رضي الله عنه , قَالَ نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْوِصَالِ فِي الصِّيَامِ فَقَالَ أُنَاسٌ فَإِنَّكَ يَا رَسُولَ اللَّهِ تُوَاصِلُ فَقَالَ وَأَيُّكُمْ مِثْلِي إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي. ¶ غريبٌ عَنْ عَبْد الرَّحْمن بْنِ نَمِرٍ تَفَرَّدَ بِهِ عَنْهُ الْوَلِيدُ.",
            "page": "199",
            "part": "1",
            "seal": "65AB91F3"
        },
        {
            "hno": "83",
            "id": "85",
            "nass": "83- أَخْبَرنا أبو عثمان أَخْبَرنا ابن سفيان حدثنا إِبْرَاهِيمُ بْنُ يَعْقُوبَ قَالَ سَأَلْتُ عَبْدَ الصَّمَد قُلْتُ رَوَى شُعْبَةُ عَنْ مَعْمَرٍ قَالَ مَا نَصْنَعُ بِهِ؟ ¶ -[200]- ¶ حَدَّثَنَا ابْنُ سُفْيَانَ عَنِ الزُّهْرِيِّ قُلْتُ حَدَّثَنِي بِحَدِيثِ شُعْبَةَ حدثنا شعبة حدثنا مَعْمَرٌ عَنِ الزُّهْرِيِّ عَنْ سَعِيدٍ بْنِ الْمُسَيِّبِ عَنْ أَبِي هُرَيْرَةَ رضي الله عنه , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لا فَرْعَ وَلا عَتِيرَةَ. ¶ غَرِيبٌ عَنْ شُعْبَةَ عَنْ مَعْمَرٍ وَلا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرَ عَبْدِ الصَّمَد بْنِ عبد الوارث وأبو دَاوُدَ الطَّيَالِسِيِّ.",
            "page": "199",
            "part": "1",
            "seal": "8CBF3365"
        },
        {
            "hno": "84",
            "id": "86",
            "nass": "84- أَخْبَرنا أبو عثمان أَخْبَرنا ابن سفيان حدثنا حرملة وهو ابن يحيى أخبرنا ابْنُ وَهْبٍ أَخْبَرني يُونُسُ عَنِ ابْنِ شِهَابٍ أَخْبَرني سَعِيدٌ وَأَبُو سَلَمَةَ أَنَّهُمَا سَمِعَا أَبَا هُرَيْرَةَ رضي الله عنه , يَقُولُ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا اشْتَدَّ الْحَرُّ فَأَبْرِدُوا عَنِ الصَّلاةِ فَإِنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ. ¶ صَحِيحٌ عَنِ الزُّهْرِيِّ عَنْ سَعِيدٍ وأبي سلمة.",
            "page": "201",
            "part": "1",
            "seal": "1042F64F"
        },
        {
            "hno": "85",
            "id": "87",
            "nass": "85- وبإسناده أَخْبَرني ابْنُ الْمُسَيِّبِ وَأَبُو سَلَمَةَ أَنَّ أبا هريرة رضي الله عنه , قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِذَا أَمَّنَ الْقَارِئُ فَأَمِّنُوا فَإِنَّ الْمَلائِكَةَ تُؤَمِّنُ فَمَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الملائكةغفر لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ. ¶ صَحِيحٌ مِنْ حَدِيثِ الزُّهْرِيِّ.",
            "page": "202",
            "part": "1",
            "seal": "E700C3DC"
        },
        {
            "hno": "86",
            "id": "88",
            "nass": "86- وَبِإِسْنَادِهِ أَنَّهُمَا سَمِعَا أَبَا هُرَيْرَةَ رضي الله عنه , يَقُولُ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ يَفْرَغُ مِنْ صَلاةِ الْفَجْرِ مِنَ الْقِرَاءَةِ يُكَبِّرُ وَيَرْفَعُ رَأْسَهُ سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ رَبَّنَا وَلَكَ الْحَمْدُ ثُمَّ يَقُولُ وَهُوَ قَائِمٌ, اللَّهُمَّ أَنْجِ الْوَلِيدَ بْنَ الْوَلِيدَ وَسَلَمَةَ بْنَ هِشَامٍ وَعَيَّاشَ بْنَ أَبِي رَبِيعَةَ وَالْمُسْتَضْعَفِينَ مِنَ الْمُؤْمِنِينَ اللَّهُمَّ اشْدُدْ وَطْأَتَكَ عَلَى مُضَرَ اجْعَلْهَا عَلَيْهِمْ كَسِنِيِّ يُوسُفَ اللَّهُمَّ الْعَنْ لِحْيَانَ وَذَكْوَانَ وَعُصَّيَةَ عَصَتِ اللَّهَ وَرَسُولَهُ ثُمَّ بَلَغَنَا أَنَّهُ تَرَكَ لَمَّا نَزَلَتْ {لَيْسَ لَكَ مِنَ الأَمْرِ شَيْءٌ أَوْ يَتُوبَ عَلَيْهِمْ أو يعذبهم فإنهم ظالمون} . ¶ صَحِيحٌ عَنِ الزُّهْرِيِّ عَنْ سَعِيدٍ وَقَدَ رُوِيَ عَنِ الزُّهْرِيِّ عَنْ سَالِمٍ -[204]- عَنْ أَبِيهِ وَهُوَ صَحِيحٌ أَيْضًا.",
            "page": "203",
            "part": "1",
            "seal": "CB00E8AC"
        },
        {
            "hno": "87",
            "id": "89",
            "nass": "87- أَخْبَرنا أَبُو الْقَاسِمِ مَنْصُورُ بْنُ الْقَاسِمِ بْنِ مَنْصُورٍ الْبُوشَنْجِيُّ بِهَا حدثنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ نَصْرٍ الجمال الرازي أَخْبَرنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَن بْنِ شَقِيقٍ سَمِعْتُ أَبِي يَقُولُ حدثنا أَبُو حَمْزَةَ عَنْ جَابِرٍ عَنْ نافعٍ عن ابن عمرَ رضي الله عنهما قَالَ: قَالَ رسولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا تَمْنَعُوا نِسَاءَكُمْ أَنْ يَأْتِينَ الْجُمَعَ. ¶ غَرِيبٌ عَنْ نَافِعٍ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرَ جَابِرِ بْنِ يَزِيدَ الْجُعْفِيِّ وَلا عَنْهُ غَيْرُ أَبِي حَمْزَةَ السُّكَّرِيِّ.",
            "page": "204",
            "part": "1",
            "seal": "8FA3487A"
        },
        {
            "hno": "88",
            "id": "90",
            "nass": "88- أَخْبَرنا أبو القاسم حدثنا ابْنُ نَصْرٍ عَنْ عَبْدِ السَّلامِ بن عاصم حدثنا -[205]- القاسم بن الحكم العرني حدثنا أَبُو بَكْر الْهُذَلِيُّ عَنْ شَهْرِ بْنِ حَوْشَبٍ عَنْ أُمِّ الدَّرْدَاءِ عن أبي الدرداء رضي الله عنه , قَالَ: قَالَ رسولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّ اللَّهَ عزَّ وَجَلَّ تَجَاوَزَ لأُمَّتِي مَا أَخْطَأَتْ أَوْ أُكْرِهَتْ عَلَيْهِ أَوْ نسيت.",
            "page": "204",
            "part": "1",
            "seal": "FD460292"
        },
        {
            "hno": "89",
            "id": "91",
            "nass": "89- أَخْبَرنا أبو القاسم حدثنا ابن نصر حدثنا محمد بن حميد حدثنا إبراهيم بن المختار حدثنا ابْنِ جُرَيْجٍ عَنْ عَطَاءٍ عَنِ ابن عباس رضي الله عنهما أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ خَمِّرُوا وُجُوهَ مَوْتَاكُمْ وَلا تَشَبَّهُوا بِالْيَهُودِ. ¶ غَرِيبٌ عَنِ ابْنِ جُرَيْجٍ لا نَعْلَمُ رَوَاهُ عَنْهُ غَيْرُ إِبْرَاهِيمَ.",
            "page": "205",
            "part": "1",
            "seal": "85A28001"
        },
        {
            "hno": "90",
            "id": "92",
            "nass": "90- أَخْبَرنا أبو القاسم حدثنا ابن نصر حدثنا العباس بن إسماعيل الرقي حدثنا إسماعيل بن يحيى بن الْبَغْدَادِيُّ عَنْ سُفْيَانَ الثَّوْرِيِّ عَنْ أَبِي إِسْحَاقَ عَنِ الْحَارِثِ عَنْ عَلِيٍّ قَالَ: قَالَ رسولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ سَمِعَ سُورَةَ يس عَدَلَتْ لَهُ عِشْرُونَ حَجَّةً وَمَنْ كَتَبَهَا ثُمَّ شَرِبَهَا أَدْخَلَتْ جَوْفَهُ أَلْفَ يَقِينٍ وَأَلْفَ نُورٍ وَأَلْفَ بَرَكَةٍ وَأَلْفَ رَحْمَةٍ وَأَلْفَ رِزْقٍ وَنَزَعَتْ مِنْهُ كُلَّ غِلٍّ وَدَاءٍ. ¶ غريبٌ عَنِ الثَّوْرِيِّ تَفَرَّدَ بِهِ إِسْمَاعِيلُ بْنُ يحيى.",
            "page": "206",
            "part": "1",
            "seal": "A106FE8C"
        }
    ],
    "t26563": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "جزء أبي العباس العصمي"
        }
    ]
}