{
    "b26569": [
        {
            "hno": "1",
            "id": "1",
            "nass": "1- حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ حَبِيبٍ قَالَ: حَدَّثَنِي مُطَرِّفُ بْنُ عَبْدِ اللَّهِ عَنِ الْعُمَرِيِّ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , أَنَّهُ قَالَ: إِذَا كَانَ أَوَّلُ الْعَلامَاتِ يَتْبَعُ بَعْضُهَا بَعْضًا كَخَرَزِ (هِلالٍ) فِي خَيْطٍ انْقَطَعَ يَتَتَابَعُونَ.",
            "page": "77",
            "part": "1",
            "seal": "91698638"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2- قَالَ: وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنِ الْمُبَارَكِ بْنِ فَضَالة عَنِ الْحَسَنِ قَالَ ابْنُ مَسْعُودٍ لا تَقُومُ السَّاعَةُ حَتَّى يَكُونَ السَّلامُ بِالْمَعْرِفَةِ وَحَتَّى تُتَّخَذَ الْمَسَاجِدُ طُرُقًا وَحَتَّى تَتَّجِرَ الْمَرْأَةُ مَعَ زَوْجِهَا وَحَتَّى يَطُوفَ السَّائِلُ مِنَ الْجُمُعَةِ إِلَى الْجُمُعَةِ وَلا يُوضَعُ فِي يَدِهِ دِرْهَمٌ , فَإِذَا كَانَ ذَلِكَ جَاءَتِ الأَرْضَ خَوْرَةٌ ظَنَّ أَهْلُ كُلِّ نَاحِيَةٍ أَنَّ مِنْ قِبَلِهِمْ خَارَتْ ثُمَّ أَلْقَتِ الأَرْضُ أَفْلاذَ أَسَاطِينَ مِثْلَ هَذِهِ وَفِضَّةً -[80]- فَلا تَنْفَعُ يَوْمَئِذٍ. ¶ قَالَ ابْنُ مَسْعُودٍ وَلَتُقْطَعَنَّ يَدُ كُلِّ لِصٍّ عَلَى الْمَالِ أَوَّلَ النَّهَارِ ثُمَّ يَفِيضُ آخِرَ النَّهَارِ حَتَّى يُطْرَحَ الْمَالُ فِي الطَّرِيقِ حَتَّى -[81]- لا يَجِدَ الرَّجُلُ مَنْ يَقْبِضُ مِنْهُ الصَّدَقَةَ فَيَمُرُّ الَّذِي قُطِعَتْ يَدُهُ عَلَى الْمَالِ مَطْرُوحًا فِي الطَّرِيقِ فَيُقَلِّبُهُ بِكَفِّهِ وَيَقُولُ يَا حَسْرَتِي عَلَى هَذَا قُطِعَتْ يدي.",
            "page": "79",
            "part": "1",
            "seal": "2F3F7B19"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3- قال: وحدثني رجل عن نَافِعٍ عَنْ عَبْدِ الْمَلِكِ بْنِ قُدَامَةَ عَنِ الْمَقْبُرِيِّ , عَنْ أَبِي هُرَيْرَةَ, أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ سَيَأْتِي عَلَى النَّاسِ زَمَانٌ يُصَدَّقُ فِيهِ الْكَاذِبُ وَيُكَذَّبُ فِيهِ الصادق ويؤمن فِيهِ الْخَائِنُ وَيُخَوَّنُ الأَمِينُ وَتَنْطِقُ فِيهِ الرُّوَيْبِضَةُ قِيلَ يَا رَسُولَ اللَّهِ وَمَا الرُّوَيْبِضَةُ قَالَ السَّفِيهُ الَّذِي يَتَكَلَّمُ فِي أَمْرِ الْعَامَّةِ.",
            "page": "82",
            "part": "1",
            "seal": "E649249B"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4- قَالَ عَبْدُ الْمَلِكِ: وَبَلَغَنِي عَنِ الْبَرَاءِ بْنِ عَازِبٍ , أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرٌ مِنْ أَشْرَاطِ السَّاعَةِ مِنَ الْعَلامَاتِ الْبَيِّنَاتِ أَنْ تَظْهَرَ الْفَحْشَاءُ وَالشُّحُّ وَأَنْ تَكُونَ الصَّدَقَةُ مَغْرَمًا عَلَى أَهْلِهَا وَأَنْ يُؤْكَلَ الرِّبَا وَيَفْشُوَ الزِّنَا وَأَنْ يُصَدَّقَ الْكَاذِبُ ويكذب الصادق ويؤمن الْخَائِنُ وَيُخَوَّنَ الأَمِينُ وَيُبْغَضَ الْمُؤْمِنُ وَيُحَبَّ الْفَاجِرُ.",
            "page": "85",
            "part": "1",
            "seal": "4D9EBAB0"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5- قَالَ: وَحَدَّثَنِي الْمَكْفُوفُ عَنِ الْعَلاءِ عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لا يَزْدَادُ الأَمْرُ إِلا شِدَّةً وَلا الْوُلاةُ إِلا غِلْظَةً وَلا يَزْدَادُ النَّاسُ إِلا شُحًّا وَلا تَقُومُ السَّاعَةُ إِلا عَلَى شِرَارِ النَّاسِ.",
            "page": "86",
            "part": "1",
            "seal": "F3C63AED"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6- قَالَ: وَحَدَّثَنِي الْمَقْبُرِيُّ عَنِ الْمَسْعُودِيِّ عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ عَنِ ابْنِ مَسْعُودٍ قَالَ شَرُّ الأَيَّامِ وَالْجُمُعَةِ وَالسِّنِينَ أَقْرَبُهَا إِلَى السَّاعَةِ.",
            "page": "88",
            "part": "1",
            "seal": "23AF268D"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7- قَالَ: وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنْ عَدِيِّ بْنِ الْفُضَيْلِ عَنِ الأَعْمَشِ عَنْ خَيْثَمَةَ بْنِ عَبْدِ الرَّحْمَنِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لا تَقُومُ السَّاعَةُ حَتَّى يَبْعَثَ اللَّهُ رِيحًا حَمْرَاءَ فَتَقْبِضَ رُوحَ كُلِّ مُؤْمِنٍ حَتَّى يُقَالَ مَاتَ فُلانٌ فِي بَيْتِهِ مَاتَ فُلانٌ فِي سُوقِهِ مَاتَ فُلانٌ فِي مَسْجِدِهِ وَلَيَأْتِيَنَّ عَلَى النَّاسِ زَمَانٌ يَصُومُونَ شَهْرَ رَمَضَانَ وَلَيْسَ فِيهِمْ مُؤْمِنٌ.",
            "page": "89",
            "part": "1",
            "seal": "C9E750DD"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8- قَالَ عَبْدُ الْمَلِكِ: وَبَلَغَنِي عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: لا تَقُومُ السَّاعَةُ حَتَّى يَمْشِيَ النَّاسُ عَرَايَا فِي السِّكَكِ مِنْ قِلَّةِ الْحَيَاءِ لا يَلْبَسُونَ ثَوْبًا وَيَرْكَبُ بَعْضُهُمْ بَعْضًا كَتَسَافُدِ الْبَهَائِمِ وَلا تَقُومُ السَّاعَةُ حَتَّى يُحْفَرَ فِي بِئْرٍ طَرِيقُهُ سَبْعُونَ ذِرَاعًا (بَاعًا) لا يُدْرَكُ فِيهَا الْمَاءُ وَحَتَّى يَحْسِرَ الْفُرَاتُ بِالْكُوفَةِ عَنْ جَبَلٍ مِنْ ذَهَبٍ فيقتتلون عليه فيقتتل مِنْ كُلِّ عَشَرَةٍ تِسْعَةٌ.",
            "page": "91",
            "part": "1",
            "seal": "6C61CD3E"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9- قَالَ: وَحَدَّثَنِي الْمُغِيرَةُ عَنِ الْمَسْعُودِيِّ عَنْ هُزَيْلِ بْنِ شُرَحْبِيلَ عَنِ ابْنِ مَسْعُودٍ , أَنَّهُ قَالَ: لا تَقُومُ السَّاعَةُ إِلا عَلَى أَشْرَارِ النَّاسِ لا يَأْمُرُونَ بِالْمَعْرُوفِ وَلا يَنْهَوْنَ عَنِ الْمُنْكَرِ يَتَهَارَجُونَ كَمَا تَتَهَارَجُ الْبَهَائِمُ حَتَّى تَمُرَّ الْمَرْأَةُ بِالطَّرِيقِ فَيَقُومَ الرَّجُلُ إِلَيْهَا فَيَقْضِي مِنْهَا حَاجَتَهُ فَيَضْحَكَ إِلَيْهَا وَتَضْحَكُ إِلَيْهِ كَرَجْرَاجَةِ الْمَاءِ الَّذِي لا يُطْعَمُ يَعْنِي مِنْ مَرَارَتِهِ.",
            "page": "92",
            "part": "1",
            "seal": "3A82C351"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10- قَالَ: وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنْ حَمَّادِ بْنِ سَلَمَةَ عَنْ ثَابِتٍ الْبُنَانِيِّ عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لا تَقُومُ السَّاعَةُ حَتَّى لا يُقَالَ (اللَّهُ) فِي الأَرْضِ وَحَتَّى تُمْطَرَ الأَرْضُ فَلا تُنْبِتُ شَيْئًا وَيَقِلُّ الرِّجَالُ وَيَكْثُرُ النِّسَاءُ فَتَمُرُّ الْمَرْأَةُ بِالْقَوْمِ فَيَقُولُونَ قَدْ كَانَ لِهَذِهِ زَوْجٌ، وَهَذَا مِنْ قِلَّةِ الرِّجَالِ.",
            "page": "94",
            "part": "1",
            "seal": "1963FF2B"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11- وَحَدَّثَنِي أَبُو مُعَاوِيَةَ عَنِ الأَعْمَشِ قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْعَاصِ: يَبْقَى الأشرار بعد الأخيار مئة وَعِشْرِينَ سَنَةً، لا يَدْرِي أَحَدُهُمْ مَتَى يَدْخُلُ أولها.",
            "page": "95",
            "part": "1",
            "seal": "40AA8BA9"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12- وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنِ الْحَسَنِ بْنِ دِينَارٍ عَنِ الْحَسَنِ الْبَصْرِيِّ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لا تَقُومُ السَّاعَةُ إِلا مِنْ غَضْبَةٍ يَغْضَبُهَا اللَّهُ رَبُّكُمْ لَمْ يَغْضَبْ مِثْلَهَا. ¶ عَافَانَا اللَّهُ وَإِيَّاكُمْ مِنْ غضبه وسوء نقمته وسخطه وهو المسؤول أَنْ يَمُنَّ عَلَيْنَا بِفَضْلِهِ وَعَفْوِهِ وَغُفْرَانِهِ وَسَعَةِ رَحْمَتِهِ إِنَّهُ سَمِيعُ الدُّعَاءِ فَعَّالٌ لِمَا يُرِيدُ قَادِرٌ عَلَى مَا يَشَاءُ ¶ فَهَذَا مَا جَاءَ فِي أَشْرَاطِ السَّاعَةِ مِنْ ذَهَابِ الأَخْيَارِ وَبَقَاءِ الأَشْرَارِ وَنَسْأَلُ اللَّهَ أَنْ يَخْتِمَ عَلَيْنَا بِفَضْلِهِ وَكَرَمِهِ آمِينَ يَا رَبَّ الْعَالَمِينَ",
            "page": "96",
            "part": "1",
            "seal": "CFF395B8"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "بَابُ مَا جَاءَ فِي الأَشْرَاطِ الَّتِي تَقُومُ عَلَيْهَا السَّاعَةُ أَعَاذَنَا اللَّهُ مِنْ ذَلِكَ ¶ أَوَّلُهَا طُلُوعُ الشَّمْسِ مِنَ الْمَغْرِبِ ثُمَّ الدَّابَّةُ ثُمَّ الدَّجَّالُ ثُمَّ يَأْجُوجُ وَمَأْجُوجُ ثُمَّ الدُّخَانُ. ¶ وَاخْتُلِفَ فِي هَذِهِ السِّتَّةِ أَيَّتِهَا قَبْلَ الأُخْرَى.",
            "page": "97",
            "part": "2",
            "seal": "03A8C7F5"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13- قال عبد الملك: فِي قَوْلِهِ تَعَالَى {يَوْمَ يَأْتِي بَعْضُ آيَاتِ ربك لا ينفع نفسا إيمانها} . ¶ قَالَ يَعْنِي طُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا وَهُوَ أول الآيات إذا جاءت لا ينفع إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا كَذَلِكَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وَقَالَ صَلَوَاتُ اللَّهِ وَسَلامُهُ عَلَيْهِ: مَنْ تَابَ قَبْلَ طُلُوعِ الشَّمْسِ مِنْ مَغْرِبِهَا تَابَ اللَّهُ عَلَيْهِ.",
            "page": "99",
            "part": "2",
            "seal": "15464B84"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14- وَقَالَ عَبْدُ الْمَلِكِ: طُلُوعُهَا مِنْ مَغْرِبِهَا فِي سنة ثلاثمئة مِنَ التَّارِيخِ كَذَلِكَ حَدَّثَنِي الْحِزَامِيُّ عَنْ سُفْيَانَ عَنْ -[101]- عَمْرِو بْنِ دِينَارٍ عَنِ ابْنِ عَبَّاسٍ. ¶ وَحَدَّثَنِيهِ أَصْبَغُ بْنُ الْفَرَجِ عَنِ ابْنِ وَهْبٍ عَنْ خَالِدِ بْنِ مُحَمَّدٍ عَنْ مَيْمُونِ بْنِ مهران عن ابن عباس وأبي هريرة وعبد الله بن عمرو بن العاص وحذيفة بْنِ الْيَمَانِ وَعُبَيْدِ بْنِ عُمَيْرٍ اللَّيْثِيِّ وَمُجَاهِدٍ وَالْحَسَنِ وَقَتَادَةَ وَالْكَلْبِيِّ كُلُّهُمْ فِي تَفْسِيرِ قَوْلِهِ تَعَالَى {يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لا ينفع نفسا إيمانها.. ..} إِلَى آخِرِهَا أَنَّهَا طُلُوعُ الشَّمْسِ مِنْ مَغْرِبِهَا.",
            "page": "100",
            "part": "2",
            "seal": "EE79FA83"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وَقَالَ عَبْدُ الْمَلِكِ: إِذَا طَلَعَتِ الشَّمْسُ مِنْ مَغْرِبِهَا خَتَمَتْ بَابَ التَّوْبَةِ عَلَى مَنْ لَمْ يَكُنْ مُؤْمِنًا وَعَلَى مَنْ كَانَ مُؤْمِنًا وَلَمْ يَكُنْ مُخْلِصًا قَبْلَ ذَلِكَ وَهُوَ قَوْلُهُ جَلَّ ذِكْرُهُ {يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا} .",
            "page": "102",
            "part": "2",
            "seal": "C082E065"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "قَالَ عَبْدُ الْمَلِكِ بْنُ حَبِيبٍ: وَهِيَ ثَلاثُ آيَاتٍ أَوَّلُهَا طُلُوعُ الشَّمْسِ مِنْ مَغْرِبِهَا ثُمَّ الدَّابَّةُ ثُمَّ الدَّجَّالُ وَقِيلَ هَذِهِ الآيَاتُ الثَّلاثُ الإِيمَانُ مَعَهَا لا يَنْفَعُ وَالتَّوْبَةُ لا تُقْبَلُ ونزول عيسى بن مَرْيَمَ وَخُرُوجُ الدَّجَّالِ وَخُرُوجُ يَأْجُوجَ وَمَأْجُوجَ كُلُّهَا علامات وآيات وإنما سميت كلها آيات الساعة أعني علامتها وقد سميت أيضا الطوام.",
            "page": "103",
            "part": "2",
            "seal": "EF91476E"
        },
        {
            "hno": "15",
            "id": "18",
            "nass": "15- وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ صَالِحٍ عَنِ اللَّيْثِ بْنِ سَعْدٍ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ أَنَّ مُوسَى بْنَ عِمْرَانَ عَلَيْهِ السَّلامُ لَمَّا أَخْبَرَهُ اللَّهُ تَعَالَى بِمَا أَعْطَى مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْكَرَامَاتِ عَجِبَ وَكَأَنَّهُ شُقَّ عَلَيْهِ إِذْ لَمْ يَكُنْ ذَلِكَ لأُمَّتِهِ فَقَالَ اللَّهُ تَعَالَى يَا مُوسَى إِنَّ الطَّوَامَّ سَبْعٌ وَاحِدَةٌ مَضَتْ وَسِتَّةٌ فِي أُمَّةِ مُحَمَّدٍ، فَأَمَّا الطَّامَّةُ الْمَاضِيَةُ فَالْغَرَقُ الَّذِي فِي زَمَنِ نُوحٍ عَلَيْهِ السَّلامُ وَأَمَّا السِّتَّةُ الَّتِي فِي أمة محمد فَالدَّجَّالُ -[105]- وَيَأْجُوجُ وَمَأْجُوجُ وَطُلُوعُ الشَّمْسِ مِنْ مَغْرِبِهَا وَالدَّابَّةُ وَالدُّخَانُ وَقِيَامُ السَّاعَةِ. ¶ قَالَ عَبْدُ الْمَلِكِ: ولم يسم هاهنا نزول عيسى بن مَرْيَمَ كَأَنَّهُ لَيْسَ مِنَ الطَّوَامِّ وَإِنَّمَا هُوَ مِنَ الآيَاتِ يَقُولُ اللَّهُ تَعَالَى {وَإِنَّهُ لَعِلْمٌ للساعة} .",
            "page": "104",
            "part": "2",
            "seal": "FFB7F80A"
        },
        {
            "hno": "16",
            "id": "19",
            "nass": "16- قَالَ عَبْدُ الْمَلِكِ: قَالَ مُطَرِّفٌ عَنْ مَالِكٍ عَنْ أَبِي الزِّنَادِ عَنِ الأَعْرَجِ , عَنْ أَبِي هُرَيْرَةَ, أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم قال: لا تقوم الساعة تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا , فَإِذَا رَآهَا النَّاسُ آمَنُوا كُلُّهُمْ وَذَلِكَ حِينَ لا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا.",
            "page": "106",
            "part": "2",
            "seal": "D66EFD93"
        },
        {
            "hno": "17",
            "id": "20",
            "nass": "17- قَالَ عَبْدُ الْمَلِكِ: وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنِ الْعَلاءِ بْنِ هِلالٍ عَنْ وَهْبِ بْنِ جَابِرٍ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: الشَّمْسُ تَطْلُعُ مِنْ حَيْثُ يَطْلُعُ الْفَجْرُ وَتَغْرُبُ مِنْ حَيْثُ يَغْرُبُ الْفَجْرُ وَإِذا أَرَادَتْ أَنْ تَطْلُعَ غَابَتْ حَتَّى تَغْرُبَ بِالْعَمَلِ، وَتَقُولُ: يَا رَبِّ إِذَا طَلَعْتُ عُبِدْتُ مِنْ دُونِكَ فَتَطْلُعُ عَلَيْهِمْ مِنَ الْمَشْرِقِ فَتَجْرِي إِلَى الْمَغْرِبِ وَالْقَمَرُ كَذَلِكَ حَتَّى يَأْتِيَ عَلَيْهَا يَوْمٌ تَغْرُبُ فِيهِ فَيُصْعَدُ بِهَا إِلَى اللَّهِ تَبَارَكَ وَتَعَالَى مِنْ سَمَاءٍ إِلَى سَمَاءٍ حَتَّى تُوقَفَ بَيْنَ يَدَيِ اللَّهِ فَتُسَلِّمُ فَلا يَرُدُّ عَلَيْهَا سَلامًا فَتَسْجُدُ فَلا يَنْظُرُ إِلَيْهَا وَتَسْتَأْذِنُ فَلا يُؤْذَنُ لَهَا فَيُعْلَى جِبْرِيلُ عَلَيْهِ السَّلامُ إِلَى الشَّمْسِ وَالْقَمَرِ فَيَقُولُ: -[109]- إِنَّ اللَّهَ تَعَالَى يَأْمُرُكُمَا أَنْ تَرْجِعَا إِلَى مَغَارِبِكُمَا لا ضُوءَ لَكُمَا وَلا نُورَ بَعْدَ هَذِهِ اللَّيْلَةِ، فَيَبْكِيَانِ مِنْ خَوْفِ رَبِّهِمَا وَمِنْ هَوْلِ يَوْمِ الْقِيَامَةِ، فَبَيْنَمَا النَّاسُ كَذَلِكَ يَبْكُونَ وَيَتَضَرَّعُونَ إِلَى اللَّهِ تَعَالَى وَالْغَافِلُونَ فِي غَفْلَتِهِمْ إِذْ بِمُنَادٍ يُنَادِي: أَلا إِنَّ بَابَ التَّوْبَةِ قَدْ غُلِقَ وَإِنَّ الشَّمْسَ وَالْقَمَرَ قَدْ طَلَعَا مِنْ مَغْرِبِهِمَا، فَيَنْظُرُ النَّاسُ فَإِذَا هُمْ بِالشَّمْسِ وَالْقَمَرِ أَسْوَدَانِ كَالْعِكْمَيْنِ لا ضوء لهما فلذلك قَوْلُهُ تَعَالَى {وَجُمِعَ الشَّمْسُ وَالْقَمَرُ يَقُولُ الإِنْسَانُ يومئذ أين المفر} فَيَرْتَفِعَانِ مِثْلَ الْبَعِيرَيْنِ الْمَقْرُونَيْنِ يَتَنَازَعُ كُلُّ وَاحِدٍ مِنْهُمَا صَاحِبَهُ اسْتِبَاقًا وَيَتَصَايَحُ أَهْلُ الدُّنْيَا وَتَذْهَلُ الأُمَّهَاتُ عَنْ أَوْلادِهَا وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا، فَأَمَّا الصَّالِحُونَ الأَبْرَارُ فَإِنَّهُمْ يَنْفَعُهُمْ بُكَاؤُهُمْ وَأَمَّا الْفَاسِقُونَ الْفُجَّارُ فَلا يَنْفَعُهُمْ بُكَاؤُهُمْ يَوْمَئِذٍ وَتُكْتَبُ لَهُمْ حَسْرَةٌ، فَإِذَا بَلَغَتِ الشَّمْسُ وَالْقَمَرُ كَبِدَ السَّماء أَيْ وَسَطَهَا جَاءَهُمَا جِبْرِيلُ عَلَيْهِ السَّلامُ فَأَخَذَ بِقُرُونِهِمَا فَيَرُدُّهُمَا -[110]- إِلَى الْمَغْرِبِ فَيَقْرِنُهُمَا فِي بَابِ التَّوْبَةِ. ¶ قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: وَمَا بَابُ التَّوْبَةِ يَا رَسُولَ اللَّهِ قَالَ يَا عُمَرُ خَلَقَ اللَّهُ بَابًا لِلتَّوْبَةِ وَهُوَ بَابٌ مِنْ أَبْوَابِ الْجَنَّةِ لَهُ مِصْرَاعَانِ مِنْ ذَهَبٍ مُكَلَّلانِ بِالدُّرِّ وَالْجَوْهَرِ ما بين المصرع والمصرع أربعون عاما للر اكب الْمُسْرِعِ، وَذَلِكَ الْبَابُ مَفْتُوحٌ مُنْذُ خَلَقَهُ اللَّهُ إِلَى صَبِيحَةِ تِلْكَ اللَّيْلَةِ عِنْدَ طُلُوعِ الشَّمْسِ وَالْقَمَرِ مِنْ مَغَارِبِهِمَا، وَمَا مِنْ عَبْدٍ يَتُوبُ مِنْ عِبَادِ اللَّهِ تَوْبَةً نَصُوحًا مِنْ وَلَدِ آدَمَ إِلا وَلَجَتْ تِلْكَ التَّوْبَةُ مِنْ ذَلِكَ الْبَابِ. ¶ فَقَالَ مُعَاذُ بْنُ جَبَلٍ: يَا رَسُولَ الله سول وَمَا التَّوْبَةُ النَّصُوحُ قَالَ أَنْ يَتُوبَ ثُمَّ لا يَعُودَ قَالَ فَقَرَنَهُمَا جِبْرِيلُ عَلَيْهِ السَّلامُ فِي -[111]- ذَلِكَ الْبَابِ ثُمَّ يَرُدُّ الْمِصْرَاعَيْنِ فَيَلْتَئِمُ مَا بَيْنَهُمَا وَيَصِيرَا كَأَنْ لَمْ يَكُنْ فِيهِمَا صَدْعٌ قَطُّ وَلا خَلَلٌ بِقُدْرَةِ اللَّهِ تَعَالَى , فَإِذَا غُلِقَ بَابُ التَّوْبَةِ لَمْ تُقْبَلْ لِعَبْدٍ بَعْدَ ذَلِكَ تَوْبَةٌ يُحْدِثُهَا وَلَمْ تَنْفَعْهُ حَسَنَةٌ يعملها إلا من كان قَدَّمَ لِنَفْسِهِ خَيْرًا وَكَانَ قَبْلَ ذَلِكَ مُحْسِنًا لِقَوْلِهِ عزَّ وجلَّ {يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خيرا} .",
            "page": "108",
            "part": "2",
            "seal": "D5E6B67A"
        },
        {
            "hno": "18",
            "id": "21",
            "nass": "18- قَالَ عَبْدُ الْمَلِكِ: حَدَّثَنِي الْمَكْفُوفُ عَنْ أَيُّوبَ بْنِ خُوطٍ عَنْ قَتَادَةَ عَنْ حُمَيْدِ بْنِ هِلالٍ عَنْ كَعْبٍ. ¶ وَحَدَّثَنِيهِ سَعِيدُ بْنُ إِبْرَاهِيمَ بْنِ خُثَيْمٍ عَنْ لَيْثِ بْنِ سَعْدٍ عَنْ رَبِيعِ بْنِ خُثَيْمٍ عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ قَالا جَمِيعًا: يَلْبَثُ عِيسَى ابْنُ مَرْيَمَ , عَلَيْهِ السَّلامُ , بَعْدَ نُزُولِهِ أَرْبَعِينَ سَنَةً إِمَامًا لِهَذِهِ -[114]- الأُمَّةِ وَيَكُونُ قَرَارُهُ بِالشَّامِ بِبَيْتِ الْمَقْدِسِ وَيُهْلِكُ اللَّهُ عَلَى يَدِهِ الدَّجَّالَ وَيَأْجُوجَ وَمَأْجُوجَ فِي أَوَّلِ زَمَانِهِ , فَإِذَا هَلَكَ فِي الأَرْبَعِينَ سَنَةً وذلك المقام ثلاثمائة سنة من التاريح الَّذِي طَلَعَتِ الشَّمْسُ مِنَ الْمَغْرِبِ فَبَاتُوا لَيْلَتَهُمْ فَتَطُولُ عَلَى طُولِ ثَلاثِ لَيَالٍ ثُمَّ يَأْتُونَ عيسى بن مَرْيَمَ عَلَيْهِ السَّلامُ , فَيَقُولُونَ لَهُ يَا رَسُولَ اللَّهِ مَا تَرَى مِنْ طُولِ هَذِهِ اللَّيْلَةِ فَيَقُولُ لَهُمْ عَلَيْهِ السَّلامُ: غَدًا تَطْلُعُ الشَّمْسُ مِنْ مَغْرِبِهَا، فَيَتَضَرَّعُونَ وَيَبْكُونَ , فَإِذَا أَصْبَحُوا صَلَّوْا فِي بَيْتِ الْمَقْدِسِ ثُمَّ خَرَجُوا مِنَ الْمَسْجِدِ فَيَنْظُرُونَ طُلُوعَهَا , فَإِذَا هِيَ تَطْلُعُ مِنَ الْمَغْرِبِ كَمَا كَانَتْ تَطْلُعُ مِنَ الْمَشْرِقِ , فَإِذَا ارْتَفَعَتْ صَارَتْ سَوْدَاءَ ثُمَّ جَرَتْ مِنْ مَجَارِيهَا كَمَا كَانَتْ تَجْرِي مِنَ الْمَشْرِقِ حَتَّى تَكُونَ فِي وَسَطِ السَّماء ثُمَّ تَرْجِعَ إِلَى مَغْرِبِهَا. ¶ فَتَكُونُ تِلْكَ حَالَهَا حَتَّى تَقُومَ السَّاعَةُ , فَإِذَا كَانَتْ تِلْكَ السَّنَةُ حَجَّ عِيسَى عَلَيْهِ السَّلامُ , وَجَمَاعَةٌ مِنَ الْمُسْلِمِينَ , فَإِذَا قَضَوْا مَنَاسِكَهُمْ أَتَوُا الْمَدِينَةَ زَائِرِينَ قَبْرَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم فيخرجوا منها حتى يأتوا الشام و (يلقى) عِيسَى عَلَيْهِ السَّلامُ , مَوْضِعَهُ مِنْ بَيْتِ الْمَقْدِسِ أَتَاهُ الصَّرِيخُ بِأَنْ ذَا السُّوَيْقَتَيْنِ ¶ -[115]- صَاحِبَ الْحَبَشَةِ (يَدْعُو) الْبَيْتَ لِيَهْدِمَهُ لِيَبْعَثَ إِلَيْهِمْ جَيْشًا مِنَ الْمُسْلِمِينَ فَلا يَصِلُونَ إِلَيْهِمْ وَلا يَرْجِعُونَ إِلَى أَصْحَابِهِمْ حَتَّى يَبْعَثَ اللَّهُ رِيحًا مِنْ تَحْتِ الْعَرْشِ تُقْبِلُ مِنْ نَاحِيَةِ الْيَمَنِ أَبْرَدَ مِنَ الثَّلْجِ وَأَلْيَنَ مِنَ الرِّيحِ وَأَطْيَبَ مِنَ الْمِسْكِ فَتَقْبِضُ رُوحَ عِيسَى عَلَيْهِ السَّلامُ , وَمَنْ مَعَهُ مِنَ الْمُؤْمِنِينَ وَتَقْبِضُ أَرْوَاحَ (الْمُوعَدِينَ) مِنْ أَهْلِ ذَلِكَ الْجَيْشِ وَتَسْيحُ فِي الأَرْضِ فَلا تَدَعُ مُؤْمِنًا إِلا قَبَضَتْ رُوحَهُ إِلا قَلِيلا مِنْهُمْ فَيَبْقَى أَشْرَارُ النَّاسِ فِي قِلَّةٍ مِنَ الْمُؤْمِنِينَ وَيَهْجُرُ النَّاسُ بَعْضُهُمْ بَعْضًا (وَسَالَ عَلَيْهِمُ الشير) فَيُرْفَعُ عَنْهُمُ الْحَيَاءُ فَيُظْهِرُونَ الْفَوَاحِشَ وَيَتَهَارَجُونَ فِي الطَّرِيقِ تَهَارُجَ الْحَمِيرِ، فَعَلَيْهِمْ تَخْرُجُ الدَّابَّةُ ثُمَّ الدَّجَّالُ ثُمَّ الرِّيحُ الَّتِي تُلْقِي أَكْثَرَهُمْ فِي الْبَحْرِ ثُمَّ النَّارُ الَّتِي تَحْشُرُهُمْ إِلَى الْمَحْشَرِ ثُمَّ تَقُومُ السَّاعَةُ.",
            "page": "113",
            "part": "2",
            "seal": "C116B2F1"
        },
        {
            "hno": "19",
            "id": "22",
            "nass": "19- قَالَ: عَبْدُ الْمَلِكِ: وَحَدَّثَنِي مُعَاذُ بْنُ الْحَكَمِ عَنْ نَافِعٍ عَنِ ابْنِ عُمَرَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ تَأْتِي رِيحٌ لَيِّنَةٌ بَيْنَ يَدَيِ السَّاعَةِ فَتَقْبِضُ رُوحَ كُلِّ مُؤْمِنٍ. ¶ قَالَ ابْنُ عُمَرَ تَأْتِي مِنْ قِبَلِ الْيَمَنِ وَهِيَ صَفْرَاءُ حَمْرَاءُ تَصْفَرُّ مَرَّةً وتحمر أخرى.",
            "page": "117",
            "part": "2",
            "seal": "ABE793F4"
        },
        {
            "hno": "20",
            "id": "23",
            "nass": "20- وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنْ نَصْرِ بْنِ صيريف عَنْ مُحَمَّدِ بْنِ السَّائِبِ قَالَ: قَالَ أبو هريرة يلتقي الشيخان بعد عشرين ومئة سَنَةٍ فَيَقُولُ أَحَدُهُمَا لِلآخَرِ مَتَى وُلِدْتَ؟ فَيَقُولُ وُلِدْتُ لَيْلَةَ طُلُوعِ الشَّمْسِ مِنْ مَغْرِبِهَا. ¶ قَالَ عَبْدُ الْمَلِكِ: وَذَلِكَ عِنْدَ تَدَانِي السَّاعَةُ، أَمَاتَنَا اللَّهُ قَبْلَ حُضُورِ عَلامَاتِهَا وَأَهْوَالِهَا بِمَنِّهِ.",
            "page": "118",
            "part": "2",
            "seal": "D2DE983F"
        },
        {
            "hno": "21",
            "id": "24",
            "nass": "بَابُ مَا جَاءَ فِي خُرُوجِ الدَّابَّةِ مِنَ الأَرْضِ الَّتِي تُكَلِّمُ النَّاسَ وَهُمْ عَلَى غَفْلَةٍ. ¶ قَالَ عَبْدُ الْمَلِكِ فِي قَوْلِ اللَّهِ تَبَارَكَ وتعالى: {وإذا وقع.. .. تكلمهم} . ¶ يَعْنِي تُحَدِّثُهُمْ وَكَذَلِكَ فِي قِرَاءَةِ بَعْضِهِمْ. ¶ 21- قَالَ: حَدَّثَنَا الْمَكْفُوفُ عَنْ أَيُّوبَ بْنِ خُوطٍ عَنْ قَتَادَةَ عَنِ الْحَسَنِ فِي تَفْسِيرِ ذَلِكَ كُلِّهِ.",
            "page": "120",
            "part": "3",
            "seal": "C2BE9772"
        },
        {
            "hno": "22",
            "id": "25",
            "nass": "22- قَالَ: وَحَدَّثَنِي عَبْدُ اللَّهِ بْنُ صَالِحٍ عَنِ عَبْدِ الْعَزِيزِ بْنِ أَبِي سَلَمَةَ عَنْ عُمَرَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَطِيَّةَ بْنِ دِلافٍ الْمُزَنِيِّ عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ تَخْرُجُ الدَّابَّةُ فَتُوشِمُ النَّاسَ عَلَى خَرَاطِيمِهِمْ فَتَبْيَضُّ وُجُوهُ الْمُؤْمِنِينَ وَتَسْوَدُّ وُجُوهُ الْمُنَافِقِينَ وَيَمْتَازُ هَؤُلاءِ عَنْ هَؤُلاءِ، ثُمَّ يَمُرُّونَ بَعْدَ ذَلِكَ حَتَّى يَشْتَرِيَ الرَّجُلُ الشَّيْءَ فَيُقَالُ لَهُ مِمَّنِ اشْتَرَيْتَهُ؟ فَيَقُولُ مِنْ أَحَدِ الْمُخَرْطَمِينَ.",
            "page": "121",
            "part": "3",
            "seal": "17BB9C91"
        },
        {
            "hno": "23",
            "id": "26",
            "nass": "23- قَالَ: وَحَدَّثَنِي الأُوَيْسِيُّ عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدٍ , عَنْ أَبِيهِ عَنْ أَبِي الطُّفَيْلِ عَامِرِ بْنِ وَاثِلَةَ أَنَّهُ سَمِعَ حُذَيْفَةَ بْنَ الْيَمَانِ يَقُولُ فِي الدَّابَّةِ: يَكُونُ لَهَا ثَلاثُ خَرَجَاتٍ تَخْرُجُ فِي نَوَاحِيَ الْيَمَنِ فَيَكْثُرُ ذِكْرُهَا فِي أَهْلِ الْبَادِيَةِ ثُمَّ تَمْكُثُ حِينًا ثُمَّ تَخْرُجُ خَرْجَةً أُخْرَى قَرِيبًا مِنْ مَكَّةَ فَيَفْشُو ذِكْرُهَا فِي الْمَدَائِنِ وَالْقُرَى حَتَّى تُهْرِقَ الأُمَرَاءُ عَلَيْهَا الدِّمَاءَ، ثُمَّ يَبْقَى النَّاسُ فِي الْمَسْجِدِ الْحَرَامِ ثُمَّ تَدْنُو إِلَى نَاحِيَةٍ مِنَ الْمَسْجِدِ وَذَلِكَ مَا بَيْنَ الرُّكْنِ وَالْمَقَامِ الأَسْوَدِ إِلَى بَابِ بَنِي مَخْزُومٍ إِلَى الصَّفَا إِلَى مَا هُنَالِكَ عَنْ يَمِينِ الْخَارِجِ مِنَ الْمَسْجِدِ فَيَنْفَضُّ النَّاسُ هَارِبِينَ وَيَلْبَثُ فِي الْمَسْجِدِ عِصَابَةٌ مِنَ الْمُسْلِمِينَ وَهُمْ يَوْمَئِذٍ خَيْرُ -[124]- أَهْلِ الْمَسْجِدِ فَيَعْرِفُونَ أَنَّهُمْ لَمْ يُعْجَزُوا فَتَخْرُجُ الدَّابَّةُ تَنْفُضُ التُّرَابَ عَنْ رَأْسِهَا فَتَسْتَقْبِلُ الْمَشْرِقَ بِوَجْهِهَا فَتَصِيحُ صَيْحَةً يَسْمَعُهَا مَنْ فِي السَّماء وَالأَرْض مِنَ الْمَخْلُوقِينَ فِي ذَلِكَ الْوَجْهِ ثُمَّ تَسْتَقْبِلُ الْمَغْرِبَ فَتَفْعَلُ مِثْلَ ذَلِكَ ثُمَّ تَبْتَدِئُ بِتِلْكَ الْعُصْبَةِ الَّتِي فِي الْمَسْجِدِ فَتُبَشِّرُهُمْ وَتُحَدِّثُهُمْ بِمَحَاسِنِ أَعْمَالِهِمْ وَمَا لَهُمْ فِي الْجَنَّةِ مِنَ الثَّوَابِ ثُمَّ تَمْسُحُ وُجُوهَهُمْ فَتَجْلُوهَا حَتَّى تَكُونَ كَضَوْءِ الشَّمْسِ وَالْكَوَاكِبِ الدُّرِّيَّةِ. ¶ ثُمَّ تَتْبَعُ النَّاسَ فَتَمْسَحُ وَجْهَ الْمُؤْمِنِ عَلَى مَوْضِعِ السُّجُودِ وَأَمَّا الْكَافِرُ وَالْمُنَافِقُ فَتَسْوَدُّ وُجُوهُهُمَا مِنْ خَضْمَتِهَا ثُمَّ تُبْدئُ فَتَفْتَحُ فَاهًا مَسِيرَةَ ثَلاثِ لَيَالٍ ثُمَّ تَذْهَبُ فِي الأَرْضِ فَلا يُدْرِكُهَا طَالِبٌ وَلا يَنْجُو مِنْهَا هَارِبٌ فَيَتَعَوَّذُ النَّاسُ مِنْهَا بِالصَّلاةِ فَتَأْتِي الرَّجُلَ الْفَاجِرَ فَتَقِفُ عَلَيْهِ وَهُوَ يُصَلِّي فَتَقُولُ لَهُ مَا الصَّلاةُ مَا شَأْنُكَ فَيَمْشِي الشَّقِيُّ فِي صَلاتِهِ فَتَقُولُ لَهُ طَوِّلْ مَا كُنْتَ تُطَوِّلُ فَوَاللَّهِ لأَخْطِمَنَّكَ خَطْمَةً يَسْوَدُّ مِنْهَا وَجْهُكَ وَتُذَكِّرُهُ بِمَسَاوِئِ عَمَلِهِ فَيَلْتَفِتُ إِلَيْهَا فَتَخْطِمُهُ فَيَسْوَدُّ وَجْهُهُ فَتَفْعَلُ ذَلِكَ بِالنَّاسِ كُلِّهِمْ ¶ فَقِيلَ لِحُذَيْفَةَ كَيْفَ يَكُونُ النَّاسُ بَعْدَ ذَلِكَ فَقَالَ يُعَمَّرُونَ حِينًا شُرَكَاءَ فِي -[125]- الأَمْوَالِ وَجِيرَانًا فِي الدِّيَارِ وَأَصْحَابًا فِي الأَسْفَارِ فَيَقُولُ الرَّجُلُ جَاوَرَنِي الرَّجُلُ مِنْ أَهْلِ النَّارِ وَيَقُولُ الآخَرُ جَاوَرَنِي رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ وَيَقُولُ اشْتَرَيْتُ مِنْ رَجُلٍ مِنَ الْمُخَرْطَمِينَ حَتَّى يُسَمَّى كُلُّ وَاحِدٍ وَكُلُّ قَوْمٍ بِسِيمَاهِمْ حَتَّى أَرَى الرَّجُلَ لَيَسُومُ الرَّجُلَ بِالشِّرَاءِ فَيَقُولُ كَيْفَ تَبِيعُ هَذَا يَا مُؤْمِنُ وَيَقُولُ الآخَرُ كَيْفَ تَبِيعُ هَذَا يَا كَافِرُ وَيَقُولُ لِلرَّجُلِ هَنِيئًا لَكَ الْجَنَّةُ وَيَقُولُ لِلآخَرِ هَنِيئًا لَكَ النَّارُ. ¶ قال وحدثني أَسَدُ بْنُ مُوسَى عَنْ جَرِيرِ بْنِ حَازِمٍ عَنْ قَيْسِ بْنِ سَعْدٍ عَنْ أَبِي الطُّفَيْلِ عَنْ حُذَيْفَةَ مِثْلَ ذَلِكَ.",
            "page": "123",
            "part": "3",
            "seal": "245BCC5E"
        },
        {
            "hno": "24",
            "id": "27",
            "nass": "24- قَالَ عَبْدُ الْمَلِكِ: وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ عَنْ صَالِحٍ مَوْلَى التوأمة عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: تَخْرُجُ الدَّابَّةُ مِنْ مَكَّةَ مِنْ صَخْرَةٍ بِشِعْبِ أَجْيَادٍ أَيَّامَ الْحَجِّ فَيَبْلُغُ رَأْسُهَا السَّحَابَ وَمَا خَرَجَتْ رِجْلُهَا مِنَ الأَرْضِ يَخْرُجُ أَوَّلُهَا أَوَّلَ النَّهَارِ وَآخِرُهَا آخِرَ النَّهَارِ وَلا تَكْمُلُ حَتَّى تَغْرُبَ الشَّمْسُ فَيَبِيتُ النَّاسُ وَيَصِيرُونَ إِلَى جَمْعٍ وَاحِدٍ وَتَسِيرُ دَابَّةُ الأَرْضِ تَسْرِي إِلَيْهِمْ فَيُصْبِحُونَ وَقَدْ جَعَلَتْهُمْ بَيْنَ رَأْسَيْهَا وَذَنَبِهَا فَمَا مِنْ مُؤْمِنٍ إِلا وَتَمْسَحُهُ وَلا كَافِرٍ إِلا وَتُخَرْطِمُهُ فَيَفْزَعُ النَّاسُ إِلَى الصَّلاةِ فَتَأْتِي الرَّجُلَ الْفَاجِرَ وَهُوَ يُصَلِّي فَتَقُولُ لَهُ طَوِّلْ مَا أَنْتَ مُطَوِّلٌ وَاللَّهِ لأخْطِمَنَّكَ فَتَدْخُلُ عَلَى النَّاسِ فِي بُيُوتِهِمْ فَتُخْبِرُهُمْ بِأَفْعَالِهِمْ وَتَقُولُ أَنْتَ يَا فُلانُ بْنَ فُلانٍ مِنْ أَهْلِ النَّارِ وَأَنْتَ يَا فُلانُ مِنْ أَهْلِ الْجَنَّةِ حَتَّى يُعْرَفَ الْمُؤْمِنُ وَالْفَاجِرُ بِهِ وَالْمُخْلِصُ مِنَ الْمُنَافِقِ. ¶ -[127]- قَالَ عَبْدُ اللَّهِ بْنُ عَمْرٍو لَوْ شِئْتُ أَنْ أَضَعَ قَدَمِي عَلَى الْمَوْضِعِ الَّذِي تَخْرُجُ مِنْهُ لَوَضَعْتُهُ. ¶ وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنْ حَمَّادِ بْنِ سَلَمَةَ عَنْ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ مِثْلَ ذَلِكَ.",
            "page": "126",
            "part": "3",
            "seal": "258D44B7"
        },
        {
            "hno": "25",
            "id": "28",
            "nass": "25- قَالَ عَبْدُ الْمَلِكِ: وَحَدَّثَنِي أَبُو مُعَاوِيَةَ الْمَدَنِيُّ عَنْ يَزِيدَ بْنِ عِيَاضٍ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: تَخْرُجُ الدَّابَّةُ وَمَعَهَا خَاتَمُ سُلَيْمَانَ وَعَصَا مُوسَى فَأَمَّا الْكَافِرُ فَتَخْتِمُ بَيْنَ عَيْنِهِ بِخَاتَمِ سُلَيْمَانَ فَيَسْوَدُّ وَجْهُهُ وَأَمَّا الْمُؤْمِنُ فَتَمْسَحُ وَجْهَهُ بِعَصَا مُوسَى فيبيض وَجْهُهُ وَأَمَّا الْمُؤْمِنُ فَتَمْسَحُ وَجْهَهُ بِعَصَا مُوسَى فيبيض وجهه.",
            "page": "129",
            "part": "3",
            "seal": "47074190"
        },
        {
            "hno": "26",
            "id": "29",
            "nass": "26- قَالَ: وَحَدَّثَنِي الْمَكْفُوفُ عَنْ أَيُّوبَ بْنِ خُوطٍ عَنْ قَتَادَةَ قَالَ كَانَ ابْنُ عَبَّاسٍ يَقُولُ عَنِ الدَّابَّةِ إِنَّهَا دَابَّةٌ ذَاتُ زَغَبٍ وَرِيشٍ لَهَا أَرْبَعُ قَوَائِمَ وَتَخْرُجُ مِنْ مَكَّةَ.",
            "page": "130",
            "part": "3",
            "seal": "32D459E6"
        },
        {
            "hno": "27",
            "id": "30",
            "nass": "27- وَحَدَّثَنِي الأُوَيْسِيُّ عَنْ مُحَمَّدِ بْنِ عُبَيْدٍ عَنْ عُمَيْرٍ , عَنْ أَبِيهِ عَنْ جَدِّهِ , أَنَّهُ قَالَ: تَخْرُجُ الدَّابَّةُ مِنْ مَكَّةَ مِنْ شِعْبِ بَنِي مخزوم.",
            "page": "131",
            "part": "3",
            "seal": "96DE23CA"
        },
        {
            "hno": "28",
            "id": "31",
            "nass": "28- قَالَ: وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنِ الْمُبَارَكِ بْنِ فَضَالة عَنِ الْحَسَنِ أَنَّ مُوسَى بْنَ عِمْرَانَ عَلَيْهِ السَّلامُ سَأَلَ رَبَّهُ أَنْ يُرِيَهُ دَابَّةَ الأَرْضِ فَأَذِنَ لَهَا فَخَرَجَتْ ثَلاثَةَ أَيَّامٍ بِلَيَالِيهَا فَلَمَّا رَأَى مُوسَى شَيْئًا مِنْ طَرَفِهَا رَأَى مَنْظَرًا كَرِيهًا فَقَالَ رَبِّ رُدَّهَا فَرَجَعَتْ.",
            "page": "132",
            "part": "3",
            "seal": "B61F06EF"
        },
        {
            "hno": "29",
            "id": "32",
            "nass": "باب ما جاء في نزول عيسى بن مريم , عليهما السَّلامُ , وَخُرُوجِ الدَّجَّالِ لَعَنَهُ اللَّهُ ¶ 29- حَدَّثَنِي عَبْدُ الْمَلِكِ بْنُ حَبِيبٍ قَالَ: حَدَّثَنَا الطَّلْحِيُّ عَنْ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ , عَنْ أَبِيهِ فِي قَوْلِ اللَّهِ تَعَالَى لِعِيسَى عَلْيَهِ السَّلامُ {إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ وَمُطَهِّرُكَ مِنَ الذين كفروا} قَالَ مُتَوَفِّيكَ أَيْ آخِذُكَ وَقَابِضُكَ وَرَافِعُكَ إِلَيَّ الْكَلِمَةُ فِي ذَلِكَ وَاحِدَةٌ وَإِنَّمَا رَفَعَهُ اللَّهُ وَلَمْ يُمِتْهُ حَتَّى يَقْتُلَ الدَّجَّالَ لَعَنَهُ اللَّهُ ثُمَّ يَمُوتُ عَلَيْهِ السَّلامُ. ¶ وَمِنْ كِتَابِ اللَّهِ غَيْرُ هَذَا عَنِ الْكَلْبِيِّ عَنْ أَبِي صَالِحٍ عَنِ ابْنِ عَبَّاسٍ مِثْلَ ذَلِكَ. ¶ قَالَ ابْنُ عَبَّاسٍ وَهَذَا مِمَّا لَمْ يَخْتَلِفْ فِيهِ أَحَدٌ من أهل الإيمان -[135]- والسنة أن عيسى بن مَرْيَمَ يَمُوتُ بَعْدُ وَإِنَّمَا رَفَعَهُ اللَّهُ حَيًّا ثُمَّ يَنْزِلُ إِلَى الأَرْضِ عِنْدَ خُرُوجِ الدَّجَّالِ فَيَقْتُلُ الدَّجَّالَ وَيَكْسِرُ الصَّلِيبَ وَيَقْتُلُ الْخِنْزِيرَ وَتَكُونُ الْمِلَّةُ فِي زَمَانِهِ وَاحِدَةً للَّهِ رَبِّ الْعَالَمِينَ.",
            "page": "134",
            "part": "4",
            "seal": "09CF77DE"
        },
        {
            "hno": "30",
            "id": "33",
            "nass": "30- قَالَ: وَحَدَّثَنَا أَسَدُ بْنُ مُوسَى عَنِ الْكَلْبِيِّ عَنْ أَبِي صَالِحٍ فِي قَوْلِ اللَّهِ تَعَالَى {حتى تضع الحرب أوزارها} وَفِي قَوْلِ اللَّهِ تَعَالَى {لِيُظْهِرَهُ عَلَى الدِّينِ كله} قَالَ ذَلِكَ حِينَ يَنْزِلُ عِيسَى عَلَيْهِ السَّلامُ , مُصَدِّقًا بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَيَقْتُلُ الدَّجَّالَ وَيُسْلِمُ عِنْدَ نُزُولِهِ كُلُّ يَهُودِيٍّ وَنَصْرَانِيٍّ وصاحب ملة فيكون الدين واحد وَيَقَعُ الأَمَانُ فِي الأَرْضِ وَيَكُونُ السَّلامُ وَتَأْنَسُ الْوُحُوشُ بِالنَّاسِ وَيَأْمَنُ النَّاسُ السِّبَاعَ وَالْهَوَامَّ حَتَّى إِنَّ الصَّبِيَّ يَلْقَى الأَسَدَ فَيَعْرِكَ أُذُنَيْهِ وَلا يُهَيِّجُهُ عَلَيْهِ وَيَلْقَى الرَّجُلُ الْحَيَّةَ فِي كَفِّهِ وَلا تَضُرُّهُ وَتَلْقَى الشَّاةُ الذِّئْبَ فَلا يَضُرُّهَا فَذَلِكَ حِينَ تَضَعُ الْحَرْبُ أَوْزَارَهَا وَيَظْهَرُ الإِسْلامُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ (وَثَبَتَ كتباتُهَا) وَعَلَى عَهْدِ آدَمَ فَيَكُونُ النَّاسُ مَعَهُ عَلَى خَيْرِ حَالٍ وَخَيْرِ زَمَانٍ أَرْبَعِينَ سَنَةً ثم يقبض الله روح عيسى بن مَرْيَمَ عَلَيْهِ السَّلامُ , وَيَذُوقُ الْمَوْتَ فَيُدْفَنُ وَيَمُوتُ النَّاسُ فَلا يَبْقَى شَيْءٌ مِنَ الأَخْيَارِ إِلا الأَشْرَارَ (فِي قَلْبِهِ مِنَ الْمُؤْمِنِينَ) .",
            "page": "136",
            "part": "4",
            "seal": "CAA58E8B"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "قَالَ عَبْدُ الْمَلِكِ: وَيَنْحَصِرُ الْمُسْلِمُونَ إِلَى الشَّامِ وَيَحْصِرُ الدَّجَّالُ إِيَّاهُمْ بِجَبَلِ الْخَلِيلِ بِمَوْضِعٍ يُقَالُ لَهُ عَقَبَةُ أُفَيْقٍ مِنْ أَرْضِ فِلَسْطِينَ بِقِبْلَةِ بَيْتِ الْمَقْدِسِ وَتُعْصَمُ دِمَشْقُ يَوْمَئِذٍ وَمَنْ فِيهَا مِنَ الْمُؤْمِنِينَ مِنَ الدَّجَّالِ وَفِيهَا يَنْزِلُ عِيسَى عَلَيْهِ السَّلامُ , وَمِنْهَا يَتَوَجَّهُ إِلَى الَّذِينَ بِجَبَلِ الْخَلِيلِ فِي عَقَبَةِ أُفَيْقٍ فَيَزْحَفُ بِهِمْ إِلَى الدجال.",
            "page": "137",
            "part": "3",
            "seal": "018A26EC"
        },
        {
            "hno": "31",
            "id": "35",
            "nass": "31- وحدثني بذلك إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَيُّوبَ بْنِ نَافِعِ بْنِ كَيْسَانَ عَنْ جَدِّهِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ يَنْزِلُ عيسى بن مَرْيَمَ عَلَيْهِ السَّلامُ عِنْدَ بَابِ دِمَشْقَ الشَّرْقِيِّ عِنْدَ الْمَنَارَةِ الْبَيْضَاءِ لِسِتِّ سَاعَاتٍ إِلَى الدَّجَّالِ في ثَوْبَيْنِ دِمَشْقِيَّيْنِ كَأَنَّمَا يَنْحَدِرُ مِنْ رَأْسِهِ حب الجمان.",
            "page": "140",
            "part": "4",
            "seal": "23426FB9"
        },
        {
            "hno": "32",
            "id": "36",
            "nass": "32- وَحَدَّثَنِي غَيْرُ هَذَا عَنْ سَمُرَةَ بْنِ جُنْدُبٍ أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ الدَّجَّالَ خَارِجٌ , فَإِذَا رَأَيْتُمُوهُ فَاعْلَمُوا أَنَّهُ أَعْوَرُ الْعَيْنِ الْيُسْرَى وَأَنَّهُ يُبْرِئُ الأَكْمَهَ وَالأَبْرَصَ وَيُحْيِي الْمَوْتَى وَيَقُولُ أَنَا رَبُّكُمُ الأَعْلَى فَمَنْ قَالَ أَنْتَ رَبِّي فَقَدْ فُتِنَ وَمَنْ قَالَ رَبِّيَ اللَّهُ الْحَيُّ الْقَيُّومُ الَّذِي لا يَفْنَى فَقَدْ عُصِمَ، فَيَلْبَثُ الْكَذَّابُ فِي الأَرْضِ مَا شَاءَ اللَّهُ يَدَّعِي الرُّبُوبِيَّةَ وَيُفْتَنُ النَّاسُ بِهِ وَتَكُونُ بِهِ عَلَيْهِمْ قُدْرَةٌ وَلَهُ جَنَّةٌ وَنَارٌ يَفْتِنُ النَّاسَ فَجَنَّتُهُ نَارٌ وَنَارُهُ جَنَّةٌ يَخْرُجُ عَلَى حَالِ شِدَّةٍ مِنَ الْعَيْشِ وَعَدَمٍ مِنَ الطَّعَامِ وَأَكْثَرُ أَتْبَاعِهِ الْيَهُودُ وَمَنِ اسْتَمَالَ إِلَيْهِ بِالْفِتْنَةِ قَالَ مَنِ اسْتَمَالَ بِالْفِتْنَةِ إِلَى مَذْهَبِهِ فَقَدْ مَالَ وَاسْتَمَالَ وَكَفَرَ فَيَأْتِي عَلَى جَمِيعِ الأَرْضِ وَقِيلَ إِنَّمَا يَكُونُ بِأَرْضِ الْحِجَازِ وَتُعْصَمُ مِنْهُ مَكَّةُ وَالْمَدِينَةُ , فَإِذَا بَلَغَ دِمَشْقَ نَزَلَ عِيسَى عَلَيْهِ السَّلامُ وَيَقْتَتِلُ مَنْ مَعَهُ مِنَ الْيَهُودِ وَمَنِ اسْتَمَالَ إِلَى مَذْهَبِهِ حَتَّى إِنَّ الْيَهُودِيَّ لَيَخْتَبِئُ خَلْفَ حَجَرٍ فَيَقُولُ ذَلِكَ الْحَجَرُ يَا مُسْلِمُ هَذَا يَهُودِيٌّ قَدِ اخْتَبَأَ خَلْفِي فَاقْتُلْهُ ثُمَّ يُقِيمُ عِيسَى عَلَيْهِ السَّلامُ فِي الأَرْضِ أَرْبَعِينَ سَنَةً بَلْ عَامًا وَيَقُومُ بِهِ دِينُ الإِسْلامِ وَتَكُونُ الْمِلَّةُ -[143]- وَاحِدَةً مِلَّةُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ -[144]- ثُمَّ رَجَعْنَا إِلَى رِوَايَةِ عَبْدِ الْمَلِكِ قَالَ: إِنَّ عِيسَى عَلَيْهِ السَّلامُ يَقْتُلُ الدَّجَّالَ وَيَمُوتُ هُوَ بَعْدَ ذَلِكَ وَقَالَ فِي قَوْلِهِ تَعَالَى {وَيُكَلِّمُ الناس في المهد وكهلا} قَالَ يُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَهُوَ صَبِيٌّ ثُمَّ رَفَعَهُ قَبْلَ أَنْ يَكُونَ كَهْلا ثُمَّ يُنْزِلُهُ فَيُكَلِّمُ النَّاسَ بَعْدَ نُزُولِهِ ثُمَّ قَرَأَ قوله تعالى {وإنه لعلم للساعة} فيقول نزول عيسى بن مَرْيَمَ هُوَ عِلْمُ السَّاعَةِ {فَلا تَمْتَرُنَّ بِهَا} وَقَرَأَ قَوْلَهُ تَعَالَى -[145]- {إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى بن مريم رسول الله} الآية إلى قوله: {عزيزا حكيما} وَقَوْلُهُ تَعَالَى {وَإِنْ مِنْ أَهْلِ الْكِتَابِ إِلا ليؤمنن به قبل موته} يَعْنِي عِيسَى عَلَيْهِ السَّلامُ عِنْدَ نُزُولِهِ يُؤْمِنُ بِهِ أَهْلُ الْكِتَابِ كُلُّهُمُ الْيَهُودُ وَالنَّصَارَى {وَيَوْمَ القيامة يكون عليهم شهيدا} بِتَبْلِيغِ الرِّسَالَةِ إِلَيْهِمْ وَإِقْرَارِهِ عِنْدَهُمْ بِالرُّبُوبِيَّةِ للَّهِ عَلَى نَفْسِهِ. ¶ قَالَ عَبْدُ الْمَلِكِ: حَدَّثَنِي الْمَكْفُوفُ عَنْ أَيُّوبَ بْنِ خُوطٍ عَنْ قَتَادَةَ مِثْلَ ذلك.",
            "page": "141",
            "part": "4",
            "seal": "2227CB91"
        },
        {
            "hno": "33",
            "id": "37",
            "nass": "33- وَحَدَّثَنِي إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَخْزَمَ الأردبيِّ قَالَ: سَمِعْتُ أَبَا الأَعْمَشِ عَبْدَ الرَّحْمَنِ بْنَ سَمُرَةَ يُحَدِّثُ أَنَّ دِمَشْقَ تُعْصَمُ مِنْ دُخُولِ الدَّجَّالِ قَالَ فَبَيْنَمَا مَنْ فِيهَا مِنَ الْمُسْلِمِينَ (يَسْتَرِيثُونَ) نُزُولَ عِيسَى وَقَدْ نَزَلَ الدَّجَّالُ بِالْمُؤْمِنِينَ الْمُعْتَصِمِينَ بِجَبَلِ الْخَلِيلِ بِعَقَبَةِ أُفَيْقٍ وَهُمْ يَتَحَدَّثُونَ فِي مَسْجِدِ دِمَشْقَ مَا بَيْنَ الظُّهْرِ والعصر إذ نزل عيسى بن مَرْيَمَ عِنْدَ الْمَنَارَةِ الْبَيْضَاءِ شَرْقَيَّ دِمَشْقَ فَيَصْعَدُ دَرَجَ الْمَسْجِدَ ثُمَّ يَدْخُلُ فَيُصَلِّي إِلَى عَمُودٍ مِنْ عُمُدِهِ مَا يَلِي مَدْخَلَهُ فَيَقُولُ أَهْلُ الْمَجْلِسِ أَقْرَبُ الْمَجَالِسِ إِلَيْهِ مَا وَلِينَا رَجُلا قَطُّ -[146]- نشع مِنْ هَذَا وَلا أَشْبَهَ مِنْهُ بما ينظر من عيسى بن مَرْيَمَ مِنْهُ فَيَقُولُ رَجُلٌ مِنْهُمْ أَلا أَقُومُ إِلَيْهِ فَأَسْأَلَهُ فَيَقُولُونَ بَلَى. فَيَقُومُ فَيَجْلِسُ إِلَيْهِ وَهُوَ يَرْكَعُ حَتَّى إِذَا فَرَغَ مِنْ صَلاتِهِ وَسَلَّمَ مِنْهَا سَلَّمَ عَلَيْهِ الرَّجُلُ وَسَأَلَهُ مَنْ هو؟ فيقول له: أنا عيسى بن مَرْيَمَ، فَيَأْتِي الرَّجُلُ إِلَى أَصْحَابِهِ فَيُعْلِمُهُمْ وَيُخْبِرُهُمْ فَيُلْهَمُونَ مَعْرِفَتَهُ وَتَصْدِيقَهُ وَيُعْصَمُونَ مِنْ تَكْذِيبِهِ فَيَقُولُ بَعْضُهُمْ: لا تُحْدِثُوا فِي أَمْرِهِ شَيْئًا حَتَّى تُعْلِمُوا إِمَامَكُمْ بِهِ، فَيَقُومُونَ وَيَأْتُونَ إِلَى إِمَامِهِمْ وَهُوَ يَوْمَئِذٍ فِي هَذِهِ الْخَضْرَاءِ رَجُلٌ صَالِحٌ مِنْ بَنِي هَاشِمٍ فَيَقُولُونَ لَهُ: قَدْ دَخَلَ عَلَيْنَا رَجُلٌ مِنْ هَيْئَتِهِ وَصِفَتِه كَذَا وَكَذَا وَيُخْبِرُونَهُ بِإِرْسَالِهِمْ صَاحِبَهُمْ إِلَيْهِ وَبِمَا قَالَهُ حِينَ سَأَلَهُ، فَيَقُومُ الإِمَامُ وَمَنْ كَانَ بِمَجْلِسِهِ حَتَّى يَأْتُوهُ وَهُوَ فِي مُصَلاهُ فَيُسَلِّمُونَ عَلَيْهِ فَيَرُدُّ عَلَيْهِمُ السَّلامَ بَعْدَ أَنْ يُسَلِّمَ مِنْ صَلاتِهِ، فَيَقُولُ الإِمَامُ: أُخْبِرْنَا عَنْكَ بِأَنَّكَ تَزْعُمُ أَنَّكَ عيسى بن مَرْيَمَ فَيَقُولُ: نَعَمْ فَيَقُولُونَ: كَيْفَ ذَلِكَ؟ فَيَقُولُ عِيسَى عَلَيْهِ السَّلامُ: هَلْ فِيكُمْ مَنْ يَقْرَأُ سورة المائدة؟ فيقولون: نعم فيقول: اقرؤا فاتحة العشرين ومئة مِنْهَا، فَيَقْرَأُ بَعْضُهُمْ حَتَّى يَبْلُغَ {إِذْ قَالَ الله يا عيسى بن مريم اذكر -[147]- نعمتي عليك وعلى والدتك} إِلَى آخِرِ الآيَةِ. ¶ فَيَقُولُ عِيسَى عَلَيْهِ السَّلامُ: هَلْ مِنْ أَكْمَهَ فَيُؤْتَى بِهِ فَيَمْسَحُ بِيَدِهِ عَلَى حَدَقَتَيْهِ فَيَقُولُ لَهُ أَبْصِرْ بِإِذْنِ اللَّهِ فيقول لهم هل من مِنْ أَبْرَصَ فَيُؤْتَى بِهِ فَيَمْسَحُ بَرَصَهُ بِيَدِهِ فَيُذْهِبُ الْبَرَصَ، فَيَقُولُ الْقَوْمُ: آمَنَّا بِاللَّهِ وَبِرَسُولِهِ ثُمَّ يَقُولُ: هَلْ مِنْ مَيِّتٍ؟ فَيَقُولُ قَائِلٌ: نَعَمْ فُلانٌ النَّصْرَانِيُّ مَاتَ الْيَوْمَ وَهُوَ الآنَ خَارِجَةٌ جِنَازَتُهُ فَيَقُولُ عِيسَى عَلَيْهِ السَّلامُ: قُومُوا بِنَا إِلَيْهِ فَيَقُومُ مَعَهُ الْقَوْمُ فَيَلْقَوْنَ النَّصَارَى يَحْمِلُونَ النَّصْرَانِيَّ الْمَيِّتَ وَذَلِكَ فِي سُوقِ (نفسك) مِنْ دِمَشْقَ وَهُمْ يُشَيِّعُونَ بَيْنَ يَدَيْهِ بِالصِّيَاحِ وَالنِّيَاحَةِ فَيَقُولُ عَلَيْهِ السَّلامُ: مَنْ هَؤُلاءِ؟ فَيَقُولُونَ لَهُ هَؤُلاءِ النَّصَارَى وَهَذَا مَيِّتُهُمْ فَيُشِيرُ إِلَيْهِمْ أَنْ قِفُوا، فَيَقِفُ النَّصَارَى بِالْمَيِّتِ فَيَقُولُ: مَنْ أنتم؟ فيتسمون بالنصرانية ويذكرون الإنجيل وعيسى بن مريم , فيقول: أنا عيسى بن مَرْيَمَ فَيَضْحَكُ بَعْضُهُمْ لِبَعْضٍ تَعَجُّبًا فَيَقُولُ لَهُمْ: مَا اسْمُ مَيِّتِكُمْ؟ فَيَقُولُونَ فُلانٌ فَيَقُولُ لَهُ عِيسَى عَلَيْهِ السَّلامُ: يَا فُلانُ بْنَ فُلانٍ قُمْ بِإِذْنِ اللَّهِ تَعَالَى، فَيَسْتَوِي جَالِسًا بِإِذْنِ اللَّهِ -[148]- تَعَالَى فَيُلْقُونَهُ عَنْ أَعْنَاقِهِمْ، [فيبقون عَنْ عِيسَى] مُكَذِّبِينَ لَهُ.. وَيَقُولُ الْمُسْلِمُونَ: آمَنَّا بِاللَّهِ وَبِرَسُولِهِ وَصَدَّقْنَا وَاتَّبَعْنَا، ثُمَّ يَرْجِعُ عِيسَى عَلَيْهِ السَّلامُ بِالْمُسْلِمِينَ إِلَى الْمَسْجِدِ وَقَدْ أَذَّنَ الْمُسْلِمُونَ لِصَلاةِ الْعَصْرِ (فَتَقُومُ) الصَّلاةُ عَلَيْهِ فَيَتَقَدَّمُ ذَلِكَ الإِمَامُ الْهَاشِمِيُّ فَيُقَدِّمُ الإِمَامَ عِيسَى عَلَيْهِ السَّلامُ , فَيُصَلِّي بِهِمُ الْعَصْرَ وَلا يُصَلِّي بِهِمْ صَلاةً غَيْرَهَا وَهُوَ رَجُلٌ صَالِحٌ مِنْ بَنِي هَاشِمٍ، ثُمَّ يَخْرُجُ عِيسَى عَلَيْهِ السَّلامُ لَيْلَةَ يَوْمِهِ الَّذِي نَزَلَ فِيهِ وَمَعَهُ ثَلاثَةُ آلافِ صِدِّيقٍ مِنْ أَهْلِ دِمَشْقَ إِلَى الَّذِينَ بِجَبَلِ الْخَلِيلِ مِنَ الْمُسْلِمِينَ وَهُمْ تِسْعَةُ آلافٍ مِنَ الْمُقَاتِلِينَ واثنا عشر ألف مِنَ الذُّرِّيَّةِ فَيَصِيرُونَ إِحْدَى وَعِشْرِينَ أَلْفًا فَيَأْتِيهِمْ فِي وَجْهِ الْمَسْجِدِ وَقَدْ أَذَّنَ مُؤَذِّنُهُمْ لِصَلاةِ الصُّبْحِ فَيُعَرِّفُهُمْ بِنَفْسِهِ فَيُلْهِمُهُمُ اللَّهُ إِلَى تَصْدِيقِهِ وَيَعْصِمُهُمْ مِنْ تَكْذِيبِهِمْ إِيَّاهُ فَيَمْسَحُ عَلَى وُجُوهِهِمْ وَيُبَشِّرُهُمْ بِدَرَجَاتِهِمْ فِي الْجَنَّةِ ثُمَّ تُقَامُ الصَّلاةُ فيقدمهم إِمَامُ الْقَوْمِ فَيَقُولُ عِيسَى عَلَيْهِ السَّلامُ كَمَا قَالَ أَوَّلَ مَرَّةٍ، فَيَتَقَدَّمُ بِهِمُ الْهَاشِمِيُّ فَيُصَلِّي بِهِمْ لا يُصَلِّي صَلاةً -[149]- غَيْرَهَا بِهِمْ وَهُوَ رَجُلٌ مِنْ بَنِي هَاشِمٍ وَهُوَ إِمَامُ الْمُسْلِمِينَ يومئذ وهو الذي يفتح القسطنطينية ورومة (وهو الذي رفعها عيسى بن مَرْيَمَ) وَهُوَ الْمَهْدِيُّ الْمُسَمَّى , فَإِذَا فَرَغُوا مِنَ الصَّلاةِ زَاعَمَ بِهِمْ عِيسَى عَلَيْهِ السَّلامُ , إِلَى الدَّجَّالِ فَيَقْتُلُهُ وَيَقْتُلُ أَصْحَابَهُ كَمَا تَقَدَّمَ ذِكْرُهُ ثُمَّ يَخْرُجُ بِإِثْرِ ذَلِكَ يَأْجُوجُ وَمَأْجُوجُ، فَيُهْلِكُهُمُ اللَّهُ عَلَى يَدَيْهِ - وَسَيَأْتِي ذِكْرُ يَأْجُوجَ وَمَأْجُوجَ بعد هذا إن شاء الله تبارك تَعَالَى - ثُمَّ يُطَهِّرُ اللَّهُ أَرْضَهُ وَيُخْرِجُ بَرَكَاتِهَا وَزَهْرَتَهَا وَيَتَرَاجَعُ النَّاسُ إِلَى أَحْسَنِ مَا كَانُوا يَكُونُ إِمَامُهُمْ عِيسَى عَلَيْهِ السَّلامُ , فَيَلْبَثُ فِيهِمْ أَرْبَعِينَ سَنَةً حَكَمًا وَعَدْلا وَإِمَامًا مُقْسِطًا.",
            "page": "145",
            "part": "4",
            "seal": "24E917E3"
        },
        {
            "hno": "34",
            "id": "38",
            "nass": "34- قَالَ عَبْدُ الْمَلِكِ: وَحَدَّثَنِي أَسَدُ بْنُ مُوسَى عَنِ الْمُبَارَكِ بْنِ فَضَالة عَنِ الْحَسَنِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ الأَنْبِيَاءُ أَبْنَاءُ عَلاتٍ أُمَّهَاتُهُمْ شَتَّى وَدِينُهُمْ وَاحِدٌ وَأَنَا أَوْلَى النَّاسِ بِعِيسَى ابْنِ مَرْيَمَ وَإِنَّهُ نَازِلٌ فِي آخِرِ الزَّمَانِ مِنْ آخِرِ أُمَّتِي مُصَدِّقًا بِي , فَإِذَا رَأَيْتُمُوهُ فَاعْرِفُوهُ فَإِنَّهُ مَرْبُوعُ الْقَدِّ وَالْخَلْقِ بَيْنَ مُمَصَّرَتَيْنِ إِلَى الْحُمْرَةِ وَالْبَيَاضِ سَبِطُ الرَّأْسِ كَأَنَّ رَأْسَهُ يَقْطُرُ مَاءً وَدُهْنًا مِنْ غَيْرِ بَلَلٍ فَيَكْسِرُ الصَّلِيبَ وَيَقْتُلُ الْخِنْزِيرَ وَيُقَاتِلُ النَّاسَ عَلَى الإِسْلامِ وَيُهْلِكُ اللَّهُ فِي زَمَانِهِ الْمِلَلَ كُلَّهَا غَيْرَ الإِسْلامِ، وَيَقَعُ الأَمَانُ فِي الأَرْضِ حَتَّى يَرْعَى الأَسَدُ مَعَ الإِبِلِ وَالنَّمِرُ مَعَ الْبَقَرِ وَالذِّئْبُ مَعَ الْغَنَمِ وَيَلْعَبُ الصِّبْيَانُ بِالْحَيَّاتِ وَلا يَضُرُّهُمْ شَيْءٌ مِنْ ذَلِكَ فَيَبْقَى كَذَلِكَ أَرْبَعِينَ سَنَةً ثُمَّ يَتَوَفَّاهُ اللَّهُ وَيُصَلِّي عَلَيْهِ الْمُسْلِمُونَ وَيَقْتُلُ اللَّهُ فِي زَمَانِهِ الدجال ويأجوج ومأجوج.",
            "page": "152",
            "part": "4",
            "seal": "9D3E0EA7"
        },
        {
            "hno": "35",
            "id": "39",
            "nass": "35- قال: وحدثني مطرف بن مَالِكٍ عَنْ زَيْدِ بْنِ أَسْلَمَ عَنْ رَجُلٍ , عَنْ أَبِي هُرَيْرَةَ, عَنِ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ, أَنَّهُ قَالَ: لا تَقُومُ السَّاعَةُ حَتَّى يَنْزِلَ عِيسَى ابْنُ مَرْيَمَ, حَكَمًا عَدْلا وَإِمَامًا مُقْسِطًا مُصَدِّقًا بِي وَعَلَى مِلَّتِي يَكْسِرُ الصَّلِيبَ وَيَقْتُلُ الْخِنْزِيرَ وَتَضَعُ الْحَرْبُ أَوْزَارَهَا وَتَكُونُ السَّجْدَةُ وَاحِدَةً للَّهِ رَبِّ الْعَالَمِينَ وَتُرْفَعُ الْعَدَاوَةُ وَالشَّحْنَاءُ وَالْبُغْضُ وَالْحَسَدُ حَتَّى يَطَأَ الرَّجُلُ عَلَى رَأْسِ الْحَنَشِ فَلا يَضُرُّهُ وَيَقُودَ الأَسَدَ كَمَا يَقُودُ الْكَلْبَ الصَّغِيرَ وَحَتَّى يَكُونَ السَّبُعُ فِي البهائم كأنه كلبها ويكون الذئب كَذَلِكَ وَتَكُونَ الأَرْضُ عَلَى عَهْدِ آدَمَ عَلَيْهِ السَّلامُ وَيَكُونَ الْفَرَسُ بِعِشْرِينَ دِرْهَمًا حَتَّى لا يَقْبَلَ الرَّجُلُ مِنَ الرَّجُلِ شَيْئًا مِنَ الْمَالِ.",
            "page": "154",
            "part": "4",
            "seal": "91E984F3"
        },
        {
            "hno": "36",
            "id": "40",
            "nass": "36- قَالَ: وَحَدَّثَنِي الْحُنَيْفِيُّ عَنِ ابْنِ أَبِي ذِئْبٍ , عَنِ ابْنِ شِهَابٍ عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ , عَنْ أَبِي هُرَيْرَةَ. ¶ وَحَدَّثَنِي ابْنُ صَالِحٍ عَنِ اللَّيْثِ عَنِ ابْنِ سَعِيدٍ عَنِ الْمُغِيرَةِ , عَنْ أَبِي هُرَيْرَةَ, عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكُلُّهُمْ يَسُوقُهُ بِمِثْلِ مَسَاقِ عَبْدِ الْمَلِكِ عَنِ ابْنِ أَبِي ذِئْبٍ , يَرْفَعُهُ عَنِ ابْنِ شِهَابٍ عَنْ نَافِعٍ , عَنْ أَبِي هُرَيْرَةَ, أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ يُوشَكُ أَنْ يَنْزِلَ فِيكُمْ عِيسَى ابْنُ مريم وإمامكم منكم , ثم قال: يا ابن أَبِي ذِئْبٍ , أَتَدْرِي مَا قَوْلُهُ وَإِمَامُكُمْ مِنْكُمْ قُلْتُ أَمَّكُمْ بِكِتَابِ رَبِّكُمْ عزَّ وجلَّ وَسُنَّةِ نَبِيِّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ -[157]- قَالَ الأَوْزَاعِيُّ: حَدَّثَنَا الْحَدِيثَ بِمِثْلِ ذَلِكَ الإِسْنَادِ أَنَّهُ قَالَ: وَإِمَامُكُمْ مِنْكُمْ أَمَّكُمْ بِكِتَابِكُمْ وَسُنَّتِكُمْ.",
            "page": "156",
            "part": "4",
            "seal": "843180F4"
        },
        {
            "hno": "37",
            "id": "41",
            "nass": "37- قَالَ عَبْدُ الْمَلِكِ: وَحَدَّثَنَا مُطَرِّفٌ عَنْ مَالِكٍ عَنِ ابْنِ شِهَابٍ عَنْ حَنْظَلَةَ بْنِ عَلِيٍّ الأَسْلَمِيِّ , عَنْ أَبِي هُرَيْرَةَ, أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَيَأْتِيَنَّ ابْنُ مَرْيَمَ بِفَجِّ الرَّوْحَاءِ حَاجًّا أَوْ مُعْتَمِرًا أَوْ ليثنينهما.",
            "page": "158",
            "part": "4",
            "seal": "82963AB6"
        },
        {
            "hno": "38",
            "id": "42",
            "nass": "38- قَالَ عَبْدُ الْمَلِكِ: وَحَدَّثَنِي ابْنُ أَبِي أُوَيْسٍ عَنْ كَثِيرِ بْنِ عَبْدِ اللَّهِ الْمَدَنِيِّ عَنْ أَبِيهِ , عَنْ جَدِّهِ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ يَمُرُّ عِيسَى ابْنُ مَرْيَمَ حَاجًّا أَوْ مُعْتَمِرًا أَوْ يَجْمَعُ اللَّهُ لَهُ ذَلِكَ. ¶ -[160]- قَالَ كَثِيرٌ يُحَدِّثُ هَذَا الْحَدِيثَ مُحَمَّدُ بْنُ كَعْبٍ الْقُرَظِيُّ (حَدِيثكَ) هَذَا قُلْتُ بَلَى. ¶ قَالَ كَانَ رَجُلٌ يَقْرَأُ التَّوْرَاةَ وَالإِنْجِيلَ فَأَسْلَمَ فَحَسُنَ إِسْلامُهُ فَسَمِعَ هَذَا الْحَدِيثَ فقال أشهد أنه مكتوب في التوارة الَّتِي أُنْزِلَتْ عَلَى مُوسَى بْنِ عِمْرَانَ عَلَيْهِ السَّلامُ وَفِي الإِنْجِيلِ الَّذِي أُنْزِلَ عَلَى عِيسَى عَلَيْهِ السَّلامُ , أَنَّ عِيسَى ابْنَ مَرْيَمَ عَبْدُهُ وَرَسُولُهُ وَإِنَّمَا يَمُرُّ بِالرَّوْحَاءِ حَاجًّا أَوْ مُعْتَمِرًا أَوْ يَجْمَعُ اللَّهُ لَهُ ذَلِكَ وَيَجْعَلُ حَوَارِيَّيْهُ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ فَيَمُرُّونَ مَعَهُ حُجَّاجًا فَإِنَّهُمْ لَمْ يَحُجُّوا قَطُّ.",
            "page": "159",
            "part": "4",
            "seal": "A5DC7615"
        },
        {
            "hno": "39",
            "id": "43",
            "nass": "39- قَالَ عَبْدُ الْمَلِكِ: وَحَدَّثَنِي ابْنُ الْمَاجِشُونِ وَغَيْرُهُ عَنِ الدَّرَاوَرْدِيِّ عَنِ الْمُغِيرَةِ , عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَيَمُرَّنَّ عِيسَى ابْنُ مَرْيَمَ, حَاجًّا أَوْ مُعْتَمِرًا بِالْمَدِينَةِ وَلَيَقِفَنَّ عَلَى قَبْرِي وَلَيَقُولَنَّ يَا مُحَمَّدُ، فَأُجِيبُهُ -[162]- وَلَيُسَلِّمَنَّ عَلَيَّ فَأَرُدُّ عَلَيْهِ السَّلامَ. ¶ وَحَدَّثَنِيهِ أَصْبَغُ بْنُ الْفَرَجِ عَنِ ابْنِ وَهْبٍ عَنْ أَبِي صَخْرٍ عَنِ الْمَقْبُرِيِّ , عَنْ أَبِي هُرَيْرَةَ, عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "161",
            "part": "4",
            "seal": "57723D0A"
        },
        {
            "hno": "40",
            "id": "44",
            "nass": "40- وَحَدَّثَنِي الْمَكْفُوفُ عَنْ أَيُّوبَ بْنِ خُوطٍ عَنْ قَتَادَةَ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: لَيَحُجَّنَّ هَذَا الْبَيْتَ وَلَيُعْتَمَرَنَّ بَعْدَ الدَّجَّالِ وَبَعْدَ يَأْجُوجَ وَمَأْجُوجَ أَرْبَعِينَ سَنَةً.",
            "page": "163",
            "part": "4",
            "seal": "8713885F"
        },
        {
            "hno": "41",
            "id": "45",
            "nass": "41- وَحَدَّثَنِي مُطَرِّفٌ عَنْ مَالِكٍ , أَنَّهُ قَالَ: كَانَ أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ إِذَا رَأَى الْفَتَى الشَّبِيبَ يَقُولُ لَهُ أَبْلِغْ عِيسَى ابْنَ مَرْيَمَ مِنِّي السَّلامَ.",
            "page": "164",
            "part": "4",
            "seal": "6463B364"
        },
        {
            "hno": "42",
            "id": "46",
            "nass": "42- وَحَدَّثَنِي الْمُغِيرَةُ عَنْ سُفْيَانَ الثَّوْرِيِّ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَنْ تهلك أمة محمد قائدها وعيسى ابْنُ مَرْيَمَ سَائِقُهَا.",
            "page": "165",
            "part": "4",
            "seal": "6D9B5F29"
        },
        {
            "hno": "43",
            "id": "47",
            "nass": "43- وَحَدَّثَنِي أَصْبَغُ بْنُ الْفَرَجِ عَنِ الشَّعْبِيِّ عَنْ هِشَامِ بْنِ عُرْوَةَ , عَنْ أَبِي هُرَيْرَةَ, أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَيَنْزِلَنَّ عِيسَى ابْنُ مَرْيَمَ مُصَدِّقًا بِي وَعَلَى مِلَّتِي وَلَيَمْكُثَنَّ فِي الأَرْضِ أَرْبَعِينَ سَنَةً ثُمَّ يَمُوتُ. ¶ وَاللَّهُ الْمُوَفِّقُ وَهُوَ حُسْبُنَا وَنِعْمَ الْوَكِيلُ ¶ انتهت وتمت وبالخير عمت",
            "page": "166",
            "part": "4",
            "seal": "7436FC40"
        }
    ],
    "t26569": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ما جاء في أشراط الساعة من ذهاب الأخيار"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما جاء في الأشراط التي تقوم عليها الساعة أعاذنا الله من ذلك"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما جاء في خروج الدابة من الأرض التي تكلم الناس وهم على غفلة."
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "باب ما جاء في نزول عيسى بن مريم , عليهما السلام , وخروج الدجال لعنه الله"
        }
    ]
}