{
    "b26577": [
        {
            "hno": "90",
            "id": "89",
            "nass": "90- حدثنا محمد بن محمد بن سليمان حدثنا عبد الله بن محمد أبو رفاعة حدثنا عبد الله بن يحيى الثقفي حدثنا عبد الواحد بن زياد عن الأعمش عن أبي إسحاق عن عبد الله بن أبي بصير عن أبي بن كعب قال صلى رسول الله صلى الله عليه وسلم فقال أشاهد فلان. فذكر الحديث",
            "page": "37",
            "part": "1",
            "seal": "FDE82289"
        },
        {
            "hno": "91",
            "id": "90",
            "nass": "91- حدثنا حامد بن شعيب حدثنا عبد الله بن عمر بن أبان حدثنا عبدة بن سليمان عن الأعمش عن أبي إسحاق عن هبيرة بن عامر قال قال عبد الله لقد قرأت على رسول الله صلى الله عليه وسلم بضعا وسبعين سورة وإن زيد بن ثابت له دواتين يلعب مع الغلمان.",
            "page": "37",
            "part": "1",
            "seal": "A4C0929A"
        },
        {
            "hno": "92",
            "id": "91",
            "nass": "92- حدثنا محمد بن جرير الطبري حدثنا يحيى بن إبراهيم بن أبي عبيدة حدثني أبي عن أبيه عن جده عن الأعمش عن أبي إسحاق عن عامر بن سعد قال دخلت على قرظة بن كعب وأبي مسعود الأنصاريّ وقراب بن حبان وناس من أصحاب رسول الله صلى الله عليه وسلم في عرس وإذا عندهم غناء وصوت ولعب فقلت سبحان الله أن لو عند غيركم رأينا هذا لوجدنا عليه فقالوا لا عليك أيها الرجل قد رخص لكم في هذا عند الفرح لو الشيء يكون في.. .. (¬1) غدا لحزن ¶ ¬__________ ¶ (¬1) كلمة غير مقروءة بالأصل.",
            "page": "37",
            "part": "1",
            "seal": "DA3061C1"
        },
        {
            "hno": "93",
            "id": "92",
            "nass": "93- حدثنا محمد بن العباس بن أيوب حدثنا يعقوب الدورقي حدثنا وكيع حدثنا الأعمش عن أبي إسحاق عن عبد خير عن علي قال لو كان الدين بالرأي لكان المسح على باطن الخفين فقد رأيت النبي صلى الله عليه وسلم يمسح على ظاهرهما",
            "page": "37",
            "part": "1",
            "seal": "F0EDC983"
        },
        {
            "hno": "94",
            "id": "93",
            "nass": "94- حدثنا مهران حدثنا أبو زرعة حدثنا عمر بن حفص بن غياث حدثنا أبي حدثنا الأعمش حدثني أبو إسحاق عن عبد خير قال قال علي ما كنت أرى إلا أن بطن القدمين بالمسح أحق من ظهورهما حتى رأيت رسول الله صلى الله عليه وسلم يمسح على ظهر القدمين قال عمر كان أبي يحدث به حفظا الخفين فلما نظر في الكتاب فوجد فيه -[38]- القدمين",
            "page": "37",
            "part": "1",
            "seal": "4C44B588"
        },
        {
            "hno": "95",
            "id": "94",
            "nass": "95- حدثنا أبو سعيد الخطابي والوليد بن أبان قالا حدثنا إسحاق بن إبراهيم النهشلي حدثنا جدي سعد بن الصلت عن الأعمش عن أبي إسحاق عن أبي حبيبة الطائي عن أبي الدرداء قال النبي صلى الله عليه وسلم المعتق عند الموت كالمهدي بعد ما شبع",
            "page": "38",
            "part": "1",
            "seal": "C7A69871"
        },
        {
            "hno": "96",
            "id": "95",
            "nass": "96- حدثنا محمد بن يحيى بن حدثنا ابن أبي عبيدة عن أبيه عن جده عن الأعمش عن أبي إسحاق عن عبيد بن المغيرة عن حذيفة عن النبي صلى الله عليه وسلم قال إني لأستغفر الله في اليوم مائة مرة",
            "page": "38",
            "part": "1",
            "seal": "B7596FCE"
        },
        {
            "hno": "97",
            "id": "96",
            "nass": "97- حدثنا أبو سعيد الخطابي والوليد بن أبان قالا حدثنا إسحاق بن إبراهيم حدثنا سعد حدثنا الأعمش عن أبي إسحاق عن المغيرة بن أبي عبيد عن حذيفة أنه شكا إلى رسول الله صلى الله عليه وسلم ذربا في لسانه على أهله ورقيقه فقال النبي صلى الله عليه وسلم فأين أنت من الاستغفار. إن الاستغفار يذهب ذلك كله وقال رسول الله صلى الله عليه وسلم إني لأستغفر الله في اليوم مائة مرة",
            "page": "38",
            "part": "1",
            "seal": "36DA354B"
        },
        {
            "hno": "98",
            "id": "97",
            "nass": "98- حدثنا محمد بن عمر بن عبد الله حدثنا أحمد بن منصور حدثنا عمر بن حفص بن غياث حدثنا أبي حدثنا الأعمش عن أبي إسحاق عن أبي مسلم الأغر أنه حدثه عن أبي سعيد وأبي هريرة قالا قال رسول الله صلى الله عليه وسلم قال الله تعالى العزة والكبرياء ردائي فمن نازعني منهما شيئا عذبته",
            "page": "38",
            "part": "1",
            "seal": "AAC436A2"
        },
        {
            "hno": "99",
            "id": "98",
            "nass": "99- أخبرنا إسحاق بن أحمد حدثنا أبو زرعة حدثنا عمر حدثنا محمد بن يحيى حدثني أبو كريب حدثنا وكيع عن الأعمش عن أبي إسحاق عن وهب بن جابر عن عبد الله بن عمرو عن النبي صلى الله عليه وسلم قال كفى بالمرء إثما أن يضيع من يقوت",
            "page": "39",
            "part": "1",
            "seal": "64AADFFB"
        },
        {
            "hno": "100",
            "id": "99",
            "nass": "100- حدثنا عبد الرحمن بن داود بن منصور حدثنا العباس بن أحمد الأزهر بطرسوس حدثنا مسلم بن سلام بطرسوس حدثنا أبو بكر بن عياش عن الأعمش عن أبي إسحاق عن أبي بكر بن أبي موسى عن البراء قال كان النبي صلى الله عليه وسلم إذا أوى إلى فراشه وضع كفه اليمنى تحت خده الأيمن ثم قال رب قني عذابك يوم تبعث عبادك",
            "page": "39",
            "part": "1",
            "seal": "3F2A5113"
        },
        {
            "hno": "101",
            "id": "100",
            "nass": "101- حدثنا الحسن بن إبراهيم بن بشار حدثنا عبيد الله بن عمر حدثنا عبد الرحمن بن مهدي عن سفيان عن الأعمش عن أبي إسحاق عن رجل قد سماه عبد الله بن مسعود قال أخذت من في رسول الله صلى الله عليه وسلم سبعين سورة بمكة",
            "page": "39",
            "part": "1",
            "seal": "47D94E93"
        },
        {
            "hno": "102",
            "id": "101",
            "nass": "102- حدثنا محمد بن عبيدة حدثنا محمد بن أشكيب حدثنا ابن أبي عبيدة حدثنا أبي عن الأعمش عن أبي إسحاق عن عبد الرحمن بن يزيد قال كان عبد الله يمحو المعوذتين من مصاحفه ويقول ليستا من كتاب الله",
            "page": "39",
            "part": "1",
            "seal": "100DB437"
        },
        {
            "hno": "103",
            "id": "102",
            "nass": "103- أخبرنا عبد الرحمن بن أبي حاتم حدثنا محمد بن الحسن بن أشكيب الأصغر حدثنا ابن أبي عبيدة عن أبيه عن الأعمش عن أبي إسحاق عن عبد الرحمن قال كان ابن مسعود يحك المعوذتين من المصحف قال الأعمش فحدثني عاصم عن زر عن أبي قال سألنا رسول الله صلى الله عليه وسلم فقال قيل لي -[40]- فقلت",
            "page": "39",
            "part": "1",
            "seal": "27365DE7"
        },
        {
            "hno": "104",
            "id": "103",
            "nass": "104- أخبرنا أبو محمد بن أبي حاتم حدثنا سليمان بن داود القزاز حدثنا ابن نمير عن الأعمش عن أبي إسحاق عن رجل عن علي أنه أتى النبي صلى الله عليه وسلم فقال إن عمك المشرك أو الكافر قد مات قال اذهب فواره",
            "page": "40",
            "part": "1",
            "seal": "666904F7"
        },
        {
            "hno": "105",
            "id": "104",
            "nass": "105- أخبرنا أبو محمد بن أبي حاتم حدثنا أحمد بن سنان حدثنا أبو أسامة عن الأعمش عن أبي إسحاق عن عبدة السوائي قال لغط قوم قريب من النبي صلى الله عليه وسلم فقال بعض القوم يا رسول الله لو أرسلت إليهم فنهيتهم فقال لو أرسلت إليهم فنهيتهم أن يأتوا المجون لأتاه بعضهم وإن لم يكن له به حاجة",
            "page": "40",
            "part": "1",
            "seal": "3C005064"
        },
        {
            "hno": "106",
            "id": "105",
            "nass": "106- حدثني أبو عمرو بن حكيم حدثنا أحمد بن الحصيب حدثنا محمد بن عمرو بن جبلة حدثنا أبو الجواب عن عمارة بن رزيق عن الأعمش عن أبي إسحاق عن أبي أسماء عن أنس بن مالك قال: سمعت النبي صلى الله عليه وسلم يقول لبيك حجة وعمرة معا",
            "page": "40",
            "part": "1",
            "seal": "51D125FC"
        },
        {
            "hno": "107",
            "id": "106",
            "nass": "الزهري عن أبي إسحاق السبيعي ¶ 107- حدثنا ابن موسى بن إسحاق أن أحمد بن محمد بن الأصفر حدثني أيوب بن سليمان بن ملاك حدثنا أبو بكر بن أبي أويس عن سليمان بن بلال عن ابن أبي عتيق عن الزهري عن أبي إسحاق الكوفي عن الأحوص عن عبد الله قال إذا رأيت الشيخ يتكلم يوم الجمعة [والإمام] (¬1) يخطب فاقرع رأسه بالعصا ¶ ¬__________ ¶ (¬1) ليست في المطبوع.",
            "page": "40",
            "part": "1",
            "seal": "3639B3C5"
        },
        {
            "hno": "108",
            "id": "107",
            "nass": "الحكم بن عتبة عن الأعمش ¶ 108- حدثنا علي بن سراج حدثنا سليمان بن عبد الله بن محمد بن أبي داود الحراني حدثنا جدي عن أبيه عن الحكم عن أبي محمد عن أبي الضحى عن -[41]- مسروق عن عبد الله أنه قال ما أنسى من رسول الله صلى الله عليه وسلم فإني لم أنس منه أنه كان يسلم عن يمينه وعن يساره عند تسليم الصلاة يقول السلام عليكم ورحمة الله حتى يبدو لنا صفحة وجهه",
            "page": "40",
            "part": "1",
            "seal": "1C73F204"
        },
        {
            "hno": "109",
            "id": "108",
            "nass": "الأعمش عن الحكم بن عتيبة ¶ 109- حدثنا أحمد بن صالح الواسطي ومحمد بن جعفر الشعيري قالا حدثنا مقدم بن يحيى حدثنا عمي عن إبراهيم بن عثمان عن الأعمش عن الحكم عن أبي صالح عن أبي هريرة عن النبي صلى الله عليه وسلم قال من نفس عن مسلم كربة من كرب الدنيا نفس الله عنه كربة من كرب الآخرة",
            "page": "41",
            "part": "1",
            "seal": "958F8A41"
        },
        {
            "hno": "110",
            "id": "109",
            "nass": "قتادة بن دعامة عن أيوب السختياني ¶ 110- حدثنا عبيد الله بن عبد الرحمن بن واقد حدثنا إسماعيل بن زياد الأبلي حدثنا أبو داود حدثنا هشام عن قتادة عن أيوب عن سعيد بن جبير عن ابن عمر أن النبي صلى الله عليه وسلم حرم نبيذ الجر",
            "page": "41",
            "part": "1",
            "seal": "F8CA834E"
        },
        {
            "hno": "111",
            "id": "110",
            "nass": "111- حدثنا أحمد بن روح الشعراني حدثنا الحسن بن الحكم بن مينا الرقي حدثنا مسلم حدثنا همام عن قتادة عن أيوب عن نافع عن ابن عمر أن النبي صلى الله عليه وسلم قطع في مجن قيمته ثلاثة دراهم",
            "page": "41",
            "part": "1",
            "seal": "F750A213"
        },
        {
            "hno": "112",
            "id": "111",
            "nass": "112- حدثنا أحمد بن روح قال: حدثنا محمد بن عبد الله السمسار وحدثنا محمد بن العباس قال: حدثنا محمد بن العباس قال: حدثنا مُحَمَّدُ بْنُ يَزِيدَ الإِسْقَاطِيُّ قالا حدثنا يحيى بن كثير حدثنا شعبة عن قتادة عن سعيد بن جبير عن ابن عمر أن النبي صلى الله عليه وسلم نهى عن نبيذ الجر قال شعبة فقلت لقتادة من حدثك؟ قال حدثنيه أيوب فأتيت أيوب فقلت من حدثك؟ قال حدثنيه أبو بشر فأتيت أبا بشر فقلت من حدثك؟ فقال حدثنيه سعيد بن جبير عن ابن عمر",
            "page": "42",
            "part": "1",
            "seal": "A5BF07B6"
        },
        {
            "hno": "113",
            "id": "112",
            "nass": "113- كتب إلي محمد بن المنيب الأربعاني حدثنا محمد بن يزيد بن حكيم بطرسوس حدثنا محمد بن المتوكل عن عبد الوهاب عن معمر عن قتادة عن أيوب عن أبي قلابة عن أبي الأشعث عن أبي أسماء عن شداد بن أوس قال: قال رسول الله صلى الله عليه وسلم أخوف ما أخاف على أمتي أئمة يصلون وإذا وضع فيهم السيف لم يسترفع عنهم إلى يوم القيامة",
            "page": "42",
            "part": "1",
            "seal": "AE484824"
        },
        {
            "hno": "114",
            "id": "113",
            "nass": "أيوب السختياني عن قتادة ¶ 114- حدثنا عبدان حدثنا زيد بن الحريش , حدثنا ابن عيينة عن أيوب عن قتادة عن أنس أن النبي صلى الله عليه وسلم قال وأبا بكر وعمر كانوا يستفتحون القراءة بـ {الحمد لله رب العالمين}",
            "page": "42",
            "part": "1",
            "seal": "3DB3E8E0"
        },
        {
            "hno": "115",
            "id": "114",
            "nass": "115- حدثنا ابن الباغندي حدثنا ابن الستل حدثنا أبي حدثنا حمَّاد بن سَلَمة عن أيوب عن قتادة عن أنس قال: قال النبي صلى الله عليه وسلم من عليه صلاة فليصلها إذا ذكرها.",
            "page": "42",
            "part": "1",
            "seal": "DE6A3FB8"
        },
        {
            "hno": "116",
            "id": "115",
            "nass": "116- كتب إليَّ عبد الله بن حمدان حدثنا أحمد بن سعيد حدثنا ابن وهب أخبرني الحارث بن نبهان عن أيوب السختياني عن قتادة عن أنس أن النبي صلى الله عليه وسلم لما أراد أن يكتب إلى كسرى وقيصر والملوك قيل إنهم لا يقبلون الكتب والصحف إلا بخواتيم فصنع النبي صلى الله عليه وسلم خاتما من ورق كأني أنظر إلى بصيصه في ظلمة -[43]- الليل.",
            "page": "42",
            "part": "1",
            "seal": "1B101D57"
        },
        {
            "hno": "117",
            "id": "116",
            "nass": "117- حدثنا أحمد بن الحسن بن عبد الملك حدثنا أحمد بن المقدام حدثنا الطفاوي حدثنا أيوب عن قتادة عن موسى بن سلمة قال قلت لابن عباس إنا إذا كنا بمكة صلينا أربعا فإذا رجعنا إلى رحلنا صلينا ركعتين فقال تلك سنة أبي القاسم صلى الله عليه وسلم وإن زعمتم",
            "page": "43",
            "part": "1",
            "seal": "1AB29225"
        },
        {
            "hno": "118",
            "id": "117",
            "nass": "118- حدثنا محمد بن أحمد بن معدان حدثنا جعفر الطيالسي حدثنا سعيد بن أبي الربيع حدثنا يحيى بن عثمان القرشي حدثنا أيوب عن قتادة عن زرارة عن عمران بن حصين قال صلى النبي صلى الله عليه وسلم إحدى صلاتي الظهر أو العصر فقال أيكم قرأ {سبح اسم ربك} فقال رجل أنا يا رسول الله قال قد علمت أن رجلا خالجنيها",
            "page": "43",
            "part": "1",
            "seal": "B834C7B9"
        },
        {
            "hno": "119",
            "id": "118",
            "nass": "119- حدثنا أحمد بن عمرو بن عبد الخالق حدثنا ابن أبي حاتم حدثنا سليمان بن حرب حدثنا حماد قال قلت لأيوب كيف تحفظ من قول الحسن أمرك في يدك؟ فقال لا أحفظ عن غير الحسن ثم قال أستغفر الله حدثنيه قتادة عن كثير بن أبي كثير عن أبي هريرة عن رسول الله صلى الله عليه وسلم مثل قول الحسن",
            "page": "43",
            "part": "1",
            "seal": "FDA17CA4"
        },
        {
            "hno": "120",
            "id": "119",
            "nass": "120- ذكر العباس بن حمدان حدثنا عباد بن زياد حدثنا سفيان بن عيينة عن أيوب عن قتادة عن أبي حسان قال قال ابن عباس أشهد أن السلف المضمون إلى أجل مسمى قد أحل له وذكر في الكتاب قال الله عز وجل {يا أيها الذين آمنوا إذا تداينتم بدين إلى أجل مسمى}",
            "page": "43",
            "part": "1",
            "seal": "C2D05257"
        },
        {
            "hno": "121",
            "id": "120",
            "nass": "121- حدثني علي بن سعد العسكري حدثنا أحمد بن إسحاق بن صالح حدثنا عاصم بن علي حدثنا يزيد بن إبراهيم حدثنا أيوب عن قتادة عن معاذة العدوية أن امرأة سألت عائشة أتقضي الحائض الصلاة فقالت أحرورية أنت كنا مع رسول الله صلى الله عليه وسلم فلم نكن نقضي ولم نؤمر بذلك حدثنا به المروزي حدثنا عاصم بن علي حدثنا يزيد بن إبراهيم حدثنا أيوب عن معاذة وهو الصحيح",
            "page": "44",
            "part": "1",
            "seal": "BDD5734B"
        },
        {
            "hno": "122",
            "id": "121",
            "nass": "أيوب عن محمد بن سيرين ¶ 122- حدثنا زكريا بن يحيى الساجي حدثنا هدبة (ح) وحدثنا إبراهيم بن أسباط حدثنا بسام النقال قالا حدثنا حماد عن أيوب وحبيب وهشام عن محمد بن سيرين عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم لا تسبوا الدهر فإن الله هو الدهر",
            "page": "44",
            "part": "1",
            "seal": "572679F9"
        },
        {
            "hno": "123",
            "id": "122",
            "nass": "محمد بن سيرين عن أيوب ¶ 123- حدثنا إبراهيم بن محمد بن الحسن حدثنا إبراهيم بن عبيد الجوهري وحدثني عامر بن إبراهيم بن عامر حدثنا إبراهيم بن راشد قالا حدثنا خالد بن خداش حدثنا حمَّاد بن زَيْد عن يحيى بن عتيق عن محمد بن سيرين عن أيوب السختياني عن يوسف بن ماهك عن حكيم بن حزام قال نهاني رسول الله صلى الله عليه وسلم أن أبيع ما ليس عندي",
            "page": "44",
            "part": "1",
            "seal": "8286023B"
        },
        {
            "hno": "124",
            "id": "123",
            "nass": "محمد بن سيرين عن خالد الحذاء وخالد الحذاء عن محمد بن سيرين ¶ 124- حدثنا محمد بن العباس حدثنا أبو الصباح محمد بن الليث حدثنا الأنصاريّ حدثنا أشعث عن محمد بن سيرين عن خالد الحذاء عن أبي قلابة عن أبي المهلب عن عمران بن حصين أن النبي صلى الله عليه وسلم صلى بهم فسهى فلم يسجد -[45]- ولم يسلم",
            "page": "44",
            "part": "1",
            "seal": "3AFAA2D7"
        },
        {
            "hno": "125",
            "id": "124",
            "nass": "125- حدثنا عبدان حدثنا يحيى وعمرو ابنا عثمان قالا حدثنا بقية حدثنا شعبة عن خالد وابن عون عن ابن سيرين عن أبي هريرة أن النبي صلى الله عليه وسلم سجد في مسجد في السهو بعد التسليم",
            "page": "45",
            "part": "1",
            "seal": "3574E902"
        },
        {
            "hno": "126",
            "id": "125",
            "nass": "أيوب السختياني عن جرير بن حازم ¶ 126- حدثنا قاسم بن زكريا المطرز حدثنا محمد بن حزابة العابد حدثنا أسود بن عامر حدثنا هناد بن زيد عن أيوب عن جرير بن حازم عن الحسن عن عمرو بن تغلب أن النبي صلى الله عليه وسلم قال من أشراط الساعة أن تقاتلوا أقواما عراض الوجوه كأن وجوههم المجان المطرقة وإن من أشراط الساعة أن تقاتلوا أقواما ينتعلون الشعر",
            "page": "45",
            "part": "1",
            "seal": "AC4EEF05"
        },
        {
            "hno": "127",
            "id": "126",
            "nass": "جرير بن حازم عن أيوب ¶ 127- حدثنا عبدان حدثنا عمرو بن أسود حدثنا ابن وهب حدثنا جرير بن حازم أن أيوبا حدثه أن نافعا حدثه أن ابن عمر حدثه أن عمر بن الخطاب سأل رسول الله صلى الله عليه وسلم فقال إني نذرت أن أعتكف في الجاهلية في المسجد الحرام فكيف ترى قال اذهب فاعتكف",
            "page": "45",
            "part": "1",
            "seal": "AF9A4A9E"
        },
        {
            "hno": "128",
            "id": "127",
            "nass": "أيوب عن هشام بن حسان ¶ 128- حدثنا محمد بن أحمد بن سعيد الواسطي حدثنا أبو طاهر حدثنا ابن وهب أخبرني جرير بن حازم عن أيوب عن هشام بن حسان عن محمد بن سيرين عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم إذا كان آخر الزمان لم يكد رؤيا تكدر وأصدقهم رؤيا أصدقهم حديثا",
            "page": "45",
            "part": "1",
            "seal": "84C1C15D"
        },
        {
            "hno": "129",
            "id": "128",
            "nass": "هشام بن حسان عن أيوب ¶ 129- حدثنا محمود الواسطي وقاسم المطرز قالا حدثنا محمد بن الصباح حدثنا عبد الله بن رجاء عن هشام عن أيوب عن نافع عن ابن عمر قال صلاة السفر ركعتان من ترك السنة كفر",
            "page": "46",
            "part": "1",
            "seal": "CDB972AC"
        },
        {
            "hno": "130",
            "id": "129",
            "nass": "أيوب السختياني عن ابن عجلان ¶ 130- حدثنا أبو علي بن إبراهيم حدثنا إبراهيم بن عبد السلام حدثنا المنذر بن الوليد الجارودي حدثنا الحسن بن حبيب بن ندبة حدثنا نصر بن طريف حدثنا أيوب السختياني عن ابن عجلان عن سعيد المقبري عن أبي هريرة قال نهى رسول الله صلى الله عليه وسلم أن يشبك الرجل بين أصابعه في الصلاة",
            "page": "46",
            "part": "1",
            "seal": "42646E53"
        },
        {
            "hno": "131",
            "id": "130",
            "nass": "سفيان الثوري عن جعفر بن سليمان الضبعي ¶ 131- حدثنا أبو علي بن إبراهيم حدثنا أبو الأحوص محمد بن الهيثم حدثنا حامد بن يحيى البلخي حدثنا عبد الرزاق قال رأيت كتاب سفيان بن سعيد أخبرني جعفر عن ثابت عن أنس قال خدمت رسول الله صلى الله عليه وسلم عشر سنين وزاد فيه وكان بعض أهله إذا قال لي شيئا قال دعوه ما قدر سيكون",
            "page": "46",
            "part": "1",
            "seal": "F993052F"
        },
        {
            "hno": "132",
            "id": "131",
            "nass": "سفيان الثوري عن الحسن بن عمارة ¶ 132- حدثنا محمد بن يحيى حدثنا سعيد بن أبي هانئ عن أبيه عن الثوري عن الحسن بن عمارة عن حماد عن إبراهيم قال ليس النكاح إلى الأوصياء وإن أوصى به",
            "page": "46",
            "part": "1",
            "seal": "73CCEAA5"
        },
        {
            "hno": "133",
            "id": "132",
            "nass": "أبو إسحاق السبيعي عن مالك بن مغول ¶ 133- حدثنا عبد الرحمن بن أبي حاتم الرازي حدثنا الحسن بن عرفه حدثنا زيد -[47]- ابن الحباب حدثنا مالك بن مغول عن ابن مرثد عن أبيه قال جاء رسول الله صلى الله عليه وسلم إلى المسجد وإذا رجل في جانب المسجد فقال لقد أعطى هذا من مزامير آل داود قلت يا رسول الله أخبره قال نعم فأخبرته فقال إن يرى إلي صديق فإذا هو أبو موسى فحدثت به زهير بن معاوية فقلت إن سفيان حدثنا هذا الحديث عن ملك بن مغول فلقيت مالكا فكتبت عنه فقال زهير سمعت أبا إسحاق السبيعي حدثناه عن مالك بن مغول حدثنا علي بن الصباح وابن الجارود قالا حدثنا محمد بن عاصم حدثنا زيد بن الحباب مثله",
            "page": "46",
            "part": "1",
            "seal": "1B25FCA7"
        },
        {
            "hno": "310",
            "id": "309",
            "nass": "310- قرأت على أبي بكر بن مكرم حدثنا عبيد الله بن سعد حدثنا عمي حدثنا أبي عن محمد بن إسحاق حدثني شعبة عن الأعمش عن أبي صالح عن أبي سعيد قال لا يعقد قوم مقعدا لا يصلون فيه على النبي صلى الله عليه وسلم إلا كان عليهم حسرة وإن دخلوا الجنة لا يرون الثواب",
            "page": "90",
            "part": "1",
            "seal": "93E706E4"
        },
        {
            "hno": "311",
            "id": "310",
            "nass": "311- حدثنا أحمد بن محمد البغدادي حدثنا عبيد الله بن سعد حدثنا عمي حدثني أبي عن محمد بن إسحاق حدثني شعبة عن محمد بن زياد قال: سمعت أبا هريرة يحدث عن رسول الله صلى الله عليه وسلم قال أما يخشى أحدكم إذا رفع رأسه والإمام ساجد أن يجعل الله رأسه رأس حمار أو صورته",
            "page": "90",
            "part": "1",
            "seal": "75B50FB1"
        },
        {
            "hno": "312",
            "id": "311",
            "nass": "312- وعن محمد حدثني شعبة عن سماك قال: سمعت جابر بن سمرة قال كان رسول الله صلى الله عليه وسلم يخطب قائما ثم يقعد قعدة ولا يتكلم فيها ثم يقوم في خطبته الآخرة حتى إذا فرغ منها نزل فصلى وكان النبي صلى الله عليه وسلم إذا صلى الصبح قعد في مصلاه حتى تطلع الشمس",
            "page": "90",
            "part": "1",
            "seal": "09BF4C8D"
        },
        {
            "hno": "313",
            "id": "312",
            "nass": "313- وعن محمد بن إسحاق حدثني شعبة والحسن بن عمارة عن الأعمش عن إبراهيم قال قال عبد الله كنا إذا سلمنا على رسول الله صلى الله عليه وسلم وهو في الصلاة رد علينا فلما رجعنا من عند النجاشي سلمنا فلم يرد علينا فسألناه فقال إن في الصلاة شغلا",
            "page": "90",
            "part": "1",
            "seal": "79E12404"
        },
        {
            "hno": "314",
            "id": "313",
            "nass": "314- وعن محمد حدثني شعبة عن منصور عن عبد الرحمن بن زيد عن -[91]- أبي مسعود قال قال النبي صلى الله عليه وسلم من قرأ الآيتين من خاتمة سورة البقرة في ليلة كفتاه",
            "page": "90",
            "part": "1",
            "seal": "D02340FC"
        },
        {
            "hno": "315",
            "id": "314",
            "nass": "315- وعن محمد حدثني شعبة عن قتادة عن زرارة عن عمران بن حصين صلى بنا النبي صلى الله عليه وسلم الظهر فجعل رجل يقرأ خلفه بـ {سبح اسم ربك} فقال رسول الله صلى الله عليه وسلم قد ظننت أن بعضكم خالجنيها",
            "page": "91",
            "part": "1",
            "seal": "7069FE7A"
        },
        {
            "hno": "316",
            "id": "315",
            "nass": "316- وعن محمد حدثني شعبة عن أبي إسحاق عن عبد الله بن أبي بصير عن أبي قال: سمعت رسول الله صلى الله عليه وسلم صلى الصبح فلما انصرف قال أشاهد فلان فذكر الحديث",
            "page": "91",
            "part": "1",
            "seal": "E05099B5"
        },
        {
            "hno": "317",
            "id": "316",
            "nass": "317- وعن محمد حدثني شعبة عن قتادة عن أنس قال: سمعت رسول الله صلى الله عليه وسلم يقول البصاق في المسجد خطيئة وكفارتها دفنها",
            "page": "91",
            "part": "1",
            "seal": "68DF494C"
        },
        {
            "hno": "318",
            "id": "317",
            "nass": "318- وعن محمد حدثني شعبة عن قتادة عن أنس قال رسول الله صلى الله عليه وسلم اعتدلوا في السجود ولا يفترش أحدكم ذراعيه افتراش الكلب",
            "page": "91",
            "part": "1",
            "seal": "285151EA"
        },
        {
            "hno": "319",
            "id": "318",
            "nass": "319- وعن محمد حدثني شعبة عن قتادة عن أنس قال رسول الله صلى الله عليه وسلم لا تواصلوا , فقيل ألم تفعل ذلك؟ قال: لست بحاجة منكم إني أطعم وأسقى",
            "page": "91",
            "part": "1",
            "seal": "E0082BB6"
        },
        {
            "hno": "320",
            "id": "319",
            "nass": "320- وعن محمد حدثني شعبة عن سماك عن النعمان بن بشير كان رسول الله صلى الله عليه وسلم يسوي الصفوف في الصلاة حتى يدعه مثل الرمح أو مثل القدح -[92]- ويقول لتسون صفوفكم أو ليخالفن الله بين وجوهكم",
            "page": "91",
            "part": "1",
            "seal": "F1D92EA8"
        },
        {
            "hno": "321",
            "id": "320",
            "nass": "321- وعن محمد حدثني شعبة عن عبد الرحمن بن القاسم عن أبيه عن عائشة كان رسول الله صلى الله عليه وسلم يصلي إلى سهوة في بيتي وبين يدي السهوة ثوب فيه صورة فقال رسول الله صلى الله عليه وسلم أخري عني ثوبك هذا يا عائشة قالت فنزعته فجعلته وسادتين",
            "page": "92",
            "part": "1",
            "seal": "2F7E30EC"
        },
        {
            "hno": "322",
            "id": "321",
            "nass": "322- وعن محمد حدثني شعبة عن سماك عن قبيصة بن هلب عن أبيه صليت مع رسول الله صلى الله عليه وسلم فكان ينصرف عن شقيه جميعا عن يمينه وعن شماله",
            "page": "92",
            "part": "1",
            "seal": "B2D61F99"
        },
        {
            "hno": "323",
            "id": "322",
            "nass": "323- وعن محمد بن إسحاق حدثني شعبة عن محمد بن رئاب سمع أبا هريرة يقول أخذ الحسن بن علي تمرة من الصدقة فجعلها في فيه فقال له النبي صلى الله عليه وسلم كخ كخ ألقها أما شعرت أنا لا نأكل الصدقة",
            "page": "92",
            "part": "1",
            "seal": "15F685C2"
        },
        {
            "hno": "324",
            "id": "323",
            "nass": "324- وعن محمد حدثني شعبة عن أبي مسلم قيس بن مسلم الجدلي عن طارق قال جعل مروان الخطبة في يوم قبل الصلاة فقال بأمي وأبي خالفت السنة قدمت الخطبة قبل الصلاة ولم تكن تقدم فقال أبو سعيد إني سمعت رسول الله صلى الله عليه وسلم قال إذا رأى أحدكم المنكر فليغيره فإن استطاع فذكره",
            "page": "92",
            "part": "1",
            "seal": "F5D5C858"
        },
        {
            "hno": "325",
            "id": "324",
            "nass": "325- وعن محمد حدثني شعبة عن جعفر بن إياس عن عبد الله بن شقيق عن رجاء بن أبي رجاء الباهلي قال دخل محجن بن الأدرع مسجد البصرة وانا معه فقال له بريدة ألا تصلي كما نصلي سكبة يا محجن فقال إن رسول الله صلى الله عليه وسلم -[93]- أخذ بيدي حتى أتى بي أحدا ثم أشرف على المدينة فقال ويل أمها من قرية فذكره",
            "page": "92",
            "part": "1",
            "seal": "0952CBD4"
        },
        {
            "hno": "326",
            "id": "325",
            "nass": "326- وعن محمد حدثني شعبة عن أبي عمران عن عبد الله بن الصامت عن أبي ذر قال رسول الله صلى الله عليه وسلم إذا حضرت الصلاة وأنت في شك فصلها لوقتها ثم ائت المسجد فإذا وجدت الإمام قد سبقك قد كنت أحرزت صلاتك وإلا فهي نافلة",
            "page": "93",
            "part": "1",
            "seal": "3C1D1399"
        },
        {
            "hno": "327",
            "id": "326",
            "nass": "327- وعن محمد حدثني شعبة عن سعد بن إبراهيم عن طلحة بن عبد الله بن عوف صليت خلف ابن عباس على جنازة فقرأ فيها بأم القرأن في أول التكبير قال إنها حق وسنة",
            "page": "93",
            "part": "1",
            "seal": "037FFF75"
        },
        {
            "hno": "328",
            "id": "327",
            "nass": "328- وعن محمد حدثني شعبة عن جابر الجعفي قال: سمعت محمد بن قرظة بن كعب يحدث عن أبي سعيد أنه اشترى كبشا لضحوته فأصاب الذئب إحدى أذنيه فسألت رسول الله صلى الله عليه وسلم فقال ضح به وهو عن محمد",
            "page": "93",
            "part": "1",
            "seal": "477CE737"
        },
        {
            "hno": "329",
            "id": "328",
            "nass": "329- وعن محمد حدثني شعبة عن يعلى بن عطاء عن عمرو بن عاصم عن عبد الله بن عمرو قال قال أبو بكر يا رسول الله أخبرني بشيء أقوله إذا أصبحت وإذا أمسيت فذكر الحديث",
            "page": "93",
            "part": "1",
            "seal": "F4F124D1"
        },
        {
            "hno": "330",
            "id": "329",
            "nass": "330- وعن محمد حدثني شعبة عن عاصم عن أبي وائل عن عبد الله قال كنا نتكلم في الصلاة فجئت رسول الله صلى الله عليه وسلم وهو يصلي فسلمت عليه قال إن مما أوحى الله لرسوله أن لا تكلموا في الصلاة",
            "page": "93",
            "part": "1",
            "seal": "8AB3CFD9"
        },
        {
            "hno": "331",
            "id": "330",
            "nass": "331- وعن محمد حدثني شعبة عن عبد الملك بن عمير عن زيد بن عقبة عن سمرة قال رسول الله صلى الله عليه وسلم المسائل كدوح يكدح بها الرجل في وجهه إلا أن تسألوا سلطانا أو في حاجة لا يجد منها بدا",
            "page": "93",
            "part": "1",
            "seal": "155E21E5"
        },
        {
            "hno": "332",
            "id": "331",
            "nass": "332- وعن محمد حدثني شعبة عن الحكم عن إبراهيم عن عبد الرحمن بن زيد أقبلت مع ابن مسعود لنرمي الجمرة يوم النحر فلما انتهى إليها قال هذا مقام الذي أنزلت عليه سورة البقرة",
            "page": "94",
            "part": "1",
            "seal": "B8239510"
        },
        {
            "hno": "333",
            "id": "332",
            "nass": "333- وعن محمد حدثني شعبة عن هشام بن زيد عن أنس قال عدا رجل من اليهود على جارية من الأنصار فرضخ رأسها بين حجرين فأمر به رسول الله صلى الله عليه وسلم فرضخ رأسه بين حجرين",
            "page": "94",
            "part": "1",
            "seal": "410019A9"
        },
        {
            "hno": "334",
            "id": "333",
            "nass": "334- وعن محمد حدثني شعبة ويزيد بن أبي حبيب كلاهما عن سليمان بن عبد الرحمن عن عبيد بن فيروز سألت البراء عما يكره من الأضحية فرفع يده ثم قال رأيت رسول الله صلى الله عليه وسلم رفع يده كما رفعت يدي وسئل عن الضحايا ما يكره منها فذكر الحديث",
            "page": "94",
            "part": "1",
            "seal": "4FD4D47D"
        },
        {
            "hno": "335",
            "id": "334",
            "nass": "335- وعن محمد حدثني شعبة عن أبي المنهال سيار بن سلامة عن أبي برزة كان رسول الله صلى الله عليه وسلم لا يحب النوم قبل العشاء الآخرة ولا الحديث بعدها",
            "page": "94",
            "part": "1",
            "seal": "65CC0768"
        },
        {
            "hno": "336",
            "id": "335",
            "nass": "جرير بن عبد الحميد عن أبي داود الطيالسي ¶ 336- حدثنا محمد بن أحمد بن تميم حدثنا محمد بن جنيد حدثنا جرير عن أبي داود الطيالسي عن شعبة عن منصور عن مجاهد قال كان ابن عباس إذا أراد أن يتحف رجلا تحفة ساقه من.. .. (¬1) ¶ ¬__________ ¶ (¬1) كلام مطموس بالمخطوط.",
            "page": "94",
            "part": "1",
            "seal": "03AD40B1"
        },
        {
            "hno": "337",
            "id": "336",
            "nass": "أبو داود الطيالسي عن جرير بن عبد الحميد ¶ 337- حدثنا محمد بن عمر حدثنا عقيل بن يحيى حدثنا أبو داود حدثنا جرير عن ليث عن عمرو بن دينار عن ابن أبي مليكة قال ليس من السنة الصلاة على النبي صلى الله عليه وسلم على المنبر يوم الجمعة",
            "page": "95",
            "part": "1",
            "seal": "B2D7E5C3"
        },
        {
            "hno": "338",
            "id": "337",
            "nass": "سفيان الثوري عن محمد بن إسحاق ¶ 338- حدثنا هيثم بن خلف الدوري حدثنا عثمان بن أبي شيبة حدثنا ابن يمان عن سفيان عن محمد بن إسحاق عن أبي جعفر عن جابر قال كان السواك من أذن النبي صلى الله عليه وسلم موضع القلم من أذن الكاتب",
            "page": "95",
            "part": "1",
            "seal": "64B39EA4"
        },
        {
            "hno": "339",
            "id": "338",
            "nass": "سفيان الثوري عن سفيان بن عيينة ¶ 339- حدثنا محمد بن محمد بن سليمان حدثنا عثمان بن أبي شيبة حدثنا جرير بن عبد الحميد عن سفيان الثوري عن رجل من أهل الشام يقال له سفيان عن عبد الرحمن بن حميد عن السائب بن يزيد عن العلاء بن الحضرمي قال: قال رسول الله صلى الله عليه وسلم لا يمكث رجل من المهاجرين بمكة بعد قضاء النسك فوق ثلاثة أيام",
            "page": "95",
            "part": "1",
            "seal": "8BB3EB9F"
        },
        {
            "hno": "340",
            "id": "339",
            "nass": "سفيان بن عيينة عن سفيان الثوري ¶ 340- حدثنا محمد بن يحيى حدثنا لوين حدثنا سفيان بن عيينة عن سفيان الثوري عن ابن أبي نجيح عن مجاهد في قوله {لا يرقبون في مؤمن إلا ولا ذمة} قال الإل الله عز وجل",
            "page": "95",
            "part": "1",
            "seal": "2BED1C49"
        },
        {
            "hno": "341",
            "id": "340",
            "nass": "341- حدثنا محمد بن العباس بن أيوب حدثنا سفيان بن محمد المصيصي قال: سمعت ابن عيينة يقول الحج عرفات فقيل لسفيان سمعته من بكير بن عطاء؟ -[96]- فقال من خير الناس في الحديث قالوا سفيان الثوري قال فالثوري حدثني",
            "page": "95",
            "part": "1",
            "seal": "5B7C62DB"
        },
        {
            "hno": "342",
            "id": "341",
            "nass": "342- حدثني عبد الله بن قحطبة الصلحي حدثنا محمد بن الصباح حدثنا سفيان بن عيينة عن سفيان الثوري عن أبي فزارة عن يزيد بن الأصم عن ميمونة قالت قال النبي صلى الله عليه وسلم لم أؤمر بتشييد المساجد",
            "page": "96",
            "part": "1",
            "seal": "E4B5EBC3"
        },
        {
            "hno": "343",
            "id": "342",
            "nass": "343- حدثنا محمود بن علي بن أبان حدثنا سفيان عن سفيان الثوري عن سلمة بن كهيل عن الحسن العرني عن ابن عباس أن رسول الله صلى الله عليه وسلم قدم أغيلمة بني عبد المطلب من المزدلفة إلى منى وجعل يلطخ أفخاذنا ويقول لا ترموا الجمرة حتى تطلع الشمس",
            "page": "96",
            "part": "1",
            "seal": "0226235D"
        },
        {
            "hno": "344",
            "id": "343",
            "nass": "سفيان الثوري عن يحيى بن سعيد القطان ¶ 344- حدثني محمد بن أحمد بن أيوب البغدادي عن إبراهيم بن سعيد الجوهري حدثنا عون بن حبان حدثنا ابن مهدي حدثنا سفيان الثوري حدثني يحيى بن سعيد القطان حدثنا سفيان بن عيينة عن عمرو بن دينار عن جابر قال لما نزلت على رسول الله صلى الله عليه وسلم {وتعزروه} قال لنا رسول الله صلى الله عليه وسلم ما ذلكم قال لتنصروه.",
            "page": "96",
            "part": "1",
            "seal": "C72EF0DD"
        },
        {
            "hno": "345",
            "id": "344",
            "nass": "يحيى بن سعيد عن سفيان ¶ 345- حدثنا أبو يعلى حدثنا محمد بن يحيى بن سعيد القطان حدثنا أبي حدثني سفيان حدثني عمرو بن مرة حدثني عبد الله بن الحارث المعلم حدثني طليق بن قيس عن ابن عباس قال كان رسول الله صلى الله عليه وسلم يدعو يقول اللهم أعزني ولا تعز علي وانصرني ولا تنصر علي وأمكن لي ولا تمكن علي واهدني وليس الهدى -[97]- مني وانصرني على من بغى علي فذكر الحديث",
            "page": "96",
            "part": "1",
            "seal": "118565A1"
        },
        {
            "hno": "346",
            "id": "345",
            "nass": "محمد بن إسحاق عن سفيان الثوري ¶ 346- حدثنا أحمد بن محمد البغدادي حدثنا عبد الله بن سعد حدثنا عمي حدثنا أبي عن محمد بن إسحاق عن سفيان الثوري عن خالد الحذاء عن أبي قلابة عن أبي المليح عن أسامة عن أبيه كنا مع رسول الله صلى الله عليه وسلم عام الحديبية فأصابنا سماء لم نبل أسفل نعالنا فأمر رسول الله صلى الله عليه وسلم مناديه ينادي أن صلوا في رحالكم",
            "page": "97",
            "part": "1",
            "seal": "A341648D"
        },
        {
            "hno": "347",
            "id": "346",
            "nass": "347- وعن محمد بن إسحاق عن سفيان عن عبد الرحمن بن زياد عن بكر بن سوادة عن عبد الله بن عمرو قال: قال رسول الله صلى الله عليه وسلم إذا قعد الإمام في آخر صلاته ثم أحدث قبل أن يسلم فقد تمت صلاته ومن خلفه على مثل ذلك",
            "page": "97",
            "part": "1",
            "seal": "E970E89B"
        },
        {
            "hno": "348",
            "id": "347",
            "nass": "348- وعن محمد حدثني سفيان عن منصور عن ربعي عن بعض أصحاب النبي صلى الله عليه وسلم قال أصبح الناس صياما لتمام ثلاثين من الشهر فجاء أعرابيان فشهد أنهما أهلا الهلال بالأمس فأمر النبي صلى الله عليه وسلم الناس فأفطروا",
            "page": "97",
            "part": "1",
            "seal": "45295F36"
        },
        {
            "hno": "349",
            "id": "348",
            "nass": "محمد بن إسحاق عن مسعر ¶ 349- حدثنا أحمد بن الحسن بن هارون حدثنا أحمد بن الوليد المخرمي ومحمد بن نصر الأثرم قالا حدثنا عمرو الناقد حدثنا يعقوب بن إبراهيم بن سعد عن أبيه عن محمد بن إسحاق عن مسعر عن مالك بن مغول عن الحكم عن عمرو بن ميمون قال كنا مع عمر بطريق مكة فحضرت صلاة الصبح فقرأ في الأولى -[98]- بـ {قل يا أيها الكافرون} وفي الثانية بـ {قل هو الله أحد}",
            "page": "97",
            "part": "1",
            "seal": "898E6A77"
        },
        {
            "hno": "350",
            "id": "349",
            "nass": "معمر بن راشد عن سفيان الثوري ¶ 350- حدثنا الحسن بن علوية القطان حدثنا عبد الله بن رومي حدثنا عبد الرزاق حدثنا معمر عن الثوري عن يحيى بن سعيد (¬1) عن أبي بكر بن محمد عن أبي سلمة عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال إذا حكم الحاكم فاجتهد فأصاب فله أجران وإذا اجتهد فأخطأ فله أجر ¶ ¬__________ ¶ (¬1) [[في المطبوع: بن سعد]]",
            "page": "98",
            "part": "1",
            "seal": "071F66D0"
        },
        {
            "hno": "351",
            "id": "350",
            "nass": "351- حدثنا محمد بن الحسن بن علي بن بحر بن أبي سلمة حدثنا عبد الرزاق حدثنا معمر عن الثوري عن أبي إسحاق عن الحارث عن علي عن النبي صلى الله عليه وسلم قال معمر حدثني الثوري فلقيت أبا إسحاق فحدثني به قال جاء ثلاثة نفر إلى رسول الله صلى الله عليه وسلم فقال أحدهم كانت لي مئة أوقية فتصدقت منها بعشرة أواق وقال الآخر كانت لي مئة دينار فتصدقت منها بعشرة دنانير وقال الاخر كانت لي عشرة دنانير فتصدقت منها بدينار فقال النبي صلى الله عليه وسلم أنتم في الأجر سواء تصدق كل إنسان منكم بعشر ماله",
            "page": "98",
            "part": "1",
            "seal": "7F4A6584"
        },
        {
            "hno": "352",
            "id": "351",
            "nass": "سفيان الثوري عن معمر بن راشد ¶ 352- حدثنا أبو الحريش الكلابي حدثنا زكريا بن يحيى بن أبي زائدة حدثنا أبو خالد وحدثنا محمد بن يحيى حدثنا هناد حدثنا قبيصة قالا حدثنا سفيان عن معمر عن يحيى بن أبي كثير عن عبد الله بن أبي قتادة عن أبيه قال كان النبي صلى الله عليه وسلم يطيل في أول ركعة من الفجر والظهر وربما سمعنا الآية أحيانا",
            "page": "98",
            "part": "1",
            "seal": "7A79E367"
        },
        {
            "hno": "353",
            "id": "352",
            "nass": "353- حدثنا أبو علي بن بحر حدثنا علي بن زياد البابسيري حدثنا إسماعيل بن أبي عمر حدثنا سفيان عن معمر عن يحيى بن أبي كثير عن عبد الله بن أبي قتادة عن أبيه كان النبي صلى الله عليه وسلم يجهر بالآية في الظهر",
            "page": "99",
            "part": "1",
            "seal": "BAF35E0B"
        },
        {
            "hno": "266",
            "id": "265",
            "nass": "266- حدثنا أبو علي حدثنا أحمد حدثنا الحسين حدثنا الفريابي عن سفيان عن شعبة عن عمرو بن مرة عن عبد الله بن سلمة قال سئل علي عن تمام الحج -[81]- قال أن تحرم من دويرة أهلك",
            "page": "80",
            "part": "1",
            "seal": "92E99C35"
        },
        {
            "hno": "267",
            "id": "266",
            "nass": "267- حدثنا أبو علي حدثنا أحمد حدثنا مؤمل حدثنا حسين بن علي حدثنا زائدة عن سفيان عن شعبة عن الحكم عن إبراهيم قال في أي صنف وضعها أجزأك {إنما الصدقات للفقراء والمساكين} الآية",
            "page": "81",
            "part": "1",
            "seal": "923F4716"
        },
        {
            "hno": "268",
            "id": "267",
            "nass": "268- حدثنا أبو علي حدثنا أحمد أخبرنا أبو هشام الرملي حدثنا عبيد الله بن موسى حدثنا سفيان عن شعبة عن الحكم عن إبراهيم عن عبيدة قال لا يحل له إلا من الوجه الذي حرمت عليه يعني في الرجل تكون عنده الأمة فيطلقها الطلقتين ثم يستبرئها",
            "page": "81",
            "part": "1",
            "seal": "0A00229D"
        },
        {
            "hno": "269",
            "id": "268",
            "nass": "269- حدثنا أبو علي حدثنا أحمد حدثنا الحسين بن مهدي حدثنا محمد بن يوسف حدثنا سفيان عن شعبة عن قتادة عن أنس قال قطع أبو بكر في خمسة دراهم",
            "page": "81",
            "part": "1",
            "seal": "6C40524F"
        },
        {
            "hno": "270",
            "id": "269",
            "nass": "270- حدثنا أبو علي حدثنا أحمد حدثنا الحسين بن مهدي حدثنا محمد بن يوسف حدثنا سفيان عن أبي بسطام عن يوسف بن ماهك عن ابن عمر في رجل أغلق بابه على حمامة وفرخيها فأعرفه ابن عمر في ثلاث شياه من المعز",
            "page": "81",
            "part": "1",
            "seal": "022A3963"
        },
        {
            "hno": "271",
            "id": "270",
            "nass": "271- حدثنا أبو علي حدثنا أحمد حدثنا الحسين حدثنا سفيان عن أبي بسطام عن الحكم قال إذا صام.. .. ويهدم الصوم",
            "page": "81",
            "part": "1",
            "seal": "F9DB42FA"
        },
        {
            "hno": "272",
            "id": "271",
            "nass": "272- حدثنا أبو علي حدثنا أحمد حدثنا الحسين حدثنا سفيان عن شعبة عن -[82]- إبراهيم عن مجاهد أنه كان.. .. (¬1) لحيته ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "81",
            "part": "1",
            "seal": "EA7B4A79"
        },
        {
            "hno": "273",
            "id": "272",
            "nass": "273- حدثنا أبو علي حدثنا أحمد حدثنا الحسين حدثنا محمد عن سفيان عن شعبة عن أبي إياس عن أبي الدرداء قال إني لأدعو لثلاثين من إخواني وأنا ساجد بأسمائهم وأسماء آبائهم",
            "page": "82",
            "part": "1",
            "seal": "DAA24095"
        },
        {
            "hno": "274",
            "id": "273",
            "nass": "274- حدثنا أبو علي حدثنا أحمد حدثنا الحسين حدثنا محمد حدثنا سفيان عن شعبة عن الحكم عن إبراهيم عن عبد شهد شهادة فردت ثم جاء بعد وقد أعتق فشهد قال لا تجوز قال الحكم تجوز",
            "page": "82",
            "part": "1",
            "seal": "22408D75"
        },
        {
            "hno": "275",
            "id": "274",
            "nass": "275- حدثنا أبو علي حدثنا أحمد حدثنا الحسين حدثنا محمد عن سفيان عن شعبة عن الحكم عن إبراهيم قال ثلاثة أشهر يعني الجارية التي لم تبلغ المحيض",
            "page": "82",
            "part": "1",
            "seal": "D9CA4813"
        },
        {
            "hno": "276",
            "id": "275",
            "nass": "276- حدثنا أبو علي حدثنا أحمد حدثنا الحسين حدثنا محمد حدثنا سفيان عن الحكم قال إذا أذن في الشفعة قبل أن يقع البيع فهو جائز",
            "page": "82",
            "part": "1",
            "seal": "EBDC3D55"
        },
        {
            "hno": "277",
            "id": "276",
            "nass": "277- وعن الحكم قال إذا زنيت وأنت مشرك لم تضرب وقال سفيان تضرب",
            "page": "82",
            "part": "1",
            "seal": "CD82B381"
        },
        {
            "hno": "278",
            "id": "277",
            "nass": "سفيان الثوري عن شعبة بن الحجاج ¶ 278- حدثنا عبد الله بن إسحاق المدائني حدثنا محمد بن عبد العزيز بن أبي رزمة حدثنا عبدان عن أبيه قال قال لي سفيان أخبرنا شعبة عن أبي إسحاق عن أوس بن ضمعج عن أبي مسعود الأنصاريّ قال: قال رسول الله صلى الله عليه وسلم يؤم القوم أقرأهم لكتاب الله",
            "page": "82",
            "part": "1",
            "seal": "C71BEFD0"
        },
        {
            "hno": "279",
            "id": "278",
            "nass": "279- أخبرنا إبراهيم بن أسباط الزيات حدثنا محمد بن عبد الرحمن بن سهم الأنطاكي حدثنا أبو إسحاق الفزاري عن سفيان الثوري عن شعبة عن يزيد الرشك عن معاذة عن عائشة قالت العمرة السنة كلها إلا أربعة أيام يوم النحر وثلاثة أيام التشريق",
            "page": "83",
            "part": "1",
            "seal": "95AD8589"
        },
        {
            "hno": "280",
            "id": "279",
            "nass": "280- حدثنا العباس بن محمد بن المجاشع حدثنا محمد بن أبي يعقوب الكرماني حدثنا ابن مهدي حدثنا سفيان عن شعبة عن أبي إسحاق سمع العيزار يحدث عن عمر بن سعد عن أبيه عن النبي صلى الله عليه وسلم قال ألا أعجبكم من المسلمين من إن أصابه خير حمد الله وإن أصابته سيئة أحسب المسلم يؤجر في كل شيء حتى اللقمة يرفعها إلى فيه",
            "page": "83",
            "part": "1",
            "seal": "F80EF180"
        },
        {
            "hno": "281",
            "id": "280",
            "nass": "281- حدثنا أحمد بن موسى بن إسحاق حدثنا سهل بن بحر حدثنا أبو نعيم حدثنا سفيان عن شعبة عن عمرو بن مرة عن ابن أبي ليلى عن أنس أن النبي صلى الله عليه وسلم.. .. (¬1) في صلاة الصبح قال أبو نعيم شعبة عن سفيان وحدثنا شعبة جميعا ¶ ¬__________ ¶ (¬1) كلمة غير مقروءة بالأصل.",
            "page": "83",
            "part": "1",
            "seal": "E2318BA3"
        },
        {
            "hno": "282",
            "id": "281",
            "nass": "282- حدثنا محمد بن العباس بن أيوب حدثنا يوسف القطان حدثنا قبيصة حدثنا سفيان عن شعبة عن قتادة عن أبي مجلز عن حذيفة قال لعن النبي صلى الله عليه وسلم الجالس وسط الحلقة",
            "page": "83",
            "part": "1",
            "seal": "94977535"
        },
        {
            "hno": "283",
            "id": "282",
            "nass": "283- حدثنا محمد بن العباس حدثنا محمد بن المثنى حدثنا أبو أحمد عن سفيان عن شعبة عن قتادة عن أبي مجلز عن حذيفة قال قال النبي صلى الله عليه وسلم اللهم بارك لأمتي في بكورها",
            "page": "83",
            "part": "1",
            "seal": "5849C503"
        },
        {
            "hno": "284",
            "id": "283",
            "nass": "284- حدثني أبي حدثنا أسيد بن عاصم حدثنا الحسين حدثنا سفيان عن شعبة عن جعفر بن إياس عن عمومته قال جاء ناس إلى النبي صلى الله عليه وسلم فشهدوا بعد الظهر أنهم رأوا الهلال بالأمس فأمرهم النبي صلى الله عليه وسلم أن يخرجوا.. .. (¬1) من الغد ¶ ¬__________ ¶ (¬1) كلمة غير مقروءة.",
            "page": "84",
            "part": "1",
            "seal": "83ED063E"
        },
        {
            "hno": "285",
            "id": "284",
            "nass": "285- حدثنا ابن مصعب البغدادي حدثنا عيسى بن يونس الرملي حدثنا زيد بن أبي الزرقاء حدثنا سفيان مثله",
            "page": "84",
            "part": "1",
            "seal": "2DF9C6C2"
        },
        {
            "hno": "286",
            "id": "285",
            "nass": "286- حدثني عبد الله بن محمد بن يعقوب حدثنا أيوب حدثنا إبراهيم بن أبي الليث عن الأشجعي عن سفيان عن شعبة عن عمرو بن مرة عن عبد الله بن سلمة عن علي قال كان النبي صلى الله عليه وسلم يقرأ وهو يأكل ويقرأ ما لم يكن جنبا",
            "page": "84",
            "part": "1",
            "seal": "F5D22B7A"
        },
        {
            "hno": "287",
            "id": "286",
            "nass": "287- حدثنا ابن عصام الرازي حدثنا أحمد بن إبراهيم بن فِيل حدثنا عيسى بن سليمان الحجازي حدثني أبو إسحاق إبراهيم.. .. (¬1) قال دخلت على سفيان الثوري فقلت أعظم الله أجرك في شعبة فقال رحم الله أبا بسطام حدثنا شعبة عن الحكم عن عبد الرحمن بن يزيد عن عبد الله أن النبي صلى الله عليه وسلم حج مقرنا ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "84",
            "part": "1",
            "seal": "2C17BFE2"
        },
        {
            "hno": "288",
            "id": "287",
            "nass": "288- حدثنا ابن عصام حدثنا عبد الله بن محمد بن سعيد بن الحكم بن أبي مريم حدثنا الفريابي حدثنا سفيان الثوري عن شعبة عن يعلى بن عطاء عن عمارة بن -[85]- حديد عن صخر الغامدي قال: قال رسول الله صلى الله عليه وسلم لا تسبوا الأموات فتؤذوا الأحياء",
            "page": "84",
            "part": "1",
            "seal": "59454331"
        },
        {
            "hno": "289",
            "id": "288",
            "nass": "289- حدثنا ابن عصام حدثنا خير بن مرفق الخولاني حدثنا مؤمل بن إهاب حدثنا الفريابي عن سفيان الثوري عن شعبة عن محمد بن المنكدر عن جابر أتيت النبي صلى الله عليه وسلم فقال من ذا قلت أنا قال أنا أنا",
            "page": "85",
            "part": "1",
            "seal": "781D2183"
        },
        {
            "hno": "290",
            "id": "289",
            "nass": "شعبة بن الحجاج عن سفيان بن سعيد الثوري ¶ 290- حدثنا قاسم بن زكريا المطرز حدثنا أحمد بن عبد الله بن كردي حدثنا غندر حدثنا شُعْبة عن سفيان عن أبيه عن عباية بن رفاعة عن رافع قال كان النبي صلى الله عليه وسلم يجعل في قسم الغنائم عشر من الشاة ببعير قال غندر سمعته من سفيان",
            "page": "85",
            "part": "1",
            "seal": "02A038EF"
        },
        {
            "hno": "291",
            "id": "290",
            "nass": "291- حدثنا محمد بن يحيى بن منده حدثنا أبو قلابة حدثنا سعيد بن عامر عن شعبة عن سفيان عن علي بن الأقمر عن أبي جحيفة (¬1) قال قال النبي صلى الله عليه وسلم أما أنا فلا آكل متكئا ¶ ¬__________ ¶ (¬1) [[في المطبوع: عن أبي حنيفة]] .",
            "page": "85",
            "part": "1",
            "seal": "AC49BAD5"
        },
        {
            "hno": "292",
            "id": "291",
            "nass": "292- حدثنا أحمد بن محمد بن مصقلة حدثنا أحمد بن يحيى الحلاب حدثنا شجاع عن الوليد حدثنا شعبة حدثنا سفيان عن قيس بن مسلم عن طارق بن شهاب قال قلت أم أيمن يوم مات النبي صلى الله عليه وسلم أبكي على انقطاع خبر السماء فلما مات -[86]- عمر قالت اليوم وهى الإسلام",
            "page": "85",
            "part": "1",
            "seal": "C1228B3A"
        },
        {
            "hno": "293",
            "id": "292",
            "nass": "293- حدثنا محمد بن يحيى حدثنا علي بن نصر حدثنا وهب بن جرير حدثنا شعبة عن سفيان عن علي بن الأقمر عن مصعب بن سعد عن سعد نحو حديث عمرو بن مرة {هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا} أما اليهود فلا يؤمنون بمحمد صلى الله عليه وسلم",
            "page": "86",
            "part": "1",
            "seal": "4636C698"
        },
        {
            "hno": "294",
            "id": "293",
            "nass": "294- حدثنا محمد بن محمد بن سليمان حدثنا مؤمل بن إهاب حدثنا مؤمل بن إسماعيل حدثنا شعبة حدثنا سفيان الثوري عن يزيد بن أبي زياد عن زيد بن وهب عن أبي ذر قال أتى رجل النبي صلى الله عليه وسلم فقال يا رسول الله أكلتنا.. .. (¬1) يعني السنة فقال إنما يعني ذلك أخاف أن يفتح على أمتي الدنيا فيا ليت أمتي لا يلبسون الذهب ¶ ¬__________ ¶ (¬1) كلمة غير مقروءة.",
            "page": "86",
            "part": "1",
            "seal": "B29B26A0"
        },
        {
            "hno": "295",
            "id": "294",
            "nass": "شعبة عن محمد بن إسحاق ¶ 295- حدثنا أحمد بن محمد الخزاعي حدثنا الحوضي حدثنا شعبة عن محمد بن إسحاق عن عاصم بن عمر بن قتادة عن محمود بن لبيد عن رافع بن خديج قال: قال رسول الله صلى الله عليه وسلم أسفروا بالفجر فإنه أعظم للأجر",
            "page": "86",
            "part": "1",
            "seal": "EEEFCAFB"
        },
        {
            "hno": "296",
            "id": "295",
            "nass": "296- حدثنا محمد بن خلف بن وكيع حدثنا محمد بن جعفر حدثنا يحيى بن الشكر حدثنا شعبة عن محمد بن إسحاق عن علقمة بن أبي علقمة عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم في المؤمن ثلاث خصال الطيرة والظن والحسدفمخرجه من الطيرة أن لا يرجع ومخرجه من الظن أن لا يحقق ومخرجه من -[87]- الحسد أن لا يبقى",
            "page": "86",
            "part": "1",
            "seal": "885A9B6F"
        },
        {
            "hno": "297",
            "id": "296",
            "nass": "297- حدثنا أبو بكرة بن مكرم حدثنا الأسفاطي حدثنا يحيى بن كثير حدثنا شعبة عن محمد بن إسحاق عن الأعرج عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم التسبيح للرجال والتصفيق للنساء",
            "page": "87",
            "part": "1",
            "seal": "55262F38"
        },
        {
            "hno": "298",
            "id": "297",
            "nass": "298- حدثنا الخزاعي حدثنا مسلم بن إبراهيم حدثنا شعبة عن محمد بن إسحاق عن عبد الله بن محمد بن أبي بكر عن عائشة أن النبي صلى الله عليه وسلم قال السواك مطهرة للفم مرضاة للرب",
            "page": "87",
            "part": "1",
            "seal": "712596CE"
        },
        {
            "hno": "299",
            "id": "298",
            "nass": "299- حدثنا محمد بن زكريا حدثنا سليمان بن حرب حدثنا شعبة عن محمد بن إسحاق عن الزهري عن محمد بن جبير بن مطعم عن أبيه أن النبي صلى الله عليه وسلم قال لا يدخل الجنة قاطع رحم",
            "page": "87",
            "part": "1",
            "seal": "A645DA40"
        },
        {
            "hno": "300",
            "id": "299",
            "nass": "300- حدثنا هارون بن سليمان حدثنا أحمد بن إبراهيم الدورقي حدثنا أبو داود حدثنا شعبة عن محمد بن إسحاق عن محمد بن إبراهيم التيمي عن سعيد بن المسيب عن معمر قال قال النبي صلى الله عليه وسلم لا يحتكر إلا خاطئ",
            "page": "87",
            "part": "1",
            "seal": "033AF415"
        },
        {
            "hno": "301",
            "id": "300",
            "nass": "301- حدثنا محمد بن يحيى حدثنا بندار حدثنا محمد بن جعفر حدثنا شعبة عن محمد بن إسحاق عن الزهري عمن سمع سعيد بن زيد عن النبي صلى الله عليه وسلم قال المقتول دون ماله شهيد",
            "page": "88",
            "part": "1",
            "seal": "FE37A6AA"
        },
        {
            "hno": "302",
            "id": "301",
            "nass": "محمد بن إسحاق عن شعبة بن الحجاج ¶ 302- حدثنا العباس بن حمدان الحنفي حدثنا محمد بن عيسى الدامغاني حدثنا سلمة بن الفضل حدثنا محمد بن إسحاق عن شعبة عن عبد الله بن دينار عن ابن عمر قال كنا إذا بايعنا رسول الله صلى الله عليه وسلم على السمع والطاعة فبلغنا فيما استطعتم فنقول فيما استطعنا",
            "page": "88",
            "part": "1",
            "seal": "15ADA805"
        },
        {
            "hno": "303",
            "id": "302",
            "nass": "303- حدثنا أبو بكر بن مكرم وأخبرني ابن أخي أبي زرعة حدثنا عبيد الله بن سعد حدثنا عمي قال حدثنا أبي عن ابن إسحاق حدثني شعبة عن عبد الله بن أبي السفر عن الشعبي عن عبد الله بن مطيع بن الأسود عن أبيه وكان اسمه العاص فسماه رسول الله صلى الله عليه وسلم مطيعا قال: سمعت رسول الله صلى الله عليه وسلم حين قتل هؤلاء الرهط بمكة يقول لا تغزى مكة بعد هذا العام أبدا ولا يقتل رجل بعد هذا العام صبرا أبدا",
            "page": "88",
            "part": "1",
            "seal": "0CAED209"
        },
        {
            "hno": "304",
            "id": "303",
            "nass": "304- حدثنا ابن زهير السقري وحدثنا عبد الله بن محمد بن عبد الكريم قالا حدثنا عبيد الله بن سعد حدثنا عمي حدثنا أبي عن ابن إسحاق حدثني شعبة عن سماك عن ابن أبي أوفى وكان قد صحب رسول الله صلى الله عليه وسلم قال كان رسول الله صلى الله عليه وسلم يقول إذا أتاه القوم بصدقتهم وقبضها قال اللهم صل عليهم فلما أتاه أبي بصدقته فلما قبضها قال اللهم صل على آل أبي أوفى وأهل بيته فما زالنا نعرف فينا خيرا",
            "page": "88",
            "part": "1",
            "seal": "3927680B"
        },
        {
            "hno": "305",
            "id": "304",
            "nass": "305- قرأت على أبي بكر بن مكرم قلت حدثكم عبيد الله بن سعد حدثني -[89]- أبي عن ابن إسحاق حدثني شعبة عن سعد بن إبراهيم عن طلحة بن عبد الله قال: سمعت عائشة تقول أهوى إلي رسول الله صلى الله عليه وسلم ليقبلني قلت يا رسول الله إني صائمة فقال رسول الله صلى الله عليه وسلم وأنا صائم ثم قبلني",
            "page": "88",
            "part": "1",
            "seal": "83D8C40C"
        },
        {
            "hno": "306",
            "id": "305",
            "nass": "306- حدثنا سليمان بن عصام حدثنا عبيد الله بن سعد حدثنا عمر حدثنا أبي عن ابن إسحاق حدثني شعبة عن عمرو بن عامر الأنصاريّ قال سمعت أنس بن مالك يحدث أن رسول الله صلى الله عليه وسلم دعا بقدح من ماء فتوضأ فقلت لأنس هل كان رسول الله صلى الله عليه وسلم يتوضأ لكل صلاة قال نعم قلت فأنتم قال كنا نصل الصلوات كلها بوضوء واحد",
            "page": "89",
            "part": "1",
            "seal": "CD0D41A6"
        },
        {
            "hno": "307",
            "id": "306",
            "nass": "307- وعن محمد بن إسحاق حدثني شعبة بن الحجاج عن عبد الرحمن بن القاسم عن أبيه عن عائشة قالت كنت أغتسل أنا ورسول الله صلى الله عليه وسلم من الجنابة في إناء واحد",
            "page": "89",
            "part": "1",
            "seal": "ECE67E79"
        },
        {
            "hno": "308",
            "id": "307",
            "nass": "308- وعن محمد بن إسحاق حدثني شعبة عن منصور عن هلال بن يساف عن سلمة بن قيس قال: قال رسول الله صلى الله عليه وسلم إذا توضأت فاستنثر وإذا استجمرت فأوتر",
            "page": "89",
            "part": "1",
            "seal": "A332BF62"
        },
        {
            "hno": "309",
            "id": "308",
            "nass": "309- حدثنا إسحاق بن حكيم حدثنا الحجاج بن يوسف حدثنا زفر بن قرة حدثنا محمد بن إسحاق عن شعبة عن عبد الملك بن عمير عن عطية العوفي قال كان رسول الله صلى الله عليه وسلم.. .. (¬1) كل من.. .. من بني قريظة وكنت غلاما فوجدني لم.. .. فخلو سبيلي ¶ ¬__________ ¶ (¬1) كلام غير مقروء.",
            "page": "89",
            "part": "1",
            "seal": "FEB42040"
        },
        {
            "hno": "1",
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ وصلى الله على محمد وآله وسلم ¶ الحمد لله حق حمده وصلى الله على خير خلقه محمد وعلى آله وسلم ¶ ذكر كل من روى عن رجل ثم روى ذلك الرجل عنه من التابعين وغيرهم ¶ محمد بن مسلم بن شهاب الزهري عن أبي الزبير ¶ 1- حدثنا محمد بن محمد الواسطي قال أخبرنا القاسم بن عيسى الواسطي قال: أخبرنا محمد بن الحسن عن معاوية.. .. (¬1) عن الزهري قال: فحدثني أبو الزبير عن جابر أن رسول الله صلى الله عليه وسلم إنما قام للجنازة ثلاثا , كانت جنازة يهودي فقام من نتن ريحها ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "15",
            "part": "1",
            "seal": "A1D6B6D9"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "أبو الزبير محمد بن مسلم بن تدرس عن محمد بن مسلم بن شهاب الزهري ¶ 2- حدثنا محمد بن الباقر أبو جعفر ببغداد قال أخبرنا محمد بن جابر السقطي قال: أخبرنا داود بن عمرو قال: أخبرنا حماد بن شعيب عن أبي الزبير عن الزهري عن عروة عن عائشة قالت خمس فواسق يقتلن في الحل والحرم",
            "page": "15",
            "part": "1",
            "seal": "485890B4"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "الزهري عن عمرو بن شعيب بن محمد بن عبد الله بن عمرو ¶ 3- حدثنا محمد بن الحسن بن علي بن بحر بن بَرِّيّ قال: أخبرنا سلمة قال: أخبرنا عبد الرزاق أخبرنا معمر عن الزهري عن عمرو بن شعيب عن أبيه عن جده -[16]- سمع النبي صلى الله عليه وسلم قوما يتذاكرون في القدر فقال إنما هلك من كان قبلكم بهذا ضربوا القرآن بعضه ببعض وإنما نزل كتاب الله يصدق بعضه بعضا فلا تكذبوا بعضه ببعض فما علمتم منه فقولوه وما جهلتم فكلوه إلى عالمه",
            "page": "15",
            "part": "1",
            "seal": "C88396A8"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "عمرو بن شعيب عن الزهري ¶ 4- حدثنا عبد الرحمن بن أبي حاتم الرازي قال: أخبرنا سعد بن عبد الله بن عبد الحكم قال: أخبرنا قدامة بن محمد الجرمي عن مخرمة بن بكير بن الأشج عن أبيه قال: سمعت عمرو بن شعيب يقول سمعت محمد بن مسلم بن شهاب يقول سمعت عبيد الله بن عبد الله يقول سمعت أبا هريرة يقول أتى رجلان إلى رسول الله صلى الله عليه وسلم فقال أحدهما يا رسول الله اقضي بيني وبين هذا كان.. .. (¬1) لامرأته وابني بكف ¶ ¬__________ ¶ (¬1) طمس بالأصل.",
            "page": "16",
            "part": "1",
            "seal": "8A2BD5CC"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "الأعمش عن أبي صالح ¶ 5- حدثنا محمد بن أحمد بن راشد حدثنا الحسن بن السكن الضبعي حدثنا محمد بن جهضم حدثنا إسماعيل بن جعفر عن سهيل أنبأنا عبدان حدثنا إسحاق بن إبراهيم الرملي حدثنا ابن أبي أويس حدثني أخي عن سليمان بن بلال عن سهيل عن الأعمش عن أبي صالح عن أبي هريرة قال قال النبي صلى الله عليه وسلم لا يذهب الله حبيبتي عبدي فمضى يحتسب إلا أدخلتاه الجنة",
            "page": "16",
            "part": "1",
            "seal": "D8433FC7"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6- حدثنا محمد بن أحمد بن راشد حدثنا الحسن بن السكن الضبعي حدثنا محمد بن جهضم عن إسماعيل بن جعفر عن سهيل عن الأعمش عن أبي صالح عن أبي هريرة قال قال النبي صلى الله عليه وسلم لا تدخل الملائكة بيتا فيه صورة ولا كلب",
            "page": "16",
            "part": "1",
            "seal": "3E15D757"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7- حدثنا عبدان ومحمد بن يحيى قالا حدثنا أحمد بن محمد المعلى حدثنا أبو همام من كتابه حدثنا إبراهيم بن طهمان عن سهيل عن الأعمش عن أبي صالح عن أبي هريرة قال قال رسول الله صلى الله عليه وسلم من بات وفي يده غمر فعرض له عارض فلا يلومن إلا نفسه",
            "page": "17",
            "part": "1",
            "seal": "3FC82FDC"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8- أنبأنا عبدان حدثنا تمتام أخبرنا أبو همام أخبرنا عن سفيان عن سهيل نحوه",
            "page": "17",
            "part": "1",
            "seal": "937063BC"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9- حدثنا محمد بن العباس بن أيوب حدثنا عبيد الله بن الحجاج أخبرنا محمد بن جهضم وأخبرنا إسماعيل بن جعفر عن سهيل عن الأعمش عن أبي صالح عن أبي هريرة قال قال النبي صلى الله عليه وسلم من قال أشهد أن لا إله إلا الله وحده لا شريك له وأن محمد عبده ورسوله من جاء بها يوم القيامة غير شاك أدخله الله الجنة",
            "page": "17",
            "part": "1",
            "seal": "340A9C7B"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10- حدثني وليد بنان الواسطي أخبرنا محمد بن زنبور أخبرنا عبد العزيز بن أبي حازم حدثني سهيل عن الأعمش عن أبي صالح عن أبي هريرة أن رسول الله صلى الله عليه وسلم نزل في غزوة غزاها فأصاب أصحابه جوع وقلت أزوادهم فجاؤوا إلى رسول الله يشكون إليه ما أصابهم وليستأذنوه أن يتخذوا بعض رواحلهم فأذن لهم فمررنا بعمر بن الخطاب فقال من أين جئتم فأخبروه أنهم استأذنوا النبي صلى الله عليه وسلم أن يتخذوا بعض رواحلهم قال فأذن لكم؟ قالوا نعم قال فإني أسألكم وأقسم عليكم ألا رجعتم معي إلى رسول الله صلى الله عليه وسلم فرجعوا معه فذهب عمر إلى رسول الله فقال يا رسول الله أتأذن لهم أن يتخذوا رواحلهم فماذا يركبون؟ قال رسول الله صلى الله عليه وسلم فماذا أصنع ليس معي ما أعطيهم قال عمر بلى يا رسول الله تأمر من كان معه فضل من زاد يأتي به إليك فتجمعه على شيء ثم تدعو فيه بالبركة ثم تقسمه بينهم ففعل فدعا بفضل أزوادهم فمنهم الآتي بالقليل ومنهم الآتي بالكثير فجعله في نطع ثم دعا فيه ما شاء الله أن يدعو ثم قسمه بينهم فما بقي من القوم أحد إلا ملأ ما كان معه من وعاء وفضل فضل فقال عند ذلك أشهد أن لا إله إلا الله وحده لا شريك له -[18]- وأن محمد عبده ورسوله من جاء بها يوم القيامة غير شاك أدخله الله الجنة",
            "page": "17",
            "part": "1",
            "seal": "B57A0626"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "الأعمش عن زبيد ¶ 11- حدثنا الفريابي حدثنا عثمان بن أبي شيبة حدثنا أبو حفص الأبار عن الأعمش عن زبيد عن ذر عن سعيد بن عبد الرحمن بن أبزى عن أبيه قال كان رسول الله صلى الله عليه وسلم يستفتح بـ {قل يا أيها الكافرون}",
            "page": "18",
            "part": "1",
            "seal": "E4A99BC1"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "الأوزاعي عن يونس بن يزيد ¶ 12- أخبرنا أبو علي بن إبراهيم حدثنا أبو طاهر سهل بن القرحان حدثنا أبو أيوب سليمان بن عبد الرحمن حدثنا أبو الفيض حدثنا الأوزاعي حدثنا يونس بن يزيد عن الزهري عن عبد الرحمن بن كعب بن مالك عن أبيه قال: قال رسول الله صلى الله عليه وسلم من رأى في منامه أنه يجامع فاستيقظ على جفاف فلا غسل عليه ومن لم ير في منامه أنه يجامع فاستيقظ على بلل فعليه الغسل",
            "page": "18",
            "part": "1",
            "seal": "B756D968"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "يونس بن يزيد عن الأوزاعي ¶ 13- حدثنا إبراهيم بن محمد بن الحسن حدثنا سعيد بن عثمان الحمصي حدثنا داود بن منصور حدثنا الليث عن عبد الرحمن بن خالد عن يونس بن يزيد الأيلي عن الأوزاعي عن أم كلثوم بنت أسماء عن عائشة رضي الله عنها أنها قالت جئت رسول الله صلى الله عليه وسلم وهوفي المسجد قائم يصلي والباب مجاف مما يلي القبلة فاستفتحت ففتح الباب ثم مضى على صلاته",
            "page": "18",
            "part": "1",
            "seal": "9D433805"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "الأعمش عن سهيل بن أبي صالح ¶ 14- حدثنا عبدان حدثنا أبو موسى الأنصاريّ حدثنا أبو معاوية عن الأعمش عن سهيل بن أبي صالح عن أبي هريرة قال قال النبي صلى الله عليه وسلم لأن يجلس أحدكم على جمرة يجر ثوبه وجلده أحب إلي من أن يجلس على قبر",
            "page": "19",
            "part": "1",
            "seal": "155D98D2"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15- أخبرنا أبو يعلى حدثنا محمد بن عبد الله بن نمير حدثنا خلاد الجعفي عن أبي مسلم عن الأعمش عن سهيل بن أبي صالح عن أبي هريرة قال ذكرنا ليلة القدر فقال رسول الله صلى الله عليه وسلم كم مضى من الشهر قلنا ثنتان وعشرون وبقي ثمان قال مضى ثنتان وعشرون وبقي سبع الشهر تسع وعشرون",
            "page": "19",
            "part": "1",
            "seal": "9B44B366"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16- حدثنا عبد الرحمن بن داود بن منصور حدثنا عثمان بن خرزاد حدثنا محمد بن عبد الله بن عبد الملك البغدادي حدثنا الوليد بن أبان الكرابيسي حدثنا أبو معاوية عن الأعمش عن سهيل بن أبي صالح عن أبيه عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم ثلاثة لا ينظر الله إليهم يوم القيامة ولا يزكيهم ولهم عذاب أليم قوم بايعوا إماما على دنيا فإن أعطاهم منها وفوا وإن لم يعطوا نكثوا ورجل بايع بعد العصر فحلف بالله لقد اشتراها بكذا وكذا مغترا ورجل يمنع فضل مائه",
            "page": "19",
            "part": "1",
            "seal": "2002A94E"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "سهيل بن أبي صالح عن الأعمش ¶ 17- حدثنا عبدان حدثنا أبو مروان العثماني حدثنا محمد بن يحيى بن منده وعبد الله بن قحطبة الصلحي قالا حدثنا أحمد بن محمد حدثنا الوراق بن يحيى عن سهيل بن أبي صالح عن الأعمش عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم -[20]- الإمام ضامن والمؤذن مؤتمن",
            "page": "19",
            "part": "1",
            "seal": "CCA5C234"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18- حدثنا عبدان حدثنا علي بن أبي صالح حدثنا عمر بن عبد الوهاب حدثنا يزيد بن زريع عن نوح بن القاسم عن سهيل نحوه",
            "page": "20",
            "part": "1",
            "seal": "96BECC95"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19- حدثنا قاسم بن زكريا المطرز حدثنا بكر بن محمد البزار حدثنا محمد بن جهضم ¶ 20- حدثنا الوليد بن أبان حدثنا إبراهيم بن يوسف حدثنا الحسين بن عيسى المرادي حدثنا جرير عن الأعمش عن زبيد عن سمرة عن عبد الله قال قال النبي صلى الله عليه وسلم زينوا القرآن بأصواتكم",
            "page": "20",
            "part": "1",
            "seal": "6BDE9D68"
        },
        {
            "hno": "21",
            "id": "20",
            "nass": "زبيد عن الأعمش ¶ 21- حدثنا قاسم بن زكريا المطرز حدثنا محمد بن عمر بن هياج حدثنا يحيى -[21]- الأرجي حدثني عبيدة بن الأسود عن القاسم بن الوليد عن زبيد اليامي عن أبي محمد عن أبي صالح عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم ثنتان في الناس هما بهم كفر النياحة على الميت والطعن في النسب",
            "page": "20",
            "part": "1",
            "seal": "BE37CE8E"
        },
        {
            "hno": "22",
            "id": "21",
            "nass": "الأوزاعي عن الأعمش ¶ 22- حدثنا أبو علي بن إبراهيم حدثنا إسماعيل بن إسحاق السراج حدثنا محمد بن موسى النهرتيري حدثنا عبد الكريم بن أبي نمير حدثنا الوليد بن مسلم قال أنبأنا الأوزاعي وعيسى بن يونس عن الأعمش عن أبي صالح عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم الأمام ضامن والمؤذن مؤتمن اللهم أرشد الأئمة واغفر للمؤذنين",
            "page": "21",
            "part": "1",
            "seal": "18840B8D"
        },
        {
            "hno": "23",
            "id": "22",
            "nass": "إسماعيل بن مسلم عن الأعمش ¶ 23- حدثنا عبدان ثنا علي بن ميمون الرقي حدثنا يزيد بن الحسين حدثنا أبو همام عن إسماعيل بن مسلم عن الأعمش عن ذكوان عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم من أحرق حرثا أو أرا محدبا فعليه لعنة الله والملائكة والناس أجمعين لا يقبل منه صرف ولا عدل",
            "page": "21",
            "part": "1",
            "seal": "007129A5"
        },
        {
            "hno": "24",
            "id": "23",
            "nass": "24- حدثنا ابن صاعد حدثنا أزهر بن جميل حدثنا عمر بن شقيق عن إسماعيل بن مسلم عن الأعمش عن أبي صالح عن أبي هريرة قال ما جاء النبي صلى الله عليه وسلم طعاما قط إن إشتهاه أكله وإلا تركه",
            "page": "21",
            "part": "1",
            "seal": "4D5F26FE"
        },
        {
            "hno": "25",
            "id": "24",
            "nass": "الأعمش عن إسماعيل بن مسلم ¶ 25- حدثنا عبدان ثنا علي بن ميمون الرقي ثنا سعيد بن سلمة أنا -[22]- الأعمش عن إسماعيل بن مسلم عن الحسن عن عبد الرحمن بن سمرة أن رسول الله صلى الله عليه وسلم قال يا ابن سمرة لا تسل الإمارة فإنك إن تعطها عن غير مسألة تعفى عنها وإن تعطها عن مسالة توكل إليها",
            "page": "21",
            "part": "1",
            "seal": "3F0DA44B"
        },
        {
            "hno": "26",
            "id": "25",
            "nass": "26- حدثنا محمد بن العباس بن أيوب حدثنا القاسم بن محمد بن الحارث حدثنا عبدان بن عثمان عن أبي حمزة عن الأعمش عن إسماعيل بن مسلم عن الحسن عن عمران بن حصين قال: قال النبي صلى الله عليه وسلم سؤال الغني شيء من وجهه إن أعطى قليلا فقليل وإن أعطى كثيرا فكثير",
            "page": "22",
            "part": "1",
            "seal": "E7F88ACB"
        },
        {
            "hno": "27",
            "id": "26",
            "nass": "الأعمش عن شعبة بن الحجاج ¶ 27- حدثنا عبدان حدثنا عباس بن عبد العظيم حدثنا الأحوص بن جواب (¬1) نا عمار بن رزيق عن الأعمش عن شعبة عن ثابت عن أنس: صليت خلف رسول الله صلى الله عليه وسلم وأبي بكر وعمر فلم يجهروا ببسم الله الرحمن الرحيم ¶ ¬__________ ¶ (¬1) تحرف في المطبوع إلى: الأحوص بن حراب.",
            "page": "22",
            "part": "1",
            "seal": "FC6EBC85"
        },
        {
            "hno": "28",
            "id": "27",
            "nass": "28- حدثنا الوليد بن أبان قال: سمعت أحمد بن يونس يقول بلغني أن شعبة كان بين يدي الأعمش يسمع منه فقال له الأعمش يا بصري أليس عندكم من الأحاديث التي تغربون علينا فقال له شعبة أنبأنا قتادة عن أنس قال صليت خلف رسول الله صلى الله عليه وسلم وخلف أبي بكر وعمر فكانوا يستفتحون القراءة معنا بالحمد لله فقال له الأعمش: يا بصري أحك عن غير قتادة فقال له شعبة وقد حدثني به ثابت عن أنس فرواه الأعمش عن شعبة عن ثابت عن أنس",
            "page": "22",
            "part": "1",
            "seal": "53A76B2F"
        },
        {
            "hno": "29",
            "id": "28",
            "nass": "29- حدثنا أبو علي أحمد بن محمد بن إبراهيم حدثنا محمد بن خلف -[23]- المروزي حدثنا يحيى بن هاشم حدثنا الأعمش عن شعبة عن ثابت عن أنس بن مالك قال: قال رسول الله صلى الله عليه وسلم لا يتمنين أحدكم الموت فقال كان لابد فليقل اللهم أحيني ما كانت الحياة خيراً لي وتوفني ما كانت الوفاة خيراً لي",
            "page": "22",
            "part": "1",
            "seal": "CA833267"
        },
        {
            "hno": "30",
            "id": "29",
            "nass": "شعبة بن الحجاج عن الأعمش ¶ 30- حدثنا محمد بن أسد حدثنا أبو داود الطيالسي حدثنا شعبة عن الأعمش عن مجاهد عن ابن عباس قال تلا رسول الله صلى الله عليه وسلم هذه الآية {إن شجرة الزقوم طعام الأثيم} فقال لو أن قطرة من الزقوم قطرت في بحار الأرض لأفسد على أهل الدنيا معايشهم فكيف بمن يكون طعامه وشرابه",
            "page": "23",
            "part": "1",
            "seal": "1A8AD598"
        },
        {
            "hno": "31",
            "id": "30",
            "nass": "الأعمش عن خالد الحذاء ¶ 31- حدثنا خالد بن شعيب حدثنا أبو إبراهيم الترجماني حدثنا أبو حفص الأبار عن الأعمش عن خالد الحذاء عن أبي قلابة عن أبي الأشعث الصنعاني عن شداد بن أوس قال: قال رسول الله صلى الله عليه وسلم إن الله يحب الإحسان على كل شيء فإذا قتلتم فأحسنوا القتلة وإذا ذبحتم فأحسنوا الذبيحة ليحد أحدكم شفرته ثم ليذبح ذبيحته",
            "page": "23",
            "part": "1",
            "seal": "BB42D6DB"
        },
        {
            "hno": "32",
            "id": "31",
            "nass": "خالد الحذاء عن الأعمش ¶ 32- حدثنا عبدان حدثنا مؤمل بن إهاب حدثنا مؤمل حدثنا حمَّاد بن سَلَمة عن خالد الحذاء عن الأعمش عن زيد بن وهب عن عبد الله قال روى الصادق المصدوق صلى الله عليه وسلم إن خلق أحدكم يجمع في بطن أمه فذكر الحديث",
            "page": "24",
            "part": "1",
            "seal": "8D763340"
        },
        {
            "hno": "33",
            "id": "32",
            "nass": "الأعمش عن سفيان بن عيينة ¶ 33- حدثنا إبراهيم بن محمد بن الحسن حدثنا محمد بن يزيد حدثنا عبد الله بن إسحاق عن مندل عن الأعمش عن سفيان بن عيينة عن عمرو عن جابر عن النبي صلى الله عليه وسلم قال إذا مر احدكم في المسجد بسهام فليأخذ بنصولها لا تصيب مسلما",
            "page": "24",
            "part": "1",
            "seal": "646CA317"
        },
        {
            "hno": "34",
            "id": "33",
            "nass": "سفيان بن عيينة عن الأعمش ¶ 34- حدثنا أبو جعفر النهاوندي حدثنا حامد بن يحيى البلخي حدثنا سفيان بن عيينة عن الأعمش أخبرني زيد بن وهب قال: سمعت حذيفة يقول حدثنا رسول الله صلى الله عليه وسلم حديثين قد رأيت أحدهما وانا أنتظر الآخر حدثنا أن الأمانة نزلت من جذور قلوب الرجال ونزل القرآن قَرَؤُوا من الْقُرْآن وَعَلِمُوا مِنَ السُّنَّةِ، ثُمَّ حَدَّثَنَا رسول الله صلى الله عليه وسلم عَنْ رَفْعِهِمَا، فَقَالَ: يَنَامُ الرَّجُلُ، نومة فتقبض الأَمَانَةُ مِنْ قَلْبِهِ، فَيَبْقَى أَثَرُهَا مثل أثر الْوَكْتِ كَجَمْرٍ دَحْرَجْتَهُ",
            "page": "24",
            "part": "1",
            "seal": "0B64CA9A"
        },
        {
            "hno": "35",
            "id": "34",
            "nass": "الأعمش عن إبراهيم بن طهمان وإبراهيم بن طهمان عن الأعمش ¶ 35- حدثنا قاسم المطرز حدثنا محمد بن عبد الحكم النيسابوري حدثنا حفص حدثنا إبراهيم بن طهمان عن الأعمش عن أبي صالح عن أبي هريرة قال قال النبي صلى الله عليه وسلم إذا استؤذن على الرجل وهو يصلي فإذنه التسبيح وإذا استؤذن على المرأة وهي تصلي فإذنها التصفيق",
            "page": "25",
            "part": "1",
            "seal": "90B2DBB8"
        },
        {
            "hno": "36",
            "id": "35",
            "nass": "36- حدثنا جبير بن هارون حدثنا علي الطنافسي حدثنا أبو معاوية عن الأعمش عن إبراهيم بن طهمان عن بشر بن خلال عن الحسن قال لما زوج رسول الله صلى الله عليه وسلم ابنته الثانية عثمان قالوا يا رسول الله أكل هذا لعثمان؟ قال إنا نضعهن حيث أمرنا الله عز وجل",
            "page": "25",
            "part": "1",
            "seal": "83CFA5BA"
        },
        {
            "hno": "37",
            "id": "36",
            "nass": "أبو إسحاق السبيعي عن الأعمش ¶ 37- أخبرنا أبو يعلى حدثنا إبراهيم بن محمد بن عرعرة ح. وحدثنا عبدان حدثنا عمرو بن العباس وحدثنا البزاز قال: حدثنا إسماعيل بن حفص قالوا حدثنا غندر عن شعبة عن أبي إسحاق عن الأعمش عن أبي وائل عن حذيفة قال لقد علم المحظوظون من أصحاب محمد صلى الله عليه وسلم أن إبرام عهد من أحدهم إلى الله وسيلة. ¶ هذا لفظ حديث عرعرة",
            "page": "25",
            "part": "1",
            "seal": "1F03B2CE"
        },
        {
            "hno": "38",
            "id": "37",
            "nass": "38- حدثنا الفضل بن محمد المروزي حدثنا أحمد بن سيار المروزي حدثنا يحيى بن إسحاق حدثنا عبد الكبير بن دينار حدثنا أبو إسحاق الهمداني عن الأعمش عن إبراهيم عن علقمة عن عبد الله قال خرجنا مع رسول الله صلى الله عليه وسلم مخرجا فلم يصب ما يتوضأ به ولا يشربه ومع رسول الله صلى الله عليه وسلم إداوة فيه شيء من ماء فصبه في -[26]- الإناء ثم وضع كفه عليه , ثم قال: هلم على الوضوء والبركة من الله ¶ قال عبد الله: فلقد رأيت ما بين أصابع رسول الله صلى الله عليه وسلم تفجر عيوناً فشرب الناس وتوضؤوا.",
            "page": "25",
            "part": "1",
            "seal": "48824E7C"
        },
        {
            "hno": "39",
            "id": "38",
            "nass": "الأعمش عن أبي إسحاق السبيعي أبو إسحاق عن البراء ¶ 39- حدثنا محمد بن يحيى حدثنا أبو الحجاج حدثنا أبو إسحاق حدثنا عمر بن حفص عن أيبه عن الأعمش عن أبي إسحاق عن البراء عن النبي صلى الله عليه وسلم والله لولا الله ما اهتدينا ولا تصدقنا ولا صلينا",
            "page": "26",
            "part": "1",
            "seal": "E106622E"
        },
        {
            "hno": "40",
            "id": "39",
            "nass": "40- حدثنا عيسى بن محمد حدثنا أحمد بن محمد بن المعلى الدمشقي حدثنا سليمان بن عبد الرحمن حدثنا أبو محمد القميمي عبد الله بن عبد الرحمن عن الأعمش عن أبي إسحاق عن البراء قال: قال رسول الله صلى الله عليه وسلم السرى نهر",
            "page": "26",
            "part": "1",
            "seal": "4CF45CB1"
        },
        {
            "hno": "41",
            "id": "40",
            "nass": "41- حدثني أحمد بن صالح الذارع الواسطي حدثنا عبد الله بن حبيب المقرئ الجرجرائي حدثنا عبد الله بن الأجلح عن الأعمش عن أبي إسحاق عن البراء قال: قال رسول الله صلى الله عليه وسلم إذا التقى المسلمان فتصافحا لم يتفرقا حتى يغفر لهما",
            "page": "26",
            "part": "1",
            "seal": "6D4A7E55"
        },
        {
            "hno": "42",
            "id": "41",
            "nass": "42- حدثنا محمد بن محمد بن سليمان حدثنا عبد الله بن محمد أبو زرعة حدثنا عبد الله بن يحيى الثقفي حدثنا عبد الواحد بن زياد عن الأعمش عن أبي إسحاق عن البراء قال اشترى أبو بكر بن عازب رجلا فذكر -[27]- الحديث",
            "page": "26",
            "part": "1",
            "seal": "69F121BF"
        },
        {
            "hno": "43",
            "id": "42",
            "nass": "43- حدثنا أبو بشر محمد بن عمران بن الجنيد حدثنا يعقول الدشتكي حدثنا عبد الحميد الحماني حدثنا الأعمش عن أبي إسحاق عن النعمان بن بشير قال: قال رسول الله صلى الله عليه وسلم إن أدنى أهل النار عذابا رجل عليه نعلان من نار يغلي منهما دماغه ولا يرى أن في النار أحد أشد عذابا منه",
            "page": "27",
            "part": "1",
            "seal": "B291FAE5"
        },
        {
            "hno": "44",
            "id": "43",
            "nass": "44- حدثنا ابن أبي صالح حدثنا أحمد بن سنان حدثنا أبو يحيى الحماني الأعمش مثله",
            "page": "27",
            "part": "1",
            "seal": "F571A0A8"
        },
        {
            "hno": "45",
            "id": "44",
            "nass": "أبو إسحاق عن الأسود ¶ 45- حدثنا محمد بن يحيى المروزي حدثنا داود بن عمرو حدثنا منصور بن أبي الأسود عن الأعمش عن أبي إسحاق عن الأسود عن عائشة رضي الله عنها قالت كان النبي صلى الله عليه وسلم يجنب (¬1) ثم ينام ولا يمس ماء ¶ ¬__________ ¶ (¬1) تحرف في المطبوع إلى: يحسب.",
            "page": "27",
            "part": "1",
            "seal": "D8E6C037"
        },
        {
            "hno": "134",
            "id": "133",
            "nass": "مالك بن مغول عن أبي إسحاق السبيعي ¶ 134- حدثنا علي بن إسماعيل الصفار حدثنا إبراهيم بن راشد حدثنا الحسن بن عمرو السدوسي حدثنا مالك بن مغول عن أبي إسحاق عن عبد خير عن علي قال خير هذه الأمة بعد نبيها أبو بكر وعمر ¶ ابن جريج عن أبي معاوية الضرير",
            "page": "47",
            "part": "1",
            "seal": "EED5E768"
        },
        {
            "hno": "135",
            "id": "134",
            "nass": "135- حدثنا محمد بن صالح الطبري حدثنا أبو حُمَةَ حدثنا أبو قرة عن ابن جريج حدثنا أبي وحدثنا علي بن جعفر الأشعري ومحمد بن إبراهيم قالا حدثنا ابن أبي مسرة حدثنا هشام بن سليمان عن ابن جريج أخبرني فافاه عن الأعمش عن أبي وائل عن عبد الله قال: قال رسول الله صلى الله عليه وسلم من حلف على يمين فاجرة ليقتطع بها مال امرئ مسلم لقي الله وهو عليه غضبان",
            "page": "47",
            "part": "1",
            "seal": "B110B2E8"
        },
        {
            "hno": "136",
            "id": "135",
            "nass": "136- حدثنا محمد بن صالح الطبري حدثنا أبو حمة حدثنا أبو قرة عن ابن جريج عن فافاه عن الأعمش عن شقيق عن عبد الله قال إن الله لم يجعل شفاءكم فيما حرم عليكم",
            "page": "47",
            "part": "1",
            "seal": "A3634661"
        },
        {
            "hno": "137",
            "id": "136",
            "nass": "أبو معاوية عن ابن جريج ¶ 137- حدثنا الصوفي حدثنا الحسن بن حماد حدثنا أبو معاوية عن ابن جريج عن الزهري عن سليمان بن يسار عن ابن عباس نهى رسول الله صلى الله عليه وسلم عن قتل النملة والنحلة والهدهد والصرد",
            "page": "48",
            "part": "1",
            "seal": "45CEE1AE"
        },
        {
            "hno": "138",
            "id": "137",
            "nass": "138- حدثنا محمود الواسطي حدثنا أبو الشعثاء حدثنا حفص بن غياث عن ابن جريج مثله",
            "page": "48",
            "part": "1",
            "seal": "1FA9F8A9"
        },
        {
            "hno": "139",
            "id": "138",
            "nass": "ابن جريج عن إسماعيل بن عليه ¶ 139- حدثنا الوليد بن أبان حدثنا أبو يحيى عبد الله بن أبي ميسرة حدثنا أبي عن هشام بن سليمان عن ابن جريج حدثني إسماعيل عن عبد العزيز مولى أنس عن أنس قال خدمت النبي صلى الله عليه وسلم اثنتي عشرة سنة فما قال لي في شيء فعلته ولا في شيء لم أفعله لم لا تفعله قال معمر وزاد فيه وما سب سبة قط",
            "page": "48",
            "part": "1",
            "seal": "DAEEBC0B"
        },
        {
            "hno": "140",
            "id": "139",
            "nass": "عمرو بن الحارث عن قتادة ¶ 140- حدثنا عبدان حدثنا سليمان بن أيوب صاحب البصري حدثنا ابن وهب عن عمرو بن الحارث عن قَتَادة عن أَنَس أن النبي صلى الله عليه وسلم رقد رقدة بالمحصب ثم صلى الظهر",
            "page": "48",
            "part": "1",
            "seal": "BAD23E91"
        },
        {
            "hno": "141",
            "id": "140",
            "nass": "قتادة عن عمرو بن لحارث ¶ 141- أخبرنا أبو يعلى إجازة حدثنا هدبة حدثنا حماد بن الجعد حدثني قتادة -[49]- قال ابن عمرو بن الحارث إن يزيد بن أبي حبيب حدثه أن رجلا قدم المدينة فذكر أنه يقدم له مال فأخذ مالا كثيرا فاستهلكه وأخذ الرجل فوجده لا مال له فأمر به النبي صلى الله عليه وسلم.. .. (¬1) ¶ ¬__________ ¶ (¬1) كلمة غير مقروءة بالأصل.",
            "page": "48",
            "part": "1",
            "seal": "AF7A0D89"
        },
        {
            "hno": "142",
            "id": "141",
            "nass": "عمرو بن دينار عن قتادة ¶ 142- حدثنا أبو بكر محمد بن أحمد بن معدان حدثنا أحمد بن عبد الرحمن بن وهب حدثنا عمر أي الحارث يعني ابن نبهان عن عمرو بن دينار عن قَتَادة عن أبي نضرة عن أبي سعيد قال: قال رسول الله صلى الله عليه وسلم يكون رجل من أمتي أقنى الأنف أجلى الجبين يملك هكذا يعني سبع سنين يملأ الأرض عدلا وقسطا كما ملئت فيكم قبله جورا وطلما",
            "page": "49",
            "part": "1",
            "seal": "F57C7510"
        },
        {
            "hno": "143",
            "id": "142",
            "nass": "قتادة عن عمرو بن دينار ¶ 143- أخبرنا أبو يعلى وإبراهيم بن محمد بن الحارث قالا حدثنا هدبة بن خالد حدثنا حماد بن الجعد قال سئل قتادة وأنا شاهد عن العمرة فقال حدثني عمرو بن دينار عن طاووس عن حجر المدري عن زيد بن ثابت أن النبي صلى الله عليه وسلم قضى أن العمرة جائزة",
            "page": "49",
            "part": "1",
            "seal": "0641A57F"
        },
        {
            "hno": "144",
            "id": "143",
            "nass": "الأعمش عن ابن عون ¶ 144- أخبرنا عبد الرحمن بن أبي حاتم وعبد الرحمن بن الحسن قالا حدثنا هارون بن إسحاق حدثنا مصعب بن المقدام حدثنا داود البكائي عن الأعمش عن ابن عون عن إبراهيم قال كانوا يكرهون إذا اجتمعوا أن يخرج الرجل أحسن حديثه أو أحسن ما عنده",
            "page": "49",
            "part": "1",
            "seal": "42EAB8F8"
        },
        {
            "hno": "145",
            "id": "144",
            "nass": "الأعمش عن سالم الأفطس ¶ 145- حدثنا أبو عبد الله محمد بن يحيى حدثني محمد بن عيسى حدثنا الحسين بن حفص عن حماد بن شعيب عن الأعمش عن سالم الأفطس عن سعيد بن جبير قال إذا حلف الرجل واستثنى بعد شهر فذلك له",
            "page": "50",
            "part": "1",
            "seal": "7A128F22"
        },
        {
            "hno": "146",
            "id": "145",
            "nass": "شعبة عن علي بن عاصم ¶ 146- حدثنا أبو بكر بن معدان حدثنا محمد بن علي بن أحمد حدثنا خالد بن زيد الزيات حدثنا حماد بن خالد الخياط عن شعبة عن علي بن عاصم عن خالد الحذاء عن عكرمة قال كان في النبي صلى الله عليه وسلم دعابة يعني مزاح",
            "page": "50",
            "part": "1",
            "seal": "D1C7E394"
        },
        {
            "hno": "147",
            "id": "146",
            "nass": "الأعمش عن ابن جريج ¶ 147- حدثنا أبو بكر بن معدان حدثنا محمد بن العباس السمسار حدثنا عمرو بن أبي سلمة عن مصعب بن ماهان عن سفيان عن الأعمش عن ابن جريج أن رجلا أتى عمر بن الخطاب فقال أصبت كذا وكذا من المال فقال عمر أحسن موضعه تحت مسعد امرأتك فقال الرجل أليس يكثر حينئذ قال لا إذا أديت زكاته",
            "page": "50",
            "part": "1",
            "seal": "65B36C1D"
        },
        {
            "hno": "148",
            "id": "147",
            "nass": "معمر بن راشد عن ابن جريج ¶ 148- حدثنا أبو القاسم عيسى ين محمد الرازي حدثنا محمد بن أحمد بن رزيق المعروف بابن الأعجم حدثنا سعيد بن عبد الرحمن الصغاني حدثنا أبي عن رباح بن زيد عن معمر عن ابن جريج عن عبد العزيز بن عمر بن عبد العزيز عن ربيع بن سبرة عن أبيه أن النبي صلى الله عليه وسلم قال في حجة الوداع إني كنت أحللت لكم نكاح المتعة فمن كان نكح على ذلك فهو باطل وإني.. .. (¬1) منها فهي حرام عليكم إلى يوم القيامة ¶ ¬__________ ¶ (¬1) كلمة غير واضحة بالمخطوط.",
            "page": "50",
            "part": "1",
            "seal": "8A3D15D6"
        },
        {
            "hno": "149",
            "id": "148",
            "nass": "الأعمش عن أيوب السختياني ¶ 149- حدثنا أبو القاسم عيسى بن محمد حدثنا عيسى بن محمد بن عبد الرحمن المروزي حدثنا عمر بن محمد بن الحسين حدثنا أبي حدثنا عيسى بن محمد البخاري حدثنا أبو حمزة عن الأعمش عن أيوب بن أبي تميمة عن ابن سيرين عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم لا تسموا العنب الكرم فإن الكرم هو الرجل المسلم",
            "page": "51",
            "part": "1",
            "seal": "B5DF264B"
        },
        {
            "hno": "150",
            "id": "149",
            "nass": "أيوب السختياني عن صخر بن جويرية ¶ 150- حدثنا أبو القاسم عيسى بن محمد أخبرني عيسى بن محمد المروزي حدثنا عمر بن محمد حدثنا أبي حدثنا عيسى حدثنا أبو حمزة عن أيوب بن أبي تميمة عن صخر بن جويرية عن نافع أن رجلا أتى ابن عمر فقال إن أمي أحلت لي جاريتها فقال ابن عمر إني لأحب عمر لو أدرك الغيتة في الحجارة أنه لا يحل لك فرح إلا فرح إن شئت بعت وإن شئت وهبت وإن شئت أعتقت",
            "page": "51",
            "part": "1",
            "seal": "959F0E1B"
        },
        {
            "hno": "151",
            "id": "150",
            "nass": "الأوزاعي عن جرير بن عثمان ¶ 151- حدثنا عيسى بن محمد الرازي حدثنا الحسين بن السميدع حدثنا محمد بن رمح حدثنا مسلمة بن علي الحبشي عن الأوزاعي عن جرير بن عثمان عن حبان بن زيد الشرعبي قال غزونا أرض الروم ومعنا شيخ منا من شرعب سيء الخلق فنزلنا فسطاط رجل من المسلمين قال فأشرعت دواية إلى رحل شيخنا فقام يستسر صاحب الفسطاط فقال له يا عبد الله صحبت رسول الله صلى الله عليه وسلم ثلاث غزوات، فلما سمعته ذكر رسول الله أسقط في يديه، فرحنا إليه نعتذر إليه، فقال سمعت رسول الله صلى الله عليه وسلم يقول المسلمون شركاء في ثلاثة الماء والكلأ والنار",
            "page": "51",
            "part": "1",
            "seal": "2F08AA6A"
        },
        {
            "hno": "152",
            "id": "151",
            "nass": "سفيان الثوري عن حماد بن سلمة ¶ 152- حدثنا عيسى بن محمد الرازي حدثنا عبد العزيز بن بكر بن الشرود حدثني أبي عن جدي عن سفيان عن حماد بن سلمة حدثني أبو العشراء عن أبيه قال قلت يا رسول الله ليس الذكاة إلا في الحلق أو اللبة قال بلى لو طعنت في فخذه كان ذكاة",
            "page": "52",
            "part": "1",
            "seal": "2EC3EDAE"
        },
        {
            "hno": "153",
            "id": "152",
            "nass": "153- حدثنا عيسى حدثنا عبد العزيز حدثني أبي عن جدي عن سفيان عن حماد بن سلمة عن ثابت عن أنس قال رأيت رسول الله صلى الله عليه وسلم يصلي على بساط",
            "page": "52",
            "part": "1",
            "seal": "0EC7CEEC"
        },
        {
            "hno": "154",
            "id": "153",
            "nass": "154- حدثنا أبو علي بن إبراهيم حدثنا الأبار حدثنا محمد بن إسماعيل الواسطي حدثنا أحمد بن عيسى التنيسي حدثنا عمران بن أبي سلمة عن مصعب بن ماهان عن الثوري عن حماد بن سلمة عن عبيد الله بن أبي بكر عن أنس قال: قال رسول الله صلى الله عليه وسلم هذا ابن آدم ثم وضع يده تحت ذقنه ثم بسط يده فقال هذا هكذا",
            "page": "52",
            "part": "1",
            "seal": "B35777A8"
        },
        {
            "hno": "155",
            "id": "154",
            "nass": "ابن عون عن أيوب ¶ 155- حدثنا الوليد بن أبان حدثنا الحسين بن علي الفارسي حدثنا السكن بن نافع حدثنا ابن عون عن مجاهد عن عبد الرحمن بن أبي ليلى عن كعب بن عجرة قال -[53]- في نزلت هذه الآية فأتيت النبي صلى الله عليه وسلم فقال لي ادن فدنوت مرتين أو ثلاثا فقال أيؤذيك هوامك قال أظنه قال قال أيوب أيؤذيك هوام رأسك فأمرني بصوم أو صدقة أو نسك أو ما تيسر قال ابن عون ففسره لي مجاهد فنسيت فأنبأني أيوب أنه سمعه من مجاهد قال صيام ستة أيام أو صدقة ستة مساكين أو نسك ما تيسر",
            "page": "52",
            "part": "1",
            "seal": "13CEB920"
        },
        {
            "hno": "156",
            "id": "155",
            "nass": "أيوب عن ابن عون ـ قتادة عن مطر الوراق ¶ 156- قتادة عن الحسن عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم إذا التقى الختانان فقد وجب الغسل قال قتادة وزادني فيه مطر عن الحسن إذا جلس بين شعبها الأربع أنزل أو لم ينزل",
            "page": "53",
            "part": "1",
            "seal": "40F8F976"
        },
        {
            "hno": "157",
            "id": "156",
            "nass": "مطر الوراق عن قتادة ¶ 157- أخبرنا أبو يعلى حدثنا إبراهيم الترجماني حدثنا داود بن الزبرقان عن مطر عن قتادة عن أنس أن النبي صلى الله عليه وسلم كان على أُحد فرجف بهم فقال اثبت فما عليك إلا نبي أو صديق أوشهيد",
            "page": "53",
            "part": "1",
            "seal": "8AA85E50"
        },
        {
            "hno": "158",
            "id": "157",
            "nass": "أيوب السختياني عن معمر ¶ 158- حدثنا عبدان حدثنا محمد بن عبيد الله بن بسطام حدثنا أبو النعمان حدثنا حماد بن زيد عن أيوب قال: سمعت الزهري يحدث أن رسول الله صلى الله عليه وسلم نهى يوم الفتح عن متعة النساء قلت من حدثك قال قال حدثني رجل ونحن عند عمر بن عبد العزيز فأحسن عليه إلينا زاد فيه مسدد قال أيوب وزعم يعمر أنه الربيع بن",
            "page": "53",
            "part": "1",
            "seal": "F481F994"
        },
        {
            "hno": "159",
            "id": "158",
            "nass": "معمر عن أيوب السختياني ¶ 159- حدثنا عبدان حدثنا أحمد بن أبي أيوب الأهوازي حدثنا محمد بن المنهال حدثنا يزيد بن زريع حدثنا معمر عن الزهري عن ابن أكيمة عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال لهم انصر وفي حلقي! قال معمر كان أيوب حدثني عن الزهري قبل أن ألقى الزهري ثم لقيت الزهري فحدثني به",
            "page": "54",
            "part": "1",
            "seal": "A6A04DF1"
        },
        {
            "hno": "160",
            "id": "159",
            "nass": "الزهري عن عمرو بن دينار ¶ 160- ذكر أحمد بن يوسف بن الضحاك حدثنا محمد بن موسى الجرشي حدثنا عاصم بن هلال عن أيوب قال سئل الزهري عن بيع المدبر فقال وأومأ ذاك عمرو بن دينار يروي فيه حديثا فأتيت عمرو بن دينار فقلت يا أبا محمد ما تحدث أو ما عندك عن بيع المدبر فقال عمرو سمعت جابرا يقول دبر رجل غلاما له لم يكن له مال غيره فدعاه النبي صلى الله عليه وسلم فباعه من نعيم وكان اسم الغلام يعقوب فدفع ماله إلى سيده",
            "page": "54",
            "part": "1",
            "seal": "B9565C8D"
        },
        {
            "hno": "161",
            "id": "160",
            "nass": "مكحول عن عمرو بن شعيب ـ عمرو بن شعيب عن مكحول ¶ أبو بكر الصديق عن عمر بن الخطاب ـ عمر بن الخطاب عن أبي بكر الصديق ¶ 161- حدثنا أبو عبد الله محمد بن خالد الراسبي حدثنا أبو ميسرة أحمد بن عبد الله بن ميسرة النهاوندي بهمذان حدثنا المغيرة بن سقلاب عن الوازع بن نافع عن سالم عن ابن عمر عن عمر عن أبي بكر الصديق أن رجلا توضأ للصلاة وبقيت لمعة لم يصبها الماء فقال له النبي صلى الله عليه وسلم أحسن وضؤك -[55]- ففعل",
            "page": "54",
            "part": "1",
            "seal": "6BEC6CFE"
        },
        {
            "hno": "162",
            "id": "161",
            "nass": "162- حدثنا إسماعيل القطان حدثنا حاتم بن الليث الجوهري حدثنا يحيى بن سويد حدثنا الأصمعي عن سليم بن حيان عن قتادة عن حميد بن عبد الرحمن حدثنا ابن عباس عن عمر عن أبي بكر الصديق قال قام فينا خطبنا فقال سمعت رسول الله صلى الله عليه وسلم يقول إنه لم يعط أحد من الناس شيئا أفضل من المعافاة بعد الثلاثين ألا إن الصدق والبر في الجنة ألا وإن الكذب والفجور في النار",
            "page": "55",
            "part": "1",
            "seal": "77908AC0"
        },
        {
            "hno": "163",
            "id": "162",
            "nass": "163- حدثنا محمد بن أحمد بن عصام الرازي حدثنا محمد بن عبيد بن عتبة حدثنا أبو غسان حدثنا عبد السلام بن حرب عن عبد الله بن بشر عن الزهري عن سعيد بن المسيب عن عثمان بن عفان عن أبي بكر الصديق قال سألت رسول الله صلى الله عليه وسلم عن نجاة هذا الأمر فقال من قبل الكلمة التي عرضتها على عمر فردها علي فهي نجاة",
            "page": "55",
            "part": "1",
            "seal": "2B9E9E8F"
        },
        {
            "hno": "164",
            "id": "163",
            "nass": "164- حدثنا محمد بن أحمد بن عصام الرازي حدثنا محمد بن عبيد بن عتبة حدثنا سليمان بن عبد الرحمن عن محمد بن عبد الله بن أخي الزهري عن الزهري عن سعيد بن المسيب عن عبد الله بن عمر عن عثمان بن عفان عن أبي بكر الصديق عن النبي صلى الله عليه وسلم مثله",
            "page": "55",
            "part": "1",
            "seal": "E47F2A97"
        },
        {
            "hno": "165",
            "id": "164",
            "nass": "165- حدثنا أبو صالح عبد الرحمن بن أحمد بن يحيى حدثنا إبراهيم بن أحمد -[56]- البالسي حدثنا علي بن الحسن بن شقيق حدثنا أبو حمزة السكري عن عاصم بن كليب عن عبد الله بن الزبير عن عمر بن الخطاب عن أبي بكر الصديق قال: سمعت رسول الله صلى الله عليه وسلم يقول ما بعث الله نبيا إلا وقد أمَّه أمته",
            "page": "55",
            "part": "1",
            "seal": "84C22011"
        },
        {
            "hno": "166",
            "id": "165",
            "nass": "166- حدثنا حاجب حدثنا شعيب بن بكار حدثنا أبو صالح حدثنا ابن المبارك عن معاوية بن يحيى عن علي بن عبد الله عن القاسم عن أسماء بنت أبي بكر عن أم رومان قالت رآني أبو بكر أتميل في الصلاة فزجرني زجرة كدت أن أنصرف من صلاتي ثم قال: قال رسول الله صلى الله عليه وسلم إذا قام أحدكم في صلاته فليسكن أطرافه ولا يتميل تميل اليهود فإن سكون الأطراف في الصلاة من تمامها",
            "page": "56",
            "part": "1",
            "seal": "35E6A2EA"
        },
        {
            "hno": "167",
            "id": "166",
            "nass": "167- حدثنا محمد بن أحمد بن عصام حدثنا محمد بن مسلمة الواسطي حدثنا محمد بن حرب المكي حدثنا الليث عن بكير بن الأشج عن نابل صاحب العباء عن ابن عمر عن صهيب عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم أعوذ بالله من علم لا ينفع وقلب لا يخشع وبطن لا يشبع ودعاء لا يسمع",
            "page": "56",
            "part": "1",
            "seal": "767AA5CB"
        },
        {
            "hno": "168",
            "id": "167",
            "nass": "168- حدثنا أبو يحيى الرازي حدثنا الهيثم بن يمان حدثنا أيوب بن سيار عن محمد بن المنكدر عن جابر بن عبد الله عن أبي بكر الصديق عن بلال أن النبي صلى الله عليه وسلم قال أسفروا بالفجر فإنه أعظم للأجر",
            "page": "56",
            "part": "1",
            "seal": "8FBB3FA2"
        },
        {
            "hno": "169",
            "id": "168",
            "nass": "169- حدثنا البزار حدثنا محمد بن مرزوق حدثنا أبو داود عن شعبة عن سعد بن إبراهيم عن أبيه عن ابن عباس عن عبد الرحمن بن عوف عن عمر بن الخطاب أن النبي صلى الله عليه وسلم قد رجم",
            "page": "57",
            "part": "1",
            "seal": "FA825CBF"
        },
        {
            "hno": "170",
            "id": "169",
            "nass": "170- أخبرنا أبو خليفة حدثنا أبو الوليد عن حماد بن سلمة عن حميد عن أنس عن عبادة بن الصامت قال قال أبي بن كعب قال رسول الله صلى الله عليه وسلم أنزل القرآن على سبعة أحرف",
            "page": "57",
            "part": "1",
            "seal": "5678B2A6"
        },
        {
            "hno": "171",
            "id": "170",
            "nass": "171- حدثنا البزار حدثنا بشر بن معاذ حدثنا هشيم حدثنا الزهري عن عبيد الله بن عبد الله بن عتبة عن ابن عباس عن عبد الرحمن بن عوف عن عمر بن الخطاب قال إن رسول الله صلى الله عليه وسلم قد رجم ورجمنا بعده",
            "page": "57",
            "part": "1",
            "seal": "1C44F6CD"
        },
        {
            "hno": "172",
            "id": "171",
            "nass": "172- حدثنا البزار حدثنا هارون بن سفيان حدثنا أسيد بن زيد حدثنا عمرو بن أبي المقدام حدثنا عمران بن مسلم عن سويد بن علقمة عن بلال عن أبي بكر أن النبي صلى الله عليه وسلم قال لا يتوضأ من طعام",
            "page": "57",
            "part": "1",
            "seal": "C6246F4F"
        },
        {
            "hno": "173",
            "id": "172",
            "nass": "173- رأيت في كتاب عند إسماعيل بن إسحاق القاضي حدثنا علي بن المديني حدثنا سهل بن عثمان حدثنا ابن أبجر عن أبيه عن واصل بن حيان أن أبا وائل قال خطبنا عمار بن ياسر فأبلغ وأوجز فقلنا يا أبا اليقظان لو.. .. (¬1) فقال إني سمعت رسول الله صلى الله عليه وسلم يقول طول صلاة الرجل وقصر خطبته.. .. .. سحرا ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "57",
            "part": "1",
            "seal": "94F0D170"
        },
        {
            "hno": "174",
            "id": "173",
            "nass": "174- قال وحدثني الحسن بن يمان حدثنا سهل بن عثمان حدثني علي بن عبد الله بن جعفر حدثنا أبي أخبرنا عبد الله بن دينار عن ابن عمر أن النبي صلى الله عليه وسلم كان يقول في خطبته أما بعد وفي كتبه أما بعد",
            "page": "58",
            "part": "1",
            "seal": "65B26890"
        },
        {
            "hno": "175",
            "id": "174",
            "nass": "جعفر بن محمد عن سفيان الثوري ¶ 175- حدثنا أبو علي بن إبراهيم حدثنا أحمد بن علي الأبار حدثنا سويد بن سعيد حدثنا عبد الله بن ميمون المكي مولى جعفر بن محمد عن جعفر بن محمد عن سفيان الثوري عن عاصم قال قالت حاضنة لعمر بن عبد العزيز إذا أنا مت فلا تجعلوا على كفني حناطا",
            "page": "58",
            "part": "1",
            "seal": "ACD5DC53"
        },
        {
            "hno": "176",
            "id": "175",
            "nass": "سفيان الثوري عن جعفر بن محمد ¶ شعبة بن الحجاج عن عبد الله بن لهيعة – وسفيان الثوري عن ابن لهيعة ¶ 176- حدثنا أبو علي بن إبراهيم حدثنا أحمد بن علي الأبار حدثنا جعفر بن عامر القطان الرقي حدثنا محمد بن قدامة حدثنا زيد بن الحباب عن شعبة عن عبد الله بن لهيعة عن خالد بن أبي عمر عن سالم والقاسم في الجارية وهو في الصلاة قالا تخمر رأسها وتمضي في صلاتها",
            "page": "58",
            "part": "1",
            "seal": "E2DAB648"
        },
        {
            "hno": "177",
            "id": "176",
            "nass": "177- حدثنا أبو علي حدثنا أحمد بن علي حدثنا محمد بن إسماعيل بن عامر الواسطي حدثنا أحمد بن عيسى حدثنا عمرو بن أبي سلمة حدثنا مصعب بن ماهان عن سفيان الثوري عن ابن لهيعة عن خالد بن أبي عمران قال سألت سليمان بن يسار عن رجل يشهد عليه رجل انه طلق امرأته بأفريقية ثلاثا وبالمدينة ثلاثا وشهد آخر أنه طلقها بالشام ثلاثا لا يشهد رجل منهم على شهادة صاحبة قال ينتزع منه -[59]- امرأته",
            "page": "58",
            "part": "1",
            "seal": "4FA413F0"
        },
        {
            "hno": "178",
            "id": "177",
            "nass": "سفيان الثوري عن هشيم ¶ 178- حدثنا أبو علي بن إبراهيم حدثنا أحمد بن علي حدثنا محمد بن إسماعيل بن عامر الواسطي حدثنا أحمد بن عيسى حدثنا عمرو بن أبي سلمة حدثنا مصعب بن ماهان عن سفيان الثوري قال قال هشيم عن المغيرة قال قلت لإبراهيم إني أدعى إلى الشهادة فأشهد وأنا رجل نسي قال فاشهد وإن شئت فلا تشهد",
            "page": "59",
            "part": "1",
            "seal": "A3879EF3"
        },
        {
            "hno": "179",
            "id": "178",
            "nass": "هشيم عن سفيان الثوري ¶ 179- حدثنا أبو علي حدثنا أحمد بن علي حدثنا إبراهيم بن عبد الله الهروي حدثنا هشيم عن سفيان الثوري عن إبراهيم بن مهاجر عن إبراهيم قال الشفعة بالأبواب",
            "page": "59",
            "part": "1",
            "seal": "5E890645"
        },
        {
            "hno": "180",
            "id": "179",
            "nass": "سفيان الثوري عن مسلم بن خالد الزنجي ¶ 180- حدثنا عيسى بن محمد حدثنا عبد العزيز بن الحسن بن نصر بن الشرود حدثني أبي عن جدي عن الثوري حدثني مسلم بن خالد عن موسى بن عقبة عن أمه عن أم كلثوم قالت لما تزوج النبي صلى الله عليه وسلم أم سلمة قال لها قد أهديت للنجاشي أواق من مسك وحلة وإني لا أراه إلا قد مات ولا أرى الهدية التي أهديت إلا سترد إلي فإذا ردت فهي لك فكان كما قال النبي صلى الله عليه وسلم من النجاشي وردت إلى النبي صلى الله عليه وسلم هديته فأعطى كل امرأة من نسائه وقية من ذلك المسك وأعطى سائره أم سلمة وأعطاها الحلة",
            "page": "59",
            "part": "1",
            "seal": "94EF1082"
        },
        {
            "hno": "181",
            "id": "180",
            "nass": "يحيى بن سعيد الأنصاريّ عن ابن جريج ¶ 181- حدثنا أبو جعفر محمد بن العباس حدثنا أحمد بن محمد بن يحيى بن سعيد القطان حدثنا سويد بن عمر حدثنا زهير بن معاوية حدثنا يحيى بن سعيد الأنصاريّ أن ابن جريج أخبره عن سليمان بن موسى الدمشقي أن الزهري يحدث مسلم أخبره أن عروة بن الزبير حدثه أنه سمع عائشة تقول قال رسول الله صلى الله عليه وسلم إيما امرأة نكحت بغير إذن وليها فنكاحها باطل ولها الذي أعطاها بما أمات منهافإن استجروا فذلك إلى السلطان والسلطان ولي من لا ولي له",
            "page": "60",
            "part": "1",
            "seal": "0E6199F7"
        },
        {
            "hno": "182",
            "id": "181",
            "nass": "أيوب السختياني وعبد الله بن عون عن محمد بن جابر اليمامي وقيس بن الربيع ¶ 182- حدثنا عبد الرحمن بن داود بن منصور حدثنا إسحاق بن إبراهيم بن يونس بغدادي حدثنا محمد بن زياد حدثنا داود بن بشر حدثنا حمَّاد بن زَيْد قال سمعت أيوب وابن عون يحدثان عن محمد بن جابر عن قيس بن طلق عن أبيه أن رجلا سأل النبي صلى الله عليه وسلم عن الرجل يتوضأ ويمس ذكره قال إنما هو بضعة منك",
            "page": "60",
            "part": "1",
            "seal": "0CB7F6AB"
        },
        {
            "hno": "183",
            "id": "182",
            "nass": "183- حدثنا محمد بن سعيد الشافعي حدثنا محمد بن صالح الأشج حدثنا عبيد بن إسحاق حدثنا قيس بن الربيع وأيوب بن جابر والمفضل بن صدقة قالوا حدثنا محمد بن جابر اليمامي عن قيس بن طلق عن أبيه قال كنت عند النبي صلى الله عليه وسلم فقال له رجل يا رسول الله إني ربما كنت في الصلاة فيحتك جسدي فأفضي بيدي إلى ذكري فقال إنما هو بضعة منك فأين تعزله",
            "page": "61",
            "part": "1",
            "seal": "FB414643"
        },
        {
            "hno": "184",
            "id": "183",
            "nass": "معمر بن راشد عن عباد بن العوام ¶ 184- حدثنا عبد الله بن إسحاق المدايني حدثنا لوين حدثنا عبد الرزاق عن معمر عن عباد بن العوام عن حجاج عن مكحول عن زيد بن ثابت قال إذا سقط المولود حيا وجب نذره استهل أو لم يستهل قال لوين حدثناه عباد بن العوام بإسناد غير أنه قال عقله أو قال ذي نذره",
            "page": "61",
            "part": "1",
            "seal": "0AF0E3A3"
        },
        {
            "hno": "185",
            "id": "184",
            "nass": "شريك عن مسعر ¶ 185- كتب إلي محمد بن المسيب الأرغياني حدثنا علي بن عبدوس اليمامي حدثنا إسحاق بن يوسف الأزرق عن شريك عن مسعر عن ابن عون عن أبي صالح عن علي قال قال رسول الله صلى الله عليه وسلم لأبي بكر يوم بدر: جبريل معك وميكائيل معي وإسرافيل ملك عظيم يشهد القتال وهو في ناحية الصف",
            "page": "61",
            "part": "1",
            "seal": "C82FEC74"
        },
        {
            "hno": "186",
            "id": "185",
            "nass": "186- حدثنا أبو الحريس الكلابي حدثنا مسروق بن المرزبان حدثنا شريك عن مسعر عن يزيد الفقير عن عائشة أو موسى بن عبد الله عن عائشة أنها قالت كنت أطرح في.. .. رسول الله صلى الله عليه وسلم.. .. .. (¬1) من الزبيب يلتقط حموضته ¶ ¬__________ ¶ (¬1) كلمات غير واضحة بالمخطوط.",
            "page": "61",
            "part": "1",
            "seal": "4C5071EF"
        },
        {
            "hno": "187",
            "id": "186",
            "nass": "شريك عن شعبة ¶ 187- حدثنا أحمد بن الحسن بن عبد الملك حدثنا محمد بن عثمان بن كرامة حدثنا عبيد الله بن موسى عن شريك عن شعبة عن يحيى بن حصين عن جدته أم حصين أنها حدثته أنها سمعت النبي صلى الله عليه وسلم يدعو للمحلقين ثلاث مرات فقيل وللمقصرين فقال بعد ثلاث وللمقصرين",
            "page": "62",
            "part": "1",
            "seal": "A0E3A614"
        },
        {
            "hno": "188",
            "id": "187",
            "nass": "188- حدثنا أحمد بن الحسن حدثنا ابن كرامة حدثنا يحيى الحماني عن شريك عن شعبة عن قتادة عن سعيد بن المسيب قال لا بأس (بالسفتجة) قال شريك ولقد حدثني شعبة أن قتادة حدثني بالبصرة",
            "page": "62",
            "part": "1",
            "seal": "4F15E849"
        },
        {
            "hno": "189",
            "id": "188",
            "nass": "189- حدثنا إبراهيم مالك القطان حدثنا حسين بن مهدي حدثنا أبو غسان مالك بن إسماعيل حدثنا شريك عن شعبة عن قتادة عن زرارة عن أبي هريرة قال لا بأس لمن صلى في السدة يعني الرحبة",
            "page": "62",
            "part": "1",
            "seal": "ACA0F8C3"
        },
        {
            "hno": "190",
            "id": "189",
            "nass": "190- وحدثت عن منجاب بن الحارث حدثنا شريك عن شعبة عن محمد بن زياد عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم أحفهما أو أنعلهما جميعا",
            "page": "62",
            "part": "1",
            "seal": "C2C6566F"
        },
        {
            "hno": "191",
            "id": "190",
            "nass": "191- حدثنا عبد الرحمن بن داود بن منصور حدثنا محمد بن عثمان النشيطي حدثنا أحمد بن داود الحداد حدثنا شريك عن شعبة عن محمد بن زياد عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم إذا انتعل أحدكم فلينتعل اليمنى وإذا خلع فليخلع اليسرى",
            "page": "62",
            "part": "1",
            "seal": "9FC212A8"
        },
        {
            "hno": "192",
            "id": "191",
            "nass": "الحسن بن صالح عن شعبة ¶ 192- حدثنا محمد بن العباس حدثنا محمد بن يحيى الأزدي حدثنا عبد الله بن داود عن الحسن بن صالح عن شعبة عن عبد الله بن دينار عن عراك عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم ليس على المسلم في فرسه ولا عبده صدقة",
            "page": "63",
            "part": "1",
            "seal": "01BFB135"
        },
        {
            "hno": "193",
            "id": "192",
            "nass": "193- حدثنا حاجب بن أبي بكر حدثنا محمد بن خالد بن خلي حدثنا أبي عن سلمة عن الحسن بن صالح عن شعبةبن الحجاج وسعيد بن أبي عروبة عن قتادة عن الحسن عن سمرة قال: قال رسول الله صلى الله عليه وسلم من قتل عبده قتلناه ومن جدع عبده جدعناه",
            "page": "63",
            "part": "1",
            "seal": "9F98645A"
        },
        {
            "hno": "194",
            "id": "193",
            "nass": "شعبة عن مسعر ¶ 194- حدثنا محمد بن العباس بن أيوب حدثنا إسماعيل بن زياد الأيلي حدثنا أبو داود حدثنا شعبة عن مسعر بن كدام عن عمير بن سعد قال: سمعت عمار بن ياسر لا يرى فيه وضوءا يعني مس الذكر",
            "page": "63",
            "part": "1",
            "seal": "4D3222E4"
        },
        {
            "hno": "195",
            "id": "194",
            "nass": "مسعر عن سفيان الثوري ¶ 195- حدثنا أبو علي بن إبراهيم حدثنا جعفر الصايغ حدثنا شهاب بن عباد حدثنا محمد بن بشر عن مسعر عن سفيان عن سلمة بن كهيل عن ذر بن عبد الله عن سعيد بن عبد الرحمن بن أبزى عن أبيه قال سألت أبي بن كعب عن النبيذ فقال -[64]- اشرب الماء اشرب السويق اشرب العسل اشرب اللبن التي جفت فيه الخمر تريد الخمر تريد",
            "page": "63",
            "part": "1",
            "seal": "0F866CD6"
        },
        {
            "hno": "196",
            "id": "195",
            "nass": "محمد بن حميد عن إسماعيل بن يزيد القطان ¶ 196- حدثنا أبو علي محمد بن يحيى بن منده حدثنا محمد بن حميد حدثنا إسماعيل بن يزيد القطان عن أبي داود عن أبي جلدة قال قال أبو العالية إذا لقيت عثمان الطويل فقل له يأتيني فإني أريد أن أكلمه بشيء",
            "page": "64",
            "part": "1",
            "seal": "A7BFAB62"
        },
        {
            "hno": "197",
            "id": "196",
            "nass": "داود بن أبي هند عن مسعر ¶ 197- كتب إلي محمد بن المسيب الأرغياني حدثنا محمد بن سفيان بن أبي الزرد حدثني محمد بن الحسن حدثني سعيد بن سالم القداح عن سفيان الثوري عن داود بن أبي هند عن مسعر بن كدام عن حماد عن إبراهيم في الرجل يصلي على السطح ليس بين يديه شيء والناس يمرون في الطريق قال خر حتى لا تراهم",
            "page": "64",
            "part": "1",
            "seal": "15C11364"
        },
        {
            "hno": "198",
            "id": "197",
            "nass": "198- حدثنا الوليد بن أبان حدثنا إبراهيم بن يوسف حدثنا الفضل بن زياد حدثني هارون بن عبد الله حدثنا محمد بن الحسن بإسناده مثله",
            "page": "64",
            "part": "1",
            "seal": "B6959114"
        },
        {
            "hno": "199",
            "id": "198",
            "nass": "مبارك بن فضالة عن عبيد الله بن عمر ¶ 199- حدثنا أحمد بن عمرو بن عبد الخالق حدثنا أحمد بن محمد بن المعلى حدثنا حفص بن عمار حدثنا مبارك بن فضالة عن عبيد الله بن عمر عن نافع عن ابن عمر أن النبي صلى الله عليه وسلم سمع كلمة فأعجبته فقال أخذنا فألك من قبل",
            "page": "64",
            "part": "1",
            "seal": "B1FF9F7A"
        },
        {
            "hno": "200",
            "id": "199",
            "nass": "200- حدثنا ابن مكرم حدثنا حجاج بن المساعد حدثنا عمرو بن عاصم عن مبارك بن فضالة عن عبيد الله عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم ¶ -[65]- كل مسكر حرام",
            "page": "64",
            "part": "1",
            "seal": "7C8EE5AB"
        },
        {
            "hno": "201",
            "id": "200",
            "nass": "201- حدثني الوليد بن أبان حدثنا محمد بن الحسن بن يونس حدثنا الحر بن مالك حدثنا مبارك بن فضالة عن عبيد الله بن عمر عن نافع عن ابن عمر أن النبي صلى الله عليه وسلم نهى عن القزع",
            "page": "65",
            "part": "1",
            "seal": "2F14AF82"
        },
        {
            "hno": "202",
            "id": "201",
            "nass": "202- حدثني أبو سعيد الخطابي حدثنا يعقوب بن سفيان حدثنا آدم حدثنا مبارك بن فضالة عن عبيد الله بن عمر عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم من جر ثوبه من الخيلاء لم ينظر الله إليه يوم القيامة",
            "page": "65",
            "part": "1",
            "seal": "8D3A59AF"
        },
        {
            "hno": "203",
            "id": "202",
            "nass": "203- حدثنا البرذعي حدثنا الربيع بن سليمان حدثنا أسد بن موسى حدثنا مبارك بن فضالة عن عبيد الله بن عمر عن نافع عن ابن عمر كان النبي صلى الله عليه وسلم إذا أراد أن ينام وهو جنب غسل وجهه ويديه وذراعيه وأخر رجليه للغسل",
            "page": "65",
            "part": "1",
            "seal": "4096C671"
        },
        {
            "hno": "204",
            "id": "203",
            "nass": "204- حدثني حاجب حدثنا عباد بن الوليد العنزي حدثنا سفيان بن خالد الضبي حدثنا مبارك بن فضالة عن عبيد الله بن عمر عن نافع عن ابن عمر نهى النبي صلى الله عليه وسلم عن تلقي الأجلاب حتى يهبط بها الأسواق",
            "page": "65",
            "part": "1",
            "seal": "5B57DB29"
        },
        {
            "hno": "205",
            "id": "204",
            "nass": "205- حدثنا البرذعي حدثنا محمد بن إبراهيم الصوري حدثنا مؤمل حدثنا مبارك عن عبيد الله عن نافع عن ابن عمرقال قال رسول الله صلى الله عليه وسلم صلوا في بيوتكم -[66]- ولا تتخذوها قبورا",
            "page": "65",
            "part": "1",
            "seal": "2AF32750"
        },
        {
            "hno": "206",
            "id": "205",
            "nass": "206- حدثنا عامر بن إبراهيم بن عامر وحدثنا محمد بن يحيى قالا حدثنا محمد بن عامر حدثنا أبي عن مبارك عن عبيد الله عن نافع عن ابن عمر قال قال النبي صلى الله عليه وسلم الضيافة ثلاثة أيام فما فوق ذلك فهو صدقة",
            "page": "66",
            "part": "1",
            "seal": "301CF172"
        },
        {
            "hno": "207",
            "id": "206",
            "nass": "207- حدثنا ابن المقري حدثنا حسين بن الحسن المكتب حدثنا إبراهيم بن أيوب عن أبي هانئ عن مبارك بن فضالة عن عبيد الله عن نافع عن ابن عمر أن عمر كان ينهى عن المتعة متعة الحج فقال له أبي بن كعب ليس لك ذاك إنها لفي كتاب الله ما نسخت",
            "page": "66",
            "part": "1",
            "seal": "422CBE4B"
        },
        {
            "hno": "208",
            "id": "207",
            "nass": "208- أخبرنا القاسم بن مورك حدثنا علي بن سهل الرملي حدثنا مؤمل حدثنا مبارك عن عبيد الله عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم إذا وضع العشاء وأقيمت الصلاة فابدؤوا بالعشاء",
            "page": "66",
            "part": "1",
            "seal": "8534079E"
        },
        {
            "hno": "209",
            "id": "208",
            "nass": "209- حدثنا عمرو بن أحمد بن عبد الخالق حدثنا أحمد بن محمد بن المعلى حدثنا حفص بن عمار حدثنا عراك عن عبيد الله بن عمر عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم إنما أنا عبد آكل كما يأكل العبد",
            "page": "66",
            "part": "1",
            "seal": "C3CC9B15"
        },
        {
            "hno": "210",
            "id": "209",
            "nass": "210- حدثنا ابن المقري حدثنا سعيد بن وهب حدثنا الحوفي حدثنا مبارك عن عبيد الله بن عمر عن نافع عن ابن عمر عن النبي صلى الله عليه وسلم في قوله {يوم يقوم الناس -[67]- لرب العالمين} قال يقومون في الرشح إلى أنصاف آذاهم",
            "page": "66",
            "part": "1",
            "seal": "BA771A00"
        },
        {
            "hno": "211",
            "id": "210",
            "nass": "211- حدثنا محمد بن يحيى حدثنا بندار وابن حفص قالا حدثنا يونس بن عبيد الله العميري حدثنا مبارك عن عبيد الله عن نافع عن ابن عمر قال [.. ..] (¬1) الرأي على الدين فلقد رأيتني يوم أبي جندل والكاتب يكتب بين يدي رسول الله صلى الله عليه وسلم وأهل مكة فرضي رسول الله صلى الله عليه وسلم وأثبت عليهم ¶ ¬__________ ¶ (¬1) كلام غير مقروء بالمخطوط.",
            "page": "67",
            "part": "1",
            "seal": "6294AE53"
        },
        {
            "hno": "212",
            "id": "211",
            "nass": "212- حدثنا حاجب حدثنا رزق الله بن موسى حدثنا شبابة عن مبارك عن عبيد الله عن نافع عن ابن عمر أنه بلغه أن أبا سعد حرب في الصره",
            "page": "67",
            "part": "1",
            "seal": "B0172F59"
        },
        {
            "hno": "213",
            "id": "212",
            "nass": "213- حدثنا ابن المقري حدثنا عقيل حدثنا أبو داود حدثنا مبارك عن عبيد الله عن نافع عن ابن عمر تلقيت التلبية من في رسول الله صلى الله عليه وسلم لبيك اللهم لبيك لبيك لا شريك لك لبيك إن الحمد والنعمة لك لا شريك لك",
            "page": "67",
            "part": "1",
            "seal": "904A2F96"
        },
        {
            "hno": "214",
            "id": "213",
            "nass": "214- حدثنا ابن الجنيد حدثنا علي بن الحسن بن أبي عيسى حدثنا محمد بن عبد الملك أبو جابر حدثنا مبارك عن عبيد الله عن نافع عن ابن عمر مقتل عمر بطوله",
            "page": "67",
            "part": "1",
            "seal": "F9D0CEE3"
        },
        {
            "hno": "215",
            "id": "214",
            "nass": "عبيد الله بن عمر عن مبارك بن فضالة ¶ 215- حدثني أحمد بن محمد بن مصقلة حدثنا النضر بن سلمة حدثنا محمد بن مسلمة وذؤيب بن عمامة عن محمد بن إبراهيم بن دينار عن عبيد الله بن عمر حدثني مبارك بن فضالة مولى لنا عن الحسن عن عمران بن حصين أن رسول -[68]- الله صلى الله عليه وسلم قال لا نذر في معصية ولا نذر فيما لا يطيق ابن آدم",
            "page": "67",
            "part": "1",
            "seal": "0A52E9FB"
        },
        {
            "hno": "216",
            "id": "215",
            "nass": "سفيان بن عيينة عن عبد الرزاق بن همام ¶ 216- حدثنا وليد بن بنان الواسطي حدثنا محمد بن ميمون قال قالوا لسفيان تحفظ عن معمر ما أصاب الجنب من الماء فهو طهور قال: حدثني الصنعاني فقيل عبد الرزاق فقال عبد الرزاق عن معمر عن زيد بن أسلم قال سمعت علي بن حسين يقول ما أصاب الجنب من الماء فهو طهور",
            "page": "68",
            "part": "1",
            "seal": "11ED0A02"
        },
        {
            "hno": "217",
            "id": "216",
            "nass": "عبد الرزاق عن سفيان بن عيينة ¶ 217- حدثنا إسحاق بن أحمد الفارسي حدثنا حفص بن عمر المهرقاني حدثنا عبد الرزاق حدثنا سفيان بن عيينة عن إسماعيل بن أبي خالد عن الشعبي قال رأيت عبد الله بن الزبير وهو مستند إلى الكعبة وهو يقول لعن رسول الله صلى الله عليه وسلم الحكم ومن خرج من صلبه",
            "page": "68",
            "part": "1",
            "seal": "00D7C6FB"
        },
        {
            "hno": "218",
            "id": "217",
            "nass": "أبو حنيفة عن سفيان الثوري ¶ 218- حدثنا أبو يوسف يعقوب بن يوسف الخلال بالبصرة حدثنا شعيب بن أيوب حدثنا ابن يحيى بن الحماني حدثنا أبو حنيفة حدثنا سفيان الثوري عن زيد بن أسلم عن عَطَاء بن يسار عن ابن عباس قال رأيت النبي صلى الله عليه وسلم توضأ مرة مرة",
            "page": "68",
            "part": "1",
            "seal": "EE3B3F6C"
        },
        {
            "hno": "219",
            "id": "218",
            "nass": "سفيان الثوري عن أبي حنيفة ¶ 219- حدثنا علي بن إسماعيل الصفار حدثنا محمد بن بكر العطار الفقيه حدثنا عبد الرزاق عن سفيان عن أبي حنيفة عن عاصم عن أبي رزين عن ابن عباس -[69]- في المرأة ترتد قال تخير ولا تقبل",
            "page": "68",
            "part": "1",
            "seal": "790A99BD"
        },
        {
            "hno": "220",
            "id": "219",
            "nass": "ابن جريج عن قيس بن الربيع ¶ 220- حدثني محمد بن أحمد بن عصام حدثنا محمد بن الوليد بن بحر السلمي قال قرأت على عبد الله بن محمد التباعي عن موسى بن طارق عن أبي قرة عن ابن جريج عن قيس بن الربيع أنه سمع أبا إسحاق يقول أخبرني عبد الله بن أبي بصير أنه سمع أبي بن كعب يخبر عن النبي صلى الله عليه وسلم قال ما من صلاة أثقل على المنافق من صلاة العشاء والصبح ولو يعلمون ما فيهما لأتوهما ولو حبوا فذكر الحديث",
            "page": "69",
            "part": "1",
            "seal": "18346BFE"
        },
        {
            "hno": "221",
            "id": "220",
            "nass": "يحيى بن أبي كثير عن معمر بن راشد ¶ 221- حدثنا قاسم المطرز حدثنا أحمد بن محمد بن عمر بن يونس حدثنا عمر بن يونس حدثنا يحيى بن عبد العزيز الجاري وكان من علية أصحاب يحيى حدثنا يحيى بن أبي كثير حدثني معمر عن الزهري عن سالم عن أبيه قال أسلم غيلان الثقفي وله ثمان نسوة فأمره رسول الله صلى الله عليه وسلم أن يختار منهن أربعا",
            "page": "69",
            "part": "1",
            "seal": "170421F7"
        },
        {
            "hno": "222",
            "id": "221",
            "nass": "معمر بن راشد عن يحيى بن أبي كثير ¶ 222- حدثنا أبو علي بن بحر بن بري حدثنا سلمة حدثنا عبد الرزاق عن معمر عن يحيى بن أبي كثير عن ضمضم عن جويبر عن أبي هريرة أمرنا رسول الله صلى الله عليه وسلم أن نقتل الأسودين في الصلاة الحية والعقرب",
            "page": "69",
            "part": "1",
            "seal": "5C5BB79D"
        },
        {
            "hno": "223",
            "id": "222",
            "nass": "الليث بن سعد عن عبد الله بن وهب ¶ 223- أخبرنا أبو يعلى حدثنا يحيى بن معين حدثنا سعيد بن أبي مريم حدثنا الليث -[70]- ابن سعد عن عبد الله بن وهب عن العمري عن نافع عن ابن عمر أن رسول الله صلى الله عليه وسلم لم يسجد يوم ذي اليدين سجدتي السهو",
            "page": "69",
            "part": "1",
            "seal": "4471E26C"
        },
        {
            "hno": "224",
            "id": "223",
            "nass": "224- كتب إلي محمد بن المسيب الأرغياني حدثني محمد بن عيسى بن جابرالرشيدي بمصر حدثنا إسحاق بن إبراهيم اللخمي عن الليث بن سعد عن ابن وهب عن يزيد بن عياض عن الأعرج عن أبي هريرة عن عوف بن مالك قال: قال رسول الله صلى الله عليه وسلم عودوا المريض واتبعوا المؤمن ولا عليكم أن لا تأتوا العرس ولا عزيمة ولا عليكم أن تنكحوا المرأة من أجل حسنها لعل حسنها أن (¬1) ولا تنكحوا المرأة من أجل كثرة مالها فلعل كثرة مالها لا يأتي بخير عليكم ذوات الدين من النساء والأمانة فاتبعوهن حيثما كن ¶ ¬__________ ¶ (¬1) كذا بالأصل ولا يوجد بياض.",
            "page": "70",
            "part": "1",
            "seal": "0558BFAF"
        },
        {
            "hno": "225",
            "id": "224",
            "nass": "عبد الله بن وهب عن الليث بن سعد ¶ 225- حدثنا عبد الرحمن بن أبي حاتم حدثنا يونس بن عبد الأعلى حدثنا ابن وهب أخبرني الليث أخبرني سعيد المقبري عن شريك بن أبي نمر أنه سمع أنس بن مالك يقول بينما نحن مع رسول الله صلى الله عليه وسلم إذ دخل عليه رجل فقال أيكم محمد ورسول الله صلى الله عليه وسلم متكئ فقلنا هذا الأبيض المتكئ فقال يا ابن عبد المطلب فقال رسول الله صلى الله عليه وسلم قد أجبتك فذكر الحديث وقال أنا ضمام بن ثعلبة",
            "page": "70",
            "part": "1",
            "seal": "B4034C19"
        },
        {
            "hno": "226",
            "id": "225",
            "nass": "سفيان الثوري عن ابن جريج ¶ 226- حدثنا عبدان حدثنا عثمان بن أبي شيبة حدثنا أبو أحمد حدثنا سفيان عن ابن جريج عن عطاء عن ابن عباس قال: قال رسول الله صلى الله عليه وسلم الفجر فجران ففجر يحرم فيه الصلاة ويحل فيه الطعام وفجر تحل فيه الصلاة ويحرم فيه الطعام",
            "page": "70",
            "part": "1",
            "seal": "C76B2D5B"
        },
        {
            "hno": "227",
            "id": "226",
            "nass": "ابن جريج عن سفيان الثوري ¶ 227- حدثنا محمد بن أحمد بن عصام الرازي حدثنا عمرو بن أحمد بن عمرو بن أبي السرح حدثنا زهير بن عباد حدثنا أحمد بن محمد بن سعيد البصري عن سعيد بن سالم القداح عن ابن جريج عن سفيان الثوري عن مالك بن مغول عن الحارث عن علي قال كنت عند النبي صلى الله عليه وسلم إذ أقبل أبو بكر وعمر فقال يا علي هذان سيدا كهول أهل الجنة خلا النبيين والمرسلين لا تخبرهما",
            "page": "71",
            "part": "1",
            "seal": "CE555CC8"
        },
        {
            "hno": "228",
            "id": "227",
            "nass": "228- أخبرنا الوليد بن بشر بن محمد التيمي حدثنا الحلواني حدثنا عبد الرزاق أخبرنا ابن جريج أخبرني الثوري عن مالك بن أنس عن يزيد بن عبد الله بن قسيط عن سعيد بن المسيب أن عمر وعثمان قضيا في الملطاة ينصف دية الموضحة ذكروا أن الملطاة هي التي.. .. (¬1) ولا تنفذ إلى العظم ¶ ¬__________ ¶ (¬1) بياض بالمخطوط.",
            "page": "71",
            "part": "1",
            "seal": "60E44A2F"
        },
        {
            "hno": "229",
            "id": "228",
            "nass": "229- حدثنا أبو علي بن إبراهيم حدثنا عبد العزيز بن عمران حدثنا أبو عيشور الحراني حدثنا أبو قتادة الحراني حدثنا جرير عن سفيان الثوري عن عبد الله بن دينار عن ابن عمر قال نهى رسول الله صلى الله عليه وسلم عن بيع الولاء وعن هبته",
            "page": "71",
            "part": "1",
            "seal": "843A18E9"
        },
        {
            "hno": "230",
            "id": "229",
            "nass": "قيس بن الربيع عن شعبة بن الحجاج ¶ 230- حدثنا المروزي حدثنا عاصم بن علي حدثنا قيس بن الربيع عن شعبة بن -[72]- الحجاج عن خالد الحذاء عن عبد الله بن شقيق عن عائشة قالت كان رسول الله صلى الله عليه وسلم إذا فاته أربع قبل الظهر صلى بعد العصر بعد الركعتين",
            "page": "71",
            "part": "1",
            "seal": "0510D00B"
        },
        {
            "hno": "231",
            "id": "230",
            "nass": "231- حدثني محمد بن محمد بن فورك حدثنا محمد بن سليمان بن علي حدثنا الربيع بن يحيى حدثنا قيس بن الربيع حدثنا شعبة عن قتادة عن أبي حسان عن ابن عباس قال صلى النبي صلى الله عليه وسلم الظهر بذي الحليفة فأتي ببدنة فأشعر صفحة سنامها الأيمن ثم سلت الدم عنها وقلدها بنعلين ثم استوى على راحلته فلما استوت أهل بالحج",
            "page": "72",
            "part": "1",
            "seal": "D43C969E"
        },
        {
            "hno": "232",
            "id": "231",
            "nass": "232- حدثني محمد بن محمود حدثنا أبو سيار حدثنا عبد العزيز بن الخطاب حدثنا قيس عن شعبة عن عمرو بن دينار عن رجل من الأنصار عن أبيه قال سمه بأحب الناس إلي حمزة",
            "page": "72",
            "part": "1",
            "seal": "4B89F416"
        },
        {
            "hno": "233",
            "id": "232",
            "nass": "شعبة بن الحجاج عن قيس بن الربيع ¶ 233- حدثنا محمد بن العباس حدثنا عمرو بن علي وحدثنا إسحاق بن أحمد قال حدثنا رستة قالا حدثنا ابن أبي عدي حدثنا شُعْبة عن قيس بن الربيع عن أبي حصين عن خالد بن سعد قال كان أبو مسعود يكره النهبة في العرس",
            "page": "72",
            "part": "1",
            "seal": "B3F41789"
        },
        {
            "hno": "234",
            "id": "233",
            "nass": "234- حدثنا محمد بن العباس قال: سمعت أبا حفص يقول سمعت أبا داود يقول سمعت شعبةيقول من يعذرني من هذا الأحول لا يرضى قيس بن الربيع",
            "page": "72",
            "part": "1",
            "seal": "500C0E22"
        },
        {
            "hno": "235",
            "id": "234",
            "nass": "235- ذكر أبو أحمد بن إبراهيم حدثنا محمد بن أبي عون النسائي حدثنا الحسن بن علي الحلواني حدثنا عبد الصمد ووهب بن جرير قالا حدثنا شعبة عن قيس عن أبي حصين عن خالد بن سعد عن أبي مسعود أن النبي صلى الله عليه وسلم قال نهى عن نهاب الغلمان",
            "page": "73",
            "part": "1",
            "seal": "C6C361F5"
        },
        {
            "hno": "236",
            "id": "235",
            "nass": "236- حدثنا أبو علي بن إبراهيم حدثنا أبو الأحوص القاضي حدثنا عبد الحميد بن صالح حدثنا أبو شهاب عن شعبة عن قيس عن أبي حصين عن حبيب بن صهبان قال: سمعت عمر يقول طهر المؤمن حمى لا يحله إلا حد",
            "page": "73",
            "part": "1",
            "seal": "FD52D8AF"
        },
        {
            "hno": "237",
            "id": "236",
            "nass": "قيس بن الربيع عن سفيان بن عيينة ¶ 237- حدثنا هشيم بن خلف الدوري ومحمد بن العباس قالا حدثنا عبد الله بن خالد اللؤلؤي حدثنا أبي عن قيس عن سفيان بن عيينة عن عمرو بن دينار قال سمعت جابرا يقول كنا نتزود لحوم الهدي على عهد رسول الله صلى الله عليه وسلم إلى المدينة",
            "page": "73",
            "part": "1",
            "seal": "95A4EFFD"
        },
        {
            "hno": "238",
            "id": "237",
            "nass": "238- حدثنا أبو جعفر محمد بن العباس حدثنا عبد الله بن خالد حدثنا أبي عن قيس عن سفيان بن عيينة عن إبراهيم بن ميسرة قال: سمعت أنس بن مالك يقول إن كان البدن ههنا إن شاء الله من ضحايانا ثم نأكل هيئتها بالبصرة",
            "page": "73",
            "part": "1",
            "seal": "4A26F40F"
        },
        {
            "hno": "239",
            "id": "238",
            "nass": "سفيان الثوري عن قيس بن الربيع ¶ 239- حدثنا عبد الله بن أحمد بن عقبة حدثنا عبد الله بن عبد الصَّمَد بن أبي خداش حدثنا زيد بن أبي الزرقاء حدثنا سفيان عن قيس بن الربيع عن منصور عن مجاهد قال أدركت النساء وهن يتخذن الإزار لأكفهن لكن.. .. (¬1) والكفين. ¶ ¬__________ ¶ (¬1) بياض في المخطوط.",
            "page": "73",
            "part": "1",
            "seal": "ACDCF792"
        },
        {
            "hno": "240",
            "id": "239",
            "nass": "سفيان الثوري عن أبي بكر بن عياش ¶ 240- حدثنا إبراهيم بن محمد بن مسلم بن وارة حدثنا إبراهيم بن عبد السلام حدثنا أبو شرحبيل ابن أخي أبي اليمان حدثنا الفريابي حدثنا سفيان حدثنا أبو بكر بن عياش عن هشام بن حسان عن عبد العزيز بن صهيب عن أنس قال: قال رسول الله صلى الله عليه وسلم تسحروا فإن في السحور بركة",
            "page": "74",
            "part": "1",
            "seal": "3A562ACF"
        },
        {
            "hno": "241",
            "id": "240",
            "nass": "مالك عن زيد بن أبي أنيسة ¶ 241- أخبرنا بهلول بن إسحاق الأنباري حدثنا إبراهيم بن محمد بن الحسين حدثنا أبو مصعب حدثنا مالك عن زيد بن أبي أنيسة عن عبد الحميد بن زيد بن الخطاب",
            "page": "74",
            "part": "1",
            "seal": "BD2A9AA7"
        },
        {
            "hno": "242",
            "id": "241",
            "nass": "242- وحدثنا الفضل بن العباس حدثنا يحيى بن عبد الله بن بكير حدثنا مالك عن زيد بن أبي أنيسة أن عبد الحميد بن عبد الرحمن بن زيد بن الخطاب أخبره أن عمر بن الخطاب سئل عن هذه الآية {وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آَدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ} فقال عمر بن الخطاب سمعت رسول الله صلى الله عليه وسلم سئل عنها فقال رسول الله صلى الله عليه وسلم إن الله خلق آدم ثم مسح ظهره بيمينه فاستخرج منه ذرية فقال خلقت هؤلاء للنار وبعمل أهل النار فقال رجل يا رسول الله ففيما العمل فقال رسول الله صلى الله عليه وسلم إن الله خلق العبد للجنة استعمله بعمل أهل الجنة حتى يموت على عمل من أعمال أهل الجنة فيدخل به الجنة وإذا خلق العبد للنار استعمله بعمل أهل النار حتى يموت على عمل من عمل أهل النار فيدخله به النار",
            "page": "74",
            "part": "1",
            "seal": "95A14FD4"
        },
        {
            "hno": "243",
            "id": "242",
            "nass": "زيد بن أبي أنيسة عن مالك ¶ 243- أخبرنا الحسين بن أحمد الآمدي حدثنا محمد بن وهب بن أبي كريمة حدثنا -[75]- محمد بن سلمة عن أبي عبد الرحيم عن زيد بن أبي أنيسة عن مالك بن أنس عن سعيد بن سعيد المقبري عن أبي هريرة قال: سمعت رسول الله صلى الله عليه وسلم يقول رحم الله عبدا كانت لأخيه عنده مظلمة من عرض أو مال جاءه فاستحله من قبل أن يؤخذ به وليس ثم دينار ولا درهم فإن كانت له حسنات يأخذ لصاحبه من حسناته وإن لم يكن له حسنات وضع من سيئات صاحبه على سيئاته",
            "page": "74",
            "part": "1",
            "seal": "2699A4E4"
        },
        {
            "hno": "244",
            "id": "243",
            "nass": "مالك عن يحيى بن سعيد الأنصاريّ ¶ 244- حدثنا عبد الله بن محمد بن أحمد حدثنا محمد بن حميد حدثنا زافر بن سليمان حدثنا مالك عن يحيى بن سعيد عن أنس بن مالك قال لما كان اليوم الذي احتلمت فيه أخبرت النبي صلى الله عليه وسلم فقال لا تدخل على النساء قال فما كان يوم أشد علي منه",
            "page": "75",
            "part": "1",
            "seal": "3C7F3619"
        },
        {
            "hno": "245",
            "id": "244",
            "nass": "يحيى بن سعيد الأنصاريّ عن مالك ¶ 245- حدثنا يوسف بن محمد المؤذن حدثنا محمد بن غالب تمتام حدثنا عبد الله بن موسى بن شيبة حدثنا إبراهيم بن صرمة عن يحيى بن سعيد عن مالك عن نافع عن ابن عمر قال النبي صلى الله عليه وسلم لا يحلبن أحد ماشية أخيه إلا بإذنه",
            "page": "75",
            "part": "1",
            "seal": "A5A104E6"
        },
        {
            "hno": "246",
            "id": "245",
            "nass": "246- حدثنا محمد بن أحمد بن معدان حدثنا محمد بن خلف العسقلاني حدثنا أحمد بن شبوية المروزي حدثنا أيوب بن سليمان بن بلال عن أبي بكر بن أبي إدريس عن سليمان بن بلال عن يحيى بن سعيد عن مالك عن الزهري عن عبد الله -[76]- والحسن عن أبيهما عن علي نهى النبي صلى الله عليه وسلم يوم خيبر عن المتعة وعن لحوم الحمر الأهلية",
            "page": "75",
            "part": "1",
            "seal": "7AB77C9F"
        },
        {
            "hno": "247",
            "id": "246",
            "nass": "247- حدثنا عبد الله بن محمد بن زكريا حدثنا عثمان بن عبد الوهاب الثقفي قال: سمعت أبي يقول سمعت يحيى بن سعيد يقول أخبرني مالك بن أنس أن محمد بن مسلم بن شهاب أخبره أن عبد الله والحسن ابني محمد أخبراه أن أباهما محمد بن علي أخبرهما أن علي بن أبي طالب قال نهى رسول الله صلى الله عليه وسلم يوم خيبر أو عام خيبر عن متعة النساء",
            "page": "76",
            "part": "1",
            "seal": "57470A81"
        },
        {
            "hno": "248",
            "id": "247",
            "nass": "مالك بن أنس عن عبد الله بن إدريس ¶ 248- حدثنا عبدان وأبو صخرة ومحمد بن محمد قالوا حدثنا إسحاق بن موسى الخطمي حدثنا معن حدثنا مالك عن عبد الله بن إدريس عن شعبة عن سعد بن إبراهيم عن أبيه قال بعث عمر بن الخطاب إلى عبد الله بن مسعود وإلى أبي الدرداء وإلى أبي مسعود الأنصاريّ فقال ما هذا الحديث الذي تكثرون عن رسول الله صلى الله عليه وسلم فحبسهم بالمدينة حتى استشهد",
            "page": "76",
            "part": "1",
            "seal": "14F4C376"
        },
        {
            "hno": "249",
            "id": "248",
            "nass": "عبد الله بن إدريس عن مالك بن أنس ¶ 249- حدثنا عمر بن سهل حدثنا إبراهيم بن الحسين حدثنا نعيم بن حماد حدثنا ابن إدريس عن مالك عن أبي الزبير عن جابر عن النبي صلى الله عليه وسلم قال القرآن القرآن قوم لا يجاوز حناجرهم يمرقون من الدين كما تمرق ألسنتهم من الرهبة",
            "page": "76",
            "part": "1",
            "seal": "3308873F"
        },
        {
            "hno": "250",
            "id": "249",
            "nass": "حماد بن زيد عن حماد بن سلمة ¶ 250- حدثنا أبو الحسن البايسيري طاهر بن عبد الله بن محمد حدثنا الحسن بن علي بن بحر قال وجدت في كتاب أبي حدثنا عمرو بن حمران حدثنا حماد بن زيد حدثنا أبو سلمة حدثنا أبو المهزم عن أبي هريرة قال كنا مع رسول الله صلى الله عليه وسلم ونحن محرمون فأصابنا رجل من جراد بأسياطنا وعصينا وأسقط من أيدينا فقلنا ألا نسأل رسول الله صلى الله عليه وسلم ونحن محرمون فقال النبي صلى الله عليه وسلم لا بأس بصيد البحر",
            "page": "77",
            "part": "1",
            "seal": "529B20C5"
        },
        {
            "hno": "251",
            "id": "250",
            "nass": "251- حدثني أبو عبد الرحمن بن أبي عبد الله المقري حدثنا عبد الله بن مالك عن عطية حدثنا قيس بن حصين حدثنا حماد بن زيد حدثنا حماد بن سلمة عن أبي العشراء عن أبيه قال قلت يا رسول الله هل تكون الذكاة إلا في الخلق واللبة قال إن طعنتها في فخذها أجزأك",
            "page": "77",
            "part": "1",
            "seal": "C4C4405D"
        },
        {
            "hno": "252",
            "id": "251",
            "nass": "حماد بن زيد عن سفيان الثوري ¶ 252- حدثنا محمد بن عبيدة حدثنا محمد بن منصور الطوسي حدثنا يونس بن محمد حدثنا حماد بن زيد عن سفيان الثوري عن زيد بن أسلم عن عبد الرحمن بن وعلة عن ابن عباس سمعت رسول الله صلى الله عليه وسلم يقول إيما إهاب دبغ فقد طهر",
            "page": "77",
            "part": "1",
            "seal": "303E306A"
        },
        {
            "hno": "253",
            "id": "252",
            "nass": "سفيان الثوري عن حماد بن زيد ¶ 253- حدثني أبو علي بن إبراهيم حدثنا أبو العباس أحمد بن علي الأبار حدثنا حسين بن مهدي حدثنا عبيد الله بن موسى حدثنا سفيان الثوري عن حماد بن زيد عن -[78]- أنس بن سيرين قال قال عمر لا يحجب من لا يرد قال سفيان يعني القاتل والمملوك والكافر",
            "page": "77",
            "part": "1",
            "seal": "1F110015"
        },
        {
            "hno": "254",
            "id": "253",
            "nass": "254- حدثنا أبو علي بن إبراهيم حدثنا الأبار حدثنا حسين بن مهدي حدثنا محمد بن يوسف حدثنا سفيان حدثنا حماد بن زيد عن عبيد الله بن أبي يزيد أن عبيد بن عمير كان يقول يحتجم المحرم ولا ينزع شعرا",
            "page": "78",
            "part": "1",
            "seal": "505187C4"
        },
        {
            "hno": "255",
            "id": "254",
            "nass": "حماد بن زيد عن مالك بن أنس ¶ 255- كتب إلي محمد بن المسيب الأرغياني حدثنا إبراهيم بن هانئ حدثنا سليمان بن حرب حدثنا حماد بن زيد عن مالك بن أنس عن عمه أبي سهيل قال سألني عمر بن عبد العزيز عن القدرية قلت أرى أن يستتابوا فإن تابوا وإلا قتلوا ذاك رأي",
            "page": "78",
            "part": "1",
            "seal": "F086291B"
        },
        {
            "hno": "256",
            "id": "255",
            "nass": "سفيان الثوري عن أبي إسحاق الفزاري ¶ 256- حدثنا محمد بن أحمد بن معدان حدثنا محمد بن العباس السمسار حدثنا عمرو بن أبي سلمة عن مصعب عن سفيان عن إبراهيم بن محمد الفزاري عن أبان بن أبي عياش عن أبي نضرة عن جابر وعن الحسن أن النبي صلى الله عليه وسلم قال هدايا الأمراء غلول",
            "page": "78",
            "part": "1",
            "seal": "49123EDE"
        },
        {
            "hno": "257",
            "id": "256",
            "nass": "أبو إسحاق الفزاري عن سفيان ¶ 257- حدثنا الفريابي حدثنا عبد الملك بن حبيب المصيصي حدثنا أبو إسحاق الفزاري عن سفيان عن منصور عن أبي وائل عن عبد الله ¶ -[79]- وعن سلمة بن كهيل عن أبي الأحوص عن عبد الله عن النبي صلى الله عليه وسلم أنه ذكر عنده رجل نام فلم يستيقظ فقال ذاك رجل بال الشيطان في أذنه",
            "page": "78",
            "part": "1",
            "seal": "B72F4AEC"
        },
        {
            "hno": "258",
            "id": "257",
            "nass": "حماد بن سلمة عن حماد بن زيد ¶ 258-.. .. (¬1) الهروي حدثنا أبو النعمان عارم بن الفضل حدثنا حمَّاد بن سَلَمة حدثنا سفيان الثوري عن الأعمش عن مالك بن الحارث أن ابن مسعود قال في هذه الآية {غير متبرجات} قال هو أن تضع الجلباب ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "79",
            "part": "1",
            "seal": "082ED063"
        },
        {
            "hno": "259",
            "id": "258",
            "nass": "259- حدثنا ابن أبي داود حدثنا المسيب بن واضح حدثنا ابن المبارك ويوسف بن أسباط عن سفيان الثوري عن أبيه ومنصور والأعمش وحصين وحماد ومغيرة عن أبي وائل عن عبد الله قال علمنا رسول الله صلى الله عليه وسلم التشهد التحيات لله والصوات والطيبات والسلام عليك أيها النبي ورحمة الله وبركاته السلام علينا وعلى عباد الله الصالحين أشهد أن لا إله إلا الله وأن محمد عبده ورسوله ¶ قال أبو بكر: فأنكر أبي على المسيب معنى من هذا الحديث حديث المسيب",
            "page": "79",
            "part": "1",
            "seal": "8FE70773"
        },
        {
            "hno": "260",
            "id": "259",
            "nass": "260- حدثنا أحمد بن محمد بن غزوان البراني حدثنا علي بن الجعد حدثنا سفيان عن شعبة قال خرج عبد الله على أصحابه قال أنت جلاء حزني",
            "page": "79",
            "part": "1",
            "seal": "96AB686C"
        },
        {
            "hno": "261",
            "id": "260",
            "nass": "261- حدثنا أبو علي أحمد بن محمد بن إبراهيم حدثنا أحمد بن علي الأبار حدثنا الحسين بن مهدي حدثنا الفريابي حدثنا سفيان عن شعبة عن جعفر بن إياس عن سعيد بن جبير أراه ذكره عن ابن عباس في قوله {ستدعون إلى قوم أولي بأس -[80]- شديد} قال هم هوازن",
            "page": "79",
            "part": "1",
            "seal": "967BC8F0"
        },
        {
            "hno": "262",
            "id": "261",
            "nass": "262- حدثنا أبو علي حدثنا أحمد بن علي حدثنا حسين بن مهدي حدثنا الفريابي حدثنا سفيان عن شعبة عن الحكم عن إبراهيم أنه كان يستحب أربعون.. .. (¬1) في المهر ¶ ¬__________ ¶ (¬1) كلمة مطموسة بالأصل.",
            "page": "80",
            "part": "1",
            "seal": "EB61BEA9"
        },
        {
            "hno": "263",
            "id": "262",
            "nass": "263- حدثنا أبو علي حدثنا أحمد حدثنا أبو هشام حدثنا الوليد بن عقبة الشيباني حدثنا سفيان عن شعبة عن الحكم عن إبراهيم قال إذا اجتمع عيدان في يوم أخر أحدهما",
            "page": "80",
            "part": "1",
            "seal": "83934A15"
        },
        {
            "hno": "264",
            "id": "263",
            "nass": "264- حدثنا أبو علي حدثنا أحمد حدثنا أبو هشام حدثنا يحيى بن آدم عن سفيان عن شعبة عن أبي بشر عن سعيد بن جبير قال أفطر الحاجم والمحجوم قال فذكرته للحسن بن صالح فأعجبه وقال الحاجم أشر حالا من المحجوم لأنه لا يمص المحاجم",
            "page": "80",
            "part": "1",
            "seal": "50F1FD8A"
        },
        {
            "hno": "265",
            "id": "264",
            "nass": "265- حدثنا أبو علي حدثنا أحمد حدثنا الحسين بن مهدي حدثنا الفريابي عن سفيان عن شعبة عن جعفر بن إياس عن مجاهد عن ابن عباس في قوله {لا تدخلوا بيوتا غير بيوتكم حتى تستأنسوا} قال أخطأ الكُتاب حتى تستأنفوا",
            "page": "80",
            "part": "1",
            "seal": "19994F8F"
        },
        {
            "hno": "46",
            "id": "45",
            "nass": "46- حدثنا أزهر حدثنا محمد بن بكير حدثنا أبو بكر بن عياش وحدثنا محمد بن يحيى حدثنا أحمد بن منيع حدثنا أبو بكر مثله",
            "page": "27",
            "part": "1",
            "seal": "CA4504EA"
        },
        {
            "hno": "47",
            "id": "46",
            "nass": "47- حدثنا ابن إسحاق المسرحي (¬1) حدثنا لوين حدثنا حبان عن الأعمش عن أبي إسحاق عن الأسود عن عائشة قالت كان النبي صلى الله عليه وسلم لا يتوضأ بعد الغسل (¬2) ¶ ¬__________ ¶ (¬1) تحرف في المطبوع إلى \"المسرحي\" محمد بن إسحاق بن ملة , أبو عبد الله الأصبهاني المسوحي , سمع الكثير من لوين وطبقته , وعنه: أبو أحمد العسال، وَأبو الشيخ. \"تاريخ الإسلام\" (/) . ¶ (¬2) تحرف في المطبوع إلى \"العشاء\" وانظر الحديث للمصنف في \"طبقات المحدثين بأصبهان\" رقم 1029.",
            "page": "27",
            "part": "1",
            "seal": "F32E708D"
        },
        {
            "hno": "48",
            "id": "47",
            "nass": "48- حدثنا عبدان حدثنا أبو بكر بن أبي شيبة وحدثنا عبد الله بن محمد بن زكريا وأبو يحيى قالا حدثنا سهل حدثنا حفص بن غياث عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال النبي صلى الله عليه وسلم الإسلام بدأ غريبا وسيعود كما بدأ فطوبى للغرباء",
            "page": "27",
            "part": "1",
            "seal": "01875E18"
        },
        {
            "hno": "49",
            "id": "48",
            "nass": "49- حدثنا عبدان حدثنا أبو بكر حدثنا حفص عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال إذا أراد أن يطلق للسنة",
            "page": "28",
            "part": "1",
            "seal": "6D1BFD55"
        },
        {
            "hno": "50",
            "id": "49",
            "nass": "! ¶ 50- وحدثنا محمد بن موسى الحلواني ومحمد بن يحيى قالا حدثنا سلم بن جنادة حدثنا حفص بإسناده قال طلاق السنة أن يطلقها في كل طهر تطليقة فتلك العدة التي أمر الله",
            "page": "28",
            "part": "1",
            "seal": "ABBD5D0A"
        },
        {
            "hno": "51",
            "id": "50",
            "nass": "51- وحدثنا محمد بن يحيى بن منده حدثنا الحسين الطحان حدثنا ابن إدريس عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله عن النبي صلى الله عليه وسلم في التشهد",
            "page": "28",
            "part": "1",
            "seal": "187989D7"
        },
        {
            "hno": "52",
            "id": "51",
            "nass": "52- وحدثنا أبو بكر البزار حدثنا إبراهيم بن عبد الله بن محمد العبسي قال حدثنا سعيد بن عمر الأشعثي حدثنا عبثر عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال علمنا رسول الله خطبة التشهد وخطبة الحاجة",
            "page": "28",
            "part": "1",
            "seal": "11E0BA54"
        },
        {
            "hno": "53",
            "id": "52",
            "nass": "53- حدثنا عمر بن سهل حدثنا إبراهيم بن إسحاق السراج حدثنا أبو بكر بن أبي شيبة حدثنا حفص بن غياث عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال: قال رسول الله صلى الله عليه وسلم من أحب لقاء الله أحب الله لقاءه ومن كره لقاء الله كره الله لقاءه",
            "page": "28",
            "part": "1",
            "seal": "11053403"
        },
        {
            "hno": "54",
            "id": "53",
            "nass": "54- حدثنا أبو علي بن الحسن حدثنا جعفر الطيالسي حدثنا مسروق بن المرزبان حدثنا حفص عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله أن النبي صلى الله عليه وسلم قال مع كل فرحة ترحة",
            "page": "29",
            "part": "1",
            "seal": "176004A0"
        },
        {
            "hno": "55",
            "id": "54",
            "nass": "55- حدثنا محمد بن يحيى حدثنا يحيى بن محمد بن أبي عبيدة المسعودي عن أبيه عن جده عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله أن النبي صلى الله عليه وسلم كان يقول اللهم إني أسألك الهدى والتقى والعفة والعفاف",
            "page": "29",
            "part": "1",
            "seal": "E5DFF149"
        },
        {
            "hno": "56",
            "id": "55",
            "nass": "56- حدثنا أبو بكر البزار ومحمد بن العباس قالا حدثنا أحمد بن يزداد الخياط الكوفي حدثنا عمرو بن عبد الغفار عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال كنا نعد الإمعة هو الرجل يدعى فيأتي ثم لم يدعى. زاد محمد بن العباس وأن الأمعة فيكم اليوم المحقب دينه للناس",
            "page": "29",
            "part": "1",
            "seal": "A35203B3"
        },
        {
            "hno": "57",
            "id": "56",
            "nass": "57- حدثنا محمد بن أحمد بن معدان حدثنا أبو قلابة حدثنا عبد الرحمن بن المبارك حدثنا عبد العزيز بن مسلم عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال سئل النبي صلى الله عليه وسلم أي العمل أفضل قال الصلاة لوقتها قلت ثم أي؟ قال ثم الجهاد في سبيل الله",
            "page": "29",
            "part": "1",
            "seal": "40032590"
        },
        {
            "hno": "58",
            "id": "57",
            "nass": "58- حدثني أبو بكر محمد بن سعيد الشافعي حدثنا محمد بن غالب بن حرب حدثني عمرو بن حصين حدثنا ابن علاثة حدثنا الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال: قال رسول الله صلى الله عليه وسلم إذا أراد العبد صلاة من الليل أتاه الملك فقال له قد أصبحت فصل واذكر ربك فيأتيه الشيطان فيقول إن عليك ليل فسوف تقوم فيهم ساعة فإن هو قام فصلى أصبح نشيطا خفيف الجسم قرير العين قد أصاب خيرا وإن هوي الشيطان فنام حتى يصبح فيفح الشيطان فحيحا يقول في أذنيه فيصبح كسلانا حائرا مغبونا ذلك اليوم",
            "page": "30",
            "part": "1",
            "seal": "0A1AD44E"
        },
        {
            "hno": "59",
            "id": "58",
            "nass": "59- حدثنا عبد الرحمن بن أبي حاتم حدثنا علي بن عمرو الأنصاري حدثنا يحيى بن سعيد الأموي عن الأعمش عن أبي إسحاق عن أبي جحيفة قال كان رسول الله صلى الله عليه وسلم ذات يوم قاعدا وحوله قوم يصنعون أشياء يكرهه من كلام ولغط فقيل يا رسول الله ولا تنهاهم؟ فقال لو نهيتهم عن المجون لأرسل بعضهم أن يأتيه وإن لم يكن له حاجة",
            "page": "30",
            "part": "1",
            "seal": "433A9BD7"
        },
        {
            "hno": "60",
            "id": "59",
            "nass": "60- أخبرنا إسحاق بن أحمد حدثنا عبيد الله أبو زرعة حدثنا سعيد بن عمرو الأشعثي حدثنا عبثر عن الأعمش عن أبي إسحاق عن أبي الأحوص عن عبد الله قال: قال رسول الله صلى الله عليه وسلم ما صلاة أثقل على المنافقين من صلاة العشاء والفجر ولو يعلمون ما فيهما لأتوهما ولو حبوا",
            "page": "30",
            "part": "1",
            "seal": "A5569C6B"
        },
        {
            "hno": "61",
            "id": "60",
            "nass": "61- حدثنا محمد بن أحمد بن عصام الرازي حدثنا خلف بن محمد الواسطي حدثنا معلى وعبد الرحمن حدثنا سليمان عن الأعمش عن أبي إسحاق عن الهجري عن أبي الأحوص عن عبد الله عن النبي صلى الله عليه وسلم قال ليس المسكين بالذي ترده التمرة والتمرتان ولكن المسكين الذي لا يسأل الناس شيئا ولا يعلم بمكانه فيعطى",
            "page": "30",
            "part": "1",
            "seal": "5971ED41"
        },
        {
            "hno": "62",
            "id": "61",
            "nass": "62- حدثنا محمد بن أحمد بن عصام الرازي حدثنا موسى بن نصر حدثنا مهران حدثنا سفيان عن أبي إسحاق عن أبي عبيدة عن عبد الله أنه قال في خطبة الحاجة في النكاح وغيره إن الحمد لله نستعينه ونستغفره ونعوذ بالله من شرور أنفسنا من يهده الله فلا مضل له ومن يضلل فلا هادي له , فذكر الحديث ¶ قال سفيان: وحدثني ناس عن أبي إسحاق عن الأعمش فيهم أنه رفعه إلى النبي صلى الله عليه وسلم",
            "page": "31",
            "part": "1",
            "seal": "6D088A8C"
        },
        {
            "hno": "63",
            "id": "62",
            "nass": "63- أخبرنا أبو يعلى حدثنا محمد بن أبي بكر المقري حدثنا عثام (¬1) بن علي عن الأعمش عن أبي إسحاق عن أبي عبيدة عن عبد الله قال: انتهيت إلى أبي جهل وهو صريع وعليه بيضة ومعه سيف حي. ومعي سيف رث فَجَعَلْتُ أَنْقُفُ رَأْسَهُ بِسَيْفِي وَأَذْكُرُ نَقْفًا كَانَ يَنْقُفُ رَأْسِي بِمَكَّةَ، حَتَّى ضَعُفَتْ يَدُهُ وَأَخَذْتُ سَيْفَهُ فَرَفَعَ رَأْسَهُ فَقَالَ: عَلَى مَنْ كَانَتِ الدَّبْرَةُ؟ عَلَيْنَا أَوْ لَنَا؟ أَلَسْتَ رُوَيْعِيَّنَا بِمَكَّةَ؟ قَالَ: فَقَتَلْتُهُ، ثُمَّ أَتَيْتُ النَّبِيَّ صَلَّى الله عَلَيْهِ وسَلَّمَ فَقُلْتُ: قَتَلَ الله أَبَا جَهْلٍ، قَالَ: آللَّهِ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ قَتَلْتَهُ؟ فَاسْتَحْلَفَنِي ثَلاَثَ مَرَّاتٍ، ثُمَّ قَامَ مَعِي إِلَيْهِمْ فَدَعَا عَلَيْهِمْ (¬2) . ¶ ¬__________ ¶ (¬1) تصحف في المطبوع إلى غنام. ¶ (¬2) ضبطت المتن من مسند أبي يعلى (5263) .",
            "page": "31",
            "part": "1",
            "seal": "7B4DE3E3"
        },
        {
            "hno": "64",
            "id": "63",
            "nass": "64- حدثني عبد الرحمن بن الحسن حدثنا الصفاري حدثنا موسى بن داود حدثنا حفص عن الأعمش عن أبي إسحاق عن أبي عبيدة عن عبد الله قال: قال رسول الله صلى الله عليه وسلم: ارحم من في الأرض يرحمك من في السماء.",
            "page": "31",
            "part": "1",
            "seal": "23B054B4"
        },
        {
            "hno": "65",
            "id": "64",
            "nass": "65- حدثنا محمد بن أحمد بن عصام الرازي حدثنا موسى بن نصر أخبرنا مهران عن سفيان عن أبي إسحاق عن أبي عبيدة عن عبد الله رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ فِي خُطْبَةِ النِّكَاحِ وغيره: إِنَّ الْحَمْدَ لِلَّهِ [نَحْمَدُهُ وَ] (¬1) نَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، مَنْ يَهْدِه اللَّهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهَ وَاشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ {وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} ¶ -[32]- {اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ} {يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا. يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} ثم تكلم بحاجته. ¶ قال سفيان: وحدثني ناس عن أبي إسحاق , الأعمش فيهم , أنه رفعه إلى النبي صلى الله عليه وسلم ¶ ¬__________ ¶ (¬1) من الآثار لأبي يوسف (1/139) .",
            "page": "31",
            "part": "1",
            "seal": "8576FB65"
        },
        {
            "hno": "66",
            "id": "65",
            "nass": "66- حدثنا جبير بن هارون حدثنا علي بن محمد الطنافسي حدثنا يحيى بن آدم حدثنا ابن أبي زائدة عن الأعمش عن أبي إسحاق عن أبي عبيدة عن عبد الله قال ما سمعت مناشدا يناشد حقا له أشد مناشدة من محمد صلى الله عليه وسلم ربه يوم بدر جعل يقول: اللهم إني أنشدك عهدك ووعدك اللهم إني أنشدك ما وعدتني اللهم إن تهلك هذه العصابة لا تعبد ثم التفت إلينا كأن شق وجهه القمر فقال كأنما أنظر إلى مصارع القوم عشية.",
            "page": "32",
            "part": "1",
            "seal": "4EAD5CDF"
        },
        {
            "hno": "67",
            "id": "66",
            "nass": "67- حدثنا على بن الصباح حدثنا إبراهيم بن عامر حدثنا أبي حدثنا النعمان عن عيسى بن الضحاك عن الأعمش مثله",
            "page": "32",
            "part": "1",
            "seal": "3FE0CDD7"
        },
        {
            "hno": "68",
            "id": "67",
            "nass": "68- حدثنا عبيد الله بن أحمد بن عقبة حدثنا عبد الله بن عبد الصَّمَد بن أبي خداش حدثنا أبو معاوية عن الأعمش عن أبي إسحاق عن أبي عبيدة قال سئل عبد الله ما الدعاء الذي دعوت به حين قال لك رسول الله صلى الله عليه وسلم سل تعطه؟ قال قلت اللهم إني أسألك إيمانا لا يرتد ونعيما لا ينفد ومرافقة نبيك محمدا في أعلى درج جنة الخلد",
            "page": "32",
            "part": "1",
            "seal": "39799FB3"
        },
        {
            "hno": "69",
            "id": "68",
            "nass": "69- حدثنا محمد بن يحيى حدثنا عبيد الله بن عمر حدثنا جرير عن الأعمش عن أبي إسحاق عن مسلم بن نذير عن حذيفة عن النبي صلى الله عليه وسلم في الإزار.",
            "page": "32",
            "part": "1",
            "seal": "02F0656D"
        },
        {
            "hno": "70",
            "id": "69",
            "nass": "70- حدثنا عبدان حدثنا عثمان بن أبي شبيب والعباس بن عبد العظيم قالا حدثنا ابن أبي عبيدة عن أبيه عن الأعمش عن أبي إسحاق عن مسلم بن نذير عن حذيفة عن النبي صلى الله عليه وسلم قصة الغار.",
            "page": "33",
            "part": "1",
            "seal": "B1561733"
        },
        {
            "hno": "71",
            "id": "70",
            "nass": "71- حدثنا عبدان قال قرأت على إبراهيم بن سعيد الجوهري حدثنا أبو أسامة عن الأعمش عن أبي إسحاق عن هبيرة عن عبد الله قال أخذت من في رسول الله صلى الله عليه وسلم سبعين سورة.",
            "page": "33",
            "part": "1",
            "seal": "6B12C2F1"
        },
        {
            "hno": "72",
            "id": "71",
            "nass": "72- حدثنا أبو يحيى الرازي حدثنا سهل بن عثمان حدثني وكيع حدثنا الأعمش عن أبي إسحاق عن عبد الرحمن بن زيد عن ابنة لخباب قالت خرج خباب في سرية قالت فكان رسول الله صلى الله عليه وسلم يتعاهدنا حتى يحلب عنزا لنا في جفنة لنا قالت فتطفح الجفنة حتى تفيض قالت فلما قدم خباب حلبها فعاد حلابها الأول قالت فقلنا له كان رسول الله صلى الله عليه وسلم يحلبها فتمتلئ حتى تفيض فلما حلبتها نقص حلابها",
            "page": "33",
            "part": "1",
            "seal": "7928947E"
        },
        {
            "hno": "73",
            "id": "72",
            "nass": "73- حدثنا عبدان حدثنا طالوت بن عباد حدثنا عبد الواحد بن زياد حدثنا الأعمش عن أبي إسحاق عن مصعب بن سعد عن أبيه قال قال رسول الله صلى الله عليه وسلم عجبت للمؤمن يؤجر في كل شيء فإن أصابه خير حمد الله وإن أصابته مصيبة حمد الله وأجر عليها إنه يؤجر في كل شيء حتى اللقمة يرفعها إليه.",
            "page": "33",
            "part": "1",
            "seal": "12EE342D"
        },
        {
            "hno": "74",
            "id": "73",
            "nass": "74- حدثنا محمد بن يحيى حدثني ابن أبي عبيدة عن أبيه عن جده عن -[34]- الأعمش مثله.",
            "page": "33",
            "part": "1",
            "seal": "494A7E95"
        },
        {
            "hno": "75",
            "id": "74",
            "nass": "75- حدثني بيان بن أحمد القطان وأبو يعلى وابن مكرم قالوا حدثنا داود بن رشيد حدثنا علي بن هاشم عن الأعمش عن أبي إسحاق عن مصعب بن سعد عن أبيه قال: قال رسول الله صلى الله عليه وسلم على كل خلة يطبع المؤمن إلا الخيانة والكذب",
            "page": "34",
            "part": "1",
            "seal": "8FBD1EDA"
        },
        {
            "hno": "76",
            "id": "75",
            "nass": "76- حدثنا الوليد بن أبان حدثنا حاتم بن يونس حدثنا داود بن رشيد حدثنا علي بن هاشم قال: سمعت الأعمش يحدث عن سلمة بن كهيل عن مصعب بن سعد عن أبيه عن النبي صلى الله عليه وسلم مثله أخطأ فيه حاتم والصحيح عن أبي إسحاق",
            "page": "34",
            "part": "1",
            "seal": "72470328"
        },
        {
            "hno": "77",
            "id": "76",
            "nass": "77- حدثنا محمد بن محمد بن سليمان حدثنا محمد بن الصباح حدثنا نوح بن دراج عن الأعمش عن أبي إسحاق عن هانئ بن هانئ قال استأذن عمار على علي فقال له ائذنوا له فإنس سمعت رسول الله صلى الله عليه وسلم يقول مرحبا بالطيب المطيب",
            "page": "34",
            "part": "1",
            "seal": "62BAC45E"
        },
        {
            "hno": "78",
            "id": "77",
            "nass": "78- حدثنا محمد بن يحيى بن حدثنا أبو كريب ونصر بن علي قالا حدثنا عثام عن الأعمش عن أبي إسحاق عن هانئ بن هانئ عن علي قال قال النبي صلى الله عليه وسلم ملئ عمار إيمانا إلى مشاشه",
            "page": "34",
            "part": "1",
            "seal": "E9E0B681"
        },
        {
            "hno": "79",
            "id": "78",
            "nass": "79- حدثنا جعفر بن أحمد بن سيار القطان حدثنا عبد الحميد بن سيار حدثنا علي بن هاشم عن الأعمش عن أبي إسحاق عن وهب بن جابر عن عبد الله بن عمرو قال: قال النبي صلى الله عليه وسلم كفى بالمرء إثما أن يضيع من يقوت",
            "page": "35",
            "part": "1",
            "seal": "BAB02CCA"
        },
        {
            "hno": "80",
            "id": "79",
            "nass": "80- حدثنا محمد بن العباس حدثنا عمرو الأزدي حدثنا وكيع مثله",
            "page": "35",
            "part": "1",
            "seal": "FEE1AE6C"
        },
        {
            "hno": "81",
            "id": "80",
            "nass": "81- حدثنا عبد الله بن محمد بن ناجية حدثنا ابن أشكيب حدثنا أحمد بن يونس حدثنا أبو شهاب الخياط حدثنا الأعمش عن أبي إسحاق عن حارثة قال دخلنا على خباب وقد أكبوا في بطنه سبع كباب فقال لولا أن النبي صلى الله عليه وسلم قال لا يتمنى أحدكم الموت لتمنيته",
            "page": "35",
            "part": "1",
            "seal": "E40C9F70"
        },
        {
            "hno": "82",
            "id": "81",
            "nass": "82- حدثنا محمد بن حمزة حدثنا صالح بن الهيثم الطحان بواسط حدثنا ثوبان بن سعيد حدثنا أبو معاوية حدثنا الأعمش عن أبي إسحاق عن حارثة بن مضرب قال أتينا خبابا نعوده فبكى قلنا ما يبكيك؟ قال خفت أن يحبط أجرنا مع رسول الله صلى الله عليه وسلم لما أصبنا بعده في الدنيا",
            "page": "35",
            "part": "1",
            "seal": "7E1732EC"
        },
        {
            "hno": "83",
            "id": "82",
            "nass": "83- حدثنا العضل بن محمد بن عقيل النيسابوري حدثنا أبو الأزهر حدثنا ابن نمير عن الأعمش عن أبي إسحاق عن الحارث عن علي قال قال النبي صلى الله عليه وسلم عفوت لكم عن صدقة الخيل والرقيق",
            "page": "35",
            "part": "1",
            "seal": "90C021D9"
        },
        {
            "hno": "84",
            "id": "83",
            "nass": "84- حدثنا إسحاق بن إبراهيم بن جميل حدثنا أحمد بن منيع حدثنا أبو -[36]- معاوية عن الأعمش عن أبي إسحاق عن حارثة بن مضرب قال قال عبد الله ابن النواحة سمعت رسول الله صلى الله عليه وسلم يقول لولا أنك رسول لقتلتك",
            "page": "35",
            "part": "1",
            "seal": "D861B22F"
        },
        {
            "hno": "85",
            "id": "84",
            "nass": "85- حدثنا محمد بن يحيى حدثنا ابن أخي يحيى بن عيسى الرملي حدثنا يحيى بن عيسى عن الأعمش عن أبي إسحاق عن حارثة بن مضرب عن خباب قال شكونا إلي النبي صلى الله عليه وسلم الرمضاء فلم يشكنا",
            "page": "36",
            "part": "1",
            "seal": "26C461AC"
        },
        {
            "hno": "86",
            "id": "85",
            "nass": "86- حدثني الوليد بن أبان حدثنا محمد بن سعيد بن بلج حدثنا عبد السلام بن عامر حدثنا عبد الرحمن بن عبد الله حدثنا أبو جعفر الرازي عن الأعمش عن أبي إسحاق عن سعيد بن وهب عن خباب قال شكونا إلى النبي صلى الله عليه وسلم الرمضاء فلم يشكنا وقال إذا زالت الشمش فصلوا",
            "page": "36",
            "part": "1",
            "seal": "FEAC8E27"
        },
        {
            "hno": "87",
            "id": "86",
            "nass": "87- حدثنا محمد بن محمد بن سليمان حدثنا محمود بن خالد حدثنا الفريابي حدثنا سفيان عن الأعمش عن أبي إسحاق عن مسروق عن عبد الله قال لا تدعوا خصلة مما أمرتم به إلا أبدلكم الله بها ما هو أشد عليكم منها",
            "page": "36",
            "part": "1",
            "seal": "BC0D8AAD"
        },
        {
            "hno": "88",
            "id": "87",
            "nass": "88- حدثنا علي بن العباس المقانعي حدثنا يحيى بن حسان حدثنا مالك بن سعير عن الأعمش عن أبي صالح عن أبي هريرة أو عن أبي سعيد وعن أبي إسحاق عن أبي مسلم الأغر عن أبي هريرة وأبي سعيد وعن حبيب عن أبي مسلم عن أبي هريرة وأبي سعيد قالا قال رسول الله صلى الله عليه وسلم إن الله يمهل حتى إذا ذهب وسط الليل نزل إلى السماء الدنيا فيقول هل من مستغفر فيغفر له هل من داع يستجاب له هل من مذنب فأتوب عليه حتى ينشق الفجر ثم يرتفع",
            "page": "36",
            "part": "1",
            "seal": "C883CEEC"
        },
        {
            "hno": "89",
            "id": "88",
            "nass": "89- حدثنا عبدان حدثنا محمد بن عبد الله القرشي حدثنا مالك بن سعير عن الأعمش عن أبي إسحاق عن أبي مسلم عن أبي هريرة وأبي سعيد عن النبي صلى الله عليه وسلم نحوه",
            "page": "36",
            "part": "1",
            "seal": "749D6012"
        },
        {
            "hno": "354",
            "id": "353",
            "nass": "354- حدثنا محمد بن يحيى حدثنا هناد حدثنا قبيصة عن سفيان عن معمر عن يحيى بن أبي كثير عن عبد الله بن أبي قتادة عن أبيه قال رسول الله صلى الله عليه وسلم إذا أقيمت الصلاة فلا تقوموا حتى تروني",
            "page": "99",
            "part": "1",
            "seal": "517F7982"
        },
        {
            "hno": "355",
            "id": "354",
            "nass": "355- حدثنا محمد بن يحيى حدثنا أبو مسعود حدثنا أبو نعيمة حدثنا سفيان عن معمر عن يحيى عن عبد الله بن أبي قتادة عن أبيه أن النبي صلى الله عليه وسلم قال نهى أن يمس الرجل ذكره بيمينه",
            "page": "99",
            "part": "1",
            "seal": "A4F11A60"
        },
        {
            "hno": "356",
            "id": "355",
            "nass": "356- حدثنا إبراهيم بن عبد الله بن معدان حدثنا أحمد بن سعيد حدثنا عبد الله بن محمد بن المغيرة حدثنا سفيان مثله وزاد: وكره أن يتنفس في الإناء",
            "page": "99",
            "part": "1",
            "seal": "75E14EE3"
        },
        {
            "hno": "357",
            "id": "356",
            "nass": "357- حدثنا عبدان حدثنا عمرو بن العباس حدثنا عبد الرحمن عن سفيان عن معمر عن الزهري عن مالك بن أوس عن عمر كانت أموال بني النضير مما أفاء الله على رسوله مما لم يوجف المسلمون عليه بخيل ولا ركاب فكانت لرسول الله خاصة فكان يأخذ منها.. .. (¬1) وجعل الباقي في.. .. والعدة في سبيل الله ¶ قال عمرو: حدثنا عبد الرحمن هذا عقب حديث ابن عيينة ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "99",
            "part": "1",
            "seal": "4ED90276"
        },
        {
            "hno": "358",
            "id": "357",
            "nass": "358- حدثنا أبو يعلى حدثنا عثمان بن أبي شيبة حدثنا أبو أحمد حدثنا سفيان عن معمر عن يحيى بن أبي كثير عن عكرمة عن ابن عباس أن النبي صلى الله عليه وسلم نهى عن -[100]- بيع الحيوان نسيئة",
            "page": "99",
            "part": "1",
            "seal": "E667A82E"
        },
        {
            "hno": "359",
            "id": "358",
            "nass": "359- حدثنا محمد بن يعقوب بن أبي يعقوب حدثنا أحمد بن محمد بن يحيى بن سعيد حدثنا يحيى بن آدم حدثنا سفيان عن معمر عن الزهري عن عروة عن عائشة قالت نزل في عبد الله قوله {والذي تولى كبره}",
            "page": "100",
            "part": "1",
            "seal": "9122854F"
        },
        {
            "hno": "360",
            "id": "359",
            "nass": "360- حدثنا أبو معدان حدثنا أبو عمير حدثنا الفريابي عن سفيان عن معمر عن الزهري عن عروة عن عائشة عن النبي صلى الله عليه وسلم قال خلقت الملائكة من النور وخلق آدم مما قد علمتم",
            "page": "100",
            "part": "1",
            "seal": "115AB23C"
        },
        {
            "hno": "361",
            "id": "360",
            "nass": "361- حدثنا عبد الرحمن بن الحسن حدثنا علي بن حرب حدثنا محمد بن عمار حدثنا الفريابي حدثنا سفيان الثوري عن معمر عن الزهري عن عروة عن المسور بن مخرمة عن عمرو بن مالك (¬1) قال: قال رسول الله صلى الله عليه وسلم للأنصار أبشروا بما يسركم فوالله لا الفقر أخشى عليكم ولكن إذا بسطت لكم الدنيا فتتنافسوا فيها كما يتنافس الذين كانوا من قبلكم فيهلككم كما أهلكهم ¶ ¬__________ ¶ (¬1) كذا وقع بالمخطوط وهو خطأ والصواب عمرو بن عوف.",
            "page": "100",
            "part": "1",
            "seal": "FC897ECC"
        },
        {
            "hno": "362",
            "id": "361",
            "nass": "362- حدثنا محمد بن يحيى حدثنا محمد بن جبر عن أبيه عن سفيان عن معمر عن الزهري عن سالم عن أبيه قال النبي صلى الله عليه وسلم من باع عبدا وله مال فماله للبائع إلا أن يشترط المبتاع ومن باع نخلا بعد أن يؤبر فثمرته للبائع إلا أن يشترط المبتاع",
            "page": "100",
            "part": "1",
            "seal": "64E37C18"
        },
        {
            "hno": "363",
            "id": "362",
            "nass": "363- حدثنا إسحاق بن حكيم حدثنا علي بن عبد العزيز حدثنا أبو عبيدة حدثنا ابن مهدي عن سفيان عن معمر عن الزهري عن سالم عن أبيه أن غيلان الثقفي أسلم وعنده عشر نسوة فأمره النبي صلى الله عليه وسلم أن يختار أربعا ويترك -[101]- سائرهن",
            "page": "100",
            "part": "1",
            "seal": "71B2F4D7"
        },
        {
            "hno": "364",
            "id": "363",
            "nass": "364- حدثنا محمد بن العباس حدثنا ابن زنجويه حدثنا الفريابي حدثنا سفيان عن أبي عروة عن أبي الخطاب عن أنس أن النبي صلى الله عليه وسلم كان يطوف على نسائه في غسل واحد",
            "page": "101",
            "part": "1",
            "seal": "0792938A"
        },
        {
            "hno": "365",
            "id": "364",
            "nass": "365- حدثنا ابن زهير التستري حدثنا أحمد بن محمد بن يحيى بن سعيد حدثنا أبو أسامة حدثنا سفيان عن معمر عن بديل بن ميسرة عن الحسن بن مسلم بن يناق عن صفية بنت شيبة عن أم سلمة عن النبي صلى الله عليه وسلم قال لا تختضب المتوفى عنها زوجها ولا تكتحل ولا تطيب ولا تلبس حليا ولا ثوبا مصبوغا",
            "page": "101",
            "part": "1",
            "seal": "17C1A5A1"
        },
        {
            "hno": "366",
            "id": "365",
            "nass": "366- حدثنا محمد بن يحيى حدثنا ابن مسكين حدثنا الفريابي حدثنا سفيان عن معمر عن يحيى بن أبي كثير عن ضمضم بن جوس عن أبي هريرة أن رسول الله صلى الله عليه وسلم أمر بقتل الأسودين في الصلاة الحية والعقرب",
            "page": "101",
            "part": "1",
            "seal": "B1DB38C6"
        },
        {
            "hno": "367",
            "id": "366",
            "nass": "شعبة بن الحجاج عن هشيم بن بشير الواسطي ¶ 367- حدثنا عبد الرحمن بن أبي حاتم الرازي حدثنا محمد بن إسماعيل بن سالم حدثنا أبو جابر وحدثنا إبراهيم بن محمد بن الحسن حدثنا محمد بن زيد المستملي حدثنا أبو داود قالا حدثنا شعبة عن هشيم عن إسماعيل عن قيس عن جرير قال ما حجبني النبي صلى الله عليه وسلم منذ أسلمت ولا رآني إلا تبسم أو ضحك",
            "page": "101",
            "part": "1",
            "seal": "4CADF82A"
        },
        {
            "hno": "368",
            "id": "367",
            "nass": "368- حدثني الوليد بن أبان حدثنا أبو قلابة حدثنا يحيى بن كثير أبو غسان حدثنا شعبة عن هشيم عن مطرف عن الشعبي عن شريح قال صاحب الكلب العقور يضمن قال يحيى ثم قدم علينا هشيم فحدثناه",
            "page": "102",
            "part": "1",
            "seal": "4AB57C71"
        },
        {
            "hno": "369",
            "id": "368",
            "nass": "369- حدثنا أحمد بن يوسف الضحاك حدثنا إبراهيم بن حيان حدثنا خلف بن سالم حدثنا غندر حدثنا شعبة عن هشيم عن أبي بشر عن سعيد بن جبير عن ابن عباس عن النبي صلى الله عليه وسلم قال ليس الخبر كالمعاينة",
            "page": "102",
            "part": "1",
            "seal": "1411562A"
        },
        {
            "hno": "370",
            "id": "369",
            "nass": "370- حدثنا إسحاق بن جميل حدثنا محمد بن عمرو بن العباس حدثنا غندر حدثنا شعبة وأخبرني هشيم عن أبي بشر عن سعيد بن جبير وعكرمة {ستدعون إلى قوم أولي بأس شديد} قالا هوازن وبني حنيفة",
            "page": "102",
            "part": "1",
            "seal": "999375E6"
        },
        {
            "hno": "371",
            "id": "370",
            "nass": "هشيم بن بشير عن شعبة بن الحجاج ¶ 371- حدثنا محمد بن إبراهيم بن شبيب حدثنا حيان بن بشر وحدثنا محمد بن العباس حدثنا الحسن بن عرفة قالا حدثنا هشيم عن شعبة عن محمد بن زياد عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم أما يخشى الذي يرفع رأسه قبل الإمام أن يحول الله رأسه رأس حمار",
            "page": "102",
            "part": "1",
            "seal": "01E02C26"
        },
        {
            "hno": "372",
            "id": "371",
            "nass": "372- حدثنا حامد بن شعيب حدثنا سريج بن يونس حدثنا هشيم حدثنا شعبة عن قتادة عن أنس بن مالك أن رسول الله صلى الله عليه وسلم قال لا تقوم الساعة حتى يظهر الجهل ويرفع العلم وتكثر النساء ويقل الرجال حتى يكون الرجل الواحد قيم خمسين امرأة",
            "page": "102",
            "part": "1",
            "seal": "1B6381B3"
        },
        {
            "hno": "373",
            "id": "372",
            "nass": "373- حدثنا علي بن الحسن حدثنا محمد بن غالب حدثنا سعد بن عبد الحميد حدثنا هشيم عن شعبة عن قتادة عن أبي حسان عن ابن عباس أن النبي صلى الله عليه وسلم أشعر بدنته في الجانب الأيمن ثم سلت الدم عنها وقلدها نعلين",
            "page": "103",
            "part": "1",
            "seal": "ACB02E59"
        },
        {
            "hno": "374",
            "id": "373",
            "nass": "374- حدثني أبو علي بن إبراهيم حدثنا أحمد بن القاسم بن محمد حدثنا محمد بن الصباح الولابي حدثنا هشيم أخبرنا شعبة عن عبيدة ثم لقيت عبيدة فأخبرني عن إبراهيم عن سهم بن منجاب عن قزعة عن مرتع عن أبي أيوب قال رسول الله صلى الله عليه وسلم أحمدأربع ركعات عند زوال الشمس وقال إن أبواب السماء تفتح عند زوال الشمس فلا ترتج إلى صلاة الظهيرة عن أبي مصعب في تلك الساعة خير",
            "page": "103",
            "part": "1",
            "seal": "77898227"
        },
        {
            "hno": "375",
            "id": "374",
            "nass": "375- أخبرنا المروزي حدثنا أبو عبيدة حدثنا هشيم حدثنا شعبة عن محمد بن زياد عن أبي هريرة قال النبي صلى الله عليه وسلم ويل للأعقاب من النار",
            "page": "103",
            "part": "1",
            "seal": "F46B8B93"
        },
        {
            "hno": "376",
            "id": "375",
            "nass": "شعبة بن الحجاج عن إسماعيل بن علية ¶ 376- حدثنا أحمد بن الحسن بن عبد الجبار حدثنا علي بن الجعد حدثنا شعبة عن ابن علية عن عبد العزيز بن صهيب عن أنس قال نهى النبي صلى الله عليه وسلم عن التزعفر",
            "page": "103",
            "part": "1",
            "seal": "4DE9B277"
        },
        {
            "hno": "377",
            "id": "376",
            "nass": "377- وحدثنا ابن أبي حاتم حدثنا الحسن بن عرفة حدثنا حماد بن خالد حدثنا شعبة ¶ وحدثنا محمد بن نصر بن عبدة حدثنا يحيى بن أبي بكير حدثنا شعبة وحدثنا علي بن الصباح حدثنا إسماعيل بن عبد الله حدثنا عبد الله بن عمران حدثنا أبو داود حدثنا شعبة مثله",
            "page": "104",
            "part": "1",
            "seal": "67483349"
        },
        {
            "hno": "378",
            "id": "377",
            "nass": "378- حدثنا محمد بن يحيى حدثنا عبد الله بن محمد بن يحيى بن أبي بكير حدثنا يحيى حدثنا شعبة عن إسماعيل بن إبراهيم عن عبد العزيز بن صهيب عن أنس قلت أخبرني عن دعاء كان يدعو به النبي صلى الله عليه وسلم فقال اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار",
            "page": "104",
            "part": "1",
            "seal": "F4C064D2"
        },
        {
            "hno": "379",
            "id": "378",
            "nass": "379- حدثنا علي بن الصباح حدثنا محمد بن نصر حدثنا يحيى بن أبي بكير حدثنا شعبة مثله",
            "page": "104",
            "part": "1",
            "seal": "6268F180"
        },
        {
            "hno": "380",
            "id": "379",
            "nass": "380- حدثنا محمد بن يحيى حدثنا بنادر حدثنا محمد بن جعفر عن شعبة عن هشيم عن مغيرة عن إبراهيم قال إذا قال الرجل لامرأته (وهي هروحىً) من لست قال ليس بشيء",
            "page": "104",
            "part": "1",
            "seal": "9D8ABE0B"
        },
        {
            "hno": "381",
            "id": "380",
            "nass": "381- حدثنا محمد حدثنا بندار حدثنا محمد عن شعبة عن هشيم عن مغيرة عن الشعبي قال إذا.. .. (¬1) يكون طلاقا. ¶ ¬__________ ¶ (¬1) كلمات في المخطوط غير مقروءة، ورسمها هكذا: هور من دني يكون.",
            "page": "104",
            "part": "1",
            "seal": "EA118CA3"
        },
        {
            "hno": "382",
            "id": "381",
            "nass": "382- حدثنا محمد حدثني عبد الله بن عمر حدثنا روح عن شعبة عن هشيم قال: سمعت خالدا قال: سمعت الشعبي يحدث أن رجلا خرج ومعه كلب يتبعه فعض إنسانا فرفع إلى شريح فقال يرسل أحدكم كلبه على الناس فيضمنه",
            "page": "104",
            "part": "1",
            "seal": "50EDEB53"
        },
        {
            "hno": "383",
            "id": "382",
            "nass": "383- حدثنا محمد حدثني عبد الله بن عمر حدثنا ابن أبي عبثر حدثنا شعبة عن هشيم عن مغيرة عن إبراهيم أنه كان لا يرى بأسا يأكل ماجعل له الحظائر من السمك فمات فيه",
            "page": "105",
            "part": "1",
            "seal": "0E97C708"
        },
        {
            "hno": "384",
            "id": "383",
            "nass": "384- حدثنا محمد حدثني عبد الله بن عمر حدثنا غندر عن شعبة عن هشيم عن مغيرة عن إبراهيم عن رجل يمتع امرأته في أشهر الحج ثم يرجع قال ليس عليها هدي",
            "page": "105",
            "part": "1",
            "seal": "6FCCA7C4"
        },
        {
            "hno": "385",
            "id": "384",
            "nass": "385- حدثنا محمد حدثنا أبو قلابة حدثنا يحيى بن كثير العنبري حدثنا شعبة عن هشيم عن مطرف عن الشعبي عن شريح قال صاحب الكلب العقور يضمن",
            "page": "105",
            "part": "1",
            "seal": "B47A6EE0"
        },
        {
            "hno": "386",
            "id": "385",
            "nass": "معمر بن راشد عن عبد الرزاق ¶ 386- حدثني أبو محمد عامر بن إبراهيم حدثنا محمد بن إبراهيم بن يزيد بن القعقاع حدثنا صالح بن عبد الله الترمذي حدثنا معتمر بن سليمان عن معمر عن عبد الرزاق عن أبيه أن قوما تدافعوا الأمانة حتى خسف بهم",
            "page": "105",
            "part": "1",
            "seal": "5EC47DCC"
        },
        {
            "hno": "387",
            "id": "386",
            "nass": "عبد الرزاق عن معمر ¶ 387- حدثنا عبد الله بن محمد بن عمران حدثنا الحسن بن علي الحلواني حدثنا عبد الرزاق حدثنا معمر عن الزهري عن عبيد الله بن عبد الله عن ابن مسعود قال نهى رسول الله صلى الله عليه وسلم عن اختناث الأسقية قال عبد الرزاق اختناثها أن تقلب رأسها فتشرب منها",
            "page": "105",
            "part": "1",
            "seal": "B4C60703"
        },
        {
            "hno": "388",
            "id": "387",
            "nass": "شعبة عن إسماعيل ابن علية ¶ 388- حدثنا صالح البغدادي حدثنا أحمد بن بشار بن عمر حدثنا نصر بن حماد حدثنا شعبة عن إسماعيل ابن علية عن أيوب عن أبي الزبير عن جابر أن النبي صلى الله عليه وسلم نهى عن كل ذي مخلب من الطير وكل ذي ناب من السباع",
            "page": "105",
            "part": "1",
            "seal": "D4A23193"
        },
        {
            "hno": "389",
            "id": "388",
            "nass": "389- حدثني عبد الرحمن بن أحمد الطبري حدثنا الحسن بن سفيان حدثني عبيد الله بن فضالة حدثنا علي بن قادم الكوفي حدثنا شعبة عن إسماعيل يعني ابن علية عن عبد العزيز بن صهيب قال سئل أنس عن الثوم فقال قال رسول الله صلى الله عليه وسلم من أكل من هذه الشجرة شيئا فلا يقربنا ولا يصلي معنا",
            "page": "106",
            "part": "1",
            "seal": "56D1BF67"
        },
        {
            "hno": "390",
            "id": "389",
            "nass": "إسماعيل بن علية عن شعبة ¶ 390- حدثنا إسحاق بن إبراهيم حدثنا أحمد بن منيع حدثنا ابن علية عن شعبة عن عمرو بن مرة أخبرني أبو حمزة قال: سمعت زيد بن أرقم يقول علي أول من صلى فذكرت ذلك لإبراهيم فقال أبو بكر صلى قبله",
            "page": "106",
            "part": "1",
            "seal": "6391E9FF"
        },
        {
            "hno": "391",
            "id": "390",
            "nass": "شعبة بن الحجاج عن ورقاء بن عمر ¶ 391- حدثنا عبد الله بن محمد بن ناجية حدثنا محمود بن غيلان حدثنا أبو داود حدثنا شعبة عن ورقاء عن سعد بن سعيد عن عمرو بن ثابت عن أبي أيوب قال: قال رسول الله صلى الله عليه وسلم من صام رمضان وأتبعه بست من شوال فكأنما صام الدهر",
            "page": "106",
            "part": "1",
            "seal": "44F07785"
        },
        {
            "hno": "392",
            "id": "391",
            "nass": "شعبة عن سفيان بن عيينة ¶ 392- حدثنا عيسى بن محمد الوشقيدي حدثنا أبو يحيى بن أبي ميسرة حدثنا أبو جابر حدثنا شعبة عن سفيان بن عيينة عن عمرو بن دينار عن جابر بن زيد قال حدثني عمي يعني عكرمة عن ابن عباس في الرجل يذبح ولا يسمي قال لا بأس به",
            "page": "106",
            "part": "1",
            "seal": "F393E003"
        },
        {
            "hno": "393",
            "id": "392",
            "nass": "393- حدثنا إبراهيم بن محمد بن الحسن حدثنا إبراهيم بن مرزوق البصري حدثنا -[107]- عفان حدثنا شعبة عن سفيان عن الزهري عن محمد بن جبير بن مطعم عن أبيه قال: قال النبي صلى الله عليه وسلم لا يدخل الجنة قاطع",
            "page": "106",
            "part": "1",
            "seal": "5396E143"
        },
        {
            "hno": "394",
            "id": "393",
            "nass": "شعبة عن مبارك بن سعيد الثوري ¶ 394- حدثنا أحمد بن الحسن بن ماهان حدثنا عبد الله بن المطيب حدثنا إسماعيل بن علية عن شعبة عن مبارك بن سعيد الثوري عن أبيه عن إبراهيم قال تؤتى الجمعة من فرسخين",
            "page": "107",
            "part": "1",
            "seal": "10DB5B9B"
        },
        {
            "hno": "395",
            "id": "394",
            "nass": "ورقاء بن عمر عن شعبة بن الحجاج ¶ 395- حدثنا أحمد بن إسحاق الجوهري حدثنا ابن المقري حدثنا أبي عن ورقاء عن شعبة عن محمد بن زياد عن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم صوموا لرؤيته وأفطروا لرؤيته فإن غم عليكم فأتموا ثلاثين",
            "page": "107",
            "part": "1",
            "seal": "6E851B45"
        },
        {
            "hno": "396",
            "id": "395",
            "nass": "الليث عن جرير بن حازم عن شعبة ¶ 396- حدثنا عمر بن عبد الله بن الحسن حدثنا أبو سيار حدثنا يحيى بن عبد الله بن بكير حدثنا الليث عن جرير بن حازم عن شعبة عن علقمة بن مرثد عن سليمان بن بريدة عن أبيه قال كان رسول الله صلى الله عليه وسلم إذا بعث أميرا على جيش أمره في خاصة نفسه بتقوى الله ومن معه من المؤمنين خيرا فذكر الحديث بطوله",
            "page": "107",
            "part": "1",
            "seal": "69B01912"
        },
        {
            "hno": "397",
            "id": "396",
            "nass": "الليث بن سعد عن شعبة بن الحجاج ¶ 397- كتب إلي محمد بن المسيب الأرغياني حدثنا أحمد بن عبد الرحمن بن وهب حدثني عمي حدثني الليث بن سعد عن شعبة بن الحجاج عن أبي إسحاق عن أبي حبيبة الطائي عن أبي الدرداء أن رسول الله صلى الله عليه وسلم قال مثل -[108]- الذي يعتق عند الموت كالذي يهدي بعدما يشبع",
            "page": "107",
            "part": "1",
            "seal": "39726A0F"
        },
        {
            "hno": "398",
            "id": "397",
            "nass": "إسماعيل بن عياش عن سفيان الثوري ¶ 398- حدثنا عبدان وأحمد بن زنجوية المخرمي قالا حدثنا هشيم بن عمار حدثنا إسماعيل بن عياش عن الثوري عن عبيد الله بن الوليد الوصافي عن عَطَاء بن أبي رَبَاح عن ابن عباس قال: قال رسول الله صلى الله عليه وسلم إن أهل البيت إذا تواصلوا أجرى عليهم الرزق وكانوا في كنف الله",
            "page": "108",
            "part": "1",
            "seal": "9DDA3E05"
        },
        {
            "hno": "399",
            "id": "398",
            "nass": "شعبة عن داود بن الزبرقان ¶ 399- أخبرنا ابن أبي عاصم حدثنا الخوطي حدثنا بقية حدثنا شعبة عن داود البصري عن زيد بن أسلم عن محمود بن لبيد عن رافع بن خديج أن النبي صلى الله عليه وسلم قال أسفروا بالفجر",
            "page": "108",
            "part": "1",
            "seal": "95F666D0"
        },
        {
            "hno": "400",
            "id": "399",
            "nass": "داود بن الزبرقان عن شعبة ¶ 400- حدثنا الحسن بن علوية العطار حدثنا إسماعيل بن عيسى حدثنا داود بن الزبرقان عن شعبة عن أبي إسحاق عن ناجية بن كعب عن علي قال لما مات أبو طالب أتى رسول الله فقال يا رسول الله إن عمك قد مات قال اذهب فواره فلما واراه قال له اغتسل",
            "page": "108",
            "part": "1",
            "seal": "8DC6C283"
        },
        {
            "hno": "401",
            "id": "400",
            "nass": "محمد بن عجلان عن سفيان الثوري ¶ 401- حدثني أحمد بن محمد بن مصقلة حدثنا النضر بن سلمة حدثنا محمد بن مسلمة وذؤيب بن عمامة عن محمد بن إبراهيم بن دينارعن محمد بن عجلان حدثنا سفيان الثوري الكوفي عن سليمان بن عمران عن سالم عن ثوبان أن رسول الله صلى الله عليه وسلم قال استقيموا ولن تحصوا ومن خير أعمالكم الصلاة ولا يحافظ على الصلاة إلا مؤمن",
            "page": "109",
            "part": "1",
            "seal": "853C7B35"
        },
        {
            "hno": "402",
            "id": "401",
            "nass": "402- حدثنا ابن أبي عبد الله المقري حدثنا أبو سيار حدثنا يحيى بن عبد الله بن بكير حدثنا الليث عن ابن عجلان عن حصين الكوفي حدثنا.. .. (¬1) عن ثوبان عن النبي صلى الله عليه وسلم مثله ¶ ¬__________ ¶ (¬1) كلمة غير واضحة.",
            "page": "109",
            "part": "1",
            "seal": "8DA8445E"
        },
        {
            "hno": "403",
            "id": "402",
            "nass": "سفيان الثوري عن محمد بن عجلان ¶ 403- حدثنا أحمد بن زنجوية المخرمي حدثنا محمد بن أبي العسقلاني حدثنا عبد الرزاق حدثنا سفيان الثوري عن ابن عجلان عن سمي عن أبي صالح عن أبي هريرة قال كان النبي صلى الله عليه وسلم إذا عطس خمر وجهه",
            "page": "109",
            "part": "1",
            "seal": "ABD0B4DB"
        },
        {
            "hno": "404",
            "id": "403",
            "nass": "سفيان الثوري عن الأوزاعي عبد الرحمن بن عمرو ¶ 404- حدثنا إبراهيم بن محمد بن الحارث حدثنا أبو أيوب الشاذكوني حدثنا أبو أسامة حدثنا سفيان عن الأوزاعي عن إسماعيل بن عبد الله بن أبي المهاجر عن مولى فضالة عن فضالة أن النبي صلى الله عليه وسلم كان يعجبه حسن الصوت بالقرآن فقال -[110]- لله أسرع أذنا إلى حسن الصوت بالقرآن من صاحب القينة إلى قينته",
            "page": "109",
            "part": "1",
            "seal": "75C17317"
        },
        {
            "hno": "405",
            "id": "404",
            "nass": "الأوزاعي عن سفيان الثوري ¶ 405- حدثنا عبد العزيز الشعراني حدثنا أحمد بن عبد الله بن زياد حدثنا الحوطي حدثنا شعيب بن إسحاق عن الأوزاعي عن الثوري عن عاصم عن ذر عن صفوان بن عسال قال أتيت رسول الله صلى الله عليه وسلم فسألته عن المسح على الخفين فقال للمسافر ثلاث أيام ولياليهن وللمقيم يوم وليلة",
            "page": "110",
            "part": "1",
            "seal": "CDE9B6D5"
        },
        {
            "hno": "406",
            "id": "405",
            "nass": "406- حدثنا ابن صاعد وابن أبي داود قالا حدثنا عباس بن الوليد بن مزيد حدثنا أبي حدثنا الأوزاعي عن سفيان الثوري عن عوف عن سعيد ابن أبي الحسن عن ابن عباس قال من ترك ثلاث جُمع ولم يأتها طبع على قلبه",
            "page": "110",
            "part": "1",
            "seal": "F83D94A4"
        },
        {
            "hno": "407",
            "id": "406",
            "nass": "شعبة بن الحجاج عن بقية ¶ 407- حدثنا عامر بن إبراهيم حدثنا أبو أسامة الكلبي حدثنا موسى بن أيوب حدثنا بقية قال قال لي شعبة حدثني كيف حدثك حبيب بن صالح فقلت حدثني حبيب بن صالح الرحبي عن يزيد بن شريح عن أبي يحيى المؤذن عن ثوبان قال قال رسول الله صلى الله عليه وسلم لا يحل لامرئ أن ينظر في قعر دار قوم بغير إذنهم فإن فعل فقد دخل ولا يؤم قوما فيحصن نفسه بدعوة دونهم فإن فعل فقد خانهم ولا يصل وهو حقن حتى يتخفف",
            "page": "110",
            "part": "1",
            "seal": "53B16DD8"
        },
        {
            "hno": "408",
            "id": "407",
            "nass": "بقية عن شعبة ¶ 408- حدثنا عبدان وابن أبي داود قالا حدثنا ابن مصفى حدثنا بقية حدثنا شعبة عن مجالد عن الشعبي عن شريح عن عمر أن رسول الله صلى الله عليه وسلم قال لعائشة يا عائشة إن الذين فارقوا دينهم وكانوا شيعا هم أصحاب البدع يا عائشة إن لكل صاحب ذنب توبة إلا أصحاب الأهواء أو البدع ليست لهم توبة وأنا منهم بريء وهم مني برآء",
            "page": "111",
            "part": "1",
            "seal": "07F9B1BE"
        },
        {
            "hno": "409",
            "id": "408",
            "nass": "الأوزاعي عن سفيان بن عيينة ¶ 409- حدثنا أبو عمرو أحمد بن محمد بن حكيم حدثنا محمد بن أحمد بن الوليد بن برد حدثنا محمد بن كثير الصغاني عن الأوزاعي عن يحيى بن سعيد وسفيان بن عيينة عن الزهري عن سالم عن ابن عمر قال كان رسول الله صلى الله عليه وسلم يرفع يديه إذا افتتح الصلاة وإذا ركع وإذا رفع رأسه من الركوع قال سفيان وكان لا يرفع من السجدتين",
            "page": "111",
            "part": "1",
            "seal": "CE17DE85"
        },
        {
            "hno": "410",
            "id": "409",
            "nass": "الليث بن سعد عن شريك بن عبد الله ¶ 410- حدثنا محمد بن هارون حدثنا علي بن داود حدثنا عبد الله بن صالح عن الليث بن سعد عن شريك بن عبد الله عن حسين بن عبد الله عن عكرمة عن ابن عباس أن النبي صلى الله عليه وسلم قال كان يصلي في الثوب الواحد يتقي حر الأرض وبردها بفضله",
            "page": "111",
            "part": "1",
            "seal": "30644F60"
        },
        {
            "hno": "411",
            "id": "410",
            "nass": "أيوب السختياني عن شعبة بن الحجاج ¶ 411- حدثنا عبد الله بن قحطبة الصلحي والعباس بن حمدان الحنفي -[112]- والحسن بن علي الطوسي قالوا حدثنا محمد بن أبي الزرد حدثنا سعيد بن واصل حدثنا وهيب عن أيوب عن شعبة عن أبي إسحاق عن عبد الله بن أبي بصير عن أُبي قال صلى بنا رسول الله صلى الله عليه وسلم ذات يوم فقال أشاهد فلان قالوا لا قال أشاهد فلان قالوا لا فقال أما إن هاتين الصلاتين أثقل الصلوات على المنافقين يعني العشاء والصبح ولو تعلمون ما فيهما لأتوهما ولو حبوا والصف المقدم على مثل صف الملائكة ولو تعلمون فضيلته لابتدرتموه وصلاة الرجل مع الرجل أزكى من صلاته وحده وصلاة الرجل مع الرجلين أزكى من صلاته مع رجل وما كثر فهوأحب إلى الله",
            "page": "111",
            "part": "1",
            "seal": "0C1F9460"
        },
        {
            "hno": "412",
            "id": "411",
            "nass": "شعبة بن الحجاج عن أيوب ¶ 412- حدثنا عبد الله بن قحطبة حدثنا يحيى بن حبيب بن عربي حدثنا يزيد بن زريع حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال لما رفعا إلي النبي صلى الله عليه وسلم يعني اليهودي واليهودية الذين زنيا أمر بهما رسول الله صلى الله عليه وسلم فرجما وذكر فيه كلام",
            "page": "112",
            "part": "1",
            "seal": "75DABD9F"
        },
        {
            "hno": "413",
            "id": "412",
            "nass": "413- حدثنا عبدان حدثنا محمد بن مالك العنزي حدثنا الحكم بن عبد الله حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم كل مسكر خمر ومن شرب الخمر في الدنيا لم يشربها في الآخرة",
            "page": "112",
            "part": "1",
            "seal": "A86F771B"
        },
        {
            "hno": "414",
            "id": "413",
            "nass": "414- حدثنا جعفر بن أحمد حدثنا أيوب بن أبي النضر حدثنا أبي حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم من شرب الخمر في الدنيا لم يشربها في الآخرة",
            "page": "112",
            "part": "1",
            "seal": "64526620"
        },
        {
            "hno": "415",
            "id": "414",
            "nass": "415- حدثنا أحمد بن عمرو بن عبد الخالق حدثنا سليمان بن عبد الله الغيلاني حدثنا أبو قتيبة حدثنا شعبة عن أيوب عن نافع عن ابن عمر أن النبي صلى الله عليه وسلم سئل ما -[113]- يلبس المحرم من الثياب",
            "page": "112",
            "part": "1",
            "seal": "05A83CF5"
        },
        {
            "hno": "416",
            "id": "415",
            "nass": "416- حدثنا محمد بن العباس حدثنا نصر بن علي حدثنا أبي حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال قال النبي صلى الله عليه وسلم في النخل إذا أثمرت فثمرتها للبائع إلا أن يشترط المبتاع",
            "page": "113",
            "part": "1",
            "seal": "7256D2BE"
        },
        {
            "hno": "417",
            "id": "416",
            "nass": "417- حدثنا محمد بن العباس حدثنا نصر حدثنا أبي حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال قال النبي صلى الله عليه وسلم لا تمنعوا نساءكم المساجد",
            "page": "113",
            "part": "1",
            "seal": "2EB1E7FE"
        },
        {
            "hno": "418",
            "id": "417",
            "nass": "418- حدثنا محمد بن يحيى حدثنا محمد بن المثنى حدثنا محمد بن جعفر حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال النبي صلى الله عليه وسلم إذا راح أحدكم إلى الجمعة فليغتسل",
            "page": "113",
            "part": "1",
            "seal": "003AD954"
        },
        {
            "hno": "419",
            "id": "418",
            "nass": "419- حدثنا ابن الظهراني ومحمد بن أبان قالا حدثنا عبد الله بن عبد المؤمن الواسطي حدثنا سعيد بن عامر حدثنا شعبة عن أيوب عن نافع عن ابن عمر أن النبي صلى الله عليه وسلم قطع من مجن قيمته ثلاثة دراهم",
            "page": "113",
            "part": "1",
            "seal": "E0ED193C"
        },
        {
            "hno": "420",
            "id": "419",
            "nass": "420- حدثنا محمد بن زكريا حدثنا مسلم بن إبراهيم حدثنا شعبة عن أيوب عن نافع عن ابن عمر أن النبي صلى الله عليه وسلم نهى أن يسافر بالقرآن إلى أرض العدو",
            "page": "113",
            "part": "1",
            "seal": "72BAE3EF"
        },
        {
            "hno": "421",
            "id": "420",
            "nass": "421- حدثنا محمد بن العباس حدثنا محمد بن موسى القطان حدثنا يزيد بن هارون حدثنا شعبة عن أيوب عن نافع عن ابن عمر أنه كان يصلي يوم الجمعة ركعتين يطول فيهما ويقول كان النبي صلى الله عليه وسلم يفعلهَ",
            "page": "113",
            "part": "1",
            "seal": "7A51CB63"
        },
        {
            "hno": "422",
            "id": "421",
            "nass": "422- حدثنا محمد بن العباس حدثنا عبد الله بن داود حدثنا سعيد بن عامر حدثنا -[114]- شعبة عن أيوب عن نافع عن ابن عمر قال قال النبي صلى الله عليه وسلم إذا صلى أحدكم في ثوب واحد فليشده على حقويه ولا تشتملوا اشتمال اليهود",
            "page": "113",
            "part": "1",
            "seal": "5C7C7C81"
        },
        {
            "hno": "423",
            "id": "422",
            "nass": "423- حدثنا حاجب حدثنا محمد بن عيسى القطان حدثنا نصر بن حماد حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال مر على النبي صلى الله عليه وسلم بجنازة فقام لها وقال إنما قمت للملك",
            "page": "114",
            "part": "1",
            "seal": "FFDF5ABA"
        },
        {
            "hno": "424",
            "id": "423",
            "nass": "424- حدثنا الحسن بن علي الطوسي حدثنا أحمد بن عبد الله الميجوسي حدثنا سعيد بن عامر حدثنا شعبة عن أيوب عن نافع عن ابن عمر قال النبي صلى الله عليه وسلم البيعان بالخيار ما لم يتفرقا.",
            "page": "114",
            "part": "1",
            "seal": "9FB17DB2"
        },
        {
            "hno": "425",
            "id": "424",
            "nass": "425- حدثنا إبراهيم بن محمد بن مسلم بن وارة حدثنا أبو سليمان القزاز حدثنا سعيد بن عامر حدثنا شعبة وسعيد بن أبي عروبة عن أيوب عن نافع عن ابن عمر عن النبي صلى الله عليه وسلم قال كل.. .. (¬1) ¶ ¬__________ ¶ (¬1) بقية الحديث مطموس بالأصل.",
            "page": "114",
            "part": "1",
            "seal": "7C4809EB"
        },
        {
            "hno": "426",
            "id": "425",
            "nass": "سفيان الثوري عن إسماعيل بن عياش ¶ 426- حدثنا محمد بن يحيى ومحمد بن أحمد بن عمرو حدثنا رستة حدثنا ابن مهدي عن سفيان عن إسماعيل بن عياش عن عبد الرحمن بن زياد عن نعيم بن زياد عن ابن الحريث عن النبي صلى الله عليه وسلم",
            "page": "114",
            "part": "1",
            "seal": "81774AFC"
        },
        {
            "hno": "427",
            "id": "426",
            "nass": "الأوزاعي عن الأعمش ¶ 427- حدثنا محمد بن هارون حدثنا علي بن داود القنطري حدثنا الحارث بن سليمان عن عقبة بن علقمة حدثني الأوزاعي عن الأعمش عن زيد بن وهب عن ابن مسعود قال: قال رسول الله صلى الله عليه وسلم يكون بعدي هنات وأمور تنكرونها وأثرة قالوا فما نفعل يا رسول الله قال أدوا الحق الذي عليكم وسلوا الله الذي لكم",
            "page": "114",
            "part": "1",
            "seal": "5CADFAB3"
        },
        {
            "hno": "428",
            "id": "427",
            "nass": "ابن عون عن جريربن حازم ¶ 428- حدثنا ابن الجارود حدثنا عمران بن عبد الرحيم حدثنا أبو سلمة موسى بن إسماعيل حدثنا حماد بن زيد عن ابن عون عن جرير بن حازم قال قلت لنافع أكان ابن عمر يوتر على راحلته فقال وهل للوتر فضيلة على سائر التطوع إي والله لقد كان يوتر عليها",
            "page": "115",
            "part": "1",
            "seal": "3D46BE25"
        },
        {
            "hno": "429",
            "id": "428",
            "nass": "429- حدثنا أبو جعفر محمد بن العباس حدثنا أبو عفان بن مسلم عن عمرو بن علي حدثني الفضل بن شميل حدثنا عفان بن مسلم حدثني عمرو يعني أبا حفص الفلاس حدثنا خالد بن الحارث عن شعبة عن خالد الحذاء عن ابن سيرين أن عمر كتب على أبي موسى الأشعري في عشرين.. .. (¬1) أن يفرقها في.. .. بالبصرة يفرقها في.. .. .. العلوم ¶ ¬__________ ¶ (¬1) طمس في الأصل.",
            "page": "115",
            "part": "1",
            "seal": "9DFC45E3"
        },
        {
            "hno": "430",
            "id": "429",
            "nass": "430- حدثنا أبو جعفر محمد بن العباس حدثنا أبو حفص عمرو بن علي حدثنا خالد بن الحارث ¶ أحمد بن حنبل عن علي بن المديني",
            "page": "115",
            "part": "1",
            "seal": "A1B2A2CC"
        },
        {
            "hno": "431",
            "id": "430",
            "nass": "431- حدثنا عبد الله بن أحمد بن اشتة حدثنا حميد بن الربيع حدثني أحمد بن محمد بن حنبل حدثني علي بن المديني حدثني عبد الرحمن بن مهدي حدثني معاذ بن معاذ حدثنا شعبة عن أبي بكر بن حفص عن أبي سلمة بن عبد الرحمن قال كن أزواج النبي صلى الله عليه وسلم يأخذن شعورهن حتى الوفرة",
            "page": "115",
            "part": "1",
            "seal": "A8B184D7"
        },
        {
            "hno": "432",
            "id": "431",
            "nass": "432- حدثنا عبد الله بن محمد بن الوليد حدثنا أبو زرعة حدثنا مالك بن سليمان أبو أنس الحمصي حدثنا بقية حدثنا شعبة حدثني حميد الطويل عن أنس قال كنا نصل بعد الجمعة",
            "page": "115",
            "part": "1",
            "seal": "62E9512A"
        },
        {
            "hno": "433",
            "id": "432",
            "nass": "جرير بن حازم عن أبي عاصم النبيل الضحاك بن مخلد ¶ 433- حدثنا أبو بكر الجارودي حدثنا أبو عبد الله الزجاج حدثنا أبو سلمة حدثنا -[116]- جرير بن حازم عن الضحاك بن مخلد عن أبي بكر الخياط عن عبادة بن نسي قال دخل النبي صلى الله عليه وسلم المسجد وهم حلق فقال ما لي أراكم [عزين] (¬1) يجلس الرجل خلف صاحبه قال الزجاج فذكرته لأبي عاصم فحدثني به عن أبي بكر الخياط عن حميد الكندي عن عبادة بن نسي وقال أبو بكر الخياط أبو بكر بن عياش ¶ ¬__________ ¶ (¬1) [[فراغ في المطبوع، وقال المحقق في الهامش: كلمة بالمخطوط كتبت هكذا: عرّ]]",
            "page": "115",
            "part": "1",
            "seal": "1BBE6325"
        },
        {
            "hno": "434",
            "id": "433",
            "nass": "سفيان بن عيينة عن أبي أسامة ¶ 434- حدثني أبو علي بن إبراهيم حدثنا أبو بشر عبد الرحمن بن أحمد الدولابي حدثنا ابن المنذر قال قال سفيان بن عيينة حدثنا عبد الملك بن عمير عن ربعي عن حذيفة قال قال النبي صلى الله عليه وسلم اقتدوا بالذين من بعدي بأبي بكر وعمر واهتدوا بهدي عمار وتمسكوا بعهد ابن أم عبد فقال له رجل من عن عبد الملك فقال زائدة فقال له آخر أو ذلك الرجل فسمعته من زائدة فقال أنبأنا أبو أسامة هذا.. .. (¬1) أن يحب الرجلين ¶ ¬__________ ¶ (¬1) طمس بالأصل.",
            "page": "116",
            "part": "1",
            "seal": "81579FBB"
        },
        {
            "hno": "435",
            "id": "434",
            "nass": "سفيان بن عيينة عن أبي معاوية وأبو معاوية عن سفيان ¶ 435- حدثنا جعفر بن عبد الله بن الصباح حدثنا الحسن بن الصباح حدثنا أبو معاوية عن ابن عيينة عن ابن أبي نجيح عن مجاهد {يوم تمور السماء مورا} قال تدور دورا",
            "page": "116",
            "part": "1",
            "seal": "630C4305"
        },
        {
            "hno": "436",
            "id": "435",
            "nass": "436- حدثنا جعفر بن عبد الله حدثنا هارون بن حاتم حدثنا ابن عيينة حدثني أبو معاوية عن ابن أبي نجيح عن مجاهد مثله فقلت لابن عيينة تذكره أنت فقال ما يصنع به أبو معاوية ثقة إني كنت حدثت به ثم نسيته",
            "page": "117",
            "part": "1",
            "seal": "684DFA9A"
        },
        {
            "hno": "437",
            "id": "436",
            "nass": "الليث بن سعد عن شعبة ¶ 437- حدثنا عبد الرحمن بن داود حدثنا أحمد بن حماد زغبة حدثنا هانئ بن المتوكل حدثني الليث بن سعد عن شعبة عن عباد بن منصور عن القاسم عن أبي هريرة قال إن الله تبارك وتعالى يقبل الصدقة ولا يقبل منها إلا الطيب فينميها لصاحبها كما يربي أحدكم فلوه وفصيله حتى تصير اللقمة مثل أحد ¶ محمد بن إسحاق عن حماد بن سلمة",
            "page": "117",
            "part": "1",
            "seal": "5B483B65"
        },
        {
            "hno": "438",
            "id": "437",
            "nass": "438- حدثنا أحمد بن الحسن الصوفي حدثنا عمر بن يحيى الثقفي حدثنا زياد بن عبد الله البكائي عن محمد بن إسحاق عن حماد بن سلمة عن إسحاق بن عبد الله بن أبي طلحة عن أنس قال لقد استلب أبو طلحة يوم خيبر عشرين رجلا",
            "page": "117",
            "part": "1",
            "seal": "D0CBD24B"
        },
        {
            "hno": "439",
            "id": "438",
            "nass": "حماد بن سلمة عن محمد بن إسحاق ¶ 439- حدثنا الفريابي وأبو يعلى قالا حدثنا إبراهيم بن الحجاج حدثنا حماد بن سلمة عن محمد بن إسحاق عن يزيد بن أبي حبيب عن الوليد بن عبدة عن عبد الله بن عمر قال إن رسول الله صلى الله عليه وسلم قال كل مسكر حرام",
            "page": "117",
            "part": "1",
            "seal": "D40C44AE"
        },
        {
            "hno": "440",
            "id": "439",
            "nass": "440- ورواه عبد الحميد بن جعفر عن يزيد عن عمرو بن الوليد عن -[118]- عبد الله بن عمر عن النبي صلى الله عليه وسلم نحوه",
            "page": "117",
            "part": "1",
            "seal": "1E67EA90"
        },
        {
            "hno": "441",
            "id": "440",
            "nass": "شعبة عن حماد بن سلمة إن كان محفوظا ¶ 441- حدثني محمد بن عبد الرحمن حدثنا أحمد بن طاهر بن حرملة حدثنا أحمد بن حرملة حدثنا عبد الرحمن بن زياد الرصافي حدثنا شعبة حدثنا حماد بن سلمة عن أبي الزبير عن جابر أن النبي صلى الله عليه وسلم دخل مكة وعلى رأسه عمامة سوداء",
            "page": "118",
            "part": "1",
            "seal": "847B5DDC"
        },
        {
            "hno": "442",
            "id": "441",
            "nass": "442- حدثنا إبراهيم بن عبد الله بن معدان حدثنا أحمد بن سعيد الهمداني حدثنا عبد الرحمن بن زياد حدثني حماد بن سلمة عن أبي الزبير عن جابر عن النبي صلى الله عليه وسلم وهو الصحيح",
            "page": "118",
            "part": "1",
            "seal": "C5965F1A"
        },
        {
            "hno": "443",
            "id": "442",
            "nass": "حماد بن سلمة عن شعبة ¶ 443- أخبرنا أبو يعلى حدثنا إبراهيم السامي وكامل قالا حدثنا حماد بن سلمة عن سعبة عن أبي إسحاق عن عبد الرحمن بن أبي ليلى عن البراء أن رسول الله صلى الله عليه وسلم كان إذا رفع رأسه من الركوع لم.. .. (¬1) ¶ فسألت من يعلم.. .. أن على من أبي الجلد فقال رسول الله صلى الله عليه وسلم لأقضين بينكما بالحق أما ما أعطيته فمردودا إليك وأما.. .. .. فيجلد مئة ويغرب سنة وأما امرأته فترجم (¬2) ¶ ¬__________ ¶ (¬1) كلام مطموس. ¶ (¬2) يبدو كما يرى أخي القارئ أن هذا الكلام بقية حديث ضاع فيما ضاع من هذا الكتاب الجليل.",
            "page": "118",
            "part": "1",
            "seal": "859B60C6"
        },
        {
            "hno": "444",
            "id": "443",
            "nass": "الزهري عن سليمان بن أرقم ¶ 444- حدثنا إسحاق بن أحمد الفارسي قال حدثنا محمد بن إسماعيل البخاري قال: حدثنا محمد بن عبد الله قال: حدثنا أيوب بن سليمان قال: حدثني أبو بكر بن أبي أويس عن موسى بن عقبة وابن أبي عتيق عن ابن شهاب عن سليمان بن أرقم عن يحيى بن أبي كثير عن أبي سلمة عن عائشة عن النبي صلى الله عليه وسلم قال لا نذر في معصية وكفارته كفارة اليمين.",
            "page": "118",
            "part": "1",
            "seal": "B773500B"
        },
        {
            "hno": "445",
            "id": "444",
            "nass": "سليمان بن أرقم عن الزهري ¶ 445- حدثنا عمرو بن عبد الرحمن الحلبي قال: حدثنا عامر بن سيار قال: حدثنا سليمان بن أرقم عن الزهري عن عبيد الله بن عبد الله عن ابن عباس أن النبي صلى الله عليه وسلم توضأ مرة مرة ومسح رأسه ببلل يديه",
            "page": "119",
            "part": "1",
            "seal": "B024D746"
        },
        {
            "hno": "446",
            "id": "445",
            "nass": "الأوزاعي عن يحيى بن أبي كثير ¶ 446- حدثنا أبو بكر جعفر بن محمد الفريابي قال: حدثنا أبو أيوب سليمان بن عبد الرحمن قال: حدثنا شعيب بن إسحاق قال: حدثنا الأوزاعي قال: حدثني يحيى بن أبي كثير قال: حدثني أبو شيخ قال: حدثني حِمَّان قال حج معاوية فدعا بقراء من الأنصار قي الكعبة فقال أنشدكم الله ألم تسمعوا أن رسول الله صلى الله عليه وسلم نهى عن الذهب قالوا اللهم نعم قال وأنا أشهد قال أنشدكم الله ألم تسمعوا رسول الله صلى الله عليه وسلم نهى عن صفف النمور قالوا نعم قال وأنا أشهد قال أنشدكم الله ألم تسمعوا رسول الله صلى الله عليه وسلم نهى عن ثياب الحرير قالوا اللهم نعم قال وأنا أشهد",
            "page": "119",
            "part": "1",
            "seal": "5E36BE90"
        },
        {
            "hno": "447",
            "id": "446",
            "nass": "يحيى بن أبي كثير عن الأوزاعي ¶ 447- حدثنا محمد بن عبد الله بن رستة قال: حدثنا هدبة قال: حدثنا همام عن يحيى بن أبي كثير عن الأوزاعي أن الزهري أخبره أن مالك بن أوس بن الحدثان حدثه عن عمر بن الخطاب قال: قال رسول الله صلى الله عليه وسلم الذهب بالذهب ربا إلا هاء وهاء والبر بالبر ربا إلا هاء وهاء والشعير بالشعير ربا إلا هاء وهاء والتمر بالتمر ربا إلا هاء وهاء",
            "page": "119",
            "part": "1",
            "seal": "F6E10DF0"
        },
        {
            "hno": "448",
            "id": "447",
            "nass": "448- حدثنا أبو علي بن إبراهيم قال: حدثنا حامد بن سهل حدثنا أبو معمر قال: حدثنا عبد الوارث قال: حدثنا حسين عن يحيى بن أبي كثير قال: حدثني الأوزاعي عن يعيش بن الوليد أن أباه حدثه قال: حدثني معدان بن أبي طلحة أن أبا الدرداء حدثه أن رسول الله صلى الله عليه وسلم قال فذكره",
            "page": "120",
            "part": "1",
            "seal": "1EC2091D"
        },
        {
            "hno": "449",
            "id": "448",
            "nass": "449- حدثنا أبو علي حدثنا حامد حدثنا مسلم حدثنا أبان قال: حدثنا يحيى بن أبي كثير قال: حدثنا الأوزاعي عن المطلب بن حنطب عن ابن عباس قال.. .. (¬1) من طعام لهم حلالا في كتاب الله ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "120",
            "part": "1",
            "seal": "4A980126"
        },
        {
            "hno": "450",
            "id": "449",
            "nass": "الأوزاعي عن مالك ¶ 450- حدثنا عبدان قال: حدثنا دحيم قال: حدثنا الوليد عن الأوزاعي عن يحيى بن أبي كثير ومالك عن نافع عن ابن عمر أن النبي صلى الله عليه وسلم كان إذا سلم من المغرب انصرف إلى منزله فركع فيه ركعتين",
            "page": "120",
            "part": "1",
            "seal": "1F9943AF"
        },
        {
            "hno": "451",
            "id": "450",
            "nass": "451- حدثني علي بن محمد بن أبان حدثنا عبد الله بن محمد الفرهاداني حدثنا العباس بن الوليد حدثنا مروان بن محمد حدثنا الوليد حدثنا الأوزاعي حدثني مالك عن الزهري عن علي بن الحسين قال: قال رسول الله صلى الله عليه وسلم من حسن إسلام المرء تركه ما لا يعنيه",
            "page": "120",
            "part": "1",
            "seal": "37A55023"
        },
        {
            "hno": "452",
            "id": "451",
            "nass": "452- حدثنا أحمد بن هارون البرذعي وعبد الرحمن بن أبي حاتم قالا حدثنا يزيد بن عبد الصمد قال: حدثنا سلامة بن بشر قال حدثنا يزيد بن السميط عن الأوزاعي عن مالك عن عبد الله بن دينار عن ابن عمر قال: قال رسول الله صلى الله عليه وسلم إذا جمع الله الخلائق يوم القيامة ينصب لكل غادر لواء فيقال هذه غدرة -[121]- فلان وفلان",
            "page": "120",
            "part": "1",
            "seal": "C9928F6F"
        },
        {
            "hno": "453",
            "id": "452",
            "nass": "453- حدثني محمد بن أحمد بن أيوب بغدادي قال: حدثنا أحمد بن محمد بن يحيى بن حميد حدثني أبي عن أبيه عن الأوزاعي قال وزعم مالك عن نافع عن ابن عمر أن رسول الله صلى الله عليه وسلم سابق بين الخيل ما أضمر منها من الحفياء إلى ثنية الوداع وما لم يضمر منها من الثنية إلى مسجد بني زريق",
            "page": "121",
            "part": "1",
            "seal": "017ED790"
        },
        {
            "hno": "454",
            "id": "453",
            "nass": "454- حدثني أبو بكر عبد الله بن علان الكرجي حدثنا الفضل بن محمد العطار حدثنا محمد بن عقبة بن علقمة حدثنا أبي عن الأوزاعي عن مالك بن أنس عن عبد الله بن دينار عن ابن عمر قال أشار رسول الله صلى الله عليه وسلم بيده نحو المشرق فقال ألا إن الفتنة من ههنا حيث يطلع قرن الشيطان",
            "page": "121",
            "part": "1",
            "seal": "81AABAF2"
        },
        {
            "hno": "455",
            "id": "454",
            "nass": "مالك عن الأوزاعي ¶ 455- حدثنا أبو خالد الأنصاريّ البصري حدثنا إسحاق بن بكار حدثنا عبد الله بن يوسف حدثنا سلمة بن العياد عن مالك عن الأوزاعي عن الزهري عن عروة عن عائشة رضي الله عنها قالت قال رسول الله صلى الله عليه وسلم إن الله يحب الرفق في الأمر كله",
            "page": "121",
            "part": "1",
            "seal": "57B81D09"
        },
        {
            "hno": "456",
            "id": "455",
            "nass": "الأوزاعي عن يونس بن يزيد الأيلي ¶ 456- حدثنا عبدان بن أحمد حدثنا العباس بن الوليد الخلال حدثنا عبد الله بن كثير الطويل حدثنا الأوزاعي حدثني يونس الأيلي عن الزهري عن أبي سلمة عن أبي هريرة قال جاء رجل شاب إلى النبي صلى الله عليه وسلم فقال يا رسول الله إني شاب أريد أن أتزوج أني أخاف العنت على نفسي ولست أجد عملا لأتزوج به النساء فأمر لي أن أختصي قال فسكت عني ثم قلت ذلك فقال رسول الله صلى الله عليه وسلم يا أبا هريرة جف القلم على ما أنت لاق فاختص على ذلك أو ذر",
            "page": "121",
            "part": "1",
            "seal": "B637B11F"
        },
        {
            "hno": "457",
            "id": "456",
            "nass": "457- حدثنا إبراهيم بن محمد بن الحسن حدثنا عباس بن الوليد بن مزيد أخبرني أبي قال: سمعت الأوزاعي حدثني يونس الأيلي حدثني الزهري عن عروة أنه سمع أسماء بنت أبي بكر تقول قام رسول الله صلى الله عليه وسلم فخطب فذكر الفتنة التي يفتن بها في قبره فقال أوحي إلي أنكم تفتنون في القبور قريبا من فتنة الدجال",
            "page": "122",
            "part": "1",
            "seal": "9D373B6C"
        },
        {
            "hno": "458",
            "id": "457",
            "nass": "458- حدثنا عبدان حدثنا ابن مصعب حدثنا يوسف.. .. (¬1) نراه قد سجد ¶ ¬__________ ¶ (¬1) طمس بالمخطوط.",
            "page": "122",
            "part": "1",
            "seal": "160F0774"
        },
        {
            "hno": "459",
            "id": "458",
            "nass": "459- حدثني أبو علي بن إبراهيم حدثنا إبراهيم بن عبد الله بن مسلم حدثنا أبو عمر الضرير حدثنا حمَّاد بن سَلَمة حدثنا شُعْبة عن أبي إسحاق عن أبي عبيدة عن عبد الله قال علمنا رسول الله صلى الله عليه وسلم خطبة الخاطب الحمد لله نحمده ونستعينه من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن محمد عبده ورسوله {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ} {اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} {اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا} أما بعد",
            "page": "122",
            "part": "1",
            "seal": "CB0C2E29"
        },
        {
            "hno": "460",
            "id": "459",
            "nass": "إبراهيم بن سعد عن ليث بن سعد ¶ 460- حدثنا عبد الرحمن بن داود حدثنا عثمان بن حرزاد حدثنا أبو مروان العثماني حدثنا إبراهيم بن سعد عن ليث بن سعد عن ابن شهاب عن حميد بن عبد الرحمن عن أبي هريرة أن النبي صلى الله عليه وسلم أمر الذي واقع أهله في رمضان أن يقضي يوما مكانه",
            "page": "122",
            "part": "1",
            "seal": "D92B4FDA"
        },
        {
            "hno": "461",
            "id": "460",
            "nass": "ابن لهيعة عن الليث بن سعد ¶ 461- حدثنا محمد بن الحسين الطبركي حدثنا عبد الله بن هارون الفروي حدثنا القعنبي عن ابن لهيعة عن الليث بن سعد عن أبي الزبير عن جابر قال خرجنا مع رسول الله صلى الله عليه وسلم مهلين بالحج في أشهر الحج وأهللنا بالحج مفردين بالحج",
            "page": "122",
            "part": "1",
            "seal": "49B772F4"
        },
        {
            "hno": "462",
            "id": "461",
            "nass": "الليث عن مالك بن أنس ¶ 462- حدثنا أبو عمرو بن حكيم حدثنا العباس بن السندي حدثنا عبد الله بن صالح حدثني الليث حدثني مالك بن أنس عن ابن شهاب عن الأعرج عن أبي هريرة عن رسول الله صلى الله عليه وسلم أنه قال إذا استأذن أحدكم جاره أن يغرز خشبة في جداره فلا يمنعه. ¶ آخره والحمد لله وحده وصلى الله على محمد وآله.",
            "page": "123",
            "part": "1",
            "seal": "9ABE48FB"
        }
    ],
    "t26577": [
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب السختياني عن جرير بن حازم"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "جرير بن حازم عن أيوب"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب عن هشام بن حسان"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "هشام بن حسان عن أيوب"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب السختياني عن ابن عجلان"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن جعفر بن سليمان الضبعي"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن الحسن بن عمارة"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "أبو إسحاق السبيعي عن مالك بن مغول"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "مالك بن مغول عن أبي إسحاق السبيعي"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "أبو معاوية عن ابن جريج"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "ابن جريج عن إسماعيل بن عليه"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "عمرو بن الحارث عن قتادة"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "قتادة عن عمرو بن لحارث"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "عمرو بن دينار عن قتادة"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "قتادة عن عمرو بن دينار"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن ابن عون"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن سالم الأفطس"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن علي بن عاصم"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن ابن جريج"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "معمر بن راشد عن ابن جريج"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن أيوب السختياني"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب السختياني عن صخر بن جويرية"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن جرير بن عثمان"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن حماد بن سلمة"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "ابن عون عن أيوب"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب عن ابن عون ـ قتادة عن مطر الوراق"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "مطر الوراق عن قتادة"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب السختياني عن معمر"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "معمر عن أيوب السختياني"
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "الزهري عن عمرو بن دينار"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "مكحول عن عمرو بن شعيب ـ عمرو بن شعيب عن مكحول"
        },
        {
            "id": "256",
            "lvl": "1",
            "sub": null,
            "tit": "أبو إسحاق الفزاري عن سفيان"
        },
        {
            "id": "257",
            "lvl": "1",
            "sub": null,
            "tit": "حماد بن سلمة عن حماد بن زيد"
        },
        {
            "id": "277",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن شعبة بن الحجاج"
        },
        {
            "id": "289",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن سفيان بن سعيد الثوري"
        },
        {
            "id": "294",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن محمد بن إسحاق"
        },
        {
            "id": "301",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن إسحاق عن شعبة بن الحجاج"
        },
        {
            "id": "335",
            "lvl": "1",
            "sub": null,
            "tit": "جرير بن عبد الحميد عن أبي داود الطيالسي"
        },
        {
            "id": "336",
            "lvl": "1",
            "sub": null,
            "tit": "أبو داود الطيالسي عن جرير بن عبد الحميد"
        },
        {
            "id": "337",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن محمد بن إسحاق"
        },
        {
            "id": "338",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن سفيان بن عيينة"
        },
        {
            "id": "339",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان بن عيينة عن سفيان الثوري"
        },
        {
            "id": "343",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن يحيى بن سعيد القطان"
        },
        {
            "id": "344",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن سعيد عن سفيان"
        },
        {
            "id": "345",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن إسحاق عن سفيان الثوري"
        },
        {
            "id": "348",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن إسحاق عن مسعر"
        },
        {
            "id": "349",
            "lvl": "1",
            "sub": null,
            "tit": "معمر بن راشد عن سفيان الثوري"
        },
        {
            "id": "351",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن معمر بن راشد"
        },
        {
            "id": "366",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن هشيم بن بشير الواسطي"
        },
        {
            "id": "370",
            "lvl": "1",
            "sub": null,
            "tit": "هشيم بن بشير عن شعبة بن الحجاج"
        },
        {
            "id": "375",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن إسماعيل بن علية"
        },
        {
            "id": "385",
            "lvl": "1",
            "sub": null,
            "tit": "معمر بن راشد عن عبد الرزاق"
        },
        {
            "id": "386",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الرزاق عن معمر"
        },
        {
            "id": "387",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن إسماعيل ابن علية"
        },
        {
            "id": "389",
            "lvl": "1",
            "sub": null,
            "tit": "إسماعيل بن علية عن شعبة"
        },
        {
            "id": "390",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن ورقاء بن عمر"
        },
        {
            "id": "391",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن سفيان بن عيينة"
        },
        {
            "id": "393",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن مبارك بن سعيد الثوري"
        },
        {
            "id": "394",
            "lvl": "1",
            "sub": null,
            "tit": "ورقاء بن عمر عن شعبة بن الحجاج"
        },
        {
            "id": "395",
            "lvl": "1",
            "sub": null,
            "tit": "الليث عن جرير بن حازم عن شعبة"
        },
        {
            "id": "396",
            "lvl": "1",
            "sub": null,
            "tit": "الليث بن سعد عن شعبة بن الحجاج"
        },
        {
            "id": "397",
            "lvl": "1",
            "sub": null,
            "tit": "إسماعيل بن عياش عن سفيان الثوري"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": "1",
            "tit": "أبو بكر الصديق عن عمر بن الخطاب ـ عمر بن الخطاب عن أبي بكر الصديق"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "جعفر بن محمد عن سفيان الثوري"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن جعفر بن محمد"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": "1",
            "tit": "شعبة بن الحجاج عن عبد الله بن لهيعة – وسفيان الثوري عن ابن لهيعة"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن هشيم"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "هشيم عن سفيان الثوري"
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن مسلم بن خالد الزنجي"
        },
        {
            "id": "180",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن سعيد الأنصاري عن ابن جريج"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب السختياني وعبد الله بن عون عن محمد بن جابر اليمامي وقيس بن الربيع"
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "معمر بن راشد عن عباد بن العوام"
        },
        {
            "id": "184",
            "lvl": "1",
            "sub": null,
            "tit": "شريك عن مسعر"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "شريك عن شعبة"
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "الحسن بن صالح عن شعبة"
        },
        {
            "id": "193",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن مسعر"
        },
        {
            "id": "194",
            "lvl": "1",
            "sub": null,
            "tit": "مسعر عن سفيان الثوري"
        },
        {
            "id": "195",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن حميد عن إسماعيل بن يزيد القطان"
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": null,
            "tit": "داود بن أبي هند عن مسعر"
        },
        {
            "id": "198",
            "lvl": "1",
            "sub": null,
            "tit": "مبارك بن فضالة عن عبيد الله بن عمر"
        },
        {
            "id": "214",
            "lvl": "1",
            "sub": null,
            "tit": "عبيد الله بن عمر عن مبارك بن فضالة"
        },
        {
            "id": "215",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان بن عيينة عن عبد الرزاق بن همام"
        },
        {
            "id": "216",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الرزاق عن سفيان بن عيينة"
        },
        {
            "id": "217",
            "lvl": "1",
            "sub": null,
            "tit": "أبو حنيفة عن سفيان الثوري"
        },
        {
            "id": "218",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن أبي حنيفة"
        },
        {
            "id": "219",
            "lvl": "1",
            "sub": null,
            "tit": "ابن جريج عن قيس بن الربيع"
        },
        {
            "id": "220",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن أبي كثير عن معمر بن راشد"
        },
        {
            "id": "221",
            "lvl": "1",
            "sub": null,
            "tit": "معمر بن راشد عن يحيى بن أبي كثير"
        },
        {
            "id": "222",
            "lvl": "1",
            "sub": null,
            "tit": "الليث بن سعد عن عبد الله بن وهب"
        },
        {
            "id": "224",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الله بن وهب عن الليث بن سعد"
        },
        {
            "id": "225",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن ابن جريج"
        },
        {
            "id": "226",
            "lvl": "1",
            "sub": null,
            "tit": "ابن جريج عن سفيان الثوري"
        },
        {
            "id": "229",
            "lvl": "1",
            "sub": null,
            "tit": "قيس بن الربيع عن شعبة بن الحجاج"
        },
        {
            "id": "232",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن قيس بن الربيع"
        },
        {
            "id": "236",
            "lvl": "1",
            "sub": null,
            "tit": "قيس بن الربيع عن سفيان بن عيينة"
        },
        {
            "id": "238",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن قيس بن الربيع"
        },
        {
            "id": "239",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن أبي بكر بن عياش"
        },
        {
            "id": "240",
            "lvl": "1",
            "sub": null,
            "tit": "مالك عن زيد بن أبي أنيسة"
        },
        {
            "id": "242",
            "lvl": "1",
            "sub": null,
            "tit": "زيد بن أبي أنيسة عن مالك"
        },
        {
            "id": "243",
            "lvl": "1",
            "sub": null,
            "tit": "مالك عن يحيى بن سعيد الأنصاري"
        },
        {
            "id": "244",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن سعيد الأنصاري عن مالك"
        },
        {
            "id": "247",
            "lvl": "1",
            "sub": null,
            "tit": "مالك بن أنس عن عبد الله بن إدريس"
        },
        {
            "id": "248",
            "lvl": "1",
            "sub": null,
            "tit": "عبد الله بن إدريس عن مالك بن أنس"
        },
        {
            "id": "249",
            "lvl": "1",
            "sub": null,
            "tit": "حماد بن زيد عن حماد بن سلمة"
        },
        {
            "id": "251",
            "lvl": "1",
            "sub": null,
            "tit": "حماد بن زيد عن سفيان الثوري"
        },
        {
            "id": "252",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن حماد بن زيد"
        },
        {
            "id": "254",
            "lvl": "1",
            "sub": null,
            "tit": "حماد بن زيد عن مالك بن أنس"
        },
        {
            "id": "255",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن أبي إسحاق الفزاري"
        },
        {
            "id": "398",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن داود بن الزبرقان"
        },
        {
            "id": "399",
            "lvl": "1",
            "sub": null,
            "tit": "داود بن الزبرقان عن شعبة"
        },
        {
            "id": "400",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عجلان عن سفيان الثوري"
        },
        {
            "id": "402",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن محمد بن عجلان"
        },
        {
            "id": "403",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن الأوزاعي عبد الرحمن بن عمرو"
        },
        {
            "id": "404",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن سفيان الثوري"
        },
        {
            "id": "406",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن بقية"
        },
        {
            "id": "407",
            "lvl": "1",
            "sub": null,
            "tit": "بقية عن شعبة"
        },
        {
            "id": "408",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن سفيان بن عيينة"
        },
        {
            "id": "409",
            "lvl": "1",
            "sub": null,
            "tit": "الليث بن سعد عن شريك بن عبد الله"
        },
        {
            "id": "410",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب السختياني عن شعبة بن الحجاج"
        },
        {
            "id": "411",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن أيوب"
        },
        {
            "id": "425",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان الثوري عن إسماعيل بن عياش"
        },
        {
            "id": "426",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن الأعمش"
        },
        {
            "id": "427",
            "lvl": "1",
            "sub": null,
            "tit": "ابن عون عن جريربن حازم"
        },
        {
            "id": "432",
            "lvl": "1",
            "sub": null,
            "tit": "جرير بن حازم عن أبي عاصم النبيل الضحاك بن مخلد"
        },
        {
            "id": "433",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان بن عيينة عن أبي أسامة"
        },
        {
            "id": "434",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان بن عيينة عن أبي معاوية وأبو معاوية عن سفيان"
        },
        {
            "id": "436",
            "lvl": "1",
            "sub": null,
            "tit": "الليث بن سعد عن شعبة"
        },
        {
            "id": "438",
            "lvl": "1",
            "sub": null,
            "tit": "حماد بن سلمة عن محمد بن إسحاق"
        },
        {
            "id": "440",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة عن حماد بن سلمة إن كان محفوظا"
        },
        {
            "id": "442",
            "lvl": "1",
            "sub": null,
            "tit": "حماد بن سلمة عن شعبة"
        },
        {
            "id": "443",
            "lvl": "1",
            "sub": null,
            "tit": "الزهري عن سليمان بن أرقم"
        },
        {
            "id": "444",
            "lvl": "1",
            "sub": null,
            "tit": "سليمان بن أرقم عن الزهري"
        },
        {
            "id": "445",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن يحيى بن أبي كثير"
        },
        {
            "id": "446",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن أبي كثير عن الأوزاعي"
        },
        {
            "id": "449",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن مالك"
        },
        {
            "id": "454",
            "lvl": "1",
            "sub": null,
            "tit": "مالك عن الأوزاعي"
        },
        {
            "id": "455",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن يونس بن يزيد الأيلي"
        },
        {
            "id": "459",
            "lvl": "1",
            "sub": null,
            "tit": "إبراهيم بن سعد عن ليث بن سعد"
        },
        {
            "id": "460",
            "lvl": "1",
            "sub": null,
            "tit": "ابن لهيعة عن الليث بن سعد"
        },
        {
            "id": "461",
            "lvl": "1",
            "sub": null,
            "tit": "الليث عن مالك بن أنس"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "محمد بن مسلم بن شهاب الزهري عن أبي الزبير"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أبو الزبير محمد بن مسلم بن تدرس عن محمد بن مسلم بن شهاب الزهري"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الزهري عن عمرو بن شعيب بن محمد بن عبد الله بن عمرو"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "عمرو بن شعيب عن الزهري"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن أبي صالح"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن زبيد"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن يونس بن يزيد"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "يونس بن يزيد عن الأوزاعي"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن سهيل بن أبي صالح"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "سهيل بن أبي صالح عن الأعمش"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "زبيد عن الأعمش"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي عن الأعمش"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "إسماعيل بن مسلم عن الأعمش"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن إسماعيل بن مسلم"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن شعبة بن الحجاج"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "شعبة بن الحجاج عن الأعمش"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن خالد الحذاء"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "خالد الحذاء عن الأعمش"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن سفيان بن عيينة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "سفيان بن عيينة عن الأعمش"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن إبراهيم بن طهمان وإبراهيم بن طهمان عن الأعمش"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "أبو إسحاق السبيعي عن الأعمش"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن أبي إسحاق السبيعي أبو إسحاق عن البراء"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "أبو إسحاق عن الأسود"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "الزهري عن أبي إسحاق السبيعي"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "الحكم بن عتبة عن الأعمش"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمش عن الحكم بن عتيبة"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "قتادة بن دعامة عن أيوب السختياني"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب السختياني عن قتادة"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "أيوب عن محمد بن سيرين"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سيرين عن أيوب"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سيرين عن خالد الحذاء وخالد الحذاء عن محمد بن سيرين"
        }
    ]
}