{
    "b26586": [
        {
            "id": "96",
            "nass": "مَن ليسَ لربِّك لِوليّ أو صافيتَ من ليسَ للأولياءِ بصفي. إن صحَّ أنّكَ عبدٌ محبٌ لربّهِ فلا تُشعِرْ قلبكَ إلا محبّةً محبّه. مَن لم يُوالي اللهَ ومواليهِ فلا تَطُرْ حَراه ولا تُنِخْ راحلتِكَ في ذَراه. وإيّاكَ أن تتناظَر داراكُما أوْ تتراءى ناركُما واستحي منَ اللهِ وقلبُكَ قلبُه وكُلكَ فهوَ فاطرُه وربه أن تشغَلَ بمقةِ مَن شَغَلَ بمقتهِ قلبَهُ قلبَك وأنْ تعكُفَ على",
            "page": "100",
            "part": "1",
            "seal": "2A2A4D70"
        },
        {
            "id": "97",
            "nass": "مُوادَّةِ من عكفَ على محادَّته لُبهُ لُبك وإن كانَ الصِّنوَ الشقيق والعمَّ الشقيق والأبَ البار والأخَ السّار وإنِ استطعتَ أن لا تُظلِكُما سماءٌ فاحرِص. وأن لا تقلِكُما أرضٌ فافترِص وليكُن منكَ على بالٍ ما نَقَمَ اللهُ من حاطِب وما كادَ يقعُ بهِ منَ المعاطِب. ¶ مقامة الصلاح ¶ يا أبا القاسم حتى مَ تلهو وتلعبَ. وغُرابُ البينِ فوقَكَ",
            "page": "101",
            "part": "1",
            "seal": "0122E5B0"
        },
        {
            "id": "98",
            "nass": "ينعَبْ وإلى مَ تروحَ في التماسِ الغِنى وتغدو وسائقُ الرَّدَى وراءَكَ يحدُو وفيمَ تجوبُ لارتيادِ المالِ الأوديةَ والمفاوز وليسَ الحريصُ لما قُدِّرَ لهُ بُمجاوز ألا وإنَّ بذلَ الاستطاعة واستقِصاءَ الجِدِّ في الطّاعة أوْلى بمَنْ يركبُ الآلةَ الحَدباءَ بعدَ ساعة والسّعيَ النّجيحَ في العملِ الدائرِ بينَ حُقوقِ الله أحقُّ مِن لَعبِ اللاعبِ ولهوِ اللاه والوَلوعَ بنيلِ المفازةِ في الأخرى. أجدرُ مِن جَوْبِ المفاوزِ وأحرَى. كأنّي بجنازتك يجمَزُ بها إلى بعضِ الأجداث.",
            "page": "102",
            "part": "1",
            "seal": "759973EE"
        },
        {
            "id": "99",
            "nass": "وبأهلِ ميراثكَ هجَروك بعدَ الثلاث وشغلْهم عنكَ تناجزُهم على الميراث وغادروكَ وأنت مُعفّرٌ طريح فقد ضمّكَ لحدٌ وضريح رهينَ هلكةٍ مُبسَلاً في يدِ المُرتْهِن أسيرَ محنةٍ مُبلساً مِن إطلاقِ الممتحِن. لم يبقَ بعدَ هجر العشيرةِ وجفوةِ العشير وودَاعِ المستشيرِ من جُلسائكَ والمُشير إلا عملُكَ الذي لزِمَكَ في حياتكَ لُزومَ صحبكَ ويستبقي صحبتكَ بعد قضاءِ نحبِك فيصحبُكَ على التّختِ مَغسولا ويألفُكَ على",
            "page": "103",
            "part": "1",
            "seal": "F72E6E37"
        },
        {
            "id": "100",
            "nass": "النعشِ محمولاً ويرافُقك موضوعاً على الأكتافِ في المُصلّى ويحالفُك وأنتَ في الحُفرةِ مُدلّى ويضاجُعك غيرَ هائبٍ من مضجعكَ الخرِب ويعانقكَ غيرَ مستوحشٍ من خدّكَ الترب. ولا يفارقُك ما دمتَ في غِمار الأموات. وإن أصبحتَ ومؤلفاتكَ أشتات وعِظامُك ناخرةٌ ورُفات. فإذا راعتكَ نفخةُ النّشر وفاجأتكَ أهوالُ الحشر. وفرَّ منكَ أبوكَ. وأمك وأخوك ولكلِّ منهم مهمٌ يعينه وشأنٌ حينئذٍ يُغنيه وجدتَ عملكَ في ذلك اليومِ الأغبرْ. وساعةِ الفزَعِ الأكبر أتبعَ لكَ منَ ظِلّكَ وألزَم منْ شَعراتِ قصَّك يفدُ معكَ أينما تفِد ويرِدُ حيثُما ترِد ثمَّ إما أن يدُلّكَ على فوزٍ مبين وإما أن يدُعّك إلى عذابٍ مُهين. فاجهدْ نفسكَ فعلَ كادحٍ غيرَ مَلول. واركب كلَّ صعبٍ وذَلول ولعلّك",
            "page": "104",
            "part": "1",
            "seal": "31527594"
        },
        {
            "id": "101",
            "nass": "تستصحبْ من هذا القرينِ المواصِلِ الملازم. وهذا الرَّفيقِ المخاصرِ المحازِم صاحبَ صِدقٍ يؤنسُكَ في مواقيتِ وحدتكَ ووحشتِك ويُلقي عليكَ السّكينة في مقاماتِ حيرتَكَ ودهشتِك ويمهّد لكَ في دار السّلام المِهادَ الأوثر ويرِدُ بكَ سلسبيلاً والكوثر. ¶ مقامة الإخلاص: يا أبا القاسم للسيدِ سيادَتُه. وعلى العبدِ عبادتهُ. ولكَ سيّدٌ ما أجلّه وأنتَ عبدٌ ما أذله فاعبُد سيَّدكَ الذي كلُّ مَن يُسوُّدُ فلهُ يسجُد وكلُّ مَن يعبدُ فإيّاه يعبُد تَرى كلَّ",
            "page": "105",
            "part": "1",
            "seal": "CDF3F1CA"
        },
        {
            "id": "102",
            "nass": "ذي خد أصْعر وطَرْفٍ أصوَر وجيدٍ مِنَ الزَّهوِ منتصِب ورأسٍ بالتّاجِ مُعتصِب يضعُ لعزَّتهِ صحيفةَ خدَّة ويخضعُ نجدِّه لتَعالي جدِّه يخفضُ ما نصَبَ منْ جيدِه عندَ تقديسهِ وتمجيدهِ ويُطأطئُ تاجهُ المرفع واكليلهُ",
            "page": "106",
            "part": "1",
            "seal": "92E84256"
        },
        {
            "id": "103",
            "nass": "المرصَّع مشعثِّاًرأسهُ إذا دُهي. كأنّه لم يتجبّر قطّ ولا زُهي. وادعهُ بالليلِ متضرَّعاً مخفياً ونادِه أن يعصِمكَ من مقامِ المتصدَّي من عبادهِ لعنادِه. واخشعْ لهُ بما تنطوي عليهِ جوانُحك وإن لم يخشعْ لهُ أعطافُك وجوارِحُك فهوَ المطلعُ على ما استكنَّ من ضمائرِك. وما اجتنَّ في أحشائكَ من سرائرِك. وإنما يتقبلُ ما نصَعت له طويتك ونقَيت فيهِ رويتُك. وأنصعُ ما عملَتْ وأنقاهُ ما هوَ مَزوي. وعنِ الناسِ مطوِي. لا يحسُّ بينهم مرئيٌ ولا مرْوي وكانَ منَ العملِ المزينِ بُحسنِ المُعتقد. دزنَ المزيفِ عندَ المنتقَد فلن يرجَحَ",
            "page": "107",
            "part": "1",
            "seal": "74550C8F"
        },
        {
            "id": "104",
            "nass": "في الميزانِ المدخولُ المنتحَل ولن يجوزَ على الصِّراطِ إلا المنخولُ المنتخَل. ¶ مقامة العمل ¶ يا أبا القاسم لا تسمعْ لقولِهم فضلٌ مبين وأدبٌ متين واسمٌ في المهارةِ بِهما شهير. وصيتٌ في إتقانِها جهير. وفتىً طيّان منَ المناقصِ والرَّذائل ريّان منَ المناقبِ والفضائلِ إن",
            "page": "108",
            "part": "1",
            "seal": "BAE78D89"
        },
        {
            "id": "105",
            "nass": "ذُكرَ متنُ اللغةِ فحِلسٌ منْ أحلاسهْ. أو قياسُها فسائسُ أفراسه. أو أبنيتُها فليسمُرِ السّمارِ بهِ وبدقّةِ تصريفهِ لا بسنّمارٍ",
            "page": "109",
            "part": "1",
            "seal": "F395E309"
        },
        {
            "id": "106",
            "nass": "وغرابة ترصيفهِ. أوِ النّحوِ فهوَ سيبويَه وكتابُه. ينطقُ عنهُ تراجمهُ وأبوابُه. أو علمُ المعاني فمَن مساجلُه ومُسانيه ومُزاولُهُ ومُعانيه ومَن يغوصُ على معانٍ كمعانيه أو نقدُ الكلامِ فالنقدَةُ إليهِ كأنهم النقَدْ وقد عاثَ فيه الذئبُ الأعقَد أوِ العَروضُ فابنُ بجدَتها وطلاع أنجدتها أوِ القوافي",
            "page": "110",
            "part": "1",
            "seal": "C9CC0E86"
        },
        {
            "id": "107",
            "nass": "فإبداعهُ فيها يلقِّطكَ ثمراتِ الغُراب. وإغرابُه فيها يحثو الترابَ في وجوهِ أهلِ الإغراب أو الشعرُ فزَيّادهُ وحسّانهُ وإحسانهُ كما دبجَ الرَّوضَ نيسانُه أوِ النثرُ فلو راءَ ابنُ لسانِ الحمرةِ حُمرةَ لسانهِ لجَهشَ وما بهَش ولو سمِعَ قولَ قائلٍ من صحبانهِ سحبانُ بنُ وائلٍ لا استقبلَ",
            "page": "111",
            "part": "1",
            "seal": "41BA3259"
        },
        {
            "id": "108",
            "nass": "منَ الدَّهش أو معرفةُ الكتابةِ والخط. فقد لججَ وتركَ الناسَ على الشّط. أو حفِظُ ما يحاضرُ به فصيّبُ يفيض وبحرٌ لا يغيض. وليس بعريانٍ كعودِ النبعْ من ثمرِ علومِ الشّرع نعم يا أبا القاسم إن سمعتهُم يقولونَ ما أكثرَ فضلكَ فقلْ إنَّ فُضولي أكثر وما أغزَر أدبكَ فقلْ إنَّ قلة أدبي أغزَر فلعَمُر اللهِ ليسَ بأديبٍ ولا أريب. كلُّ مُغربٍ وحافظِ غريب. الأديبُ مَن أخذَ نفسَهُ بآدابِ اللهِ فهذَّبها ونقحَ أخلاقهُ منَ العُقدِ الشّاثنةِ فشذَّبها. والأريبُ الفاضلُ مَن لم يكنْ لهُ أرَبٌ ولا وطر. إلا أن يكونَ لهُ عندَ اللهِ فضلٌ وخطَر. ما غناءُ مَن قويَ علمهُ وعملهُ قد فترَ. إنَّ عِلماً بلا عملٍ كقوسٍ بلا وتَر. حامِلُها حيرانُ مُرتبِك في العماية لا يهتدي وإن كان ابن تقنٍ إلى وجهِ الرَّماية متى نظرَ إلى الرُّماة",
            "page": "112",
            "part": "1",
            "seal": "BBA3FAD2"
        },
        {
            "id": "109",
            "nass": "موترينَ مُنبضينَ مسدّدينَ غيرَ محبضينَ قعوداً من الوحشِ على المراصِدْ يشقونَ خُصورَها بالقواصدِ أقبل على مقلاةِ الغمِّ يتقلى. وبجمرةِ الغيظِ يتصلّى لا يزيدُ على تنفيزِ سهامهِ. والعضِّ على اتهامهِ فإذا اشتوى غيرُهُ انشوى بنارٍ منَ الحسرةِ نزَّاعةٍ للشوى أغدُ عاقداً بين عِلمكَ وعملكَ صِهراً وسُق إلى العملِ منَ اجتهادكِ مَهراً. ولا تظِلم منهُما شيئاً منْ إقبالك ولا تبخَسهُما حظّاً من",
            "page": "113",
            "part": "1",
            "seal": "E08F21D5"
        },
        {
            "id": "110",
            "nass": "إشبالك ولا تدعْ أن تضرِب أخماساً لأسداس. حتى تلفُهمُا ونفسَكَ في بُردةٍ أخماس واعلمْ أنَّ العلمَ إنما يُتعلم لأنهُ إلى العملِ سُلم. كما أنَّ العملَ إلى ما عندَ اللهِ ذريعة ولولاهُما ما عُلِمَ علمٌ ولا شُرِعت شريعة. ¶ مقامة التوحيد ¶ يا أبا القاسم أفلاكٌ مسخرة وكواكبُ مُسيّرة تطلعُ حيناً",
            "page": "114",
            "part": "1",
            "seal": "FBF8F371"
        },
        {
            "id": "111",
            "nass": "وحيناً تغرُب وينأى بعضُها عن بعضٍ ويقرُب وقمرٌ في منازلهِ يعوم وشمسٌ في دورانها تدومُ فما تقوم وسحابٌ تُنشئُها القُبول وتُلحُقها وتمري أخلافَها",
            "page": "115",
            "part": "1",
            "seal": "9D6604AD"
        },
        {
            "id": "112",
            "nass": "الجنوبُ وتمسحُها وأرضٌ مذللةٌ لراكبها. مقتلةٌ للمشي في مناكبها ممهّدةٌ موطّدة بالرّاسياتِ موتّده وبحرانِ أحدُهما بالآخرِ ممروج وماءُ الأجاجِ منهُما بالعذبِ ممزوج وحجرٌ صَلدٌ ينشقُّ عنِ الماءِ الفُرات. وينفلقُ عنِ الشجرِ والنبات وحَبٌ ينشأ منهُ عُروقٌ وعِيدان ونوَى ينبُتُ منهُ جبّارٌ وعَيدان، ونُطفةٌ هي بعدَ تسعةٍ إنسان لهُ قلبٌ",
            "page": "116",
            "part": "1",
            "seal": "B73FA8D2"
        },
        {
            "id": "113",
            "nass": "وبصرٌ ولِسان. في كلِّ جارحةٍ منهُ غرائبُ حكمٍ يعجزُ اللّسانُ الذَّليق أن يحصرَها ويحصيها. ويعزُّ على الفهمِ الدقيقِ أن يبلغَ كُنهها ويستقصيها ما هذه إلا دلائلُ على أنَّ وراءَها حكيماً قديراً. عليماً خبيراً تنصرَّفُ هذهِ الأشياءُ على قضائهِ ومشيئته. ويتمشّى أمُرها على حسبِ إمضائهِ وتمشيته. وهي منقادةٌ مُذعنةٌ لتقديرهِ وتكوينه. كائنةٌ أنواعاً وألواناً بتنويعهِ وتلوينه. قدِ استأثرَ هوَ بالأوليّة والقِدَم وهذه كلها محدثاتٌ عن عدَم فليملأ اليقينُ صدرَك بلا مخالجةِ ريب. ولا تزلَّ عن الإيمانِ بالغيبِ وعالمِ الغيب. ولا يستهوينكَ الشيطانُ عنِ الاستدلالِ بخلقهِ فهوَ الحُجة. ولا يستغوينكَ عن سبيلِ معرفتهِ فإنّه محجة واجتهد أن لا تجدَ اعمرَ منكَ إليهِ طريقاً. ولا أبَلَّ بأسمائهِ المقدسّةِ",
            "page": "117",
            "part": "1",
            "seal": "8A278303"
        },
        {
            "id": "114",
            "nass": "ريقاً وارحم نفسكَ بابتغاءِ رحمته وأنعِم عليها بالشكرِ على نعمته. ولينكشف عن بصِرك غِطائه فأنتَ وجميعُ ما عندكَ عَطاؤه. ¶ مقامة العبادة ¶ يا أبا القاسم مَن أهانَ نفسهُ لربّه فهوَ مكرِمٌ لها غيرُ مُهين ومنِ امتهنَ في طاعةِ اللهِ فذاكَ عزيزٌ غيرُ مُهين. ألا أخبرُكَ بكلِّ مهان ممتهَن. في قبضةِ الذُّلِّ مرتَهن كلُّ متهالكٍ على حبِّ هذهِ الهَلوك منقطعٍ إلى أحدِ هؤلاءِ المُلوك يدينُ له ويخضع ويُخبُّ في طاعتهِ ويضع لا يطمئن",
            "page": "118",
            "part": "1",
            "seal": "0B944581"
        },
        {
            "id": "115",
            "nass": "قلبهُ ولا تهدأ قدمُه. ولا ينحرِفُ عن خدمتهِ هَمهُ ولا سدمُه ينتصبُ قُدامهُ انتصابَ الجذِلِ وهو ملآنُ منَ الجذَل بعرضٍ يحسبهُ مصوناً وهوَ كمنديلِ الغمر مبتذَل له ركوعٌ في كلِّ ساعةٍ وتكفير وخرورٌ على ذقنه وتعفير واجماً لاحترازهِ من سخطةِ الملكِ واحتراسهِ مُقسماً إن أقسَم",
            "page": "119",
            "part": "1",
            "seal": "ADC1F321"
        },
        {
            "id": "116",
            "nass": "جهدَ اليمينِ على راسهِ. فإن حانت منه إليه التفاتةٌ وكلفه شُوَيناً فأيُّ خطبٍ على رأسهِ عُصِبْ. ولكفايةِ أي مهمّ منَ المهماتِ نُصِب. لا يقرُّ به قَرار. ولا يرنّقُ في عينهِ غِرار. لفرطِ تشاغلهِ واهتمامه وركضهِ من وراءِ إتمامه فإن قيلَ له يا هذا خفِّض من غُلوائك وهوّن وأرخِ من شكيمةِ هذا الجدّ وليّن. قالَ لا واللهِ هكذا أمرني الأميرُ وبأجدَّ من هذا",
            "page": "120",
            "part": "1",
            "seal": "75B4313B"
        },
        {
            "id": "117",
            "nass": "أوعزَ وأشار ولو وصفتُ لكم وصاياهُ إليَّ لما بلغتُ المِعشار. الإيمانُ باللهِ عندهُ والاقتداءُ برسولهِ أن ينتهيَ من خبثِ الطّعمةِ إلى طلبتهِ ورسوله. فاستعذ باللهِ من مقامِ هذا الشقي. وانتصِب في المحرابِ على قدميِ الأوَّاب التّقي. وذِلَّ لربِّك اليومَ تعزَّ غداً وتعَنَّ أياماً قلائلَ تسترِح أبداً وإياك وتضجيع المُتثاقل. وحاشاكَ من توصيم",
            "page": "121",
            "part": "1",
            "seal": "A693DCCD"
        },
        {
            "id": "118",
            "nass": "المتُكاسل إنَّ المِكسال من نُعوتِ بيضِ الحِجال. لا من أوصافِ بيضِ الرّضجال واستحي من ربِّكَ ربِّ العزةِ خالقِ العزِّ والأعزَّة أن يفضُلكَ في الطاعةِ والانقياد مستخدمُ بعضِ الأذلاءِ من العِباد. ¶ مقامة التصبر ¶ يا أبا القاسم نفسُك إلى حالها الأولى نزَّأة فاغزُها بسريّةٍ من الصبرِ غزَّأة. لعلّكَ تفلُّ شوكتَها وتكسِرُها. وتجبُرها على الصَّلاحِ وتقسرُها فإن عصتْ وعتتْ وعدَتْ طوْرَها. وألقَتْ بصحراءِ التمرد زَوْرَها وانقشعتْ عن غُلُبتّها.",
            "page": "122",
            "part": "1",
            "seal": "93290A41"
        },
        {
            "id": "119",
            "nass": "ووقعت على مُصابرتكَ الدَّبرة وعلمِتَ أنَّ صبرَك وحدهُ لا يقومُ عِنادَها ولا يقاومُ أجنادَها فاضمُمْ إلى الصَّبر من التصبرِ مَددا وأوْلهِ منَ التشدَّدِ عُدَّةً وعددا. واعتقد أنَّ الخطبَ ليسَ منَ الدَّدْ إنما هوَ منَ الإدَد. ومما إن أعضَلَ وتفاقمَ له يكفهِ التعارُك. وعجزَ عنهُ التّلافي والتّدارك. فإن رأيتَ الصَّبر والتصبرَ لا يفيان وعلمتَ",
            "page": "123",
            "part": "1",
            "seal": "D606F441"
        },
        {
            "id": "120",
            "nass": "أنهما لا يكفيان، ووجدتَ شرَّها يزدادُ ويربو. وشرَّتها تمضي ولا تكبو. وزرْعُ باطِلها يزكو. وضِرامَ غيَّها يذكو. فخادِعها عمّل تنزو إليهِ وتطمحْ. وتمدُّ عينيها إليهِ وتلمح واستقبِلها بما يُذهلُها ويُلهيها عنِ المطالبِ التي تشتهيهيا وينأى بجانبها عما يخلجُها من النّظر ويتولّى بُركنها عمّا ينزِعها منَ البطَرْ. جرِّدها عنِ الملبَس البهي. وافطِمها عنِ المطعمِ الشهي وزحزِحها عن وطأةِ المطرَح ووضاءةِ المطمَح. وجافِها عنِ الفراغِ المورثِ للكسلْ، والرقادِ المعقبِ للرَّهل. وأذِقها أكلَ الخشبِ ولُبسَ الخشنِ وخذْها بالنومِ المشرِّد.",
            "page": "124",
            "part": "1",
            "seal": "0AADEFD4"
        },
        {
            "id": "121",
            "nass": "والشرب المصَرِّد. ومُسها بالجوادِ والجوع ونحِّها عنِ الهُجودِ والهُجوع وعرِّضها لكلِّ مضجعٍ مُقض. وحدِّثها بكلِّ مفجعٍ ممض. واستفزِز بها في الأحايين بمثلِ ما يؤثُر عن بعضِ الصالحين. من إيلامِها بلذعِ الجمرّة ووخزِ الإبرة. وغسِّلها بالطهور الباردِ في حدِّ السّبره. وتدويرِها في المقابرِ والخراب وتعفيرِ وجهها بالتراب. فلا تفتر في خلالِ ذلك أن تعرِض عليها ما وعدَ اللهُ الأتقياء. وما أوعدَ به الأشقياء وأن تكرِّر على مسامِعها السورَ التي تُروعُ وترْدَع والآياتِ",
            "page": "125",
            "part": "1",
            "seal": "31BB1B65"
        },
        {
            "id": "122",
            "nass": "التي تقرَعْ وتقدَعْ. وأن تقذِفَ عليها كلَّ عبءٍ منَ العبادةِ باهظ، وترميها بما يُحكُّ في قلبها ويحيكُ منَ المواعظ. فإنّك إن فعلتَ ذلكَ استبدلتْ من نزوتها سُكوناً واعتاضت ولانتْ بعدَ جِماحها وارتاضت ولم تأبَ عليك خيراً تريدُه. ولا عملاً صالحاً تُبدئهُ وتُعيدُه واحتفظ بما ألقي إليكَ من بابِ الرياضةِ من جوهرةِ ابن عُبيد فإنّه خيرٌ لكَ من جمهرةِ ابنِ دُريد.",
            "page": "126",
            "part": "1",
            "seal": "5B122F25"
        },
        {
            "id": "123",
            "nass": "مقامة الخشية ¶ يا أبا القاسم ما بالُك وبالُ كلٍ من تَرى ممّن يدبُّ على وجهِ الثرى. إذا دعا أحدكم هذا المَلكُ المُستولي والسلطانُ المُستعلي راعَهُ ذلكَ رَوْعاً عجيباً. وامتلأ قلبهُ زفرَةً ووَجيبا. وعَرَته الرَّعدَةُ والرَّعشة كأنّما دُهي وشُغِلَ عن نفسهِ شغلاً أضلَّ لهُ الحلمَ والسكينة وأغفلَ لهُ الوَقارَ والطمأنينة. واسُتطيرَ واسُتطربَ وامُتقعَ لونهُ وانتُقعْ، وحسِبَ أنّهُ وقُعَ له بخراجِ مصرَ أو ببيضتهِ أُوقِعْ للخوفِ والرَّجاءِ في قلبهِ",
            "page": "127",
            "part": "1",
            "seal": "08E1DE5C"
        },
        {
            "id": "124",
            "nass": "مضطرب، يتعاقبُ عليهِ الحربُ والطرَبْ. ومرَّ مشدوهاً لا يدري أيُّ طرفيهِ أطوَل مَدهوشاً.",
            "page": "128",
            "part": "1",
            "seal": "48AE070F"
        },
        {
            "id": "125",
            "nass": "يتراءى له الشخصُ شخصينِ كأنُه أحوَل. فإذا رُفعتْ له الأعلامُ والقِباب. وملأ عينيهِ الفِناءُ والباب. وأفضى إلى ما وراءَ الحِجاب منَ الوجهِ المحتجِب والرَّأسِ المعتصب فلا تسأل حينئذٍ عن مُضلعةٍ منَ التهيبِ تكادُ تقوَّمُ أضلاعه وفادحةٍ من الاحتشامِ تفوِّتُ استقلالهُ واضطلاعَه ثمَّ إمّا أنْ يُمسَّ بسوطٍ منَ السخطِ فما أهونَهُ وأهَونُ منه من يخشاهُ ويرهبه وإما أن يلبسَ ثوباً من الرِّضى فما أدونَهُ وأدونَ منهُ من يرجوهُ ويطلبُه. ولو أنكَ أجلتَ عينيكَ في هذا السوادِ كلهِ لا في أكثرهِ. وأدرتُهما على",
            "page": "129",
            "part": "1",
            "seal": "DB3A348E"
        },
        {
            "id": "126",
            "nass": "أسودِه وأحمرِه. لما أبصرتَ أحداً إذا نوديَ للصِّلاةِ والنداءُ نداءُ مالكِ الملوكِ وممالكِهم. ومتولّي معايشهِم ومهالكِهم. والصلاةُ عبادتهُ التي صبّها في الرِّقاب. أدارَ فعلَها وتركَها بينَ الثّوابِ والعِقاب. والثوابُ ما لا ثوابَ أبهى منهُ وأسَر. والعقابُ ما لا عقابَ أدهى منه وأمر يرهقهُ نبذٌ مما رهقهُ معَ دعوةِ العبدِ الذليل. أو يدهمهُ ذرْوٌ مما دهمَهُ عند نداءِ البشرِ الضئيل. هل رأيتَ في عمرِك وأنتَ بينَ ألفِ نفسٍ مسلمة وفي كنفٍ من أعلامِ العلمِ وفوارسهِ المعلمة وقد نعقَ المؤذِّنُ شخصاً قد تحيّر. أو وجهاً قد تغير",
            "page": "130",
            "part": "1",
            "seal": "8C22AEF8"
        },
        {
            "id": "127",
            "nass": "أو جبيناً قد عرِق. أو جفناً بدمعهِ شرِق وهلْ شعرتَ بصدرٍ يزَفر وقلبٍ يجب وهلْ أحسستَ أحداً يؤدِّي بعضَ ما يجب. لو لم تكنْ إلا هذه الواحدةُ لكفَى بها موجبة أن نعذَّبَ عن آخرِنا ونُكبَّ في النارِ على مناخرِنا. ¶ مقامة اجتناب الظلمة ¶ يا أبا القاسم إن رأيتَ أن لا تزورَ عاتكةً متغزِّلاً وأن تزْوَرَّ عن بيتِها متعزِّلاً وأن يشغلَكَ عن ذكرِها وذكرِ أختِها لَعوب دوِامُ",
            "page": "131",
            "part": "1",
            "seal": "849F570A"
        },
        {
            "id": "128",
            "nass": "الفكرَ في سكراتِ شَعوبْ فافعلْ صحبِكَ التّوفيق ونِعمَ الصَّاحبُ والرَّفيق كم زُرْتَ أبياتهما وزوَّرْتَ فيهِما أبياتَك وبعتَ بأدنى لقائِهما وتحيتهِما حياتَك. وكأيّنْ لكَ من تشبيبٍ ونسيب وتخلصٍ إلى امتداحِ دخيلٍ أو نسيب ومنْ كلمةٍ",
            "page": "132",
            "part": "1",
            "seal": "8576CC46"
        },
        {
            "id": "129",
            "nass": "مخزيةٍ شاعرَه وقافيةٍ طنّانةٍ ناعرَه ومطلعٍ كما حدرَتِ الحسناءُ من لثامِها. ومفطعٍ كما اسُتلذَّتِ الصَّهباءُ بطيبِ ختامِها. أيةَ نارٍ شَببتَ على كبدِكَ إذ شببّتْ وإلى أيِّ عارٍ نسبتَ نفسكَ حينَ نسبتْ وغايةُ الخزي والشّنار. في الجمعِ بينَ العارِ والنار. أنَّ صاحبَ الغزلِ والنّسيب. ليس له عندَ اللهِ مِن نصيب. سُحقاً لما يجري منَ القوافي على ألسنِ المُنشدين. ومرحباً بالنفوس القوافي في آثارِ المُرشدين. مِن أينَ يفكِّرُ في الاستهلالِ والمطلعْ من هوَ منوطُ",
            "page": "133",
            "part": "1",
            "seal": "E9DDFAAB"
        },
        {
            "id": "130",
            "nass": "الفكرِ بأهوالِ المطلع. وكيف يفرُغُ للإغرابِ في التخلصِ إلى المدح مَن هوَ مِن طَلب تخلصٍ آخرَ في الكَدِّ والكدْح لقد أضللتَ همتكَ في وادي الشِّعرِ فاصِخْ لمنشدِها. وإن أُنشدْتَ نُفاثاتِ الشعراءِ فلا تُصغِ إلى مُنشدِها نادِ أمَّ",
            "page": "134",
            "part": "1",
            "seal": "EFB08367"
        },
        {
            "id": "131",
            "nass": "الشعراءِ يا خَباث وعجِّل بَتاتها بالثلاث ولا تُراجعْ الرَّكونَ إلى أهلِ الحَيفْ. ¶ وإن عرضوكَ على غِرارِ السَيف وأجرَّ لسانَكَ أن تنطقَ بثناءٍ لهمْ وامتِداح وسافرْ بمطعمِك عنِ امتيارٍ لهم وامتيِاح وقُل عَقَرى لمَن يرفعُ عقيرتَهُ بالنّشيدِ بينَ أيديهم وترِبَتْ يدا مَن بَسَطهُما إلى أعطياتِهم وأياديهِم. من وقفَ وقفةً لأحدهِم على رَبع فليغسل قدميهِ سبعينَ فضْلاً عن سبع. ويحكَ لا يُرَيَنَّ جسمُكَ في أبوابهِ ولا يُجرَينَّ اسمُكَ في ديوانهِ. ولا يخطُوَنَّ قدمُكَ في إيوانهِ وطيِّب نفسَكَ",
            "page": "135",
            "part": "1",
            "seal": "609938B6"
        },
        {
            "id": "132",
            "nass": "عمّا ليسَ بطيبٍ من أرزاقهِ. ولا تلوِّثها بالطمعِ في إرْفادهِ وإرزاقهِ. وإيّاكَ وهذهِ المراسمَ المسمّاة. فإنها والمواسمَ المُمحاه. ولا تفرِّق بينَ تسويلاتِ الشياطين. وبينَ تسويفاتِ السّلاطين ولا بينَ إضرارِ الأهوَال وإدرارِ تلكَ الأموال ولا تقفْ إلا بينَ يديْ ربِّكَ ولا يكنْ ظلكَ عن فنائهِ قالصا واجعل ثناءَكَ لوجههِ خالِصاً. واسألهُ الطيبَ في جميعِ ما تَكتسِبْ. واتّقهِ يرزُقكَ مِن حيثُ لا تحتسِب. ¶ أثنِ على رَبِّ البَشَرْ ... على الذّي أعطى الشّبَرْ.",
            "page": "136",
            "part": "1",
            "seal": "C70D77FA"
        },
        {
            "id": "133",
            "nass": "أعطَى الذي عَيَّ الوَرَى ... بحصرِهِ ولا حَصَرْ. ¶ حسبُكَ ما أولاكَ مِن ... قلْبٍ وسَمعٍ وبصَرْ. ¶ ومِنْ لِسانٍ مُطلَقٍ ... للذكْرِ كالسيفِ الذَّكرْ. ¶ آياتُ صِدقٍ وعِبَرْ ... وهُنَّ آلاتُ العِبَرْ. ¶ مقامة التهجد ¶ يا أبا القاسم أكرَمُ النفوسِ أتقاها. وخيرُ الأعمالِ أنقاها فليكنْ عَمَلُكَ نقيّاً ناصِعاً وجيبُكَ في ذاتِ اللهِ تعالى ناصِحاً لا تكُن العاملَ الأخرَقَ الذي يأمُلُ بعملهِ حوْزَ الثّواب. والفوزَ",
            "page": "137",
            "part": "1",
            "seal": "CC1ACC09"
        },
        {
            "id": "134",
            "nass": "في المآب. ثمَّ يخيسُ آخرَ الأمرِ بأملهِ. إنّهُ كانَ لا يكيسُ في تنقيةِ عملهِ. عملُكَ للملكِ القُدوسِ فائتِ بهِ مُقدَّساً. وحاذِرْ أن يجيءَ ما توجهَ إليه مُدنساً. اغسِل دَرَنَ الرَّياءِ عن صفحاتهِ واحترِس أن يُصيبهُ التكلفُ بنفحاتهِ اقصد بهِ وجههُ دونَ سائرِ المقاصد. تقعُد ممّا تَرجو من فواضِلهِ بالمراصدِ. أصفهِ فلَن يقبلَ منكَ إلا الأصفى. وأخفِ دعاءَهُ فقد أمرَكَ بالإخفا. وترقبْ بهِ جُنحَ الليلِ إذا أسدَلَ جناحهُ",
            "page": "138",
            "part": "1",
            "seal": "68880961"
        },
        {
            "id": "135",
            "nass": "وأسدَف وأرخَى قِناعَهْ وأغْدَق. وضرَبَ السباتُ على الآذانْ. وخيطَ مَلاقي الأجفان ولفَّ صَرْعاهُ في الأكفانْ. وبقيتَ كأنّكَ وحدَكَ على الصَّعيد ليس لكَ ما خَلا القعيدينِ من قَعيد. لا تشعرُ حركةً ولا حِسّا ولا تسمَعُ رِكزاً لا وهمْساً. واستبدِل حينئذٍ تهجدُكَ من هُجودكَ واعقِد عينيكَ بموقعِ سُجودِكَ واخشعْ لَمنْ تخشعَ له",
            "page": "139",
            "part": "1",
            "seal": "80F40952"
        },
        {
            "id": "136",
            "nass": "الملائكةُ في سمواتهِ. واخشَ الذّي تخشى السمواتُ سطَواتهِ. وارحَم اجفانَك أن يتشبثْ النعاسُ بمَلاقيها. وخليها والبُكاء وإن قرِحتْ مآقيها. ابكِ على ما حملتَ من أوزارِكَ وخطاياك وما رحلتَ معَ أشياعِ الجهلِ مِن مطاياك. وتضرَّعْ إلى ربِّكَ وتضوَّر واستجرِ عائذاً بهِ واجأر. فرُبَّ عبدٍ تنزلَ بتضورِهِ وجؤارِه في الحرَمِ الآمنِ من كريمِ جوارِه. ¶ مقامة الدعاء ¶ يا أبا القاسم حَسُبك ما أسلفتَ من الصَّبَواتِ فأمسِك. واحرِصِ أن يكونَ يَومُكَ وغَدُكَ خيراً مِن أمسِك. جنِاياتُك على نفسِكَ تَترى. والأمورُ الألهيّةُ كما تسمعُ وترَى. عزْمٌ لا لينَ ولا هَوادة.",
            "page": "140",
            "part": "1",
            "seal": "64C017D7"
        },
        {
            "id": "137",
            "nass": "وجَدٌ لا هزْلَ ولا مَكادَه. وبطشَهُ جبّارٍ لا تُطاق وسطوَةُ مُقتدرٍ يضيقُ عنها النِّطاق. فما هذهِ الجسارَةُ ولا جِسرَ إلى النّجاةِ إلا أن تجني. ومَن غَرَسَ القتادَ لم يجنِ منهُ الثمَرَ ولن يجني. هاتِ سُلطانكَ فيما ارتكبت. وهلُمَّ بُرهانَكَ فيما احتقبتْ هيهاتَ لا سُلطان. إلا أنك",
            "page": "141",
            "part": "1",
            "seal": "FCF192EB"
        },
        {
            "id": "138",
            "nass": "أطعتَ الشَيطان وكَلاَّ ولا بُرهان إلاَّ أنّك أخذتَ العاجِلَ بما عَزَّ وهان. ولا معذرَةَ إلاَّ أنَكَ ذُقتَ طعمَ الإترافِ فاستطبْتَه. ودعاكَ داعي الإسرافِ فاستجبتَه هذه براهينُ السامدينَ اللاَّهين. واللهُ الصَّمَدُ لا يقبَلُ هذهِ البراهين وهذهِ عِللُ المبطلينَ معاذِرُهم. وبمثلها لا تؤمَنُ أفزاعُهم ومحاذِرُهم. اعطفْ على سيِّئات قدَّمْتَها فندَّمَكَ تقديمُها بحسناتٍ تُدمنُ إقامتَها وتُديمُها. إنَّ الحسنَةَ لتَسحَقُ السَّيئَةَ عن صاحبِها وتَسحُوها. وتمحَقُ آثارَها وتمحوها. كما تَسحو المِبراةُ الرَّصيفةُ الحِبرَ عنِ الطَّرْس. وكما يمحو الماءُ الطُهورُ أثَرَ الرَّجْس وابسُطْ يديكَ إلى ذي المنةِ والطّوْل. وابرَأ إليهِ منَ القوَّةِ والحوْل. وقُل وجناحُكَ منَ الخُشوعِ خفيض. ودمعُكَ على الخدَّيْنِ يفيض. وحلقُكَ بالبُكاءِ شرِق. وجبينُكَ مِنَ الحياءِ",
            "page": "142",
            "part": "1",
            "seal": "6EA14272"
        },
        {
            "id": "139",
            "nass": "عرِق. وصوتُكَ لا يكادُ يسمعُ وَجلا. ولِسانُكَ لا يكادُ ينطِق خجلاً. يا ربِّ قد فضحْتُ نفسي بينَك وبيني. وقدِ اطَلعتُ على عيبي وشَيني. ولم يخفَ عليكَ دِخلَتي وسِري الخبيث. وعرَفتَ قِصَّتي وحديثي وبِئسَ القصَّةِ والحديث. وكفَتْني فضيحةً ألُفُّ لها رأسي مِنَ التشوُّر. وألفِّعُ وجهي منَ التخَفُّر على أنكَ دونَ قناعَ كلِّ متقنِّعْ ووراءَ لثامِ كلِّ متلفِّعْ. فلا تفضحْني بينَ خلقِكَ يومَ تُبلى السرائِر، ويُنعى على",
            "page": "143",
            "part": "1",
            "seal": "3BAD981F"
        },
        {
            "id": "140",
            "nass": "المجرمينَ بالجرائمِ والجرائر. فاعطِف بكرمِكَ على عبدِك فلا خيرَ عندَهُ إلاَّ مِن عندِك فالمَوْلى الكريمُ يصفَحُ عن جُرْمِ العبدِ وذنبهِ. إن عرَفَ منهُ النَّدَمَ على ما فرَّط في جنبهِ. ¶ مقامة التصدق ¶ يا أبا القاسم ضُروبُ السخاءِ جمةٌ دَثْرَة. ولا تكادُ تحصيها كثرَة، وليسَ السخاءُ كلُّ السخاءِ أن يُتلقى الضيف بكوْسِ العقيرِ وكاسِ العُقار. وأن تُوقَرَ ركائبهُ يومَ ظعنهِ بالأوقار. وأن يُقرى الطَّارِق في الجَفنةِ الغّرَّاءْ وتُسبقُ البَدرَة",
            "page": "144",
            "part": "1",
            "seal": "CDA3589A"
        },
        {
            "id": "141",
            "nass": "بين جماعةٍ منَ الشعراء ويُجاز زِيادٌ بالبريّاتِ منَ الصَّدَفِ النعمانية أو يحشى فمُ فُلانٍ ببناتِ الصَّدَفِ العُمانيّة. وأن يُفعلَ ما يُحكى عن أبناءِ بَرْمَكَ وابنِ الفُرات. وما طمَّ مِن رِفدِهِم على الرَّافدين دَجلةَ والفُرات. إنَّ مَن أنزلتَ بهِ أملَكْ. فتسخى عليكَ بما ملك. فما تَرَكَ كرَماً إلاَّ أدركَه. ولا أدرَكَ لؤماً إلاَّ تركَه. وإن أخفى عورتَكَ بخُريقةٍ تكتَسيها. أو أطفأ سورَتكَ بمُريقةٍ تحتسيها. فإن ضاقتْ عن ذلكَ طاقتُه وفاقتِ المفاقِرَ كلها فاقَتهُ",
            "page": "145",
            "part": "1",
            "seal": "181F258B"
        },
        {
            "id": "142",
            "nass": "فتلقّاكَ ببشرٍ يؤنِسُ وخُلُقٍ يونِقُ وتحيّةٍ تعْلو وكلمة تحْلو فللهِ دَرُّهُ مِن قِرى غيرِ عاتم ويالَهُ مِن جودٍ يُمثّلُ بجودِ حاتم. فلا تدَعْ أجدَبَ ما تغدُو رَحلا. وأصعبَ ما تَرَوحُ مَحْلا. وأضيقَ ما يكونُ يَدا. وأقَلَّ ما تصير جَدا. أن تجعلَ الصَّدقَة على بالكْ. وللنّحْلةِ حظّاً مِن مالِك. إنَّ اللهَ قدْ أملكَكَ عققيلَةَ ما يُملَك.",
            "page": "146",
            "part": "1",
            "seal": "F35C40E3"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ خطبة الكتاب ¶ وأحمَدُهُ على ما أدرَجَ من آلائهِ. في تضاعيفِ ابتلائهِ. وما رَزَقَني من دَرْك الغِبْطة. بما أذاقَني مِن مَسّ السَخطَة. وما تَهدَّلَ عليَّ مِن ثَمَرِ ألطافه. حتى استَمكنَتْ أصابعي مِنَ اقتطافهِ. واستَعينُهُ في الاستقامةِ على سَواء سبيلِهُ. وأستعيذ بهِ مِنَ الاستنامةِ إلى",
            "page": "6",
            "part": "1",
            "seal": "493D78B3"
        },
        {
            "id": "3",
            "nass": "الشيطان وتَسويلهِ. وأُصلّي على المُبتَعث بالفُرقانِ السّاطعْ. والبرْهانِ القاطِعْ. مُحَمّدٍ وآلهِ هذهِ مَقَاماتٌ أنشأها الإمام فخْرُ خوارِزْمَ أبو القاسمِ محمودُ بنُ عُمَرَ الزَّمخشريُّ والذي ندَبَهُ لإنشائْها أنَهُ أرِيَ في بعض ِإغفاآتِ الفجرِ كأنّما صَوَّتَ بهِ منْ يقولُ لهُ يا أبا القاسمِ أجَلٌ مكتوبٌ. وأمَلٌ مكذوبٌ. فهَبَّ مِنْ إغفاآته تلكَ مَشخوصاً بهِ ممّا هالَهُ منْ ذلكَ ورَوَّعَهُ. ونَفّرَ طائرهُ وفزَّعَهْ. وضمَّ إلى هذه الكلماتِ ما ارتفعَت بهِ مقامَهْ وآنسَها بأخَواتٍ",
            "page": "7",
            "part": "1",
            "seal": "1C6A7A4B"
        },
        {
            "id": "4",
            "nass": "قلائِلَ ثمَّ قطع لمُراجعةِ الغَفلة عنِ الحقائقِ وعادة الذُهولِ عن الجِدّ بالهزْلِ فلما أصيبَ في مستهلّ شَهرِ الله الأصمّ الواقعِ في سَنةِ ثنتيْ عشرَةَ بعدَ الخمسِمائةِ بالمَرْضةِ النّاهكةِ التي سمّاها المُنذِرَة كانت سببَ إنابتِهِ وفَيئتهْ. وتغير حالهِ وهيئتهْ. وأخذهِ على نفسهِ الميثاقَ للهِ إنْ مَنَّ الله عليهِ بالصّحةِ أنْ لا يطأ بأخمَصِهِ عتَبَةَ السلطانِ. ولا واصلٍ بخدمةِ السلطانِ أذْيالَهُ وأنْ يربأَ بنفسهِ ولسانهِ عن قرْضِ الشعرِ فيهمْ. ورفعِ العقيرةِ في المدحِ بينَ أيديهمْ. وأنْ يعفَّ عن ارتزاقِ عَطِيّاتهم. وافتراضِ صِلاتِهمْ. مَرسوماً وإدراراً وتسويفاً ونحوِه. ويجِدَّ في إسقاطِ اسمه من الديوانِ ومحْوِهِ. وأن يُعنّفَ نفسَهُ حتى تقِئَ ما استطعَمَتْ في ذلك فيما خَلالها في سِي جاهليّتها",
            "page": "8",
            "part": "1",
            "seal": "AF9664FF"
        },
        {
            "id": "5",
            "nass": "وتتقنّعَ بقُرصيّها وطمْريَها وأنْ يعتصِمَ بحبلِ التَوكلِ ويتمسَك. ويتَبتّلَ إلى ربّهِ ويتنسّكْ. ويجعلَ مسكنَهُ لنفسهِ محبَساً. ويتخذَهُ لها مخيّساً. ولا يَريمَ عن قرَارهِ ما لمْ يضَطرَّهُ أمرٌ ذو خيرٍ لا يجدُ الصالحُ بُداً من توليّهِ بخطوةٍ. وأن لا يُدرّس منَ العلومِ التي هو بصددِها إلا ما هوَّ مهيبٌ",
            "page": "9",
            "part": "1",
            "seal": "A7F62708"
        },
        {
            "id": "6",
            "nass": "بدارسهِ إلى الهُدى. رادعٌ لهُ عنْ مُشايعةِ الهَوى. ومُجدٍ عليهِ في عُلومٍ القراءاتِ والحديثِ وأبوابِ الشرعِ منْ عرَفَ منه أنهُ يقصدُ بارتيادهِِ وجهَ الله تعالى ويرْمي به الغرضَ الراجعَ إلى الدينِ ضارباً صفَحاً عمّن يطلُبهُ ليتّخذهُ أههبةً للمبُاهاةِ وآلةً للمنُافسةِ ويتسوَّرَ على اقتباسهِ إلى الحُظوةِ عندَ الخائضينَ في غَمراتِ الدنّيا والتسميّ بينَ ظهرَانيهم بالفاضلِ والتلقبِ بالبارعِ وذريعةً إلى ما نزعَ هوَ يدهُ منهُ وتابَ التوبةَ النّصوحَ مِنَ الرجوعِ إليه أو يرجعَ اللّبنُ",
            "page": "10",
            "part": "1",
            "seal": "0D91BC4A"
        },
        {
            "id": "7",
            "nass": "في الضّرْعِ وحينَ أتاحَ الله لَهُ الصّحةَ التي لا يُطاقُ شكرُها وألطفَ له في الوفاءِ بما عهِدَ. والضّمانِ الذي لا يخيسنَّ به إلا ظالمُ نفسهِ انتدبَ للرجوع إلى رئاسِ عملهِ في إنشاءِ المقاماتِ حتى تمّمَها خمسين مقامةً يعظُ فيها نفسهُ وينهاها أن تركنَ إلى ديدنها الأوّل بفكرٍ فيه وذكرٍ لهُ إلا على سبيلِ التندمِ والتحسرِ ويأمرُها أن تلَجَّ في الاستقامةِ على الطريقةِ المُثلى وإلقاءِ الشراشرِ على ما يقتضيهِ ما أبرمَه منَ الميثاقِ وأكدّه منَ العقدِ فِعلَ الحازمِ الذي استثناهُ الله في عقلهِ وفضلهِ وجدّهِ وثباتهِ. منْ كثيرٍ من الناسِ ولم يأتلِ فيما يعودُ على مُقتبسيها بجليلِ النّفعِ وعظيمِ الجَدوَى. في بابي العِلمِ والتقوى. منَ انتقاءِ ألفاظِها. إحكامِ أسجاعها",
            "page": "11",
            "part": "1",
            "seal": "E611D125"
        },
        {
            "id": "8",
            "nass": "وتفويفِ نسجِها. وإبداعِ نظمِها. وإيداعِها المعاني التي تزيدُ المُستبصرَ في دينِ الله استبصاراً. والمُعتبرَ من أولي الألبابِ اعتباراً. والله يسألُ أن يُلقيَ عليها قُبولاً من القُلوبِ ويرزُقَها مَيلاً منَ النفوسِ وإنصاتاً من الأسماعِ وتَسييراً في البلادِ وأن يستنطقَ ألسنِةَ منْ طرأتْ عليه من أفاضل المسلمين بالدعوةِ الطّيبةِ لمُنشئها والتَرحمِ على مقتضبِها والله تعالى مرَجوّ الإجابةْ. لمنْ يسألهُ منْ أهل الإنابةْ.",
            "page": "12",
            "part": "1",
            "seal": "EF8880C6"
        },
        {
            "id": "9",
            "nass": "مقامة المراشد ¶ يا أبا القاسمِ إنَّ خِصالَ الخيرِ كتّفاحِ لبنانْ.",
            "page": "13",
            "part": "1",
            "seal": "CC46FC84"
        },
        {
            "id": "10",
            "nass": "كيفَ ما قلبّتها دعتكَ إلى نفسِها. وإنَّ خصالَ السوءِ كحسَكِ السّعدانِ أنّى وجهّتها نهتْكَ عنْ مسّها. فعليكَ بالخيرِ إن أردتَ الرُفولَ في مطارفِ العزّ الأقعسْ وإياكَ والشرّ فإنَّ صاحبَهُ",
            "page": "14",
            "part": "1",
            "seal": "7C38E7F4"
        },
        {
            "id": "11",
            "nass": "ملتفٌ في أطمارِ الأذلِّ الأتعسْ. أقبلْ على نفسكَ فسُمها النظرَ في العواقبْ. وبصّرْها عاقبةَ الحذر المُراقبْ. وناغِها بالتذكرةِ الهادية إلى المَراشدْ. ونادها إلى",
            "page": "15",
            "part": "1",
            "seal": "1768E25C"
        },
        {
            "id": "12",
            "nass": "العمل الرّافعِ والكلمِ الصاعدْ. وألجِمها عمّا يكلمُ دينها. ويثلمُ يقينها. وحاسبها قبلَ أن ْتحاسَبْ وعاتبْها قبل أن تُعاتب. وأخلصِ اليقينَ. وخالصِ المتّقينْ. وامشِ في جادَّة الهادينَ الدَّالينْ. وخالفْ عنْ بُنيّاتِ طرُقِ العادينَ الضالينْ. واعلمْ أنَّ الحاملَ على الضلالْ. صِل اصلالْ. لسعتُهُ لا ينفعُكَ منها الرّقي. إلا إذا كانت رُقيتك التقى. سَقى الله أصداءَ قومٍ هفَوْا ثم انتعشوا. وجدوُّا فيما أجدَى عليهمْ وانكمشوا ويحكَ إخلطْ نفسك بغمارهمْ. واحملهْا",
            "page": "16",
            "part": "1",
            "seal": "95554192"
        },
        {
            "id": "13",
            "nass": "على شقِّ غُبارهم. فعسيتَ بفضلِ الله تنجو. وتفوزُ ببعضِ ما ترْجو. ¶ مقامة التقوى ¶ يا أبا القاسم العمرُ قصيرْ. وإلى الله المصيرْ. فما هذا التقصيرْ. إنَّ زبِرجَ الدٌّنيا قد أضلّك. وشيطانَ الشهوةِ قد استزلّكَ. لو كنتَ كما تدَّعي من أهل اللبِ والحِجى. لأتيتَ بما هو أحرَى بكَ وأحجى. ألا إنَّ الأحجى بك أن",
            "page": "17",
            "part": "1",
            "seal": "F625A68F"
        },
        {
            "id": "14",
            "nass": "تلوذَ بالرّكنِ الأقوَى. ولا رُكنَ أقوَى من ركنِ التقوى. الطرقُ شتى فاخترْ منها منهََجاً يهديكْ. ولا تخطُ قدماكَ في مضلةٍ ترديكْ. ألجادَّة بيّنةٌ. والمحجّةُ نيرةٌ. والحجةُ متّضحةْ. والشبهةُ متفضحةْ. ووجوهُ الدلالةِ وضاءٌ. والحنيفيةُ نقيّةٌ بيضاءُ. والحقُّ قد رُفعتْ ستورهْ. وتبلّج فسطعَ نورهْ فلِمَ تغالطُ نفسَكْ. ولمَ تكابرُ حِسّك.",
            "page": "18",
            "part": "1",
            "seal": "561EC1BA"
        },
        {
            "id": "15",
            "nass": "ليت َشِعري ما هذا التواني. والمواعظُ سيرُ السّواني. ¶ مقامة الرضوان ¶ يا أبا القاسم أجلٌ مكتوبْ. وأملٌ مكذوبْ. وعملٌ خيرُهُ يقطرُ وشرهُ يسيلْ. وما أكثرَ خطأهُ وصوابهُ قليلْ. أنتَ بينَ أمرينِ لذَّةِ ساعةٍ بعدَها قرعُ السنِّ والسقوطُ في اليدْ. ومشقّة ساعةٍ يتلُوهَا الرضوانُ وغبطةُ الأبدْ. فما",
            "page": "19",
            "part": "1",
            "seal": "A1275998"
        },
        {
            "id": "16",
            "nass": "عُذركَ في أنْ ترقلَ كلَّ هذا الإرقالِ إلى الشقاءِ وطولِ الحرمانْ. وأنْ تغذَّ كلَّ هذا الإغذاذِ إلى النارِ وغضبِ الرحمنْ. وأينَ علتكَ في أن تشرُدَ شرادَ الظليمْ. عن رضوانِ الله ودارِ النعيمْ. هيهاتَ لا عذرَ ولا علّة إلا أنَّ عاجلاً حَداك حبُّه على إيثارهْ. ودعاكَ داعي الشهوةِ إلى اختيارهِ. ألا إنَّ تمامَ الشقْوةْ أن تقعُد أسيرَ الشهوةْ.",
            "page": "20",
            "part": "1",
            "seal": "5D61D9CA"
        },
        {
            "id": "17",
            "nass": "أيها العاقل ُلا يعجبنّك هذا الماءُ والرَّونقْ. فإنهُ صفوٌ مخبوٌ تحتهُ الرَّنق. ولا يغرَّنكَ هذا الرواءُ المونق. فوراءهُ البلاءُ الموبقْ. سبحانَ الله. أيَّ جوهرةٍ كريمةٍ أوليتْ. وبأيّ لؤلؤةٍ يتيمةٍ حليّتْ. وهي عقلكَ ليَعقلك. وحجُركْ ليحجرك. ونهيُتك لتنهاكَ وأنتَ كالخلو العاطلْ. لفرط تسرعكَ إلى الباطلْ.",
            "page": "21",
            "part": "1",
            "seal": "E258C2EC"
        },
        {
            "id": "18",
            "nass": "مقامة الإرعواء ¶ يا أبا القاسم شهوتكَ يقظَى فأنِمها. وشبابكَ فرصةٌ فاغتنْمها. قبل أن تقولَ قد شابَ القذالْ. وسكتَ العذّالْ. أكففْ قليلاً منْ غربِ شطارتكْ. وانتهِ عنْ بعضِ شرارتكَ. حينَ عيدانُ نشاطَكَ تخفق. وألسنةُ عذّالكَ تنطقْ. وعيونُ الغواني. إليكَ رواني وعوُدكَ",
            "page": "22",
            "part": "1",
            "seal": "4570B34A"
        },
        {
            "id": "19",
            "nass": "ريّانْ. وظِلكَ فينانْ. وخطية قدّكَ عسّالة. وفي عمرو قوَّتكَ بسالةْ. ثمَّ إياكَ أن تنزلَ على طاعةِ هواكَ في الاستنامةِ إلى الشيطانِ وخطراتهِ. والرُّكونِ إلى اتباعِ خطواتهِ. فإنَّ منْ تسويلاتهِ لك. وتخييلاته إليك. أنْ لاتَ حين ارعواءْ. وأينَ عنكَ زمانُ الانتهاء. على",
            "page": "23",
            "part": "1",
            "seal": "B52DA5AE"
        },
        {
            "id": "20",
            "nass": "رسلكَ حتى ينحنيَ غصنُ القامة ويبرُقَ ضلعُ الهامةْ. وترى التنومةَ ثغامةْ. فأمّا وميعةُ الشبيبةِ معكْ. فإن صاحَ بكَ واعظٌ فلا أسمعكْ. هذهِ حبائلهُ ومصايدهُ. وحيلهُ ومكايدهُ. والعجبُ من نفسكَ أنها تستلذ الوقوعُ فيها. وإنْ لم ترْجُ الخلاصَ منها.",
            "page": "24",
            "part": "1",
            "seal": "A68B4BF2"
        },
        {
            "id": "21",
            "nass": "مقامة الزاد ¶ يا أبا القاسم اتركِ الدُّنيا قبلَ أن تتركَكْ. وافرَكها قبلَ أنْ تفركَك. طلِّقِ القائلةَ بملءِ فيها أنا غدَّارةٌ غرَّارةْ. ختّالةٌ ختّارة. وما الفائِل رأيهُ إلا مَن رآني",
            "page": "25",
            "part": "1",
            "seal": "CEE58533"
        },
        {
            "id": "22",
            "nass": "على الأخرى مختارَة. لاتَني أيُامها ولياليها ينحتن من أقطارِكْ. فقضِّ فيها أسرعَ ما تقضي أهمَّ أوطارِك. إنَّ أهمَّ أوطاركْ فيها تزودُك منها. فالبدارَ البدارَ قبلَ إشخاصِك عنها. لكلِّ رُفقةٍ ظاعنةٍ يومٌ يتواعَدونهْ. وميقاتٌ مضروبٌ لا يكادون يظعنونَ دونهْ. فيتمهّلونَ في الاستعدادِ قبل حلولِ الميعادْ. ويتدبّرونَ تعبيةَ الجهازِ وتهيئةَ الزَّاد. حتى إذانهضوا نهضوا ملأ المَزاود والمَزاد. ألا إنَّ النَّذير بمفاجأةِ رحيلكَ يصيحُ بك في بُكرتكَ وأصيِلك. فقُلْ لي أينَ جهازُكَ المعبّأ. وأينَ زادُكَ المُهيّأ.",
            "page": "26",
            "part": "1",
            "seal": "A74B091F"
        },
        {
            "id": "23",
            "nass": "وأينَ ما يقتلُ به الطّوى والظّمألا أينَ. كأنّي بكَ قدْ فوجئتَ بركوبِ السفرِ الشّاسعْ. والشقةِ ذاتِ الأهوالِ والفظائعْ. وليس في مزودِكَ كفُّ سويقٍ يفثأ من سورةِ طَواكْ. ولا في إدواتكَ جُرعةُ ماء تُطفئُ من وقدةِ صداكْ. فيا حسرتا لو أنَّ يا حسرَتا تُغني. ويا أسفا لو أنَّ يا أسفا تجدِي. ¶ مقامة الزهد ¶ يا أبا القاسم ما لكَ لا ترفضُ هذهِ الفانيةَ رفضاً. ولا تنفضُ يديكَ عن طلبِها نفضاً. ألمْ ترَ كيفَ أبغضَها الله وأبغضَها أنبياؤهُ. ومقتَها ومقتها أولياؤهُ. ولوْلا استيجابُها أن تكونَ",
            "page": "27",
            "part": "1",
            "seal": "E26D2266"
        },
        {
            "id": "24",
            "nass": "مرفوضة لوزَنَت عندَ الله جناحَ بعوضةْ. إن راقَكَ رُواؤها الجميلُ فما وراءهُ مشوَّهْ. ما هَيَ إلا اسمٌّ ذُعافٌ بالعسل مموَّه. منغّصةُ المسارّ لمْ تخلُ من أذى. مطروقةُ المشارب لم تصفُ من قَذَى معَ كلِّ استقامةٍ فيها اعوجاجْ. وفي كلِّ دَعةٍ منَ المشقّة مِزاجْ. شهدُها مشفوعٌ بإبرِ النّحلِ.",
            "page": "28",
            "part": "1",
            "seal": "209D5591"
        },
        {
            "id": "25",
            "nass": "رُطبها مصحوبٌ بسلاّء النّخلِ. أمامَ الظفرِ بغنيمتها الاصطلاءُ بنارِ الحرْب. قبلَ اعتناقِ سيبِها معانقةُ أبناءِ الطعنِ والضرْب. اذكرِ المرْواني وما مُني به من خطّةٍ على رأسهِ مصبوبهْ، حين َغُصّتْ بحبةِ الرمّان حُبابتهُ المحبوبةُ. ثمَّ هَبها مُروَّقة المشاربْ. مصفّقةً من الشوائبِ. قدْ صفتْ لصاحبِها كلُّ لذَّة.",
            "page": "29",
            "part": "1",
            "seal": "2F3DE92C"
        },
        {
            "id": "26",
            "nass": "وأظلّتهُ سحابةُ اللهوِ هاطلةً مُرذَّه. أما يكفي تيقُّنُ المسرورِ بزوالِ ما هو فيه منغّصاً لسرورِها. وزاجراً للعاقلِ أن يلوِي على غرورِها. بلى إنْ نزلَ اللبيبُ على قضيةِ لُبّه. إن دَعاهُ داعي الشهوةِ لم يلبّه. وهيهاتَ إنَّ مدعوَّ الهوى لمجيب. وإنَّ سهمَ دعوةِ الدَّاعي لمصيب. اللهمَّ إلا عبداً بحبلِ الله يعتصمْ. ويتمسّكُ بعروتهِ التي لا تنفصمْ. ¶ طوبَى لعبدٍ بحبلِ الله معتصمهْ ... على صراطٍ سويٍّ ثابتٍ قدمُهْ. ¶ رثِّ اللباسِ جديدِ القلبِ مُستترٍ ... في الأرضِ مشتهرٍ فوقَ السماءِ سِمُه.",
            "page": "30",
            "part": "1",
            "seal": "D08816FE"
        },
        {
            "id": "27",
            "nass": "إذا العيونُ اجتلتهُ في بذاذتهِ ... تعلو نواظُرها عنهُ وتقتحمهُ. ¶ ما زالَ يستحقرُ الدُّنيا بهمتهِ ... حتى ترقَّتْ إلى الإخرى بهِ همَمُه. ¶ فذاكَ أعظمُ من ذي التاج متّكئاً ... على النّمارقِ محْتَفاً بهِ حشمهُ.",
            "page": "31",
            "part": "1",
            "seal": "3372D5BC"
        },
        {
            "id": "28",
            "nass": "مقامة الإنابة ¶ يا أبا القسم هل لكَ في جآذرِ جاسمْ. إنْ أنعمتَ فلا أنعمَ الله بالكْ ولا وصلَ حبالكْ. ولا فُضَّ فو مَن",
            "page": "32",
            "part": "1",
            "seal": "F1FB1010"
        },
        {
            "id": "29",
            "nass": "ماءَكَ بالحقِّ ونبّهكَ. وعضَّك بالملامِ وعضهَك. أصبْوةً وحق مثلكَ أن يصحو لا أن يصبو أنزاعاً وقد حانَ لكَ أن تنزعَ لا أن تنزِعَ ما أقبح لمثلكَ الفُكاهةَ والدُّعابة",
            "page": "33",
            "part": "1",
            "seal": "07CEA12E"
        },
        {
            "id": "30",
            "nass": "وديدَنَ المِمْزاحِ التِّلعابةُ. يا هذا الجدَّ الجِدْ. فقدْ بلغتَ الأشدْ وخلّفتَ ثنيّةَ الأربعينْ. ولهَزَ الفتيرُ لداتكَ أجمعينْ. أبعدَ ما عطّلتَ شبيبتكَ في التغزلِ",
            "page": "34",
            "part": "1",
            "seal": "331B015F"
        },
        {
            "id": "31",
            "nass": "والتشبيب. وذهبتَ بصفوةِ عُمركُ في صفةِ الحبِّ والحبيبْ. وأضلتَ حلمكَ في أوديةِ الهوَى. وعكفتَ همّكَ على أبرقِ الحِمى وسقطِ اللّوى. واتخذتَ بقَرَ الجواءِ بلائكَ وفتنتكْ. ووهبتَ لظباءِ وجرَةَ ذكائكَ وفِطنتكْ. تريدُ ويحكَ أن تُصرَّ على ما فعلتْ. وأن تشيّع النارَ التي أشعلتْ. مهلاً مهلاً. فلستَ لذلكَ أهلاً. وعليكَ بالخُروقِ الواهيةِ متُنوقّاً في رفوِها. وبالكلومِ الداميةِ متنطّساً في أسوها. أنِبْ إلى الله لعلَّ الإنابةَ تمحّصْ. وافزَعْ إلى الله لعلَّ الفزعَ يخلّصْ. وما أكادُ أظن لِسعةِ",
            "page": "35",
            "part": "1",
            "seal": "709B4594"
        },
        {
            "id": "32",
            "nass": "آثامكَ إلا أنَّ عفوَ الله أوسعْ. ولا أكادُ أشك نظراً في كرمهِ الشاملِ إلا أنّي معَ ذلك أفزعْ. ¶ مقامة الحذر ¶ يا أبا القاسم إحزُر نفسَك إنْ تعلّقتْ ببعضِ أطرافِها جمرَه. أو أصابتهُ منَ الماءِ المغليّ قطرَه. هل تتمُّ عندَ صدمةِ ذلكَ لأنْ تقلّبَ فكراً في خَطَبٍ مهم. أو ترفعَ رأساً لحبيبٍ ملمْ. أو تلقي سمَعاً إلى ما تتهاوى إليه الأسماعْ. وتتقاذفُ",
            "page": "36",
            "part": "1",
            "seal": "48D10A14"
        },
        {
            "id": "33",
            "nass": "نحوهُ القلوبُ والطبّاع. أم بها في تلكَ الوهلةِ ما يشغلها عن أن تنطِقَ في شأنٍ يعينها بحرْف. أو ترميَ إلى أحبِّ خلقِ الله إليها بطرفْ. كلا ولو كنتَ ممّنْ يعطفُ الأعنَةَ بإصبعْ. ويتبسَّطُ في مهابِّ الرياحِ الأربعْ لشغلكَ التألمُ عن كبرياءِ سلطانِك. ولأدرجَ تلكَ الأعنَةِ تحتَ",
            "page": "37",
            "part": "1",
            "seal": "818720F9"
        },
        {
            "id": "34",
            "nass": "مطاوي نسيانك. هذا وإنَّ الجمرَةَ والقطرَةَ كِلتاهما هَنَةٌ يسيره. ومدَّةُ إيلامِها ساعةٌ قصيرة. ثمَّ إنها على ذلكَ لتُنسيكَ جميعَ ما همّتُكَ إليه عائرة. وأفكارُكَ عليهِ دائرةْ. وتشخصُ بك عنِ المضجعِ الممهودْ. وتطلقُ حُبَوتَكَ في المحفلِ المشهودْ. فنارُ الله التي حسبُكَ ما سمعتَ من فظاعةِ وصفِها وهوْلْه. وكفاكَ فيها ما قالهُ الصادقُ المصدَّقُ في قولهْ. وأفظعُ ذلكَ كله أنَّ عذابها أبدٌ سرْمدٌ. ليسَ له منتهى ولا أمد. هلا جعلتَها ممثّلةً قداَّم ناظريكَ كأنكَ تشاهدُ عينَها. وكأنّه لا برزَخَ بينك",
            "page": "38",
            "part": "1",
            "seal": "CF071024"
        },
        {
            "id": "35",
            "nass": "وبينَها. إنْ كنتَ كما تزعُمُ بما نطَقَ به الوحيُ مؤمناً. وكما تدّعي بصحتهِ موقناً. فإنَّ أدنى ما يحتكمُ عليك تبصرُ تلكَ الحالْ. ويقَتالُ تصورُ تلكَ الأهوالْ. ان تكونَ في جميعِ ساعاتِك إمّا لا على صفتكَ في الساعةِ التي آلمكَ فيها مسُّ الجمرةِ التي خطبُها هيّن. وآذتكَ إصابةُ القطرةِ التي مقدارُ أذاها بيّنْ. قلقاً متأوِّهاً. نزِقاً متولهّاً. لا تلتفتُ إلى الدنيا التفاتةَ راغبْ. ولا ترتاحُ لأجلِ ما تعطيكَ من عُجالةِ الرّاكبْ، ولا تفطُنُ لكرّاتها ودُوَلها أساءَتْ أم سَرَّتْ. ولا لأيامهِا ولياليها أعَقتْ أمْ برَّتْ.",
            "page": "39",
            "part": "1",
            "seal": "E882D7D8"
        },
        {
            "id": "36",
            "nass": "مقامة الاعتبار ¶ يا أبا القاسم قد رأيتَ العصرَينِ كيفَ يقرضانِ الأعمارْ. ويهدمانِ العمارةَ والعمّار. ويُسكنان الديارَ غيرَ بُناتها. ويورثانِ الأشجارَ جنُاةً بعدَ جنُاتها. ويُملكانِ صاحبةَ الغيرَانِ غيرَهْ بعدما كانَ ينهالكُ عليها غيرَهْ. ويقسمانِ ما دَوَّخ في اكتسابهِ القرى والمدائنْ. وأقفلَ عليهِ المخابئَ والمخازنْ. بينَ حي كحيّاتِ الوادي. كلُّهم لهُ",
            "page": "40",
            "part": "1",
            "seal": "03FF4C19"
        },
        {
            "id": "37",
            "nass": "حسّادٌ وأعادي. فروَيدكَ بعضَ هذا الحِرْصِ الشديدْ على تشييدِ الِبنَاءِ الجديدْ. ولا يصُدَّنكَ إبارُ",
            "page": "41",
            "part": "1",
            "seal": "0CC4AFC3"
        },
        {
            "id": "38",
            "nass": "السُّحُقِ الجبّار عنِ التّبتُّلِ إلى الملكِ الجبّار وإيّاكَ والكلَفَ ببيضاتٍ الخُدور وقسماتهِنَّ المشبهةِ بالبُدورْ",
            "page": "42",
            "part": "1",
            "seal": "29223351"
        },
        {
            "id": "39",
            "nass": "وأنْ تعلِّقَ همّتك بأعلاقِ الأموالْ والاستيثاقِ منها بالأبوابِ والأقفالْ. واستنظِرْ نفسَكَ إن تقاضَتك إيثارَ الملاهي. واستمهلِها إن طالبتكَ بارتكابِ المنَاهي، إلى أن يتفضَّلَ عليكَ ذُو الطولِ والمنّةِ. بالوصولِ إلى دارِ الجنّة. ¶ مقامة التسليم ¶ جديدانِ يَبْلى بتناسُخِهما كلُّ جديد. ويكلُّ على تعاقبِهما كلُّ حديدْ. وطلوعُ شمسٍ وغروبُ شمسْ. يطّرحانِ كلَّ إنسي تحتَ الرَّمْس. وما الدَّهرُ إلا أمسٌ ويومٌ وغدْ.",
            "page": "43",
            "part": "1",
            "seal": "D322169E"
        },
        {
            "id": "40",
            "nass": "وما العيشُ إلا ضَنْكٌ ورغَدْ. وأيُهما قُيَّضَ لإنسانْ. فقد وُكِّلَ بإزالتهِ مرُّ الزمانُ. فَذُو اللبِّ منْ جعلَ لذاتهِ كأوصابهْ وسوَّى بينَ حالَتيْ عُرسهِ ومُصابهِ. ولمْ يفصلْ بينَ طعْمَيْ أريهِ وصابهِ فإذا اعتوَرَهُ النعيمُ والبُوس",
            "page": "44",
            "part": "1",
            "seal": "6028F3B4"
        },
        {
            "id": "41",
            "nass": "لمْ يعتقَبْ عليهِ التهلُّلُ والعُبوسْ. ذاكَ لأنهُ مسلِّمٌ لمجتلبِ القضا عالمٌ أنَّ كل ذلكَ إلى انقِضا. والذي بينَ دفّيه قلبٌ هَواءْ قد تياسرتَهُ الشهواتُ والأهواءٌ. لا استبصارَ يزَعهُ. ولا رويةَ تردَعُهْ. لا يعرِفُ الغناثةَ والسِّمنَ إلا في بدنهِ وماشيتهِ. ولا يفطنُ للقلةِ والكثرةِ إلا في ضبنتهِ وحاشيتهْ. لا يعبأ بدينهِ أغَثٌ هوَ أم سمينٌ. بل هوَ بالغثاثةِ قمينْ. ولا يكترِثُ بخيرهِ أقليلٌ هو أمْ كثيرْ. بل هوَ بالقّلةِ جديرْ. ولا يرى النقصانَ إلا ما وقعَ في مالهِ",
            "page": "45",
            "part": "1",
            "seal": "2E867A93"
        },
        {
            "id": "42",
            "nass": "ولا يُبالي به في سيرهِ وأعمالهِ. قدْ رانَ على قلبهِ حُبُّ الدنيا رَينا. وزانهُ الشيطانُ في عينهِ زينا فذاكَ إن نزَلَ بهِ بعضُ اللأواءْ رُزِءَ فيهِ أيضاً بمثوبةِ العَزاءْ ولا يدري أنَّ الرُّزء بالثوابِ أطَمْ. وإنْ سالَ بهِ البحرُ الغِطمْ.",
            "page": "46",
            "part": "1",
            "seal": "4A9780C5"
        },
        {
            "id": "43",
            "nass": "رُزْءُ الفَتى بثوابهِ لعزائهِ ... يُنْسي الشديدَ الصَّعبَ منْ أرزائهِ. ¶ ليسَ الفتى إلا فتىً إن نابهُ ... عزَّاءُ دهرٍ عَزَّ في عزَّائهِ. ¶ والعِزُّ أن يلوي على الصَّبرِ الّذي ... يمشي ثوابُ الله تحتَ لوِائهِ. ¶ مقامة الصمت ¶ يا أبا القاسم زعمتَ أنّكَ ما ألممْتَ بمعاطاةِ كأسِ",
            "page": "47",
            "part": "1",
            "seal": "05C0FEE1"
        },
        {
            "id": "44",
            "nass": "العُقار لا في أوقاتِ الطّيشِ ولا إذ لبستَ ثوبَ الوَقار. وإنَّ حُمَيّاها لمْ تطرِ في هامتكِ. ولا دبّتْ في مفاصلِكِ. ولم تقفْ على حقيقةِ أثرِها وعملِها. ولا عرفْتَ ما معنى نشوتَهِا وثملِها. وأنّكَ منَ المصونينَ عمّا يُدنُّيها ويُدْني منها. والآمنينَ أنْ تُسألُ يومَ العرضِ أعمالُكَ عنها. إيهاً وإن",
            "page": "48",
            "part": "1",
            "seal": "317F75F3"
        },
        {
            "id": "45",
            "nass": "صدرَتْ زعمتُكْ عنْ مصدوقَه وكانتْ كلمتُك محضةً غيرَ ممذوقه. فغيبةُ الأخِ المسلمِ من تعاطي الكأسِ أحرَمْ. والإمساكُ عنْ عرضهِ من تركِ المُعاقرةِ ألزَمْ إنَّ المُغتابَ فضَّ الله فمَه. يأكلُ لحمَ المُغتابِ ويشربُ دمَهُ. وذاكَ لعَمرُ الله شرٌ من شرْبِ ماءِ الكَرْمِ. وأغمسُ لصاحبِها في غِمارِ الإثمِ والجُرْم. فاسجُنْ يا أبا القاسم لسانَك. وأطبقْ عليهِ شفتيكَ وأسنانك. ثمَّ لا تُطلقْ عنهُ إلا ما ترى النطقَ منَ الصمتِ أفضلْ. وإلى رِضى اللهِ وما يُزْلفُ إليهِ أوصلَ. وإلا فكنْ كأنّكَ أخرَسْ. واحذْر لِسانكَ فإنّهٌ ُ سبعٌ أو أفرَسْ. حسبُكَ ما أورَدَكَ إيّاهُ من المواردِ. وما صَبَّ في الأعراضِ منَ",
            "page": "49",
            "part": "1",
            "seal": "9B42BA97"
        },
        {
            "id": "46",
            "nass": "الصَّوارِدْ. ¶ شعر: ¶ ألا رُبَّ عبدٍ كفَّ أذيالَهُ ولَمْ ... يكُفَّ عنِ الجارِ القريبِ أذاتَهُ. ¶ رطيبٌ بثَلبِ المسلمينَ لِسانهُ ... وإنْ كانَ لَمْ يَبلل براحٍ لَهاتَهُ. ¶ ويرجو نجاةً منْ تَوجُّهِ سخطةٍ ... عَليهِ وكلا أعَزَّ نجاتَهُ. ¶ مقامة الطاعة ¶ يا أبا القاسم تبتلْ إلى اللهِ وخَلِّ ذكرَ الخصرِ المَبتلْ ورتّل القرآنَ وعَدِّ عنْ صفةِ الثغرِ المرَتل. أدِرْ عينيكَ في وجوهِ الصَّلاحِ لتعلقَ أصلحَها. لا في وجوهِ الملاحِ لتعشقَ",
            "page": "50",
            "part": "1",
            "seal": "F1E4F4AD"
        },
        {
            "id": "47",
            "nass": "أصبحها. وابكِ على ما مضى في غيرِ طاعةِ اللهِ من شبابكَ. ودَعِ البكاءَ على الظاعنينَ منْ أحبابِك. وعليكَ بآثارِ منَ قبلكَ ممّن تعزَّزَ بالبُروجِ المشيدَة واعتصمَ بالصُّروحِ الممرَّدة. وتجبرَ في القصورِ المنجدَة. ثمَّ خرجَ من الدُّنيا راغِماً لم يُنجه منَ الإذعان لمذلّة الخروج. تّعززهُ بالبروج. ولمْ ينقذه من قابض الروح. اعتصامه بالصروح ولم يخلِّصْهُ",
            "page": "51",
            "part": "1",
            "seal": "34225C4A"
        },
        {
            "id": "48",
            "nass": "من الاستكانة في القبور. تجبرُهُ في القصور. قف على",
            "page": "52",
            "part": "1",
            "seal": "AF3861B3"
        },
        {
            "id": "49",
            "nass": "أطلالها بالتّأوه والاستعبارْ ولا يكونَنَّ تأوٌّهُك واستعبارُكَ إلاَّ للتذكر والاعتبار. ولا تستوقف الركبَ في أوطان سلمَى ومنازل سُعدىَ مُقترِحاً عليهم أن يُساعدوكَ بالقلوبِ والعُيون. ويساعفوك ببذلِ ذخائرِ الشؤون. متردِّداً في العِراصِ والملاعبْ. متلدِّداً في مساحبِ أذيالِ الكواعبْ. تقولُ أينَ أيامُنا بحزُوى ومَن لنا بليالي العقيقِ واللِّوى. حسبُكَ ما أوضعتَ من مطايا الجهلِ في سبُلِ الهوى. وما سيرَتْ من ركابِ الضَّلالِ في ثنيّاتِ الصبا. مالكَ لا تحُلُّ عنها أحمالَك. ولا تحُطُّ عنْ ظُهورِها أثقالَك. ألقِ حِبالها على غَواربها. واضرِبْ في وُجوهِهِا تطرْ إلى مساربها.",
            "page": "53",
            "part": "1",
            "seal": "2663B889"
        },
        {
            "id": "50",
            "nass": "وأدإبْ نفسَكَ في سُبُلِ اللهِ فطالما أرحتَها على مضاجعِ الشيطان. وأحمضِها فقد حانَ لها أن تْسأمَ من خُلةِ العِصيان. ¶ مقامة المنذر ¶ يا أبا القاسم فيئتُك إلى اللهِ من صُنعه وفضلهِ الغامر. فهنيئاً مريئاً غيرَ داءٍ مخامر. لقد رآكَ عن سواءِ المنهج",
            "page": "54",
            "part": "1",
            "seal": "C7C870F6"
        },
        {
            "id": "51",
            "nass": "زائغاً وعنْ مَنْ يحوشُك على الحقِ الأبلجِ رائغاً هائماً على وجهِكَ راكباً رأسكْ راكضاً في تيهِ الغَيّ رواحلِكَ وأفراسَك. بطّالاً مُبطلاً قد أصرَرْتَ إصراراً. وإن أعلنَ لك النّاصحُ أو أسرُّ إسراراً. تنقضي عنكَ شهورُ سنتكِ. وأنتَ",
            "page": "55",
            "part": "1",
            "seal": "1CC112B5"
        },
        {
            "id": "52",
            "nass": "غارِزٌ رأسكَ في سِنتكْ. لا تشعرُ بإنصافٍ لهنَّ ولا سرار، ولا تحس أتحتَ أهِلّةٍ أنتَ أمْ أقمار. تستن في الباطلِ استنان المُهرِ الأرِن ما كل رائضٍ لشماسِكَ بمقرِنْ. فرماكَ عرَنُ قدرتهِ بسهمٍ منْ سهامهِ ليقفَك وعضَّكَ بمغمزٍ من بلائهِ ليثقّفك ومسّكَ بضُرٍ أن",
            "page": "56",
            "part": "1",
            "seal": "66A37778"
        },
        {
            "id": "53",
            "nass": "عَرَّى عظامكَ وأنحفَك. فأيَّ دثارٍ من صحةِ اليقينِ ألحفَك. كذلك الدَّواءُ الإلهي النافع. والشفاءُ السماوي النّاجع. فيما وسع كل شيءٍ من رحمتهِ. ¶ ولا يُعدُّ ولا يحصى من نعمتهِ. لئنْ ظللتَ أيامَ الغابرِ من عمركَ صائماً. وبتَّ لياليهُ قائماً لتشكرَ ما أطلقَ لكَ من هذهِ اليدِ البيضاءُ. وخوَّلكَ منْ هذهِ النعمةِ الخضراءِ لبقيتَ تحتَ قطرةٍ من بحرِها غريقاً في التيّار وتحتَ حصاةٍ من طَودِها مرضوضَ الفقار. ¶ أصحّكَ بالعلُّةِ المُضنيةِ ... قضاءٌ تُرَدُّ له الأقضية. ¶ فسُبحانَ مَنْ جعلَ الدَّاءَ في ... تماديهِ أشفى مِنَ الأدويةْ. ¶ ألا إنها نعمةٌ لو جرَتْ ... لسَالتْ بأيسرِها أودية.",
            "page": "57",
            "part": "1",
            "seal": "13343805"
        },
        {
            "id": "54",
            "nass": "مقامة الاستقامة ¶ يا أبا القاسم نُصبتُ لك غايةٌ فتجشّم في ابتدارِها النصبْ وأحرِز قبلَ أن يُحرزَ غيرك القصَبْ. املأ فَروج دابّتك منَ الإحضار حتى تحسرَ عنكَ أعينُ النظّار منْ طلبَ الخيرَ لمْ تحمدْ هويناهُ",
            "page": "58",
            "part": "1",
            "seal": "7ECFDBDC"
        },
        {
            "id": "55",
            "nass": "وأناتهُ. ومنْ قارعَ الباطلَ وجبَ أن تصلبَ قناته قبيحٌ بمثلك أن يحيدَ عن الحقِّ ويصيف. ويطيشَ سهمهُ عنِ القرطاسِ ويحيف إمضِ على ما جرَّدْتَ من عزيمتكَ الجادَّة. واستقِم على مفرقِ المنهاجِ ووضحِ الجادَّة فلن يُحلَّ دارَ الُمقامة. إلا أهلُ الاستقامة. وإنَّ بهاءَ العملِ الصالحِ أن يطّرِدَ ويستمرْ. وهجينتهُ أن تنزوَ إليه نزوةَ طامحٍ ثمَّ تستعِرْ. الإعصارُ عصفتهُ خفيفة والسحابةُ الصيفيةُ مطرتها طفيفة. فأعيذُكَ باللهِ أن تشبهَ عزمتُكَ عصفةَ الإعصارِ في سرعةِ مُرورِها. وفيئتْكَ سحابةَ الصيفِ في قلّةِ دُرورِها ليكنْ عملُكَ ديمة فليسَ للعملِ الأبترِ",
            "page": "59",
            "part": "1",
            "seal": "3B3232E8"
        },
        {
            "id": "56",
            "nass": "قيمة. الأمرُ جدٌ فلا تزدهُ كلَّ يومٍ إلا جِدا واشدُدْ يديكَ بغرزِهِ شداً واكدُدْ فيهِ الطاقةَ كدَّاً ورُض نفسَكَ فإنها صعبةٌ أبيّة. وألنْ هذهِ الشّكيمة والعُبيِّة إلا في إحياءِ حقٍ أو إماتةِ باطلٍ فعلى المؤمنِ أن يوجدَ فيها أشدَّ من الشديد. وأقسى من الحجرِ وأصلبَ من الحديدْ. ¶ مقامة الطيب ¶ يا أبا القاسم تمنَّ على فضلِ اللهِ أن يجعلَ سُقياك من زُلالِ المشرب. ورزقكَ من حلالِ المُكتسبِ. فالطّيبُ لا يرِدُ إلا الطّيب منَ المناهل. والكريمُ لَّا يريد إلاَّ الكريمَ",
            "page": "60",
            "part": "1",
            "seal": "D90F58C6"
        },
        {
            "id": "57",
            "nass": "منَ المآكل. والحرُّ عَزوفُُ عَروف لمواردِ السوءِ عَيوف. يربأ بنفسهِ عنِ استحبابِ الرِيَّ الفاضح. على احتمال الظمأ الفادح. ويستنكفُ أن يكونَ الحرامُ عندهُ أثيراً. إذا لم يجدِ الحلالَ كثيراً. فهوَ وإن بقيَ حَراَّنَ ينضنضُ لسانَهُ ويلهثْ",
            "page": "61",
            "part": "1",
            "seal": "757DBF41"
        },
        {
            "id": "58",
            "nass": "وشارفَ أن يقضيَ عليهِ الإقواءُ والغرَث. يتعاظمهُ بَلُّ الغليلِ بماءٍ طرْقْ. ويطولُ عليهِ مد اليدِ إلى ما ليسَ بطلقَ ألا إنَّ اتقّاءَ المحارمْ. من أجلِ المكارم. فاتقّها إمّا لكرَمِ الغريزة. وحميّةِ النفسِ العزيزة. وإمّا للتوقُفِ عندَ حدودِ الشارع. وتخوُّف ِالزواجرِ والقوارعْ. وأيّةً سلكْتَ. فنفسكَ في السُّعداءِ سلكتْ وعلى أيهما وقعت فقد دفعت. إلى جنبٍ طيّب.",
            "page": "62",
            "part": "1",
            "seal": "BBAEFC53"
        },
        {
            "id": "59",
            "nass": "وسراة وادٍ مخصب. ينبتُ لكَ من الثّناءِ الدَّوحَ الأعلى ويخرجُ لكَ من الثّوابِ الثمَرَ الأحلى. وإنْ ظاهرتَ بينَ الأمرينِ مظاهرةَ الدارعْ. وكما تكونُ بزَّةُ البطلِ المقارع فجعلتَ شعارَكَ الإباءَ والحميةِ. ودِثارَكَ التقيّة الإسلامية. وذلكَ هو المظنونُ بأشباهكَ من أُولي الشهامةِ والحزمْ. وأضرابكَ من ذوي الجدّ والعزْم فأهلاً بمن اختارَ الخيرَ من قواصيهِ وأطرافهِ. وقبضَ بكفيّهِ من نواصيهِ وأعرافهِ. ¶ محارِمُ تبتغى منها التقيّهْ ... فظاهرْ بينَ دينكَ والحميّه. ¶ هما درعانِ مَن يلبَسهما لمْ ... يكنْ للنّابلِ المصمي رميّه. ¶ وليسَ يَقي ركوبَ الشرِّ إلا ... حذارُ النارِ أو خوفُ الدَّنيّه. ¶ ولما قلَّ في الناسِ التّوقيّ ... تهافتَ في محارمِها البريّه.",
            "page": "63",
            "part": "1",
            "seal": "163C1D52"
        },
        {
            "id": "60",
            "nass": "مقامة القناعة ¶ يا أبا القاسم اقنعْ من القناعةِ لا من القنوع. تستغنِ عن كلِّ مِعطاءٍ ومنوعْ. لا تخلق أديمَ وجهِكَ إلا عندَ مَن خلقهُ وخلقَك. ولا تسترزق إلا مَن رزقهُ وإن شاءَ رزَقَك. القناعةُ مملكةٌ تحتَها كل مملكة. مملكةٌ لا سبيلَ",
            "page": "64",
            "part": "1",
            "seal": "179ACAE4"
        },
        {
            "id": "61",
            "nass": "عليها لمهلكَه. لا يتوقّعُ صاحبُها أن يفتقرَ بعدَ غُنيته. ولا يقعُ النفادُ في كنزهِ وقنيتهِ. ثمَّ إنّه معَ أنَّ يسارَهُ لا يفضلهُ يسار. ولا يضبطُ حُسبان ما يملكُ يمينٌ ولا يسار. أخفّ الناس ِشغلاً ومؤَونة. وأغناهم من إرفادٍ ومعونة. لا يهمهُ مكيلٌ ولا موزونْ. ولا يعنيهِ مدَّخرٌ ولا مخزون. مفاتحُهُ لا تنوءُ بالعصبةِ أولي القوَّة على أنَّه أوفرُ من قارونَ سعةً وثروة من قنعَ بالنّزرِ اليسيرِ أيسر. ومَن حَرصَ على الجمِّ الغفيرِ أعسر. إنَّ القانعْ أصابَ كلَّ ما أرادَ وزاد. ولن تجدَ حريصاً يبلغُ المراد. الحريصُ وإن استمرءَ المطعمْ. لا يترُكُ أن يطلبَ",
            "page": "65",
            "part": "1",
            "seal": "78022983"
        },
        {
            "id": "62",
            "nass": "الأنعمَ فالأنعم وإن استسرى اللَّباس واستفرَهَ الأفراسْ. وجدتهُ أحرَصَ وأشرَهْ. على أسرى وأفره. يوغرُ أبداً أن يُنعموا لهُ المهاد. ويقولُ خشنٌ يورثُ السهاد. حتى إذا بلغَ كلَّ مبلغٍ في التوطئةِ والإنعامْ وكُسيَ بشكيرِ السمور وزِفِ النّعام. دعتهُ نفسهُ إلى تمنّي بيوتةٍ أهنأ مهجَعاً. وأوطأ مضجَعاً. وإنِ اجتلى أنَورَ من القمرِ عضَّ على الخمس. وقال هلا كانَ أضوءَ من الشّمس. شقيٌ تصَبُّ",
            "page": "66",
            "part": "1",
            "seal": "C7237656"
        },
        {
            "id": "63",
            "nass": "إلى كلِّ مُشتهىً لهَاتُه. وتضِبُّ لكلِّ مُتمنّىً لثاتُه. فليسَ لهُ إذَن حدٌّ ينتهي إلى مطلبهِ. ولا أمدٌ يتوقّفُ وراءَ مرغبِه. فأمّا القانعُ فقد قدَّرَ مبلغَ حاجتهِ وبيّنَه. ومثّلَ مقدارَ إربهِ وعيّنه. وذاكَ رثٌّ يُواري سْوأتَه. وغَثٌّ يُطفئُ سورتَه.",
            "page": "67",
            "part": "1",
            "seal": "7A2EA049"
        },
        {
            "id": "64",
            "nass": "فإذا ظفِرَ بذلكَ فقد حازَ النّعيم بحذافيرهِ. وأصبح أثَرى من النُّعمانِ بعصافيرهِ. ¶ مقامة التوقي ¶ يا أبا القاسم لا تقولَنَّ لشيءٍ من سّيئاتكَ حقير. فلعلّهُ عندَ",
            "page": "68",
            "part": "1",
            "seal": "A5F37272"
        },
        {
            "id": "65",
            "nass": "اللهِ نخلةٌ وعندَكَ نقير. ورَوّ في جلالةِ قدرِ النّاهي وكبرِه. ولا تنظرْ إلى دقّةِ شأنِ المنهيّ عنهُ وصغرِه فإنَّ الأشياءَ تتفاضلُ بتفاضُلِ عناصرِها. وإنَّ الأوامرَ والنّواهي تجلُّ وتدِق بحسبِ مصادرِها. لا تُسمّ الهَنةَ من الخطيّةِ هنَهْ. فإنَّ ذمتّكَ باجتنائها مُرتهنة. وتذكرّ حسابَ اللهِ وموازينهُ المعدَّلة. والنّقاشَ في مثقالِ الذرَّةِ ووزنِ الخردَله. واستعظِمْ أن تنفلِتَ عن مُلتقى أجفانكَ لحظة. أو تفرُط من عذبةِ لسانك",
            "page": "69",
            "part": "1",
            "seal": "D87A3695"
        },
        {
            "id": "66",
            "nass": "لفظَه. أو تخالجَ من ضميرِكَ خطرة. أو تتصلَ بقدمكَ خطوة. ولحظتُكَ بمُقلةِ مُريب. ولفظتُكَ لا عن لهجةِ أريب. وخطرَتُك فكرٌ في خلافِ سدَدْ وخطوتُكَ مشيٌ على غيرِ جدَدَ. فقد علمتَ أنّكَ مأمورٌ بالغضّ من البصر. وحذفِ فضولِ النظر. وبأنْ تجعلَ الصمتَ من ديدنِكَ ودينك. إذا لم يعنِكَ المنطِقُ في دُنياكَ ودينك. وأن لا تُديرَ في خلدٍ ولا تُخطرَ ببال إلا كُلَّ أمرٍ ذي خطرٍ",
            "page": "70",
            "part": "1",
            "seal": "22790F96"
        },
        {
            "id": "67",
            "nass": "وبال. وأن لا تَنقُلَ قدمكَ إلا إلى مشهدِ خيرٍ يحمدُ عناؤك فيه. أو إلى موطنِ شرٍّ تُخمدُ ضرامهُ وتُطفيه فراقبِ اللهَ عندَ فتحِ جفنكَ وإطباقه. وإمساكِ نظرِكَ وإطلاقه. وأمام تكلمكَ وصمتك. وما تَرفعُ وتخفضُ من صوتكَ. وبينَ يديْ نسيانكَ وذكرِك. وما تجيلُ من رويّتكَ وفكرِك. ودونَ تقديمِ قدمكَ وتأخيرِها. وتطويلِ خُطاكَ وتقصيرِها",
            "page": "71",
            "part": "1",
            "seal": "264CB900"
        },
        {
            "id": "68",
            "nass": "وحاوِلْ أن يقعَ جميعُ ذلكَ متّصفاً بالسّدادِ ومتّجهاً بالصَّواب. بعيداً من المؤاخذةِ قريباً من الثواب. ¶ مقامة الظلف ¶ يا أبا القاسم ليتَ شعري أينَ يذهبُ بك. عنْ ثمراتِ علمك وأدبك. ضلّةٌ لمنْ رضيَ من ثمرةِ علمه. بأنْ يُشادَ",
            "page": "72",
            "part": "1",
            "seal": "7C2F219C"
        },
        {
            "id": "69",
            "nass": "بذكرِهِ وينوَّهَ باسمه. ولمن قنعَ من ريعِ أدبه بأن يصلَ من الدنيا إلى أربه وأفٍ لمنْ حسبَهُما للتّكسبِ والمُباهاةِ متعلّمَينْ. ونصَبَهُما إلى أبوابِ الملوكِ سُلّمَينْ. فإن اتّفقتْ لهُ إلى أحدِ هؤلاءِ زُلفة. والتأمَتْ بينهُ وبينَ خدمهِ ألفه. وقيلَ أهَبَّ المَلكُ لفُلان قبولَ قبولهِ رُخاءْ وأرّخى لهُ عَزَالى سحابهِ إرْخاء.",
            "page": "73",
            "part": "1",
            "seal": "654AAEB9"
        },
        {
            "id": "70",
            "nass": "وقُصارى ذاكَ أنّهُ يُصيبهُ بنفحةٍ منَ السحتْ. ورضخةٍ منَ الحرامِ البحْتْ. هَزَّ مِنْ عطفهِ ونشِط. وكُشفَ غطاءُ الهمِّ وكُشط. واسُتطيرَ فَرحاً وازدُهي ورَمحَ أذيالهُ وزُهي. وما شئتَ من اغتباطٍ معَ نحَوهْ. وطرَبات من غيرِ نشْوَة. وكادَ يُبارى كُبَيْدات السّماءْ. ويناطِحُ هامَةَ الجوزاءْ. وأقبلَ على",
            "page": "74",
            "part": "1",
            "seal": "A9D9E83B"
        },
        {
            "id": "71",
            "nass": "العلمِ يبوسُ الأرضَ بينَ يديهِ. وعلى الأدبِ يعتنقهُ ويلثمُ خدّيه، بعدما كانَ يتطيرُ منهما ويسمّي التشاغلَ بهما حرماناً وحُرْفة. ويتمنّى الجهلَ والنقصَ ويحسبُهُما سببيَ النعيمِ والتٌّرفه. يقولُ بملءِ فيهِ بارَكَ اللهُ في العلمِ والأدبِ. هما خيرٌ من كنوزِ الفضةِ والذهبْ. ما أنا لولاهُما والأخذُ بذؤابةِ الشرفِ الأفرعْ. والقبضُ على هاديهِ هذا الفخرِ الأتلع. ومالي",
            "page": "75",
            "part": "1",
            "seal": "9A786D15"
        },
        {
            "id": "72",
            "nass": "ولمساورةِ هذا العزِّ الأقعس. ومشاورةِ هذا الملكِ الأشوس. ومَن لي بهذا الرِّزقِ الواسعِ النّطاق. المُحلِّق على قممِ الأرزاق. واللهِ ما كان ذلكَ الاتفاقُ السماوي والإلهامُ الإلهيُّ إلا خيرةً وبركة. وما زالت البرَكةُ في الحركة. لقد صحَّ قولُهمْ والحركةُ ولُودٌ والسكونُ عاقِرْ. وإلا فمِنْ أينَ تنزاحُ تلكَ المفاقر. يمينَ اللهِ لو لزمتُ جُثومي واعتزالي. لحرِمتُ صوبَ هذهِ العزالي. هَبلَتْ الهَبول. من لمَ تهُبَّ لهُ هذهِ القَبول. وما يدريكَ ما شقيَ لعلَّ الاعتباط أنجى من ذلكَ الاغتباط. ونشطَةَ",
            "page": "76",
            "part": "1",
            "seal": "07311AB8"
        },
        {
            "id": "73",
            "nass": "الأراقمِ أرجى من ذلكَ النّشاط وأنْ ترزقَ في ثُغرتكَ بالمزارق. خيرٌ من أن تُرزقَ مثلَ تلكَ الأرزاق. مَن حمَلَ العلمَ والأدبَ لمثلِ هذهِ الثّمار. فقد حملَ منهُما أثقالاً على ظهرِ حمار. إنَّ من ثمراتها النزولَ على قضيّاتِ الحِكَم. ورياضةِ صِعابِ الشيَم. وعزَّة النفسِ وبُعد الهمم. وعزَّةُ النفس أن لا تدعَها تُلمُّ بالعملِ السّفساف. وأن تُسفَّ إلى الدناءةِ بعضَ",
            "page": "77",
            "part": "1",
            "seal": "3FCC0EE4"
        },
        {
            "id": "74",
            "nass": "الإسفاف. وأن تظلِفَها عنِ المطامعِ الدَّنية. لا أن تعلفها المطاعمَ الهنيّة وبُعدُ الهمّةِ أن توجِّهها إلى طريقِ الآخرةِ وسلوكها. والاستهانةِ بالدنيا ومُلوكها. وأن لا تلتفتَ إلى ما يتفيئّونَ منَ الظل الوارِف. ويعلقُونَ فيهِ المخارِف. ويعلّقونَ بهِ منَ الزَّينِ والزخارف وأن لا تقولَ لما عُجَّلَ لهمْ منَ المراتبِ ما أفخمهْ وأن تتصوَّرَ ما ادخرَ لهمْ منَ العواقبِ ما أوخمه عيشٌ هنيٌ عن قليلٍ يتنغّص. ظلٌ ظليلٌ عمّا قليلٍ يتقلّص. ملكٌ ثابتُ الأطنابِ يُقوَّض تقويضَ الخيامِ. ونعيمٌ دائمُ التسكابِ يُقلعُ إقلاعَ الغَمام. وللهِ عبدٌ لم يطرُق بابَ ملكٍ ولم يطأ عتبتَهْ. ولم يلمحْ ببصرهِ مرتبتَه. ولم يعرِفْ حُسّابَهُ ولا كتَبَتَه. ولمْ يصُفَّ قدميهِ إلا بينَ يدي الملكِ الجبارِ جابرِ ما كسرتهُ الجبابرةَ. وكاسرِ ما جبرتهُ الأكاسرة.",
            "page": "78",
            "part": "1",
            "seal": "E1C9B9B9"
        },
        {
            "id": "75",
            "nass": "مقامة العزلة ¶ يا أبا القاسم أزلْ نفسَك عن صحبةِ الناسِ واعزِلها. وائتِ فرْعةً من فِراعِ الجبلِ فانزِلها. ولُذْ ببعضِ الكُهوفِ والغيران. بعيداً منَ الرفقاءِ والجيران. حيثُ لا تُعلّقُ طرفكَ إلا بسوادِك. ولا تجري مؤامرتَكَ إلا مع فؤادكْ. ولا توصِلْ إلى سمعكَ إلا همسَكَ ومُناجاتك. وإلا جُؤارَكَ",
            "page": "79",
            "part": "1",
            "seal": "B8CCCAA6"
        },
        {
            "id": "76",
            "nass": "ومُناداتك. ولا تفطُنْ لعيبِ أحدٍ سوى عيبك. ولا يهمكَ إلا دنسُ رُدْنَيكَ وجيبك. قاتلَ اللهُ بني هذهِ الأيام. فإنهمْ طلائعُ الشرورِ والآثام. لِقاهمْ لقاءٌ وحوارُهم غِوار. ونِقالُهم نِقارْ. ووِفُاقهم نِفاقٌ تسلِق بألسنتِهم الأعراض. كما ترشقُ بسهامهِم الأغراض. تجمَعُ النّدوَةَ كِبارَهم فلا",
            "page": "80",
            "part": "1",
            "seal": "C80C45D4"
        },
        {
            "id": "77",
            "nass": "يتواصَوْنَ بالصبر بلْ يتناصَوْن على الصَّدر. ولا يتشاوَرونَ في حسمِ الفساد. كما يتساورُون على قسمِ الوِساد. إنْ آنسوكَ حمِدْتَ الوحشَة. وإن جالسوكَ ودَدْتَ الوَحدة. بينا أنتَ في خلواتكَ وانفرادِك مُكبّاً على أحزابكَ",
            "page": "81",
            "part": "1",
            "seal": "535B0714"
        },
        {
            "id": "78",
            "nass": "وأورادِك. مرَدّداً فكرَكَ كما يجبُ فيهِ ترديدُه. مجدّداً ذكرَ اللهِ الذي لا ينبغي إلا تجديدُه. مُشتغلاً بخويصة نفسكَ وماِ يعنيك. عاكفاً على ما يدعوكَ إلى الخيرِ ويُدنيك. ويلفتُكَ عن الشرِ ويثنيك. إذ فوجئتَ بمُثافنةِ بعضهم. من الذينَ أخذكَ اللهُ ببغضِهم. فضربَ بينكَ وبينَ ما كنتَ فيهِ بأسداد. ورماكَ بأمورٍ من تلكَ الأولِ",
            "page": "82",
            "part": "1",
            "seal": "4B151D1D"
        },
        {
            "id": "79",
            "nass": "بأضداد. وافتنَّ في الأحاديثِ كحاطبِ الليلْ. واستنَّ في الأكاذيبِ كعائرِ الخيلْ ملقياً أسبابَ الفتنِ بين يديِ افتنانه. مخلّفاً للآدابِ والسننِ وراءَ استنانهِ. لا يدفعُ في صدرِه من حياءٍ دافعْ. ولا يزَعهُ من دينِ حق وازِع. ولا ينزعُه من عرقِ صدقٍ نازع. فإذا أنشأ يأكلُ لحمَ أخيهِ بالنقيصةِ والثّلبِ. ويلغُ في دمهِ الحرامِ وُلوغَ الكلب. ويصوَّبُ ويصعّدُ في تمزيقِ فروتهِ. ويقومُ ويقعدُ في قرعِ مروته. ويخلطُ ذلكَ باستهزاءٍ متتابع. واستغرابٍ متدافع. لم يملكْ حينئذٍ عنانهْ. ولم يُثبطْ عنِ استهزائهِ جنّانه فإن لم تُقبل عليهِ بوجهكَ وصفكَ بالكبرياءْ. وإن لم ترعهِ سمعكَ نسبكَ إلى الرّياءْ مسجّلاً عليكَ بالشكاسةِ والكزازةْ.",
            "page": "83",
            "part": "1",
            "seal": "8734CA8A"
        },
        {
            "id": "80",
            "nass": "وناهضاً عنكَ بملءْ الصدرِ منَ الحزازة. وإن أعطيتهُ من نفسِكَ ما يريد فكلاكما والشيطانُ المريد. قد جرى أحدُكما في طلقِ الضلالِ والثاني رسيلُه. واستوى الأولُ على صهوةِ الباطلِ والآخرُ زميلهُ. بل استبقتُما إلى غايةِ الغوايةِ مُعنِقينْ. وتردَّيتما في هُوَّةِ الرَّدى معتنقِينْ. فيالها",
            "page": "84",
            "part": "1",
            "seal": "52087EDB"
        },
        {
            "id": "81",
            "nass": "محنةً ما أضرَّها ويا لها فتنةً وقى اللهُ شرَّها. ¶ الإنسُ مشتققٌ منَ الإنسِ ... والأنسُ أن تنأى عنِ الإنس. ¶ ثيابهمْ مُلسُ ولكنها ... على ذئابٍ منهمُ طُلسِ. ¶ نفسَك فاغنمها وشرِّد بها ... عنْهم وقُلْ أفلتِ يا نفسِ. ¶ إنْ لمْ تشرِّدْها تجدْها لقىً ... للفَرْسِ بينَ الظفْرِ والضِّرْسِ.",
            "page": "85",
            "part": "1",
            "seal": "7DDD74BA"
        },
        {
            "id": "82",
            "nass": "مقامة العفة ¶ يا أبا القاسم بسَأتْ نفسكَ بالشهواتِ فافطمِها عن هذا البسوءْ. ولا تطعِها إنَّ النفسَ لأمّارةٌ بالسوءْ. تطلبُ منكَ أنْ يكونَ مسكنُها داراً قوراءْ. وسكنها مَهاةً",
            "page": "86",
            "part": "1",
            "seal": "EAC8C64D"
        },
        {
            "id": "83",
            "nass": "حوراءْ، تجُرُّ في عرصتها فُضولَ مرطِها. وتمسُّ عقوتها بهُدَّابِ رَيطِها. وترقرِقُ المسكَ السحيقَ في ترابها إذا لعَبت فيها معَ أترابها تطلُعُ إليكَ من جانبِ الخِدْرْ. كما أنجابتِ السماءُ عن شُقّةِ البَدْرْ. وأن تكونَ سماءُ رُواقها منمقةً بالرقمِ الزِّريابي. وأرضُها منجدةً بالبُسطِ والزَّرابي. وأنتَ مُتّكئ فيهِ على الأريكة. مع تركية كالتريكة. وتقترِحُ عليكَ وصيفاً موصوفاً بالجمال. واصِفاً للغزالةِ",
            "page": "87",
            "part": "1",
            "seal": "984EA781"
        },
        {
            "id": "84",
            "nass": "والغزال. مُقرطَعاً مخَنق الْخَصْر ينفثُ في عُقدِ السّحْر. اسمُ أبيهِ يافث. واسمهُ نافِث يقبلُ إليكَ بخُوْطِ البانْ. ويدبرُ عنكَ ببعضِ الكثبان. وتسألُكَ أن تلبسَ ما يدِق ويرِق من حُرِّ الملابس. وما يروقُ ويفوقُ منَ الحللِ والنّفائس مُستشعراً ما لانَ منَ الحريرْ. مُتدثِّراً بما راقَ منَ الخير. مُروِاحاً في مصيفكَ ومَشتاكَ بينَ اللاذِ",
            "page": "88",
            "part": "1",
            "seal": "1038E2E9"
        },
        {
            "id": "85",
            "nass": "والرَّدَن. مُنتقياً منهُما ما هوَ أخف وأدفأ للبدن وتحدوكَ على ركوبِ أعتقِ المراكبِ وأروعِها. وأسلسِها قياداً وأطوعِها مُوشّىً بالآلاتِ المَزِيّنة. مُغَشّى بالحليةِ الرَّزينة منَ الذهبِ الحمراء والفضةِ البيضاءْ. كأنّما يسبحُ في لجّةٍ منَ اللجين. أو تَسيحُ عليهِ عينٌ مَنَ العينْ وتدعوكَ إلى أكلِ الطّيّبِ الناعمِ. من ألوانِ المطاعمْ الدَّجاجَ المسمنَ بكسكَرْ. والرَّجراجَ بالسّمنِ والسكر. وكلَّ ما يرتبُ على موائدِ أولي المَراتبِ. من أصنافِ الحَلاوى والاطايب. ويحكَ لا تجبها إلى شيءٍ من طلبتِها. وارجِعها ناكِصةً على أخيبِ خيبتِها. واحمِل",
            "page": "89",
            "part": "1",
            "seal": "A136DABD"
        },
        {
            "id": "86",
            "nass": "عليها بتصريدِ شهواتها. وانزِعْ بقيءٍ من طعمِ اللهوِ في لهَواتها. واعلم أنّكَ إنْ تعصِها الساعة. تجدْها بعدَ ساعتكَ مِطواعه. وإن أطعتَها أرتكَ العجبَ منْ مُعاصاتها. وقعدْتَ لا يدَيْ لكَ بمعاناتها. ويئِستْ دعوتُكَ منْ إنصاتها بمُناصاتها. يكفيكَ منَ الرُّواقِ المزخرَفِ وبساطهِ الموشي. كِنٌّ كأنّهُ كِناسُ الوحشي يسَعُ الفقيرَ وما يُصلحهُ في يومهِ وليلتهِ. ويطابقُ ما لهُ في تصعلكهِ وعَيلتهِ. لعمرُكَ إنَّ ما ترُمُّهُ الوَرْقاءُ من ثلاثةِ أعوادْ. وما شيدهُ فرعونُ ذو الأوتاد. سيّانِ عندَ مَن فكرَ في العواقبْ. وتأمل آثارَ هذا الدوْرِ المتعاقبْ. ويُغنيكَ عن صاحبةِ المرْطِ المرَحلْ. وساحبةِ الرَّيط المرَقلْ",
            "page": "90",
            "part": "1",
            "seal": "BCC250A5"
        },
        {
            "id": "87",
            "nass": "تقيةٌ تتبلغُ بها مُرْغماً للفتّان اللّعينْ. إلى أن يبعثَها اللهُ تعالى منَ الحورِ العينْ. وتنوبُ عنِ الحصانِ قدَماكَ تسعى بهِما في سُبِل الهُدى وتتسابقُ بهما في مضمارِ البرِّ إلى المَدى ويُقنعُكَ عنِ الاطايبِ التي وصفتُها. وسردتُ نُعوتها ورصفتُها قُرصا شعيرٍ في غدائكَ وعشائك. وما عداهُما عُدَّةٌ لكظّتك وجُشائِكْ. ويجزئُكَ عن يمنةِ اليمنْ. والخُسروانيِّ الغالي الثمنْ. وبُرودِ صنعاءَ وعدَن بُردةٌ تسترُ بها مُعرَّاك. وما يواري سوأتكَ عمن يراكْ. والعبدُ الصالحُ من استحبَّ رقةَ الحالِ وخفةَ الحاذْ على المُراوحةِ بينَ الرَّدنِ واللاذْ.",
            "page": "91",
            "part": "1",
            "seal": "3242069C"
        },
        {
            "id": "88",
            "nass": "واعتقدَ أنَّ لبسَ الخُسرَوانِّي منَ الخُسرانِ. ووثقَ أنَّ العُسرَ قُرِنَ بهِ يُسران وإن أردتَ التزينَ منَ الثيابِ بأسناها. ومنَ الحُللِ بحُسناها. فأين أنتَ منَ الحلّةِ التي لا يعبأ لابسُها بنسيجِ الذَّهبِ على عطفي بعضِ الملوكْ. وكأنهُ في عينهِ سحقُ عباءَةٍ على كتفيْ صُعلوكْ وما هي إلا لباسُ التّقوى الذي هوَ اللَّباسْ لباسٌ تلقَى فيهِ اللهَ وتلقى فيما سواهُ الناسُ فافُرقْ ما تفرُقُ بينَ الملقييّنْ بينَ اللِّباسَين فليَسا بسِّييْن وتذكّرْ ما بلغَكَ من قولِ الحسَنْ. وما جرى لهُ مع الحسناءِ في الثوبِ",
            "page": "92",
            "part": "1",
            "seal": "1ACD0DBD"
        },
        {
            "id": "89",
            "nass": "الحسَنْ وما سجَمه من العَبرة. ووجَمَ عليهِ منَ العِبرة. وأمّا المقرطَقُ فخله لإخوانِ الفئةِ المشرِكة وهم أصحابُ المؤتفِكةِ. واستعصمِ اللهَ لعلهُ يعصمِك وصمْ عن جميعِ ما يزْرِي بكَ ويصمِك. ¶ مقامة الندم ¶ يا ابا القاسم إنكَ لَفي موقفٍ صعبٍ بينَ حَوبةٍ رِكبتها. وبينَ توبةٍ تبتَها. فمتى ياسرْتَ بنظرِكَ إلى جانبِ حوبتكَ وهوَ أوحشُ جانبْ. وأجدرُهُ بالمخاوفِ والمهايب جانبٌ قد سدَّهُ الغُبارُ المُضِبْ وأطبَقَ عليهِ الظلامُ المُرِبْ. لا يتراءَى",
            "page": "93",
            "part": "1",
            "seal": "9B6FC1D3"
        },
        {
            "id": "90",
            "nass": "فيهِ شبَحانِ وإن اقتربَتْ بينهُما المسافة. وإن لم تعتوِرْ أبصارَهُما آفةْ. رأيتَ الشرَّ يُهروِلُ إليكَ مُقعقِعاً بأقرابهِ. مخترِطاً منصَلَه من قرابهِ. يؤآمُر فيكَ نفسيَهْ ويداوِرُ فيكَ رأييهْ. أيقُدُّك أم يقُطك. وفي أيِّ الغَمرتَينِ يُغطك.",
            "page": "94",
            "part": "1",
            "seal": "E718A34D"
        },
        {
            "id": "91",
            "nass": "والوعيدُ يتلقّاكَ بوجهِ جهم. ويزحفُ تلقاءَكَ بجيشٍ دهْم. والعِقابُ يُحدُّ لكَ نابَهْ. ويُشمرُ عن مخلبهِ قنابهْ. وبناتُ الرَّجاء يبرُزْنَ إليكَ في جِداد. وأفواهُ الناسِ تكشرُ لكُ عنْ أنيابٍ حداد. ومتى يامَنْتَ ببصرِك إلى جانبِ توبِتك وهي آنسُ جهةٍ وآنقُها. وأوفقُها بالمؤمنِ وأرفقُها جهةٌ كأنَّ الفجرَ المستطيرَ تنفسَ في أعراضِها. وكأنَّ النهارَ المستنيرَ اقُتبسَ من بياضِها يبرَقُ البصرُ",
            "page": "95",
            "part": "1",
            "seal": "7C149B94"
        },
        {
            "id": "92",
            "nass": "في سُطوعِ إياتها. وكادَ يهدي العُمَي وُضوحَ آياتها. وجدتَ الخيرَ مُقبلاً بوجهٍ متطلِّق بسّاماً عن مثلِ وميضٍ متألِّق يلازمُكَ لِزامَ الحميمِ المشفِق. ويلاثُمكَ لِثامَ الحبيبِ المتشوِّق والوعدُ ينفضُ على خدَّيكَ وردَ الاستبشار. ويُذيقُ قلبكَ بردَ الاستبصار. والثوابُ يمسحُ أركانكَ بجناح ويغسلِكَ عن كلِّ مأثمٍ وجُناح. والرَّجاءُ واليأسُ يتقارَعان فيخرُجُ سهمُ الرَّجاءُ بالفوزِ والفلَجْ. ويبقى اليأسُ مقروعاً داحضَ الحُجج. فخُذْ حذارَكَ أن يُزِلكَ الشيطانُ ويضلكَ. بأن يُلقي على إحدى الجهتينِ ظلّك. وتهَبَ لها دونَ الأخرى",
            "page": "96",
            "part": "1",
            "seal": "1B077B75"
        },
        {
            "id": "93",
            "nass": "كُلكْ. فإنّك إن فعلْتَ ذلكَ ملَكَكَ القُنوطُ والفزَعْ. واستولى عليكَ الأمنُ والطمَع. وكِلاهُما لعَمْرُ اللهِ أكلٌ وبيل. ومنهلٌ ليسَ له إلى المساغِ سبيل. القانطُ الفزعُ جامدٌ لا يرتاحُ للعمل. والآمِنُ الطّمعُ متلكّئ متكىء على الأمل فإن حاولتَ أن لا تقعُدَ يائساً بائساً ولا آملاً آمناً فقطِّعْ بينَ الجهتينِ نظرَك. وشطِّر إليهما بصرَك. حتى تجعلَ نفسكَ مترجِّحةً بينَ الرجاِء والحِذار. مترنّحةً بينَ البشارةِ والإنذار. تُلمِّظُها طَوراً حلاوَةَ الطمعِ إرادةَ الرَّغبةِ والنشاط",
            "page": "97",
            "part": "1",
            "seal": "0A86CBF6"
        },
        {
            "id": "94",
            "nass": "وطوْراً مَرارةَ الفزعِ خيفةَ الاسترسالِ والانبساط. امزُجِ اليأسَ والطّمع والبسِ الأمنَ والفزَع لا تذَرْ منْ كلا النّفيسينِ شيئاً ولا تدعْ مَنْ يكنْ يقتنيِها فقدِ استكملَ الوَرَع. ¶ مقامة الولاية ¶ يا أبا القاسم تأمّلْ بيتَ النّاظمِ: ¶ تودُّ عَدُوِّي ثمَّ تزْعَمُ أنّني ... صديقكَ ليس النوكُ عنك بعازِبِ. ¶ وتبصرْ كيف حَدَّ لك المصافاةَ بحدِّها. ودلّكَ عل هزلِ المودِّة وجدِّها وفهمَك أنَّ صفيِكَ من كانَ لكَ على ما ترضى وتسخَطُ وفقاً وفي جميعِ ما تهوى وتمقُتُ",
            "page": "98",
            "part": "1",
            "seal": "EED8179B"
        },
        {
            "id": "95",
            "nass": "لِفقا. فيصفو لمَنْ يُعاضِدُكَ ويُصافيك ويكدرُ على كلِّ من يعاديكَ ويُنافيك وأنَّ مُوادَّ مُتضادِّكَ. مُحادُّك وليس بموادِّكَ وعلمكَ أنَّ منِ ادَّعى مِقةَ أخيهِ وهوَ يركنُ إلى ماقتهْ. فقد سجّلَ بسفَههِ وحماقته حيثُ صرَّحَ بأنَّ النّوكَ عنهُ ليسَ بعازِبْ ونصَّ له أنّهُ ضربةُ لازِبْ ثمَّ انظرْ في أيِّ منزلةٍ منَ اللهَ يراك. وبأيِّ صفةٍ يصفُكَ مِنْ ذَراك إن واليتَ",
            "page": "99",
            "part": "1",
            "seal": "7789183F"
        },
        {
            "id": "143",
            "nass": "فَسُق إليهِ الصَّدُقة والصَّدقَةَ لا أبَ لك. هيَ الصَّدَقةُ تُصيبُ بها عبادهُ الّذينَ إنما استقرَضَكَ من أجلهِم ونبهكَ بذلكَ على نباهةِ فضلهِم. وتعمدَ بها المتعفِّفين. ولا ترزأ نصيبَ المتكففين. لا تمنع خيرَكَ لأنّهُ نَذرْ ولا دَرَّكَ لأنّهُ مَزْر فرُبما تناولتَ المُعْترَّ بالحفنة وأنتَ أفضلُ مِن القاري في الجْفنة ورُبّما رضَختَ اليتيمَ بالقيراطِ وأطعمتَهُ الفِدرَه وأنتَ أكرَمُ ممّن عقَرَ وممّن سبقَ البدْرَه المتصدِّقُ لوجهِ الله",
            "page": "147",
            "part": "1",
            "seal": "E7AB819F"
        },
        {
            "id": "144",
            "nass": "بقِطمير فوقَ المتخرِّقِ لأعينِ الناسِ بقناطير. وعجَّلْ ما تَهبُ فإنَّ ما عجلتَ وإن قَل. خيرٌ مما أجلْتَ وإن جَل. ¶ مقامة الشكر ¶ يا أبا القاسم نِعَمُ اللهِ عليكَ لا تُحصَرُ ولا تُحصى. ومَن يقدِرُ على حصرِ الرَّملِ وإحصاء الحَصى. وإن أخذتَ في أصغرِها حَجماً وأخصرها. وأضيقها باعاً وأقصرِها بَرَدَ فَهمُك الوَقّادُ وخَصِر. ووقفَ لِسانُك الوَقاعُ وحصر على أنَّ وصفَ شيءٍ منها بالصِّغرِ كُنود. واستقلالهُ انحرافٌ عنِ الواجبِ وعُنود فكِّر في النفسِ الواحدِ وبلةِ اللهاةِ بالرِّيق. تعرِفِ الخطأ في صفتهِ بالقلةِ والضّيق. رَقاكَ عَزَّت قدرتهُ",
            "page": "148",
            "part": "1",
            "seal": "82C35EC9"
        },
        {
            "id": "145",
            "nass": "إلى صُلبٍ طاهر. وترائبِ أم لم تكنْ بعاهر ثمَّ حطكَ إلى رحمٍ نقيه. وأجنكَ في بطنِ أم تقية ثمَّ أطلعكَ حيواناً سوِيَّ الأطراف. وإنساناً سليمَ الجوارحِ والأعطاف. ذا سمعٍ وبصرٍ وفؤاد ذا نورٍ بصّاصٍ في سَواد وهو نورُ البصرِ في سوادِ ناظرَيك. ونورُ البصيرةِ في سوادِ أحدِ أصغرَيك وأنزلكَ في سعةِ المضطرَبِ بعدَ الأرهاق. وأعَدّ لكَ قبلَ ذاكَ أهناءَ الأنزال والأرزاق. وقَيضَ لكَ على حينِ ضَعفكَ وقرْبِ عهدِكَ. واستلقائكَ عاجزَ النهض على مَهدِك رَطبَ العِظامِ رِخْوَ المفاصلِ. كأنّكَ",
            "page": "149",
            "part": "1",
            "seal": "7BB12EB5"
        },
        {
            "id": "146",
            "nass": "أزيْغبُ من حُمْرِ الحَواصِل. مُهيمنةً ترْأفُ بكَ وترحمُكَ. وترَفرِفُ عليكَ وترأمُك. وتظأرُكَ وتحضُنُك وتصونُكَ ممّا يؤذيكَ وتحَصِّنُكَ. تضعُكَ على لَبانها. وتُرْضِعكَ بلِبانها. وتؤنِسُكَ بالمُناغاةِ إذا استوحَشتَ وتصَمِّتُك بالتّعليلِ إذا أجهَشت. ولمّا طفِقَ يُرَشِّحُكَ لإصابةِ الطيِّباتِ التي يرْزُقُك. وأنشأ يُنشئكَ للتوصلِ إلى غرائبِ حِكمٍ يُسددُكَ لها ويوفقُك. جعلَ أسنانكَ في مغارزِها مُركبه. وصيرَها على مراتبِ الحكمةِ مُرتبة. ودبرَ في فيكَ للأصواتِ مَدارج وللحروف المبسوطةِ مخارج وأطلقَ لسانَكَ فتكلمت وعلمَكَ طرُقَ البيانِ فتعلمْت. ولقنكَ الشّهادتَين. وحفظكَ ما بين الدفتَين.",
            "page": "150",
            "part": "1",
            "seal": "60097E14"
        },
        {
            "id": "147",
            "nass": "وهَداكَ النجدَين. وألقى إليكَ الصِّفَتين فوصفَ لكَ ما تؤدِّي منهُما إلى النّجاة مسالكُه. وعرَّفَ لكَ ما لا تؤمَنُ بَوائقهُ ومهالكهُ. لئلاَّ تقعَ في أعقالِ الباطلِ ومجاهله. ولتنصَبَّ إلى شرائعِ الحقِّ ومناهلهِ. ثمَّ خوَّلكَ من جزالةِ الفضلِ ما حلقَ على هامِ أمانيك. ولم تطمَحْ إليهَ ظُنونُ عشيرَتكَ وأدانيك. ورفعَ لكَ في ذلكَ صيتاً صيّتا. وحُسنَ ذكرٍ يضمنُ لكَ الحياةَ ميِّتا ثمَّ أوسعكَ تقلباً في الجنابِ الأخضر. وافتراشاً للمِهادِ الأوثر. منَ العيشِ الرَّافغِ والبالِ الفارغ والمشربِ الرَّافهِ. والمركبِ الفاره والمنظر المرموق والمسكنِ الموموق والدَّارِ ذاتِ الزَّخارفِ والزَّفارِف. والحديقةِ ذاتِ",
            "page": "151",
            "part": "1",
            "seal": "C9D319DE"
        },
        {
            "id": "148",
            "nass": "الأكلِ والظلِّ الوارِف والقنيةِ المُغنيةِ والغنيةِ المُقنيه. إنما أولاكَ ما أولاكَ لتنظُرَ في وجوهِ نعمائهِ مفكِّرا. وتتوفرَ على محامدهِ متشكِّرا. فخالفتَ عمّا أرادكَ عليه. ونبذتَ ما أهاب بك إليه مخلداً إلى الشيطانِ ونزَغاته، مُقبلاً على الشّبابِ ونزَقاته. مائِلاً على الطّيشِ ونزَواته مُوغِلاً في التّصابي ونشواتهِ. تسُدُّ مسامعِكَ دونَ من ينتصَّح. وتوّدُّ لو رُميَ بعيٍّ فلا يتفصَّح يكادُ يزيدُك على الشرِّ إغراء. وعلى ارتكابهِ إضراء. ولقد فعلتَ ما فعلتَ ممّا هوَ الخبيرُ بخباياه. والمطلعُ على خفاياه. وهوَ يُرْخي على مَعايبِكَ سِتراً لا يشف",
            "page": "152",
            "part": "1",
            "seal": "34869D67"
        },
        {
            "id": "149",
            "nass": "جافياً ويُسبِلُ على مثالبِكَ ذَيلاً لا يصِفُ ضافياً. ويحامي عليكَ ممّا يُشوِّرُ بكَ ويفضحُك. ويُشوِّهُكَ عندَ النّاسِ ويُقبِّحُك. كلما ازدَدْتَ بلؤمِكَ غمصاً لأياديهِ وكفرانا. زادَكَ بكرمهِ الواسعِ طَوْلاً وإحسانا. هذا إلى أن بلغتَ الأربعينَ أو نيفْتَ عليها وهي الثنيةُ التي على الأريبِ العاقلِ إذا شارَفها أن يرعوِي. وعلى اللّبيبِ الفاضلِ إذا أنافَ عليها أن يَستوي. فكانَ أقربَ شيءٍ منكَ التِواؤك. وأبعدَ شيءٍ عنكَ استِواؤك. فلم يشأ لكرمهِ خِذلانَك. وأن يُخلِّيكَ وشانَك. بل شاءَ أن يَسوقَ نحوك النِّعمةَ بكمالها وتمامِها. وأن يحدوَها ويهديها إليكَ من خلفِها وأمامِها. فأذاقَك مِن بلائهِ مَسةً خفيفةً إلاَّ أنها طحنَت يا مسكينُ مَتنَكَ وصُلبَك. وكبسَتْ شدائدُها صدرَكَ وقلبك. وداستكَ وعرَكتكَ بالرِّجلِ",
            "page": "153",
            "part": "1",
            "seal": "D352E5E7"
        },
        {
            "id": "150",
            "nass": "واليَد ووطِئتكَ وطأ المقيد فكانت لعمري زَجرَةً أعقبتكَ من رُقادِ الغفلةِ يقظَه. وصبتْ في أذنيكَ أنفعَ نصيحةٍ وأنجعَ موعِظه. وقذفَتْ في قلبكَ روعةً خَفَقَتْ منها أحشاؤك. وكادَ ¶ ينقطعُ أبهرُكَ وتنشَق مُرَيطاؤك. فلم يكن لكَ بُدٌ من أن تعوذَ بحقوَيِ الإنابةِ والأرعواء. وأن تلوذَ برُكنيِ الإلتجاءِ إليهِ والإنضواء. فأفرَغَ عليكَ ذُنوباً من رحمتهِ. وأعفاكَ منَ التّعريضِ لمُغافصَةِ نقمَته. ومَنَّ عليكَ بمسحةٍ لضُرِّك. وأحظاكَ بفُسحةٍ في أمرِك. وبصرَكَ ما حقيقةُ شأنكَ وفهمَك. وأخطرَ ببالكَ ما يصلحِكَ وألهمك. وأخذ إلى المراشدِ بيدِك. وجرَّكَ حاثّاً لكَ من مِقوَدِك. وتابعَ عليكَ ألطافَهُ الزَّائدةِ في إيقانك. الشادَّةِ لأعضادِ إيمانك. فبشكرِ أيةِ نعمةٍ تنهضُ أيها العبدُ العاجز. هيهاتَ قد حجزَتْ دونَ ذلكَ الحواجز. أبهرُكَ وتنشَق مُرَيطاؤك. فلم يكن لكَ بُدٌ من أن تعوذَ بحقوَيِ الإنابةِ والأرعواء. وأن تلوذَ برُكنيِ الإلتجاءِ إليهِ والإنضواء. فأفرَغَ عليكَ ذُنوباً من رحمتهِ. وأعفاكَ منَ التّعريضِ لمُغافصَةِ نقمَته. ومَنَّ عليكَ بمسحةٍ لضُرِّك. وأحظاكَ بفُسحةٍ في أمرِك. وبصرَكَ ما حقيقةُ شأنكَ وفهمَك. وأخطرَ ببالكَ ما يصلحِكَ وألهمك. وأخذ إلى المراشدِ بيدِك. وجرَّكَ حاثّاً لكَ من مِقوَدِك. وتابعَ عليكَ ألطافَهُ الزَّائدةِ في إيقانك. الشادَّةِ لأعضادِ إيمانك. فبشكرِ",
            "page": "154",
            "part": "1",
            "seal": "B8D218DC"
        },
        {
            "id": "151",
            "nass": "أيةِ نعمةٍ تنهضُ أيها العبدُ العاجز. هيهاتَ قد حجزَتْ دونَ ذلكَ الحواجز. ¶ مقامة الاسوة ¶ يا أبا القاسم للهِ عبادٌ رَهنوا بحقِّ الله ذِمَمِهُم. وعقدوا بابتغاءِ رِضوانهِ هِمَمِهُم. وصيروا نُفوسَهُم حُبُساً على المُجاهدةِ بها في سبيلِه. وسيروها ذُللاً في أزمةِ التقوى على آثارِ دليله. لها مِن يقينِهم هادٍ لا يَضل ومِن جدِّهم حادٍ لا يُمل. شِدَّةُ مِراسهِم في ذاتِ اللهِ تَقضِبُ الأمراس. وصَلابةُ معاجمهِم في الدِّينِ تُنبي الأضراس. هَينونَ ليْنون غيرَ أن لا هَوادةَ في الحقِّ ولا إدهان. بُلهٌ سِوى أنَّ غوْصَهم على الحقائقِ يعمر",
            "page": "155",
            "part": "1",
            "seal": "45611FBB"
        },
        {
            "id": "152",
            "nass": "الألبابَ والأذهان. مستمرونَ على وتيرةٍ لا تُخافُ حُراناتُهم ثِقاةٌ لا تعرِفُ النكثَ عهودهُم وأماناتُهم. كلما تبرَّجتْ لهُم الدنيا وتزينتْ بأبهجِ زينتِها. وتحلت بأبهى حِليتِها. مفتخرةً بوَشيها مُتبخترَةً في مشيِها. خطارةً بيديها متثنيِّة بأمِّ السرورِ متكنيِّه. غضُّوا دونَ رؤيتِها أجفانُهم وضربوا على اللباتِ أذقانُهم. لم يذهب عليهم أنها أمُّ الغُرور لا أمُّ السرور. وأنها إذا تبخترت حيرت. وإذا خطَرت أخطرَت ومتى برزَت متُبرِّجة. تركتِ الأحشاءَ متضرَّجة. ومتى تزينتْ وتحلت. تبينت شرورُها وتجلت. وعاذُوا باللهِ من لَبسِها المخشي. تحتَ لُبسها المَوشي. فإن خاطبتُهم بكلمةٍ في مَعناها استبشعوها. ومرُّوا عليها مُتصاميّن كأنْ لم يسمعوها. وذهبوا عن حديثِها وهرَبوا. وهضَبوا في حديثِ الآخرةِ فأسهبَوا. ورأيتَ عُيونُهم عندَ ذلكَ مُغْرَوْرِقةْ",
            "page": "156",
            "part": "1",
            "seal": "C0D504BE"
        },
        {
            "id": "153",
            "nass": "وأناسيها في فيضِ شُؤنِهم غَرِقة. تصوُّراً لأهوالها كأنَّ المُتوقعَ منها واقع. وكأنَّ أجلَها ثابتٌ لديِهم ناقِع. تكادُ تقرَأ من سحَناتِهم. أنُهم نسّاؤنَ لحسناتِهم مُلقونَ بينَ أعينهِم السِّيئاتِ وجزاءَها لا تبرَحُ ممثلةً لها ماثلةً إزاءَها لأنفسِهم يَمهدونَ فيسهدَون ولمنجاتِهم يجتهدونَ فيتهجدون. بينَ جُنوبهم أنفسُ السعداء وفي صُدورِهم تنفسُ الصُّعداء أولئكَ الذّينَ منَ تشبه بهم فقد فازَ وسُعِد. وفَرَعَ ذؤابةَ العِزِّ وصَعِد. فاستوفِقِ اللهَ يهدِكَ لذلكَ الطريق. ويجعلكَ رفيقَ ذلكَ الفريق.",
            "page": "157",
            "part": "1",
            "seal": "6B07649F"
        },
        {
            "id": "154",
            "nass": "مقامة النصح ¶ يا أبا القاسم العَجبُ منكَ تعملُ أعمالَ الأشرار. وتأملُ آمالَ الأبرار. هكذا أهلُ الغَفلةِ وأحوالُهم المُتشاخِسة وأفعالُهم المُتشاكسة. حقكَ لو فطنتَ لما أنتَ عليهِ أيها الجامدُ البائس. والقنوط اليائِس. ستعلمُ عندَ معايرةِ الأعمالِ ومثاقيلِها. والموازنةِ بينَ خفيفِها وثقيلِها. أنَّ عملكَ منَ الخافيةِ في مهبِّ الريحِ أخف. ومِن لا شيءَ في العددِ أطف. أطمعُ مِن أشعبَ. وأحمقُ مِن تيس أشعَب مَن يعمل مل يوجبُ عُقوبةَ قارون. لم يأمُل مَثوبةَ موسى وهارون، لَو تأملتَ حقَّ تأملِّ لقلِّ تأميلُك. ولم يكثر تحامُلك على نفسكَ وتحميلُك. لا تزالُ تتحامَلُ عليها وتحمِّلُها ثِقالَ الخطيئاتِ والأوْزار. إلا",
            "page": "158",
            "part": "1",
            "seal": "E08CA235"
        },
        {
            "id": "155",
            "nass": "أنّكَ إذا اسُتحمِلتَ الطّاعةَ قُلتَ ضعيفٌ لا يقوى على هذهِ الأوقار. فأنتَ عاصياً أقوى قوةً مِنَ الفيل. ومحمولاً على الطّاعةِ أضعفُ مِن رأيِ الفيل. وإن سبقَتْ منكَ صالحةٌ في النّدرةِ شيّعتها بما يُحبطُها وإن صعدَت لكَ كلمةٌ طيّبةٌ أبرَدت وراءَها ما يُهبطُها فأنتَ بمنزلةِ مَن يلدِ ثمَّ يئِد وبمثابةِ من يصلِ ثمِ يستأصِل كم مِن نصيحة نُصحتَ بها فلم يوجد لكَ قلبٌ واع. ولا سمعٌ راع. كأنَّ أذُنكَ بعضُ الأقماع. وليست من جنسِ الأسماع وكم مِن عظةٍ ضرِبَ بها وجهُك فوجدتُها أبرَدَ مِن جَمد ووجدتكَ أقسى من جَلمَد لم تُعتصر من",
            "page": "159",
            "part": "1",
            "seal": "7E388A7B"
        },
        {
            "id": "156",
            "nass": "جبيِنك رشحةٌ من حياء. ولا مِن وجنتكَ قطرةٌ من ماء على أن الحجرَ الصَّلدَ قد يِبض والصَّخرةَ الصَّماءَ رُبما تنِض لا حيا اللهُ مثلَ هذا الوجهِ الصَّفيق الخِذلانُ أحق بحاملهِ مِنَ التوفيق. ¶ مقامة المراقبة ¶ يا أبا القاسم ما أنتَ وإن خلَوْتَ وحدَكَ بفريد. معكَ مَن هوَ أقربُ إليكَ من حبلِ الوريد. وجنابتَيك حفيظانِ يتلقيان لا يغفُلانِ ولا ينتقيان. وما يُدريكَ ما لم تنظُرْ",
            "page": "160",
            "part": "1",
            "seal": "FEDA6486"
        },
        {
            "id": "157",
            "nass": "بعينيِ الفِطنةِ والعقل أنكَ رُميتَ بخصمٍ ألدَّ وشاهدَي عَدلْ. إستكفِ لصحةِ إيمانكَ ومُعتقدِك. وطُمأنينةُ اليقينِ في خلَدِك. وما أوتيتَ مِن فضلٍ مُبين. ورأيٍ ليسَ بغبين وبصيرةٍ كالكوكبِ الثاقِب في الغَيْهَبِ الواقب وهمةٍ عليةِ المرقى قصيةِ المَرمى وعزَّةِ نفسٍ لا تستخذي للحملِ على الدَّنيه. وإن افترشت ذراعيها على صدرِها المنية. أن تُراقبَ عند مقارنةِ الرّيبةِ أقلَّ الناسِ وأدْونهم وأذل الخلقِ وأهونُهم. وأعجزهُم عنِ",
            "page": "161",
            "part": "1",
            "seal": "9B0B91F4"
        },
        {
            "id": "158",
            "nass": "التمرس بكَ وأبعدَهم عنِ التعرضِ لك وآمنهم جاشاً أن ينم بسرك أو يهُمَّ بهتكِ سترِك وإن كانَ صبيّاً في حدِّ الطفولةِ دارِجا أو مصاباً عن حيِّز التّمييزِ خارجاً ما بكَ إلا الحياءُ والتشوُّرُ من محضرِه. واسِتقباحُ مُواقعةِ المحظورِ أمامَ نظرِه فأنتَ تبالغُ في الاحتجابِ منهُ والاحتجاز ولا تبالغُ في الاحتراسِ والاحتراز ولا تألو مبالاةً بتظنّيهِ أن يتسلقَ إلى عوارِك ومحاذرةً من حدسهِ أن يتجانفَ للاطّلاعِ على شوارِك ثمَّ لا تراقبُ اللهَ ومعقبّاته. وما أعد للمجرمينَ من مُعاقباته. أليسَ الملكُ الحافظُ أحق يتحفظِك والملكانِ الحفيظان لتنفسِك وتلفظِك. وهَبْ أنَّ أحداً من الملائكةِ والثَقلَيَن لا يراك وأنَّ اللهَ قد",
            "page": "162",
            "part": "1",
            "seal": "E2FBBB49"
        },
        {
            "id": "159",
            "nass": "غطاكَ منهمّ بسترهِ ووراك. أليسَ هوَ وحدهَ أجلَّ منَ الخلائقِ وأعلى. واخلقَ بأن يُستحيْي منهُ وأوْلى ما كل ما خلقَ إلَّا حَفنةُُ مَن حفنَاته وأرزاقهُم في أصغرِ جفنةٍ مِن جَفناته. فمَن هٌم إن تبصرتَ يا غافلُ جلالتَهُ التّي البصائرُ دوُنها حيرَى. وكبرياءهُ التّي الأذهانُ عن كنُنها حَسرى ويحَك أيها الخاسِرُ الباِئر. الذي انقضت ظهرَهُ الكبائر تُب إليه ولا تٌبال إلَّا به وبعظمةِ شانه. ولا تهب إلا عزَّتهُ وجلالَة سلطانه فهو الكبيرُ وما خلاهُ إليهِ حقير. وهوَ الغني وكلهم إليه فقير. ¶ إذا كنتَ فَرداً لا بمرأى ومَسمَع ... منَ الناسِ فاحذرْ منشئُ السمعِ والبصرْ.",
            "page": "163",
            "part": "1",
            "seal": "178FFA5B"
        },
        {
            "id": "160",
            "nass": "ولا ترتكب ما لو دارهُ ابنُ آدمٍ ... لبَرقعَ خَديِّكَ التشوُّرُ والخفرْ. ¶ مساويكَ تُخفيها حِذاراً منَ الوَرَى ... أليسَ إلهُ الخلقِ أخلقَ بالحذَرْ. ¶ بلى فَتَصَوَّن في خَلائكَ فوقَ ما ... تصوَّنتَ قدماً بينَ ظهراني البشَرْ. ¶ وكنْ رجلاً ما سَرَّ ما هوَ مُعلنٌ ... منَ الخيرِ إلا دونَ ما سَرَّ ما اسَرْ. ¶ فما قصبات المخلصينَ مُحوزةٌ ... بمثلِ خفيّاتٍ يُصغِّرنَ ما ظهَرْ. ¶ مقامة الموت ¶ يا أبا القاسم لقد صحبتَ طويلاً رِجالاتِ قَومِك. وكأنّك رأيتَ خيالاتٍ في نومِك تلقطهُم أيدي المَنونِ",
            "page": "164",
            "part": "1",
            "seal": "314CE86E"
        },
        {
            "id": "161",
            "nass": "فُرادى ومَثنى وكأنّهم لم يتديروا داراً ولم يغْنوا بمغنى خرِبَت أعمارُهم بعدَما عمِروا عُمّارا. وأصبحوا أسماراً بعدَما كانوا سُمارا. أينَ جَدُّكَ بعدما حَلَبَ أشطُرَ الزَّمان. وجمَعَ هُنيدَة نصرِ بنِ دَهمان وكلُّ من نُفِّسَ لهُ وعُمِّر أدركهُ سِنانُ",
            "page": "165",
            "part": "1",
            "seal": "3C72C2DD"
        },
        {
            "id": "162",
            "nass": "الموتِ فدُمِّر لا فصلَ إذا احتُضر بينهُ وبينَ منِ اختُضر سيانَ عندَ الموتِ شيخُ القومِ وشرْخُها وشكلانِ عندَهُ قشعَمُ الطيرِ وفرخُها لا يتخطى مُحدِّثاً ليعرِّج على مُعمر.",
            "page": "166",
            "part": "1",
            "seal": "6782BA5A"
        },
        {
            "id": "163",
            "nass": "ولا يحترِمُ مُحدثاً فيخترِمَ دونهُ المُغمر بل يسوقُهُما بسوطٍ واحدٍ إلى مدى ويسبقُ بهما معاً إلى قصبةِ الرَّدى كأنكَ لم تتقلب في حجرهِ تقلباُ ولم تتخذ منكبِهُ مركَبا. ولا عُهدتَ على لبانهِ تلعَب. ولا شُهِدْت أمامهُ تلعب ولا اتفقَ لكَ إلى مجلسهِ روَاحٌ ولا غُدُو. ولا بينَ يديهِ للاستفادةِ جُثُو. وأينَ مَنِ انتُضيتَ مِن صُلبه ثمَّ أغمدكَ الهوى في قلبه فكنُتَ أخَصَّ بِفؤاده منْ سوَاده لِفرط مقته لكَ وَوداده أباكَ وأبي إلا كُلَّ خير لكَ وفيك. وَرَبّاكَ وحَبَاكَ ما قَدَرَ عليه منْ مَبَاغيك ورشْحكَ لِما أصْلحَكَ ترشيحاً ورقّحَ لكَ ما عِشتَ به تَرْقيحاً. ونَقّحَ عُودَكَ منَ العُقَد تنَقيحاً ولقّحَ ذهنك بالعلِم والأدب تَلقيحاً. اختلسَهُ الحِمامُ قبلَ أنْ يُخلِسَ عارضُهْ",
            "page": "167",
            "part": "1",
            "seal": "4685A90F"
        },
        {
            "id": "164",
            "nass": "وهُيِّجَ قبلَ أن يَهيجَ بأرضُهْ وأينَ منْ عشيرِتَكَ كُل مُعَمِّ مُخوَلْ قُلّبٍ حُوَّلْ مخِلَطٍ مِزْيَلْ. مُبرِمٍ نَقّاضٍ عندَ مزاولةِ الخطوبِ خَفّاقِ القَدَمِ إذا سعى في كشفِ الكُروبْ. ليَنِ العِطفِ للِخُلصانِ مِنَ الخُلانْ أشوَسِ الطّرْفِ على أولي المقتِ والشنَئانْ مَزُورِ البيتِ غيرِ زَوَّارْ مُزْوَرٍ عن الفحشاءِ عَف الإزَارْ تَقَدَّمُوكَ فُرَّاطاً إلى وِرْدٍ لا يَصْدُرُ عنهُ وَارِدهْ",
            "page": "168",
            "part": "1",
            "seal": "DCB2F781"
        },
        {
            "id": "165",
            "nass": "ولا يرُش الأكبادَ بارِدُهْ. منْ وَرَدَهُ يبِسَ منَ الغُلّةِ بليَلُه ويَئِسَ منَ البِلّةِ غلّيلُه. ما هوَ إلا العطشُ القاتلُ دونَ الريَ وإنْ تطايرَ إليهِ الوُرَّادُ كالقَطا الكُدْريْ. وهَا أنتَ لأعقابِهِم وَاطْ وعَلى آثارِهِمْ خَاطْ وَكأنْ قدْ لحِقتَ بِهِمْ فألقيتَ رِشاءَكَ مع أرْشيِتهِمْ ومَلأتَ سِقاءَكَ مَعَ أسقَيتهِمْ. ¶ مقامة الفرقان ¶ يا أبا القاسم اجعَلْ كتابَ اللهِ نَجيّكَ فَنِعمَ النّجِي. وإنّكَ لَحَريٌ بمُناجاتِهِ حَجي. إنْ شئِتَ أنْ يُخاصرِكَ إلى مَنجاتك فلا يَخلُونَّ ساعةً مِنْ مُناجاتِك وهوَ حبلُ اللهِ المتينْ وصرِاطُهُ المُستبينْ بهِ أحيَى رُسُومَ الشّرْعِ الطّامِسَه وجَلّى ظُلُماتِ الشِّركِ الدّامسة نُورٌ مُستَصْبَحٌ بهِ في ليالي الشّكْ سيفٌ سَقّاطٌ وراءَ ضرائِبِ الشِّركْ جَبَلٌ يَعصمُ مَن اعتصمَ بمعاقِلهِ وَيَقصِمُ ظَهرَ العادلِ عنهُ بجنادلِهِ. بحرٌ لُجِيٌ لا تزلُ تزْخَرُ لُجَجُه. ذُو عُبابٍ يُرّوِّعُ التِطامُهُ وتموجُه لا يبلُغُ",
            "page": "169",
            "part": "1",
            "seal": "6D621BC8"
        },
        {
            "id": "166",
            "nass": "عابرٌ عَبرَه. ولا غائِصٌ قعرَه عَذْبٌ فُرَاتٌ إلا أنّه مُليءَ بكُلِّ لُؤلُؤةٍ يتيمَة قذّافٌ لِكُلِّ جَوْهَرَةٍ كَرِيَمهْ. أينَ مِنها ما غَالى بهِ الأكاسِرَةُ منَ الفرائدْ. وما رَصَّعُوا بهِ تيجانَهُم مِنْ وسائطِ القلائِدْ. كُلُّ دُرَّةٍ في تقاصيرِ بناتِ القصورْ مُقرِةٌ بالتقصيرِ عنها والقصورْ. إنْ عُدَّتْ عجائبُ البحارِ لم تُعَدَّ عجائُبه وإنْ حُدَّتْ غرائبُ الأسمارِ لم تُحدَّ غرائُبهْ كُلّما ذهبتَ بفكرِكَ في بلاغتهِ التي حَصِرتْ دونَها البُلغاءْ حتى سَخَرتْ مِنْ فَصَاحتهم البَبغاءْ ونَظَرْتَ في سَلامَةِ سَبكِهِ المستغرَبْ. وسلاسَةِ مائهِ المُستعذَبْ. ورَصانَةِ نظمهِ المُرَصَّفْ ومتانَةِ نسجِهِ المُفَوَّفْ. وغرابَة كنايِتهِ ومجازِهْ ونَدْرَةِ",
            "page": "170",
            "part": "1",
            "seal": "FDB66134"
        },
        {
            "id": "167",
            "nass": "إشباعهِ وإيجَازهِ وروْعَةِ إظهارِهِ وإضْمارِهْ",
            "page": "171",
            "part": "1",
            "seal": "CC385C5A"
        },
        {
            "id": "168",
            "nass": "وبَهجَةِ َحْذْفِهِ وتكرَارِهْ. وإصابَةِ تعريفِهِ وتنكيرِهْ ¶ وإفادَةَ تقديمهِ وتأخيرِهْ ودلالةِ إيضاحِهِ وتصرِيحهْ. ودقّةِ تعريضه وتَلِويحِهِ وطُلاوَةِ مبَاديِهِ ومقَاطِعِهِ وفصولِهِ ووصولِه وما تِناصَرَ فيهِ من فروعِ البيان وأصولِهْ. إرْتَدَّ فَهمُكَ وغرَارُ كَهَام ومِدّرَارُهُ جهامْ. حَيرَةً في أسلوبِهِ الذي يكادُ يسلُب بُحسنِهِ العاقِلَ فِطنَتَهُ وهوَ يزيدُهُ فِطنَهْ. وافتنانِهِ الذي يكادُ يفتنُ الناظرَ فيهِ وهوَ",
            "page": "172",
            "part": "1",
            "seal": "34B13F99"
        },
        {
            "id": "169",
            "nass": "يميطُ عنهُ الفتنَهْ. لم يمشِ إليكَ وعدُهُ المرَغّبْ إلا واطِئاً عِقبَهُ وَعِيدُهُ المُرهّبْ قدْ شُفِعَ هذَا بذَاكَ إرَادَة تنشيطِكَ لِكسبِ ما يُزْلِفْ. وتَثبيطِكَ عنِ اكتِسابِ ما يُتلِفْ مَعَ اقْتصاصِ ما أجْرَى إليهِ عُصاةُ القُرُونْ وما جَرَى عليْهِم منْ فظائِعِ الشؤُونْ ومَا رَكبَ أعْدَاءُ اللهِ منْ أوْليائِهْ. غَيْرَ مُكْترِثينَ لِعُتُوِّهمْ بكبرِيِائِهْ. رَدَعوهُمْ عنِ المناكيرْ فَقَطّعُوهُمْ بالمنَاشيرْ وَدَعَوهُمْ إلى أعْمالِ الأبْرَارْ فعرَضُوهُمْ على السّيفِ وحَرَّقُوهُمْ بالنارْ ثمَّ اصْطَبِرُوا لِوَجْهِ اللهِ وثبتُوا ومَا اسْتكانُوا لهُمْ ولا أخْبَتُوا حَتّى اشترَوُا النعيمَ الخالِدَ في جَنّاتِ عَدْنْ بِبؤْسٍ وَطنّوا عليهِ أنْفُسَهُمْ طَرْفةَ عَيْنْ لِيُريَكَ سُوءَ مُنْقَلَبِ المُعْتَديِنْ وَيُبَصِّرَكَ حُسْنَ عَوَاقبِ المُهتدينْ فحادثْ لسانَكَ بدراستِهِ حتى تَرِقَّ عذَبَتُهْ وَمَرِّنْهُ على تلاوَتَهِ حتى لا تَطُوعَ لغَيْرِهِ أسلَتُهْ وَتَعَمّدهُ بِمَتْلُوِّهِ مِنَ اللسُنِ ما سَاعَدَتْكَ عليهِ المُكْنَهْ وتَرَفَعْ لهُ بمَخارِجِ الحُرُوفِ عنِ",
            "page": "173",
            "part": "1",
            "seal": "D06BCB9C"
        },
        {
            "id": "170",
            "nass": "ارْتِضاخِ اللكْنَةْ وَاقْرَأْهُ مُرَتّلاً كالتّرْتيلِ في بعْضِ الأسْنانْ والتّفْليِجِ في نَوْرِ الأُقحُوَانْ وَاجْتَنَبْ ما لا يُؤْمَنُ في الهِذّ والهَذْرَمَهْ. مِنَ اللّحْنِ وَالحَضْرَمَه وْاجْتَهِدْ أنْ لا تَقْرَأ إلا وضَمِيرُكَ مُقاوِدٌ للِسانِكْ وَتَبَينُكَ مُساوِقٌ لِبَيانِكْ لا تَمُرَّ على جُمْلَةٍ إلا عاقِداً بمِعْناها تأملَكَ وتَفَكُّرَكْ عاكِفاً على مُؤَادَّها تَفَهُمَكَ وتَبَصُرَكْ. مُجِيلاً في حقيقتِها بَصيرَتَكَ ونظرَكْ. مُمْتاحاً منها مَواعِظَكَ وَعِبَرَكْ وإلا كانَتْ قِراءتُكَ رَاعِدَةَ صَلِفَةً لَيْسَ لهَا دَرَرْ وَصَدَفَةً فارِغةً ما في جَوْفِها دُرَرْ. وَأكْرِمْ نَجيّكَ هذَا فإنّهُ كَرِيمٌ يَسْتوْجِب غايةَ الإكرَامْ وعظيمٌ يَسْتدْعِي قُصارَى الإعظامْ. فلا تَمَسّ لَهُ إلا على",
            "page": "174",
            "part": "1",
            "seal": "06A745B3"
        },
        {
            "id": "171",
            "nass": "طُهْرِكَ مَسْطُورَاً وَاحْتَطْ أنْ لا تَفْرُقَ بين أنْ يكونَ مَكشوفاً أوْ مستوراً واحفَظْ فيهِ حَقَّ مَنْ إلَيْهِ انتِمَاؤُهْ وَإلى اسْمِهِ إضافَتُهُ تَبَاركَتْ أسْماؤُهء. ¶ مقامة النهي عن الهوى ¶ يا أبا القاسم إنَّ الذي خَلقكَ فَسَوَّاكْ رَكّبَ فيكَ عقْلكَ وهوَاكْ وهُما في سُبُلِ الخيرِ والشَرِّ دَليلاكْ، وفي مراحِلِ الرُشْدِ وَالْغِيِّ نَزِيلاكْ. أحَدُهُما بَصيرٌ عالِمٌ يَسْلُكُ بِكَ في الْبَرْدَيْنِ المَحَجّةَ البَيْضاءَ وَيَرِدُ بِكَ زُرْقَ المنَاهِلْ",
            "page": "175",
            "part": "1",
            "seal": "53A0D840"
        },
        {
            "id": "172",
            "nass": "والآخَرُ أعمَى جاهِلٌ يخبِطُ بِكَ فيِ بَيضةِ الهَاجِرَةِ البيِدَ ذَاتَ المَعاطِشِ والمجَاهِلْ فأي دَلِيليَكَ امهَرُ بِالدَّلالَةِ وَأحذَقْ وَأيهُما أجْدَرُ بِأنْ يُتَبعَ وَأخْلَقْ أمَنْ تَفُوزُ منْهُ بِالهدَايةِ وَحُسْنِ الدَّلالَةْ أمْ مَنْ يُفَوِّزُ بكَ في تيهِ الغَيِّ وَالضَّلالَةْ تَعَلّمْ أنّهُ ليَسَ منَ العدلْ أنْ تَسْتَحِبَّ الهَوى على العَقْلْ إنَّ جانِبَ العقْلِ أبَيضُ كَطُرَّةِ الفَلقْ وَجِهَةَ الهَوَى سَودَاءُ كجُدَّةِ الغَسَقْ إنِ اتّجَهَ لكَ أمْرٌ فَعَرَضتَهُ على نفسِكَ فانظُرْ أيُهما إلَيْهِ المائِلْ. ولَهُ القابِلْ فإن كانَ العقلَ فأحرِبِهِ أنْ تَلْنَزِمَهُ الْتِزَامَ",
            "page": "176",
            "part": "1",
            "seal": "2019B5D7"
        },
        {
            "id": "173",
            "nass": "الصَّب وَتَعتلِقَهْ وأن تجعَلَ يَدَيْكَ لَهُ وِشَاحاً وتعتنِقَهْ. وَأنْ لا تخَلّى عَنهُ وإن اشْتَجرَتْ دُونَهُ الرِّماحْ واخْتُرِطَتْ بَيْنَكَ وبيَنهُ الصِّفَاحْ. واعترضَ الموتُ الذُّعافْ. وجاءَ كُلُّ ما تَكرَهُ وَتَعافُ. وَإنْ كانَ الهَوَى فَفِرَّ منهُ فِرَارَكَ منَ الأسَدْ. واحذَرْهُ حِذَارَكَ مِنَ الأسْوَدْ وإنْ رَأيْتَهُ بكُلِّ ما يَسُركَ مَصْحُوباً. وَكُلِّ ما تتمنّاهُ إليه مَجْنُوناً وَإنْ كانَ الأمْرُ بَينَ بَينَ فَتَبَيّنْ وتثّبتْ وَاسْتَعْمِلِ الأنَاةَ وَالتؤَدَةْ وَشاوِرْ مَنِ",
            "page": "177",
            "part": "1",
            "seal": "E7F2A50C"
        },
        {
            "id": "174",
            "nass": "اسْتَنْصَحْتَ منْهُمُ الجُيُوبَ والأفْئِدَةْ. وَعَرَفْتَ أنّهُمْ مِمّنْ يُوصِي بِالْحَقَ وَيُومِيِ إلى الصِّدْقِ. فإنْ طَلَعَ مِنْ كِنانَتِهِمْ سَهْمٌ صائبْ وَأضاءَ لَهُمْ رَأيٌ ثاقِبْ فَذَاكَ وإلا فاتّقِ النّفْعَ الذّي يَلُوحُ لَكَ مِنْ جَيْبِهْ بضَررٍ تحسَبُهُ كميناً وَرَاءَ غيْبِهْ واعمَلْ على الإخلالِ بهِ وَتخْلِيتَهْ وَلا تُحَدِّثْ نَفْسَكَ بِتَوَلِّيهِ ولا تَوْلِيَتِهْ وَكُنْ في تَقْوَاكَ كَسالِكِ طَريِقٍ شائِكٍ لا بُدَّ لَهُ مِنْ انْ يَتَوَقّى وَيَتَحَفّظْ وَيأخُذَ حِذْرَهُ وَيتيقّظْ. ¶ هَوَاكَ أعْمَى فلا تَجْعَلْهُ مُتّبَعاً ... لا يَعْتَسِفْ بِكَ عَن بَيْضاءَ مسلوكه.",
            "page": "178",
            "part": "1",
            "seal": "13F72966"
        },
        {
            "id": "175",
            "nass": "اتْرُكْهُ وَامْشِ على آثارِ عقْلِكَ في ... محجّةِ مِثْلُها ليْستْ بِمْترُوكهْ. ¶ فالْعقْلُ هادٍ بصيِرٌ لا يَزيِغُ إلى ... بَصيرَةٍ عَن سَدَادِ الرَّأْيِ مأفُوكَهْ. ¶ وَمَنْ يَقُدْهُ هَوَاهُ في خزِامَتِهِ ... فَذَاكَ بَيْنَ ذَوِي الألْبابِ أُضْحُوكَه. ¶ مقامة التماسك ¶ يا أبا القاسم إنَّ رِدَاءَ الوَقارِ وَالحِلْمْ. أزْيَنُ ما تَعَطّفَ بهِ ذُو العِلْمْ فَتَحَلّمْ وتَوَقّرْ وإنْ لَمْ يُكُونا مِنْ جدائلكْ",
            "page": "179",
            "part": "1",
            "seal": "2B54D1FF"
        },
        {
            "id": "176",
            "nass": "وتَعَلّمْهُما إنْ عُدمِا في شَمائِلِكْ. أوَّلُ ما يُسْتَدَلُ بهِ على عَقْلِ الرَّجُلِ أنْ تَتَنَاسَبَ حَرَكاتُهُ وَسَكنَاتُهْ. وَأنْ تُحْمَد في مَوَاطِنِ الطيّشِ وَالنّزَقِ طُمَأْنينَتُهُ وَأناتُهْ. فبَاشِرْ أكْثَرَ الأمُورِ بِالتأَنّي والأوْنْ وإذا مَشَيْتَ على الأرْضِ فامْشِ باِلْهَوْنْ ولا تَكُنْ مُطَارَ القَلْبِ وَإنْ لُقِيْتَ بِمُبْهِجْ وَلا مَحْلُولَ الحبُوَةِ وإنْ رُمِيتَ بُمزْعِجْ، وكُنْ رَبِيطَ الجاشِ دُونَ الطّوَارِقِ وَلا تُهَلْ. وَتَلقّهَا بَيِّنَ التّماسُكِ وَلا تنهَلْ. رَزيناً لا تَحْمِلُكَ",
            "page": "180",
            "part": "1",
            "seal": "C71968F7"
        },
        {
            "id": "177",
            "nass": "خِيْفَةٌ على خِفّهْ. شَبِيه جَبَلٍ لا تَهُزُّ منَاكبَهُ رَجْفَهْ. الأرَيبُ لا يَحْمِلُ على رَقَبِتهِ رَأسَ نَزِقٍ طَيّاشْ. وَلا بَينَ جَنَبيهِ صَدْرَ حَنِقٍ كَمِرْجَلٍ جَيّاشْ. عَلَيْكَ بِالْكَظمْ وإنْ شُجِيْتَ بِالْعَظمْ إنْ هَفَا أخُوكَ فَعَاتِبْهُ بالإغْضاءْ. وإنْ أسْخَطَكَ فَعَاقِبْهُ بالإرضَاءْ وإنِ اسْتُطيرَ صاحُبكَ وثارَ ثائِرُهْ فَوَلِّهِ مِنْكَ ساكِناً طائِرُهْ إنَّ ضِرَامَ الغَضَبْ أشَد مِنْ ضِرَامِ اللهَبْ فَخَفْ على نفسِكَ ثَقُوبَ شهابِهْ. واتّقِ السّاطعَ مِنَ اتِقادِهِ والتْهابِهْ. وَلا تَزَلْ بشُواظِهِ حَتّى يَنْطفِي. وَبِضِرَامِهِ إلى أن يَنْتفِي. ولَنْ",
            "page": "181",
            "part": "1",
            "seal": "3EDCFB3C"
        },
        {
            "id": "178",
            "nass": "يُطْفَأ بمِثْلِ حِلْمٍ يُرَاقُ على جَوَانِبِهْ. وَعَفْوٍ تُفْرَغُ سِجالهُ على ذَوائِبِهْ. ¶ مقامة الشهامة ¶ يا أبا القاسم ما ضَرَّك لَوْ أطعتَ ناهِيَ النَهى وَإنْ كان نَهيُهُ أمَرَّ مِنَ الصَّابْ. وَعَصَيت آمِرَ الهَوَى وَإنْ كانَ أمرُهُ أعذَبَ مِنْ ماء اللَّصَابْ. وَلَمْ تُبالِ بِتِلكَ البْشاعةِ والإمرَارْ لِمَا تَسْتحليهِ في المَغَبةِ من ثوابِ الأبرارْ. ولمْ تلتفتْ إلى هذهِ",
            "page": "182",
            "part": "1",
            "seal": "49CFBA67"
        },
        {
            "id": "179",
            "nass": "اللذَّةِ والعُذُوبَةْ. لمَا أنتَ مُرْصَدٌ بهِ في العاقبةِ منَ العُقُوبَةْ اللبيبُ مَنْ لا يَنضوُ ثوبَ المراقبْ. ولا يدَعُ تدبُرَ العواقِبْ. وإلا فَهُوَ تبيعُ الجاهلِ في اغترارِهْ. وَرَسيلُهُ في خَلْعِ الرَّسَنْ واجتِرَارِهْ. لا فَضلَ بينهُما إلا أنَّ الجاهلَ رَبما مَهدَ جَهْلُهُ عُذْرَهْ. وَسهلَ عنْدَ الناسِ أمْرَهْ. وأمّا اللبيبُ فَمُمَزَّقُ الْفَرْوَةِ مُفَنّدْ. كُل لِسانٍ سَيْفٌ عليْهِ مهَنّدْ. معهُ ما يَكُفهُ وَيَقِفُهُ فلا يَكُف ولا يَقِفْ. ومَا يَصُدُّهُ وَيَصْدِفُهُ فلا يَصُدُّ وَلا يَصْدِفْ قَدْ أحاطَ بهِ الخذْلانْ وهُوَ مَرِحٌ جذلان اتّسَعَتْ شهوتُهُ حتى غطّتْ فطانَتَهُ وَلُبّهْ. وفاضَتْ حتّى غمرَتْ شهامَتَهُ",
            "page": "183",
            "part": "1",
            "seal": "F774FE06"
        },
        {
            "id": "180",
            "nass": "وَإرْبَهْ. إنْ كُنتَ يا هذا مِنْ أهْلِ التمْيِيزْ فَمَيزْ بينَ الخَبَثِ والإبرِيزْ واعْلَمْ أنهُما عَمَلانِ فَجيِّدٌ مُجْدٍ على صاحِبِهْ وَرَدِيٌ مُرْدٍ لِرَاكِبِهْ. وَإنما يختارُ ذُو اللبِّ ما يَمتارُ بهِ الجَدَا. ويَجْتَنِبُ ما يجْتَلبِ إليْهِ الرَّدَى. وَحاشا لمثلكَ أنْ يَتَوَلى مُثْلَتَهْ. وينحِتَ بفأسهِ أثْلتهْ. ويضرِبَ بلسانه سواءَ قذَالِهْ، وَعِرْضَهُ بِألْسِنَةِ عُذّالِهْ فلا تَحِدْ عَنْ مُر يُفْضي بكَ إلى ثوابْ بعَذْبٍ تفارقُهُ إلى عذابْ ولا تُشْبِهَنَّ في إيثَارِ زَهْرَةِ الدنْيا بأكلَةِ الخَضِرِ هجمتْ عليهِ فآنَقَهَا",
            "page": "184",
            "part": "1",
            "seal": "504394DF"
        },
        {
            "id": "181",
            "nass": "ريِهُ وخُضرتُهُ. ومَلأ عيونَها زيُهُ وَنَضْرَتُهْ. وما يُشعِرُهَا أنهُ مسرَحٌ وَبِيءٌ وَكَلاءٌ وَبيلْ. فرمتْ فيهِ برُؤُسِها ضحَاءً لا تَنْتُرُهُ وَعِشَاءً لا تَبْترُهُ. حَتى إذَا امتلأتْ بطونُها وامتدت غضونُها شعرَتْ ولكن شعورٌ بعدَ لأيْ وَدَبَرِيٌ مِن رَأي. ولا خَيرَ في قضاءِ وطَر ايُشفي ابكَ اعلى خَطَر. ¶ مقامة الخمول ¶ يا أبا القاسم يا أسفي على ما أمضيْتَ من عُمُرِكْ فيِ طلبِ أن يُشادَ بذكركْ. وَيُشارَ إليْكَ بأصابعِ بَني عَصْرِكْ. عَنيتَ على ذلكَ طويلاً. فما أغَنيْتَ عنكَ فَتيلاً حَسبْتَ أنَّ",
            "page": "185",
            "part": "1",
            "seal": "A1F8363B"
        },
        {
            "id": "182",
            "nass": "مَنْ ظَفِرَ بذاكَ فَقَدِ استصفَى المجْدَ بأغَبارِهْ. واستوفَى الفَخْرَ بأصْبارِه. وَقَدّرْتَ أنَّ الشارَةَ البهيةَ هيَ الجمالْ. وأنَّ الشهْرَةَ في الدنيا هيَ الكَمالْ. وما أدرَاكَ يا غافِلُ ما الكامِلْ الكامِلُ هُوَ العامِلُ الخامِلْ. الذِي هُوَ عندَ الناسِ منكُورْ وهوَ عندَ اللهِ مذكُورْ. مَجْفُوٌ في الأرْضِ لَيْسَ لهْ ظهيرٌ ولا ناصرْ ولا تُثْني بهِ أباهيمُ وَلا خنَاصِر. ما قُلْتَ لأحَدٍ هَلْ تَشْعُرُ بهِ إلا قالَ لا. لا يُدْعَى في",
            "page": "186",
            "part": "1",
            "seal": "426992E8"
        },
        {
            "id": "183",
            "nass": "النقَرَى ولا في الجَفَلَى. خَلا أنَّ لهُ السمَاء اسْمَاً لا يَخْفَى. وجانباً مَرْعياً لا يُجْفَى وسَبَبَاً قَوِياً لا تَسترْخي قُواهُ. ولا تَبْلُغُ هذهِ الأسبابُ قُوَّةً مِنْ قُواهُ. فَعَدِّ إذنْ عنْ هذهِ الأسامي والأصواتْ. وعُدَّ شَخْصَكَ في عِدَادِ الأمْوَاتِ. كَفِّنْهُ بِالخُمُولِ قَبْلَ أنْ يُكَفّنْ وَادْفِنْهُ في بَعْضِ الزَوَايَا قَبْلَ أنْ يُدْفَنْ. واجعَلْ لهُ قَعْرَ بَيْتِكَ قَبْراً. واصبِرْ على مُعانَاةِ الوحدَةِ صَبْرَا وطِبْ عن زيَاراتِ النّاسِ نَفْسا. ولا تَرْضَ سَوى الوحشَةِ أُنْسَا وَلا تَنْشَطْ إلا إلى زَاِئرٍ إنْ ضَلَلَتَ عَنِ المحَجّةِ أرْشَدْ. وَإنْ أضْلَلْتَ الحُجّةَ أنْشَدْ. وَإنْ خَفِيَ عَلَيْكَ الصَّوَابُ",
            "page": "187",
            "part": "1",
            "seal": "B106AA0F"
        },
        {
            "id": "184",
            "nass": "جَلىّ وَإن أصابَكَ هَمٌ في ديِنِكَ سَلّى. لا يَزُورُكَ إلا ليِوصيكَ بالحقِّ ويَنْصَحَكْ وَيَرْأبَ ثَأْيَكَ وَيُصْلِحَكْ. وَيُعالجَكَ منْ مَرَضِكَ وَشَكَاتِكْ. بما يَصِفُ مِنْ أمر مُبْكيِاتِكْ. لا أمْرِ مُضْحِكاتِكْ ذَاكَ لا يَتَنَفّسُ في جَنَابِكْ إلا عَبِقَ نَسيمُ الفِرْدَوْسِ بِثيابِكْ. وَلا يخْطِرُ في عَرْصَةِ دَارِكَ إلا أصبَحَتْ مُبارَكَهْ. وَبَسَطَتْ أجْنِحَتَها فيها الملائكة فلا تبْغِ بهِ بَدَلاً وَإنْ أفاءَ عَليْكَ بِيضَ النّعَمْ. وَسَاقَ إلَيْكَ حُمْرَ النّعَمْ. ¶ أطلُب أبا القاسمِ الخُمولَ وَدَعْ ... غيرَك يطلبُ أسامِياً وَكُنى. ¶ شبِّه ببعضِ الأمواتِ شخصَك لا ... تُبرِزهُ إن كنتَ عاقلاً فَطِنا.",
            "page": "188",
            "part": "1",
            "seal": "34236ECD"
        },
        {
            "id": "185",
            "nass": "ادفنهُ في البيتِ قبلَ ميتتهِ ... واجعل له مِن خُمولهِ كَفنا. ¶ عساكَ تُطفي ما أنتَ موقِدُه ... إذ أنتَ في الجهلِ تخلعُ الرَّسنا. ¶ مقامة العزم ¶ يا أبا القاسم يا خابطَ عَشَواتِ الغَيْ ويا صريعَ نَشَواتِ البَغي ويا معطِّلَ صفايا عُمُرِه متولِّياً عن أمرِ المتولِّي لأمرِه.",
            "page": "189",
            "part": "1",
            "seal": "24A427FD"
        },
        {
            "id": "186",
            "nass": "ويا متثاقلاً عمّا يجبُ فيه الانكماش ِويا آمِن كبوةٍ ليسَ بعدَها انتعاش ويا مَن هَمه مبثوث. فيما هوَ على ضدِّه محثوث وقلبهُ صبٌ مشُوق إلى خلافِ ما هو إليهِ مَسوق ويا مدَلى بغرورِ الفتانِ ومكرِه ومستدرِجاً بدهائهِ ونكرِه فيما لا يذهبُ إليهِ عاقلٌ بفكرِه خفِّض قليلاً مِن غلُوائِك. وأدلِ من مُعاصاتِك لإرعوائِك وشمِّر عن ساقِ الجدِّ في تركِ الهزل، واصدُر في تدبيرِ أمرِك عن الرأيِ الجزل. لا تغرِس إلا ما تلينُ غداً ليدِكَ مثانيهِ ومعاطُفه. ويُطعمُك الحلوَ الطيبَ مجانيهِ ومقاطُفه. ولن يتمَّ لكَ ذلكَ إلا إذا حفِظتَ شربكَ ممّا يعافهُ السّاقي والشّارب. ونفضتَ سربكَ ممّا يخافهُ السّاري والسّارِب. إنَّ مَعاصيَ المسلمِ كالسِّبَاعِ العاديةِ في شوارعِهِ",
            "page": "190",
            "part": "1",
            "seal": "0998E745"
        },
        {
            "id": "187",
            "nass": "وكالأقذاءِ المتعاديةِ في شرائعهِ. وأنّى لكَ أنْ تضرِبَ في طريقٍ عُمّارهُ سِبَاعْ، وأنْ تشربَ من إناءٍ أقذاؤهُ تباعْ واجعلْ مرمى بصرِكَ الغايةَ التي انتهى إليها أولو العزمِ الصابرون، وممشى قدمكَ الطريقة التي انتهجها الفائزونْ، ولا تقتَدِ ببني أيامِكَ فإنهم رَعَاع. قَدْ لأموا صَدْعَ دُنياهمْ ودينُهُمْ شَعَاعْ، والمقتَدِي بهؤلاء أطفُّ منُهم في البِرِّ مكيالاً. وأخف في الخيرِ مثقالاً. ¶ مقامة الصدق ¶ يا أبا القاسم كلُّ سيفٍ يُحادثُ بالصَّقالْ، دونَ",
            "page": "191",
            "part": "1",
            "seal": "8AB1F3C8"
        },
        {
            "id": "188",
            "nass": "لسانٍ يحدِّثُ بصِدْقِ المقالْ. فلا تُحَرِّكْ لسانَكَ بالنُطقْ إلا إذا كان النطقُ بالصِّدْقْ وَصُنُه من خطأ الكذبِ وعمدِهْ كما يُصانُ اليَمَانُّي في غمدِهْ. إنَّ الحُسامَ يذهبُ برونقِه الصَّدا، والكذبَ للِّسانِ منَ الصَّدأ أرْدَى. أُصْدُقْ حيثُ تظنُ أنَّ الكذبَ يُفيءُ عليكَ المغانم. ولا تكذبْ حيثُ تحسبُ أن الصدقَ يجرُ إليك المغارمْ، فما يُدريكَ لعلَّ الصِّدقَ يُفيض عليكَ بركتهُ فتَجدي وتسعد. والكذبَ يدهُمَكَ بشؤمِهِ فتُكدِيِ وتبعدْ، وهَبْ أن الأمرَ جرى على حسبِ",
            "page": "192",
            "part": "1",
            "seal": "30507E0B"
        },
        {
            "id": "189",
            "nass": "الحِسبانْ، ورُمِيتَ ممّا تخافُهُ بالحُسبان. وصَدَقَتَ فَدُهِيتَ بكُلِّ مساءةٍ ومضرَّة. ولوْكذبْتَ لظفِرْتَ بكُلِّ مرضاةٍ ومسرَّةْ أمَا يكفي الصَّادِقَ أنّهُ صادقٌ إجدَاءْ. والكاذبَ أنّهُ كاذِبٌ إكدَاءْ. وَإنْ رَجعَ الصَّادِقُ وَرِجلاهُ في خُفّيْ خائِبْ. وَآبَ الكاذِبُ بِملءْ العِيابِ والحقائِبْ. لَوْ مُثِّلَ الصِّدْقُ لكانَ أسَداً يَرُوعُ ولَوْ صُوِّرَ الكَذِبُ لكأنَ ثعلباً يَرُوغُ، فلأنْ تكونَ فَجوَةُ فيكَ كأنّها عَرِينُ لَيثٍ أغلَبْ. خَيرٌ منْ أنْ تكونَ كأنّها",
            "page": "193",
            "part": "1",
            "seal": "75C9251D"
        },
        {
            "id": "190",
            "nass": "وِجارُ ثَعلَبْ. ولأنْ تَقبِضَ أخاكَ روْعةٌ ممّا أشْبَهَ مِنْ صِدْقِكَ الصَّابْ، أوْلى مِنْ أن تَبْسُطَهُ جَذِلاً ممّا أحولي منْ كَذبِكَ وَطَابْ. وإذا عَقَدْتَ ميثاقاً فأوفِ بعقْدِكْ. أوْ وَعَدْتَ فَسارِعْ إلى إنْجازِ وعدِكْ. ولا يَكونَنّ موعِدُكَ مثلَ لَمْعِ البُروقِ بالذِّنَبْ، ولا مُشَبّهاً بلَمْعِ البُرُوقِ الخُلّبْ، وَإنْ أرَدْتَ أنَ تَمْسَحَ ناصيَةَ الكَرَمِ السابِقْ. وتضرِبَ قَوْنَسَ المَجْدِ الباسِقْ، فأشْبِهْ سَحَاباً تَقَدّمَ وَدْقُهُ على رَعْدِهِ. وَكُنْ رَجُلاً قُدِّمَ عَطاؤهُ قَبْلَ وَعْدِهِ.",
            "page": "194",
            "part": "1",
            "seal": "DE20992E"
        },
        {
            "id": "191",
            "nass": "مقامة النحو ¶ يا أبا القاسم أعَجَزْتَ أنْ تكُونَ مثلَ هَمْزَةِ الاستفهامْ إذ أخَذَتْ على ضَعفِها صَدْرَ الكَلامْ، لَيْتَكَ أشبهتَها مُتقَدِّماً في الخيرِ معَ المُتَقَدِّمينْ، ولمْ تُشْبِهْ في تأخركَ حَرْفَ التأنيثِ والتّنْوينْ. المُتقدِّمُ في الخيرِ خَطَرُهُ أتَمْ. وَدَيْدَنُ العَرَبِ تَقْدِمَةُ ماهُوَ أهمْ، ضَارعِ الأبْرَارَ بعَمَلِ التّوَّابِ الأوَّابْ. فالفِعلُ لُمضارَعتِهِ الاسمَ فازَ بالإعرابْ. ومادَّةُ الخَيْرِ أنْ تؤْثِرَ العُزْلَةَ وَلا تَبْرُزَ عَنِ الْكِنْ، وَتُخْفَي شَخصَكَ إخْفاءَ الضَّميرِ",
            "page": "195",
            "part": "1",
            "seal": "EBAE7920"
        },
        {
            "id": "192",
            "nass": "المُستَكنْ. فإنَّ الخَفَاءَ يَجْمَعُ يَدَيْكَ على النّجاةِ والاستعصام",
            "page": "196",
            "part": "1",
            "seal": "9C113942"
        },
        {
            "id": "193",
            "nass": "كما استعْصَمتِ الوَاوُ منَ القَلْبِ بالإدْغامْ، ولا يَكُونَنَّ ضَميرُكُ عَنِ الهَمِّ الدِّيْنيِّ سَالياً، كمَا لا يَكُون أفْعَلُ منَ الضّمير خالِياً. وعَوِّضْهُ مِنْ تلكَ السلوَةِ ذلكَ الهَمْ، كمَا عُوِّضَتِ الميمُ مِنْ حَرْفِ النِّدَاءِ في اللهُمْ. وَقِفْ لِرَبِّكَ على العَمَلِ الصَّعْبِ",
            "page": "197",
            "part": "1",
            "seal": "14CF6E39"
        },
        {
            "id": "194",
            "nass": "الشديدْ. كما تقِفُ بَنُو تميمٍ على التشديدْ واثُبتْ على دينِ الحقِّ الذي لا يَتَبدَّلُ وَلا يَحُولْ. ثَباتَ الحركة البِنائيّةِ التي لا تَزُولْ. ولا تَكُنْ في التّرْجِيح بَينَ مَذْهَبَيْنْ كالهمزَةِ الواقعةِ بينَ بَينْ. فانظُرْ إلى السودِ والبيضِ، كيفَ تعتقِبُ على ما تحتَ السماءْ. اعتقابَ العواملِ المختلفةِ على الأسماءْ. فإنّكَ لا ترى شيئاً إلا مُسْتهدفِاً للحوادثِ والنوائِبْ، كمَا ترَى الاسمَ عُرْضَةً للخَوَافِضِ والرَّوافِعِ والنواصبْ. وَتَجَلّدَ في المُضيِّ في على عزمِكَ وتصميمِهْ. وَلا تقصُرْ عَمّا في الفَمِ مِنْ",
            "page": "198",
            "part": "1",
            "seal": "65C8F052"
        },
        {
            "id": "196",
            "nass": "جلادَةَ مِيمِهْ. وَليحَجُبْكَ هَمكَ عَنِ الرُّكُونِ إلى هؤُلاءِ المُسْتَوْلية كما تُحْجَبُ عَن الإمالَةِ الحُرُوفُ المُسْتَعْلِيةْ. وَاحْذَرْ أنْ يَعْرفَكَ الدِّيوَانُ وَعَطاؤُهُ. مادَامَتْ مُبْدلَةً مِنْ وَاوِهِ يَاؤُهُ. ¶ مقامة العروض ¶ يا أبا القاسم لنْ تَبْلُغَ أسْبَابَ الهُدَى بمعرفَةِ الأسبابِ",
            "page": "200",
            "part": "1",
            "seal": "9024D372"
        },
        {
            "id": "197",
            "nass": "والأوتادْ، أوْ يَبْلُغَ أسبَابَ السموَاتِ فِرْعَوْنُ ذُو الأوتادْ. إن الهُدَى في عَرُوضٍ سِوَى عِلْمِ العَروضْ. في العِلْمِ والعملِ بالسنَنِ والفُرُوضْ. ما أحوَجَ مِثْلكَ إلى الشُّغْلِ بتعْديلِ أفاعيلهْ عن تعديلِ وَزْنِ الشِّعْرِ بتفاعيلهْ. مَنْ تَعَرَّضَ لابتغاءِ",
            "page": "201",
            "part": "1",
            "seal": "6234497A"
        },
        {
            "id": "198",
            "nass": "صُنوف الخيرِ وضُروبِهْ أعْرَضَ عَنْ أعارِيضِ الشِّعْرِ وأضرَبَ عَنْ ضُرُوبِهْ ما تَصْنَعُ بِالضُروبِ والأعاريِضْ فيِ الكلامِ الطويلِ العريِضْ، في صِناعةِ القَريِضْ. وَوَرَاءَ ذلكَ حَيْلُولَةُ الجريض لأنْ تَنْطِقَ بِكَلِمَةٍ فاضِلةٍ بَينَ الحقِّ والباطِلِ فاصِلَهْ خيرٌ منْ منطقِكَ في بيانِ الفاضلَةِ والفاصِلَةْ.",
            "page": "202",
            "part": "1",
            "seal": "6FB29844"
        },
        {
            "id": "199",
            "nass": "عليْكَ بتقوَى اللهِ ومراقبتهْ وَلتَرْعُدْ فَرائِصُكَ خَوْفَ مُعاقَبَتِهْ. وَدَعْ ما يَجرِي مِنَ المُعاقَبَةِ والمُراقَبَةِ بَينَ الحَرْفَينْ وَعدِّ عنِ الصَّدْرِ والعجُزِ والطّرَفَينْ. ما ضَرَّكَ إذا تَمَّ وَوَفَرَ ديِنُكْ. وَسَلِمَ وَصَحَّ يَقينُكْ. واتّصَفَا بالوُفُورِ",
            "page": "203",
            "part": "1",
            "seal": "22A245E6"
        },
        {
            "id": "200",
            "nass": "والاعتدَالْ وَخَلصَا عن الانتقَاصِ والاعتِلالْ. وَإنْ وُجِدَ في شِعْرِكَ كَسْرٌ أوْ زِحَافْ. أوْ وَقَعَ بَينَ مَصَارِيِعِهِ خِلافْ. وَيْلَك إنْ كُنْتَ منْ اهلِ الفضْلِ والحزْمْ. فلا تهْتَمَّ بنُقْصانِ الخرْمِ وزيادةِ الخَزْمْ، وَلا تُفكِّرْ في الأثْلَمِ والأثْرَمْ،",
            "page": "204",
            "part": "1",
            "seal": "A1B03202"
        },
        {
            "id": "201",
            "nass": "والأخْرَب، والأخْرَمْ، والأجمَ، ِّ والأقْصَمْ، والأعْضَبِ، والأصْلَمْ، والمخْبُونِ، والمخُبولْ،",
            "page": "205",
            "part": "1",
            "seal": "C680C1F2"
        },
        {
            "id": "202",
            "nass": "والمَطْوِيّ، والمشكُولْ، والمقصُورِ، والمحْزُولْ، والمقْطُوعِ، والمحذُوفْ، والمعْصُوبِ، والمكفُوفِ،",
            "page": "206",
            "part": "1",
            "seal": "5A880570"
        },
        {
            "id": "203",
            "nass": "والمعقُولِ، والمَقطُوفْ، وَالمُشَعّثِ، والأشَترْ، والأحَذِّ، والأبْتَرْ، والمقبوُضِ، والمُضْمَرْ،",
            "page": "207",
            "part": "1",
            "seal": "61B3007E"
        },
        {
            "id": "204",
            "nass": "والموْقُوفِ، والمنقُوصْ، والمكسُوفِ، والموقُوصْ. إنَّ لِبَاسَ التّقْوَى خَيْرُ لِبَاسْ، وأزْيَنُهُ عندَ اللهِ والنّاسْ فلا تَكُ عَنْ اضْفائِهِ مُغْفَلاً، وَالبْسَهُ مُذالاً مُسَبّغاً مُرَفّلاً.",
            "page": "208",
            "part": "1",
            "seal": "5E357383"
        },
        {
            "id": "205",
            "nass": "وَلا تقْتصرْ منهُ على الأقْصَرِ الأعْجَزْ، كَمُخَلّعِ البَسيطِ أوْ مَشْطُورِ الرَّجَزْ. وأعْرِفِ الفضلَ بينَ السكَيْتِ والسابِقِ إلى الغايَةْ. وإنْ لمْ تعرِفِ الفضْلَ بينَ الفصْلِ",
            "page": "209",
            "part": "1",
            "seal": "8FBA4C82"
        },
        {
            "id": "206",
            "nass": "والغايَةْ. وَإيّاكَ والخَطْوَ المتقارِبَ. وَلا تَرْضَ بدُونِ الرّكْضِ والرَّمَلْ. وأبطِرْ نَفْسَكَ ذَرْعَها فيِ",
            "page": "210",
            "part": "1",
            "seal": "C13C17DE"
        },
        {
            "id": "207",
            "nass": "مضمار العَمَلْ. فإنّما يَلْحقُ الخفيفُ السّريعُ المُنسرحْ. وادْأبْ لَيْلَكَ الطّوِيلَ المَديِدَ وَلا تَقُلْ",
            "page": "211",
            "part": "1",
            "seal": "ADDEE94D"
        },
        {
            "id": "208",
            "nass": "أصْبحْ وليَكُنْ لكلامِكَ المُقْتَضَبِ سائِقٌ مِنَ التّنَبُّه مُحْتَثْ، وَإلا فَكلِماتُكَ في الشّجَرِ المُجْتَثْ. وَليُطْربْكَ الحَقُّ",
            "page": "212",
            "part": "1",
            "seal": "C4EE25E4"
        },
        {
            "id": "209",
            "nass": "الأبْلَجْ كمَا يُطرِبُ الشارِبَ الهَزَجْ. وإيّاكَ ثُمَّ إيّاكْ أنْ تُرَى إلا في ذَاكْ وَلأنْ تَفُكَّ نَفْسَكَ عَنْ دَائِرِةِ الجَرَائِرْ أوْلَى بِكَ مِنْ فَكِّ الْبُحُورِ وَالدَّوَائِرْ. ¶ مقامة القوافي: ¶ يا أبا القاسم شأنَكَ بِقافيةِ رأسِكَ وعَقْدِها وبدعْوَةِ",
            "page": "213",
            "part": "1",
            "seal": "4C2DC83C"
        },
        {
            "id": "210",
            "nass": "السّحرِ تُحَلِّلُها بِيَدِهَا. إنْ كُنْتَ ممّنْ يَنْفعُهُ استغفارُهُ أوْ يُسْمَعُ منْهُ ندَاؤُهُ وَجُؤَارُهُ. واسْتَغْنِ بِكلماتِ اللهِ الشافِيَةْ عَنِ التكَلمِ في حدُودِ القافيَةْ. فَما يؤْمِنُكَ أنْ يُوَرِّطَ بِكَ في اقترِاَفِ جُرْمْ انتِصارُكَ لأخَوَيْ فُرْهُودَ وَجرْمْ. وَلعَلَّ قَدْحَكَ",
            "page": "214",
            "part": "1",
            "seal": "C569868A"
        },
        {
            "id": "211",
            "nass": "في بَنيِ مَسْعَدةَ والمُسْتَنيرِ وَكَيْسانْ. يَسمُكَ بِما سَمّتْهُ بنُو فَهْمٍ بِكَيْسانْ. وَاذْهَلْ عَنِ المُتكاوِسِ منْها والمُتَدارِكْ بتكاوُسِ ذُنُوبِكَ وَعَجْزِ المُتدارِكْ وَعَنِ المُتواتِرِ والمُتَرَاكِبِ والمُتَرَادِفْ بآثامٍ كأنّها هي في وَصْفِ",
            "page": "215",
            "part": "1",
            "seal": "0E0A233A"
        },
        {
            "id": "212",
            "nass": "الوَاصِفْ. وَعَنِ الفَصْلِ بينَ الخُرُوجِ والوَصْلْ. بالخُرُوجِ عنِ الأجْدَاثِ يَومَ الفَصْلِ. وَلا تحْسَبْ أنَّ مَنْ لا يَعْرِفُ نَفَاذاً وَلا توْجِيهاً، لَمْ يكُنْ عندَ اللهِ وَجيهاً. وَمَنْ لَمْ يُرَاعِ ردْفاً",
            "page": "216",
            "part": "1",
            "seal": "D0B05BE3"
        },
        {
            "id": "213",
            "nass": "وَرَويّاً لَمْ يُصبْ منَ الكَوْثَرِ شِرْباً رَويّاً وَمَنْ أخطأَ مُجرىً أوْ دَخِيلاً. وُجِدَ بَينَ أهلِ الحَقِ دَخِيلا، وَمَنْ أسّسَ بَيتاً لم يُساندْ فيهِ ولا",
            "page": "217",
            "part": "1",
            "seal": "CF6057C0"
        },
        {
            "id": "214",
            "nass": "أقَوى، كَمَنْ بَنَى بَيَتاً أُسِّسَ مِنْ أوَّلِ يَوْم على التقوى. وَمَنْ عَرَفَ الإشبَاعَ والحَذْوْ. صادَفَ النّصْبَ",
            "page": "218",
            "part": "1",
            "seal": "E73DB096"
        },
        {
            "id": "215",
            "nass": "والبأوْ وَتَنَكّبَ التّحْريِدَ والإيطاءْ والتضْمِينَ والإكْفاءْ، وما صَنَعَ في ارْتِجازِهِ أبُو جَهْل. فَهُوَ السّالِمُ",
            "page": "219",
            "part": "1",
            "seal": "EDC43FA3"
        },
        {
            "id": "216",
            "nass": "مِنْ كُلِّ خَطَأ وَجَهلْ. فَرُبَّ كَبير منْ عُلماءِ الرَّسْ هُوَ شرَّ مِنْ أصحابِ الرَّسْ. وَكَمْ منْ ماهرٍ في معرفةِ الغُلُوِّ والتعدي. هُوَ منْ أهْلِ الغُلُوِّ في الباطلِ والتعدِّي. ¶ مقامة الديوان ¶ يا أبا القاسم اللهُ خلعَ منْ رقبتِكَ رِبْقَةَ المطامِعْ،",
            "page": "220",
            "part": "1",
            "seal": "4E0DCCE6"
        },
        {
            "id": "217",
            "nass": "واقتحامِكَ عقَبَةً صَعْبَةَ المطالِعْ. إلا أنَّ خَلْعَ هذِهِ الرِّبْقَةِ منَ الرَّقَبَةْ هيَ العَقَبَةُ وأصْعَبُ مِنَ العَقَبةْ عَقَبَةٌ لا يقتحمُها إلا قَويٌ ضابِطْ. وَإلا مَنَ أمَدَّهُ اللهُ بجاشٍ رَابِطْ أبَيْتَ أنْ يَبْقَى لاسْمِكَ في الجريِدَةِ السّوداءِ إثباتْ وأنْ يُطلَقَ رِزْقُكَ إذا أطْلِقَتِ الأطماعُ والرَّزَقَاتْ. وقَطَعْتَ كُلَّ سَببٍ عَمّا هُوَ أوْلَى بِكَ يُخْرِجُكْ، أوْ إلى المُرَتّبيِنَ في الدِّيوانِ يُحْرِجُكْ فَقَعَدْتَ خِلي البالِ خَالِيَ الذَّرْعْ. لا فِكْرَ لَكَ في زَرْعِ ولا ضَرْعْ لا يُعْرَفُ",
            "page": "221",
            "part": "1",
            "seal": "054655BB"
        },
        {
            "id": "218",
            "nass": "شِقْصُكَ في الطّسَاسِيجْ. وَلا خَرَاجُكَ في العريضة وَالتأْريِجْ وَلا يَمُرُّ ذِكْرُكَ في القَانُونِ والأوَارجْ وَلا في الدُّسْتُورِ وَالرُّوزْنامَجْ. وَلا تَهْتَمُّ بالمُنْكَسِرِ",
            "page": "222",
            "part": "1",
            "seal": "29EA842D"
        },
        {
            "id": "219",
            "nass": "وَالرائِجْ، وَالْكُرِّ المُعَدّلِ والفالِجْ، وَالحِسابِ والحُسّابْ وَالْقَصَبِ وَالبابْ، وَالحَشْرِيِّ وَالأخْلابْ، وَالمُثلّثِ وَالمُرَبّعْ، وَالقُبْضَةِ والإصْبَعْ، وَالْقَفَيزِ وَالأشْلْ، وَالتحويِلِ وَالنّقْلْ، وَالتّسوِيغِ والمُوَافَقَةْ، وَالتوْظيِفِ وَالمُوَاصَفَةْ،",
            "page": "223",
            "part": "1",
            "seal": "A58CB4E3"
        },
        {
            "id": "220",
            "nass": "وَالتّلْميظِ وَالسّلَفْ، والسّاقِطِ وَالمُتْلَفْ، والتّكْسيرِ والخَتْمَهْ، وَضيَاعِ الحَوْزِ والطعْمَهْ، وَالرَّقْمِ وَالتّرْقينْ،",
            "page": "224",
            "part": "1",
            "seal": "03BB4356"
        },
        {
            "id": "221",
            "nass": "وَالحَاصِلِ والتّخْمينْ، وَآثَرْتَ مُنَاقَلَةَ الأئّمةْ، على مُنَاقَرَةِ الأزِمّةْ، وَأعْفَيْتَ سَمْعَكَ عَنِ استماعِ الجِبَايَةِ وَالخَرَاجْ، والتسْبِيبِ والاستخراجْ، والتّحريِرِ",
            "page": "225",
            "part": "1",
            "seal": "4FDE8775"
        },
        {
            "id": "222",
            "nass": "والإزَارْ، وَالمُؤامَرةِ والاستقرارْ، وَالعِبْرَةِ والإيغارْ، والثَبْتِ وَالأسْكُرارْ. صَكّ اللهُ مَنْ يَرْقُمُ فيِ الصَّكْ. وَلا انْفَكَّ منَ الخزْي مَنْ يَصْدُرُ في",
            "page": "226",
            "part": "1",
            "seal": "5D386BF4"
        },
        {
            "id": "223",
            "nass": "الفَكْ. وَلا وَقَعتِ الرّحْمَةُ على المُوَقّعْ وَلا تَتَابَعَ الخَيْرُ للمُتَتَبِّعْ. وَلا شَكرَ اللهُ سَعْيَ الشّاكِرِي وَالفرانقْ، وَلا أسْعَدَ أبَا العَيْشِ الغُرَانِقْ، وَطَلا بفَحمةِ الغَسْقْ وُجوهَ أهلِ الطّسْقْ. وَأغلقَ بابَ الرَّحمةِ وَلا فَتَحْ على كلِّ منْ أغلَقَ",
            "page": "227",
            "part": "1",
            "seal": "6DBBC887"
        },
        {
            "id": "224",
            "nass": "الخرَاجَ وَافتتحْ، وَلا صفحَ عن المُتصفِّحْ وآثامهْ، ونسخَ عن الناسِخِ ظِلَّ إكرَامهْ. وَلا أنشأ على المُنْشِئ سَحابَ إنعامهْ، وَأشْرَطَ في الهَلَكَةِ نُفُوسَ الشرَطِ وَالجلاوِزَهْ، وضَرَبَهُمْ بالشِّدَّةِ المُتنَاهِيةِ والمُتجاوِزَةْ، وَلا اصْلَحَ اللهُ الموسومين بالمصالِحْ، فهُمْ من المفَاسِد لا المَصَالِح. ْ ¶ مقامة أيام العرب ¶ يا أبا القاسم استَنْكِفْ أنْ تشترِيَ المتَاعَ القَليلَ الفْانِيَ",
            "page": "228",
            "part": "1",
            "seal": "6129B833"
        },
        {
            "id": "225",
            "nass": "بالمُلكِ الكَبيرِ والنعيمِ الخالِدْ، فَقد استنكفَ أنْ يدفعَ ابنَهُ عُتبةَ بحُصَيْنِ بنُ ضِرَارٍ شُتَيْرُ بنُ خَالدْ، وقَدْ عُرِضَتْ عليهِ ثلاثٌ وقيلَ لَهُ اخْتَرْ، فلمْ يرضَ إلا أن يُعطيَ أعوَرْ بأعوَرْ، وَلا تَجْعلِ الدُّنْيَا لكَ مُونِسَهْ، فإنها لا أمَّ لكَ مُومِسَهْ، تجُرُّ على",
            "page": "229",
            "part": "1",
            "seal": "4C5A8C43"
        },
        {
            "id": "226",
            "nass": "طالبهَا من جهدِ البَلاءْ، ما جَرَّتْهُ أسْماءُ على رَاكب الشّيْمَاءْ، وعلى هَاشمٍ وَدُرَيْدِ ابْنَيْ حَرْمَلَةْ. مِنْ وَقْعَ السِّنَانِ وَنفُوُذِ المِعْبَلَهْ، إنَّ لَكَ أجَلاً مَكتوباً لن تعدُوَهْ. وَأمَداً مَضروباً",
            "page": "230",
            "part": "1",
            "seal": "B6AC80DE"
        },
        {
            "id": "227",
            "nass": "لَنْ تَخْطُوَهُ، وَلا يدفعُ عَنْكَ عَمْروٌ وَلا زَيْدْ، وَلا يُجْدِي عَلَيْكَ مَكْرٌ وَلا كَيْدٌ، وهلْ أغْنى يومَ البَطْنِ عنْ عِلْبَاءَ الجُشَميّ، مَضْغُ إبْهَامِ ابْنِ خَارِجَةَ الجَرْمّي، بلْ أصَابَهُ ما أصابَ دُفَافَةَ بْنِِ هوذةَ بنِ شِماسْ. مِنْ عَضْبٍ أصابَ فَفَلقَ سَوَاءَ الرَّاسْ، وَرُبما اقتْحَم اَلرَّجٌلُ الغِمَارْ، وَرَكِبَ الأخطارْ ثُمَّ نَجاَ مَنهَا بمُهجَةٍ سَليمَة، ْ كأنّما مَرَّ ذاَكَ برَأسِ ظبيٍ بالصّريمَهْ. ولعلّهْ",
            "page": "231",
            "part": "1",
            "seal": "31F4D509"
        },
        {
            "id": "228",
            "nass": "بضلَغكَ ما أصابَ دَرُيداً يَوْمَ اللوَّى. وكيفَ رَشَقَهُ الموتُ منْ كَثَبٍ ثُمَّ أشوَى ومَا اقدَمَ عليهش مِنْ شَدِّها وَتَشنِيجِها، وَكَشفِ مَيتَةِ الزَّهدَمَينِ ذَاكَ وتَفريِجِها، وَمَا نَفّسَ عَنهُ بَعدَ احتقَانِ الدَّمْ، مِنْ طَعنَةٍ أهْوَى بها كَرْدَمْ،",
            "page": "232",
            "part": "1",
            "seal": "A3391679"
        },
        {
            "id": "229",
            "nass": "وَإيّاكَ وَالإباءَ إذا نُصحتْ، وَالشِمَاسَ إذَا استُصْلِحتْ فلوْ أطَاعَ ذُو الأسْمَاءِ الثلاثَةِ وَالكُنَى الثلاثِ صِنْوَهْ لما تنازَعتْ ضِبَاعُ بني غَطَفَانَ شِلَوَهْ، وَلَوْ أطَاعَ بِشْرُ بْنُ عَمْروٍ",
            "page": "233",
            "part": "1",
            "seal": "DFE90724"
        },
        {
            "id": "230",
            "nass": "بْنِ مَرْثَدٍ ذَا الكَفْ الأشَلْ، لَمَا حَلّ بهِ وبعَلقَمَة وَحَسّانَ وشُرحبِيل ما حَلْ، احتَطْ في أمُورِكَ فلوِ احتَاطَ حِمرانُ بنُ ثَعلَبَةَ لَمْ يَنطَلقْ مَع أسيريهِ اللَّدَانْ وبشرُ بْنُ حَجْوانَ لَمْ يَلْقَ ما لَقِيَ بِقُصْوانْ، حينَ أقْبَلَ على عَضِّ الإبْهامْ، ولَم يُغْنِ عنْهُ يا لعجْلٍ",
            "page": "234",
            "part": "1",
            "seal": "8CC0CA19"
        },
        {
            "id": "231",
            "nass": "ويا لهَمّامْ. إيّاكَ والغَدْرة فإنّها شَنيِعةُ الكُنْيَةِ والاسْمْ، قَبيحةُ الأثَرِ والرسمْ، ولا تنسَ ما فعل بأحدِ الصَّمَتيْنِ مالِكْ،",
            "page": "235",
            "part": "1",
            "seal": "38B48DFD"
        },
        {
            "id": "232",
            "nass": "وما دفعتْهُ إليْهِ منْ رُكُوبِ المهالِكْ، حين مَنَّ عليهِ الجَعْدْ، ثُمَّ غدر بهِ مالِكٌ منْ بعْدْ. لا جَرم أنَّ أبَا مَرْحبْ لمْ يُحَيِّهِ بِأهْلاً ولا مَرْحَبْ، بَلْ حَيّاهُ بأبَيض ذيِ شُطَبْ،",
            "page": "236",
            "part": "1",
            "seal": "208AAF21"
        },
        {
            "id": "233",
            "nass": "أوْردهُ حِيَاض هُلْكٍ وعَطَبْ. كُنْ فيِ حمَايَةِ حَقيقةِ دِينكْ، والذَّبِّ عنها بسيفِك ويَمينِكْ. أحْمَى مِنْ ربِيعَة بْنِ مُكَدَّمٍ أخي بَنيِ فِراسْ، ذاك اللّيْثُ الهَزَّامُ الغَرَّاسْ، حَمَى الظعَائِن وهُو طَعينُ اليُمْنَى فيِ مَأبِضهْ، مَشْغُولُ الكَفِّ عَنِ السّيْفِ ومقْبِضِهْ، حَماهَا وطَعْنَتُهُ رشّاشَهْ، وبعد أنْ لمْ تَبْق لَهُ حُشَاشَهْ، إلى أن بَلَغَتِ المَأمَن ونجَتْ، ولَمْ تَنَلْ منها بَنوُ سُلَيْمٍ",
            "page": "237",
            "part": "1",
            "seal": "0F87E541"
        },
        {
            "id": "234",
            "nass": "ما رجَتْ، أغِثْ مَنِ استَغَاث بِك وإنْ كَان أعدى عِداكْ، وأذْرَعهُمْ سَعْياً في رَدَاكْ، وأبْغِضْ ما فَعَلَهُ فَتَيَا هُذَيْلٍ بعَمْرو بْنِ عاصَيهْ، وَلَوْ شاءَ لمَنّأ عليْه وَجَزَّا الناصيّةْ، لكِنّهُمَا لَمْ يَفْعَلا رَغْبَةً بأنْفُسِهِمَا عَنْ بُعْدِ الهِمَمْ، وَمُعَاصَاةً لأوَامِرِ العَطْفِ والكَرَمْ، بَلْ حَرَماهُ ما يُفْئأُ بِهِ اللهَاثْ. وَقَدِ استْغَاثَ بِسَقيْهِ فأبَيَا أنْ يُغَاثْ، فَتَعَاوَرَاهُ بِأسيَافِهمِا وَهُوَ يَلهثُ حَرَّهْ،",
            "page": "238",
            "part": "1",
            "seal": "6FF93753"
        },
        {
            "id": "235",
            "nass": "وما كان ذلكَ منهُمَا بفعْلِ ابْنَيْ حُرَّهْ، اتّقِ مُضَارَّة عَشيرَتِكْ، وَمُمَاظّةَ جيرَتِكْ وَسِرْ فيِهمْ بأحسَنِ سيرتَكْ، فَلَوْلا أنَّ بَني تَميمٍ كانُوا أعقَّ مِنْ ضبّهْ لِعُمُومتِهِمْ بنيِ ضبّهْ، لمَا لحِقَتْ الربَّابُ ببَني أسَدٍ يَوْم هُمْ حُلَفَاءُ لبني",
            "page": "239",
            "part": "1",
            "seal": "0778D2A9"
        },
        {
            "id": "236",
            "nass": "ذُبيَانْ، ولمَا استَعووْا حَلِيفَيهِمْ طَيّئاً وغَطَفَانْ، ولَمْ يَجْرِ على تَميمٍ وعامِرٍ ما جرى عليهِمْ من الإسَارِ والنِّفَارْ، في يَوْمَيِ النِّسَارِ والجِفَارْ. ولمَا قُتل الهَصَّانُ طليقُ ابنِ أزْنَمْ، ولمَا أعْتِب غِضابُ تميمٍ بِالصَّيْلَمْ، تَحَفّظْ منْ نِطاحِ جاركَ ¶ وَهِرَاشِهْ وَاحْفَظهُ أنْ يَغَارَ منكَ على فِرَاشِهْ، فَوَ اللهِ ما ذَهَبَ بدَمِ شاسِ ابْنِ زُهَيْرٍ",
            "page": "240",
            "part": "1",
            "seal": "27E7CD54"
        },
        {
            "id": "237",
            "nass": "أدراجَ الرياحْ. ولا وضَعَ في مُسْتَدَقِّ صُلْبِهِ بينَ فقَارَيْهِ سَهْمَ رِياحْ، إلا ما اجْتَرَأ عَلَيْه مِنَ الُغُدُوِّ بفَناءِ بيْتِهِ مُتبرِّدَاً. وانْتِصَابُهُ فيهِ كالثّورِ الأبْيضِ مُتجرّشداً وكانَ ذلكَ بمرْأى من امرأتِهِ وَمَلْمَحْ وَمَطْلعٍ من ظَعينتِهِ ومطمحْ أُبْسُطْ منْ زَائرِكَ وَأكْرِمْهْ. وإنْ اسْتَوْهَبَكَ فَلا تَحْرِمْهْ فَإنَّ المُسْتَهينَ بزَائِرِهِ منَ اللؤْمِ ألأمْ وَلَهْ السّهْمُ الأخْيَبُ والبارِحُ الأشْأَمُ. وانْظُرْ ما ألصَقَ بعَجوزِ بَني هَوَازِنَ مِن الهَوَانْ، زُهَيْرُ بْنُ جُذَيْمَةَ بْنُ",
            "page": "241",
            "part": "1",
            "seal": "FA192F6A"
        },
        {
            "id": "238",
            "nass": "رَوَاحَةَ صَاحِبَ الأرَيَانْ حينَ جاءَتْهُ بعُكَاظَ تَحْمِلُ السّمْنَ في نحيْهَا. وَهِيَ تهْدِجُ في مَشْيِهَا، فَشَكَتْ إليْهِ مَا أجْحَفَ بها مِنَ المَحْلْ وَمَا جَلَفَتْ مِنْ قَوْمِها كَحْلْ، فَدَعّهَا بِقَوْسِهِ فَألْقَاهَا مُسْتَلْقيَةً على حَلاوَةِ قَفَاها. فَبَدا مِنْهَا الشّوَارْ، وَتَعَلّقَ بهِ الشّنارْ، فانْبَعَثَتْ أحقَادُ بَني هَوَازِنَ منْ مكامِنهَا. وحدثَتْ أنْفُسُها بِالّعَنَقِ منْ ضَغاَئِنِها وآلى خَالدُ بْنُ جَعْفرَ لمَا سَمعَ بذلكَ فَرَاعهُ، ليَجْعَلنَّ وَرَاءَ عُنُقِهِ ذِرِاعَهْ، ثُمَّ بَرَّتْ فيهِ ألِيّتُهْ، وَحَلّتْ بالمُجَدَّعِ بَليّتُهْ. وَقد انَخَلعَتْ رِجْلُ قعْسائِه",
            "page": "242",
            "part": "1",
            "seal": "5D500FB7"
        },
        {
            "id": "239",
            "nass": "ولم يُغْنِ عنهُ تَوْطِيسُ حَارِثِهِ وَوَرَقائِهْ. لا تَبْغِ على أحَدٍ فَالباغِي وخَيمُ المَرْتَعْ. ذَميمُ المَصْرَعْ. قاعِدٌ بمْرصَادِ المعاقِبْ. منتظرٌ لسُوءِ العَواقِبْ. وفي قِصَّةِ الحارِثِ بْنِ ظَالِمْ. زَجْرَةٌ لكُلِّ باغٍ ظَالمْ. حينَ بغَى على خالدِ بنِ جعفرْ، في جوارِ الأسْوَد بْنِ المُنْذِرْ، أتى قُبّتَهُ بالليلْ، والليلُ أخْفَى للوَيْلْ، فَهَتَكَ",
            "page": "243",
            "part": "1",
            "seal": "5295332E"
        },
        {
            "id": "240",
            "nass": "شَرَجَها، ثُمَّ وَلجَهَا، فَعَلاهُ وَهُوَ رَاقِدٌ بِذِي حَيّاتِهْ حَتّى",
            "page": "244",
            "part": "1",
            "seal": "948A8944"
        },
        {
            "id": "242",
            "nass": "فَجَعَهُ بحيَاتِهْ. وَبَغَى على الأسْوَدِ في ابنِهِ شُرَحِبيلْ بالمكْرِ الذي أصْبَحَ منهُ بسبِيلْ. وكانَ في حَجْرِ سِنَانٍ وَعِنْدَهُ أخْتُهُ سَلْمَى. وَسِنَانٌ أبوُ هَرِمٍ صاحبُ ابن أبي سُلْمَى ثُمَّ ما زالَ ينتقلُ فيِ الأحْياءْ. وَتُطاوِحُهُ أقْطَارُ الغَبْرَاءْ. خِيفَةً منْ نَهْسِ الأسْوَدْ وَهي كنَايَةٌ عَنْ قَتْلِ الأسوَدْ إلى أن طرَحَ نفسَهُ إلى جوَارِ النُعْمَانْ، بَعْضِ مُلُوكِ بني غَسّانْ. فرماهُ أيضاً بالبَغْيِ والعِنَادْ، ونَحرَ ذَاتَ المُدْيَةِ وَالصرَّةِ والرّفَادْ، وَوَثبَ على طَالِبةِ الشّحْمِ فأضَافَهَا إلى طِلبْتَهْ، وعلى الخمسِ العَارِفِ بِدِخْلَتِهْ، فَمَلّكَ الغَسّانُّي مالكَ بْنَ الخِمْسِ خِطَامَهْ، وَوَضَعَ في يَدِهِ زِمَامَهْ، حتى اسْتسقى بدمهِ شَرَّ الدَّماءْ. وَهَانَ عليْهِ قَولهُ يا ابْنَ شَرِّ الاظماءْ. إيّاكَ وَالمُلاحّاتِ فَإنّها تُوغرُ صُدُورَ الإخْوانْ. وَتُنْبِتُ أصُولَ الأضْغانْ. وتَوقدُ نيرَانَ الفتنةِ والشّرْ، وَتوبِسُ الأرْحَامَ",
            "page": "246",
            "part": "1",
            "seal": "7B757CBC"
        },
        {
            "id": "243",
            "nass": "المبْلُولَةَ بالبِّرْ. وَهَي أمٌ منْ أمهاتِ الآثامِ نَثُورٌ غَيْرُ نَزُورْ وَلادَةُ بَنَاتٍ كُلُهُنَّ نَثُورْ، فعليكَ أن تُمْحِضَ منْها التوبَة. وتذكُرَ ما جَرَى بَيَن ثَوْرٍ وتَوْبَهْ حينَ اسْتَعَرَ بَيْنَهُمَا اللحاءُ وَجرَّدَ العَوْفُّي للخَفَاجيِّ العَصَا على اللَّحاءْ. فثارَ عليهِ بفظاظِتهِ وعُنفهِ، وجَرَحَهُ تحتَ البيضةِ بُجرْزِهِ على انفهِ واسْتَجَرَّ بذلكَ على حَلَمَةِ ثَديهِ تحتَ مرْفَعِ تُرْسهْ رشْقَةً خَفَاجِيّةً أتتْ على نَفسهِ، ثمّ ركبَ السّليلُ سَليلُ بنُ أبي سَمْعانْ، الفَتى السّيافْ الطّعّانْ، وهوَ يمسحُ بحوافرِ خَيْلِهِ نَجْداً بعدَ غَوْرْ. طَلاباً لثأرِ أبيهِ ثَوْرْ، حَتى أصابَ ببيتِ هندٍ منْ كبدِ المضْجَعْ. ما أصابَ ابْنُ الحميرِ منْ سوءِ المَصْرَعْ لا تملكْ لأخيكَ نَصراً عندَ الاستنصارْ.",
            "page": "247",
            "part": "1",
            "seal": "C0AD118A"
        },
        {
            "id": "244",
            "nass": "ولا تَدَّخِرْ عَنْهُ إظْهاراً يومَ الاستظهارْ. واصْنَعْ ما صنعَ يَوم القِرْنْ رئيسُ فَزَارَةَ عُيَيْنَة بنُ حِصْنْ. حينَ أتاهُ ذُو الجَوْشَنِ كَليلَ الظفْرِ وَالنابْ. قَدْ خَذَلَتْهُ قَوْمهُ بَنوُ الضِّبَابْ، يستنجِدُهُ في دَرْكِ الثّارْ. من إحْدَى ¶ الرَّضَفَاتِ الفُجّارْ، فَرَكبَ لهُمْ مع أحْلاسِ الخَيْلْ. حَتّى أخذَ منهُمْ ثارَ الصُّمَيْلْ. وَصَقعَهُمْ صَقْعَةً لا يَنُؤُنَ بَعْدَهَا بجناحٍ وافرْ، ولا ينشَبونَ بأنيابٍ وَلا أظافرْ. وَرَدَّاه بينَ ذلكَ بأبهَى منَ الوَشيِ الأتْحَمِي، ما صَنَعَ بأنَسِ بْنِ مُدْرِكَةَ الخَثْعَمي، عليكَ باليَقَظَةِ والحَذَرْ فلا خَيرَ في ذي الغفلاتِ والغَرَرْ، فَلَوْ أنَّ شَعْلاً كانَ يقظانَ مُشْتَعِلَ الضميرْ. حَذِراً من نفثاتِ المقاديرْ، وَغَرَزَ رأسَهُ في سَنَتِهِ وَغَطِيطِهِ.",
            "page": "248",
            "part": "1",
            "seal": "0EA6332A"
        },
        {
            "id": "245",
            "nass": "ولمْ يَحُسَّ بوَتْرِ النفاثيِّ وخطيطهِ ولمْ يركبْ رِجْلَيْ عَدَّاءٍ مُشْمَعِلْ. مُضْطلع بالأعْبَاءِ مستقِلْ، لَصَليَ بِنارِ بنيِ نُفاثَهْ، مُستغيثاً بحيثُ لا إغاثَةْ، كما استغاثَ سيَّدُ الصَّعاليكِ عَامرُ بْنُ الأخْنَسْ. فَوَجَدَ كُلَّ مَنْ سَمِعَ صُرَاخَهُ كالأخْرَسْ، على أنَّ القدَرَ يُعْمي البَصَرَ والبَصِيرَةْ، وتُظْلِمُ معهُ الآراءُ المُستنيرةْ، وَإلاَّ فَلِمَ انْتَظَمَ السهْمُ قَلْبَ تَأبَطَ شَرَّاً، وكان الذي رماهُ غُلاَماً غرّاً، وكانَ ثابِتٌ أخوُ نَبي فَهْمْ، مَوصُوفاً بثَبَاتِ القَدَمِ وَثَقَابَةِ الفَهْمْ، لاتَتّبعِ الهَوَى فكُلُّ مَنِ اتّبَعَ الهَوى هَوَى، في هُوَّةِ البَوَارِ وَالتّوَى، ألَم تَرَ أنَّ الشّيْبَانيَّ فارِسَ الشّهْبَاء سَمَّ الْفُرسانَ غَدَاةَ اللِّقَاء، ومَا لقيَ منهُ الشدَائِدِ وَالكَرب. صاحِبُ الصَّمْصَامَةِ عَمْرُو بْنُ مَعْدي كَرْبْ، وَقَدْ كادَ يُوجِرُهُ لهَذْمَ السِّنَانْ، حينَ وَكّدَ أغْلَظَ الأيْمانْ، كيفَ عثَرَ بهِ الهوى عَثْرَةً لمْ يسْمَع لَعَا منْ بعدِها، وكأنَّ بَني شَيْبَانَ لم يَغْنَ بَيْنَ أظْهُرِها ابْنُ سَعْدِها، حينَ اسْتَصْحَبَ عَمْراً إلى قُبّةٍ فيها الرَّشَأُ الأحْوَرْ. بَلِ المَوْتُ الأحمر. فلقيَ منَ الشيْخِ نفحَةً نثَرَتْ أمْعاهْ، وإن فَلَقَ هُوَ منْ رَأسِهِ سِوَاهْ، والحَمْدُ للهِ على نَوَالهْ، والصلاةُ والسلامُ على نبِيِهْ مُحَمَدٍ وَصَحْبِهِ وَآلِهِ. ِ الفُجّارْ، فَرَكبَ لهُمْ مع أحْلاسِ الخَيْلْ. حَتّى أخذَ منهُمْ ثارَ الصُّمَيْلْ. وَصَقعَهُمْ صَقْعَةً لا يَنُؤُنَ بَعْدَهَا بجناحٍ وافرْ، ولا ينشَبونَ بأنيابٍ وَلا أظافرْ. وَرَدَّاه بينَ ذلكَ بأبهَى منَ الوَشيِ الأتْحَمِي، ما صَنَعَ بأنَسِ بْنِ مُدْرِكَةَ الخَثْعَمي، عليكَ باليَقَظَةِ والحَذَرْ فلا خَيرَ في ذي الغفلاتِ والغَرَرْ، فَلَوْ أنَّ شَعْلاً كانَ يقظانَ مُشْتَعِلَ الضميرْ. حَذِراً من نفثاتِ المقاديرْ، وَغَرَزَ رأسَهُ في سَنَتِهِ وَغَطِيطِهِ. ولمْ يَحُسَّ بوَتْرِ النفاثيِّ وخطيطهِ ولمْ يركبْ رِجْلَيْ عَدَّاءٍ مُشْمَعِلْ. مُضْطلع بالأعْبَاءِ مستقِلْ، لَصَليَ بِنارِ بنيِ نُفاثَهْ، مُستغيثاً بحيثُ لا إغاثَةْ، كما استغاثَ سيَّدُ الصَّعاليكِ عَامرُ بْنُ الأخْنَسْ. فَوَجَدَ كُلَّ مَنْ سَمِعَ صُرَاخَهُ كالأخْرَسْ، على أنَّ القدَرَ يُعْمي البَصَرَ والبَصِيرَةْ، وتُظْلِمُ معهُ الآراءُ المُستنيرةْ، وَإلاَّ فَلِمَ انْتَظَمَ السهْمُ قَلْبَ تَأبَطَ شَرَّاً، وكان الذي رماهُ غُلاَماً غرّاً، وكانَ ثابِتٌ أخوُ نَبي فَهْمْ، مَوصُوفاً بثَبَاتِ القَدَمِ وَثَقَابَةِ الفَهْمْ، لاتَتّبعِ الهَوَى فكُلُّ مَنِ اتّبَعَ الهَوى هَوَى، في هُوَّةِ البَوَارِ وَالتّوَى، ألَم تَرَ أنَّ الشّيْبَانيَّ فارِسَ الشّهْبَاء سَمَّ الْفُرسانَ غَدَاةَ اللِّقَاء، ومَا لقيَ منهُ الشدَائِدِ وَالكَرب. صاحِبُ الصَّمْصَامَةِ عَمْرُو بْنُ مَعْدي كَرْبْ، وَقَدْ كادَ يُوجِرُهُ لهَذْمَ السِّنَانْ، حينَ وَكّدَ أغْلَظَ الأيْمانْ، كيفَ عثَرَ بهِ الهوى عَثْرَةً لمْ يسْمَع لَعَا منْ بعدِها، وكأنَّ بَني شَيْبَانَ لم يَغْنَ بَيْنَ أظْهُرِها ابْنُ سَعْدِها، حينَ اسْتَصْحَبَ عَمْراً إلى قُبّةٍ فيها الرَّشَأُ الأحْوَرْ. بَلِ المَوْتُ الأحمر. فلقيَ منَ الشيْخِ نفحَةً نثَرَتْ أمْعاهْ، وإن فَلَقَ هُوَ منْ رَأسِهِ سِوَاهْ، والحَمْدُ للهِ على نَوَالهْ، والصلاةُ والسلامُ على نبِيِهْ مُحَمَدٍ وَصَحْبِهِ وَآلِهِ. ¶ تمت.",
            "page": "249",
            "part": "1",
            "seal": "1E345BB4"
        }
    ],
    "t26586": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": "1",
            "tit": "خطبة الكتاب"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة المراشد"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التقوى"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الرضوان"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الإرعواء"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الزاد"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الزهد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الإنابة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الحذر"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الاعتبار"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التسليم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الصمت"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الطاعة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة المنذر"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الاستقامة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الطيب"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة القناعة"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التوقي"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الظلف"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة العزلة"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة العفة"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الندم"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الولاية"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الصلاح"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة العمل"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التوحيد"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة العبادة"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التصبر"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الخشية"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة اجتناب الظلمة"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التهجد"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الدعاء"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التصدق"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الشكر"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الاسوة"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة النصح"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة المراقبة"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الموت"
        },
        {
            "id": "165",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الفرقان"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة النهي عن الهوى"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة التماسك"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الشهامة"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الخمول"
        },
        {
            "id": "185",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة العزم"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الصدق"
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة النحو"
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة العروض"
        },
        {
            "id": "216",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة الديوان"
        },
        {
            "id": "224",
            "lvl": "1",
            "sub": null,
            "tit": "مقامة أيام العرب"
        }
    ]
}