{
    "b26595": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ ¶ مَنْ رَوَى عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الصَّحَابَةِ فِي الْكَبَائِرِ ¶ رِوَايَةُ أَبِي بَكْرٍ أَحْمَدَ بْنِ هَارُونَ بْنِ رَوْحٍ الْبَرْدِيجِيِّ ¶ رِوَايَةُ أَبِي عَلِيٍّ مُحَمَّدِ بْنِ أحمد بن الحسن الصواف عنه ¶ رواية أبي نعيم أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْحَافِظِ عَنْهُ ¶ رِوَايَةُ أَبِي عَلِيٍّ الْحَسَنِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ الْحَدَّادِ عَنْهُ ¶ رِوَايَةُ أَبِي الْقَاسِمِ عَبْدِ الْوَاحِدِ بْنِ الْقَاسِمِ إِجَازَةً عَنْهُ",
            "page": "55",
            "part": "1",
            "seal": "B6C877FE"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ وَلا قُوَّةَ إِلا بِاللَّهِ ¶ طُرُقُ أَحَادِيثِ الْكَبَائِرِ ¶ أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْوَاحِدِ بْنُ الْقَاسِمِ بْنِ الْفَضْلِ بْنِ عَبْدِ الْوَاحِدِ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو عَلِيٍّ الحدَّاد إِجَازَةً، أَخْبَرَنَا أَبُو نُعيم، قَالَ: أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الصَّواف - رَحِمَهُ اللَّهُ - الْبَغْدَادِيُّ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ أَحْمَدَ بْنِ هَارُونَ بْنِ رَوح البَرّديجي يَقُولُ: رَوَى أَحَدَ عَشَرَ رَجُلا مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّبِيِّ صلى الله عليه وسلم في الكبائر ما هي، وَهُوَ مِمَّا يَدْخُلُ (¬1) فِي التَّفْسِيرِ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ 1- مِنْهُمْ عَبْدُ اللَّهِ بن مسعود رضي الله عنه: ¶ وَهُوَ مَا حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الأَعْمَشِ عَنْ أَبِي وَائِلٍ، عَنْ عَمْرِو بْنِ شُرحبيل، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: سُئل النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْكَبَائِرِ، فَقَالَ: \"أَنْ تُشرك بِاللَّهِ وَهُوَ خَلَقَكَ، وَأَنْ تَقْتُلَ وَلَدَكَ خَشْيَةَ أَنْ يَأْكُلَ مَعَكَ، وَأَنْ تَزْنِيَ بِحَلِيلَةِ -[58]- جَارِكَ\". ثُمَّ قَرَأَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: {وَالذِينَ لاَ يَدْعُونَ مَعَ اللهِ إِلَهَاً آخَر} الآيَاتِ. ¶ لَمْ يَرْوِ هَذَا إِلا ابْنُ نُمَيْرٍ عَلَى لَفْظِ: سُئل النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْكَبَائِرِ. ¶ وَرَوَاهُ الثَّوْرِيُّ، وَجَرِيرٌ: أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُئل: أَيُّ الكبائر أعظم. ¶ ¬__________ ¶ (¬1) في طبعة مشهور: في الكبائر ما هو مما يدخل.",
            "page": "57",
            "part": "1",
            "seal": "AAA98D2C"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2- وَابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ: ¶ وَهُوَ مَا حَدَّثَنَاهُ أَحْمَدُ بْنُ عَمْرِو بْنِ أَبِي عَاصِمٍ، حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ شَبيب، عَنْ عِكرمة، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَدِيثَ الْكَبَائِرِ. ¶ وَقَالَ فِيهِ: \"وَالْفِرَارُ مِنَ الزَّحْفِ\".",
            "page": "65",
            "part": "1",
            "seal": "99AAEEED"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3- وَعَبْدُ اللَّهِ بْنُ عَمْرٍو: ¶ مِنْ طُرق أَصَحُّهَا مَا رَوَاهُ فِراس، عَنِ الشَّعْبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو – رَضِيَ اللَّهُ عَنْهُمَا. ¶ وَرَوَاهُ شُعْبَةُ، وشَيبان، عَنْ فِراس. ¶ حَدَّثَنَاهُ الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى [حَدَّثَنَا شَيْبَانُ] عَنْ فِراس. ¶ [4] وَحَدَّثَنَا أَبُو زرعة، حدثنا عبد اللَّهِ بْنُ مُعاذ، حَدَّثَنَا أَبِي، عَنْ شُعْبَةَ، عَنْ فِرَاسٍ عَنِ الشَّعْبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُمَا أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"الْكَبَائِرُ: الشِّرْكُ بِاللَّهِ، وَقَتْلُ النَّفْسِ، وَعُقُوقُ الْوَالِدَيْنِ\".",
            "page": "67",
            "part": "1",
            "seal": "1426B4AD"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4- وأبو بكرة رضي الله عنه: ¶ [5] حدثنا محمدبن عَبْدِ الْمَلِكِ وَغَيْرُهُ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، حَدَّثَنَا الْجَرِيرِيُّ عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"الْكَبَائِرُ: الشِّرْكُ بِاللَّهِ، وَقَتْلُ النَّفْسِ، وَعُقُوقُ الْوَالِدَيْنِ\". ¶ ثُمَّ احْتَفَزَ فَقَالَ: \"وَشَهَادَةُ الزُّورِ\".",
            "page": "70",
            "part": "1",
            "seal": "2101D534"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5- وَأَبُو هُرَيْرَةَ مِنْ ثَلاثَةِ أَوْجُهٍ: ¶ [6] فَأَحْسَنُ ذَلِكَ مَا حَدَّثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ، حَدَّثَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي سُلَيْمَانُ بْنُ بِلالٍ، عَنْ كَثِيرِ بْنِ زَيْدٍ، عَنِ الْوَلِيدِ بْنِ رَبَاح، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"اتَّقُوا السَّبْعَ الْمُوبِقَاتِ\". ¶ قُلْنَا: وَمَا هنَّ؟. ¶ قَالَ: \"الشِّرْكُ بِاللَّهِ، وَقَتْلُ النَّفْسِ الَّتِي حرَّم اللَّهُ إِلا بِالْحَقِّ، وَالزِّنَا، وَأَكْلُ الرِّبَا، وَأَكْلُ مَالِ الْيَتِيمِ، وَشَهَادَةُ الزُّورِ، وَقَذْفُ الْمُحْصَنَاتِ الْغَافِلاتِ الْمُؤْمِنَاتِ\". ¶ وَلَيْسَ فِي كُلِّ الْحَدِيثِ ذِكْرُ (¬1) : \"قَذْفِ الْمُحْصَنَاتِ\" إِلا في هذا. ¶ ¬__________ ¶ (¬1) في طبعة مشهور: وذكر.",
            "page": "73",
            "part": "1",
            "seal": "E5290B3A"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6- وَأَنَسُ بْنُ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ: ¶ [7] حَدَّثَنَا سُلَيْمَانُ بْنُ سَيْفٍ، حَدَّثَنَا أَبُو عتَّاب الدَّلال، حَدَّثَنَا شُعْبَةُ (ح) . ¶ وَحَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا شُعْبَةُ، عَنْ عُبَيْدِ الله ابن أَبِي بَكْرِ بْنِ أَنَسٍ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَكْبَرُ الْكَبَائِرِ: الشِّرْكُ بِاللَّهِ، وَعُقُوقُ الْوَالِدَيْنِ، وَقَتْلُ النَّفْسِ الَّتِي حرَّم اللَّهُ إلا بالحق\".",
            "page": "77",
            "part": "1",
            "seal": "68C02B13"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7- وَعِمْرَانُ بْنُ حُصين رَضِيَ اللَّهُ عَنْهُ: ¶ [8] حَدَّثَنَا أَبُو زُرْعَةَ، حَدَّثَنَا الْحَسَنُ بْنُ بِشْرٍ، حَدَّثَنَا الْحَكَمُ بْنُ عَبْدِ الْمَلِكِ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَا تَعُدُّونَ الْكَبَائِرَ فِيكُمْ؟ \". ¶ قُلْنَا: الشِّرْكُ بِاللَّهِ، وَالزِّنَا، وَالسَّرِقَةُ، وَشُرْبُ الْخَمْرِ. ¶ قَالَ: \"هُنَّ كَبَائِرُ، وَفِيهِنَّ عُقُوبَاتٌ، أَلا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ\". ¶ قُلْنَا: بَلَى. قَالَ: \"شَهَادَةُ الزُّورِ\".",
            "page": "81",
            "part": "1",
            "seal": "8A14DE6E"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8- وخُريم بْنُ فَاتِكٍ رَضِيَ اللَّهُ عَنْهُ: ¶ [9] حَدَّثَنَا سُلَيْمَانُ بْنُ سَيْفٍ، وَمُحَمَّدُ بْنُ إِسْحَاقَ أَبُو بَكْرٍ، قَالا: حَدَّثَنَا يَعْلَى بْنُ عُبَيْدٍ، حَدَّثَنَا سُفْيَانُ العَصْفُري، عَنْ أَبِيهِ، عَنْ حَبيب بْنِ النُّعْمَانِ، عَنْ خُرَيم بْنِ فَاتِكٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أصبح ذات يوم بعدما صَلَّى الْغَدَاةَ فَقَالَ: \"عَدَلَتْ شَهَادَةُ الزُّورِ الشِّرْكَ بِاللَّهِ وَعُقُوقَ الْوَالِدَيْنِ\". ثُمَّ قَرَأَ: {فَاجْتَنِبُوا الرِّجْسَ مِنْ الأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ} .",
            "page": "85",
            "part": "1",
            "seal": "ADE56A84"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9- وَابْنُ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: ¶ [10] حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، حَدَّثَنَا الْحَسَنُ بْنُ مُوسَى الأَشِيبُ، حَدَّثَنَا أَيُّوبُ بْنُ عُتْبَةَ، عَنْ طَيْسَلة، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"الْكَبَائِرُ سَبْعٌ، الشِّرْكُ بِاللَّهِ، وَعُقُوقُ الْوَالِدَيْنِ، وَالزِّنَا، وَالسِّحْرُ، وَالْفِرَارُ مِنَ الزَّحْفِ، وَأَكْلُ الرِّبَا، وَأَكْلُ مَالِ الْيَتِيمِ\". ¶ هكذا رواه مرفوعاً. ¶ وروى هذا الْحَدِيثَ عَنْ طَيْسَلَةَ: يَحْيَى بْنُ أَبِي كَثِيرٍ، وَزِيَادُ بْنُ مِخْرَاقٍ، عَنْ طَيْسَلَةَ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا مَوْقُوفًا. ¶ وَهُوَ طَيْسَلة بْنُ ميَّاس، وَمَياسٌ لَقَبٌ، وَهُوَ طَيْسَلَةُ بْنُ علي الحنفي.",
            "page": "90",
            "part": "1",
            "seal": "8386AC51"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10- وَأَبُو أَيُّوبَ رَضِيَ اللَّهُ عَنْهُ: ¶ [11] حَدَّثَنَا يَزِيدُ بن عبد الملك، حدثناسعيد بْنُ عَمْرٍو السَّكُونِيُّ، حَدَّثَنَا بَقِيَّةُ، حَدَّثَنَا ابْنُ ثوبان، عن أبيه، عن محكول يَرُدُّهُ إِلَى أَبِي أَيُّوبَ رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"أَكْبَرُ الْكَبَائِرِ: الإِشْرَاكُ بِاللَّهِ، وَقَتْلُ النَّفْسِ، وَعُقُوقُ الْوَالِدَيْنِ، وَمَنْعُ ابْنِ السَّبِيلِ، وَالْفِرَارُ مِنَ الزَّحْفِ\".",
            "page": "94",
            "part": "1",
            "seal": "A6780542"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11- عَبْدُ اللَّهِ بْنُ أُنَيْسٍ رَضِيَ اللَّهُ عَنْهُ: ¶ [12] حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْمُغِيرَةِ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنَا اللَّيْثُ، عَنْ هِشَامِ بْنِ سَعْدٍ، عَنْ مُحَمَّدِ بْنِ زَيْدٍ (ح) ¶ [13] وَحَدَّثَنَا ابْنُ سَهْلٍ، حَدَّثَنَا وَهْبُ بْنُ بَقِيَّةَ، حَدَّثَنَا خَالِدُ بْنُ عَبْدِ اللَّهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ زَيْدِ بْنِ الْمُهَاجِرِ بْنِ قُنْفُذٍ، عَنْ أَبِي أُمَامَةَ الأَنْصَارِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ أُنَيْسٍ رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"اتَّقُوا الْكَبَائِرَ، فَإِنَّهُنَّ سَبْعٌ: الإِشْرَاكُ بِاللَّهِ، وَقَتْلُ النَّفْسِ الَّتِي حرَّم اللَّهُ إِلا بِالْحَقِّ، وَالزِّنَا، وَأَكْلُ الرِّبَا، وَأَكْلُ مَالِ اليتيم، والفرار من الزحف، وعقوق الوالدين\". ¶ إن شاء الله تم بحمد الله ومنه.",
            "page": "102",
            "part": "1",
            "seal": "A7C9BAE2"
        }
    ],
    "t26595": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من روى عن النبي من الصحابة في الكبائر للبرديجي"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": "1",
            "tit": "1- منهم عبد الله بن مسعود رضي الله عنه:"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "2- وابن عباس رضي الله عنه:"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "3- وعبد الله بن عمرو:"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "4- وأبو بكرة رضي الله عنه:"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "5- وأبو هريرة من ثلاثة أوجه:"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "6- وأنس بن مالك رضي الله عنه:"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "7- وعمران بن حصين رضي الله عنه:"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "8- وخريم بن فاتك رضي الله عنه:"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "9- وابن عمر رضي الله عنهما:"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "10- وأبو أيوب رضي الله عنه:"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "11- عبد الله بن أنيس رضي الله عنه:"
        }
    ]
}