{
    "b26677": [
        {
            "id": "1",
            "nass": "الكتب والأجزاء المقروءة في جوامع ودور الحديث بدمشق: دار الحديث الأشرفية البرانية ¶ حفظ العمر ¶ تأليف ¶ زينة الواعظين ودرة الناصحين ¶ الإمام عبد الرحمن بن الجوزي ¶ (508-597 هـ) ¶ تحقيق وتعليق ¶ محمد بن ناصر العجمي ¶ دار البشائر الإسلامية ¶ الطبعة الأولى ¶ 1425 هـ - 2004 م",
            "page": null,
            "part": null,
            "seal": "84BF803B"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ قَالَ الشَّيْخُ الإِمَامُ، الْحَافِظُ جَمَالُ الدِّينِ أَبُو الْفَرَجِ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الْجَوْزِيُّ رَحِمَهُ اللَّهُ: ¶ الْحَمْدُ للَّهِ الَّذِي جَعَلَ عُمُرَ الآدَمِيِّ سَفَرًا إِلَى الأُخْرَى طَوِيلا وَقَصِيرًا، فَسَارَ النَّاسُ بِبَضَائِعِ الأَعْمَالِ، فَرَبِحَ الْمُتَيَقِّظُونَ رِبْحًا كَثِيرًا، وَهَلَكَ الْمُفَرِّطُونَ، فَكُلٌّ مِنْهُمْ عَادَ مِسْكِينًا فَقِيرًا، عَرَضَتْ لَهُمُ الشَّهَوَاتُ فِي بَرِّ الْبِرِّ فَصَارَ الْجَاهِلُ لَهَا أَسِيرًا، فَجَدَلَهُ سَبُعُ الْهَوَى فَجَنْدَلَهُ، فَلَقِيَ هَوْنًا وَتَغْيِيرًا، وَكَمْ حَثَّهُ الشَّرْعُ عَلَى الْجَدِّ، كَمَا يَحُثُّ الْمُسْتَأْجِرُ أَجِيرًا، {وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يذكر أو أراد شكوراً} . ¶ أَحْمَدُهُ حَمْدَ مَنْ جَعَلَ حَمْدُهُ مِصْبَاحًا وَشَهِيرًا، وَأُصَلِّي عَلَى رَسُولِهِ الْمَبْعُوثِ بَشِيرًا وَنَذِيرًا، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ، وَرَزَقَنَا حُسْنَ اتِّبَاعِهِ {وَكَانَ ربك قديراً} .",
            "page": "29",
            "part": "1",
            "seal": "3ADCEE5D"
        },
        {
            "id": "3",
            "nass": "أَمَّا بَعْدُ: فَإِنِّي رَأَيْتُ الْعُمْرَ بِضَاعَةً لِلآدَمِيِّ، فَعَجِبْتُ مِنْ تَفْرِيطِ النَّاسِ فِيهِ، كَأَنَّهُمْ مَا عَلِمُوا أَنَّ الدُّنْيَا مَيْدَانُ شِقَاقٍ، وَأَنَّ غَايَةَ الْعُمْرِ الْغَايَةُ، إِلا أَنَّ التَّفَاضُلَ فِي السِّبَاقِ عَلَى مِقْدَارِ الْهَمِّ، وَتَفَاوُتَ الْهِمَمِ عَلَى قَدْرِ الإِيمَانِ بِالآخِرَةِ، فَمَنْ صَدَقَ يَقِينُهُ جَدَّ، وَمَنْ تَيَقَّنَ طُولَ الطَّرِيقِ اسْتَعَدَّ، وَمَنْ قَلَّتْ مَعْرِفَتُهُ تَثَبَّطَ، وَمَنْ لَمْ يَعْرِفِ الْمَقْصُودَ تَخَبَّطَ. ¶ وَقَدْ رَتَّبْتُ هَذَا الْكِتَابَ عَلَى ثَلاثَةِ أَبْوَابٍ: ¶ الْبَابُ الأَوَّلُ: فِي بَيَانِ شَرَفِ الْعُمْرِ وَالْحَثِّ عَلَى اغْتِنَامِهِ فِي الْخَيْرِ. ¶ الْبَابُ الثَّانِي: فِي ذِكْرِ مَنْ كَانَ يُبَادِرُ الْعُمْرَ وَيُبَالِغُ فِي حِفْظِ لَحَظَاتِهِ. ¶ الْبَابُ الثَّالِثُ: فِي ذِكْرِ سَبَبِ تَضْيِيعِ العمر.",
            "page": "30",
            "part": "1",
            "seal": "27DF1CB1"
        },
        {
            "id": "4",
            "nass": "الْبَابُ الأَوَّلُ فِي بَيَانِ شَرَفِ الْعُمْرِ وَالْحَثِّ عَلَى اغْتِنَامِهِ فِي الْخَيْرِ ¶ أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحُصَيْنِ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ التَّمِيمِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا مَكِّيُّ بْنُ إِبْرَاهِيمَ، ثنا عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ أَبِي هِنْدٍ، أَنَّهُ سَمِعَ أَبَاهُ يُخْبِرُ عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:)) إِنَّ الصِّحَّةَ وَالْفَرَاغَ، نِعْمَتَانِ مِنْ نِعَمِ اللَّهِ عَزَّ وَجَلَّ، مَغْبُونٌ فِيهِمَا كثيرٌ مِنَ النَّاسِ)) .",
            "page": "31",
            "part": "1",
            "seal": "EFA11293"
        },
        {
            "id": "5",
            "nass": "قَالَ أَحْمَدُ: حَدَّثَنَا عَلِيُّ بْنُ إِسْحَاقَ، أنا عَبْدُ اللَّهِ –يَعْنِي: ابْنَ الْمُبَارَكِ-، ثنا أَبُو بَكْرِ بْنُ أَبِي مَرْيَمَ، عَنْ ضَمْرَةَ بْنِ حَبِيبٍ، عَنْ شَدَّادِ بْنِ أَوْسٍ قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((الْكَيِّسُ مَنْ دَانَ نَفْسَهُ، وَعَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْعَاجِزُ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا، وَتَمَنَّى عَلَى اللَّهِ عَزَّ وَجَلَّ الأَمَانِيَّ)) . ¶ أَخْبَرَنَا الْكَرُوخِيُّ، أنا أَبُو عَامِرٍ الأَزْدِيُّ، وَأَبُو بَكْرٍ الْغُورَجِيُّ قَالا: أنا ابْنُ الْجَرَّاحِ، ثنا ابْنُ مَحْبُوبٍ، ثنا التِّرْمِذِيُّ، ثنا أَبُو مُصْعَبٍ، عَنْ مُحْرِزِ بْنِ عَوْنٍ، عَنْ عَبْدِ الرَّحْمَنِ الأَعْرَجِ: ¶ عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم قال: ((بادروا بالأعمال سبعاً: هل تنتظرون إِلا فَقْرًا مُنْسِيًا، أَوْ غِنًى مُطْغِيًا، أَوْ مَرَضًا مُفْسِدًا، أَوْ هَرَمًا مُفَنِّدًا، أَوْ مَوْتًا مُجْهِزًا، أَوِ الدَّجَّالَ فَشَرُّ غائبٍ يُنْتَظَرُ، أَوِ السَّاعَةَ فَالسَّاعَةُ أَدْهَى وَأَمَرُّ)) .",
            "page": "32",
            "part": "1",
            "seal": "6EF110CC"
        },
        {
            "id": "6",
            "nass": "أَخْبَرَنَا هِبَةُ اللَّهِ بْنُ أَحْمَدَ الْجَرِيرِيُّ، أنا أبو طالب العشاري، [حدثنا أبو الحسين ابن سَمْعُونٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، قَالَ: حَدَّثَنَا عَنْبَسُ بْنُ إِسْمَاعِيلَ، قَالَ:] ابْنُ سَمْعُونٍ –وَهُوَ جَدُّ أَبِي-، قَالَ: حَدَّثَنَا [أَصْرَمُ] يَعْنِي ابْنَ حَوْشَبٍ، ثنا قُرَّةُ بْنُ خَالِدٍ، عَنِ الضَّحَّاكِ، عَنِ ابْنِ عَبَّاسٍ قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((الْيَوْمُ الرِّهَانُ، وَغَدًا السِّبَاقُ، وَالْغَايَةُ الْجَنَّةُ، وَالْهَالِكُ مَنْ دَخَلَ النَّارَ)) . ¶ أَخْبَرَنَا مُحَمَّدُ بْنُ نَاصِرٍ، أنا الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ، ثنا إِبْرَاهِيمُ بْنُ عمر البرمكي بن بُخَيْتٍ، أنا أَبُو جَعْفَرِ بْنُ ذُرَيْحٍ، ثنا هَنَّادُ بْنُ السَّرِيِّ، ثنا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ الْقُرَشِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عُكَيْمٍ قَالَ: ¶ خَطَبَنَا أَبُو بَكْرٍ فَقَالَ: أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَسَابِقُوا فِي مُهَلِّ آجَالِكُمْ قَبْلَ أَنْ تَنْقَضِيَ آجَالُكُمْ، فَيَرُدَّكُمْ إِلَى أَسْوَإِ أَعْمَالِكُمْ، فَإِنَّ",
            "page": "33",
            "part": "1",
            "seal": "FA5E5B09"
        },
        {
            "id": "7",
            "nass": "أَقْوَامًا جَعَلُوا آجَالَهُمْ لِغَيْرِهِمْ، وَنَسُوا أَنْفُسَهُمْ، فَأَنْهَاكُمْ أَنْ تَكُونُوا أَمْثَالَهُمْ، الْوَحَا الْوَحَا، النَّجَا النَّجَا، إِنَّ وَرَاءَكُمْ طَالِبًا حَثِيثًا، مَرُّهُ سَرِيعٌ. ¶ أَخْبَرَنَا عبد الله بن علي المقري، أنا عَلِيُّ بْنُ مُحَمَّدٍ الْعَلافُ، أَخْبَرَنَا عَبْدُ الْمَلِكِ بْنُ بِشْرَانَ، أنا أَبُو بَكْرٍ الآجُرِّيُّ، ثنا بَكْرُ بْنُ أَحْمَدَ، ثنا هَارُونُ بْنُ عَبْدِ اللَّهِ الْبَزَّازُ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنْ ثَابِتِ بْنِ الْحَجَّاجِ أَنَّهُ قَالَ: ¶ قَالَ عُمَرُ: حَاسِبُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُحَاسَبُوا، وَزِنُوا أَنْفُسَكُمْ قَبْلَ أَنْ تُوزَنُوا، فَإِنَّهُ أَهْوَنُ عَلَيْكُمْ فِي الْحِسَابِ غَدًا أَنْ تُحَاسِبُوا أَنْفُسَكُمُ الْيَوْمَ، وَتَزَيَّنُوا لِلْعَرْضِ الأَكْبَرِ {يومئذٍ تعرضون لا تخفى منكم خافية} . ¶ أَخْبَرَنَا مُحَمَّدُ بْنُ نَاصِرٍ، أنا جَعْفَرُ بْنُ أحمد، أنا أبو علي ابن الْمُذْهِبِ، ثنا أَبُو بَكْرِ بْنُ مَالِكٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا وَكِيعٌ، ثنا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ مَالِكِ بْنِ الْحَارِثِ، قَالَ:",
            "page": "34",
            "part": "1",
            "seal": "CED64ED6"
        },
        {
            "id": "8",
            "nass": "قَالَ عُمَرُ: التُّؤَدَةُ فِي كُلِّ شَيْءٍ خيرٌ، إِلا مَا كَانَ مِنْ أَمْرِ الآخِرَةِ. ¶ قَالَ وَكِيعٌ: وَحَدَّثَنَا الأَعْمَشُ، عَنِ الْمُسَيَّبِ بْنِ رَافِعٍ، قَالَ: ¶ قَالَ عَبْدُ اللَّهِ: إِنِّي لأُبْغِضُ الرَّجُلَ فَارِغًا لَيْسَ فِي شَيْءٍ مِنْ عَمَلِ الدُّنْيَا، وَلا مِنْ عَمَلِ الآخِرَةِ. ¶ قَالَ أَحْمَدُ: وَثنا عَبْدُ اللَّهِ بْنُ يَزِيدَ، ثنا سَعِيدٌ هُوَ ابْنُ أَبِي أَيُّوبَ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، قَالَ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ حُجَيْرَةَ يُحَدِّثُ عَنْ أَبِيهِ: ¶ عَنِ ابْنِ مَسْعُودٍ أَنَّهُ كَانَ يَقُولُ: إِنَّكُمْ فِي مَمَرِّ اللَّيْلِ وَالنَّهَارِ، في آجال منقوصةٍ، وأعمالٍمحفوظةٍ، وَالْمَوْتُ يَأْتِي بَغْتَةً، فَمَنْ زَرَعَ خَيْرًا يُوشِكُ أَنْ يَحْصُدَ رَغْبَةً، وَمَنْ زَرَعَ شَرًّا يُوشِكُ أَنْ يَحْصُدَ نَدَامَةً، وَلِكُلِّ زَارِعٍ مَا زَرَعَ. ¶ وَقَالَ ابْنُ عَبَّاسٍ: تَزَوَّجَ التَّوَانِي بِالْكَسَلِ، فَوُلِدَ بينهما الفقر.",
            "page": "35",
            "part": "1",
            "seal": "22CE2594"
        },
        {
            "id": "9",
            "nass": "وَبِالإِسْنَادِ عَنْ أَحْمَدَ قَالَ: ثنا سَيَّارٌ، ثنا جَعْفَرٌ، ثنا الْمُعَلَّى بْنُ زِيَادٍ، عَنِ الْحَسَنِ، أَنَّهُ قَالَ: ¶ لَيْسَ يومٌ يَأْتِي مِنْ أَيَّامِ الدنيا إلا يتكلم ويقول: يا أيها النَّاسُ إِنِّي يومٌ جديدٌ، وَأَنَا عَلَى مَا يُعْمَلُ فِيَّ شَهِيدٌ، وَإِنِّي لَوْ قَدْ أَفَلَتْ شَمْسِي لَمْ أَرْجِعْ إِلَيْكُمْ إِلَى يَوْمِ الْقِيَامَةِ. ¶ وَقَالَ أَبُو بَكْرِ بْنُ عَيَّاشٍ: أَحَدَهُمْ لَوْ سَقَطَ مِنْهُ دِرْهَمٌ لَظَلَّ يَوْمَهُ يَقُولُ: إِنَّا للَّهِ!! ذَهَبَ دِرْهَمِي، وَهُوَ يُذْهِبُ يَوْمَهُ؛ وَلا يَقُولُ: ذَهَبَ يَوْمِي مَا عَمِلْتُ فِيهِ. ¶ وَكَانَ عَوْنُ بْنُ عَبْدِ اللَّهِ يَقُولُ: مَا أَنْزَلَ الْمَوْتُ كُنْهَ مَنْزِلَتِهِ مَنْ عدَّ غَدًا مِنْ أَجَلِهِ، وَكَمْ مستقبلٍ يَوْمًا لا يَسْتَكْمِلُهُ، وَكَمْ مُؤَمِّلٍ لِغَدٍ لا يُدْرِكُهُ، لَوْ رَأَيْتُمُ الأَجَلَ وَمَسِيرَهُ، لأَبْغَضْتُمُ الأَمَلَ وَغُرُورَهُ. ¶ وَقَالَتْ رَابِعَةُ لِسُفْيَانَ: إِنَّمَا أَنْتَ أيامٌ مَعْدُودَةٌ، فَإِذَا ذَهَبَ يَوْمُكَ ذَهَبَ بَعْضُكَ، وَيُوشِكُ إِذَا ذَهَبَ الْبَعْضُ أَنْ يَذْهَبَ الْكُلُّ، وَأَنْتَ مَتَى تَعْلَمُ فَاعْمَلْ.",
            "page": "36",
            "part": "1",
            "seal": "C228642D"
        },
        {
            "id": "10",
            "nass": "الْبَابُ الثَّانِي فِي ذِكْرِ مَنْ كَانَ يُبَادِرُ الْعُمْرَ وَيُبَالِغُ فِي حِفْظِ لَحَظَاتِهِ ¶ أَخْبَرَنَا مُحَمَّدُ بْنُ نَاصِرٍ، أنا جَعْفَرُ بْنُ أَحْمَدَ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ، أنا أَبُو بَكْرِ بْنُ مَالِكٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا عَلِيُّ بْنُ إِسْحَاقَ، ثنا عَبْدُ اللَّهِ، أنا عُمَرُ بْنُ مُحَمَّدِ بْنِ زيدٍ أَنَّ أَبَاهُ أَخْبَرَهُ: ¶ أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ كَانَ لَهُ مِهْرَاسٌ فِيهِ مَاءٌ، فَيُصَلِّي مَا قُدِّرَ لَهُ، ثُمَّ يَصِيرُ إِلَى الْفِرَاشِ فَيُغْفِي إِغَفْاءَ الطَّيْرِ ثُمَّ يَقُومُ فَيَتَوَضَّأُ، ثُمَّ يُصَلِّي، ثُمَّ يَرْجِعُ إِلَى فِرَاشِهِ، فَيُغْفِي إِغْفَاءَ الطَّيْرِ، ثُمَّ يَثِبُ فَيَتَوَضَّأُ، ثُمَّ يُصَلِّي، يَفْعَلُ ذَلِكَ فِي اللَّيْلِ أَرْبَعَ مَرَّاتٍ أَوْ خَمْسَ مَرَّاتٍ. ¶ قَالَ أَحْمَدُ: وَثنا أَبُو الْمُغِيرَةِ، حَدَّثَنِي أَبُو بَكْرِ بْنُ أَبِي مَرْيَمَ، حَدَّثَنِي عَطِيَّةُ بْنُ قَيْسٍ:",
            "page": "37",
            "part": "1",
            "seal": "531C9C28"
        },
        {
            "id": "11",
            "nass": "أَنَّ أُنَاسًا مِنْ أَهْلِ دِمَشْقَ أَتَوْا أَبَا مُسْلِمٍ الْخَوْلانِيَّ فِي مَنْزِلِهِ -وَكَانَ غَازِيًا بِأَرْضِ الرُّومِ-، فَوَجَدُوهُ قَدِ احْتَفَرَ فِي فُسْطَاطِهِ حُفْرَةً، وَوَضَعَ فِي الْحُفْرَةِ نِطْعًا، وَأَفْرَغَ فِيهِ الْمَاءَ، فَهُوَ يَظُلُّ فِيهِ وَهُوَ صَائِمٌ، فَقَالَ لَهُ النَّفَرُ: مَا يَحْمِلُكَ عَلَى الصِّيَامِ وَأَنْتَ مُسَافِرٌ وَقَدْ رَخَّصَ اللَّهُ تَعَالَى لَكَ فِي الْفِطْرِ فِي السَّفَرِ وَالْغَزْوِ؟ ¶ فَقَالَ: لَوْ حَضَرَ قِتَالٌ لأَفْطَرْتُ وَتَقَوَّيْتُ لِلْقِتَالِ؛ إِنَّ الْخَيْلَ لا تَجْرِي الْغَايَاتِ وَهِيَ بدنٌ، إِنَّمَا تَجْرِي وَهِيَ ضمرٌ، إِنَّ بَيْنَ أَيْدِينَا أَيَّامًا لَهَا نَعْمَلُ. ¶ قَالَ أَحْمَدُ: وَثنا الْحَكَمُ بْنُ نَافِعٍ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ شُرَحْبِيلَ بْنِ مُسْلِمٍ: ¶ أَنَّ رَجُلَيْنِ أَتَيَا أَبَا مُسْلِمٍ الْخَوْلانِيَّ فِي مَنْزِلِهِ، فَقَالَ بَعْضُ أَهْلِهِ: هُوَ فِي الْمَسْجِدِ، فَأَتَيَا الْمَسْجِدَ فَوَجَدَاهُ يَرْكَعُ، فَانْتَظَرَا انْصِرَافَهُ، وَأَحْصَيَا رُكُوعَهُ، فأحصى أحدهما أنه ركع ثلاثمائة، والآخر أربعمائة. ¶ قَالَ أَحْمَدُ: وَثنا خَلَفُ بْنُ الْوَلِيدِ، ثنا عَبَّادُ بْنُ عَبَّادٍ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنِ الْحَسَنِ، قَالَ:",
            "page": "38",
            "part": "1",
            "seal": "77BAB3AF"
        },
        {
            "id": "12",
            "nass": "كَانَ عَامِرُ بْنُ عَبْدِ قَيْسٍ إِذَا صَلَّى الصُّبْحَ تَنَحَّى فِي نَاحِيَةِ الْمَسْجِدِ فَقَالَ: مَنْ أُقرئه؟ فَيَأْتِيهِ قَوْمٌ، فَيُقْرِئُهُمْ، حَتَّى إِذَا طَلَعَتِ الشَّمْسُ، وَأَمْكَنَتِ الصَّلاةُ قَامَ يُصَلِّي إِلَى أَنْ يَنْتَصِفَ النَّهَارُ، ثُمَّ يَرْجِعُ إِلَى مَنْزِلِهِ فَيَقِيلُ، ثُمَّ يَرْجِعُ إِلَى الْمَسْجِدِ إِذَا زَالَتِ الشَّمْسُ، فَيُصَلِّي حَتَّى يُصَلِّيَ الْعَصْرَ، فَإِذَا صَلَّى الْعَصْرَ تَنَحَّى إِلَى نَاحِيَةِ الْمَسْجِدِ ثُمَّ قَالَ: مَنْ أُقرئه؟ فَيَأْتِيهِ قَوْمٌ فَيُقْرِئُهُمْ، حَتَّى إِذَا غَرَبَتِ الشَّمْسُ صَلَّى الْمَغْرِبَ، ثُمَّ يُصَلِّي حَتَّى يُصَلِّيَ الْعِشَاءَ، ثُمَّ يَرْجِعُ إِلَى مَنْزِلِهِ فَيَتَنَاوَلُ أَحَدَ رَغِيفَيْهِ فَيَأْكُلُهُ، ثُمَّ يَهْجَعُ هَجْعَةً خَفِيفَةً، ثُمَّ يَقُومُ، فَإِذَا أَسْحَرَ تَنَاوَلَ رَغِيفَهُ الآخَرَ، فَيَأْكُلُهُ، ثُمَّ يَشْرَبُ عَلَيْهِ شَرْبَةً مِنْ مَاءٍ، ثُمَّ يَخْرُجُ إِلَى الْمَسْجِدِ. ¶ قَالَ خَلَفٌ: وَحَدَّثَنِي بَعْضُ أَصْحَابِنَا قَالَ: كَانَ مَنْصُورُ بْنُ زَاذَانَ يَفْعَلُ هَذَا كُلَّهُ، وَيَفْضُلُهُ بخصلةٍ: لا يَبِيتُ كُلَّ لَيْلَةٍ حَتَّى يَبُلَّ عِمَامَتَهُ –يَعْنِي بِدُمُوعِهِ- ثُمَّ يَضَعَهَا. ¶ قَالَ أَحْمَدُ: وَثنا سَيَّارٌ، ثنا جَعْفَرٌ قَالَ: سَمِعْتُ ثَابِتًا يَقُولُ: مَا فِي الْمَسْجِدِ الْجَامِعِ سَارِيَةٌ، إِلا وَقَدْ خَتَمْتُ الْقُرْآنَ عِنْدَهَا، وَبَكَيْتُ عِنْدَهَا. ¶ قَالَ أَحْمَدُ: وَثنا عَبْدُ الرَّحْمَنِ، عَنْ هِلالِ بْنِ حُقٍّ قَالَ: كَانَ",
            "page": "39",
            "part": "1",
            "seal": "A162089D"
        },
        {
            "id": "13",
            "nass": "حُجَيْرُ بْنُ الرَّبِيعِ يُصَلِّي حَتَّى مَا يَأْتِي فِرَاشَهُ إِلا زَحْفًا، وَمَا يَعُدُّونَهُ مِنْ أَعْبَدِهِمْ. ¶ قَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ: وَحَدَّثَنِي عَلِيُّ بْنُ مُسْلِمٍ، ثنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ ثَابِتٍ الْبُنَانِيُّ قَالَ: ذَهَبْتُ أُلَقِّنُ أَبِي وَهُوَ فِي الْمَوْتِ، فَقُلْتُ: يَا أَبَتِ قُلْ لا إِلَهَ إِلا اللَّهُ. فَقَالَ: يَا بُنَيِّ، خَلِّ عَنِّي فَإِنِّي فِي وِرْدِي السَّادِسِ أَوِ السَّابِعِ. ¶ قَالَ عَبْدُ اللَّهِ: وَحَدَّثَنِي أَبُو مُوسَى الأَنْصَارِيُّ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ قَالَ: قُلْتُ لِعُمَيْرِ بْنِ هَانِئٍ: أرى لسانك لا يفتر من ذِكْرِ اللَّهِ عَزَّ وَجَلَّ فَكَمْ تُسَبِّحُ كُلَّ يَوْمٍ؟ قَالَ: مِائَةَ أَلْفٍ إِلا أَنْ تُخْطِئَ الأَصَابِعُ. ¶ قَالَ عَبْدُ اللَّهِ: وَحَدَّثَنَا مُحَمَّدُ بْنُ الْفُضَيْلِ بْنِ غَزْوَانَ، عَنْ أَبِيهِ، قَالَ: دَخَلْتُ عَلَى كرزٍ بَيْتِهِ، فَإِذَا عِنْدَهُ مُصَلاةٌ قَدْ مَلأَهَا تِبْنًا وَبَسَطَ عَلَيْهَا كِسَاءً مِنْ طُولِ الْقِيَامِ، وَكَانَ يَقْرَأُ الْقُرْآنَ فِي الْيَوْمِ وَاللَّيْلَةِ ثَلاثَ مَرَّاتٍ، وَلَهُ عُودٌ فِي الْمِحْرَابِ يَعْتَمِدُ عَلَيْهِ إِذَا نَعَسَ.",
            "page": "40",
            "part": "1",
            "seal": "7F7B4B12"
        },
        {
            "id": "14",
            "nass": "قَالَ مُحَمَّدُ بْنُ فُضَيْلٍ: رَأَيْتُ ابْنَ طَارِقٍ فِي الطَّوَافِ قَدِ انْفَرَجَ لَهُ أَهْلُ الطَّوَافِ، وَعَلَيْهِ نَعْلانِ مُطْرَقَتَانِ، فَحَزَرُوا طَوَافَهُ",
            "page": "41",
            "part": "1",
            "seal": "D3684121"
        },
        {
            "id": "15",
            "nass": "فِي ذَلِكَ الزَّمَانِ، فَإِذَا هُوَ يَطُوفُ فِي الْيَوْمِ وَاللَّيْلَةِ عَشَرَةَ فَرَاسِخَ. ¶ قَالَ عَبْدُ اللَّهِ: وَحَدَّثَنِي أَبِي، ثنا مُحَمَّدُ بْنُ فُضَيْلٍ، ثنا أَبِي قَالَ: ¶ كَانَتْ مُعَاذَةُ الْعَدَوِيَّةُ إِذَا جَاءَ النَّهَارُ قَالَتْ: هَذَا يَوْمِي الَّذِي أَمُوتُ فِيهِ، فَمَا تَنَامُ حَتَّى تُمْسِيَ، فَإِذَا جَاءَ اللَّيْلُ قَالَتْ: هَذِهِ لَيْلَتِي الَّتِي أَمُوتُ فِيهَا، فَلا تَنَامُ حَتَّى تُصْبِحَ. وَإِذَا جَاءَ الْبَرْدُ لَبِسَتِ الثِّيَابَ الرِّقَاقَ حَتَّى يَمْنَعَهَا الْبَرْدُ مِنَ النَّوْمِ. ¶ أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ، ثنا رِزْقُ اللَّهِ، أنا أَبُو عَلِيِّ بْنُ شَاذَانَ، أنا أَبُو جَعْفَرِ بْنُ بُرَيْهٍ، ثنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، ثنا أَبُو خَيْثَمَةَ، ثنا مُحَمَّدُ بْنُ يَزِيدَ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، قَالَ: ¶ أَخْبَرَنِي نَافِعٌ أَنَّ ابْنَ عُمَرَ خَرَجَ فِي بَعْضِ نَوَاحِي الْمَدِينَةِ هُوَ وَأَصْحَابٌ لَهُ، فَوَضَعُوا سُفْرَةً لَهُمْ، فَمَرَّ بِهِمْ راعٍ، فَقَالَ لَهُ عَبْدُ اللَّهِ: هَلُمَّ! قَالَ: إِنِّي صَائِمٌ، فَقَالَ: أَفِي مِثْلِ هَذَا الْيَوْمِ الصَّائِفِ الْحَارِّ وَأَنْتَ فِي هَذَا الشِّعْبِ؟! قَالَ: إِنِّي وَاللَّهِ أُبَادِرُ الأَيَّامَ الْخَالِيَةَ.",
            "page": "42",
            "part": "1",
            "seal": "8F7D3733"
        },
        {
            "id": "16",
            "nass": "وَقَدْ رُوِّينَا عَنْ رَوْحِ بْنِ زِنْبَاعٍ أَنَّهُ نَزَلَ مَنْزِلا فَقَرَّبَ غَدَاءَهُ، فَإِذَا راعٍ، فَقَالَ لَهُ: هَلُمَّ، قَالَ: إِنِّي صَائِمٌ، قَالَ: فِي هَذَا الْيَوْمِ الْحَارِّ؟ قَالَ: أَفَأَدَعُ أَيَّامِي تَذْهَبُ بَاطِلا؟ فَقَالَ: ¶ لَقَدْ ضَنَنْتَ بِأَيَّامِكَ يَا رَاعِي ... إِذْ جَادَ بِهَا رَوْحُ بْنُ زِنْبَاعِ ¶ أَخْبَرَنَا عَبْدُ الْوَهَّابِ الأَنْمَاطِيُّ وَيَحْيَى بْنُ يَحْيَى قَالا: أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الصَّرِيفِينِيُّ، أنا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَبْدَانَ، ثنا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثنا مُحَمَّدُ بْنُ يَحْيَى الأَزْدِيُّ، ثنا خَلَفُ بْنُ تَمِيمٍ، عَنْ زَائِدَةَ بْنِ قُدَامَةَ قَالَ: ¶ صَامَ مَنْصُورُ بْنُ الْمُعْتَمِرِ أَرْبَعِينَ سَنَةً، قَامَ لَيْلَهَا وَصَامَ نَهَارَهَا، وَكَانَ فِي اللَّيْلِ يَبْكِي، فَتَقُولُ لَهُ أُمُّهُ: قَتَلْتَ قَتِيلا؟ فَيَقُولُ أَنَا أَعْلَمُ بِمَا صَنَعْتُ بِنَفْسِي، وَإِذَا أَصْبَحَ كَحَّلَ عَيْنَيْهِ وَدَهَنَ رَأْسَهُ، وَبَرَّق شَفَتَيْهِ وَخَرَجَ إِلَى النَّاسِ.",
            "page": "43",
            "part": "1",
            "seal": "028781DC"
        },
        {
            "id": "17",
            "nass": "أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ أَبِي الْقَاسِمِ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عُمَيْرٍ، أنا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ مُحَمَّدٍ الْفَامِيُّ، أنا مُحَمَّدُ بْنُ أَحْمَدَ الرَّوَانِيُّ، حَدَّثَنِي شُكْرٌ، ثنا إِبْرَاهِيمُ بْنُ الْجُنَيْدِ، حَدَّثَنِي مُحَمَّدُ بْنُ يَحْيَى، عَنْ جَعْفَرِ بْنِ أَبِي جَعْفَرٍ الرَّازِيُّ، عَنْ مُحَمَّدِ بْنِ قُدَامَةَ، قَالَ: ¶ سَمِعْتُ أَبَا بِشْرٍ يَقُولُ: كَانَتْ جَارَةٌ لِمَنْصُورِ بْنِ الْمُعْتَمِرِ وَكَانَ لَهَا ابْنَتَانِ لا تَصْعَدَانِ إِلَى السَّطْحِ إِلا بَعْدَ أَنْ يَنَامَ النَّاسُ، فَقَالَتْ إِحْدَاهُمَا ذَاتَ لَيْلَةٍ: يَا أُمَّاهُ مَا فَعَلَتِ القائمة التي كانت أُراها فِي سَطْحِ فُلانٍ؟ فَقَالَتْ: يَا بُنَيَّةُ لَمْ تَكُنْ تِلْكَ قَائِمَةً، إِنَّمَا كَانَ مَنْصُورُ يُحْيِي اللَّيْلَ كُلَّهُ فِي رَكْعَةٍ لا يَرْكَعُ وَلا يَسْجُدُ. ¶ أَخْبَرَنَا المُحَمَّدانِ ابْنُ نَاصِرٍ وَابْنُ عَبْدِ الْبَاقِي قَالا: أنا أَحْمَدُ بْنُ أَحْمَدَ، أنا أَبُو نُعَيْمٍ الْحَافِظُ، ثنا أَبُو أَحْمَدَ الْغِطْرِيفِيُّ، ثنا مُحَمَّدُ بْنُ الْحَسَنِ الطَّبَرِيُّ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ: سَمِعْتُ الْحِمَّانِيَّ يَقُولُ: لَمَّا حَضَرَتْ أَبَا بَكْرِ بْنَ عَيَّاشٍ الْوَفَاةُ بَكَتْ أُخْتُهُ فَقَالَ: لا تَبْكِي –وَأَشَارَ إِلَى زَاوِيَةٍ فِي الْبَيْتِ-، فَقَدْ خَتَمَ أَخُوكِ فِي تِلْكَ الزَّاوِيَةِ ثَمَانِيَةَ عَشَرَ أَلْفَ خَتْمةٍ. ¶ قَالَ سَعِيدُ بْنُ الْمُسَيِّبِ: مَا فَاتَتْنِي الصَّلاةُ في الجماعة",
            "page": "44",
            "part": "1",
            "seal": "B2C5110D"
        },
        {
            "id": "18",
            "nass": "مُنْذُ أَرْبَعِينَ سَنَةً. ¶ وَحَجَّ مَسْرُوقٌ فَمَا نَامَ إِلا سَاجِدًا. ¶ وَقَالَ رَجُلٌ لِعَامِرِ بْنِ عَبْدِ قَيْسٍ: قِفْ أُكَلِّمُكَ، فقَالَ: فَأَمْسَكَ الشَّمْسَ. ¶ وَأَطَالَ قَوْمٌ الْجُلُوسَ عِنْدَ مَعْرُوفٍ الْكَرْخِيِّ، فقَالَ: أَمَا تُرِيدُونَ أَنْ تَقُومُوا؟! إِنْ مَلَكَ الشَّمْسِ لا يَفْتُرُ عَنْ سَوْقِهَا. ¶ وَدَخَلُوا عَلَى أَبِي بَكْرٍ النَّهْشَلِيِّ وَهُوَ فِي الْمَوْتِ، وَهُوَ يُومِئُ، فَقِيلَ لَهُ عَلَى هَذِهِ الْحَالِ، قَالَ: أُبَادِرُ طَيَّ الصَّحِيفَةِ. ¶ أَخْبَرَنَا عُمَرُ بْنُ ظَفْرٍ، أنا جَعْفَرُ بْنُ أَحْمَدَ، أنا عَبْدُ الْعَزِيزِ الأَزَجِيُّ، ثنا ابْنُ جَهْضَمٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْفَرَائِضِيُّ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، قال:",
            "page": "45",
            "part": "1",
            "seal": "A4F8029C"
        },
        {
            "id": "19",
            "nass": "سَمِعْتُ أَبَا بَكْرٍ الْعَطَّارَ يَقُولُ حَضَرْتُ الْجُنَيْدَ عِنْدَ الْمَوْتِ، وَكَانَ يُصَلِّي قَاعِدًا، وَيَثْنِي رِجْلَهُ إِذَا أَرَادَ أَنْ يَرْكَعَ وَيَسْجُدَ، فَلَمْ يَزَلْ كَذَلِكَ حَتَّى خَرَجَتِ الرُّوحُ مِنْ رِجْلَيْهِ فَثَقُلَ عَلَيْهِ حَرَكَتُهُمَا، وَكَانَتْ رِجْلاهُ قَدْ تَوَرَّمَتَا فَقَالَ لَهُ قَائِلٌ: مَا هَذَا؟ قَالَ: هَذِهِ نِعَمٌ، اللَّهُ أَكْبَرُ. ¶ فَلَمَّا فَرَغَ مِنْ صَلاتِهِ قَالَ له الجريري: لو اضطجعت فَقَالَ: يَا أَبَا مُحَمَّدٍ هَذَا وَقْتٌ نُؤْخَذُ مِنْهُ، اللَّهُ أَكْبَرُ. ¶ فَلَمْ يَزَلْ عَلَى هَذِهِ الْحَالَةِ حَتَّى خَرَجَتْ رُوحُهُ. ¶ وَقَالَتْ دَايَةُ دَاوُدَ الطَّائِيِّ: أَمَا تَشْتَهِي الْخُبْزَ؟ فَقَالَ: بَيْنَ مَضْغِ الْخُبْزِ وَشُرْبِ الْفَتِيتِ قِرَاءَةُ خَمْسِينَ آيَةً. ¶ أَخْبَرَنَا عَبْدُ الرَّحْمَنِ، أنا أَحْمَدُ بْنُ عَلِيٍّ، أنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حَمْدُونٍ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْمُقْرِئُ، ثنا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ الْعَبَّاسِ يَقُولُ: ¶ سَمِعْتُ عَاصِمَ بْنَ عَلِيٍّ يَقُولُ: كَانَ يَزِيدُ بْنُ هَارُونَ إِذَا صَلَّى الْعَتَمَةَ، لا يَزَالُ قَائِمًا حَتَّى يُصَلِّيَ الْغَدَاةَ بِذَلِكَ الْوُضُوءِ نَيِّفًا وَأَرْبَعِينَ سَنَةً.",
            "page": "46",
            "part": "1",
            "seal": "64A62489"
        },
        {
            "id": "20",
            "nass": "قَالَ أَحْمَدُ بْنُ عَبْدِ اللَّهِ أَبُو نُعَيْمٍ، ثنا أَبُو بَكْرِ بْنُ مَالِكٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا عَبْدُ الرَّحْمَنِ، عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ، قَالَ: ¶ حَجَّ الأَسْوَدُ ثَمَانِينَ مِنْ بَيْنِ حَجَّةٍ وَعُمْرَةٍ. ¶ قَالَ أَحْمَدُ: وَثنا حَجَّاجٌ، أنا مُحَمَّدُ بْنُ طَلْحَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ ثَرْوَانَ قَالَ: ¶ كَانَ الأَسْوَدُ بْنُ يَزِيدَ يُجْهِدُ نَفْسَهُ فِي الصَّوْمِ وَالْعِبَادَةِ حَتَّى يَخْضَرَّ جَسَدُهُ وَيَصْفَرُّ، وَكَانَ عَلْقَمَةُ يَقُولُ لَهُ: لِمَ تُعَذِّبُ هَذَا الْجَسَدَ؟! فَيَقُولُ: إِنَّ الأَمْرَ جَدٌّ، إِنَّ الأَمْرَ جَدٌّ. ¶ قَالَ أَبُو نُعَيْمٍ: وَثنا أَبُو حَامِدِ بْنُ جَبَلَةَ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ، ثنا سَعْدَانُ بْنُ يَزِيدَ، حَدَّثَنَا الْهَيْثَمُ بْنُ جَمِيلٍ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَطَاءِ بْنِ السَّائِبِ، قَالَ: كَانَ مَرَّةً يُصَلِّي كُلَّ يَوْمٍ وَلَيْلَةٍ ألف ركعة، فلما ثقل وبدن صلى أربعمائة رَكْعَةٍ، وَكُنْتُ أَنْظُرُ إِلَى مَبَارِكِهِ كَأَنَّهَا مَبَارِكُ الإبل.",
            "page": "47",
            "part": "1",
            "seal": "78878C77"
        },
        {
            "id": "21",
            "nass": "قَالَ أَبُو نُعَيْمٍ: وَثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الْكَرِيمِ، ثنا سَعِيدُ بْنُ أَسَدِ بْنِ مُوسَى، ثنا ضَمْرَةُ بْنُ رَبِيعَةَ، عَنْ أَصْبَغَ بْنِ زَيْدٍ، قَالَ: ¶ كَانَ أُوَيْسٌ الْقَرَنِيُّ إِذَا أَمْسَى يَقُولُ: هَذِهِ لَيْلَةُ الرُّكُوعِ، فَيَرْكَعُ حَتَّى يُصْبِحَ، وَكَانَ يَقُولُ إِذَا أَمْسَى: هَذِهِ لَيْلَةُ السُّجُودِ؛ فَيَسْجُدُ حَتَّى يُصْبِحَ. ¶ أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ الْمُبَارَكِ، أنا أَبُو الْحُسَيْنِ بْنُ عَبْدِ الْجَبَّارِ، أنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ، أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الدَّقَّاقُ، أنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، ثنا أَحْمَدُ بْنُ عِمْرَانَ، ثنا حَفْصُ بْنُ غِيَاثٍ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ قَالَ: قَدِمَ عَلَيْنَا عَبْدُ الرَّحْمَنِ بْنُ الأَسْوَدِ بْنِ يَزِيدَ حَاجًّا فَاعْتَلَّتْ إِحْدَى قَدَمَيْهِ، فَقَامَ يُصَلِّي حَتَّى أَصْبَحَ عَلَى قَدَمٍ، وَصَلَّى الْفَجْرَ بِوُضُوءِ الْعِشَاءِ، وَقَدِمَ لَيْثُ بْنُ أَبِي سُلَيْمٍ فَصَنَعَ مِثْلَهَا.",
            "page": "48",
            "part": "1",
            "seal": "57D7C751"
        },
        {
            "id": "22",
            "nass": "أَخْبَرَنَا عَبْدُ الْوَهَّابِ، أنا أَبُو الْحُسَيْنِ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو بَكْرٍ الْخَيَّاطُ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ، ثنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، حَدَّثَنِي مُحَمَّدُ بْنُ مَنْصُورٍ، أنا إِسْمَاعِيلُ بْنُ عُمَرَ، ثنا سَعِيدُ بْنُ مَيْمُونٍ قَالَ: قِيلَ لامْرَأَةِ عَامِرِ بْنِ عَبْدِ قَيْسٍ -يَعْنِي خَادِمَتَهُ-: كَيْفَ كَانَتْ عِبَادَةُ عَامِرٍ؟ قَالَتْ: مَا صَنَعْتُ لَهُ طَعَامًا بِالنَّهَارِ فَأَكَلَهُ إِلا بِاللَّيْلِ، وَلا فَرَشْتُ لَهُ فِرَاشًا فَاضْطَجَعَ عَلَيْهِ إِلا بِالنَّهَارِ. ¶ أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ، أنا رِزْقُ اللَّهِ بْنُ عَبْدِ الْوَهَّابِ، أنا أَبُو عَلِيِّ بْنُ شَاذَانَ، أنا أَبُو جَعْفَرِ بْنُ بُرَيْهٍ، ثنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، ثنا يَحْيَى بْنُ رَاشِدٍ، ثنا أَبُو عَاصِمٍ، حَدَّثَنِي بَزِيعٌ الْهِلالِيُّ، عَنْ سُحَيْمٍ مَوْلَى بَنِي تَمِيمٍ قَالَ: ¶ جَلَسْتُ إِلَى عَامِرِ بْنِ عَبْدِ اللَّهِ وَهُوَ يُصَلِّي، فَتَجَوَّزَ فِي صَلاتِهِ، ثُمَّ أَقَبْلَ عَلَيَّ فَقَالَ: أَرِحْنِي بِحَاجَتِكَ فَإِنِّي أُبَادِرُ. ¶ قُلْتُ: وَمَا تُبَادِرُ؟ قَالَ: مَلَكَ الْمَوْتِ رَحِمَكَ اللَّهُ! فَقُمْتُ عَنْهُ وَقَامَ إِلَى الصَّلاةِ. ¶ وَأَخْبَرَنَا ابْنُ نَاصِرٍ، أنا جَعْفَرُ بْنُ أَحْمَدَ، أنا أبو علي",
            "page": "49",
            "part": "1",
            "seal": "AE8C307E"
        },
        {
            "id": "23",
            "nass": "التَّمِيمِيُّ، أنا أَبُو بَكْرِ بْنُ مَالِكٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ جَعْفَرِ بْنِ يَزِيدَ الرِّشْكِ، عَنْ مُعَاذَةَ قَالَتْ: كَانَ أَبُو الصَّهْبَاءِ يُصَلِّي حَتَّى مَا يَسْتَطِيعُ أَنْ يَأْتِيَ فِرَاشَهُ إِلا زَحْفًا. ¶ قَالَ أَحْمَدُ: وَثنا حَسَنُ بْنُ مُوسَى، ثنا أَبُو هِلالٍ، عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ قَالَ: ¶ مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى أَعْبَدِ رَجُلٍ أَدْرَكْنَاهُ فَلْيَنْظُرْ إِلَى ثَابِتٍ الْبُنَانِيِّ، فَمَا أَدْرَكْنَا الَّذِي هُوَ أَعْبَدُ مِنْهُ؛ تَرَاهُ فِي يَوْمٍ مَعْمَعَانِيٍّ بَعِيدَ مَا بين الطريقين يظل صائماً وَيُرَاوِحُ مَا بَيْنَ جَبْهَتِهِ وَقَدَمَيْهِ. ¶ أَخْبَرَنَا عَبْدُ الْوَهَّابِ أنا الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ، أنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الدَّقَّاقُ، ثنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرٍ الْقُرَشِيُّ، حَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ، ثنا سَهْلُ بْنُ عَاصِمٍ، عَنْ عُمَرَ بْنِ سُفْيَانَ، ثنا سَهْلُ بْنُ أَسْلَم، قَالَ: ¶ كَانَ ثَابِتٌ الْبُنَانِيُّ يُصَلِّي فِي كُلِّ لَيْلَةٍ ثلاثمائة رَكْعَةٍ فَإِذَا أَصْبَحَ ضَمُرَتْ قَدَمَاهُ فَيَأْخُذُهُمَا بِيَدِهِ فَيَعْصِرُهُمَا ثُمَّ يَقُولُ: مَضَى الْعَابِدُونَ وَانْقَطَعَ بِي والهفاه.",
            "page": "50",
            "part": "1",
            "seal": "487F0DBD"
        },
        {
            "id": "24",
            "nass": "أَخْبَرَنَا سَعْدُ الْخَيْرِ بْنُ مُحَمَّدٍ، أنا نَصْرُ بْنُ أَحْمَدَ، أنا عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، أنا مُحَمَّدُ بْنُ يَحْيَى الطَّائِيُّ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا أَبُو دَاوُدَ الْحَفَرِيُّ، عَنْ مُحَمَّدِ بْنِ السَّمَّاكِ، عَنْ أَشْعَثَ بْنِ سَوَّارٍ، قَالَ: ¶ دَخَلْتُ عَلَى يَزِيدَ الرَّقَاشِيِّ فَجَعَلَ يَقُولُ: سَبَقَنِي الْعَابِدُونَ، وَقُطِعَ بِي، وَالَهْفَاهْ. وَقَالَ: صَامَ أَرْبَعِينَ سَنَةً. ¶ أَخْبَرَنَا ابْنُ نَاصِرٍ قَالَ: ثنا حَمْدُ بْنُ أَحْمَدَ، أنا أَبُو نُعَيْمٍ الْحَافِظُ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، ثنا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ بَحْرٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ الأَعْلَى، قَالَ: سَمِعْتُ مُعْتَمِرَ بْنَ سُلَيْمَانَ يَقُولُ: ¶ مَكَثَ أَبِي أَرْبَعِينَ سَنَةً يَصُومُ يَوْمًا وَيُفْطِرُ يَوْمًا، وَيُصَلِّي الصُّبْحَ بِوُضُوءِ الْعِشَاءِ. ¶ أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي: أنا حَمْدُ بْنُ أَحْمَدَ، أنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ، ثنا أَحْمَدُ بْنُ رَوْحٍ، ثنا أَحْمَدُ بْنُ غَالِبٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْخُزَاعِيُّ، قَالَ: ¶ صَلَّى عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ الْغَدَاةَ بِوُضُوءِ الْعَتَمَةِ أَرْبَعِينَ سنة.",
            "page": "51",
            "part": "1",
            "seal": "1DB7A811"
        },
        {
            "id": "25",
            "nass": "قَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ: وَثنا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ نَصْرٍ، ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، حَدَّثَنِي الْهَيْثَمُ بْنُ مُعَاوِيَةَ عَنْ شَيْخٍ مِنْ أَصْحَابِهِ قَالَ: ¶ كَانَ كَهْمَسٌ يُصَلِّي أَلْفَ رَكْعَةٍ فِي الْيَوْمِ وَاللَّيْلَةِ، فَإِذَا مَلَّ قَالَ لِنَفْسِهِ: قُومِي يَا مَأْوَى كُلِّ سوءٍ، فَوَاللَّهِ مَا رَضِيتُكِ للَّهِ سَاعَةً قَطُّ. ¶ أَخْبَرَنَا عَبْدُ الْوَهَّابِ الْحَافِظُ، أنا أَبُو الْحُسَيْنِ بْنُ عَبْدِ الْجَبَّارِ، أنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الدَّقَّاقُ، أنا الْحُسَيْنُ بْنُ صَفْوَانَ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا هَارُونُ بْنُ عَبْدِ اللَّهِ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ الرَّحْمَنِ قَالَ: ¶ قَالَ بَشَّارٌ: رَأَيْتُ ضَيْغَمًا صَلَّى نَهَارَهُ وَلَيْلَهُ حَتَّى بَقِيَ رَاكِعًا لا يَقْدِرُ أَنْ يَسْجُدَ، فَرَأَيْتُهُ رَفَعَ رَأْسَهُ إِلَى السَّمَاءِ ثُمَّ قَالَ: قُرَّةَ عَيْنِي ثُمَّ خَرَّ سَاجِدًا، فَسَمِعْتُهُ يَقُولُ وَهُوَ سَاجِدٌ: إِلَهِي كَيْفَ عَزَفَتْ قُلُوبُ الْخَلِيقَةِ عَنْكَ؟ فَرُبَّمَا أَصَابَتْهُ الْفَتْرَةُ، فَإِذَا وَجَدَ ذَلِكَ اغْتَسَلَ ثُمَّ دَخَلَ بَيْتًا فَأَغْلَقَ بَابَهُ، وَقَالَ: إِلَهِي إِلَيْكَ جِئْتُ، فَيَعُودُ إِلَى مَا كَانَ عَلَيْهِ مِنَ الرُّكُوعِ وَالسُّجُودِ، وَكَانَ وِرْدُهُ كل يوم أربعمائة ركعة.",
            "page": "52",
            "part": "1",
            "seal": "4611CF7E"
        },
        {
            "id": "26",
            "nass": "أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ، ثنا مُحَمَّدُ بْنُ هِبَةِ اللَّهِ الطَّبَرِيُّ، أنا عَلِيُّ بْنُ بِشْرَانَ، ثنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، حَدَّثَنِي عَنْبَسُ بْنُ مَرْحُومٍ، حَدَّثَتْنِي عَبْدَةُ بِنْتُ أَبِي شَوَّالٍ وَكَانَتْ تَخْدِمُ رَابِعَةَ قَالَتْ: ¶ كَانَتْ رَابِعَةُ تُصَلِّي اللَّيْلَ كُلَّهُ، وَإِذَا طَلَعَ الْفَجْرُ هَجَعَتْ فِي مُصَلاهَا هَجْعَةً خَفِيفَةً حَتَّى يُسْفِرَ الْفَجْرُ، فَكُنْتُ أَسْمَعُهَا تَقُولُ إِذَا وَثَبَتْ: يَا نَفْسُ كَمْ تَنَامِينَ؟ وَإِلَى كَمْ لا تَقُومِينَ؟ يُوشِكُ أَنْ تَنَامِي نَوْمَةً لا تَقُومِينَ مِنْهَا إِلا لِصَرْخَةِ يَوْمِ النُّشُورِ. ¶ أَخْبَرَنَا ابْنُ نَاصِرٍ وَابْنُ أَبِي عُمَرَ قَالا: أَخْبَرَنَا رِزْقُ اللَّهِ وَطِرَادٌ قَالا: أَخْبَرَنَا ابْنُ بِشْرَانَ، ثنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، أَخْبَرَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، حَدَّثَنِي أَحْمَدُ بْنُ أَحْمَدَ بْنِ سَهْلٍ الأُرْدُنِّيُّ، قَالَ: ¶ دَخَلَ عَلَى رحلَةِ الْعَابِدَةِ نَفَرٌ مِنَ الْقُرَّاءِ يُكَلِّمُونَهَا فِي الرِّفْقِ بِنَفْسِهَا، فَقَالَتْ: مَا لِي وَلِلرِّفْقِ بِهَا، إِنَّمَا هِيَ أَيَّامُ الْمُبَادَرَةِ، فَمَنْ فَاتَهُ الْيَوْمَ شَيْءٌ لَمْ يُدْرِكْهُ غَدًا، وَاللَّهِ يَا إِخْوَتَاهُ لأُصَلِّيَنَّ للَّهِ مَا أَقَلَّتْنِي جَوَارِحِي، وَلأَصُومَنَّ لَهُ أَيَّامَ حَيَاتِي، وَلأَبْكِيَنَّ لَهُ مَا حَمَلَتِ الْمَاءَ عَيْنِي، ثُمَّ قَالَتْ: أَيُّكُمْ يَأْمُرُ عَبْدَهُ بِأَمْرٍ فَيُحِبُّ أَنْ يُقَصِّرَ فيه؟",
            "page": "53",
            "part": "1",
            "seal": "04EC5EDC"
        },
        {
            "id": "27",
            "nass": "أَخْبَرَنَا عُمَرُ بْنُ ظَفْرٍ، أنا جَعْفَرُ بْنُ أَحْمَدَ، ثنا عَبْدُ الْعَزِيزِ الأَزَجِيُّ، ثنا ابْنُ جَهْضَمٍ، ثنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ حَاتِمٍ، حَدَّثَنِي جُنَيْدٌ، قَالَ: ¶ سَمِعْتُ سَرِيًّا يَقُولُ: إِذَا فَاتَنِي شَيْءٌ مِنْ وِرْدِي لَمْ أَقْدِرْ أَنْ أُعِيدَهُ. قَالَ جُنَيْدٌ: كَانَ سريٌ مُتَّصِلَ الشُّغُلِ. ¶ أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُجْلِي، أنا أَخِي هِبَةُ اللَّهِ بْنُ عَلِيٍّ، أَخْبَرَنِي مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْعَبَّاسِيُّ، حَدَّثَنِي أَبِي، قَالَ: ¶ قَضَيْتُ يَوْمًا فِي صُحْبَةِ خَالِي إِلَى عُثْمَانَ بْنِ عِيسَى الْبَاقِلانِيِّ فَتَلَقَّيْنَاهُ خَارِجًا مِنَ الْمَسْجِدِ إِلَى دَارِهِ، وَهُوَ يُسَبِّحُ، فَقَالَ لَهُ خَالِي: ادْعُ لِي، فَقَالَ: يَا أَبَا عَبْدِ اللَّهِ شَغَلْتَنِي، انْظُرْ مَا تَظَنُّهُ فِيَّ فَافْعَلْهُ، وَادْعُ اللَّهَ لِي. فَقُلْتُ لَهُ: أَنَا بِاللَّهِ ادْعُ لِي. فَقَالَ لي: رَفَقَ اللَّهُ بِكَ. فَاسْتَزَدْتُهُ، فَقَالَ: الزَّمَانُ يَذْهَبُ وَالصَّحَائِفُ تُخْتَمُ. ¶ وَكَانَ عُثْمَانُ دَائِمَ الذِّكْرِ، وَكَانَ يَقُولُ: إِذَا كَانَ وَقْتُ غُرُوبِ الشَّمْسِ أَحْسَسْتُ بِرُوحِي كَأَنَّهَا تَخْرُجُ؛ لاشْتِغَالِهِ فِي تِلْكَ السَّاعَةِ بِالإِفْطَارِ عَنِ الذكر.",
            "page": "54",
            "part": "1",
            "seal": "880CC7EF"
        },
        {
            "id": "28",
            "nass": "أَخْبَرَنَا ابْنُ نَاصِرٍ وَابْنُ أَبِي عُمَرَ قَالا: أنا رِزْقُ اللَّهِ وَطِرَادٌ قَالا: أنا ابْنُ بِشْرَانَ، ثنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرِ الْقُرَشِيُّ، حَدَّثَنِي أَبُو عَبْدِ اللَّهِ التَّمِيمِيُّ، عَنْ أَبِيهِ قَالَ: ¶ رَأَيْتُ حَمَّادَ بْنَ سَلَمَةَ فِي النَّوْمِ فَقُلْتُ: مَا فَعَلَ بِكَ رَبُّكَ؟ فَقَالَ: قِيلَ لِي: طَالَ مَا كَدَّرْتَ نَفَسْكَ فَالْيَوْمُ أُطِيلُ رَاحَتَكَ وَرَاحَةَ الْمَتْعُوبِينَ فِي الدُّنْيَا، بَخٍ بَخٍ، مَاذَا أَعْدَدْتَ لَهُمْ. ¶ أَخْبَرَنَا الْمُبَارَكُ بْنُ خَيْرُونٍ، أنا عَمِّي أَبُو الْفَضْلِ أَحْمَدُ بْنُ الْحَسَنِ، أنا أَبُو طَالِبٍ عُمَرُ بْنُ إِبْرَاهِيمَ الزُّهْرِيُّ، أنا مُحَمَّدُ بْنُ خَلَفٍ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، قَالَ: ¶ سَمِعْتُ الرَّبِيعَ بْنَ سُلَيْمَانَ يَقُولُ: كَانَ لِلشَّافِعِيِّ فِي كُلِّ شَهْرٍ ثَلاثُونَ خَتْمَةً، وَفِي كُلِّ شَهْرِ رَمَضَانَ ستون ختمة.",
            "page": "55",
            "part": "1",
            "seal": "1C8C60B8"
        },
        {
            "id": "30",
            "nass": "الْبَابُ الثَّالِثُ فِي ذِكْرِ سَبَبِ تَضْيِيعِ الْعُمْرِ ¶ مَنْ عَلِمَ أَنَّ الْعُمْرَ بِضَاعَةٌ يَسِيرَةٌ يُسَافِرُ بِهَا إِلَى الْبَقَاءِ الدَّائِمِ فِي الْجَنَّةِ لَمْ يُضَيِّعْهُ، فَأَمَّا مَنْ قَلَّ عِلْمُهُ وَضَعُفَ إِيمَانُهُ بِالْجَزَاءِ، وَخَسَّتْ هِمَّتُهُ، فَإِنَّهُ يُؤْثِرُ الرَّاحَةَ بِالْبَطَالَةِ، وَيُقْنِعُهُ مَا يَرْجُو النَّجَاةَ بِهِ مِنَ التَّوْحِيدِ وَلا يَنْظُرُ فِي فَوْتِ الدَّرَجَاتِ، فَهُوَ كَمَا قِيلَ: ¶ دَعِ الْمَكَارِمَ لا تَرْحَلْ لِبُغْيَتِهَا ... وَاقْعُدْ فَإِنَّكَ أَنْتَ الطَّاعِمُ الْكَاسِي ¶ وَمِنَ الأَسْبَابِ: طُولُ الأَمَلِ: ¶ فَالإِنْسَانُ يَعِدُ نَفْسَهُ بِأَنْ سَيَعْمَلُ. ¶ وَقَدْ رُوِّينَا عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ أَنَّهُ قَالَ: طُولُ الأَمَلِ يُنْسِي الآخِرَةَ.",
            "page": "57",
            "part": "1",
            "seal": "52A58D30"
        },
        {
            "id": "31",
            "nass": "وقال ابن عمر: إذ أَصْبَحْتَ فَلا تُحَدِّثْ نَفْسَكَ بِالْمَسَاءِ، وَإِذَا أَمْسَيْتَ فَلا تُحَدِّثْ نَفْسَكَ بِالصَّبَاحِ. ¶ وَقَالَ الْحَسَنُ: مَا أَطَالَ عبدٌ الأَمَلَ إِلا أَسَاءَ الْعَمَلَ. ¶ أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ، أنا رِزْقُ اللَّهِ، أنا أَبُو عَلِيِّ بْنُ شَاذَانَ، أنا أَبُو جَعْفَرِ بْنُ بُرَيْهٍ، أنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، أنا أَحْمَدُ بْنُ إِبْرَاهِيمَ، ثنا السَّرِيُّ بْنُ يُوسُفَ، عَنْ مُحَمَّدِ بْنِ أَبِي تَوْبَةَ، قَالَ: ¶ أَقَامَ مَعْرُوفٌ الْكَرْخِيُّ الصَّلاةَ، ثُمَّ قَالَ لِي: تَقَدَّمَ. ¶ فَقُلْتُ: إِنْ صَلَّيْتُ بِكُمْ هَذِهِ الصَّلاةَ لَمْ أُصَلِّ بِكُمْ غَيْرَهَا. ¶ فَقَالَ مَعْرُوفٌ: وَأَنْتَ تُحَدِّثُ نَفْسَكَ أَنْ تُصَلِّيَ صَلاةً أُخْرَى؟ نَعُوذُ بِاللَّهِ مِنْ طُولِ الأَمَلِ؛ فَإِنَّهُ يَمْنَعُ خَيْرَ الْعَمَلِ. ¶ وَقَدْ رُوِّينَا: أَنَّ أَكْبَرَ جُنُودِ إِبْلِيسَ: سَوْفَ. ¶ وَكَانَ بَعْضُ الْعُلَمَاءِ يَقُولُ: احْذَرُوا: سَوْفَ.",
            "page": "58",
            "part": "1",
            "seal": "CFAA2FC3"
        },
        {
            "id": "32",
            "nass": "وَدَخَلَ بَعْضُ الْعُلَمَاءِ مَقْبَرَةً، فَقَالَ: لا إِلَهَ إِلا اللَّهُ، مَا فِيهِمْ أَحَدٌ إِلا وَلَهُ حَوَائِجُ مَا قَضَاهَا، يَقُولُ: سَأَفْعَلُ. ¶ وَمِنَ الأَسْبَابِ: تَعْجِيلُ الرَّاحَةِ: ¶ وَلَوْ كَانَ الذِّهْنُ قَوِيًّا لَعَلِمَ أن الراحة الْبَطَالَةِ تَذْهَبُ، وَفِعَالُهَا خُسْرَانُ الْمَنَاقِبِ، وَأَنْتَ تَرَى الْغَافِلِينَ فِي سَاعَاتِ الْبَطَالَةِ عَنْ أَشْغَالِ الدُّنْيَا، مِنْهُمْ مَنْ يَسْعَى فِي لَهْوٍ يُؤْذِي دِينَهُ وَيَلْعَبُ بِالشِّطْرَنْجِ، وَمِنْهُمْ مَنْ يَتَحَدَّثُ حَدِيثًا لا يَخْلُو مِنْ إِثْمٍ. ¶ وَيَنْبَغِي لِلإِنْسَانِ أَنْ يَعْلَمَ أَنَّ أَعَزَّ الأَشْيَاءِ شَيْئَانِ: قَلْبُهُ وَوَقْتُهُ، فَإِذَا أَهْمَلَ وَقْتَهُ وَضَيَّعَ قَلْبَهُ ذَهَبَتْ مِنْهُ الْفَوَائِدُ. ¶ وَكَانَ عَمْرُو بْنُ قَيْسٍ إِذَا نَظَرَ إِلَى أَهْلِ السُّوقِ قَالَ: مَا أَغْفَلَ هَؤُلاءِ عَمَّا قد أعد لهم. ¶ أخبرنا ابن ناصر قال: أنا جَعْفَرُ بْنُ أَحْمَدَ، ثنا أَبُو عَلِيٍّ التَّمِيمِيُّ، أنا أَبُو بَكْرِ بْنُ مَالِكٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي هَارُونُ بْنُ عَبْدِ اللَّهِ، ثنا بَشَّارٌ، ثنا جَعْفَرٌ، ثنا ثَابِتٌ الْبُنَانِيُّ، قَالَ: ¶ كَانَ صِلَةُ بْنُ أَشْيَمَ يَخْرُجُ إِلَى الْجَبَّانَةِ فَيَتَعَبَّدُ فِيهَا، وَكَانَ يَمُرُّ عَلَيْهِ شَبَابٌ يَلْهُونَ وَيَلْعَبُونَ فَيَقُولُ: أَخْبِرُونِي عَنْ قَوْمٍ أَرَادُوا سَفَرًا فَحَادُوا النَّهَارَ عَنِ الطَّرِيقِ وَنَامُوا بِاللَّيْلِ مَتَى يَقْطَعُونَ سَفَرَهُمْ؟!",
            "page": "59",
            "part": "1",
            "seal": "61E415A0"
        },
        {
            "id": "33",
            "nass": "قَالَ: وَكَانَ كَذَلِكَ يَمُرُّ بِهِمْ فَيَعِظُهُمْ، فَمَرَّ بِهِمْ ذَاتَ يَوْمٍ وَقَالَ لَهُمْ هَذِهِ الْمَقَالَةَ، فَقَالَ شَابٌّ مِنْهُمْ: يَا قَوْمُ، إِنَّهُ وَاللَّهِ مَا يَعْنِي بِهَذَا غَيْرَنَا؛ نَحْنُ بِالنَّهَارِ نَلْهُو، وَبِاللَّيْلِ نَنَامُ. ثُمَّ تَبِعَ صِلَةَ، فَلَمْ يَزَلْ يَخْتَلِفُ مَعَهُ إِلَى الْجَبَّانَةِ وَيَتَعَبَّدُ مَعَهُ حَتَّى مَاتَ. ¶ قَالَ عَبْدُ اللَّهِ: حَدَّثَنِي أَبِي قَالَ: ثنا هَارُونُ بْنُ مَعْرُوفٍ، ثنا ضَمْرَةُ عَنِ ابْنِ شَوْذَبٍ قَالَ: ¶ سَمِعْتُ فَرْقَدًا يَقُولُ: إِنَّكُمْ لَبِسْتُمْ ثِيَابَ الْفَرَاغِ قَبْلَ الْعَمَلِ، أَلَمْ تَرَوْا أَنَّ الْفَاعِلَ إِذَا عَمِلَ كَيْفَ يَلْبَسُ أَدْنَى ثِيَابِهِ، فَإِذَا فَرَغَ اغْتَسَلَ وَلَبِسَ ثَوْبَيْنِ نَقِيَّيْنِ، ثُمَّ يَلْبَسُ ثِيَابَ الْفَرَاغِ بَعْدَ الْعَمَلِ. ¶ أَخْبَرَنَا ابْنُ نَاصِرٍ وَعَلِيُّ بْنُ عُمَرَ قَالا: أَخْبَرَنَا رِزْقُ اللَّهِ وَطِرَادٌ قَالا: أنا ابْنُ بِشْرَانَ، ثنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرٍ الْقُرَشِيُّ، حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الأَزْدِيُّ، حَدَّثَنِي مَعْدَانُ بْنُ سَمُرَةَ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ الزِّبْرِقَانِ، قَالَ: ¶ سَمِعْتُ عَبْدَ اللَّهِ بْنَ الْمُبَارَكِ يَقُولُ: إِنَّ الصَّالِحِينَ فِيمَا مَضَى كَانَتْ أَنْفُسُهْم تُؤَاتِيهِمْ عَلَى الْخَيْرِ عَفْوًا، وَإِنَّ أَنْفُسَنَا لا تَكَادُ تُؤَاتِينَا إِلا عَلَى كَرْهٍ، فَيَنْبَغِي لَنَا أَنْ نُكْرِهَهَا. ¶ أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا هَارُونُ، ثنا سَيَّارٌ، ثنا جَعْفَرٌ،",
            "page": "60",
            "part": "1",
            "seal": "5551D00D"
        },
        {
            "id": "34",
            "nass": "حَدَّثَنِي مَالِكُ بْنُ دِينَارٍ: ¶ حَدَّثَنِي شَيْخٌ أَدْرَكَ الصَّدْرَ الأَوَّلَ: أَنَّ نَبِيَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَعِظُ أَصْحَابَهُ فَيَقُولُ: ((أَرَأَيْتُمْ نَفْسًا إِنْ نَعَّمَهَا صَاحِبُهَا وَرَفَقَ بِهَا ذَمَّتْهُ غَدًا قُدَّامَ اللَّهِ، فَإِنْ خَالَفَهَا وَأَنْصَبَهَا وَأَتْعَبَهَا، مَدَحَتْهُ غَدًا قُدَّامَ اللَّهِ عَزَّ وَجَلَّ، فَتِيكُمْ أَنْفُسُكُمْ الَّتِي بَيْنَ جَنْبِكُمْ)) . ¶ قَالَ أَبُو بَكْرٍ: وَحَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدٍ، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ القاري، قَالَ: ¶ قَالَ مُحَمَّدُ بْنُ الْمُنْكَدِرِ إِنِّي خَلَّفْتُ زِيَادَ بْنَ أَبِي زِيَادٍ وَهُوَ يُخَاصِمُ نَفْسَهُ فِي الْمَسْجِدِ يَقُولُ: اجْلِسِي، أَيْنَ تُرِيدِينَ تَذْهَبِينَ؟ أَتَخْرُجِينَ إِلَى أَحْسَنَ مِنْ هَذَا الْمَسْجِدِ؟ تُرِيدِينَ أَنْ تُبْصِرِي دَارَ فُلانٍ وَدَارَ فُلانٍ؟ مَا لَكِ فِي الطَّعَامِ إِلا هَذَا الْخُبْزُ وَالزَّيْتُ، وَمَا لَكِ مِنَ الثِّيَابِ إِلا هَذَانِ الثَّوْبَانِ، وَمَا لَكِ مِنَ النِّسَاءِ إِلا هَذِهِ الْعَجُوزُ، أَفَتُحِبِّينَ أَنْ تَمُوتِي؟ قَالَتْ: أَنَّا أَصْبِرُ عَلَى هَذَا. ¶ وَأَخْبَرَنَا ابْنُ الْحُصَيْنِ قَالَ: أنا ابْنُ الْمُذْهِبِ، أنا أَحْمَدُ بْنُ جَعْفَرٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا رَوْحٌ، ثنا حَمَّادٌ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ:",
            "page": "61",
            "part": "1",
            "seal": "0FBB64A5"
        },
        {
            "id": "35",
            "nass": "عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((مَا جَلَسَ قومٌ مَجْلِسًا، فَتَفَرَّقُوا عَلَى غَيْرِ ذِكْرِ اللَّهِ، إِلا تَفَرَّقُوا عَنْ مِثْلِ جِيفَةِ حِمَارٍ، وَكَانَ ذَلِكَ الْمَجْلِسُ عَلَيْهِمْ حَسْرَةً يَوْمَ الْقِيَامَةِ)) . ¶ أَخْبَرَنَا مُحَمَّدُ بْنُ نَاصِرٍ الْحَافِظُ، أنا أَبُو حَكِيمٍ الْجِيزِيُّ، ثنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ الْقَادِسِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ الْمُفِيدُ، ثنا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ السَّقَطِيُّ، ثنا يَزِيدُ بْنُ هَارُونَ، أنا شُعْبَةُ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ: ¶ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((لا يَجْلِسُ قَوْمٌ مَجْلِسًا لا يَذْكُرُونَ اللَّهَ عَزَّ وَجَلَّ وَلا يُصَلُّونَ فِيهِ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا كَانَ عَلَيْهِمْ حَسْرَةً وَإِنْ دَخَلُوا الْجَنَّةَ؛ لِمَا يَرَوْنَ من الثواب)) . ¶ وقد صح عن رسول صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: ((مَنْ قَالَ سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ؛ غُرِسَتْ لَهُ نخلةٌٌ فِي الْجَنَّةِ)) . ¶ فَالْعَجَبُ لِهَذَا يُضَيِّعُ زَمَانَهُ فِي غَيْرِ الْغَرْسِ، وَلَوْ أَنَّهُ ذَاقَ طَعْمَ النَّخِيلِ لاسْتَكْثَرَ مِنْ غَرْسِ النَّخْلِ، إِنَّ مِثْلَ عَمَلِ الْخَيْرِ فِي الْعُمْرِ كَمِثْلِ",
            "page": "62",
            "part": "1",
            "seal": "57A89CA7"
        },
        {
            "id": "36",
            "nass": "رَجُلٍ قِيلَ لَهُ: كُلَّمَا زَرَعْتَ حَبَّةً أَخْرَجَتْ لَكَ أَلْفَ أَلْفِ كرٍ، فَتُرَاهُ يَفْتُرُ مَعَ سَمَاعِ هَذَا الرِّبْحِ! ¶ وَقَدْ قَالَ أَبُو هُرَيْرَةَ: إِنَّ اللَّهَ تَعَالَى يَكْتُبُ لِلْمُؤْمِنِ بِالْحَسَنةِ الْوَاحِدَةِ أَلْفَيْ أَلْفِ حَسَنَةٍ. ¶ فَهَذَا الَّذِي حَثَّ الْمُجْتَهِدِينَ فِي الْغَالِبِ، وَمِنْهُمْ مَنْ يَعْمَلُ لِلْحَقِّ لا لِطَلَبِ الأَجْرِ. ¶ وَقَدْ قِيلَ: إِنَّ عُمْرَ الإِنْسَانِ يُبْسَطُ يَوْمَ الْقِيَامَةِ سِنِينَ ثُمَّ يُبْسَطُ شُهُورًا ثم أسابيع ثم أيام فَإِذَا رَآهَا فَارِغَةً مِنْ خيرٍ تَحَسَّرَ وَنَدِمَ، فَكَيْفَ إِذَا كَانَتْ مَمْلُوءَةً بشرٍ. ¶ وَقَالَ الْحَسَنُ: يُعْرَضُ عَلَى ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ سَاعَاتُ عُمْرِهِ، فَكُلُّ سَاعَةٍ لَمْ يُحْدِثْ فِيهَا خَيْرًا تَقَطَّعَتْ نَفْسُهُ عَلَيْهَا حَسَرَاتٍ. ¶ وَقَدْ قِيلَ: إِنَّ الإِنْسَانَ يَتَنَفَّسُ كُلَّ يَوْمٍ وَلَيْلَةٍ أَرْبَعًا وَعِشْرِينَ أَلْفَ نَفَسٍ، اثْنَا عَشَرَ تَدْخُلُ وَاثْنَا عَشَرَ تَخْرُجُ، وَكُلُّ نَفَسٍ كَخَزَانَةٍ، فَانْظُرْ مَاذَا تَجْعَلُ فِيهَا. ¶ وَقَدْ قَالَ الْحَسَنُ: إِنَّ الْمَلائِكَةَ تَغْرِسُ لِلْعَبْدِ فِي الْجَنَّةِ، فَرُبَّمَا فَتَرُوا فَيُقَالُ لَهُمْ: فَيَقُولُونَ فَتَرَ صَاحِبُنَا فَفَتَرْنَا، قَالَ الْحَسَنُ: أَمِدُّوهُمْ رَحِمَكُمُ اللَّهُ بِالنَّفَقَةِ.",
            "page": "63",
            "part": "1",
            "seal": "904A07B6"
        },
        {
            "id": "37",
            "nass": "وَلْيَتَفَكَّرِ الإِنْسَانُ فِي صَائِمٍ جَلَسَ وَقْتَ الْعِشَاءِ لِيُفْطِرَ مَعَ مَنْ كَانَ مُفْطِرًا وَكِلاهُمَا يَشْبَعُ حِينَئِذٍ، وَقَدْ ذَهَبَ تَعَبُ الصَّوْمِ وَرَاحَةُ الإِفْطَارِ وَتَبَايَنَ الْحَالُ فِي الثَّوَابِ. ¶ وَكَذَلِكَ أَخَوَانِ، طَلَبَ أَحَدُهُمَا الْعِلْمَ مِنْ صِغَرِهِ وَآثَرَ الآخَرُ الْبَطَالَةَ، فَاجْتَمَعَا عِنْدَ عُلُوِّ السِّنِّ فَقَعَدَا فِي مَكَانٍ، فَلاحَ عَلَى هَذَا أَثَرُ التَّعَبِ وَقَدْ حَصَّلَ الْعِلْمَ وَالتَّقْوَى، وَلَيْسَ بِيَدِ ذَاكَ مِنْ آثَارِ الرَّاحَةِ شَيْءٌ بَلْ إِنْ تَفَكَّرَ تَحَسَّرَ، فَأُفٍّ لِعَاقِلٍ يَسْتَعْجِلُ الْبَطَالَةَ وَيَنْسَى مَا يَجْنِي. ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ سُلَيْمَانُ بْنُ مَسْعُودٍ، أنا الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ، أنا أَبُو طَالِبٍ مُحَمَّدُ بن علي البيضاوي، أنا أبو عمر ابن حَيُّوَيْهِ، أنا عُمَرُ بْنُ سَعْدٍ الْقَرَاطِيسِيُّ وَابْنُ صَفْوَانَ قَالا: ثنا أَبُو بَكْرٍ الْقُرَشِيُّ، ثنا عَلِيُّ بْنُ الْجَعْدِ وَسَعِيدُ بْنُ سُلَيْمَانَ الْوَاسِطِيُّ، عَنْ إِسْمَاعِيلَ بْنِ عَيَّاشٍ، عَنْ عَمْرِو بْنِ قَيْسٍ الْكِنْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ، قَالَ: ¶ جَاءَ أَعْرَابِيَّانِ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ أَحَدُهُمَا: يَا رَسُولَ اللَّهِ أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: ((مَنْ طَالَ عُمْرُهُ، وَحَسُنَ عَمَلُهُ)) . وَقَالَ الآخَرُ: أَيُّ الأَعْمَالِ أَفْضَلُ؟ قَالَ: ((أَنْ لا يَزَالَ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ تَعَالَى)) .",
            "page": "64",
            "part": "1",
            "seal": "724E0D80"
        },
        {
            "id": "38",
            "nass": "قَالَ الْقُرَشِيُّ: وَحَدَّثَنَا أَحْمَدُ بْنُ عِمْرَانَ الأَخْنَسِيُّ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ سَعِيدِ بْنِ عَبْدِ اللَّهِ بْنِ جُرَيْجٍ، عَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لا تَزُولُ قَدَمَا عبدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ: عَنْ عُمْرِهِ فِيمَا أَفْنَاهُ، وَعَنْ جَسَدِهِ فِيمَا أَبْلاهُ، وَعَنْ عِلْمِهِ كَيْفَ عَمِلَ فِيهِ، وَعَنْ مَالِهِ مم اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ)) . ¶ قَالَ الْقُرَشِيُّ: وَزَعَم الْحَسَنُ بْنُ عَرَفَةَ قَالَ: حَدَّثَنِي الْمُبَارَكُ بْنُ سَعِيدٍ عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ: {وَلا تَنْسَ نَصِيبَكَ من الدنيا} ، قَالَ: عُمْرَكَ فِيهَا لأَنْ تَعْمَلَ فِيهِ لآخِرَتِكَ. ¶ قَالَ الْقُرَشِيُّ: وَحَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الأَزْدِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْمَرْوَزِيُّ قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ: مَنْ لَعِبَ بِعُمْرِهِ ضَيَّعَ أَيَّامَ حَرْثِهِ، وَمَنْ ضَيَّعَ أَيَّامَ حَرْثِهِ نَدِمَ أَيَّامَ حَصَادِهِ. ¶ وَقَالَ بَعْضُهُمْ: ¶ إِذَا أَنْتَ لَمْ تَزْرَعْ وَأَبْصَرْتَ حَاصِدًا ... نَدِمْتَ عَلَى التَّفْرِيطِ فِي زَمَنِ الْبَذْرِ ¶ قَالَ الْقُرَشِيُّ: وَأَنْشَدَنِي أَبُو عَبْدِ اللَّهِ الْحَنْظَلِيُّ: ¶ أَعَيْنَايَ هَلا تَبْكِيَانِ عَلَى عُمْرِي ... تَنَاثَرَ عُمْرِي مِنْ يَدِي وَلا أَدْرِي ¶ إِذَا كُنْتُ قَدْ جَاوَزْتُ سِتِّينَ حَجَّةً ... وَلَمْ أَتَأَهَّبْ لِلْمَمَاتِ فَمَا عُذْرِي",
            "page": "65",
            "part": "1",
            "seal": "E8D2A533"
        },
        {
            "id": "39",
            "nass": "وَبَعْدَ هَذَا، فَالْكَلامُ مَعَ الشَّبَابِ: فَإِنَّ زَمَانَ الْعَمَلِ وَالْمُجَاهَدَةِ فِي تَرْكِ الْهَوَى وَالْبَطَالَةِ. ¶ وَقَدْ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((الشَّبَابُ شُعْبَةٌ مِنَ الْجُنُونِ)) . ¶ وَكَانَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْه قَلَّ مَا يَخْطُبُ إلا قال: إن شرخ الشباب والشعر الأسود مَا لَمْ يُعَاضَ كَانَ جُنُونَا. ¶ وَقَالَ أَبُو مُوسَى: جُنُونُ الشَّبَابِ جُنُونٌ. ¶ وَقَالَ سَمُرَةُ بْنُ جُنْدُبٍ: اتَّقُوا سِنَّ الشَّبَابِ إِنَّمَا الشَّبَابُ جُنُونٌ. ¶ وَقَالَ مَالِكُ بْنُ دِينَارٍ: إِنَّمَا الْخَيْرُ فِي الشَّبَابِ. ¶ وَقَدْ رُوِّينَا: أَنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ: {أَيُّهَا الشَّابُّ التَّارِكُ شَهْوَتَهُ مِنْ أَجْلِي، أَنْتَ عِنْدِي كَبَعْضِ مَلائِكَتِي} . ¶ وَاعْلَمْ أَنَّ مَنْ طَالَعَ سَيْرَ السَّلَفِ عَاشَ قَلْبُهُ الْمَيِّتُ بِالْهَوَى، وَمَنْ تَفَكَّرَ فِي الْعَوَاقِبِ فَقَدِ اسْتَعْمَلَ غَايَةَ الدَّوَاءِ، وَأَقْرَبُ الأَشْيَاءِ إِلَى السَّلامَةِ مُفَارَقَةُ مَنْ ضل وغوى.",
            "page": "66",
            "part": "1",
            "seal": "EF5E5495"
        },
        {
            "id": "40",
            "nass": "أَخْبَرَنَا يَحْيَى، أنا ابْنُ الْمُبَارَكِ بْنِ الْحُسَيْنِ الأنصاري، أنا أبو الحسين بن البشران، ثنا ابْنُ صَفْوَانَ، أنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، حَدَّثَنِي مُحَمَّدُ بْنُ إِسْحَاقَ قَالَ: ¶ قَالَ بَعْضُ الْحُكَمَاءِ: كَيْفَ يَفْرَحُ بِالدُّنْيَا مَنْ يَوْمُهُ يَهْدِمُ شَهْرَهُ، وَشَهْرُهُ يَهْدِمُ سَنَتَهُ، وَسَنَتُهُ تَهْدِمُ عُمْرَهُ، كَيْفَ يَفْرَحُ بِالدُّنْيَا مَنْ يَقُودُهُ عُمْرُهُ إِلَى أَجَلِهِ، وَتَقُودُهُ حَيَاتُهُ إِلَى مَوْتِهِ. ¶ أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْبَيْضَاوِيُّ، أنا الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ، أنا أَحْمَدُ بْنُ عَلِيٍّ النوري، أنا أبو الحسين بن أَخِي مِيمِيٍّ، أنا الْحُسَيْنُ بْنُ جَزْءِ بْنِ صَفْوَانَ، أنا أَبُو بَكْرٍ الْقُرَشِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ الْحُسَيْنِ، حَدَّثَنِي أَبُو عَقِيلٍ زَيْدُ بْنُ عَقِيلٍ، ثنا مُحَمَّدُ بْنُ ثَابِتٍ الْعَبْدِيُّ، عَنْ مُحَمَّدِ بْنِ وَاسِعٍ قَالَ: قَالَ خُلَيْدٌ الْعَصْرِيُّ: كُلُّنَا قَدْ أَيْقَنَ بِالْمَوْتِ وَمَا نَرَى لَهُ مُسْتَعِدًّا، وَكُلُّنَا قَدْ أَيْقَنَ بِالْجَنَّةِ وَمَا نَرَى لَهَا عَامِلا، وَكُلُّنَا قَدْ أَيْقَنَ بِالنَّارِ وَمَا نَرَى لَهَا خَائِفًا، فَعَلامَ تَفْرَحُونَ؟ وَمَا عَسَيْتُمْ تَنْتَظِرُونَ؟ الْمَوْتُ فَهُوَ أَوَّلُ وَارِدٍ عَلَيْكُمْ مِنَ اللَّهِ بِخَيْرٍ أَوْ بشرٍ، فَيَا إِخْوَتَاهُ سِيرُوا إِلَى رَبِّكُمْ سَيْرًا جَمِيلا. ¶ وَكَانَ الْحَسَنُ يَقُولُ: التَّنُّورُ تُسْجَرُ، وَالسِّكِّينُ تُحَدُّ، وَالْكَبْشُ يُعْلَفُ. ¶ وَقَالَ: عَجَبًا لِقَوْمٍ أُمِرُوا بِالزَّادِ، وَنُودِيَ فِيهِمْ بِالرَّحِيلِ، وَحُبِسَ أَوَّلُهُمْ عَلَى آخِرِهِمْ وَهُمْ قُعُودٌ يَلْعَبُونَ.",
            "page": "67",
            "part": "1",
            "seal": "EF9F65A4"
        },
        {
            "id": "41",
            "nass": "أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ السَّمَرْقَنْدِيُّ، أنا أَبُو مُحَمَّدِ بْنُ أَبِي عُثْمَانَ، أنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الصَّلْتِ، أنا أَبُو الْحُسَيْنِ بْنُ الْمُنَادِي، ثنا عَبْدُ اللَّهِ بْنُ الصَّفَرِ، ثنا الصَّلْتُ بْنُ مَسْعُودٍ الْجَحْدَرِيُّ، ثنا جَعْفَرٌ، ثنا سُلَيْمَانُ الضَّبْعُ، قَالَ: ¶ سَمِعْتُ أَبَا عِمْرَانَ الْجَوْنِيَّ يَقُولُ: لا يَغُرَّنَّكُمْ مِنَ اللَّهِ رَبِّكُمْ عَزَّ وَجَلَّ طُولُ النَّسِيئَةِ، فَإِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ، حَتَّى مَتَى تَبْقَى وُجُوهُ أَوْلِيَاءِ اللَّهِ تَحْتَ أَطْبَاقِ الثَّرَى؟ وَإِنَّمَا هُمْ مَحْبُوسُونَ بِبَقِيَّةِ آجَالِكُمْ، حَتَّى يَبْعَثَهُمُ اللَّهُ عَزَّ وَجَلَّ إِلَى جَنَّتِهِ وَثَوَابِهِ. ¶ أَخْبَرَنَا مُحَمَّدُ بْنُ نَاصِرٍ وَعَلِيُّ بْنُ أَبِي عُمَرَ قَالا: أنا رِزْقُ اللَّهِ وَطِرَادٌ قَالا: أنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ، أنا ابْنُ صَفْوَانَ، ثنا أَبُو بَكْرِ بْنُ عُبَيْدٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الْمَجِيدِ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، قَالَ: كَانَ رَجُلٌ مِنَ السَّلَفِ يَلْقَى الأَخَ مِنْ إِخْوَانِهِ فَيَقُولُ: يَا هَذَا إِنِ اسْتَطَعْتَ أَنْ لا تُسِيءَ إِلَى مَنْ تُحِبُّ فَافْعَلْ، فَقَالَ لَهُ رَجُلٌ: وَهَلْ يُسِيءُ الإِنْسَانُ إِلَى مَنْ يُحِبُّ؟ قَالَ: نَعَمْ، نَفْسُكَ أَعَزُّ الأَنْفُسِ عَلَيْكَ، فَإِنْ عَصَيْتَ اللَّهَ فَقَدْ أَسَأْتَ إِلَيْهَا. ¶ قَالَ أَبُو بَكْرِ بْنُ عُبَيْدٍ: حَدَّثَنِي مُحَمَّدُ بْنُ سَهْلٍ الأَزْدِيُّ، عَنِ الْهَيْثَمِ بْنِ عُبَيْدٍ، قَالَ: سَمِعْتُ خُوَيْلَ بْنَ مُحَمَّدِ بْنِ مُحَمَّدٍ وَكَانَ عَابِدًا يقول:",
            "page": "68",
            "part": "1",
            "seal": "5469D671"
        },
        {
            "id": "42",
            "nass": "كَأَنَّ خُوَيْلا قَدْ وَقَفَ لِلْحِسَابِ فَقِيلَ لَهُ: يَا خُوَيْلُ بْنَ مُحَمَّدٍ قَدْ عَمَّرْنَاكَ سِتِّينَ سَنَةً، فَمَا صَنَعْتَ فِيهَا؟ فَجَمَعَ نَوْمَ سِتِّينَ سَنَةً مَعَ قَائِلَةِ النَّهَارِ، وَإِذَا قِطْعَةٌ مِنْ عُمْرِي نَوْمٌ، وَجَمَعْتُ سَاعَاتِ أَكْلِي، فَإِذَا قِطْعَةٌ مِنْ عُمْرِي قَدْ ذَهَبَتْ فِي الأَكْلِ، ثُمَّ جَمَعْتُ سَاعَاتِ وُضُوئِي، فَإِذَا قِطْعَةٌ مِنْ عُمْرِي ذَهَبَتْ فِيهَا، ثُمَّ نَظَرْتُ فِي صَلاتِي، فَإِذَا صَلاةٌ مَنْقُوصَةٌ وَصَوْمٌ مُنْخَرِقٌ، فَمَا هُوَ إِلا عَفْوُ اللَّهِ أَوِ الْهَلَكَةُ. ¶ قَالَ أَبُو بَكْرِ بْنُ عُبَيْدٍ: وَحَدَّثَنِي رَجُلٌ مِنْ قُرَيْشٍ ذُكِرَ أَنَّهُ مِنْ وَلَدِ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، قَالَ: كَانَ تَوْبَةُ بْنُ الصِّمَّةِ بِالرَّقَّةِ، وَكَانَ مُحَاسِبًا لِنَفْسِه، فَحَسَبَ فَإِذَا هُوَ ابْنُ سِتِّينَ سَنَةً، فَحَسَبَ أَيَّامَهَا فَإِذَا هِيَ أَحَدٌ وَعِشْرُونَ ألف يوم وخمسمائة يَوْمٍ، فَصَرَخَ وَقَالَ: يَا وَيْلَتِي، أَلْقَى الْمَلِيكَ بِأَحَدٍ وَعِشْرِينَ أَلْفَ ذَنْبٍ؟ كَيْفَ، وَفِي كُلِّ يَوْمٍ عَشَرَةُ آلافِ ذَنْبٍ، ثُمَّ خَرَّ مَغْشِيًّا عَلَيْهِ، فَإِذَا هُوَ مَيِّتٌ، فَسَمِعُوا قَائِلا يَقُولُ: يَا لَكِ رَكْضَة إِلَى الْفِرْدَوْسِ الأَعْلَى. ¶ قَدْ أَشَرْنَا فِي هَذَا الْكِتَابِ إِلَى مَا يَكْفِي فِيمَا قَصَدْنَا لَهُ، وَسِيَرُ الْمُجْتَهِدِينَ كَثِيرَةٌ، وَإِنَّمَا ذَكَرْنَا نُبْذَةً مِنْ أُمَّهَاتِ السِّيَرِ وَالْمَعَانِي، {فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلإِسْلامِ} .",
            "page": "69",
            "part": "1",
            "seal": "A5602C82"
        },
        {
            "id": "43",
            "nass": "وَيُسْتَحَبُّ لِمَنْ نَظَرَ فِي كِتَابِنَا هَذَا أَنْ يُضِيفَ إِلَيْهِ كِتَابَ ((الْعُزْلَةِ)) ، فَإِنَّهُ أَصْلٌ فِي مُبَادَرَةِ الْعُمْرِ، وَكِتَابَ ((الإِخْلاصِ)) فَهُوَ أَصْلُ الأُصُولِ. ¶ نَسْأَلُ اللَّهَ عَزَّ وَجَلَّ تَوْفِيقًا يَحْرُسُنَا مِنَ الزَّلَلِ، وَيَحُثُّنَا عَلَى الْجِدِّ وَالإِخْلاصِ فِي الْعَمَلِ. والله الموفق. ¶ انتهى كتاب حفظ العمر لأبي الفرج ابن الجوزي رحمه الله.",
            "page": "70",
            "part": "1",
            "seal": "52F57767"
        }
    ],
    "t26677": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول في بيان شرف العمر والحث على اغتنامه في الخير"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني في ذكر من كان يبادر العمر ويبالغ في حفظ لحظاته"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث في ذكر سبب تضييع العمر"
        }
    ]
}