{
    "b26741": [
        {
            "hno": "31",
            "id": "36",
            "nass": "31- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبِي رَحِمَهُ اللَّهُ، ثَنَا إِبْرَاهِيمُ بْنُ هِشَامٍ الْغَسَّانِيُّ، ثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ التَّنُوخِيُّ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ سَهْلِ بْنِ مُعَاذِ بْنِ أَنَسٍ الْجُهَنِيِّ قَالَ: دَخَلْتُ عَلَى أَبِي الدَّرْدَاءِ أَعُودُهُ في مرضه فقلت: يا أبا الدرداء. إنا نحب أن نصح فلا نمرض. فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ((إِنَّ الصُّدَاعَ وَالْمَلِيلَةَ مُولَعَانِ بِالْمُؤْمِنِ. وَإِنَّ ذَنْبَهُ مِثْلُ جَبَلِ أُحُدٍ حَتَّى لا يَدَعَا مِنْ ذَنْبِهِ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ)) .",
            "page": "59",
            "part": "1",
            "seal": "FCF20B52"
        },
        {
            "hno": "32",
            "id": "37",
            "nass": "32- حَدَّثَنَا الْحَسَنُ، ثَنَا عَبْدُ الْجَبَّارِ بْنُ الْعَلاءِ، ثنا سفيان بن عيينة، عن عبيد اللَّهِ بْنِ مَرْزُوقٍ قَالَ: ((مَنْ قَرَأَ حِينَ ينام {إن ربكم الله الذي خلق السماوات وَالأَرْضِ فِي سِتَّةِ أَيَّامٍ.. .. الآيات} . بَاتَ الْمَلَكُ باسط جناحيه عليه حتى يصبح وعوفي من السوء)) .",
            "page": "60",
            "part": "1",
            "seal": "F9C44DD1"
        },
        {
            "hno": "33",
            "id": "38",
            "nass": "33- حدثنا الحسن، ثنا الحسين بن الحسن المرزوي، ثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، ثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ سَعِيدِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قال: ((يقول الله تعالى: أين المتحابون لجلالي؟ الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لا ظِلَّ إلا ظلي)) .",
            "page": "61",
            "part": "1",
            "seal": "0E557FA7"
        },
        {
            "hno": "34",
            "id": "39",
            "nass": "34- حدثنا الحسن، ثنا الحسين بن الحسن المروزي، ثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَنَا عَبْدُ الْحَمِيدِ بْنُ بَهْرَامَ، ثَنَا شَهْرُ بْنُ حَوْشَبٍ، حَدَّثَنِي عَائِذُ اللَّهِ بْنُ عَبْدِ اللَّهِ وَهُوَ أَبُو إِدْرِيسَ الْخَوْلانِيُّ. عَنْ مُعَاذِ بْنِ جَبَلٍ أَنَّهُ حَدَّثَهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ((إِنَّ الَّذِينَ يَتَحَابُّونَ لِجَلالِ اللَّهِ تَعَالَى فِي ظِلِّ عَرْشِ اللَّهِ تَعَالَى يَوْمَ لا ظِلَّ إِلا ظِلُّهُ)) .",
            "page": "61",
            "part": "1",
            "seal": "C6116EA2"
        },
        {
            "hno": "35",
            "id": "40",
            "nass": "35- حَدَّثَنَا الْحَسَنُ، ثَنَا مَالِكُ بْنُ سُلَيْمَانَ الْحِمْصِيُّ، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ ثَنَا مُحَمَّدُ بْنُ الْوَلِيدِ الزُّبَيْدِيُّ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي حُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ أَنَّ أُمَّهُ وَهِيَ أُمُّ كُلْثُومٍ ابْنَةُ عُقْبَةَ أَخْبَرَتْهُ أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((لَيْسَ الْكَذَّابُ الَّذِي يُصْلِحُ بَيْنَ النَّاسِ فَيَقُولُ خَيْرًا أَوْ يَنْوِي خَيْرًا قَالَ: وَلَمْ يُرَخِّصْ فِي شَيْءٍ مِمَّا يَقُولُ النَّاسُ إِنَّهُ كَذِبٌ إِلا فِي ثَلاثٍ؛ فِي الْحَرْبِ، وَالإِصْلاحِ بَيْنَ النَّاسِ، وَحَدِيثِ الرَّجُلِ امْرَأَتَهُ وَحَدِيثِ الْمَرْأَةِ زَوْجَهَا)) .",
            "page": "62",
            "part": "1",
            "seal": "BF01436E"
        },
        {
            "hno": "36",
            "id": "41",
            "nass": "36- وَحَدَّثَنَا الْحَسَنُ، ثَنَا هَارُونُ بْنُ مُوسَى الْفَرْوِيُّ، ثَنَا أَنَسُ بْنُ عِيَاضٍ الْمَدَنِيُّ، عَنْ أَبِي مَوْدُودٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، عَنْ أبان بن عُثْمَانَ بْنِ عَفَّانَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: ((مَنْ قَالَ إِذَا أَصْبَحَ بِسْمِ اللَّهِ الَّذِي لا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الأَرْضِ وَلا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ ثَلاثًا، لَمْ تَفْجَأْهُ فَاجِئَةُ بَلاءٍ حَتَّى يُمْسِيَ، وَإِذَا قَالَهَا حِينَ يُمْسِي لَمْ تَفْجَأْهُ فَاجِئَةٌ حَتَّى يُصْبِحَ)) .",
            "page": "64",
            "part": "1",
            "seal": "F6023931"
        },
        {
            "hno": "37",
            "id": "42",
            "nass": "37- حَدَّثَنَا الْحَسَنُ، ثَنَا يُوسُفُ بْنُ سَعِيدٍ الْمِصِّيصِيُّ، ثنا داود بن منصور ويحيى بن الطَّبَّاعِ قَالا: ثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ، عَنْ أَبَانِ بْنِ عُثْمَانَ، سَمِعْتُ عُثْمَانَ بْنَ عَفَّانَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((مَنْ قَالَ فِي أَوَّلِ يَوْمِهِ أَوْ فِي أَوَّلِ لَيْلَتِهِ بِسْمِ اللَّهِ الَّذِي لا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الأَرْضِ وَلا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ ثَلاثَ مَرَّاتٍ لَمْ يَضُرَّهُ من ذَلِكَ الْيَوْمِ شَيْءٌ أَوْ فِي تِلْكَ اللَّيْلَةِ)) . ¶ -[66]- قَالَ أَبَانُ بْنُ عُثْمَانَ: فَأَنَا لا أَدَعُ ذَلِكَ مُنْذُ أَخْبَرَنِيهِ عُثْمَانُ بْنُ عَفَّانَ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ. وَأَنَّ أَبَانَ كَانَ كَذَلِكَ زماناً ثم أصابه فالج ريح ونفاخ، فدخل الناس يَعُودُونَهُ وَجَعَلَ رَجُلٌ مِنْهُمْ يَنْظُرُ إِلَيْهِ نَظَرًا شديداً وقد كان سمع منه القول عن عثمان وقول أبان أنه لم أدع ذلك من كل يوم وليلة يقص لَهُ أَبَانٌ مِنْ شِدَّةِ نَظَرِهِ فَقَالَ لَهُ مم تَعْجَبُ؟ مِنْ قَوْلِي لَكَ؟ فَقَالَ الرَّجُلُ: قَدْ أعجبني. فَقَالَ أَبَانٌ: الْحَدِيثُ كَمَا حَدَّثْتُكَ وَاللَّهِ إِنِّي نسيت الدعاء هذه الليلة ليمضي في أمر الله تعالى.",
            "page": "65",
            "part": "1",
            "seal": "DEEECDDB"
        },
        {
            "hno": "38",
            "id": "43",
            "nass": "38- حدثنا حسن ثَنَا مُحَمَّدُ بْنُ الْعَلاءِ أَبُو كُرَيْبٍ، ثَنَا عبدة بن سليمان، عن محمد بن إسحق، عَنْ مُحَمَّدِ بْنِ طَلْحَةَ بْنِ يَزِيدَ بْنِ رُكَانَةَ، عَنْ عَبْدِ اللَّهِ الْخَوْلانِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ قَالَ: قَالَ عَلِيُّ بْنُ أبي طالب رضي الله عنه: ((أنا أُرِيكَ كَيْفَ تَوَضَّأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. قُلْتُ: بَلَى فِدَاكَ أَبِي وَأُمِّي فَتَوَضَّأَ ثَلاثًا ثَلاثًا)) .",
            "page": "66",
            "part": "1",
            "seal": "454496CE"
        },
        {
            "hno": "39",
            "id": "44",
            "nass": "39- حَدَّثَنَا الْحَسَنُ، ثَنَا صَالِحُ بْنُ زِيَادٍ الْمُقْرِئُ ويوسف بن سعيد المصيصي قالا: ثَنَا مُحَمَّدُ بْنُ كَثِيرٍ ثَنَا الأَوْزَاعِيُّ، عَنْ يُونُسَ بْنِ مَيْسَرَةَ بْنِ حَلْبَسٍ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ. قَالَ: دَخَلْتُ مَسْجِدَ حِمْصَ فَإِذَا فيه حلية فيها سيف ويدنون رَجُلا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَعَلَ الرَّجُلُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ كَذَا وَكَذَا. وَيُنْصِتُ لَهُ الآخَرُونَ وَفِيهِمْ فَتًى أَدْعَجُ بَرَّاقُ الثَّنَايَا، فَإِذَا اخْتَلَفُوا فِي شَيْءٍ انْتَهَوْا إِلَى قَوْلِهِ، فَلَمَّا انْصَرَفْتُ إِلَى مَنْزِلِي بِتُّ بِأَطْوَلِ لَيْلَةٍ. قُلْتُ: جَلَسْتُ فِي مَجْلِسٍ فِيهِ كَذَا وَكَذَا مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا أَعْرِفُ مَنَازِلَهُمْ وَلا أَسْمَاءَهُمْ، فلما أصبحت غدوت إِلَى الْمَسْجِدِ فَإِذَا الْفَتَى الأَدْعَجُ قَاعِدٌ إِلَى سَارِيَةٍ، فَجَلَسْتُ إِلَيْهِ فَقُلْتُ: إِنِّي أُحِبُّكَ لِلَّهِ تَعَالَى. قَالَ: فَأَخَذَ بِحِقْوَيَّ ثُمَّ قَالَ: آللَّهِ إِنَّكَ لَتُحِبُّنِي فِي اللَّهِ؟ قُلْتُ: آللَّهِ إِنِّي لأُحِبُّكَ فِي اللَّهِ تَبَارَكَ وَتَعَالَى. قَالَ: أَفَلا أُحَدِّثُكَ بِمَا سَمِعْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قُلْتُ: بَلَى قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((الْمُتَحَابُّونَ فِي اللَّهِ يُظِلُّهُمُ اللَّهُ فِي ظِلِّ عَرْشِهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ)) فَبَيْنَمَا نَحْنُ كَذَلِكَ إِذْ مَرَّ رَجُلٌ مِمَّنْ كَانَ فِي الْحَلْقَةِ فَقُمْتُ إِلَيْهِ، فَقُلْتُ: إِنَّ هَذَا حَدَّثَنِي حَدِيثًا عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَهَلْ سَمِعْتَهُ؟ قَالَ: مَا كَانَ لِيُحَدِّثَكَ إِلا -[68]- حَقًّا فَمَا هُوَ؟ فَأَخْبَرْتُهُ، فَقَالَ: سَمِعْتُ هَذَا مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا هُوَ أَفْضَلُ مِنْهُ، قُلْتُ: يَرْحَمُكَ اللَّهُ وَمَا الَّذِي أَفْضَلُ مِنْهُ؟ قَالَ: سمعت رسول الله صلى الله عليه وسلم يَأْثِرُ عَنِ اللَّهِ تَبَارَكَ وَتَعَالَى: ((حُقَّتْ مَحَبَّتِي لِلْمُتَحَابِّينَ فِيَّ، وَحُقَّتْ مَحَبَّتِي لِلْمُتَوَاصِلِينَ فِيَّ، وَحُقَّتْ محبتي للمتزاورين في وحقت محبتي للمتباذلين فِيَّ)) قُلْتُ: مَنْ أَنْتَ يَرْحَمُكَ اللَّهُ؟ قَالَ: أَنَا عُبَادَةُ بْنُ الصَّامِتِ. قُلْتُ: فَمَنِ الْفَتَى؟ قَالَ: مُعَاذُ بْنُ جَبَلٍ.",
            "page": "67",
            "part": "1",
            "seal": "90AF5E2C"
        },
        {
            "hno": "40",
            "id": "45",
            "nass": "40- حدثنا الحسن ثنا الحسين بن الحسن المروزي ثَنَا مُحَمَّدُ بْنُ أَبِي عَدِيٍّ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ قَالَ: ¶ ((الْمُتَحَابُّونَ فِي اللَّهِ تَعَالَى عَلَى مَنَابِرَ مِنْ نُورٍ يَغْبِطُهُمْ بِهَا الشهداء)) .",
            "page": "69",
            "part": "1",
            "seal": "6309514E"
        },
        {
            "hno": "41",
            "id": "46",
            "nass": "41- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ الْعَمِّيُّ، ثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، ثَنَا هِشَامٌ عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ قال: ¶ ((ما خطبنا رسول الله خُطْبَةً إِلا أَمَرَنَا بِالصَّدَقَةِ وَنَهَانَا عَنِ الْمُثْلَةِ)) .",
            "page": "69",
            "part": "1",
            "seal": "754E877A"
        },
        {
            "hno": "42",
            "id": "47",
            "nass": "42- حَدَّثَنَا الْحَسَنُ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ أَبُو حُمَيْدٍ، ثَنَا الْعَبَّاسُ بْنُ طَالِبٍ، ثَنَا خَالِدٌ الطَّحَّانُ، ثَنَا حُسَيْنُ بْنُ قَيْسٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: ¶ ((من سلبت كريمتيه ضمنت له الجنة ما أَنْ يَعْمَلَ عَمَلا لا يُغْفَرُ لَهُ)) قُلْتُ: يَا رَسُولَ اللَّهِ وَمَا كَرِيمَتَاهُ؟ قَالَ: ((عَيْنَاهُ. وَمَنْ عَالَ ثَلاثَ بَنَاتٍ حَتَّى يَبِنَّ أَوْ يمتن)) حَتَّى لَوْ قِيلَ وَوَاحِدَةً قَالَ: ((أَوْ وَاحِدَةً)) . قَالَ: فَكَانَ ابْنُ عَبَّاسٍ إِذَا حَدَّثَ بِهَذَا الْحَدِيثِ يَقُولُ: هَذَا وَاللَّهِ مِنْ كِرَائِمِ الْحَدِيثِ وغرره.",
            "page": "70",
            "part": "1",
            "seal": "00275B08"
        },
        {
            "hno": "43",
            "id": "48",
            "nass": "43- حَدَّثَنَا الْحَسَنُ، ثَنَا هِشَامُ بْنُ الْوَلِيدِ، ثَنَا عَبْدُ الْوَهَّابِ، ثَنَا أَيُّوبُ السِّخْتِيَانِيُّ، عَنْ عِكْرِمَةَ، عَنْ أَبِي هُرَيْرَةَ: ((أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى أَنْ يَمْنَعَ الرَّجُلُ أَخَاهُ أَنْ يَضَعَ الْخَشَبَ عَلَى جِدَارِهِ أَوِ الجدر)) .",
            "page": "71",
            "part": "1",
            "seal": "D0E50D0B"
        },
        {
            "hno": "44",
            "id": "49",
            "nass": "44- حَدَّثَنَا الْحَسَنُ لَفْظًا، ثَنَا يُوسُفُ بْنُ سَعِيدٍ، ثَنَا دَاوُدُ بْنُ مُعَاذٍ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنِ ابْنِ جُرَيْجٍ، أَنَّهُ سَأَلَ عَطَاءَ بْنَ أَبِي رَبَاحٍ عَنْ رَجُلٍ مَرَّ بِعَرَفَةَ قَبْلَ الْفَجْرِ وَوَجْهُهُ إِلَى عَرَفَةَ وَظَهْرُهُ إِلَى الْبَيْتِ عَلَى تِلْكَ الْجِبَالِ فَقَالَ عَطَاءٌ: قَدْ أَجْزَأَهُ الْوُقُوفُ بالنهار والاجتياز بالليل.",
            "page": "72",
            "part": "1",
            "seal": "83A77696"
        },
        {
            "hno": "45",
            "id": "50",
            "nass": "45- حدثنا الحسن، ثنا يحي بْنُ عُثْمَانَ الْحِمْصِيُّ، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ مُعَاوِيَةَ بْنِ يَحْيَى، عَنْ عَبْدِ اللَّهِ بْنِ ذَكْوَانَ، عَنْ عَبْدِ الرَّحْمَنِ الأَعْرَجِ، عَنْ أبي هريرة قال: قال رسول الله صلى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((إِنَّ الْمَعُونَةَ تَأْتِي الْعَبْدَ على قدر المؤونة، وَإِنَّ الصَّبْرَ يَأْتِي الْعَبْدَ عَلَى قَدْرِ الْمُصِيبَةِ)) .",
            "page": "72",
            "part": "1",
            "seal": "2FA8CA83"
        },
        {
            "hno": "46",
            "id": "51",
            "nass": "46- حَدَّثَنَا أَبُو الطَّاهِرِ، ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَخْبَرَنِي الأَوْزَاعِيُّ، حَدَّثَنِي الْمُطَّلِبُ بْنُ حَنْطَبٍ الْمَخْزُومِيُّ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي عَمْرَةَ الأَسَدِيُّ، حَدَّثَنِي أَبِي قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَزَاةٍ فَأَصَابَ النَّاسَ مَخْمَصَةٌ فَاسْتَأْذَنَ النَّاسُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي نَحْرِ بَعْضِ ظُهُورِهِمْ وَقَالُوا يبلغنا الله بهم فَلَمَّا رَأَى عُمَرُ بْنُ الْخَطَّابِ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدْ هَمَّ أَنْ يَأْذَنَ لَهُمْ فِي نَحْرِ بَعْضِ ظُهُورِهِمْ قَالَ: يَا رَسُولَ اللَّهِ. كَيْفَ بِنَا إِذَا نَحْنُ لَقِينَا الْعَدُوَّ رِجَالا جِيَاعًا؟ وَلَكِنْ إِنْ رَأَيْتَ يا رسول الله أن تدعوا النَّاسَ بِبَقَايَا أَزْوَادِهِمْ فَنَجْمَعَهَا، ثُمَّ تَدْعُوَ اللَّهَ بِالْبَرَكَةِ، فَإِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى سَيُبَلِّغُنَا بِدُعَائِكَ، أو قال سيبارك لنا من دَعْوَتِكَ، فَدَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِبَقَايَا أَزْوَادِهِمْ فَجَعَلَ النَّاسُ يَجِيئُونَ بِالْحِفْنَةِ مِنَ الطَّعَامِ أَوْ فَوْقَ ذَلِكَ، فَكَانَ أَعْلاهُمْ مَنْ جَاءَ بِصَاعٍ مِنْ تَمْرٍ، فَجَمَعَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَامَ فَدَعَا مَا شَاءَ اللَّهُ أَنْ يَدْعُوَ، ثُمَّ دعا الجيش بأوعيتهم فأمرهم أن يجيئوا، فما بقي في الجيش وعاء إلا ملأه وَبَقِيَ مِثْلُهُ، فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ -[74]- نَوَاجِذُهُ فَقَالَ: ((أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَشْهَدُ أَنِّي رَسُولُ اللَّهِ لا يَلْقَى اللَّهَ عَزَّ وَجَلَّ عَبْدٌ مُؤْمِنٌ بِهَا إِلا حَجَبَتْ عَنْهُ النَّارَ يوم القيامة)) .",
            "page": "73",
            "part": "1",
            "seal": "6B1DDEF2"
        },
        {
            "hno": "47",
            "id": "52",
            "nass": "47- حَدَّثَنَا أَبُو طَاهِرٍ، ثَنَا الْحُسَيْنُ، ثَنَا ابْنُ الْمُبَارَكِ، أَخْبَرَنِي هِشَامٌ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ هِلالِ بْنِ أَبِي مَيْمُونَةَ، عَنْ رِفَاعَةَ الْجُهَنِيِّ قَالَ: قَفَلْنَا مَعَ رَسُولِ اللَّهِ حَتَّى إِذَا كُنَّا بِالْكَدِيدِ أَوْ قَالَ بِقَدِيدٍ جَعَلَ رِجَالٌ مِنَّا يَسْتَأْذِنُونَ عَلَى أَهْلِيهِمْ، فَيَأْذَنَّ لَهُمْ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَقَالَ خَيْرًا وَقَالَ: ¶ ((أَشْهَدُ عِنْدَ اللَّهِ لا يَمُوتُ عَبْدٌ يَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهِ وَأَنَّ محمد رسول الله صادقاً من قبله، ثُمَّ سَدَّدَ إِلا سُلِكَ بِهِ فِي الْجَنَّةِ، وَقَدْ وَعَدَنِي رَبِّي أَنْ يَدْخُلَ الْجَنَّةَ مِنْ أُمَّتِي سَبْعُونَ أَلْفًا لا حِسَابَ عَلَيْهِمْ وَلا عَذَابَ وَإِنِّي -[75]- لأَرْجُو أَنْ لا يَدْخُلُوهَا حَتَّى تبوؤا أَنْتُمْ وَمَنْ صَلَحَ مِنْ أَزْوَاجِكُمْ وَذُرِّيَّاتِكُمْ مَسَاكِنَ الْجَنَّةِ. ¶ وَقَالَ: إِذَا مَضَى نِصْفُ اللَّيْلِ أَوْ قَالَ: ثُلُثُ اللَّيْلِ يَنْزِلُ اللَّهُ تَعَالَى إِلَى السماء الدنيا فيقول: لا أسأل عَنْ عِبَادِي غَيْرِي مَنْ ذَا الَّذِي يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ؟ مَنْ ذَا الَّذِي يَدْعُونِي فَأَسْتَجِيبَ له؟ من الَّذِي يَسْأَلُنِي فَأُعْطِيَهُ؟ حَتَّى يَنْفَجِرَ الصُّبْحُ)) .",
            "page": "74",
            "part": "1",
            "seal": "B29E6705"
        },
        {
            "hno": "48",
            "id": "53",
            "nass": "48- حَدَّثَنَا الْحَسَنُ، ثَنَا الْحُسَيْنُ، ثَنَا الأَحْوَصُ بْنُ جَوَّابٍ، ثَنَا فُضَيْلُ بْنُ مَرْزُوقٍ، عَنِ الْوَلِيدِ بْنِ بُكَيْرٍ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ جَابِرِ بن عبد الله قال: قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي خُطْبَتِهِ: ¶ ((يَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ قَبْلَ أَنْ تموتوا، وبادروا إلى الله بِالأَعْمَالِ الصَّالِحَةِ، وَصِلُوا مَا بَيْنَكُمْ وَبَيْنَ رَبِّكُمْ بِكَثْرَةِ ذِكْرِكُمْ وَكَثْرَةِ الصَّدَقَةِ فِي السِّرِّ وَالْعَلانِيَةِ تُؤْجَرُوا، وَتُنْصَرُوا، وَتُرْزَقُوا، وَاعْلَمُوا أَنَّ اللَّهَ كَتَبَ -[76]- عَلَيْكُمُ الْجُمُعَةَ فِي يَوْمِ الْجُمُعَةِ عَلَى مَنْ وَجَدَ إِلَيْهَا سَبِيلا، فَمَنْ تَرَكَهَا فِي حَيَاتِي وَبَعْدَ وَفَاتِي فَلا جَمَعَ اللَّهُ لَهُ شَمْلَهُ، وَلا بَارَكَ فِي أَمْرِهِ، أَلا وَلا صَلاةَ لَهُ، أَلا وَلا زَكَاةَ لَهُ، أَلا وَلا صِيَامَ لَهُ، أَلا وَلا حَجَّ لَهُ، أَلا ولا بركة. وَلا تَؤُمَّنَّ امْرَأَةٌ رَجُلا وَلا أَعْرَابِيٌّ مُهَاجِرًا، وَلا فَاجِرٌ مُؤْمِنًا، إِلا أَنْ يَقْهَرَهُ السُّلْطَانُ)) .",
            "page": "75",
            "part": "1",
            "seal": "3CA9F5C5"
        },
        {
            "hno": "49",
            "id": "54",
            "nass": "49- حَدَّثَنَا أَبُو طَاهِرٍ، ثَنَا الْحُسَيْنُ، ثَنَا ابْنُ المبارك، ثنا معمر، عن أبي إسحق، عَنِ الأَغَرِّ، عَنْ أَبِي هُرَيْرَةَ وَأَبِي سَعِيدٍ الْخُدْرِيِّ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((مَا اجْتَمَعَ قَوْمٌ يَذْكُرُونَ اللَّهَ عَزَّ وَجَلَّ إِلا حَفَّتْهُمُ الْمَلائِكَةُ، وَنَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَتَغَشَّتْهُمُ الرَّحْمَةُ، وَذَكَرَهُمُ اللَّهُ عَزَّ وَجَلَّ فِيمَنْ عنده)) .",
            "page": "77",
            "part": "1",
            "seal": "ECD8ADE9"
        },
        {
            "hno": "50",
            "id": "55",
            "nass": "50- حَدَّثَنَا أَبُو طَاهِرٍ، ثَنَا الْحُسَيْنُ، ثَنَا ابْنُ المبارك، ثنا شعبة، عن عاصم عن عُبَيْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرِ بْنِ رَبِيعَةَ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّتْ عَلَيْهِ الْمَلائِكَةُ فَلْيُقِلَّ عبدٌ مَنْ ذَلِكَ أَوْ لِيُكْثِرْ)) .",
            "page": "78",
            "part": "1",
            "seal": "58C72673"
        },
        {
            "hno": "51",
            "id": "56",
            "nass": "51- حَدَّثَنَا أَبُو طَاهِرٍ، ثَنَا الْحُسَيْنُ، ثَنَا ابْنُ الْمُبَارَكِ، ثَنَا مَعْمَرٌ، أَنَّهُ سَمِعَ الزُّهْرِيَّ يُحَدِّثُ عَنْ أَبِي الأَحْوَصِ، عَنْ أَبِي ذَرٍّ قَالَ: قال رسول الله صلى الله عليه وسلم: ¶ ((إِذَا قَامَ أَحَدُكُمْ إِلَى الصَّلاةِ فَإِنَّ الرَّحْمَةَ تُوَاجِهُهُ فَلا يُحَرِّكَنَّ الْحَصَى)) .",
            "page": "79",
            "part": "1",
            "seal": "B5492450"
        },
        {
            "hno": "52",
            "id": "57",
            "nass": "52- حَدَّثَنَا أَبُو طَاهِرٍ، ثَنَا الْحُسَيْنُ، ثَنَا ابْنُ الْمُبَارَكِ وَحَدَّثَنِي يُونُسُ بْنُ يَزِيدَ بِمِثْلِهِ.",
            "page": "80",
            "part": "1",
            "seal": "0F4C58AE"
        },
        {
            "hno": "53",
            "id": "58",
            "nass": "53- حدثنا الحسن، ثنا الحسين، ثنا ابن المبارك، ثَنَا يُونُسُ، عَنِ الزُّهْرِيِّ، سَمِعْتُ أَبَا الأَحْوَصِ مَوْلًى لِبَنِي لَيْثٍ، يُحَدِّثُنَا فِي مَجْلِسِ ابْنِ الْمُسَيِّبِ وَابْنُ الْمُسَيِّبِ جَالِسٌ، أَنَّهُ سَمِعَ أَبَا ذَرٍّ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لا يَزَالُ اللَّهُ يُقْبِلُ عَلَى الْعَبْدِ فِي صَلاتِهِ مَا لَمْ يَلْتَفِتْ فَإِذَا صَرَفَ وَجْهَهُ انْصَرَفَ عَنْهُ)) .",
            "page": "80",
            "part": "1",
            "seal": "FB2FF1AB"
        },
        {
            "hno": "54",
            "id": "59",
            "nass": "54- حدثنا الحسن، ثنا الحسين، ثنا ابن المبارك، ثَنَا لَيْثُ بْنُ سَعْدٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ أَنَّهُ حَدَّثَهُ عَنْ يَعْلَى بْنِ مَمْلَكٍ أَنَّهُ سَأَلَ أُمَّ سَلَمَةَ عَنْ قِرَاءَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَمْرِ صَلاتِهِ فَقَالَتْ: ((وَمَا لَكُمْ وَلِصَلاتِهِ. كَانَ يُصَلِّي ثُمَّ يَنَامُ بِقَدْرِ مَا صَلَّى، ثُمَّ يُصَلِّي قَدْرَ مَا نَامَ ثُمَّ يَنَامُ قَدْرَ مَا صَلَّى حتى يصبح. ونعت له قراءته فإذا هي نعت قراءته مُفَسَّرَةً حَرْفًا حَرْفًا)) .",
            "page": "81",
            "part": "1",
            "seal": "FFC66480"
        },
        {
            "hno": "55",
            "id": "60",
            "nass": "55- حَدَّثَنَا أَبُو طَاهِرٍ، ثَنَا أَبُو كُرَيْبٍ، ثَنَا ابْنُ الْمُبَارَكِ، عَنِ الْحَجَّاجِ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، وَعَنْ حَجَّاجٍ عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((لا نِكَاحَ إِلا بِوَلِيٍّ وَالسُّلْطَانُ وَلِيُّ مَنْ لا وَلِيَّ لَهُ)) .",
            "page": "82",
            "part": "1",
            "seal": "5EAC3DBE"
        },
        {
            "hno": "56",
            "id": "61",
            "nass": "56- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو كُرَيْبٍ، ثَنَا عَبْدُ الْحَمِيدِ الْحِمَّانِيُّ، عَنِ الأَعْمَشِ، عَنْ حَبِيبِ بْنِ أبي ثابت، عن القاسم عن عبيد اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ أَبِي مَسْعُودٍ الأَنْصَارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِقُرَيْشٍ: ((لا يَزَالُ هَذَا الأَمْرُ فِيكُمْ وَأَنْتُمْ وُلاتُهُ)) .",
            "page": "83",
            "part": "1",
            "seal": "739B783F"
        },
        {
            "hno": "57",
            "id": "62",
            "nass": "57- حَدَّثَنَا الْحَسَنُ، ثَنَا الْحُسَيْنُ، ثَنَا سَعِيدٌ، ثَنَا لَيْثٌ، ثَنَا عُقَيْلٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((الْمُسْلِمُ أَخُو الْمُسْلِمِ لا يَظْلِمُهُ وَلا يَشْتِمُهُ، أَوْ قَالَ لا يُسْلِمُهُ وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ)) .",
            "page": "84",
            "part": "1",
            "seal": "5F9170E0"
        },
        {
            "hno": "58",
            "id": "63",
            "nass": "58- حدثنا الحسن، ثَنَا يَزِيدُ، ثَنَا أَيُّوبُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: أَصَابَ عُمَرُ أَرْضًا بِخَيْبَرَ فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: أَصَبْتُ أَرْضًا بِخَيْبَرَ لَمْ أُصِبْ مَالا قَطُّ أَنْفَسَ عِنْدِي مِنْهُ، فَكَيْفَ تَأْمُرُنِي؟ قَالَ: ((إِنْ شِئْتَ حَبَسْتَ أَصْلَهَا وَتَصَدَّقْتَ بِهَا)) . قَالَ: فَتَصَدَّقَ بِهَا عُمَرُ عَلَى أَنَّهُ لا يُبَاعُ أَصْلُهَا، وَلا يُوَرَّثُ، وَلا يُوهَبُ لِلْفُقَرَاءِ، وَذِي الْقُرْبَى، وَفِي الرِّقَابِ، وَلِلضَّيْفِ، وَابْنِ السَّبِيلِ، وَفِي سَبِيلِ اللَّهِ، لا جُنَاحَ عَلَى مَنْ وَلِيَهَا أَنْ يَأْكُلَ مِنْهَا بِالْمَعْرُوفِ وَيُطْعِمَ صَدِيقًا غَيْرَ مُتَمَوِّلٍ منه.",
            "page": "85",
            "part": "1",
            "seal": "4E7D8F8F"
        },
        {
            "hno": "59",
            "id": "64",
            "nass": "59- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو كُرَيْبٍ، ثَنَا يَحْيَى بْنُ آدَمَ، عَنْ أَبِي بَكْرِ بْنِ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ مَنْصُورٍ، عَنْ رِبْعِيٍّ، عَنْ عَبْدِ اللَّهِ يَرْفَعُهُ قَالَ: ¶ ((ثَلاثَةٌ يُحِبُّهُمُ اللَّهُ عَزَّ وَجَلَّ، رَجُلٌ قَامَ مِنَ اللَّيْلِ يَتْلُو كِتَابَ اللَّهِ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ بِيَمِينِهِ يُخْفِيهَا قَالَ: أَرَاهُ مِنْ شِمَالِهِ. وَرَجُلٌ كَانَ فِي سَرِيَّةٍ فَانْهَزَمَ أَصْحَابُهُ فَاسْتَقْبَلَ الْعَدُوَّ)) .",
            "page": "86",
            "part": "1",
            "seal": "0F04C550"
        },
        {
            "hno": "60",
            "id": "65",
            "nass": "60- حدثنا الحسن، ثنا الحسين بن الحسن المروزي، ثنا ابن المبارك، ثنا سعيد بن أبي أَيُّوبَ الْخُزَاعِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، عَنْ أَبِي سُلَيْمَانَ اللَّيْثِيِّ، عَنْ أَبِي سَعِيدٍ، عن النبي صلى الله عليه وسلم أنه قَالَ: ((مَثَلُ الْمُؤْمِنِ وَمَثَلُ الإِيمَانِ كَمَثَلِ الْفَرَسِ يَجُولُ فِي آخِيَّتِهِ وَيَرْجِعُ إِلَى آخِيَّتِهِ وَإِنَّ الْمُؤْمِنَ لَيَسْهُو ثُمَّ يَرْجِعُ إِلَى الإِيمَانِ فَأَطْعِمُوا طعامكم الأتقياء وأولوا معروفكم المؤمنين)) .",
            "page": "87",
            "part": "1",
            "seal": "2F02CD1D"
        },
        {
            "hno": "61",
            "id": "66",
            "nass": "61- حدثنا الحسن، ثَنَا سَعِيدُ بْنُ سُلَيْمَانَ، عَنْ خَلَفِ بْنِ خَلِيفَةَ، ثَنَا حُمَيْدٌ الأَعْرَجُ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الزُّبَيْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((الْمُتَحَابُّونَ فِي اللَّهِ تَعَالَى عَلَى عَمُودٍ مِنْ يَاقُوتَةٍ حَمْرَاءَ فِي رَأْسِ الْعَمُودِ سبعون ألف غرفة تضيء حُسْنُهَا لأَهْلِ الْجَنَّةِ كَمَا تُضِيءُ الشَّمْسُ لأَهْلِ الدُّنْيَا، عَلَيْهِمْ ثِيَابُ سُنْدُسٍ خُضْرٌ مَكْتُوبٌ عَلَى جِبَاهِهِمْ: هَؤُلاءِ الْمُتَحَابُّونَ فِي اللَّهِ تَعَالَى)) .",
            "page": "88",
            "part": "1",
            "seal": "EC7A8C16"
        },
        {
            "hno": "62",
            "id": "67",
            "nass": "62- حَدَّثَنَا الْحَسَنُ، ثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بن القاسم ابن أَبِي بَزَّةَ قَالَ: وَثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ، حَدَّثَنَيِ مَالِكُ بْنُ مِغْوَلٍ، سَمِعْتُ عَبْدَ الرحمن بن الأسود يذكر عن أبي ذر أنه قَالَ: ((كَانَتْ مُتْعَةُ الْحَجِّ رُخْصَةً لأَصْحَابِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ)) .",
            "page": "89",
            "part": "1",
            "seal": "0EA5498B"
        },
        {
            "hno": "63",
            "id": "68",
            "nass": "63- حدثنا الحسن، ثنا الحسين، ثنا ابن المبارك، ثَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ حَدَّثَهُ. أَخْبَرَنِي مَحْمُودُ بْنُ الرَّبِيعِ، أَنَّهُ زَعَمَ أَنَّهُ عَقَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعَقَلَ مَجَّةً مَجَّهَا مِنْ فِيهِ فِي دَلْوٍ كَانَتْ فِي دَارِهِمْ. قَالَ: سَمِعْتُ عَتْبَانَ بْنَ مَالِكٍ الأَنْصَارِيَّ، حدثني سَالِمٍ يَقُولُ: كُنْتُ أُصَلِّي بِقَوْمِي بَنِي سَالِمٍ فَأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ لَهُ: إِنِّي قَدْ أَنْكَرْتُ بَصَرِي وَإِنَّ السُّيُولَ تَحُولُ بَيْنِي وَبَيْنَ مَسْجِدِ قَوْمِي، فَلَوَدِدْتُ أَنَّكَ جِئْتَ فَصَلَّيْتَ فِي بَيْتِي مَكَانًا أَتَّخِذُهُ مَسْجِدًا. فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((أَفْعَلُ إِنْ شَاءَ اللَّهُ)) قَالَ: فَغَدَا عَلَى رسول الله صلى الله عليه وسلم وأبو بكر رضي الله عنه معه بعدما اشْتَدَّ النَّهَارُ فَاسْتَأْذَنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَذِنْتُ لَهُ فَلَمْ يَجْلِسْ حَتَّى قَالَ ((أين تحب أن تصلي من بَيْتِكَ؟)) فَأَشَرْتُ لَهُ إِلَى الْمَكَانِ الَّذِي أَحْبَبْتُ أن أصلي فيه فقام رسول الله وصففت خلفه، ثم -[90]- سلم فجلسنا عَلَى خَزِيرَةٍ تُصْنَعُ لَهُ فَسَمِعَ بِهِ أَهْلُ الدَّارِ وَهُمْ يَدْعُونَ فَرَآهُمْ أَهْلُ الدَّارِ فَثَابُوا حَتَّى امْتَلأَ الْبَيْتُ فَقَالَ رَجُلٌ: أَيْنَ مَالِكُ بْنُ الدُّخْشُنِ؟ فَقَالَ رَجُلٌ مِنَّا: ذَاكَ رَجُلٌ مُنَافِقٌ لا يُحِبُّ اللَّهَ وَرَسُولَهُ. فَقَالَ النَّبِيُّ صلى الله عليه وسلم ((لا تقولن! يَقُولُ لا إِلَهَ إِلا اللَّهُ يَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ)) فَقَالَ: أَمَّا نَحْنُ فَنَرَى وَجْهَهُ وَحَدِيثَهُ إِلَى الْمُنَافِقِينَ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَيْضًا: ((لا تَقُولُوا لَهُ. يَقُولُ لا إِلَهَ إِلا اللَّهُ يَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ)) . ¶ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ. فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لَنْ يُوَافِيَ عَبْدٌ يَوْمَ الْقِيَامَةِ وَهُوَ يَقُولُ لا إِلَهَ إِلا اللَّهُ يَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ إِلا حَرَّمَ اللَّهُ عَزَّ وَجَلَّ عَلَيْهِ النَّارَ)) . ¶ -[91]- قَالَ مَحْمُودٌ: فَحَدَّثْتُ يَوْمًا أَبَا أَيُّوبَ الأَنْصَارِيَّ صَاحِبَ رسول الله صلى الله عليه وسلم في غَزْوَتِهِ الَّتِي تُوُفِّيَ فِيهَا مَعَ يَزِيدَ بْنِ مُعَاوِيَةَ، فَأَنْكَرَ ذَلِكَ عَلَيَّ. قَالَ: مَا أَظُنُّ قال رسول الله صلى الله عليه وسلم مَا قُلْتَهُ قَطُّ. فَكَبُرَ ذَلِكَ عَلَيَّ. وَجَعَلْتُ لِلَّهِ تَعَالَى إِنْ سَلَّمَنِي اللَّهُ حَتَّى أَقْفِلَ مِنْ غَزْوَتِي أَنْ أَسْأَلَ عَنْهُمَا عَتْبَانَ بْنَ مَالِكٍ إِنْ وَجَدْتُهُ حَيًّا، فَأَهْلَلْتُ مِنْ إِيلِيَاءَ بِحَجٍّ أَوْ عُمْرَةٍ حَتَّى قَدِمْتُ الْمَدِينَةَ فَأَتَيْتُ بَنِي سَالِمٍ فَإِذَا عَتْبَانُ بْنُ مَالِكٍ شيخٌ كبير ذَهَبَ بَصَرُهُ وَهُوَ إِمَامُ قَوْمِهِ، فَلَمَّا سَلَّمَ جِئْتُهُ فَسَلَّمْتُ عَلَيْهِ، وَأَخْبَرْتُهُ فَحَدَّثَنِي بِهِ كَمَا حَدَّثَنِي بِهِ أَوَّلَ مَرَّةٍ. ¶ قَالَ الزُّهْرِيُّ: وَلَكِنَّا لا ندري أكان هذا قبل أن تتنزل مُوجِبَاتُ الْفَرَائِضِ فِي الْقُرْآنِ، فَإِنَّ اللَّهَ تَعَالَى أَوْجَبَ عَلَى أَهْلِ هَذِهِ الْكَلِمَةِ الَّتِي ذَكَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَرَائِضَ فِي كِتَابِهِ، فَنَحْنُ نَخَافُ أَنْ يَكُونَ الأَمْرُ قد صار إليها فمن استطاع أن لا يغتر فلا يغتر.",
            "page": "89",
            "part": "1",
            "seal": "81AEA322"
        },
        {
            "hno": "64",
            "id": "69",
            "nass": "64- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو مُعَاذٍ عَامِرُ بْنُ إِسْمَاعِيلَ، ثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ، عن حيوة بن شريح، أنا أبو هاني الْخَوْلانِيُّ أَنَّهُ سَمِعَ أَبَا عَبْدِ الرَّحْمَنِ الْحُبُلِيَّ يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ((مَا مِنْ غَازِيَةٍ تَغْزُو فِي سَبِيلِ اللَّهِ تَبَارَكَ وَتَعَالَى فَيُصِيبُوا غَنِيمَةً إِلا تَعَجَّلُوا ثُلُثَيْ أَجْرِهِمْ مِنَ الآخِرَةِ فَإِنْ لَمْ يُصِيبُوا غَنِيمَةً تَمَّ لَهُمْ أَجْرُهُمْ)) .",
            "page": "92",
            "part": "1",
            "seal": "ABE04DF4"
        },
        {
            "hno": "65",
            "id": "70",
            "nass": "65- حَدَّثَنَا الْحَسَنُ، ثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ العاص الْبَاهِلِيُّ، ثَنَا غَسَّانُ بْنُ مُضَرَ السُّلَمِيُّ ثَنَا سَعِيدُ بْنُ يَزِيدَ عَنْ أَبِي نَضْرَةَ أَحْسَبُهُ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((بَيْنَ يَدَيِ السَّاعَةِ فِتَنٌ كَقِطَعِ اللَّيْلِ الْمُظْلِمِ يُصْبِحُ الرَّجُلُ مُهْتَدِيًا وَيُمْسِي ضَالا، وَيُمْسِي مُهْتَدِيًا وَيُصْبِحُ ضَالا يُصِيبُ فِيهَا أَقْوَامٌ عَرَضًا مِنْ عَرَضِ الدُّنْيَا يَحْسَبُونَ أَنَّهَا تَحِلُّ لَهُمْ وَإِنَّمَا هِيَ مِنْ جهنم)) .",
            "page": "93",
            "part": "1",
            "seal": "FD021ADA"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "جزء ابن فيل ¶ لأبي طاهر الحسن بن أحمد بن إبراهيم بن فيل البالسي ¶ (المتوفى سنة بضع عشرة وثلاثمئة) ¶ دراسة وتحقيق ¶ الدكتور موسى إسماعيل البسيط ¶ الطبعة الأولى ¶ 1421 هـ - 2001 م ¶ مطبعة مسودي - القدس",
            "page": null,
            "part": null,
            "seal": "DF7A374A"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ ¶ قَرَأْتُ عَلَى الشَّيْخِ الأوحد الْفَاضِلِ الصَّالِحِ نَاصِرِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ الشَّيْخِ الصَّالِحِ عَبْدِ الرَّحْمَنِ بْنِ عيسى بن سلطان الغزي الشافعي بمنزله",
            "page": "27",
            "part": "1",
            "seal": "931E1C81"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "يوم الجمعة الثاني عشر من المحرم سنة 853 وفيها مات قلت له: أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ أَبِي بكر الكومي سَنَةَ 792، أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمَّامِ بْنِ حِبَّانَ سَنَةَ 745، أَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَبِي نَصْرِ بْنِ",
            "page": "28",
            "part": "1",
            "seal": "1929DC82"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "عَوَّةَ النَّحَّاسُ الْجَزَرِيُّ. أَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ سُعُودٍ الْبُوصِيرِيُّ سَنَةَ 592، أَنَا أَبُو جَعْفَرٍ يَحْيَى بْنُ الْمُشَرَّفِ بْنِ عَلِيِّ بْنِ الْخَضِرِ ابْنُ التَّمَّارِ سَنَةَ 517، أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ سَعِيدِ بْنِ أَحْمَدَ بن نفيس",
            "page": "29",
            "part": "1",
            "seal": "F14CD3BF"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "المقرئ 451، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ بندار بن عبد الله ابن بُنْدَارٍ، قَاضِي أَذَنَةَ بِمِصْرَ قِرَاءَةً عَلَيْهِ فِي دَارِهِ فِي شَعْبَانَ سَنَةَ 385.",
            "page": "30",
            "part": "1",
            "seal": "87FA2D58"
        },
        {
            "hno": "1",
            "id": "6",
            "nass": "1- ثَنَا أَبُو طَاهِرٍ الْحَسَنُ بْنُ أَحْمَدَ بْنِ فِيلٍ الأَسَدِيُّ الْبَالِسِيُّ الإِمَامُ بِمَدِينَةِ أَنْطَاكِيَةَ قَالَ: حَدَّثَنَا يَحْيَى بْنُ عُثْمَانَ، ثَنَا أَيُّوبُ بْنُ سُوَيْدٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ يُونُسَ بْنِ عبيد، عن الحسن ويحيى بن أبي إسحق، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: ¶ ((خَرَجْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى مَكَّةَ فَكَانَ يَقْصُرُ الصَّلاةَ، ثُمَّ قَدِمْنَا مَكَّةَ فَأَقَمْنَا بِهَا عَشْرًا نَقْصُرُ الصَّلاةَ)) .",
            "page": "31",
            "part": "1",
            "seal": "58A9FFFC"
        },
        {
            "hno": "2",
            "id": "7",
            "nass": "2- حَدَّثَنَا أَبُو طَاهِرٍ لَفْظًا، ثَنَا هَارُونُ بْنُ مُوسَى الْفَرْوِيُّ، قَالَ: وَثَنَا أَبُو ضَمْرَةَ أَنَسُ بْنُ عِيَاضٍ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى الله عليه وسلم: ¶ ((إن الله إحتجز التوبة على كل صاحب بدعة)) .",
            "page": "32",
            "part": "1",
            "seal": "1496AB7F"
        },
        {
            "hno": "3",
            "id": "8",
            "nass": "3- حدثنا الحسن بن فِيلٍ، ثَنَا مُحَمَّدُ بْنُ مُصَفًّى وَيَحْيَى بْنُ عثمان قال: ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ شُعْبَةَ، عَنْ هِشَامِ بْنِ زَيْدِ بْنِ أَنَسٍ، عَنْ أَنَسِ بْنِ مَالِكٍ: ¶ ((أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَطُوفُ عَلَى نِسَائِهِ بِغُسْلٍ واحد)) .",
            "page": "33",
            "part": "1",
            "seal": "FFD666EF"
        },
        {
            "hno": "4",
            "id": "9",
            "nass": "4- حَدَّثَنَا أَبُو طَاهِرٍ إِمْلاءً، ثَنَا عَمْرُو بْنُ هِشَامٍ الْبَالِسِيُّ، ثَنَا عَبْدُ الْمَلِكِ بْنُ إِبْرَاهِيمَ الْجَدِّيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الْمَوَالِي الْمَدَنِيِّ، حَدَّثَنِي مُحَمَّدُ بْنُ مُوسَى، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ عُثْمَانَ، عَنْ جَعْفَرِ بْنِ عَمْرِو بْنِ أُمَيَّةَ الضَّمْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((مَنْ عَمَّرَهُ اللَّهُ أَرْبَعِينَ سَنَةً فِي الإِسْلامِ كَفَّ اللَّهُ عَنْهُ أَنْوَاعًا مِنَ الْبَلاءِ: الْجُذَامَ وَالْبَرَصَ وَجُنُونَ الشَّيْطَانِ. ¶ وَمَنْ عَمَّرَهُ اللَّهُ خَمْسِينَ سَنَةً فِي الإِسْلامِ لَيَّنَ اللَّهُ عَلَيْهِ الْحِسَابَ يَوْمَ الْقِيَامَةِ. ¶ وَمَنْ عمره الله ستين سَنَةً فِي الإِسْلامِ أَحَبَّهُ أَهْلُ السَّمَاءِ وَأَهْلُ الأرض. رزقه الله الإنابة إليه بما يحب الله. ¶ وَمَنْ عَمَّرَهُ اللَّهُ سَبْعِينَ سَنَةً فِي الإِسْلامِ أَحَبَّهُ أَهْلُ السَّمَاءِ وَأَهْلُ الأَرْضِ. ¶ وَمَنْ عَمَّرَهُ اللَّهُ تِسْعِينَ سَنَةً غَفَرَ لَهُ ذُنُوبَهُ وَكَانَ أسير الله في الأرض ويشفع فِي أَهْلِ بَيْتِهِ يَوْمَ الْقِيَامَةِ)) .",
            "page": "34",
            "part": "1",
            "seal": "586606C1"
        },
        {
            "hno": "5",
            "id": "10",
            "nass": "5- حدثنا أبو طاهر، ثَنَا الْجَوْهَرِيُّ ثَنَا أَبُو أُسَامَةَ، حَدَّثَنِي بُرَيْدُ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى قَالَ: ((إِنَّ اللَّهَ إِذَا أَرَادَ رَحْمَةَ أُمَّةٍ مِنْ عِبَادِهِ قَبَضَ نَبِيَّهَا قَبْلَهَا، فَجَعَلَهُ لَهَا فَرَطًا وسلفاً بين يديها، وإذا أراد الله هلاك أُمَّةٍ عَذَّبَهَا وَنَبِيُّهَا حَيٌّ، فَأَهْلَكَهَا وَهُوَ يَنْظُرُ، فأقر عينيه بِهَلاكِهَا حِينَ كَذَّبُوهُ وَعَصَوْا أَمْرَهُ)) .",
            "page": "35",
            "part": "1",
            "seal": "7FE1B4FA"
        },
        {
            "hno": "6",
            "id": "11",
            "nass": "6- حدثنا أبو طاهر الْحَسَنُ بْنُ أَحْمَدَ، ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ وَنُوحُ بْنُ حَبِيبٍ الْقُومَسِيُّ قَالا ثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، عَنْ ثَوْرِ بْنِ يَزِيدَ حَدَّثَنِي حَبِيبُ بْنُ عُبَيْدٍ، عَنِ الْمِقْدَامِ بن معد يكرب عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((إِذَا أَحَبَّ أَحَدُكُمْ أَخَاهُ فَلْيُعْلِمْهُ بِذَلِكَ)) .",
            "page": "36",
            "part": "1",
            "seal": "D91450C9"
        },
        {
            "hno": "7",
            "id": "12",
            "nass": "7- حَدَّثَنَا الْحَسَنُ، ثَنَا الْمُؤَمَّلُ بْنُ شِهَابٍ الْمَكِّيُّ، ثَنَا أَبُو عَامِرٍ الْعَقَدِيُّ، عَنْ كَثِيرِ بْنِ زَيْدٍ، عَنِ الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِذَا أَحَبَّ أَحَدُكُمْ أَخَاهُ فَلْيُعْلِمْهُ ثُمَّ لِيَزُرْهُ وَلا يَكُنْ أَوَّلَ قَاطِعٍ)) .",
            "page": "36",
            "part": "1",
            "seal": "F37582A7"
        },
        {
            "hno": "8",
            "id": "13",
            "nass": "8- حَدَّثَنَا الْحَسَنُ، ثَنَا سُفْيَانُ بْنُ وَكِيعِ بْنِ الْجَرَّاحِ، ثَنَا أَبِي، عَنْ خَارِجَةَ بْنِ مُصْعَبٍ، حَدَّثَنِي أَبُو يَحْيَى مَوْلَى آلِ الزُّبَيْرِ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَمَرَّ عَلَيْنَا رجلٌ فَقَالَ رَجُلٌ: يَا نَبِيَّ اللَّهِ إِنِّي أُحِبُّ هَذَا فِي اللَّهِ تَبَارَكَ وَتَعَالَى فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((أَعْلَمْتَهُ ذَلِكَ)) قَالَ: لا. قَالَ: ((فَهَلْ تَدْرِي مَا اسْمُهُ؟)) قَالَ: لا. قَالَ: ((اذْهَبْ فَأَعْلِمْهُ وَسَلْهُ عَنِ اسْمِهِ)) قَالَ: فَذَهَبَ إِلَيْهِ الرَّجُلُ فَأَعْلَمَهُ ذَلِكَ وَسَأَلَهُ عَنِ اسْمِهِ فَقَالَ الرَّجُلُ: أَحَبَّكَ الَّذِي أَحْبَبْتَنِي فِيهِ. ¶ فَرَجَعَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ بِالَّذِي قَالَ وَرَدَّ عَلَيْهِ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((وَجَبَتْ)) .",
            "page": "37",
            "part": "1",
            "seal": "B74A254F"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9- حَدَّثَنَا الْحَسَنُ، ثَنَا الْحُسَيْنُ الْمَرْوَزِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، ثَنَا ابْنُ لَهِيعَةَ. ¶ وَحَدَّثَنَا الحسن قال: ثنا مُحَمَّدُ بْنُ جَبَلَةَ الرَّافِقِيُّ، ثَنَا سَعِيدُ بْنُ الْحَكَمِ بْنِ أَبِي مَرْيَمَ، أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، ثَنَا يَزِيدُ بْنُ أَبِي حَبِيبٍ، أَنَّ أَبَا سَالِمٍ الْجَيْشَانِيَّ أَتَى إِلَى أَبِي أُمَيَّةَ فِي مَنْزِلِهِ فَقَالَ: إِنِّي سَمِعْتُ أَبَا ذَرٍّ يَقُولُ إِنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((إِذَا أَحَبَّ أَحَدُكُمْ صَاحِبَهُ فَلْيَأْتِهِ فِي مَنْزِلِهِ فَلْيُخْبِرْهُ أَنَّهُ يُحِبُّهُ فيه تَبَارَكَ وَتَعَالَى وَقَدْ جِئْتُكَ فِي مَنْزِلِكَ)) .",
            "page": "39",
            "part": "1",
            "seal": "73D80F5D"
        },
        {
            "hno": "10",
            "id": "15",
            "nass": "10- حَدَّثَنَا أَبُو طَاهِرٍ، ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ المروزي، ثنا الفضل بن موسى السناني، ثَنَا الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هريرة قال: قال رسول الله صلى الله عَلَيْهِ وَسَلَّمَ: ¶ ((لَنْ تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوا بي، ولن تؤمنوا بي حَتَّى تَحَابُّوا، أَلا أُخْبِرُكُمْ بِشَيْءٍ إِذَا فَعَلْتُمُوهُ تحاببتم؟ أفشوا السلام بينكم)) .",
            "page": "40",
            "part": "1",
            "seal": "1DFCA102"
        },
        {
            "hno": "11",
            "id": "16",
            "nass": "11- حدثنا أبو طاهر، ثَنَا يُوسُفُ بْنُ سَعِيدٍ الْمِصِّيصِيُّ، ثَنَا عُبَيْدُ الله بن موسى العنسي، ثَنَا حُمَيْدُ بْنُ عَبْدِ اللَّهِ الأَعْرَجُ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الْعُتْبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم أَنَّهُ قَالَ: ¶ ((إِنَّ الْمُتَحَابِّينَ فِي اللَّهِ عَزَّ وَجَلَّ عَلَى عَمُودٍ مِنْ يَاقُوتَةٍ حَمْرَاءَ، فِي رَأْسِ الْعَمُودِ سَبْعُونَ أَلْفَ غُرْفَةٍ يضيء حُسْنُهُنَّ لأَهْلِ الْجَنَّةِ كَمَا تُضِيءُ الشَّمْسُ لأَهْلِ الدُّنْيَا، عَلَيْهِمْ ثيابٌ سندسٌ خضرٌ مكتوبٌ عَلَى جِبَاهِهِمْ، هَؤُلاءِ الْمُتَحَابُّونَ فِي اللَّهِ تَبَارَكَ وَتَعَالَى)) .",
            "page": "41",
            "part": "1",
            "seal": "EBEA1F82"
        },
        {
            "hno": "12",
            "id": "17",
            "nass": "12- حَدَّثَنَا أَبُو الطَّاهِرِ، حَدَّثَنِي أَبِي رَحِمَهُ اللَّهُ، ثَنَا أَحْمَدُ بْنُ حَاتِمٍ الطَّوِيلُ وَعِيسَى بْنُ سُلَيْمَانَ الْحِجَازِيُّ. قَالا: ثَنَا خَلَفُ بْنُ خَلِيفَةَ الأَشْجَعِيُّ. ¶ وَحَدَّثَنَا الْحَسَنُ قَالَ: وَثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، ثَنَا سَعِيدُ بْنُ سُلَيْمَانَ الْوَاسِطِيُّ، عَنْ خَلَفِ بْنِ خَلِيفَةَ. ¶ وَحَدَّثَنَا الْحَسَنُ وَثَنَا يُوسُفُ بْنُ سَعِيدٍ، ثَنَا الْهَيْثَمُ بْنُ جَمِيلٍ، ثَنَا خَلَفُ بْنُ خَلِيفَةَ. ¶ وَحَدَّثَنَا الْحَسَنُ قَالَ: وَثَنَا إِسْمَاعِيلُ بْنُ خَالِدٍ الْجُرْجَانِيُّ، ثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ ثَنَا خَلَفُ بْنُ خَلِيفَةَ عَنْ حميد الأعرج، عن عبد الله بن الحارث، عَنِ ابْنِ مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِنَحْوِهِ.",
            "page": "42",
            "part": "1",
            "seal": "3272DFB8"
        },
        {
            "hno": "13",
            "id": "18",
            "nass": "13- وحدثنا الحسن، ثنا الحسين بن الحسن المروزي، ثنا محمد بن أبي عدي، ثنا محمد بن أبي حميد. ¶ وحدثنا الحسن، ثنا مؤمل بن إهاب المكي، ثنا مُحَمَّدُ بْنُ يَحْيَى الْجَدِّيُّ، ثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ أَبِي حُمَيْدٍ، عَنْ مُوسَى بْنِ وَرْدَانَ سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((إِنَّ فِي الْجَنَّةِ لَعُمُدًا مِنْ يَاقُوتٍ عَلَيْهَا غُرَفٌ مِنْ زَبَرْجَدٍ، لَهَا أَبْوَابٌ مُفَتَّحَةٌ، تَبُصُّ كَمَا يَبُصُّ الْكَوْكَبُ الدُّرِّيُّ)) . وَقَالَ مؤمل: تُضِيءُ كَمَا يُضِيءُ الْكَوْكَبُ الدُّرِّيُّ - قُلْنَا يَا رَسُولَ اللَّهِ. مَنْ يَسْكُنُهَا؟ قَالَ: ((الْمُتَحَابُّونَ فِي الله والمتلاقون في الله والمتباذلون فِي اللَّهِ تَبَارَكَ وَتَعَالَى)) .",
            "page": "43",
            "part": "1",
            "seal": "3581669C"
        },
        {
            "hno": "14",
            "id": "19",
            "nass": "14- حَدَّثَنَا الْحَسَنُ، ثَنَا يُوسُفُ بْنُ سَعِيدِ بْنِ مُسْلِمٍ، ثَنَا خَالِدُ بْنُ يَزِيدَ الْقَسْرِيُّ، ثَنَا أمي الصيرفي، عن أبي إسحق، عَنِ الْحَارِثِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: ((إِنَّ الرَّجُلَ مِنْ أَهْلِ الْجَنَّةِ لَيَشْتَاقُ إِلَى أَخِيهِ فِي اللَّهِ تعالى، فيؤتى بنجيبة من نجايب الجنة فيركبها إلى أخيه، بينه وَبَيْنَهُ مَسِيرَةُ أَلْفِ أَلْفِ عَامٍ، بِقَدْرِ مَسِيرِ أَحَدِكُمْ فَرْسَخًا أَوْ فَرْسَخَيْنِ فَيَلْقَاهُ فَيُعَانِقُهُ)) .",
            "page": "44",
            "part": "1",
            "seal": "B6471756"
        },
        {
            "hno": "15",
            "id": "20",
            "nass": "15- حَدَّثَنَا الْحَسَنُ، ثَنَا مَالِكُ بْنُ سُلَيْمَانَ الْحِمْصِيُّ، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ بَحِيرِ بْنِ سعيد، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ أَبِي زِيَادٍ خِيَارِ بْنِ سَلَمَةَ أَنَّهُ سَأَلَ عَائِشَةَ زَوْجَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْبَصَلِ فقال: ((إِنَّ آخِرَ طَعَامٍ أَكَلَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَعَامٌ فِيهِ بَصَلٌ)) .",
            "page": "45",
            "part": "1",
            "seal": "B64D567E"
        },
        {
            "hno": "16",
            "id": "21",
            "nass": "16- حدثنا الحسن، ثنا محمد بن العلاء أبو كُرَيْبٍ، ثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْهَاشِمِيُّ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ كَعْبِ بْنِ مَالِكٍ الأَنْصَارِيُّ، عَنِ ابْنِ جَابِرِ بْنِ عَبْدِ اللَّهِ عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أنه قال: ¶ ((إن لِكُلِّ أُمَّةٍ مَجُوسًا وَإِنَّ مَجُوسَ أُمَّتِي أَهْلُ الْقَدَرِ فَإِنْ مَرِضُوا فَلا تَعُودُوهُمْ، وَإِنْ خَطَبُوا فَلا تُزَوِّجُوهُمْ، وَإِنْ مَاتُوا فَلا تَشْهَدُوهُمْ)) .",
            "page": "46",
            "part": "1",
            "seal": "1BC275E3"
        },
        {
            "hno": "17",
            "id": "22",
            "nass": "17- حَدَّثَنَا الْحَسَنُ، ثَنَا يَحْيَى بْنُ عُثْمَانَ بْنِ سَعِيدٍ الْحِمْصِيُّ، ثَنَا أَبُو حَيْوَةَ شُرَيْحُ بْنُ يَزِيدَ الْحَضْرَمِيُّ، ثَنَا صَفْوَانُ بْنُ عَمْرٍو، عَنْ أَبِي سَعِيدٍ الْوَهْبِيِّ عَنْ سَلْمَانَ الْفَارِسِيِّ قَالَ: ¶ ((إِنَّمَا مَثَلُ الْمُؤْمِنِ فِي الدُّنْيَا كَمَثَلِ رَجُلٍ مريض معه صبيه الَّذِي يَعْلَمُ دَاءَهُ وَدَوَاءَهُ فَإِذَا اشْتَهَى مَا يَضُرُّهُ مَنَعَهُ مِنْهُ، وَقَالَ: لا تَقْرَبْهُ فَإِنَّكَ إِنْ أَصَبْتَهُ أَهْلَكَكَ، فَلا يَزَالُ يَمْنَعُهُ مِمَّا اشتهى فما يَضُرُّهُ حَتَّى يَبْرَأَ مِنْ وَجَعِهِ بِإِذْنِ اللَّهِ. كَذَلِكَ الْمُؤْمِنُ يَشْتَهِي أَشْيَاءَ كَثِيرَةً مِمَّا فُضِّلَ بِهِ غَيْرُهُ عَلَيْهِ مِنَ الْعَيْشِ، فَيَمْنَعُهُ اللَّهُ تَبَارَكَ وَتَعَالَى إِيَّاهُ وَيَحْجِزُهُ عَنْهُ، حَتَّى يَتَوَفَّاهُ ويدخله الجنة)) .",
            "page": "47",
            "part": "1",
            "seal": "AAB204C9"
        },
        {
            "hno": "18",
            "id": "23",
            "nass": "18- قُرِئَ عَلَى أَبِي طَاهِرٍ وَأَنَا أَسْمَعُ، ثَنَا أَبُو أُمَيَّةَ، ثَنَا الْخَلِيلُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ، ثَنَا أَبِي، ثَنَا مَطَرٌ الْوَرَّاقُ عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قال: قال رسول الله صلى الله عليه وَسَلَّمَ: ¶ ((الْمَلائِكَةُ عَلَى أَبْوَابِ الْمَسْجِدِ يَوْمَ الْجُمُعَةِ يَكْتُبُونَ مَنْ يَجِيءُ، كُلُّ رَجُلٍ جَاءَ فُلانٌ ساعة كذا وكذا، وإذا خَرَجَ الإِمَامُ رُفِعَتِ الأَقْلامُ وَطُوِيَتِ الصُّحُفُ تَقُولُ الملائكة: ما فعل فلان وما شاء فُلانٍ، اللَّهُمَّ إِنْ كَانَ ضَالا فَاهْدِهِ، وَإِنْ كَانَ فَقِيرًا فَأَغْنِهِ، وَإِنْ كَانَ مَرِيضًا فَاشْفِهِ)) .",
            "page": "48",
            "part": "1",
            "seal": "A29869A4"
        },
        {
            "hno": "19",
            "id": "24",
            "nass": "19- حَدَّثَنَا الْحَسَنُ، ثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الصُّورِيُّ قَالَ: وَثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ ابْنِ شَوْذَبٍ، عَنْ مَطَرٍ الْوَرَّاقِ، عَنْ حُمَيْدِ بْنِ هِلالٍ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ قَالَ: ((يَقْطَعُ الصَّلاةَ الْكَلْبُ الأَسْوَدُ وَالْمَرْأَةُ وَالْحِمَارُ)) . قَالَ: فَقُلْتُ: مَا بَالُ الأَسْوَدِ مِنَ الأَبْيَضِ مِنَ الأَحْمَرِ مِنَ الأَصْفَرِ؟ قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا سَأَلْتَنِي فَقَالَ: ((الأَسْوَدُ شَيْطَانٌ)) .",
            "page": "49",
            "part": "1",
            "seal": "5E43094C"
        },
        {
            "hno": "20",
            "id": "25",
            "nass": "20- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو أُمَيَّةَ، ثَنَا خَلَفُ بْنُ الْوَلِيدِ، ثَنَا أَبُو جَعْفَرٍ الرَّازِيُّ عَنْ مطر الوراق، عن عمرو بن شعيب، عن أَبِيهِ، عَنْ جَدِّهِ. قَالَ: ((رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي فِي نَعْلَيْهِ، وَرَأَيْتُهُ يُصَلِّي حَافِيًا، وَرَأَيْتُهُ يَشْرَبُ قَائِمًا، وَرَأَيْتُهُ يَشْرَبُ قَاعِدًا، وَرَأَيْتُهُ يَنْصَرِفُ عَنْ يَمِينِهِ، وَرَأَيْتُهُ يَنْصَرِفُ عَنْ شِمَالِهِ)) .",
            "page": "49",
            "part": "1",
            "seal": "B649C79D"
        },
        {
            "hno": "21",
            "id": "26",
            "nass": "21- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو أُمَيَّةَ، ثَنَا عَبْدُ اللَّهِ بْنُ بَكْرٍ السَّهْمِيُّ، ثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ عَنْ مَطَرٍ الْوَرَّاقِ، عَنْ رَجَاءِ بْنِ حَيْوَةَ، عَنْ قَبِيصَةَ بْنِ ذُؤَيْبٍ عَنْ عَمْرِو بْنِ الْعَاصِ أَنَّهُ قَالَ: ¶ ((لا تُلْبِسُوا عَلَيْنَا سُنَّةَ نَبِيِّنَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِدَّتُهَا عِدَّةُ الْمُتَوَفَّى عَنْهَا زَوْجُهَا أَرْبَعَةَ أَشْهُرٍ وعشراً)) .",
            "page": "50",
            "part": "1",
            "seal": "587DDF68"
        },
        {
            "hno": "22",
            "id": "27",
            "nass": "22- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو أُمَيَّةَ، ثَنَا رَوْحُ بْنُ عُبَادَةَ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ مَطَرٍ الْوَرَّاقِ، عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ قَالَ: دَخَلْتُ عَلَى أَبِي مُوسَى وَهُوَ يَحْتَجِمُ لَيْلا. فَقُلْتُ: لَوْ كَانَ هَذَا نَهَارًا. فقال: أتأمرني أُهْرِيقُ دَمِي وَأَنَا صَائِمٌ. وَقَدْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ((أَفْطَرَ الحاجم والمحجوم)) .",
            "page": "51",
            "part": "1",
            "seal": "BC6DAA7D"
        },
        {
            "hno": "23",
            "id": "28",
            "nass": "23- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو كُرَيْبٍ الْهَمْدَانِيُّ، ثَنَا أُسَامَةَ، عَنْ بُرَيْدِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ قَالَ: قال رسول الله صلى الله عليه وسلم: ¶ ((الْمُؤْمِنُ يَأْكُلُ فِي مِعًى وَاحِدٍ وَالْكَافِرُ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ)) .",
            "page": "52",
            "part": "1",
            "seal": "B20EA360"
        },
        {
            "hno": "24",
            "id": "29",
            "nass": "24- حَدَّثَنَا الْحَسَنُ، ثَنَا هَاشِمُ بْنُ الْوَلِيدِ الْهَرَوِيُّ، ثَنَا مُحَمَّدُ بْنُ فَضَيْلِ بْنِ غَزْوَانَ، ثَنَا عَطَاءُ بْنُ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِذَا وُضِعَ الطَّعَامُ فَكُلُوا مِنْ حَافَاتِهِ وَدَعُوا وَسَطَهُ فَإِنَّ الْبَرَكَةَ تَنْزِلُ فِي وَسَطِهِ)) .",
            "page": "53",
            "part": "1",
            "seal": "95ACAD62"
        },
        {
            "hno": "25",
            "id": "30",
            "nass": "25- حَدَّثَنَا الْحَسَنُ، ثَنَا مَالِكُ بْنُ سُلَيْمَانَ الْحِمْصِيُّ، ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ الرَّحْمَنِ بْنِ عِرْقٍ الْيَحْصُبِيَّ، سَمِعْتُ عَبْدَ اللَّهِ بْنَ بُسْرٍ الْمَازِنِيَّ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ¶ ((كِيلُوا طَعَامَكُمْ يُبَارَكْ لَكُمْ فِيهِ)) .",
            "page": "54",
            "part": "1",
            "seal": "FDD4D13B"
        },
        {
            "hno": "26",
            "id": "31",
            "nass": "26- حدثنا الحسن، ثنا مسلم بن عمرو الأسلمي، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ نَافِعٍ الْمَدَنِيُّ، عَنْ حَمَّادِ بْنِ أَبِي حُمَيْدٍ، عَنْ أَبِي حَازِمٍ الْمَدَنِيِّ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ. قَالَ: قال رسول الله صلى الله عليه وسلم: ¶ ((لأَنْ أَشْهَدَ الصُّبْحَ ثُمَّ أَجْلِسَ أَذْكُرُ اللَّهَ تَبَارَكَ وَتَعَالَى حَتَّى تَطْلُعَ الشَّمْسُ، أَحَبُّ إِلَيَّ مِنْ أَنْ أَحْمِلَ عَلَى جِيَادِ الْخَيْلِ فِي سَبِيلِ اللَّهِ حَتَّى تَطْلُعَ الشَّمْسُ)) .",
            "page": "55",
            "part": "1",
            "seal": "735A3B29"
        },
        {
            "hno": "27",
            "id": "32",
            "nass": "27- حَدَّثَنَا الْحَسَنُ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ أَبُو حُمَيْدٍ، ثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ عَنِ الْمَسْعُودِيِّ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ أَبِي الرَّبِيعِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: كَانَ مِنْ دُعَاءِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((اللَّهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ وَإِسْرَافِي وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي أَنْتَ الْمُقَدِّمُ وَالْمُؤَخِّرُ لا إِلَهَ إِلا أَنْتَ)) .",
            "page": "56",
            "part": "1",
            "seal": "F26CF51E"
        },
        {
            "hno": "28",
            "id": "33",
            "nass": "28- حدثنا الحسن، ثنا محمد بن العلاء أبو كُرَيْبٍ الْهَمْدَانِيُّ، ثَنَا مُصْعَبُ بْنُ الْمِقْدَامِ، عَنْ سَعِيدِ بْنِ بَشِيرٍ، عَنْ قَتَادَةَ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((مَا بَيْنَ الرَّجُلِ وَالشِّرْكِ وَالْكُفْرِ إِلا تَرَكَ الصَّلاةَ)) .",
            "page": "57",
            "part": "1",
            "seal": "AF5EDA1B"
        },
        {
            "hno": "29",
            "id": "34",
            "nass": "29- حدثنا الحسن، ثنا يحيى بن عثمان الحمصي، ثَنَا يَحْيَى بْنُ سَعِيدٍ الْعَطَّارُ، ثَنَا عَلِيُّ بْنُ مُسْهِرٍ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَلْقَمَةَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عن أبي هريرة، قال: قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((لا يَزَالُ الْبَلاءُ بِالْمُؤْمِنِ وَالْمُؤْمِنَةِ، فِي جَسَدِهِ وَأَهْلِهِ وَمَالِهِ حَتَّى يَلْقَى اللَّهَ تَبَارَكَ وَتَعَالَى وَمَا عَلَيْهِ مِنْ خطيئة)) .",
            "page": "58",
            "part": "1",
            "seal": "C62A57E3"
        },
        {
            "hno": "30",
            "id": "35",
            "nass": "30- حَدَّثَنَا الْحَسَنُ، ثَنَا عُمَرُ بْنُ زِيَادٍ الْبَاهِلِيُّ، ثَنَا عَلِيُّ بْنُ مُسْهِرٍ وَحَفْصُ بْنُ غِيَاثٍ عن أبي إسحق الشَّيْبَانِيِّ عَنِ الشَّعْبِيِّ، عَنِ ابْنِ عَبَّاسٍ: ¶ ((أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى عَلَى قبر بعدما دفن)) .",
            "page": "58",
            "part": "1",
            "seal": "BB1A83C3"
        },
        {
            "hno": "66",
            "id": "71",
            "nass": "66- حَدَّثَنَا الْحَسَنُ، ثَنَا هَارُونُ بْنُ دَاوُدَ، ثَنَا رَوْحٌ عَنِ ابْنِ جُرَيْجٍ، أَخْبَرَنِي عَطَاءٌ عَنْ أَبِي صَالِحٍ الزَّيَّاتِ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لِلصَّائِمِ فَرْحَتَانِ يَفْرَحُ بِهِمَا إِذَا أَفْطَرَ فَرِحَ بِفِطْرِهِ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ بِصَوْمِهِ)) .",
            "page": "94",
            "part": "1",
            "seal": "19E32A17"
        },
        {
            "hno": "67",
            "id": "72",
            "nass": "67- حَدَّثَنَا الْحَسَنُ، ثَنَا يَحْيَى بْنُ عُثْمَانَ وَعَمْرُو بن مسلم قال: ثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ، ثَنَا ابن لهيعة، عن زبان بن فايد عَنْ لَهِيعَةَ يَعْنِي ابْنَ عُقْبَةَ، عَنْ أَبِي الشَّعْثَاءِ عَنْ سَلَمَةَ بْنِ قَيْصَرَ، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((مَنْ صَامَ يَوْمًا ابْتِغَاءَ وَجْهِ اللَّهِ تَعَالَى بَاعَدَهُ اللَّهُ مِنْ جَهَنَّمَ كَبُعْدِ غرابٍ طَارَ وَهُوَ فَرْخٌ حَتَّى مَاتَ هَرِمًا)) .",
            "page": "95",
            "part": "1",
            "seal": "A7FF749A"
        },
        {
            "hno": "68",
            "id": "73",
            "nass": "68- حدثنا الحسن، ثنا مؤمل بن إهاب، ثنا ضَمْرَةُ، عَنِ الأَوْزَاعِيِّ، عَنْ حَسَّانِ بْنِ عَطِيَّةَ قال: ((من عزى مصاباً بمصيبته كسي حلةً بحبرها. قيل: وما حبرها؟ قَالَ: يُغْبَطُ بِهَا)) .",
            "page": "96",
            "part": "1",
            "seal": "21CE419E"
        },
        {
            "hno": "69",
            "id": "74",
            "nass": "69- حَدَّثَنَا الْحَسَنُ، ثَنَا نُوحُ بْنُ حَبِيبٍ الْقُومَسِيُّ، أَنَا عَبْدُ الرَّزَّاقِ، أَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ: ((أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدِمَ يَوْمَ فتح مكة على ناقة لأسامة بْنِ زَيْدٍ فَأَنَاخَهَا بِفِنَاءِ الْكَعْبَةِ، ثُمَّ دَعَا عُثْمَانَ بْنَ طَلْحَةَ بِالْمِفْتَاحِ فَفَتَحَ الْبَابَ، فَدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعُثْمَانُ بْنُ طَلْحَةَ وَأُسَامَةُ بْنُ زَيْدٍ قَالَ: فَأَجَافُوا عَلَيْهِمُ الْبَابَ مَلِيًّا. قَالَ ابْنُ عُمَرَ: فَبَادَرْتُ فَوَجَدْتُ بِلالا عَلَى الْبَابِ. فَقُلْتُ: أَيْنَ صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: بَيْنَ الْعَمُودَيْنِ المقدمين ونسيت أَسْأَلَهُ كَمْ صَلَّى)) .",
            "page": "97",
            "part": "1",
            "seal": "3DC38BCC"
        },
        {
            "hno": "70",
            "id": "75",
            "nass": "70- حَدَّثَنَا الْحَسَنُ، ثَنَا نُوحٌ، ثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، عَنِ ابْنِ جُرَيْجٍ عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لا يَنْبَغِي أَنْ يَمْسَحَ يَدَهُ بِالْمِنْدِيلِ حَتَّى يَلْعَقَ أَصَابِعَهُ)) .",
            "page": "98",
            "part": "1",
            "seal": "AD584F66"
        },
        {
            "hno": "71",
            "id": "76",
            "nass": "71- حَدَّثَنَا الْحَسَنُ، ثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، ثنا أبو أسامة، حدثني نهاس بن قهيم، ثَنَا شَدَّادٌ أَبُو عَمَّارٍ، عَنْ أَبِي هُرَيْرَةَ قال: قال رسول الله صلى الله عليه وَسَلَّمَ: ((مَنْ حَافَظَ عَلَى شُفْعَةِ الضُّحَى غُفِرَتْ ذُنُوبُهُ وَإِنْ كَانَتْ أَكْبَرَ مِنْ زَبَدِ الْبَحْرِ)) .",
            "page": "98",
            "part": "1",
            "seal": "8C5C427C"
        },
        {
            "hno": "72",
            "id": "77",
            "nass": "72- حَدَّثَنَا الْحَسَنُ، ثَنَا مُؤَمَّلٌ، ثَنَا مُحَمَّدُ بْنُ يوسف، عن سفيان الثوري، عن أبي إسحق، عَنْ هُبَيْرَةَ بْنِ يَرِيمَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ فِي قَوْلِهِ تَعَالَى: ¶ {بَطَائِنُهَا مِنِ اسْتَبْرَقٍ} قَالَ: ((هَذِهِ الْبَطَائِنُ فَكَيْفَ بِالظَّهَائِرِ)) .",
            "page": "99",
            "part": "1",
            "seal": "CA7EBB8B"
        },
        {
            "hno": "73",
            "id": "78",
            "nass": "73- حَدَّثَنَا الْحَسَنُ، ثَنَا مُحَمَّدُ بْنُ مُصَفَّى، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيَنَامُ أَحَدُنَا وَهُوَ جُنُبٌ؟ قَالَ: ((يَتَوَضَّأُ وَيَنَامُ)) .",
            "page": "100",
            "part": "1",
            "seal": "86DD36E5"
        },
        {
            "hno": "74",
            "id": "79",
            "nass": "74- حَدَّثَنَا الْحَسَنُ، ثَنَا هَارُونُ بْنُ دَاوُدَ، ثَنَا يَزِيدُ بْنُ هَارُونَ قَالَ: وَثَنَا الْمَسْعُودِيُّ عَنْ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ السَّكْسَكِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنِّي لا أقرأ فما يجزئني مِنْهُ؟ قَالَ: ((سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ)) . قَالَ: يَا رَسُولَ اللَّهِ هَذَا لِلَّهِ فَمَا لِي؟ قَالَ: ((قُلِ اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَاهْدِنِي وَعَافِنِي وَارْزُقْنِي)) فَخَرَجَ وَهُوَ قَابِضٌ كَفَّيْهِ قَالَ يَزِيدُ: لا أعلمه إلا قال: مَلأَ يَدَيْهِ مِنَ الْخَيْرِ.",
            "page": "101",
            "part": "1",
            "seal": "83FEE029"
        },
        {
            "hno": "75",
            "id": "80",
            "nass": "75- حَدَّثَنَا الْحَسَنُ، ثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ الْعَبَّاسِ، قَالَ ثَنَا عَبْدُ الأَعْلَى بْنُ عَبْدِ الأَعْلَى ثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((إِذَا كَانَ أَحَدُكُمْ فِي صَلاتِهِ فَلا يَتْفُلُ قُدَّامَهُ أَوْ بَيْنَ يَدَيْهِ فَإِنَّهُ يُنَاجِي رَبَّهُ، وَلَكِنْ عَنْ يَسَارِهِ أَوْ تَحْتَ قَدَمَيْهِ أَوْ قَدَمِهِ)) .",
            "page": "102",
            "part": "1",
            "seal": "AA97A329"
        },
        {
            "hno": "76",
            "id": "81",
            "nass": "76- حَدَّثَنَا الْحَسَنُ، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو، ثَنَا عَبْدُ الأَعْلَى، ثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((النُّخَاعَةُ فِي الْمَسْجِدِ خطيئة وكفارتها دفنها)) .",
            "page": "103",
            "part": "1",
            "seal": "FF445165"
        },
        {
            "hno": "77",
            "id": "82",
            "nass": "77- حَدَّثَنَا الْحَسَنُ، ثَنَا يُوسُفُ بْنُ مُسْلِمٍ، ثَنَا مُوسَى بْنُ دَاوُدَ، ثَنَا حُسَامُ بْنُ مِصَكٍّ، عَنْ أَبِي مَعْشَرٍ، عَنْ إِبْرَاهِيمَ قَالَ: عَادَ عَلْقَمَةُ بِخُرَاسَانَ ابْنَ عَمٍّ له فَرَآهُ يَرْشَحُ جَبِينُهُ فَقَالَ: اللَّهُ أَكْبَرُ. حَدَّثَنِي عَبْدُ اللَّهِ بْنُ مَسْعُودٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((تَخْرُجُ نَفْسُ الْمُؤْمِنِ بِرَشْحِ الْجَبِينِ، وَمَا مِنْ مُؤْمِنٍ إِلا وَعَلَيْهِ ذُنُوبٌ يكافئها في الدنيا، وتبقى بقية شدد عليه بها الموت ليكون كفارة، وأكره موتاً كوت الْحِمَارِ يَعْنِي مَوْتَ الْفَجْأَةِ)) .",
            "page": "103",
            "part": "1",
            "seal": "EE43EA1B"
        },
        {
            "hno": "78",
            "id": "83",
            "nass": "78- حَدَّثَنَا الْحَسَنُ، ثَنَا سُفْيَانُ بْنُ وَكِيعِ بْنِ الْجَرَّاحِ. قَالَ: وَثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ عَنِ ابْنِ عُمَرَ قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنَّمَا النَّاسُ كَإِبِلٍ مِائَةٍ وَلا تَكَادُ تَجِدُ فِيهَا رَاحِلَةً)) .",
            "page": "105",
            "part": "1",
            "seal": "F5E2891F"
        },
        {
            "hno": "79",
            "id": "84",
            "nass": "79- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ الْعَمِّيُّ، ثنا ربعي بن إبراهيم بن عُلَيَّةَ، ثَنَا عَوْفٌ الأَعْرَابِيُّ، عَنْ قَسَامَةَ بْنِ زُهَيْرٍ، عَنْ أَبِي مُوَسى الأَشْعَرِيِّ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((إِنَّ اللَّهُ تَعَالَى لَمَّا أَخْرَجَ آدَمَ مِنَ الْجَنَّةِ زَوَّدَهُ مِنَ ثِمَارِ الْجَنَّةِ، وَعَلَّمَهُ صَنْعَةَ كُلِّ شَيْءٍ، فَثِمَارُكُمْ مِنْ ثِمَارِ الْجَنَّةِ غَيْرَ أَنَّ هَذِهِ تتَغَيَرُّ وَتِلْكَ لا تَتَغَيَّرُ)) .",
            "page": "106",
            "part": "1",
            "seal": "5FE38009"
        },
        {
            "hno": "80",
            "id": "85",
            "nass": "80- حَدَّثَنَا الْحَسَنُ، ثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، ثَنَا أَبُو أُسَامَةَ، ثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ عُمَرَ بْنِ سَعِيد، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ قَالَ: ¶ دَخَلْتُ عَلَى عُمَرَ بْنِ الْخَطَّابِ حِينَ طُعِنَ بَعْدَمَا وُضِعَ فِي أَكْفَانِهِ فإذا رَجُلٌ يَزْحَمُنِي فَتَنَحَّيْتُ فَإِذَا عَلِيُّ بْنُ أَبِي طَالِبٍ فترحم عليه وقال: ما أجد أَحَبُّ إِلَيَّ مِنْ أَنْ أَلْقَى اللَّهُ تَعَالَى ما في صحيفته منك، وإني كُنْتُ لأَرْجُو أَنْ يُلْحِقَكَ اللَّهُ عَزَّ وَجَلَّ مع صاحبيك، فطال ما سمعت رسول الله صلى الله عليه وسلم يَقُولُ: ((خَرَجْتُ أَنَا وَأَبُو بَكْرٍ وَعُمَرُ، وَفَعَلْتُ أَنَا وَأَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمْ))",
            "page": "107",
            "part": "1",
            "seal": "8FB298F2"
        },
        {
            "hno": "81",
            "id": "86",
            "nass": "81- حَدَّثَنَا الْحَسَنُ، ثَنَا هَارُونُ بْنُ دَاوُدَ، ثَنَا يَزِيدُ بْنُ هَارُونَ، ثَنَا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ عَنِ الشَّعْبِيِّ قَالَ: دَعَا عُمَرُ بْنُ الخطاب رضي الله عنه بلبن بعدما طُعِنَ فَشَرِبَ فَخَرَجَ مِنْ جِرَاحَتِهِ فَقَالَ: اللَّهُ أَكْبَرُ فَجَعَلَ جُلَسَاؤُهُ يُثْنُونَ عَلَيْهِ فَقَالَ: إِنَّ مَنْ غَرَرْتُمُوهُ لَمَغْرُورٌ، وَاللَّهِ لَوَدِدْتُ أَنِّي خَرَجْتُ مِنْهَا كَمَا دَخَلْتُ فِيهَا، وَاللَّهِ لَوْ كَانَ لِي مَا طَلَعَتْ عَلَيْهِ الشَّمْسُ لافْتَدَيْتُ بِهِ مِنْ هَوْلِ الْمَطْلَعِ.",
            "page": "108",
            "part": "1",
            "seal": "B5E7E74B"
        },
        {
            "hno": "82",
            "id": "87",
            "nass": "82- حَدَّثَنَا الْحَسَنُ، ثَنَا الْجَوْهَرِيُّ، ثَنَا عُبَيْدُ بْنُ أبي فرد، ثَنَا ابْنُ لَهِيعَةَ، عَنِ الزُّبَيْرِ بْنِ سُلَيْمَانَ، سمعت الضحاك بن عبد الله بن عروب، عَلَى مِنْبَرِ دِمَشْقَ حَدَّثَنِي أَبِي، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((يَنْزِلُ اللَّهُ تَعَالَى لَيْلَةَ النِّصْفِ مِنْ شَعْبَانَ فَيَغْفِرُ لِكُلِّ مُسْلِمٍ إِلا لِمُشْرِكٍ أَوْ مُشَاحِنٍ)) .",
            "page": "109",
            "part": "1",
            "seal": "EED01E9A"
        },
        {
            "hno": "83",
            "id": "88",
            "nass": "83- حَدَّثَنَا الْحَسَنُ، ثَنَا هَارُونُ بْنُ دَاوُدَ، ثَنَا رَوْحُ بْنُ عُبَادَةَ، عَنِ ابْنِ جُرَيْجٍ، أَخْبَرَنِي عَطَاءُ بْنُ أَبِي رَبَاحٍ، عَنْ أَبِي صَالِحٍ الزَّيَّاتِ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلا الصِّيَامُ فَهُوَ لله تعالى، وهو يجزي بِهِ، وَالَّذِي نَفْسِي بِيَدِهِ لَخُلُوفُ فَمِ الصَّائِمِ أطيب عند الله تعالى من ريح المسلك)) .",
            "page": "110",
            "part": "1",
            "seal": "00D5DC5D"
        },
        {
            "hno": "84",
            "id": "89",
            "nass": "84- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا مُحَمَّدُ بْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ نَافِعٍ، عَنْ صَفِيَّةَ، عَنْ عَائِشَةَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((إِنَّ لِلْقَبْرِ ضَغْطَةً، لَوْ نَجَا مِنْهَا أَحَدٌ لَنَجَا مِنْهَا سَعْدُ بْنُ معاذ)) .",
            "page": "111",
            "part": "1",
            "seal": "8E39BD02"
        },
        {
            "hno": "85",
            "id": "90",
            "nass": "85- حَدَّثَنَا الْحَسَنُ، ثَنَا كَثِيرُ بْنُ عُبَيْدٍ الْحِمْصِيُّ، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنِ الضَّحَّاكِ بْنِ حُمْرَةَ، عَنْ حِطَّانَ بْنِ عَبْدِ اللَّهِ الرِّقَاشِيِّ، عَنْ أَبِي الدَّرْدَاءِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((الزَّكَاةُ قَنْطَرَةُ الإِسْلامِ)) .",
            "page": "112",
            "part": "1",
            "seal": "478CD79C"
        },
        {
            "hno": "86",
            "id": "91",
            "nass": "86- حَدَّثَنَا الْحَسَنُ، ثَنَا كَثِيرُ بْنُ عُبَيْدٍ، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ عَنْ حَبِيبِ بْنِ عُمَرَ، حَدَّثَنِي أَبُو عَبْدِ الصَّمَدِ، عَنْ أُمِّ الدَّرْدَاءِ قَالَتْ: كَانَ أَبُو الدَّرْدَاءِ إِذَا حَدَّثَ بِحَدِيثٍ تَبَسَّمَ فَقُلْتُ: إِنِّي أَخَافُ أَنْ يَرَى النَّاسُ أَنَّكَ أَحْمَقُ. فَقَالَ: ((مَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُ بِحَدِيثٍ إِلا تَبَسَّمَ فِي حَدِيثِهِ)) .",
            "page": "112",
            "part": "1",
            "seal": "840831C8"
        },
        {
            "hno": "87",
            "id": "92",
            "nass": "87- حدثنا الحسن، ثنا مؤمل بن إهاب المكي، ثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ أُسَامَةَ بْنِ زَيْدٍ: ((أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِأَخْلاطٍ مِنَ الْمُسْلِمِينَ وَالْمُشْرِكِينَ وَالْيَهُودِ وَعَبَدَةِ الأَوْثَانِ فَسَلَّمَ عَلَيْهِمْ)) .",
            "page": "113",
            "part": "1",
            "seal": "1BEF407C"
        },
        {
            "hno": "88",
            "id": "93",
            "nass": "88- حدثنا الحسن، ثنا مؤمل بن إهاب المكي، ثَنَا عَبْدُ الرَّزَّاقِ، ثَنَا مَعْمَرٌ عَنِ الزُّهْرِيِّ عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ قَالَ: قال رسول الله صلى الله عليه وسلم: ¶ ((الْخَيْلُ مَعْقُودٌ فِي نَوَاصِيهَا الْخَيْرُ إِلَى يَوْمِ القيامة، والمنفق على الخيل كالمستكف بالصدقة)) .",
            "page": "113",
            "part": "1",
            "seal": "CE21B935"
        },
        {
            "hno": "89",
            "id": "94",
            "nass": "89- حَدَّثَنَا الْحَسَنُ ثَنَا مُؤَمَّلُ بْنُ إِهَابٍ، عَنْ ضَمْرَةَ بْنِ رَبِيعَةَ، عَنْ رَجَاءِ بْنِ أَبِي سَلَمَةَ، عَنْ سُهَيْلِ بْنِ الْعَجْلانِ، عَنْ أَبِي أُمَامَةَ فِي قَوْلِهِ عَزَّ وَجَلَّ: {الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلانِيَةً} قَالَ: ((فِي علف الخيل)) .",
            "page": "115",
            "part": "1",
            "seal": "7B52AF38"
        },
        {
            "hno": "90",
            "id": "95",
            "nass": "90- حَدَّثَنَا الْحَسَنُ، ثَنَا إِسْحَاقُ بْنُ مُوسَى بْنِ عَبْدِ اللَّهِ الأَنْصَارِيُّ، ثَنَا مَعْنُ بْنُ عِيسَى المديني، ثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ سُمَيٍّ مَوْلَى أَبِي بَكْرٍ، عَنْ أَبِي صَالِحٍ السَّمَّانِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((مَنْ قَالَ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، مِائَةَ مَرَّةٍ كَانَتْ لَهُ عِدْلَ عَشْرِ رقاب، وكتبت لَهُ مِائَةُ حَسَنَةٍ، وَمُحِيَ عَنْهُ مِائَةُ سَيِّئَةٍ. وَكَانَتْ لَهُ حِرْزًا مِنَ الشَّيْطَانِ يَوْمَهُ ذَلِكَ حتى يمسي ولم يأت بِمِثْلِ مَا جَاءَ بِهِ إِلا أَحَدٌ عَمِلَ بِأَكْثَرَ مِنْ ذَلِكَ)) .",
            "page": "116",
            "part": "1",
            "seal": "B520A296"
        },
        {
            "hno": "91",
            "id": "96",
            "nass": "91- حَدَّثَنَا الْحَسَنُ، ثَنَا مُؤَمَّلٌ، ثَنَا عَبْدُ الرَّزَّاقِ، ثَنَا دَاوُدُ بْنُ قَيْسٍ الْفَرَّاءُ، عَنْ زَيْدِ بْنِ أَسْلَمَ قَالَ: حَدَّثَنِي رَجُلٌ مِنْ أَهْلِ الشام يقال عَبْدُ الْجَلِيلِ، عَنْ عَمِّهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي قوله تعالى: ¶ {وَالْكَاظِمِينَ الْغَيْظَ} قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ كَظَمَ غَيْظًا وَهُوَ يَقْدِرُ عَلَى إِنْفَاذِهِ مَلأَهُ اللَّهُ أَمْنًا وَإِيمَانًا)) .",
            "page": "117",
            "part": "1",
            "seal": "6F9797FB"
        },
        {
            "hno": "92",
            "id": "97",
            "nass": "92- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا أبو قتيبة مسلم بْنُ قُتَيْبَةَ، ثَنَا أَبُو الْعَلاءِ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((كَيْفَ أَنْعَمُ وَصَاحِبُ الصُّورِ قَدِ الْتَقَمَ الصُّورَ، وَحَنَى الْجَبْهَةَ، وَاسْتَمَعَ بِالأُذُنَيْنِ حَتَّى يُؤْمَرَ فَيَنْفُخَ، فَقُولُوا: حسبنا الله ونعم الوكيل)) قال: قال رسول الله صلى الله عليه وَسَلَّمَ: ((فَلَوْ أَنَّ أُمَّتِي اجْتَمَعُوا عَلَى أَنْ يُقِلُّوهُ مَا أَقَلُّوهُ)) .",
            "page": "118",
            "part": "1",
            "seal": "B98A9285"
        },
        {
            "hno": "93",
            "id": "98",
            "nass": "93- حَدَّثَنَا الْحَسَنُ، ثَنَا يُوسُفُ بْنُ سَعِيدٍ، ثَنَا خَالِدُ بْنُ يَزِيدَ، ثَنَا أَبُو رَوْقٍ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ، عَنِ ابْنِ عَبَّاسٍ فِي قَوْلِهِ تَعَالَى: {يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْدًا} قَالَ: ((يُؤْتَوْنَ بِنُوقٍ بِيضٍ لَهَا أَجْنِحَةٌ عليها رحائل من ذهب، فيركبوها شرك نعلهم نور تلألأ ينتهون إلى باب الجنة وتفتح لهم فيدخلوها)) .",
            "page": "119",
            "part": "1",
            "seal": "91DA6267"
        },
        {
            "hno": "94",
            "id": "99",
            "nass": "94- حدثنا الحسن، ثنا مؤمل بن إهاب، ثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((اللَّهُمَّ اغْفِرْ لِلأَنْصَارِ وَلأَبْنَاءِ الأَنْصَارِ وَلأَبْنَاءِ أَبْنَاءِ الأَنْصَارِ)) .",
            "page": "120",
            "part": "1",
            "seal": "6E11D2C0"
        },
        {
            "hno": "95",
            "id": "100",
            "nass": "95- حَدَّثَنَا الْحَسَنُ، ثَنَا مُؤَمَّلٌ، ثَنَا عَبْدُ الرَّزَّاقِ، عن معمر، عن أيوب السختياني، عن أبي قلابة به، عَنْ أَنَسِ بْنِ مَالِكٍ عَنِ النَّبِيِّ صَلَّى الله عليه وسلم بمثله.",
            "page": "121",
            "part": "1",
            "seal": "C8E67E0A"
        },
        {
            "hno": "96",
            "id": "101",
            "nass": "96- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا يَعْقُوبُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ ثَنَا مُقْرِنُ بْنُ كَرْزَمَةَ أَبُو كَثِيرٍ السُّحَيْمِيُّ عَنْ أَبِي هُرَيْرَةَ قَالَ: ((أَوْصَانِي خَلِيلِي بِثَلاثٍ: بِالْوِتْرِ قَبْلَ النَّوْمِ، وَالْغُسْلِ يَوْمَ الْجُمُعَةِ، وَصَلاةِ الضُّحَى)) .",
            "page": "121",
            "part": "1",
            "seal": "531EA463"
        },
        {
            "hno": "97",
            "id": "102",
            "nass": "97- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا ابْنُ أَبِي عَدِيٍّ، عَنْ سُلَيْمَانَ التَيْمِيِّ، عَنْ أَبِي عَمْرٍو رَجُلٍ مِنْ أَهْلِ الْكُوفَةِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ قَالَ: ¶ ((أَوْصَانِي خَلِيلِي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِثَلاثٍ: بِالْوِتْرِ قَبْلَ النَّوْمِ، وَالْغُسْلِ يَوْمَ الْجُمُعَةِ، وَصَلاةِ الضُّحَى)) .",
            "page": "122",
            "part": "1",
            "seal": "E8F1AFAA"
        },
        {
            "hno": "98",
            "id": "103",
            "nass": "98- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو طَالِبٍ الْهَرَوِيُّ، ثَنَا سُلَيْمَانُ بْنُ حَيَّانَ، عَنِ الأَعْمَشِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ: ((أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَفَاضَ قَبْلَ طُلُوعِ الشَّمْسِ)) .",
            "page": "123",
            "part": "1",
            "seal": "87978D2E"
        },
        {
            "hno": "99",
            "id": "104",
            "nass": "99- حدثنا الحسن، ثنا إسحق بْنُ مُوسَى الأَنْصَارِيُّ، ثَنَا مَعْنُ بْنُ عِيسَى، ثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ لِلنَّاسِ)) . فَقَالَتْ عَائِشَةُ: يَا رَسُولَ اللَّهِ إِنَّ أَبَا بَكْرٍ إِذَا قَامَ فِي مَقَامِكَ لَمْ يُسْمِعِ النَّاسَ مِنَ الْبُكَاءِ، فَأْمُرْ عُمَرَ فَلْيُصَلِّ لِلنَّاسِ، فَفَعَلَتْ حَفْصَةُ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَهٍ إِنَّكُنَّ لأَنْتُنَّ صَوَاحِبُ يُوسُفَ، مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ لِلنَّاسِ)) فَقَالَتْ حَفْصَةُ لِعَائِشَةَ: مَا كُنْتُ لأُصِيبَ منك خيراً.",
            "page": "124",
            "part": "1",
            "seal": "7F33BA75"
        },
        {
            "hno": "100",
            "id": "105",
            "nass": "100- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا عيسى بن سعيد، ثَنَا عَبَّادُ بْنُ مَنْصُورٍ، عَنْ أَبِي رَجَاءٍ الْعُطَارِدِيِّ، عَنْ سَمُرَةَ بْنِ جُنْدَبٍ قَالَ: سَأَلْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ أَوْلادِ الْمُشْرِكِينَ. فَقَالَ: ((هُمْ خَدَمُ أَهْلِ الْجَنَّةِ)) .",
            "page": "124",
            "part": "1",
            "seal": "FC6EDB24"
        },
        {
            "hno": "101",
            "id": "106",
            "nass": "101- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو طَالِبٍ ثَنَا سُلَيْمَانُ بْنُ حَيَّانَ، عَنْ حُمَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: أَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْقِصَاصِ فِي السِّنِّ وَقَالَ: ((فِي كِتَابِ اللَّهِ الْقِصَاصُ)) .",
            "page": "125",
            "part": "1",
            "seal": "C3A8226B"
        },
        {
            "hno": "102",
            "id": "107",
            "nass": "102- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ إِسْرَائِيلَ، عَنْ إِسْحَاقَ، عَنْ أَرْقَمَ بْنِ شُرَحْبِيلَ، عَنِ ابْنِ عَبَّاسٍ: ¶ ((أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَاتَ وَلَمْ يُوصِ)) .",
            "page": "126",
            "part": "1",
            "seal": "9B014EC3"
        },
        {
            "hno": "103",
            "id": "108",
            "nass": "103- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ، ثَنَا عيسى بن سعيد، ثَنَا عَبَّادُ بْنُ مَنْصُورٍ، عَنْ أَبِي رَجَاءٍ الْعُطَارِدِيِّ، عَنْ سَمُرَةَ بْنِ جُنْدَبٍ قَالَ: سَأَلْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ أَوْلادِ الْمُشْرِكِينَ فَقَالَ: ((هُمْ خَدَمُ أَهْلِ الْجَنَّةِ)) .",
            "page": "126",
            "part": "1",
            "seal": "99B46044"
        },
        {
            "hno": "104",
            "id": "109",
            "nass": "104- حَدَّثَنَا الْحَسَنُ، ثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، ثَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، ثَنَا سُفْيَانُ، عَنْ أبي الجحاف، عن أبي حازم، قال: قال رسول الله صلى الله عليه وَسَلَّمَ: ((مَنْ أَحَبَّهُمَا فَقَدْ أَحَبَّنِي وَمَنْ أَبْغَضَهُمَا فَقَدْ أَبْغَضَنِي يَعْنِي حَسَنًا وَحُسَيْنًا رَحْمَةُ اللَّهِ عليهما)) .",
            "page": "127",
            "part": "1",
            "seal": "E3768DEC"
        },
        {
            "hno": "105",
            "id": "110",
            "nass": "105- حَدَّثَنَا الْحَسَنُ، ثَنَا الْجَوْهَرِيُّ، ثَنَا بِشْرُ بْنُ الْمُنْذِرِ، عَنِ الْحَارِثِ، عَنْ عَبْدِ اللَّهِ الْيَحْصُبِيِّ، عَنِ ابْنِ حُجَيْرَةَ عَنْ أَبِي ذَرٍّ يَرْفَعُهُ: ((أن الكنز الذي كان لله تَعَالَى فِي كِتَابِهِ لَوْحٌ مِنْ ذَهَبٍ مُصْمَتٍ فِيهِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَجِبْتُ لِمَنْ أيقن بالقدر لم يَنْصَبُ! عَجِبْتُ مِمَّنْ ذَكَرَ النَّارَ ثُمَّ يَضْحَكُ! عَجِبْتُ مِمَّنْ ذَكَرَ الْمَوْتَ ثُمَّ غَفَلَ! لا إِلَهَ إِلا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ)) .",
            "page": "128",
            "part": "1",
            "seal": "97F76698"
        },
        {
            "hno": "106",
            "id": "111",
            "nass": "106- حدثنا الحسن، ثنا أحمد بن سعيد الكندري، ثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((السَّمْعُ وَالطَّاعَةُ عَلَى الْمَرْءِ الْمُسْلِمِ فِيمَا اسْتَطَاعَ فَإِذَا أُمِرَ بِمَعْصِيَةٍ فَلا سَمْعَ وَلا طَاعَةَ)) .",
            "page": "129",
            "part": "1",
            "seal": "7E452BF0"
        },
        {
            "hno": "107",
            "id": "112",
            "nass": "107- حدثنا الحسن، ثنا محمد بن العلاء أبو كريب، ثنا معاوية، عن هِشَامٍ، عَنْ خَالِدِ بْنِ إِلْيَاسَ، عَنْ أَبِي الزِّنَادِ، عَنْ خَارِجَةَ بْنِ زَيْدٍ، عَنْ زَيْدِ بْنِ ثَابِتٍ: ((أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى أَنْ يُنْفَخَ فِي الشَّرَابِ)) .",
            "page": "129",
            "part": "1",
            "seal": "72F34F67"
        },
        {
            "hno": "108",
            "id": "113",
            "nass": "108- حَدَّثَنَا الْحَسَنُ، ثَنَا هَاشِمُ بْنُ الْوَلِيدِ الْهَرَوِيُّ، ثَنَا أَبُو مُطِيعٍ الْبَلْخِيُّ عَنْ هِشَامِ بْنِ عروة، عن أبيه، عن أَيُّوبَ، عَنْ أُبَيِّ بْنِ كَعْبٍ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لَيْسَ فِي الإِكْسَالِ إِلا الْوُضُوءُ)) .",
            "page": "130",
            "part": "1",
            "seal": "FD6F3F26"
        },
        {
            "hno": "109",
            "id": "114",
            "nass": "109- حَدَّثَنَا الْحَسَنُ، ثَنَا الْهَرَوِيُّ، ثَنَا عُمَرُ بْنُ هَارُونَ الْبَلْخِيُّ، عَنْ أَيْمَنَ بْنِ نَابِلٍ، حَدَّثَنِي قدامة بن عبد الله الجلاني قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَجَّةِ الْوَدَاعِ يَوْمَ النَّحْرِ عَلَى نَاقَةٍ صَهْبَاءَ يَرْمِي جَمْرَةَ الْعَقَبَةِ لا ضَرْبَ وَلا طَرْدَ وَلا إِلَيْكَ إِلَيْكَ فَقُلْتُ لأيْمَنٍ: مِنْ أَيْنَ عَرَفَ قُدَامَةُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: قَالَ قُدَامَةُ: كُنْتُ رَدِيفًا لأُبَيٍّ يَوْمَ قَسَّمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَنَائِمَ حُنَيْنٍ فَرَأَيْتُهُ فَلَمَّا كَانَ ذَلِكَ اليوم عرفته.",
            "page": "131",
            "part": "1",
            "seal": "6E5BD5C4"
        },
        {
            "hno": "110",
            "id": "115",
            "nass": "110- حَدَّثَنَا الْحَسَنُ، ثَنَا مُحَمَّدُ بْنُ قُدَامَةَ، ثَنَا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أبي هريرة قال: قال رسول الله صلى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((لا يُمْنَعُ فَضْلُ الْمَاءِ ليمنع به فضل الكلأ)) .",
            "page": "132",
            "part": "1",
            "seal": "1541CED6"
        },
        {
            "hno": "111",
            "id": "116",
            "nass": "111- حَدَّثَنَا الْحَسَنُ، ثَنَا سَعِيدُ بْنُ نُصَيْرٍ الْبَغْدَادِيُّ، ثنا سيار بْنُ حَاتِمٍ، ثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ الضُّبَعِيُّ، سَمِعْتُ مُحَمَّدَ بْنَ الْمُنْكَدِرِ، يُحَدِّثُ عَنْ جَابِرِ بن عبد الله قال: قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَرَّ رَجُلٌ كَانَ قبلكم بجمجمة فحدث نَفْسَهُ بِشَيْءٍ قَالَ: يَا رَبِّ أَنْتَ أَنْتَ، وَأَنَا أَنَا، أَنْتَ الْعَوَّادُ بِالْمَغْفِرَةِ، وَأَنَا الْعَوَّادُ بالذنوب، وخر لله ساجداً وقيل لَهُ ارْفَعْ رَأْسَكَ فَأَنْتَ الْعَوَّادُ بِالذُّنُوبِ وَأَنَا العواد بالمغفرة)) .",
            "page": "133",
            "part": "1",
            "seal": "07BB50D5"
        },
        {
            "hno": "112",
            "id": "117",
            "nass": "112- حَدَّثَنَا الْحَسَنُ ثَنَا مُسْلِمُ بْنُ عَمْرٍو الْحَذَّاءُ، ثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ، عَنِ ابْنِ أَبِي ذِئْبٍ عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عليه وسلم كان ((إِذَا اشْتَكَى الْمُؤْمِنُ أَخْلَصَهُ ذَلِكَ مِنَ الذُّنُوبِ كَمَا يُخْلِصُ الْكِيرُ خَبَثَ الْحَدِيدِ)) .",
            "page": "134",
            "part": "1",
            "seal": "FC8B9D42"
        },
        {
            "hno": "113",
            "id": "118",
            "nass": "113- حدثنا الحسن وثنا مسلم بن عمرو، ثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: ((لا تَجْعَلُوا بُيُوتَكُمْ قُبُورًا، وَلا تَجْعَلُوا قَبْرِي عِيدًا، وَصَلُّوا عَلَيَّ، فَإِنَّ صَلاتَكُمْ تَبْلُغُنِي حَيْثُمَا كُنْتُمْ)) .",
            "page": "135",
            "part": "1",
            "seal": "69A5F29B"
        },
        {
            "hno": "114",
            "id": "119",
            "nass": "114- حَدَّثَنَا الْحَسَنُ، ثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، ثَنَا أَصْرَمُ بْنُ حَوْشَبٍ، ثَنَا زِيَادُ بْنُ سعيد الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ أَبِي أَيُّوَب الأَنْصَارِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((الْوُضُوءُ مِمَّا سَمِعْتَ صَوْتَهُ أَوْ وَجَدْتَ رِيحَهُ وَذَرُوا الشُّبُهَاتِ)) .",
            "page": "136",
            "part": "1",
            "seal": "5A2F5728"
        },
        {
            "hno": "115",
            "id": "120",
            "nass": "115- حدثنا الحسن، عن عَامِرُ بْنُ إِسْمَاعِيلَ الْبَغْدَادِيُّ، ثَنَا مُؤَمَّلُ بْنُ إِسْمَاعِيلَ، ثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ عَبْدِ الْكَرِيمِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قال: قال رسول الله صلى الله عليه وَسَلَّمَ: ((لا يَدْخُلُ الْجَنَّةَ عَاقٌّ وَلا مَنَّانٌ ولا مرتد أعرابياً بَعْدَ هِجْرَةٍ وَلا وَلَدُ زِنًا وَلا مَنْ أَتَى ذَاتَ مَحْرَمٍ)) .",
            "page": "137",
            "part": "1",
            "seal": "59320353"
        },
        {
            "hno": "116",
            "id": "121",
            "nass": "116- حَدَّثَنَا الْحَسَنُ، ثَنَا نُوحُ بْنُ حَبِيبٍ، ثَنَا عَبْدُ الرَّزَّاقِ، ثَنَا الثَّوْرِيُّ عَنْ عَبْدِ الْكَرِيمِ الْجَزَرِيِّ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: ((رَأَيْتُ ابْنَ عُمَرَ يَمْشِي بَيْنَ الصَّفَا وَالْمَرْوَةِ وَقَالَ: إِنْ مَشَيْتُ فَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمْشِي، وَإِنْ سَعَيْتُ فَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يسعى)) .",
            "page": "138",
            "part": "1",
            "seal": "11517698"
        },
        {
            "hno": "117",
            "id": "122",
            "nass": "117- حَدَّثَنَا الْحَسَنُ، ثَنَا نَصْرُ بْنُ عَبْدِ الرَّحْمَنِ، ثَنَا أَحْمَدُ بْنُ بَشِيرٍ، عَنْ شَبِيبِ بْنِ بِشْرٍ، عَنْ أَنَسٍ قَالَ: أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلٌ يَسْتَحْمِلُهُ فَلَم يَجِدْ عِنْدَهُ مَا يَحْمِلُهُ فَدَلَّهُ عَلَى آخَرَ فَحَمَلَهُ وَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ فَقَالَ: ((إِنَّ الدَّالَّ عَلَى الْخَيْرِ كَفَاعِلِهِ)) .",
            "page": "139",
            "part": "1",
            "seal": "A1E0DAA0"
        },
        {
            "hno": "118",
            "id": "123",
            "nass": "118- حدثنا الحسن، ثنا الحسين بن الحسن المروزي، ثَنَا يَزِيدُ بْنُ زُرَيْعٍ ثَنَا دَاوُدُ بْنُ أَبِي هِنْدٍ، عَنْ عِكْرِمَةَ، سَمِعْتُ ابْنَ عَبَّاسٍ يَقُولُ: تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلْمَ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ.",
            "page": "140",
            "part": "1",
            "seal": "F839BDC5"
        },
        {
            "hno": "119",
            "id": "124",
            "nass": "119- حَدَّثَنَا الْحَسَنُ، ثَنَا إِسْحَاقُ بْنُ مُوسَى الأَنْصَارِيُّ، ثَنَا يُونُسُ بْنُ بُكَيْرٍ، ثَنَا هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنِ ابْنِ عُمَرَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجَمَ يَهُودِيًّا وَيَهُودِيَّةً.",
            "page": "140",
            "part": "1",
            "seal": "B6C770BE"
        },
        {
            "hno": "120",
            "id": "125",
            "nass": "120- حَدَّثَنَا الْحَسَنُ، ثَنَا يَحْيَى بْنُ عُثْمَانَ، ثَنَا عُمَرُ بْنُ عَبْدِ الْوَاحِدِ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ يَزِيدَ بْنِ جَابِرٍ، حَدَّثَنِي الزُّهْرِيُّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ: ¶ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: ((يَتَقَارَبُ الزَّمَانُ، وَيُقْبَضُ الْعِلْمُ، وَيُلْقَى الشح، وتظهر الفتن، ويكثر الهرج، فَقُلْتُ: وَمَا الْهَرَجُ؟ قَالَ: الْقَتْلُ الْقَتْلُ)) .",
            "page": "141",
            "part": "1",
            "seal": "BB06FCCA"
        },
        {
            "hno": "121",
            "id": "126",
            "nass": "121- حَدَّثَنَا الْحَسَنُ، ثَنَا أَحْمَدُ بْنُ بَكْرٍ الْبَالِسِيُّ، ثَنَا يَزِيدُ بْنُ خَالِدٍ الْبَجَلِيُّ، ثَنَا أَبُو سعيد الْبَقَّالُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا رَجَعَ مِنْ غزوةٍ قَالَ: ¶ ((آيِبُونَ تَائِبُونَ إِنْ شَاءَ اللَّهُ لِرَبِّنَا حَامِدُونَ)) .",
            "page": "142",
            "part": "1",
            "seal": "66EEB67E"
        },
        {
            "hno": "122",
            "id": "127",
            "nass": "122- حدثنا الحسن، ثنا علي بن محارب أَبُو إِسْحَاقَ، عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، عَنْ سَعِيدِ بْنِ أَشْوَعَ، عَنْ أَبِي لَيْلَى مَوْلَى الأَنْصَارِ، عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ¶ ((لَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلاةِ فَتُقَامَ، ثُمَّ أَنْظُرَ مَنْ لَمْ يَشْهَدِ الْمَسْجِدَ فَأُحَرِّقَ عَلَيْهِ بَيْتَهُ)) .",
            "page": "143",
            "part": "1",
            "seal": "46BCACDF"
        },
        {
            "hno": "123",
            "id": "128",
            "nass": "123- حدثنا الحسن، ثنا الْجَوْهَرِيُّ، ثَنَا أَبُو أُسَامَةَ، ثَنَا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنِ ابْنِ أَشْوَعَ، عَنْ عَامِرٍ، عَنْ مَسْرُوقٍ قَالَ: قُلْتُ لِعَائِشَةَ: أَيْنَ قَوْلُهُ: {فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى} قَالَتْ: إِنَّمَا ذَلِكَ جِبْرِيلَ عَلَيْهِ السَّلامُ كَانَ يَأْتِيهِ فِي صورة الرجل فإنه أَتَاهُ هَذِهِ الْمَرَّةِ فِي صُورَتِهِ فَسَدَّ أُفُقَ السماء.",
            "page": "144",
            "part": "1",
            "seal": "4841973E"
        },
        {
            "hno": "124",
            "id": "129",
            "nass": "124- حدثنا الحسن، ثنا سعيد بن عمرو السكوني، ثَنَا الْوَلِيدُ بْنُ سَلَمَةَ أَنَا يَعْقُوبُ بْنُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ بْنِ أُكَيْمَةَ اللَّيْثِيُّ، عن أبيه، عن جده قال: أتيت رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقُلْنَا: بآبائنا وَأُمَّهَاتِنَا يَا رَسُولَ اللَّهِ إِنَّا لَنَسْمَعُ مِنْكَ الْحَدِيثَ فَلا نَقْدِرُ نُؤَدِّيهِ كَمَا سَمِعْنَاهُ مِنْكَ فَقَالَ: ((إِذًا لِمَ تُحِلُّوا حَرَامًا وَتُحَرِّمُوا حَلالا وَأَصَبْتُمُ الْمَعْنَى فَلا بَأْسَ)) .",
            "page": "145",
            "part": "1",
            "seal": "18ABE388"
        },
        {
            "hno": "125",
            "id": "130",
            "nass": "125- حَدَّثَنَا الْحَسَنُ، أَنَا عَامِرُ بْنُ إِسْمَاعِيلَ الْبَغْدَادِيُّ، ثنا عبد الله بن يزيد المقري، ثَنَا سَعِيدُ بْنُ أَبِي أَيُّوبَ، حَدَّثَنِي الضَّحَّاكُ بْنُ شُرَحْبِيلَ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَنْ تَرَكَ مَالا فَلأَهْلِهِ وَمَنْ تَرَكَ دَيْنًا فَعَلَى اللَّهِ وَرسُولِهِ)) .",
            "page": "146",
            "part": "1",
            "seal": "FA68566F"
        },
        {
            "hno": "126",
            "id": "131",
            "nass": "126- حَدَّثَنَا الْحَسَنُ، ثَنَا عِيسَى بْنُ عَبْدِ اللَّهِ الْعَسْقَلانِيُّ، ثَنَا رَوَّادُ بْنُ الْجَرَّاحِ، عَنِ الأَوْزَاعِيِّ، عَنْ أَيُّوبَ بْنِ مُوسَى، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِي هريرة قال قال رسول الله صلى الله عَلَيْهِ وَسَلَّمَ: ((إِذَا صَلَّى أَحَدُكُمْ فَلْيُصَلِّ إِلَى مسجد أو شَجَرَةٍ أَوْ إِلَى بَعِيرٍ فَإِنْ لَمْ يَجِدْ فَلْيَخُطَّ خَطًّا بَيْنَ يَدَيْهِ ثُمَّ لا يَضُرُّهُ مَنْ مَرَّ وَرَاءَهُ)) .",
            "page": "147",
            "part": "1",
            "seal": "14A0A52D"
        },
        {
            "hno": "127",
            "id": "132",
            "nass": "127- حَدَّثَنَا الْحَسَنُ، ثَنَا هَارُونُ بْنُ مُوسَى الْفَرْوِيُّ، ثنا أبو جمرة، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ، عَنْ أَبِي عُبَيْدٍ مَوْلَى سُلَيْمَانَ بْنِ عَبْدِ الْمَلِكِ عَنْ نعيم بن سلامة عَنْ رَجُلٍ مِنْ بَنِي سُلَيْمٍ وَكَانَتْ لَهُ صُحْبَةٌ قَالَ: ¶ ((كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عليه وسلم إذا أكل يقضي أَكْلَهُ قَالَ: اللَّهُمَّ لَكَ الْحَمْدُ أَطْعَمْتَ وَأَشْبَعْتَ وَأَرْوَيْتَ فَلَكَ الْحَمْدُ غَيْرَ مَكْفُورٍ وَلا مُوَدَّعٍ وَلا مُسْتَغْنًى عَنْكَ)) .",
            "page": "148",
            "part": "1",
            "seal": "643C2C3D"
        },
        {
            "hno": "128",
            "id": "133",
            "nass": "128- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو كُرَيْبٍ، ثَنَا زَيْدُ بْنُ الْحُبَابِ، عَنْ سُفْيَانَ يَعْنِي الثَّوْرِيَّ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي حَبِيبَةَ عَنْ أَبِي [الدَّرْدَاءِ] قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((أَنَا حَظُّكُمْ مِنَ الأَنْبِيَاءِ وَأَنْتُمْ حَظِّي مِنَ الأُمَمِ)) .",
            "page": "149",
            "part": "1",
            "seal": "A5E85385"
        },
        {
            "hno": "129",
            "id": "134",
            "nass": "129- حَدَّثَنَا الْحَسَنُ، ثَنَا مَالِكُ بْنُ سُلَيْمَانَ الْحِمْصِيُّ، ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنِ الْوَلِيدِ بْنِ عَبَّادٍ، عَنْ مُحَارِبٍ الدُّؤَلِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ أَنَّ عَائِشَةَ حَدَّثَتْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَرَقَهُ لَيْلَةً وجعٌ فَجَعَلَ يَتَقَلَّبُ ظَهْرُهُ لِبَطْنِهِ فَقَالَتْ لَهُ: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ لَوْ أَنَّ بَعْضَنَا فَعَلَ هَذَا لَوَجِدْتَ عَلَيْهِ فَقَالَ: ((يَا عَائِشَةُ إن المؤمن يشدد عليه، وكل وَجْعَةٍ خَطِيئَةٌ تُحَطُّ. وَحَسَنَةٌ تُكْتَبُ، وَدَرَجَةٌ تُرْفَعُ)) .",
            "page": "150",
            "part": "1",
            "seal": "16F38E91"
        },
        {
            "hno": "130",
            "id": "135",
            "nass": "130- حدثنا حسن، ثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ وَإِسْحَاقُ بْنُ إبراهيم الكوفي، قال ثَنَا أَبُو أُسَامَةَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ أَخِيهِ، عَنْ أَبِي كَاهِلٍ عَبْدِ اللَّهِ بْنِ مَالِكٍ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ عَلَى نَاقَةٍ خَرْمَاءَ يُمْسِكُ بِخِطَامِهَا عَبْدٌ حَبَشِيٌّ.",
            "page": "152",
            "part": "1",
            "seal": "DFDA8EE5"
        },
        {
            "hno": "131",
            "id": "136",
            "nass": "131- حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ فِيلٍ، ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، ثَنَا ابْنُ الْمُبَارَكِ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي مَرْيَمَ، عَنْ حُرَيْثِ بْنِ عَمْرٍو قَالَ: قَالَ رسول الله صلى الله عليه وسلم: ((لا تجاري أخاك ولا تماره ولا تشاده)) .",
            "page": "153",
            "part": "1",
            "seal": "9C439134"
        },
        {
            "hno": "132",
            "id": "137",
            "nass": "132- حدثنا الحسن، ثنا عمرو بن سهيل البغدادي، وهارون بن داود البزيعي قَالا: ثَنَا يَزِيدُ بْنُ هَارُونَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، سَمِعْتُ أَنَسَ بْنَ مَالِكٍ يَقُولُ: ((دَخَلَ أَعْرَابِيٌّ الْمَسْجِدَ وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيهِ فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَضَى حَاجَتَهُ، فَلَمَّا قَامَ بَالَ في ناحية المسجد فصاح به النَّاسُ فَكَفَّهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى فَرَغَ مِنْ بَوْلِهِ ثُمَّ دَعَا بِذَنُوبٍ مِنْ مَاءٍ فَصَبَّهُ عَلَى بَوْلِ الأَعْرَابِيِّ)) .",
            "page": "154",
            "part": "1",
            "seal": "40F0C1E2"
        },
        {
            "hno": "133",
            "id": "138",
            "nass": "133- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو أُمَيَّةَ مُحَمَّدُ بْنُ إبراهيم البزار، ثَنَا عَبْدُ الْعَزِيزِ بْنُ عِمْرَانَ الْخُزَاعِيُّ، ثَنَا ابْنُ وَهْبٍ، ثَنَا سُلَيْمَانُ بْنُ بِلالٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: ((صَلَّى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْمُصَلَّى مُسْتَتِرًا بِحَرْبَةٍ)) .",
            "page": "155",
            "part": "1",
            "seal": "FCC94487"
        },
        {
            "hno": "134",
            "id": "139",
            "nass": "134- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو أُمَيَّةَ، ثَنَا سُلَيْمَانُ بْنُ عُبَيْدِ اللَّهِ الرَّقِّيُّ، ثَنَا مَخْلَدٌ عَنْ هِشَامٍ عَنِ ابْنِ سِيرِينَ وَالْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبُو بَكْرٍ وَعُمَرُ يَسْتَفْتِحُونَ بالحمد لِلَّهِ رَبِّ الْعَالَمِينَ.",
            "page": "155",
            "part": "1",
            "seal": "8F362EAA"
        },
        {
            "hno": "135",
            "id": "140",
            "nass": "135- حدثنا الحسن، ثنا محمد بن العلاء أبو كُرَيْبٍ، ثَنَا يُونُسُ بْنُ بُكَيْرٍ، عَنْ قُرَّةَ بن خالد، عن أبي الزبير، عن جابر بْنِ عَبْدِ اللَّهِ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَعَا بِصَحِيفَةٍ عِنْدَ مَوْتِهِ يكتب فِيهَا لأُمَّتِهِ كِتَابًا قَالَ: ((لا تَضِلُّوا بَعْدِي)) ، وَكَانَ فِي الْبَيْتِ لَغَطٌ فَتَكَلَّمَ عُمَرُ بْنُ الخطاب فرفض رسول الله صلى الله عليه وسلم.",
            "page": "156",
            "part": "1",
            "seal": "4360E306"
        },
        {
            "hno": "136",
            "id": "141",
            "nass": "136-حَدَّثَنَا الْحَسَنُ، أَنَا عَامِرُ بْنُ إِسْمَاعِيلَ الْبَغْدَادِيُّ، ثَنَا عُثْمَانُ بْنُ عُمَرَ، أَنَا قُرَّةُ بْنُ خَالِدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ؛ أَنَّ رسول الله صلى الله عليه وسلم دعا بِصَحِيفَةٍ فَذَكَرَ نَحْوَهُ.",
            "page": "157",
            "part": "1",
            "seal": "B030352A"
        },
        {
            "hno": "137",
            "id": "142",
            "nass": "137- حَدَّثَنَا الْحَسَنُ، ثَنَا أَحْمَدُ بْنُ أَبِي رَجَاءٍ، عن وكيع، عن قُرَّةُ بْنُ خَالِدٍ، عَنِ ابْنِ سِيرِينَ، عَنِ ابْنِ عَبَّاسٍ قَالَ: سَافَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَ مَكَّةَ وَالْمَدِينَةِ لا يَخَافُ إِلا اللَّهَ عَزَّ وَجَلَّ يُصَلِّي رَكْعَتَيْنِ.",
            "page": "157",
            "part": "1",
            "seal": "3B48F3C4"
        },
        {
            "hno": "138",
            "id": "143",
            "nass": "138- حَدَّثَنَا الْحَسَنُ، ثَنَا أَبُو كُرَيْبٍ، ثَنَا يُونُسُ بْنُ بُكَيْرٍ، عَنْ قُرَّةَ بْنِ خَالِدٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، وَعَنْ أَبِي الزُّبَيْرِ، عَنْ جابر بن عبد الله قال: بينما رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَسِّمُ غَنَائِمَ حُنَيْنٍ بِالْجُعْرَانَةِ إِذْ قَامَ رَجُلٌ فَقَالَ: اعدل فقال رسول الله ((يجيء أقوام يقرأون الْقُرْآنَ لا يُجَاوِزُ تَرَاقِيَهُمْ يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ لا يَعُودُونَ فيه حتى يرتد السهم عمن فوقه)) .",
            "page": "158",
            "part": "1",
            "seal": "13CAA64D"
        },
        {
            "hno": "139",
            "id": "144",
            "nass": "139- حَدَّثَنَا الْحَسَنُ، ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ الْعَمِّيُّ، ثنا عبد الله بن عيسى عن يَحْيَى الْبَكَّاءُ، عَنِ ابْنِ عُمَرَ أَنَّ حَبَشِيًّا دُفِنَ بِالْمَدِينَةِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((دُفِنَ فِي الطِّينَةِ الَّتِي خُلِقَ منها)) .",
            "page": "159",
            "part": "1",
            "seal": "04A9F831"
        },
        {
            "hno": "140",
            "id": "145",
            "nass": "140- حدثنا الحسن، ثنا عقبة بن مكرم، عن عَبْدُ اللَّهِ بْنُ عِيسَى، ثَنَا يَحْيَى الْبَكَّاءُ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((لا يَزَالُ أَحَدُكُمْ فِي صَلاةٍ مَا انْتَظَرَ الصَّلاةَ مَا لَمْ يُحْدِثْ أو يغتب مسلماً)) .",
            "page": "160",
            "part": "1",
            "seal": "50AD6236"
        },
        {
            "hno": "141",
            "id": "146",
            "nass": "141- حدثنا الحسن، عن عقبة بن مكرم العمي، عن عَبْدُ اللَّهِ بْنُ عِيسَى، حَدَّثَنِي يَحْيَى الْبَكَّاءُ، عَنِ ابْنِ عُمَرَ أَنَّهُ كَانَ يُقَبِّلُ الْحَجَرَ وَيَقُولُ: لَوْلا أَنِّي رَأَيْتُ عُمَرَ بْنَ الْخَطَّابِ يُقَبِّلُكَ مَا قَبَّلْتُكَ وَيَقُولُ عُمَرُ: لَوْلا أَنِّي رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُكَ مَا قَبَّلْتُكَ.",
            "page": "161",
            "part": "1",
            "seal": "D3189499"
        },
        {
            "hno": "142",
            "id": "147",
            "nass": "142- حَدَّثَنَا الْحَسَنُ، ثنا حَاجِبُ بْنُ سُلَيْمَانَ الْمَنْبِجِيُّ، ثَنا عَلِيُّ بْنُ عَاصِمٍ، عَنْ يَحْيَى الْبَكَّاءِ، عَنِ ابْنِ عُمَرَ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِي الرَّكْعَتَيْنِ قَبْلَ الْغَدَاةِ {قُلْ يَا أَيُّهَا الْكَافِرُونَ} وَ {قُلْ هُوَ اللَّهُ أَحَدٌ} .",
            "page": "162",
            "part": "1",
            "seal": "BF2A44AF"
        },
        {
            "hno": "143",
            "id": "148",
            "nass": "143- حَدَّثَنَا الْحَسَنُ، ثَنا حَاجِبُ بْنُ سُلَيْمَانَ، ثنا وَكِيعٌ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ أَبِي هَاشِمٍ الرُّمَّانِيِّ، عَنْ أَبِي مِجْلَزٍ، عَنْ قَيْسِ بْنِ عُبَادٍ، سَمِعْتُ أَبَا ذَرٍّ يُقْسِمُ بِاللَّهِ لَنَزَلَتْ هَذِهِ الآيَةُ فِي هَؤُلاءِ الرَّهْطِ يَوْمَ بَدْرٍ {هَذَانِ خَصْمَانِ اخْتَصَمُوا فِي رَبِّهِمْ فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثيابٌ مِنْ نَارٍ} إِلَى قَوْلِهِ: {وَهُدُوا إِلَى صِرَاطِ الْحَمِيدِ} . نَزَلَتْ فِي عَلِيٍّ وحمزة وعبيدة بْنِ الْحَارِثِ بْنِ عَبْدِ الْمُطَّلِبِ، وَعُتْبَةَ بْنِ رَبِيعَةَ، وَشَيْبَةَ بْنِ رَبِيعَةَ وَالْوَلِيدِ بْنِ عُتْبَةَ.",
            "page": "163",
            "part": "1",
            "seal": "49B88611"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "44- حَدَّثَنَا الْحَسَنُ ثَنَا عُقْبَةُ بْنُ مُكْرَمٍ الْعَمِّيُّ، ثَنَا الْحَكَمُ بْنُ الْمُنْذِرِ أَبُو هُذَيْلٍ، أَخْبَرَنِي عَبْدُ الْعَزِيزِ بْنُ أَبِي رَوَّادٍ، ثنا عِكْرِمَةُ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((مَوْتُ الْغَرِيبِ شَهَادَةٌ)) .",
            "page": "164",
            "part": "1",
            "seal": "D0B2DA4B"
        },
        {
            "hno": "145",
            "id": "150",
            "nass": "145- حدثنا الحسن، ثنا مؤمل بن إهاب المكي، ثنا النَّضْرُ بْنُ مُحَمَّدٍ، ثنا عِكْرِمَةُ بْنُ عَمَّارٍ الْعِجْلِيُّ، ثنا أَبُو زُمَيْلٍ سِمَاكٌ الْحَنَفِيُّ، عَنْ مَالِكِ بْنِ مَرْثَدٍ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((تَبَسُّمُكَ فِي وَجْهِ أخيك صدقة)) .",
            "page": "165",
            "part": "1",
            "seal": "61B4712E"
        },
        {
            "hno": "146",
            "id": "151",
            "nass": "146- حدثنا الحسن، ثنا مؤمل بن إهاب، ثنا النضر بن محمد، ثنا مُحَمَّدٍ، ثنا عِكْرِمَةُ بْنُ عَمَّارٍ، ثنا أَبُو زميل، عن مالك بن مرثد، عن أبيه عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((رَأَيْتُ كَأَنِّي وُزِنْتُ بِأَرْبَعِينَ رَجُلا مِنْ أَصْحَابِي أَنْتَ فِيهِمْ فَوَزَنْتُهُمْ)) قَالَ: فَقَالَتْ لَهُ امْرَأَتُهُ كَأَنَّهُ قَدْ هُمَّ بِكَ قَالَ: ((اسْكُتِي مَلأَ اللهُ فَاكِ تُرَابًا)) .",
            "page": "166",
            "part": "1",
            "seal": "4A9B478E"
        },
        {
            "hno": "147",
            "id": "152",
            "nass": "147- حدثنا الحسن، ثنا مؤمل بن إهاب، ثنا مُؤَمَّلُ بْنُ إِسْمَاعِيلَ، ثنا النَّضْرُ بْنُ مُحَمَّدٍ، ثنا عكرمة بن عمار، ثنا أبو زميل، عَنْ مَالِكِ بْنِ مَرْثَدٍ عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِفْرَاغُكَ مِنْ دَلْوِكَ فِي دَلْوِ أَخِيكَ صَدَقَةٌ)) .",
            "page": "166",
            "part": "1",
            "seal": "5C473084"
        },
        {
            "hno": "148",
            "id": "153",
            "nass": "148- حدثنا الحسن، ثنا يحيى بن عثمان الحمصي، ثنا زِيَادُ بْنُ مُغِيثٍ عَنْ مُحَمَّدِ بْنِ أَبِي سَعِيدٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((يَنْبَغِي للقاض أَنْ يَكُونَ فِيهِ خَمْسُ خِصَالٍ؛ أَنْ يَكُونَ فَقِيهًا، عَالِمًا، وَيَسْأَلَ أَهْلَ الْفِقْهِ وَالْعِلْمِ، وَيَكُفَّ يَدَهُ عَنِ الأَخْذِ، وَيَحْكُمَ بَيْنَ الْخَصْمَيْنِ وَلا يخاف في الله لومة لائم)) .",
            "page": "167",
            "part": "1",
            "seal": "2C41918F"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "1- وَبِهِ إِلَى ابْنِ فِيلٍ وَأَمْلاهُ فِي مَنْزِلِهِ مِنْ كِتَابِهِ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الصَّقْرِ، ثنا أَحْمَدُ الْبِرْتِيُّ، ثنا عَبْدُ اللَّهِ بْنُ عُمَرَ، ثنا أَبُو عَامِرٍ الْعَقَدِيُّ، ثنا دَاوُدُ بْنُ قَيْسٍ، حَدَّثَنِي ابْنُ جُبَيْرٍ عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ قَالَ: ((نَهَانِي حِبِّي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ ثَلاثٍ، لا أَقُولُ نَهَى النَّاسَ عَنْ تختم الذهب، وعن لبس القسي والمعصفر المقدم، وَأَنْ أَقْرَأَ رَاكِعًا أَوْ سَاجِدًا)) .",
            "page": "168",
            "part": "1",
            "seal": "1263C78A"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "2- حَدَّثَنَا مُحَمَّدُ بْنُ الصَّقْرِ، ثنا الْبِرْتِيُّ، ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، ثنا سَعِيدُ بْنُ زَيْدٍ، ثنا عَمْرُو بْنُ خَالِدٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ قَالَ: ¶ وَحَدَّثَنِي حَبِيبُ بْنُ أَبِي ثَابِتٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: ((كُنَّا نَنْتَظِرُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي بَعْضِ بُيُوتِهِ فخرج عَلَيْنَا، وَعَيْنَاهُ مَكْحُولَتَانِ مِنَ الْكُحْلِ الإِثْمِدِ الأَسْوَدِ، وَذَلِكَ فِي رَمَضَانَ كَحَّلَتْهُ أُمُّ سَلَمَةَ قَالَ: فكان نهى عَنْ كُلِّ كُحْلٍ لَهُ طَعْمٌ)) . قَالَ سَعِيدٌ: فَلا أَدْرِي هَذَا مِنْ قَوْلِ النَّبِيِّ صَلَّى الله عليه وسلم أو من قَوْلِ مُحَمَّدِ بْنِ عَلِيٍّ.",
            "page": "170",
            "part": "1",
            "seal": "DF6AC709"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "3- حدثنا ابن الصقر، ثنا ابن الْبِرْتِيُّ، ثنا مُحَمَّدُ بْنُ سَعِيدٍ، أنا عَلِيُّ بْنُ مُسْهِرٍ، وَأَبُو أُسَامَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، سَمِعْتُ عَلِيًّا عَلَيْهِ السَّلامُ بِالْكُوفَةِ يَقُولُ: قال رسول الله صلى الله عليه وسلم: ((خَيْرُ نِسَائِهَا مَرْيَمُ بِنْتُ عِمْرَانَ، وَخَيْرُ نِسَائِهَا خَدِيجَةُ بِنْتُ خُوَيْلِدٍ)) .",
            "page": "170",
            "part": "1",
            "seal": "4B2707E0"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "4- حدثنا ابن الصقر، ثنا البرتي، ثنا مسلم بْنُ إِبْرَاهِيمَ، ثنا شُعْبَةُ، عَنْ عَوْنِ بْنِ أَبِي جُحَيْفَةَ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ قَالَ: ¶ ((الْحَرْبُ خَدْعَةٌ، وَإِذَا قُلْتُ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلأَنْ أَقَعَ مِنَ السَّمَاءِ أَحَبُّ إِلَيَّ مِنْ أَنْ أَكْذِبَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم)) .",
            "page": "171",
            "part": "1",
            "seal": "35A7CCA7"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "5- حَدَّثَنَا مُحَمَّدُ بْنُ الصَّقْرِ، ثنا أَحْمَدُ الْبِرْتِيُّ، ثنا أَبُو نُعَيْمٍ، ثنا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَقِيلٍ، عَنِ ابْنِ الْحَنَفِيَّةِ عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ يَرْفَعُهُ قَالَ: ¶ ((مِفْتَاحُ الصَّلاةِ الطُّهُورُ وَتَحْرِيمُهَا التَّكْبِيرُ وَتَحْلِيلُهَا التَّسْلِيمُ..)) .",
            "page": "171",
            "part": "1",
            "seal": "23600D3D"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "6- حَدَّثَنَا مُحَمَّدٌ، ثنا الْبِرْتِيُّ، ثنا الْقَعْنَبِيُّ، قَرَأْتُ عَلَى مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبْدِ اللَّهِ وَالْحَسَنِ ابْنَيْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِمَا، عن علي، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((نَهَى عَنْ مُتْعَةِ النِّسَاءِ يَوْمَ خَيْبَرَ وَعَنْ أَكْلِ لُحُومِ الْحُمُرِ الإِنْسِيَّةِ)) .",
            "page": "173",
            "part": "1",
            "seal": "2493E5AA"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "7- حَدَّثَنَا ابْنُ الصَّقْرِ، ثنا الْبِرْتِيُّ، ثنا أَبُو حُذَيْفَةَ، ثنا زُهَيْرٌ يَعْنِي ابنَ مُحَمَّدٍ، عَنْ عبد الله بن محمد، وهو ابْنُ عَقِيلٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، أَنَّهُ سَمِعَ عَلِيَّ بْنَ أَبِي طَالِبٍ يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((أُعْطِيتُ ما لم يعط أحد من الناس. فَقُلْنَا: يَا رَسُولَ اللَّهِ. وَمَا هِيَ؟ قَالَ: نُصِرْتُ بِالرُّعْبِ وَأُعْطِيتُ مَفَاتِيحَ الأَرْضِ، وَسُمِّيتُ مُحَمَّدًا، وَجُعِلَ التُّرَابُ لِي طَهُورًا، وَجُعِلَتْ أُمَّتِي خَيْرَ الأمم)) .",
            "page": "174",
            "part": "1",
            "seal": "A40A674A"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "8- حَدَّثَنَا ابْنُ الصَّقْرِ، ثنا الْبِرْتِيُّ، ثنا أَبُو حُذَيْفَةَ، ثنا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ أَبِي يعلى، عن محمد بن الْحَنَفِيَّةِ، عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ قَالَ: كُنْتُ رَجُلا مَذَّاءً. فَاسْتَحْيَيْتُ أَنْ أَسْأَلَ النَبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَمَرْتُ الْمِقْدَادَ بْنَ الأَسْوَدِ فَسَأَلَهُ فَقَالَ: ((مِنْهُ الْوُضُوءُ)) .",
            "page": "176",
            "part": "1",
            "seal": "B7A42E65"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "9- حَدَّثَنَا ابْنُ الصَّقْرِ، ثنا الْبِرْتِيُّ، ثنا الْفَضْلُ بْنُ دُكَيْنٍ، ثنا الْحَكَمُ يَعْنِي ابْنَ عَبْدِ الرَّحْمَنِ بْنِ أَبِي نُعَيْمٍ الْبَجَلِيَّ، حَدَّثَتْنِي فَاطِمَةُ بِنْتُ عَلِيٍّ، قَالَتْ: قَالَ أَبِي عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((مَنْ أَعْتَقَ نَسَمَةً مُسْلِمَةً أَوْ مُؤْمِنَةً وَقَى اللَّهُ كُلَّ عضواً مِنْهَا عُضْوًا مِنْهُ)) .",
            "page": "177",
            "part": "1",
            "seal": "0859B548"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "10- حَدَّثَنَا ابْنُ الصَّقْرِ، ثنا الْبِرْتِيِّ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، ثنا ابْنُ الْمُبَارَكِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ إِسْمَاعِيلَ بْنِ مَسْعُودِ بْنِ الْحَكَمِ، عَنْ أَبِيهِ قَالَ: رَأَيْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ بِالْكُوفَةِ فَنَظَرَ إلى الناس قياماً في جِنَازَةٍ فَأَشَارَ إِلَيْهِمُ؛ اجْلِسُوا فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَجْلِسُ بَعْدَمَا كان يقوم.",
            "page": "177",
            "part": "1",
            "seal": "F3AE0367"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "11- حدثنا ابن الصقر، ثنا البرتي، ثنا مسلم وَحَفْصُ بْنُ عُمَرَ وَاللَّفْظُ لِمُسْلِمٍ، ثنا شُعْبَةُ ثنا عَمْرُو بْنُ مُرَّةَ، عَنْ سَعِيدِ بْنِ المسيب قال: أَجْتمَعَ عَلِيٌّ وَعُثْمَانُ عَلَيْهِمَا السَّلامُ بِعُسْفَانَ فَنَهَى عُثْمَانُ رَضِيَ اللَّهُ عَنْهُ عَنِ الْمُتْعَةِ فَقَالَ لَهُ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: مَا تُرِيدُ أَنْ تَنْهَى عَنْ شَيْءٍ قَدْ فَعَلَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ لَهُ عُثْمَانُ رَضِيَ اللَّهُ عَنْهُ: دَعْنَا مِنْكَ فَلَمَّا رَأَى ذَلِكَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ لَبَّى بهما جميعاً.",
            "page": "178",
            "part": "1",
            "seal": "F1F2F2BA"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "12- حَدَّثَنَا ابْنُ الصَّقْرِ، ثنا الْبِرْتِيُّ، ثنا مُحَمَّدُ بن سعيد الأصبهاني، أنا سُفْيَان بْن عُيَيْنَةَ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ سَلَمَةَ، عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ قَالَ: ¶ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا يَحْجُبُهُ عَنْ قِرَاءَةِ الْقُرْآنِ شَيْءٌ إِلا الجنابة.",
            "page": "178",
            "part": "1",
            "seal": "6F8D8740"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "13- حدثنا ابن الصقر، ثنا البرتي، ثنا مسلم بْنُ إِبْرَاهِيمَ وَحَفْصُ بْنُ عُمَرَ قَالا: ثَنَا شُعْبَةُ، عَنْ عَلِيِّ بْنِ مُدْرَكٍ، قَالَ: سَمِعْتُ أَبَا زُرْعَةَ، عَنْ عَبْدِ اللَّهِ بْنِ نَجِيِّ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ قَالَ: ((لا تَدْخُلُ الْمَلائِكَةُ بَيْتًا فِيهِ كَلْبٌ، وَلا صُورَةٌ، وَلا جُنُبٌ)) .",
            "page": "179",
            "part": "1",
            "seal": "A5D993FE"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "14- حَدَّثَنَا ابْنُ الصَّقْرِ، ثنا الْبِرْتِيُّ، ثنا أَبُو سَلَمَةَ وَمُسَدِّدٌ قَالا: ثنا أَبُو عَوَانَةَ، عَنِ السُّدِّيِّ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ: {وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي} . قَالَ: فَاتِحَةُ الْكِتَابِ.",
            "page": "180",
            "part": "1",
            "seal": "70A64649"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "15- حدثنا ابن الصقر، ثنا البرتي، ثنا مسلم بْنُ إِبْرَاهِيمَ، ثنا شُعْبَةُ، عَنْ سَعْدٍ يَعْنِي ابْنَ إِبْرَاهِيمَ، عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ، عَنْ عَلِيٍّ قَالَ: مَا سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَمَعَ أَبَوَيْهِ لأَحَدٍ إِلا لِسَعْدٍ قَالَ: ارْمِ فِدَاكَ أَبِي وَأُمِّي.",
            "page": "180",
            "part": "1",
            "seal": "136EA91B"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "16- حَدَّثَنَا ابْنُ الصَّقْرِ، ثنا الْبِرْتِيُّ، ثنا مُحَمَّدُ بن سعيد الأصبهاني، أنا شريك، عن أبي الحسناء، عَنْ الحَكَمِ، عَنْ حَنَشٍ، عَنْ عَلِيٍّ عَلَيْهِ السلام قال: ¶ ((ضحى بِكَبْشَيْنِ كَبْشٌ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَبْشٌ عَنْ نَفْسِهِ قَالَ: وَكَانَ أَمَرَنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أُضَحِّيَ عنه أبداً)) .",
            "page": "181",
            "part": "1",
            "seal": "6864A51C"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "17- حدثنا ابن الصقر، ثنا البرتي، ثنا مسلم بْنُ إِبْرَاهِيمَ، ثنا هِشَامٌ يَعْنِي الدَّسْتُوَائِيَّ ثنا قَتَادَةُ عَنْ جُرَيِّ بْنِ كُلَيْبٍ النَّهْدِيِّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ: ((أَنَّ النَّبِيَّ صَلَّى الله عليه وسلم نهى أن نضحي بِعَضْبَاءِ الأُذُنِ وَالْقَرْنِ)) .",
            "page": "182",
            "part": "1",
            "seal": "B6A34455"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "18- حدثنا علي بن عبد الرحمن الغضائري بحلب قال: دفعت على سري السقطي الْبَابَ فَسَمِعْتُهُ يُهَمْهِمُ فِي مَشْيِهِ وَفَتْحِهِ الْبَابَ حتى فتح الباب فنظر إلي وتبين لي الهم فقال: ما حالك؟ قلت له: دفعت عَلَيْكَ وَسَمِعْتُكَ تُهَمْهِمُ فَخِفْتُ أَنْ تَكُونَ دَعَوْتَ عَلَيَّ فَقَالَ: أَتُحِبُّ أَنْ أُعَرِّفَكَ مَا كُنْتُ أَقُولُ فِي هَمْهَمَتِي أَوْ مَشْيِي؟ قَالَ: قُلْتُ: نَعَمْ. قَالَ: كُنْتُ أَقُولُ: اللَّهُمَّ مَنْ شَغَلَنِي عَنْكَ فَاشْغَلْهُ بِكَ، فَإِذَا الشَّيْخُ قَدْ دَعَا لي من حيث خفت أن يكون دَعَا عَلَيَّ. أَوْ كَمَا قَالَ هَذَا أَوْ نحوه.",
            "page": "183",
            "part": "1",
            "seal": "5FEB9F8A"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "والحمد لِلَّهِ رَبِّ الْعَالَمِينَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا محمد وآله وصحبه وسلم ¶ آخر الإملاء الملحق بالجزء",
            "page": "184",
            "part": "1",
            "seal": "14B00BFA"
        }
    ],
    "t26741": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        }
    ]
}