{
    "b26813": [
        {
            "id": "1",
            "nass": "كتاب ¶ تاريخ دنيسر ¶ تأليف ¶ الطبيب أبي حفص عمر بن الخضر بن اللمش ¶ (574هـ -640؟ هـ) ¶ عني بتحقيقه ¶ إبراهيم صالح ¶ دار البشائر ¶ الطبعة الأولى ¶ 1413 هـ - 1992 م",
            "page": null,
            "part": null,
            "seal": "421B43D5"
        },
        {
            "id": "2",
            "nass": "الْبَابُ الأَوَّلُ فِيمَنِ اشْتُهِرَ بِالْعِلْمِ وَالْحِلْمِ ¶ 1- فَمِنْهُمْ أَبُو بَكْرِ بْنُ عَبْدِ اللَّهِ بْنِ رَوَاحَةَ التُّرْكِيُّ: ¶ قَرَأَ عَلَى أَبِي الأَصْبَغِ السَّمَاتِي الْمَعْرُوفِ بِابْنِ الطَّحَّانِ، وَغَيْرِهِ، وَهُوَ الَّذِي أَشْهَرَ بِدُنَيْسَرَ قِرَاءَةَ الْقَرْآنِ كَثِيرًا، وَأَرْغَبَ النَّاسَ فِي ذَلِكَ، وَازْدَحَمَ عَلِيهِ الطَّلَبَةُ. وَأَكْثَرُ الَّذِينَ قَرَأُوا عَلِيهِ انْتَفَعُوا بِبَرَكَتِهِ؛ وَكَانَ فَقِيهًا حَنَفِيًّا، مُنْفَرِدًا بِعِلْمِ الْفَرَائِضِ، وَقِرَاءَةِ النَّاسِ [عَلِيهِ] ، وَأَدْرَكْتُ آخِرَ أَيَّامِهِ فِي الصِّغَرِ، فَقَرَأْتُ عَلِيهِ شَيْئًا مِنَ الْفَرَائِضِ بِالْمَسْجِدِ الْمَعْرُوفِ بِمَسْجِدِ غَازِي، وَقِيلَ لِي: إِنَّ كِنَانَ تُوُفِّيَ سَنَةَ خَمْسٍ وَثَمَانِينَ وخمسمئة.",
            "page": "27",
            "part": "1",
            "seal": "D6A5457A"
        },
        {
            "id": "3",
            "nass": "2- أَبُو بَكْرٍ عَتِيقُ بْنُ أَبِي الْقَاسِمِ بْنِ عَبْدِ اللَّهِ بْنِ هِبَةِ اللَّهِ الْقُرَشِيُّ الْمُقْرِئُ الْمِصْرِيُّ: ¶ هُوَ صِقِلِي الأَصْلِ، الْمِصْرِيُّ الْمَوْلِدِ وَالْمَنْشَأِ، مَارِدِيُّ الدَّارِ، ثُمَّ سَكَنَ دُنَيْسَرَ؛ كَانَ إِمَامًا بِالْمَسْجِدِ النِّظَامِيِّ، قَرَأَ الْقُرْآنَ بِالْقِرَاءَاتِ عَلَى ابْنِ الْكِيزَانِيِّ. وَأَبِي الْحَسَنِ الْبَطَائِحِّي، وَيَحْيَى بْنِ سَعْدُونٍ الأَزْدِيِّ، وَخَلْقٍ غَيْرِهِمْ، وَسَمِعَ الْحَدِيثَ مِنَ الْحَاجِبِ أَبِي الْفَتْحِ ابْنِ الْبَطِّيِّ، وَأَبِي الْقَاسِمِ بْنِ بُنْدَارٍ، وَغَيْرِهِمَا. ¶ وَأَقْرَأَ بِدُنَيْسَرَ، وَأَسْمَعَ بِالْخِنْدِفِ؛ وَكُنْتُ أَقْرَأُ الْحَدِيثَ عَلِيهِ بِالْمَشْهَدِ الْمَعْرُوفِ بِعَمْرِو بْنِ خِنْدِفٍ، هَذَا لا يُعْرَفُ عِنْدَ أَهْلِ الْعِلْمِ. ¶ أَخْبَرَنَا أَبُو بَكْرٍ عَتِيقُ بْنُ أَبِي الْقَاسِمِ الْمُقْرِئُ بِقِرَاءَتِي عَلِيهِ بِدُنَيْسَرَ. قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ يَحْيَى بْنُ ثَابِتِ بْنِ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالُ، قَالَ: أَخْبَرَنَا أَبُو",
            "page": "28",
            "part": "1",
            "seal": "91257D78"
        },
        {
            "id": "4",
            "nass": "عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ طَلْحَةَ النِّعَالِي، قَالَ: أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ الْفَارِسِيُّ الدِّيبَاجِيُّ، قَالَ: أَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْقَاضِي الْمَحَامِلِي، قَالَ: نَا أَحْمَدُ بْنُ إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا مَالِكٌ عَنِ ابْنِ شِهَابٍ عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، قَالَ: ((مَنْ تَوَضَّأَ فَلِيسْتَنْثِرْ، وَمَنِ اسْتَجْمَرَ فَلِيوتِرْ)) . ¶ أَخْبَرَنَا أَبُو طَاهِرٍ الْمُبَارَكُ [بْنُ الْمُبَارَكِ] بْنِ هِبَةِ اللَّهِ بِقِرَاءَتِي عَلِيهِ بِالْحَرِيمِ، أَنْبَا أَبُو الْغَنَايِمِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْمُهْتَدِي بِاللَّهِ، أَنْبَا أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيّ، ثَنَا أبو أحمد ابن الْغِطْرِيفِ، ثَنَا أَبُو خَلِيفَةَ يَعْنِي الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ عَنْ مَالِكٍ عَنِ ابْنِ",
            "page": "29",
            "part": "1",
            "seal": "E95AA1D6"
        },
        {
            "id": "5",
            "nass": "شِهَابٍ عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، قَالَ: ((مَنْ تَوَضَّأَ فَلِيسْتَنْثِرْ، وَمَنِ اسْتَجْمَرَ فَلِيوتِرْ)) . ¶ وَقَدْ رَوَاهُ مَالِكٌ عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ أَتَمَّ مِنْ ذَا: ¶ أَخْبَرَنَا أَبُو طَاهِرٍ أنبا أو الغنايم، أنبا أبو الطيب، ثَنَا أَبُو أَحْمَدَ الْغِطْرِيفِيُّ، ثَنَا أَبُو خَلِيفَةَ، ثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، قَالَ: ((إِذَا تَوَضَّأَ أَحَدُكُمْ فَلِيجْعَلْ فِي أَنْفِهِ الْمَاءَ ثُمَّ لِيسْتَنْثِرْ، وَمَنِ اسْتَجْمَرَ فَلِيوتِرْ)) . ¶ قَالَ أَبُو عُبَيْدِ فِي الاسْتِجْمَارِ: قِيلَ هُوَ الاسْتِنْجَاءُ بِالأَحْجَارِ. ¶ وَأَخْبَرَنَا أَبُو بَكْرٍ عَتِيقُ بْنُ أَبِي الْقَاسِمِ الْمُقْرِئُ، أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ الْمَعْرُوفُ بِابْنِ الْبطِّيِّ، أَخْبَرَنَا أَبُو الْفَضْلِ جَعْفَرُ بْنُ يَحْيَى بْنِ إِبْرَاهِيمَ بْنِ يَحْيَى بْنِ عبد الله المكي، أخبرنا أبو.. اللَّه الْبَغَوِيّ، حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الدَّبَرِيُّ.. .. مُحَمَّد.. .. عَنْ مَعْمَرٍ عَنْ.. .. أَنَّ أَزْوَاجَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ أَرْسَلْنَ إِلَى أَبِي بكرٍ يَسْأَلْنَ مِيرَاثَهُنَّ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ؛ فَأَرْسَلَتْ إِلِيهِنَّ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: أَلا تَتَّقِينَ اللَّهَ؟ أَلَمْ يَقُلْ",
            "page": "30",
            "part": "1",
            "seal": "08B0F870"
        },
        {
            "id": "6",
            "nass": "رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((لا نُوَرَّثْ، مَا تَرْكَنَاهُ صَدَقَةٌ)) ؟ قَالَ: فَرَضِينَ بِقَوْلِهَا وَتَرَكْنَ ذَلِكَ. ¶ قُلْتُ: وَقَدْ أَخْبَرَنَا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ أَيُّوبَ، بِقِرَاءَتِي عَلِيهِ بِبَغْدَادَ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ عَبْدِ اللَّهِ، أَنَا طَاهِرُ بْنُ عَبْدِ اللَّهِ الطبري، ثنا أَبُو أَحْمَدَ الْغِطْرِيفُ، حَدَّثَنَا أَبُو خَلِيفَةَ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، عَنْ جُوَيْرِيَّةَ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ، عَنِ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، قَالَ: ((لا نُوَرَّثْ، مَا تَرْكَنَاهُ صَدَقَةٌ)) . ¶ 3- الشَّيْخُ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ شِهَابٍ الْحَنْبَلِي: ¶ قِيلَ لِي: إِنَّهُ قَرَأَ عَلَى ابْنِ الطَّحَّانِ، وَغَيْرِهِ؛ وَكَانَ حَسِنَ الأَدَاءِ وَالتَّجْوِيدِ فِي الْقِرَاءَةِ، اجْتَمَعْتُ بِهِ مِرَارًا بِدُنَيْسَرَ، وَلَمْ أَقْرَأْ عَلِيهِ شَيْئًا.",
            "page": "31",
            "part": "1",
            "seal": "A0D1922B"
        },
        {
            "id": "7",
            "nass": "4- أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِي بْنِ الدَّبَّاسِ النيلي، يعرف بِابْنِ الزَّامِرِ: ¶ قَرَأَ الْقُرْآنَ بِالْقِرَاءَاتِ كَثِيرًا عَلَى أَبِي الْحَسَنِ بْنِ الْمُرَحِّبِ الْبَطَائِحِيِّ، سَكَنَ دُنَيْسَرَ، وَأَقْرَأْ بِهَا جَمَاعَةً الْقُرْآنَ وَالْقِرَاءَاتِ، وَقَرَأْتُ عَلِيهِ. ¶ 5- أَبُو عَمْرٍو عُثْمَانُ بْنُ خَتْلَخَ النُّصَيْبِيُّ: ¶ قَرَأَ بِالْقِرَاءَاتِ بِنَصِيبِينَ، وَهُوَ رجلٌ زاهدٌ، كَثِيرُ السِّيَاحَةِ، ملازمٌ لِقَرَاءَةِ الْقُرْآنِ، وَرُبَّمَا كَانَ يَغْلِبُهُ النَّوْمُ فِي بَعْضِ اللَّيَالِي فَيَمْنَعُهُ عَنْهُ باجتهادٍ قَوِيٍّ. ¶ نَزَلَ بِدُنَيْسَرَ مِرَارًا، وَأَقَامَ مَرَّةً بِالْمَسْجِدِ الرَّئِيسِيِّ بِالتَّلِّ، فَقَصَدْتُ زِيَارَتَهُ هُنَاكَ، وَقَرَأْتُ عَلِيهِ شَيْئًا مِنَ الْقُرْآنِ، وَكَانَ يَكْرَهُ أَنْ يَتَكَلَّمَ عِنْدَهُ بِمَا لِيسَ فِيهِ فَائِدَةٌ. ¶ وَسَمِعْتُهُ يَقُولُ: قَالَ بَعْضُ السَّلَفِ: النَّاسُ عَلَى أَرْبَعَةِ أحوالٍ: رجلٌ",
            "page": "32",
            "part": "1",
            "seal": "BE10ECB4"
        },
        {
            "id": "8",
            "nass": "يَدْرِي وَيَدْرِي أَنَّهُ يَدْرِي فَهَذَا عالمٌ فَاتَّبِعُوهُ؛ ورجلٌ يَدْرِي وَلا يدري أنه يدري فذا نَائِمٌ فَأَيْقِظُوهُ؛ ورجلٌ لا يَدْرِي وَيَدْرِي أَنَّهُ لا يَدْرِي فَهَذَا مُسْتَرْشِدٌ فَأَرْشِدُوهُ؛ ورجلٌ لا يَدْرِي وَلا يَدْرِي أَنَّهُ لا يَدْرِي فَهَذَا ضَالٌّ فَارْفُضُوهُ. ¶ ثُمَّ قَالَ: [قَالَ] بَعْضُهُمْ فِي الْمَعْنَى شِعْرًا: ¶ إِذَا كُنْتَ لا تَدْرِي وَلا أَنْتَ بِالَّذِي ... يُسَائِلُ مَنْ يَدْرِي فكيف بأن تدري ¶ إذا كُنْتَ فِي كُلِّ الأُمُورِ بغمةٍ ... فَكُنْ هَكَذَا أَرْضًا يَطَاهَا الَّذِي يَدْرِي ¶ جَهِلْتَ فَلَمْ تَعْلَمْ بِأَنَّكَ جاهلٌ ... فَمَنْ لِي بِأَنْ تَدْرِي بِأَنَّكَ لا تَدْرِي ¶ وَمِنْ أَعْجَبِ الأَشْيَاءِ أَنَّكَ لا تَدْرِي ... وَأَنَّكَ لا تَدْرِي بِأَنَّكَ لا تَدْرِي ¶ قُلْتُ: هَذَا الْكَلامُ الَّذِي سَمِعْتُهُ من الشيخ عثمان قد رُوِيَ عَنِ الْخَلِيلِ بْنِ أَحْمَدَ بإسنادٍ، وَرُوِيَ عَنْهُ أَيْضًا خَبَرٌ يُشْبِهُهُ: ¶ قَرَأْتُ عَلَى أَبِي الْفَضْلِ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْنِ فَارِسٍ، أَخْبَرَكُمْ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ نَصْرِ بْنِ الزَّاغُونِيِّ إِجَازَةً؛ وَأَخْبَرَنَا أَبُو سَعْدٍ ثَابِتُ بْنُ الْمُشَرَّفِ بْنِ أَبِي سَعْدٍ الْخَبَّازُ فِي كِتَابِهِ، قَالَ: أخبرنا أبو بكر ابن الزَّاغُونِيِّ قِرَاءَةً",
            "page": "33",
            "part": "1",
            "seal": "6D6E59DF"
        },
        {
            "id": "9",
            "nass": "عَلِيهِ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِي بْنُ أَحْمَدَ بْنِ الْبُسْرِيُّ إِذْنَا، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ عُبَيْدُ اللَّهِ بْنِ مُحَمَّدِ بْنِ.. .. قَالَ: حَدَّثَنَا أَبُو عُمَرَ الزَّاهِدُ، حَدَّثَنَا.. .. عَنِ الْمَازِنِيِّ، قَالَ: سَمِعْتُ الْخَلِيلَ بْنَ أَحْمَدَ.. .. تُؤْجَرُ فِيهِ، ورجلٌ كَانَ عَالِمًا فَتَفَلَّتَ عِلْمُهُ فَذَاكِرْهُ تَنْفَعْهُ وَتَنْتَفِعْ؛ ورجلٌ يُرِيَكَ أَنَّهُ عالمٌ فَلا تُنَاطِقْهُ. ¶ قَالَ أَبُو عَبْدِ اللَّهِ: وَقَدْ حَدَّثَ فِي النَّاسِ رجلٌ آخَرُ: جاهلٌ يَسْتَجْهِلُ عِلْمَكَ فَاحْذَرْهُ عَلَى نَفْسِكَ.",
            "page": "34",
            "part": "1",
            "seal": "4C3636E2"
        },
        {
            "id": "10",
            "nass": "6- أَبُو عَمْرٍو عُثْمَانُ بْنُ أَبِي عَلِي بْنِ أَبِي نَصْرِ بْنِ مُحَمَّدٍ الإِسْعَرْدِيُّ: ¶ قَرَأَ بِالْقِرَاءَاتِ عَلَى أَبِي الْجُودِ اللَّخْمِيِّ بِمِصْرَ، وَسَمِعَ بِهَا الْحَدِيثَ مِنْهُ، وَمِنْ غَيْرِهِ؛ ثُمَّ وَرَدَ عَلِينَا دُنَيْسَرَ فَقَرَأْتُ عليه بخان السَّبِيلَ الشِّهَابِيَّ، وَسَمِعْتُ مِنْهُ مَنَامَ حَمْزَةَ بْنِ حَبِيبٍ الزَّيَّاتِ. ¶ قَرَأْتُ عَلَى أَبِي عَمْرٍو عُثْمَانَ بْنِ أَبِي عَلِي الإِسْعَرْدِيِّ بِدُنَيْسَرَ، أَخْبَرَكُمْ أَبُو الْجُودِ غِيَاثُ بْنُ فَارِسٍ اللَّخْمِيُّ بِالْقَاهِرَةِ، قَالَ: أَخْبَرَنَا الْقَاضِي أَبُو الْفُتُوحِ نَاصِرُ بْنُ الْحَسَنِ بْنِ إِسْمَاعِيلَ الْحُسَيْنِيُّ الزَّيْدِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ يَحْيَى بْنُ عَلِي بْنِ الْفَرَجِ الْخَشَّابُ الْمُقْرِئُ بِقِرَاءَتِي عَلِيهِ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ الْقَزْوِينِيُّ قِرَاءَةً عَلِيهِ، أَخْبَرَنَا أَبُو الطَّيِّبِ عَبْدُ الْمُنْعِمِ بْنُ غَلْبُونٍ الْمُقْرِئُ قِرَاءَةً عَلِيهِ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ نَصْرِ بْنِ هَارُونَ السَّامِرِيُّ قِرَاءَةً عَلِيهِ، حَدَّثَنَا",
            "page": "35",
            "part": "1",
            "seal": "ABB4EE13"
        },
        {
            "id": "11",
            "nass": "أَبُو بَكْرٍ الْقَاضِي مُحَمَّدُ بْنُ خَلَفٍ الْمَعْرُوفُ بِوَكِيعٍ، حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، حَدَّثَنَا مَجَّاعَةُ بْنُ الزُّبَيْرِ، قَالَ: دَخَلْتُ عَلَى حَمْزَةَ بن حَبِيبٍ الزَّيَّاتِ رَحِمَهُ اللَّهُ وَهُوَ يَبْكِي، فَقُلْتُ: مَا يُبْكِيكَ؟ فَقَالَ: وَكَيْفَ لا أَبْكِي؟ رَأَيْتُ فِي مَنَامِي كَأَنِّي قَدْ عُرِضْتُ عَلَى اللَّهِ عَزَّ وَجَلَّ، فَقَالَ لِي: يَا حَمْزَةُ اقْرَأِ الْقُرْآنَ كَمَا عَلَّمْتُكَ؛ فَوَثَبْتُ قَائِمًا، فَقَالَ لِي: اجْلِسْ فَإِنِّي أُحِبُّ أَهْلَ الْقُرْآنِ. فَقَرَأْتُ حَتَّى بَلَغْتُ سُورَةَ طَهَ، فقلت: {طوى وأنا اخترتك} فَقَالَ: بَيْنَ {طُوًى وأنَّا اخْتَرْنَاكَ} ثُمَّ قَرَأْتُ حَتَّى بَلَغْتُ سُورَةَ يس، فَأَرَدْتُ أَنْ أُغِطِّيَ، فَقُلْتُ: {تنزيل العزيز الرحيم} فَقَالَ لِي: قُلْ: {تَنْزِيلَ الْعَزِيزِ الرحيم} يَا حَمْزَةُ هَكَذَا قَرَأْتُ، وَهَكَذَا أَقْرَأْتُ حَمَلَةَ الْعَرْشِ، وَكَذَا يَقْرَأُ الْمُقْرِئُونَ؛ ثُمَّ دَعَا عَزَّ وَجَلَّ بِسِوَارٍ فَسَوَّرَنِي، فَقَالَ: هَذَا بِقِرَاءَتِكَ الْقُرْآنَ، ثُمَّ دَعَا بمنطقةٍ فَمَنْطَقَنِي، فَقَالَ: هَذَا بِصَوْمِكَ النَّهَارَ؛ ثُمَّ دَعَا بتاجٍ فَتَوَّجَنِي، ثُمَّ قَالَ: هَذَا لإِقْرَائِكَ النَّاسَ الْقُرْآنَ. يَا حَمْزَةُ لا تَدَعْ تَرْتِيلا فَإِنِّي نَزَّلْتُهُ تَنْزِيلا.",
            "page": "36",
            "part": "1",
            "seal": "5D5C1B12"
        },
        {
            "id": "12",
            "nass": "7- أَبُو الْمَعَالِي بْنُ أَبِي الْجَيْشِ بْنِ أَبِي الْمَعَالِي الْمُقْرِئُ الدَّنَيْسَرِيُّ الْحُصَرِيُّ: ¶ قَرَأَ الْقُرْآنَ بِالْقِرَاءَاتِ عَلَى أَبِي جَعْفَرٍ الْقُرْطُبِيِّ بِدِمَشْقَ، وَقَرَأَ عَلَى غَيْرِهِ، وَهُوَ رجلٌ زاهدٌ يُحِبُّ الانْقِطَاعَ عَنِ النَّاسِ، وَالْخُمُولَ، وَكَثْرَةَ قِرَاءَةِ الْقُرْآنَ، وَيَكْرَهُ الْجَاهَ، وَالْقُرْبَ مِنَ السَّلاطِينِ، وَأَنْ يَؤُمَّ بِهِمْ أَوْ بِأَتْبَاعِهِمْ، وَإِذَا عُرِضَ عَلِيهِ شيءٌ مِنْ ذَلِكَ امْتَنَعَ حَتَّى إِنَّهُ امْتَنَعَ مِنَ الإِمَامَةِ بِالْجَامِعِ الْغَرْبِيِّ بِدُنَيْسَرَ لِكَوْنِهَا وِلايَةً سُلْطَانِيَّةً.",
            "page": "37",
            "part": "1",
            "seal": "89C6DE39"
        },
        {
            "id": "14",
            "nass": "الْبَابُ الثَّانِي فِي ذِكْرِ مَنْ سَكَنَهَا أَوْ مَرَّ بِهَا مِنْ مَشَايِخِ الْحَدِيثِ وَأَصْحَابِهِ وَرُوَاتِهِ وَعُلَمَائِهِ ¶ 8- أَبُو عَلِي حَنْبَلُ بْنُ عَبْدِ اللَّهِ بْنِ فَرَجِ بْنِ سَعَادَةَ الْمُكَبِّرُ الرُّصَافِيُّ الْبَغْدَادِيّ: ¶ سَمِعَ جَمِيعَ مُسْنَدِ الإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ الشَّيْبَانِيِّ مِنَ الرَّئِيسِ أَبِي الْقَاسِمِ ابن الْحُصَيْنِ، وَحَمَلَ إِلَى إِرْبِلَ فَأَسْمَعَهُ بِهَا، وَسَمِعْتُ بِهَا كَثِيرًا مِنْهُ، ثُمَّ رَحَلَ إِلَى دِمَشْقَ فَأْسَمَعَهُ بِهَا وَأَلْحَقَ هُنَاكَ الصِّغَارَ بِالْكِبَارِ، سَمِعَ عَلِيهِ أَهْلُ دُنَيْسَرَ شَيْئًا مِنْهُ حِينَ قَدِمَهَا عَلِيهِمْ فِي طَرِيقِهِ إِلَى الشَّامِ.",
            "page": "39",
            "part": "1",
            "seal": "41373ECA"
        },
        {
            "id": "15",
            "nass": "قَرَأْتُ عَلَى أَبِي عَلِي حَنْبِلِ بْنِ عَبْدِ اللَّهِ بْنِ الْفَرَجِ بِإِرْبِلَ، أَخْبَرَكُمْ أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ بْنِ الْعَبَّاسِ بن الحصين الشيباني الكاتب، أنا أَبُو عَلِي الْحَسَنُ بْنُ عَلِي بْنِ الْمُذَهِّبِ، قَالَ: أَنْبَأَ أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقُطَيْعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ الشَّيْبَانِيُّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: ثَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، ثَنَا أَبُو النُّعْمَانِ عَبْدُ الرَّحْمَنِ بْنُ النُّعْمَانِ الأَنْصَارِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ وكَانَ قَدْ أَدْرَكَ النَّبِيَّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((اكْتَحِلُوا بِالإِثْمِدِ الْمُرَوَّحِ فَإِنَّهُ يَجْلُو الْبَصَرَ، وَيُنْبِتُ الشَّعْرَ)) . ¶ وَأَنْبَأَنَا عَبْدُ الرَّحْمَنِ بْنُ عَلِي بْنِ مُحَمَّدٍ أَنَّ عَلِي بْنَ يَحْيَى الْمُدِيرَ أَخْبَرَهُمْ، قَالَ: أَخْبَرَنَا أبو الحسين ابن النقور، أخبرنا أَحْمَدُ بْنُ مُحَمَّدٍ الْجُنْدِيُّ، حَدَّثَنَا",
            "page": "40",
            "part": "1",
            "seal": "2684851E"
        },
        {
            "id": "16",
            "nass": "البغوي، حدثني جدي أحمد بن منيع، ثنا مُحَمَّدُ بْنُ يَزِيدَ الْوَاسِطِيُّ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((عَلِيكُمْ بِالإِثْمِدِ عِنْدَ النَّوْمِ، فَإِنَّهُ يَجْلُو الْبَصَرَ وَيُنْبِتُ الشَّعْرَ)) . ¶ قَالَ الْبَغَوِيُّ: وَحَدَّثَنَاهُ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الْهُذَلِي، حَدَّثَنَا أَبُو مُعَاوِيَةَ، وَعَلِي بْنُ هَاشِمٍ، عَنْ إِسْمَاعِيلَ بْنِ مُسْلِمٍ، عَنِ ابْنِ الْمُنْكَدِرِ، عَنْ جَابِرٍ، عَن ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ مثلَهُ. ¶ وَأَنْبَأَنَا عَبْدُ الرَّحْمَنِ، أَخْبَرَنَا عَبْدُ الأَوَّلِ، أَخْبَرَنَا ابْنُ الْمُظَفَّرِ، أَخْبَرَنَا ابْنُ حَمَّوَيْهِ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ خُزَيْمٍ، ثَنَا عَبْدُ بْنُ حُمَيْدٍ، أَخْبَرَنَا جَعْفَرُ بْنُ عَوْنٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُسْلِمٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ:",
            "page": "41",
            "part": "1",
            "seal": "C98B3B3F"
        },
        {
            "id": "17",
            "nass": "قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((عَلِيكُمْ بِالإِثْمِدِ عِنْدَ النَّوْمِ، فَإِنَّهُ يَشُدُّ الْبَصَرَ وَيُنْبِتُ الشَّعْرَ)) . ¶ وَأَنْبَأَنَا عَبْدُ الرَّحْمَنِ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي طَاهِرٍ الْبَزَّارُ، حَدَّثَنَا أَبُو الْفَرَجِ أَحْمَدُ بْنُ عُثْمَانَ، حَدَّثَنَا ابْنُ حُبَابَةُ، حَدَّثَنَا البغوي، ثنا محمد بن سنان، ثنا أَبُو عَاصِمٍ، عَنْ عُثْمَانَ بْنِ عَبْدِ الْمَلِكِ، عَنِ الْفَرَافِصَةِ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، قَالَ: ¶ قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((عَلِيكُمْ بِالْكُحْلِ، فَإِنَّهُ يُنْبِتُ الشَّعْرَ وَيَشُدُّ الْعَيْنَ)) . ¶ أَنْبَأَنَا عَبْدُ الرَّحْمَنِ، أَخْبَرَنَا ابْنُ الْحُصَيْنِ، أَخْبَرَنَا ابْنُ الْمُذَهَّبِ، أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرٍ، ثَنَا عَبْدُ اللَّهِ بْنُ أحمد، حدثني أبي، ثنا يعلى بن عبيد، ثنا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: ¶ قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((خَيْرُ أَكْحَالَكُمُ الإِثْمِدُ، يَجْلُو الْبَصَرَ وَيُنْبِتُ الشَّعْرَ)) . ¶ قَالَ أَحْمَدُ بْنُ حَنْبَلٍ: وَحَدَّثَنَا عَلِي بْنُ ثَابِتٍ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ النُّعْمَانِ بْنِ مَعْبَدِ بْنِ هُوَذَةَ الأَنْصَارِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ: ¶ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ أَمَرَ بِالإِثْمِدِ الْمُرَوَّحِ عِنْدَ النَّوْمِ.",
            "page": "42",
            "part": "1",
            "seal": "A98D3413"
        },
        {
            "id": "18",
            "nass": "قَالَ أَبُو عُبَيْدٍ: الْمُرَوَّحُ: الْمُطَيَّبُ بِالْمِسْكِ. ¶ قُلْتُ: الإِثْمِدُ يَحْفَظُ صِحَّةَ الْعَيْنِ، وَيَجْلُوهَا مَدَّ الْبَصَرِ، وَيَحُلُّ مَا فِي الْعَيْنِ مِنَ الْكَدَرِ. ¶ أَخْبَرَنَا حَنْبَلُ بْنُ عَبْدِ اللَّهِ، أَخْبَرَنَا هِبَةُ اللَّهِ بْنُ مُحَمَّدٍ، أَخْبَرَنَا الْحَسَنُ بْنُ عَلِي، أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرٍ، ثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، حَدَّثَنَا حُسَيْنُ بْنُ مُحَمَّدٍ، ثَنَا أَبُو أُوَيْسٍ، حَدَّثَنَا الزُّهْرِيُّ، عَنْ أَبِي أُمَامَةَ بْنِ سَهْلِ بْنِ حُنَيْفٍ، أَنَّ أَبَاهُ حَدَّثَهُ: ¶ أَنَّ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ خَرَجَ وَسَارَ وَهُوَ مَعَهُ نَحْوَ مَكَّةَ، حَتَّى إِذَا كَانُوا بِشِعْبِ الْخَرَّارِ مِنَ الْجُحْفَةِ اغْتَسَلَ سَهْلُ بْنُ حُنَيْفٍ، وَكَانَ رَجُلا أَبِيضَ حَسِنَ الْجِلْدِ وَالْجِسْمِ، فَنَظَرَ إِلِيهِ عَامِرُ بْنُ رَبِيعَةَ، أَخُو بَنِيَ عَدِيِّ بْنِ كَعْبٍ، وَهُوَ يَغْتَسِلُ فَقَالَ: مَا رَأَيْتُ كَالِيوْمِ وَلا جِلْدَ مخبأةٍ؛ فَلُبِطَ بِسَهْلٍ. فَأَتَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، فَقِيلَ لَهُ: يَا رَسُولَ اللَّهِ سهلٌ وَاللَّهِ مَا يَرْفَعُ رَأْسَهُ وَمَا يُفِيقُ. قَالَ: ((هَلْ تَتَّهِمُونَ فِيهِ مِنْ أَحَدٍ)) ؟ قَالُوا: نَظَرَ إِلِيهِ عَامِرُ بْنُ رَبِيعَةَ. فَدَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ عَامِرًا، فَتَغَيَّظَ عَلِيهِ، وَقَالَ: ((عَلَى مَا يَقْتُلُ أَحَدُكُمْ أخاه؟ هلا إذا رَأَيْتَ مَا يُعْجِبُكَ بَرَّكْتَ؟)) . ¶ ثُمَّ قَالَ: ((اغْتَسِلْ لَهُ)) . فَغَسَلَ وَجْهَهُ وَيَدَيْهِ وَمِرْفَقَيْهِ وَرُكْبَتَيْهِ وَأَطْرَافَ رِجْلِيهِ، وَدَاخِلَةَ إِزَارِهِ فِي قَدَحٍ، ثُمَّ صَبَّ ذَلِكَ الْمَاءَ عَلِيهِ، يَصُبُّهُ عَلَى رَأْسِهِ وَظَهْرِهِ",
            "page": "43",
            "part": "1",
            "seal": "BCCEA4F8"
        },
        {
            "id": "19",
            "nass": "مَنْ خَلْفِهِ، ثُمَّ يُكْفِي الْقَدَحُ وَرَاءَهُ. فَفُعِلَ بِهِ ذَلِكَ، فَرَاحَ سهلٌ مَعَ النَّاسِ لِيسَ بِهِ بأسٌ. ¶ قُلْتُ: قَوْلَهُ: لُبِطَ بِهِ: أَيْ صُرِعَ. وَقَوْلُهُ: بَرَّكْتَ: أَيْ دَعْوَتَ بِالْبَرَكَةِ. وَقَوْلُهُ: دَاخِلَةَ إِزَارِهِ؛ قَالَ أَبُو عُبَيْدٍ: طَرْفَ إِزَارِهِ الدَّاخِلِ، الَّذِي يَلِي جَسَدَهُ، وَهُوَ يَلِي الْجَانِبَ الأَيْمَنَ مِنَ الرَّجْلِ، لأَنَّ الْمُؤْتَزِرَ [إِنَّمَا] يَبْدَأُ إِذَا اتَّزَرَ بِجَانِبِهِ الأَيْمَنَ، فَذَلِكَ الطَّرَفُ يُبَاشِرُ جَسَدَهُ فَهُوَ الَّذِي يُغْسَلُ. وَقَوْلُهُ: يُكَفِي الْقَدَحُ وَرَاءَهُ: أَيْ يَقْلِبُهُ وَرَاءَهُ. ¶ وَقَدْ رُوِيَ عَنِ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ أَحَادِيثُ فِي الْعَيْنِ، وَأَنَّهَا حَقٌّ، مِنْهَا قَوْلُهُ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((الْعَيْنُ حَقٌّ)) . ¶ أَنْبَأَنَا عَبْدُ الرَّحْمَنِ بْنُ عَلِي، أَخْبَرَنَا هِبَةُ اللَّهِ بْنُ مُحَمَّدٍ، أَخْبَرَنَا الْحَسَنُ بْنُ عَلِي التَّمِيمِيُّ، أَخْبَرَنَا أَبُو بكر ابن مَالِكٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، حَدَّثَنَا مَعْمَرٌ، عَنْ هَمَّامٍ، حَدَّثَنَا أَبُو هُرَيْرَةَ، قَالَ: ¶ قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((الْعَيْنُ حَقٌّ)) . أَخْرَجَاهُ فِي الصَّحِيحَيْنِ. ¶ وَأَنْبَأَنَا عَبْدُ الرَّحْمَنِ، أَخْبَرَنَا أَبُو مَنْصُورٍ الْقَزَّازُ، أَخْبَرَنَا أَبُو بَكْرِ بْنُ ثَابِتٍ، أَخْبَرَنَا أَبُو عُمَرَ بْنُ مَهْدِيٍّ، أَخْبَرَنَا مُحَمَّدُ بن مخلد، ثنا شُعَيْبُ بْنُ أَيُّوبَ، حَدَّثَنَا مُعَاوِيَةُ بْنُ هِشَامٍ، حَدَّثَنَا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ، قَالَ:",
            "page": "44",
            "part": "1",
            "seal": "4DB3768E"
        },
        {
            "id": "20",
            "nass": "قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((الْعَيْنُ تُدْخِلُ الرَّجُلَ الْقَبْرَ، وَالْجَمَلَ الْقِدْرَ)) . ¶ وَقَدْ رُوِيَتْ أَحَادِيثُ كَثِيرَةٌ فِي هَذَا الْمَعْنَى. ¶ فَإِنْ قِيلَ: كَيْفَ يَعْمَلُ نَظَرُ الْعَيْنِ مِنْ بعدٍ حَتَّى يُؤَثِّرَ؟ ¶ فَقَدْ أجاب شيخنا أبو الفرج ابن الْجَوْزِيِّ: أَنَّ طَبَائِعَ النَّاسِ تَخْتَلِفُ كَمَا يَخْتَلِفُ طَبَائِعُ الْهُوَامِّ، وَقَدْ جَاءَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ أَنَّهُ أَمَرَ بِقَتْلِ ذِي الطُّفْيَتَيْنِ مِنَ الْحَيَّاتِ وَالأَبْتَرِ، وَقَالَ: إِنَّهُمَا يَطْمِسَانِ الْبَصَرَ، وَيُسْقِطَانِ الْحَبَلَ؛ وَإِنَّمَا كَانَ ذَلِكَ بِسُمٍّ فَصَلَ عَنْ أَعْيُنِهِمَا فِي الْهَوَاءِ حَتَّى أَصَابَ مَنْ رَأَيْنَهُ، فَكَذَلِكَ الآدَمِيُّ. ¶ قَالَ ابْنُ السَّائِبِ: كَانَ فِي الْمُشْرِكِينَ مَنْ يَمْكُثُ الِيوْمَيْنِ وَالثَّلاثَةَ لا يَأْكُلُ، ثُمَّ يَرْفَعُ جَانِبَ خِبَائِهِ، فَتَمُرُّ بِهِ النِّعَمُ، فَيَقُولُ: لَمْ أَرَ كَالِيوْمِ إِبِلا، وَلا أَحْسَنَ مِنْ هَذِهِ. فَمَا تَذْهَبُ إِلا قَرِيبًا حَتَّى يَسْقُطَ مِنْهَا عِدَّةٌ. ¶ وَقَالَ الأَصْمَعِيُّ: رَأَيْتُ رَجُلا عَيُونَا يَقُولُ: إِذَا رَأَيْتُ الشَّيْءَ يُعْجِبْنِي وَجَدْتُ حَرَارَةً تَخْرُجُ مِنْ عَيْنِي. وَقَدْ عُلِمَ أَنَّ فِي النَّاسِ مَنْ تَلْسَعُهُ الْعَقْرَبُ فَتَمُوتُ. ¶ قَالَ ابْنُ قُتَيْبَةَ: كَانَ الْمُتَوَكِّلُ قَدْ جِيءَ بِأَسْوَدَ مِنْ بَعْضِ الْبَوَادِي يَأْكُلُ الأَفَاعِي وَهِيَ أحياءٌ، وَيَتَلَقَّاهَا بِالنَّهْشِ مِنْ جِهَةِ رُؤُوسِهَا، وَيَأْكُلُ ابْنَ عِرْسٍ وَيَتَلَقَّاهُ بِالنَّهْشِ والأَكْلِ مِنْ جِهَةِ رَأْسِهِ، وَأُتِيَ بِآخَرَ يَأْكُلُ الْجَمْرَ كَمَا يَأْكُلُهُ الظَّلِيمُ.",
            "page": "45",
            "part": "1",
            "seal": "FFC70F07"
        },
        {
            "id": "21",
            "nass": "فَلا تُنْكِرْ أَنْ يَكُونَ فِي النَّاسِ ذُو طَبِيعَةٍ ذَاتِ سُمٍّ وضررٍ، فَإِذَا نَظَرَ إِلَى الشَّيْءِ يُعْجِبُهُ فَصَلَ مِنْ عَيْنِهِ فِي الْهَوَاءِ شيءٌ مِنَ السُّمِّ فَيَصِلُ إِلَى الْمَرْئِيِّ فَيُعِلُّهُ. ¶ وَمِمَّا يُشْبِهُ هَذَا، أَنَّ الْمَرْأَةَ الطَّامِثَ تَدْنُو مِنْ إنَاءِ اللَّبِنِ فَيَفْسَدُ اللَّبَنُ، وَلِيسَ ذَلِكَ إِلا لشيءٍ [فصَلَ من بدنها فو] صل إِلَى اللَّبَنِ. وَقَدْ تَدْخُلُ الْبُسْتَانَ فَتَضُرُّ بكثيرٍ مِنَ الْغُروسِ مَنْ غير أن تمـ[ـسها، وَلا يَخْتَمِرُ الْعَجِينُ] إِذَا وُضِعَ فِي الْبَيْتِ الَّذِي فِيهِ الْبِطِّيخَ، وَنَاقِفُ الْحَنْظَلِ تَدْمَعُ عَيْنَاهُ، وَكذَلِكَ قَاطِعُ الْبَصَلِ تَدْمَعُ عَيْنَاهُ، وَالنَّاظَرُ إِلَى الْعَيْنِ الْمُحْمَرَّةِ [تَعْتَرِي عَيْنَهُ حمرةٌ] ؛ وَقَدْ يَتَثَاءَبُ الرَّجُلُ فَيَتَثَاءَبُ غَيْرُهُ. هَذَا آخِرُ كَلامِ الشَّيْخِ أَبِي الْفَرَجِ. ¶ قُلْتُ: وَقَدْ رَوَى شَيْخُنَا حَنْبَلٌ عَنْ غَيْرِ أَبِي الْقَاسِمِ بْنِ الْحُصَيْنِ. ¶ أَخْبَرَنَا أَبُو عَلِي حَنْبَلُ بْنُ عَبْدِ اللَّهِ الرُّصَافِيُّ، أَخْبَرَنَا أَبُو الْمَعَالِي مَنْصُورُ بْنُ أَحْمَدَ بْنِ مَنْصُورٍ الْمَعْرُوفُ بِابْنِ الْغَزَّالِ السَّاقِي، أَخْبَرَنَا أَبُو الحسين ابن النَّقُورِ، حَدَّثَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ، حَدَّثَنَا أَبُو الْقَاسِمِ الْبَغَوِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ رَاشِدِ بْنِ عَبْدِ رَبِّهِ الواسطي، قال: أخبرني أبي رَاشِدِ بْنُ عَبْدِ رَبِّهِ، حَدَّثَنَا نَافِعٌ، قَالَ: سَمِعْتُ ابْنَ عُمَرَ قَالَ: ¶ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ رجلٌ، فَقَالَ: يَا رَسُولَ اللَّهِ حَدِّثْنِي [حَدِيثًا] وَاجْعَلْهُ وَجِيزًا؛ فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((صَلِّ صَلاةَ مودعٍ كَأَنَّكَ تَرَاهُ، فَإِنْ كُنْتَ لا تَرَاهُ",
            "page": "46",
            "part": "1",
            "seal": "982EFF90"
        },
        {
            "id": "22",
            "nass": "فَإِنَّهُ يَرَاكَ، وَآيسْ مِمَّا فِي أَيْدِي النَّاسِ تَعِشْ غَنِيًّا، وَإِيَّاكَ وَمَا يُعْتَذَرُ مِنْهُ)) . ¶ وَأَخْبَرَنَا حَنْبَلٌ، أَخْبَرَنَا أَبُو الْمَعَالِي، أَخْبَرَنَا ابْنُ النقور، حدثنا المخلص، حديثنا يَحْيَى بْنُ صَاعِدٍ، حَدَّثَنَا سُفْيَان ووكيع، حَدَّثَنَا يَحْيَى بْنُ يَمَانٍ، عَنْ شُرَيْكٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ أَبِيهِ، عَنْ ابْنِ عَبَّاسٍ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((مَنْ طَافَ بِالْبَيْتِ خَمْسِينَ مَرَّةً خَرَجَ مِنْ ذُنُوبِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ)) . ¶ تُوُفِّيَ شَيْخُنَا حَنْبَلٌ بِبَغْدَادَ سَنَةَ ثلاث وستمئة، بَعْدَ رُجُوعِهِ مِنَ الشَّامِ بِقَلِيلٍ.",
            "page": "47",
            "part": "1",
            "seal": "038A8651"
        },
        {
            "id": "23",
            "nass": "9- أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرِ بْنِ يَحْيَى بْنِ أحمد بن طبرزذ، الْحَنْبَلِي الْبَغْدَادِيّ الدَّارَقُزِيُّ: ¶ كَانَ قَدْ بَكَرَ بِهِ أَخُوهُ أَبُو الْبَقَاءِ، فَأَسْمَعَهُ الْعَوَالِي مِنْ أَبِي الْقَاسِمِ ابن الْحُصَيْنِ، وَأَبِي الْقَاسِمِ هِبَةُ اللَّهِ بْنِ أَحْمَدَ بْنِ عُمَرَ الْحَرِيرِيِّ، وَأَبِي غَالِبِ بْنِ البَنَّا، وَأَبِي بَكْرٍ الأَنْصَارِيِّ، وَغَيْرِهِمْ مِنْ نُظُرَائِهِمْ؛ فَلَمَّا فَهِمَ الطَّلَبَ قَصَدَ هُوَ أَيْضًا الشُّيُوخَ، وَسَمِعَ الْكَثِيرَ، وَسَمَاعَاتُهُ مضبوطة؛ سمع منه الكثير ببغداذ وَإِرْبِلَ وَدِمَشْقَ، وَغَيْرِهَا، وَأَلْحَقَ الصِّغَارَ بِالْكِبَارِ، وَتَفَرَّدَ بِكَثْرَةِ السَّمَاعِ مَعَ عُلُوِّ الرِّوَايَةِ، وَسَمِعَ مِنْهُ أَهْلُ دُنَيْسَرَ حِينَ قَدِمَهَا عَلِيهِمْ مَارًّا إِلَى الشَّامِ؛ وَلَمْ أَسْمَعْ مِنْ أحدٍ مِنَ الشُّيُوخِ أَكْثَرَ مِنْ سَمَاعِي مِنْهُ. ¶ أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ الْمُعَمَّرِ بْنِ طَبَرْزَدْ، بِقِرَاءَةِ أَبِي نَصْرِ ابن",
            "page": "48",
            "part": "1",
            "seal": "D008919D"
        },
        {
            "id": "24",
            "nass": "وَهْبَانَ عَلِيهِ، وَأَنَا أَسْمَعُ بِدَارِ الْحَدِيثِ الْمُظَفَّرِيَّةِ بِإِرْبِلَ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ الطَّبَرِ الْحَرِيرِيُّ، بِقِرَاءَةِ أَخِي عَلِيهِ فِي ذِي الْقِعْدَةِ سَنَةَ أَرْبَعٍ وعشرين وخمسمئة، قَالَ: أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِي بْنِ الْفَتْحِ بْنِ مُحَمَّدِ بْنِ الْفَتْحِ الْحَرْبِيُّ الْمَعْرُوفُ بِابْنِ الْعُشَارِيِّ، قِرَاءَةً عَلِيهِ، وَأَنَا أَسْمَعُ، يَوْمَ الثُّلاثَاءِ الْعِشْرِينَ مِنْ ذِي الْحِجَّةِ سَنَةَ أربعٍ وَأَرْبَعِينَ وأربعمئة، أَخْبَرَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ بْنِ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ، قِرَاءَةً عَلِيهِ، وَأَنَا أَسْمَعُ، فِي شَهْرِ رَمَضَانَ سنة سبع وثمانين وثلثمائة، حَدَّثَنَا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، حَدَّثَنَا مُحَمَّدُ بْنُ زِيَادٍ، حَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ سَعِيدٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنْ أنسٍ، قَالَ: ¶ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ إِذَا دَخَلَ الْخَلاءَ قَالَ: ((أَعُوذُ بِاللَّهِ مِنَ الْخُبُثِ وَالْخَبَائِثِ)) . ¶ وَقَدْ رَوَاهُ حَمَّادُ [بْنُ زَيْد عَنْ] عَبْدِ الْعَزِيزِ، فَقَالَ فِيهِ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ. ¶ أَخْبَرَنَا أَبُو حَفْصِ بْنُ طَبَرْزَدْ، أَخْبَرَنَا أَبُو الْبَدْرِ إِبْرَاهِيمُ بْنُ مَنْصُورٍ الْكَرْخِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِي بْنِ ثَابِتٍ الْخَطِيبُ، أَخْبَرَنَا الْقَاضِي",
            "page": "49",
            "part": "1",
            "seal": "2676925A"
        },
        {
            "id": "25",
            "nass": "أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ، حَدَّثَنَا أبو علي اللؤلؤي، حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا مُسَدَّدُ بْنُ مُسَرْهَدٍ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، وَعَبْدُ الْوَارِثِ، عن َعَبْدُ العزيز، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّهُ قَالَ: ¶ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ إِذَا دَخَلَ الْخَلاءَ؛ قَالَ عَنْ حَمَّادِ قَالَ: ((اللَّهُمِّ إِنِّي أَعُوذُ بِكَ)) . وَقَالَ عَنْ عَبْدِ الْوَارِثِ قَالَ: ((أَعُوذُ بِاللَّهِ مِنَ الْخُبُثِ وَالْخَبَائِثِ)) . ¶ بَعْضُ أَصْحَابِ الْحَدِيثِ يَرْوُونَهُ: الْخُبْثِ، بِتَسْكِينِ الْبَاءِ، وَكَذَلِكَ رَوَاهُ أَبُو عُبَيْدٍ. ¶ قَالَ أَبُو سُلِيمَانَ الْخَطَّابِيُّ: وَإِنَّمَا هُوَ الْخُبُثِ، مَضْمُومَةُ الْبَاءِ: جَمْعُ خَبِيثٍ، وَالْخَبَائِثِ: جَمْعُ خبيثةٍ، اسْتَعَاذَ بِاللَّهِ مِنْ مَرَدَةِ ذُكُورِهِمْ وَإِنَاثِهِمْ. ¶ وَفِي قَوْلِ أَبِي عُبَيْدٍ: الْخُبْثُ: بِتَسْكِينِ الْبَاءِ؛ الإِنْسُ. وَالْخَبَائِثُ: الشَّيَاطِينُ. ¶ أَخْبَرَنَا أَبُو حَفْصِ بْنُ طَبَرْزَد الدَّارَقَزِّيُّ بِإِرْبِلَ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي الأَنْصَارِيُّ فِي رَبِيعِ الأَوَّلِ سَنَةَ خمسٍ وعشرين وخمسمئة، أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِي بْنِ الْفَتْحِ الْحَرْبِيُّ الْعُشَارِيُّ فِيمَا قُرِئَ عَلِيهِ وَأَنَا حاضرٌ أَسْمَعُ",
            "page": "50",
            "part": "1",
            "seal": "A921E718"
        },
        {
            "id": "26",
            "nass": "فِي صَفَرٍ مِنْ سَنَةٍ خَمْسِينَ وأربعمئة، حَدَّثَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِي الْوَزِيرُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، حَدَّثَنَا أَبُو نَصْرٍ التَّمَّارُ، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِي بْنِ زَيْدٍ، وَيُونُسَ بْنِ عُبَيْدٍ، وَحُمَيْدٍ، عَنْ أَنَسٍ: ¶ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ قَالَ: ((الْمُؤْمِنُ مَنْ أَمِنَهُ النَّاسُ، وَالْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ [وَيَدِهِ] ، وَالْمُهَاجِرُ مَنْ هَجَرَ السُّوءَ؛ وَالَّذِي نَفْسِي بِيَدِهِ لا يَدْخُلُ الْجنَّةَ عبدٌ لا يُؤْمِنُ جَارُهُ بوائِقَهُ)) . وَقَدْ رُوِيَ: يَأْمَنُ. ¶ وَأَخْبَرَنَا ابْنُ طَبَرْزَدْ، أَخْبَرَنَا ابْنُ خَيْرُونٍ، أَخْبَرَنَا أَبُو بَكْرٍ الْخَطِيبُ، أَخْبَرَنَا أَبُو نُعَيْمٍ الْحَافِظُ، حَدَّثَنَا أَبُو عَلِي عِيسَى بْنُ مُحَمَّدٍ الْجُرَيْجِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى ثَعْلَبٌ، قَالَ:",
            "page": "51",
            "part": "1",
            "seal": "06E9BBC9"
        },
        {
            "id": "27",
            "nass": "كُنْتُ أُحِبُّ أَنْ أَرَى أَحْمَدَ بْنَ حَنْبَلٍ، فَصِرْتُ إِلِيهِ، فَلَمَّا دَخَلْتُ عَلِيهِ قَالَ لِي: فِيمَ تَنْظُرُ؟ فَقُلْتُ: فِي النَّحْوِ وَالْعَرَبِيَّةِ؛ فَأَنْشَدَنِي أَبُو عَبْدِ اللَّهِ أَحْمَدُ بن حنبل: ¶ إِذَا مَا خَلَوْتَ الدَّهْرَ يَوْمًا فَلا تَقُلْ ... خَلَوْتُ، وَلَكِنْ قُلْ: عَلِيَّ رقيبٌ ¶ وَلا تَحْسَبَنَّ اللَّهَ يُغْفِلُ مَا مَضَى ... وَلا أَنَّ مَا نُخْفِي عَلِيهِ يَغِيبُ ¶ لَهَوْنَا عَنِ الأَيَّامِ حَتَّى تَتَابَعَتْ ... ذنوبٌ عَلَى آثَارِهِنَّ ذُنُوبُ ¶ فَيَا لِيتَ أَنَّ اللَّهَ يَغْفِرُ مَا مَضَى ... وَيَأْذَنُ فِي تَوْبَاتِنَا فَنَتُوبُ ¶ أَخْبَرَنَا الطَّبَرْزَدِيُّ، أَخْبَرَنَا أَبُو مَنْصُورٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْقَزَّازُ، أَنْشَدَنَا أَسْبَهَدُوسْتَ الدَّيْلَمِيُّ، أَنْشَدَنَا أَبُو نَصْرٍ عَبْدُ الْعَزِيزِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ نَبَاتَةَ السعدي لنفسه: ¶ وَلَمَّا اسْتَقَلَّتْ لِلرَّوَاحِ حَمُولَهُمْ ... فَلَمْ يَبْقَ إِلا شامتٌ وَغَيُورُ ¶ وَقَفْنَا فمن باكٍ [يكفكف دمـ]ـعة ... وملتزمٍ قَلْبًا يَكَادُ يَطِيرُ",
            "page": "52",
            "part": "1",
            "seal": "37A625BD"
        },
        {
            "id": "28",
            "nass": "10- أَبُو أَحْمَدَ [عَبَّاسُ بْنُ أَحْمَدَ] بْنِ عَبَّاسٍ الْمَعْرُوفُ بِابْنِ أَبِي الرَّيَّانِ الْخَبَّازُ الْبَغْدَادِيّ، ثُمَّ الدُّنَيْسَرِيُّ: ¶ سَمِعَ مِنَ الْقَاضِي أَبِي الْحُسَيْنِ ابن الْفَرَّاءِ، وَسَمَاعَهُ صَحِيحٌ. ¶ أَخْبَرَنَا أَبُو أَحْمَدَ عَبَّاسُ بْنُ أَحْمَدَ الْخَبَّازُ بِقِرَاءَتِي عَلِيهِ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنَا الْقَاضِي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ خَلَفٍ الْفَرَّاءُ، قِرَاءَةً عَلِيهِ وَأَنَا أَسْمَعُ فِي شَوَّالٍ سَنَةَ ثلاثٍ وعشرين وخمسمئة، أَخْبَرَنَا الْقَاضِي أَبُو الْمُظَفَّرِ هَنَّادُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ النَّسَفِيُّ في يوم السبت ثاني عشرين شَوَّالٍ سَنَةَ ثمانٍ وَخَمْسِينَ وَأَرْبَعِ مئة، أَخْبَرَنَا الْقَاضِي الشَّرِيفُ أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ، حَدَّثَنَا أَبُو عَلِي مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَمْرٍو اللؤلؤي، حَدَّثَنَا أَبُو دَاوُدَ سُلِيمَانُ بْنُ الأَشْعَثَ السِّجِسْتَانِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ:",
            "page": "53",
            "part": "1",
            "seal": "BF6FED41"
        },
        {
            "id": "29",
            "nass": "أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ قَالَ وَهُوَ عَلَى الْمِنْبَرِ، وَهُوَ يَذْكُرُ الصَّدَقَةَ وَالتَّعَفُّفَ عَنِ الْمَسْأَلَةِ: ((الِيدُ الْعُلِيَا خيرٌ مِنَ الِيدِ السُّفْلَى)) . ¶ وَالِيدُ الْعُلِيَا: [هِيَ] الْمُنْفِقَةُ. وَالسُّفْلَى: [هِيَ] السَّائِلَةُ. ¶ أَخْبَرَنَا عَبَّاسُ بْنُ أَحْمَدَ، أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ الْفَرَّاءِ، أَخْبَرَنَا هنَّادُ بْنُ إِبْرَاهِيمَ، أَخْبَرَنَا أَبُو عُمَرَ، حَدَّثَنَا أَبُو عَلِي، حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا حَفْصُ بْنُ عُمَرَ، حَدَّثَنَا شُعْبَةُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: ¶ خَطَبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ فَقَالَ: ((إِيَّاكُمْ وَالشُّحَّ، فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالشُّحِّ، أَمَرَهُمْ بِالْبُخْلِ فَبَخِلُوا، وَأَمَرَهُمْ بِالْقَطِيعَةِ فَقَطَعُوا، وَأَمَرَهُمْ بِالْفُجُورِ فَفَجَرُوا)) . ¶ قُلْتُ: وَقَدْ رَوَى بَكْرُ بْنُ عَبْدِ اللَّهِ، عنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، مَعْنَى هَذَا الْحَدِيثِ بِزِيَادَاتٍ كَثِيرَةٍ. ¶ أَخْبَرَنَا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ بن سعد، بقراءتي عليه ببغداذ، أَخْبَرَنَا عَلِي بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بَيَانٍ فِي سَنَةِ ست وخمسمئة، أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَخْلَدٍ سَنَةَ سَبْعَ عَشْرَةَ، وَأَيْضًا سنة ثمان عشرة وأربعمئة، قِرَاءَةً عَلِيهِ وَأَنَا أَسْمَعُ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ صَالِحٍ الصَّفَّارُ، حَدَّثَنَا",
            "page": "54",
            "part": "1",
            "seal": "0DF65ADF"
        },
        {
            "id": "30",
            "nass": "الْحَسَنُ بْنُ عَرَفَةَ، حَدَّثَنَا عُمَرُ بْنُ عَبْدِ الرَّحْمَنِ، أَبُو حَفْصٍ الأَبَّارُ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ: ¶ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ قَالَ: ((إِيَّاكُمْ وَالظُّلْمَ، فَإِنَّ الظُّلْمَ ظلماتٌ يَوْمَ الْقِيَامَةِ، وإياكم والفحش، فَإِنَّ اللَّهَ عَزَّ وَجَلَّ لا يَحِبُّ الْفُحْشَ وَلا التَّفَحُّشَ، وَإِيَّاكُمْ وَالشُّحَّ، فَإِنَّمَا أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الشُّحُّ؛ أَمَرَهُمْ بِالْكَذِبِ فَكَذَبُوا، وَأَمَرَهُمْ بِالظُّلْمِ فَظَلَمُوا، وَأَمَرَهُمْ بِالْقَطِيعَةِ فقطعوا)) . فقام رجلٌ فَقَالَ: يَا رَسُولَ اللَّهِ، أَيُّ الإِسْلامِ أَفْضَلُ؟ قَالَ: ((أَنْ يَسْلَمَ الْمُسْلِمُونَ مِنْ لِسَانِكَ وَيَدِكَ)) . قَالَ: فَأَيُّ الْجِهَادِ أَفْضَلُ؟ قَالَ: ((أَنْ يُرَاقَ دَمُكَ، وَيُعْقَرَ جَوَادُكَ)) . قَالَ: فَأَيُّ الْهِجْرَةِ أَفْضَلُ؟ قَالَ: ((تَهْجُرَ مَا كَرِهَ رَبُّكَ عَزَّ وَجَلَّ، وَهُمَا هِجْرَتَانِ: هِجْرَةُ الْبَادِي وَهِجْرَةُ الْحَاضِرِ؛ فَأَمَّا هِجْرَةُ الْبَادِي: فَإِذَا دُعِيَ أَجَابَ، وَإِذَا أُمِرَ أَطَاعَ. وَأَمَّا هِجْرَةُ الْحَاضِرِ: فَأَشَدُّهُمَا بَلِيةً، وَأَعْظَمُهُمَا أَجْرَا)) . ¶ 11- أَبُو الْفَضْلِ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْنِ فَارِسٍ بْنِ مُقَلِّدِ بْنِ أَبِي الْحِنَّاءِ، السُّلَمِيّ الْحَنْبَلِي السَّيْبِيُّ الأَصْلِ، الْبَغْدَادِيّ الْمَوْلِدِ وَالْمَنْشَأِ، الدُّنَيْسِرِيُّ الدَّارِ: ¶ سَمِعَ مِنْ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ عَلِي بْنِ أَحْمَدَ الْمُقْرِئُ، سِبْطِ الشَّيْخِ أَبِي",
            "page": "55",
            "part": "1",
            "seal": "4171E3DD"
        },
        {
            "id": "31",
            "nass": "مَنْصُورٍ الْخَيَّاطِ، وَمِنْ أَبِي الْفَضْلِ محمد بن ناصر السلامي، وغيرهما. ¶ سَمِعْنَا مِنْهُ عَنْهُمَا، وَبِإِجَازَتِهِ مِنْ غَيْرِهِمَا كَثِيرًا. ¶ قَرَأْتُ عَلَى أَبِي الْفَضْلِ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ السَّيْبِيِّ بِدُنَيْسَرَ، أَخْبَرَكُمْ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَلِي الْمُقْرِئُ، [سِبْطُ الشَّيْخِ] أَبِي مَنْصُورٍ الْخَيَّاطِ فِي صفر سنة إحدى وأربعين وخمسمئة، قال: أخبرنا أبو الحسين [ابن النقور البزا] ز، أَخْبَرَتْنَا أُمُّ الْفَتْحِ أَمَةُ السَّلامِ بِنْتُ أَحْمَدَ بْنِ كَامِلِ بْنِ خَلَفِ بْنِ شَجَرَةٍ الْقَاضِي، قِرَاءَةً عَلِيهَا، فَأَقَرَّتْ بِهِ، قَالَتْ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الْقُطَعِيُّ، حَدَّثَنَا عَبْدُ الأَعْلَى، حَدَّثَنَا سَعِيدٌ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ: ¶ عَن ْرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ قَالَ: ((خَمْسُ فَوَاسِقَ يُقْتَلْنَ فِي الْحِلِّ وَالْحَرَمِ، وَيَقْتُلُهُنَّ الْمُحِلُّ وَالْمُحْرِمُ؛ الْكَلْبُ الْعَقُورُ، وَالْفَأْرَةُ، وَالْغُرَابُ، وَالْعَقْرَبُ، وَالْحُدَيَّا)) . ¶ وَأَخْبَرَنَا إِسْمَاعِيلُ، أَخْبَرَنَا عَبْدُ اللَّهِ، أَخْبَرَنَا ابْنُ النَّقُّورِ، أَخْبَرَتْنَا أَمَةُ السَّلامِ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، حَدَّثَنَا عَبْدُ الأَعْلَى،",
            "page": "56",
            "part": "1",
            "seal": "B03DF3E1"
        },
        {
            "id": "32",
            "nass": "حَدَّثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ: ¶ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ كَانَ يُضَحِّي بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ بِيَدِهِ، يَطَأُ صِفَاحَهُمَا، وَيُسَمِّي وَيُكَبِّرُ. ¶ وَكَتَبَ إِلِينَا أَبُو مُحَمَّدٍ الْقَاسِمُ بْنُ أَبِي الْقَاسِمِ، أَنَّ أَبَا الْقَاسِمِ هِبَةَ اللَّهِ بْنَ الْمُسْلِمِ بْنِ الْخَلالِ أَخْبَرَهُمْ، قَالَ: أَخْبَرَنَا خَالُ أَبِي أَبُو الْمُرَجَّا سَعْدُ اللَّهِ بْنُ صَاعِدِ بْنِ الْمُرَجَّا الرَّحْبِيُّ، أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَوْفِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَبِي عَوْفٍ، أَخْبَرَنَا الْحَسَنُ بْنُ مُنِيرٍ التَّنُّوخِيُّ، حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ بْنِ عَاصِمٍ، حَدَّثَنَا هِشَامُ بْنُ عَمَّارٍ، حَدَّثَنَا شُعَيْبٌ، يَعْنِي ابْنَ إِسْحَاقَ، حَدَّثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ: ¶ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ كَانَ يُضَحِّي بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ، يَذْبَحُهُمَا بِيَدِهِ، وَيَطَأُ عَلَى صِفَاحِهِمَا، وَيُسَمِّي وَيُكَبِّرُ. ¶ أَخْرَجَهُ مُسْلِمٌ وَأَبُو دَاوُدَ وَالتِّرْمِذِيُّ. ¶ قَرَأْتُ عَلَى إِسْمَاعِيَلَ بْنِ إِبْرَاهِيمَ السَّيْبِيِّ بِدُنَيْسَرَ، حَدَّثَكُمْ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ نَاصِرِ بْنِ عَلِي بْنِ مُحَمَّدٍ السَّلامِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْمَعَالِي ثَابِتُ بْنُ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْمُقْرِئُ، أَخْبَرَنَا أَبُو عَلِي الْحَسَنُ بْنُ أَحْمَدَ بْنِ شَاذَانَ، أَخْبَرَنَا",
            "page": "57",
            "part": "1",
            "seal": "89F826AC"
        },
        {
            "id": "33",
            "nass": "أَبُو بَكْرٍ أَحْمَدُ بْنُ كَامِلِ بْنِ خَلَفِ بْنِ شَجَرَةٍ الْقَاضِي، قِرَاءَةً عَلِيهِ وَأَنَا أَسْمَعُ، حَدَّثَنَا أَحْمَدُ بْنُ حَرْبٍ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ، أَخْبَرَنَا عَبْدُ اللَّهِ، حَدَّثَنَا يَزِيدُ بْنُ أَبِي زِيَادٍ، عَنْ عِيسَى بْنِ فَائِدٍ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((مَا مِنْ أميرٍ عَلَى عشرةٍ إِلا يُؤْتَى بِهِ يَوْمَ الْقِيَامَةِ مَغْلُولا، لا يَفُكُّهُ إِلا عَدْلُهُ، وَمَا مِنْ رجلٍ قَرَأَ الْقُرْآنَ ثُمَّ نَسِيَهُ إِلا لَقِيَ اللَّهَ تَعَالَى أَجْذَمَ)) . ¶ قَرَأْتُ عَلَى إِسْمَاعِيلَ، حَدَّثَكُمُ ابْنُ نَاصِرٍ، قَالَ: أَخْبَرَنَا ثَابِتُ بْنُ بُنْدَارٍ، أَخْبَرَنَا ابْنُ شَاذَانَ، أَخْبَرَنَا أَبُو بَكْرِ بْنُ كَامِلٍ، قِيلَ لَهُ: حَدَّثَكُمْ أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَزِيدَ الْمُبَرِّدُ، حَدَّثَنِي التَّوَّزِيُّ فِي إسنادٍ ذَكَرَهُ، آخِرُهُ عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ اللَّيْثِيُّ، قَالَ:",
            "page": "58",
            "part": "1",
            "seal": "70B00CB2"
        },
        {
            "id": "34",
            "nass": "بَيَّنَا نَحْنُ بِالْمَسْجِدِ الْجَامِعِ بِالْكُوفَةِ؛ وَأَهْلُ الْكُوفَةِ يومئذٍ ذَوُو حالٍ حَسَنَةٍ، يَخْرُجُ الرَّجُلُ مِنْهُمْ فِي الْعَشْرَةِ وَالْعِشْرِينَ مِنْ مَوَالِيهِ؛ أَتَانَا آتٍ فَقَالَ: هَذَا الْحَجَّاجُ قَدِمَ أَمِيرًا عَلَى الْعِرَاقِ، فَإِذَا بِهِ قَدْ دَخَلَ الْمَسْجِدَ مُتَعَمِّمًا بعمامةٍ قَدْ غَطَّى بِهَا أَكْثَرَ وَجْهِهِ، مُتَقَلِّدًا سَيْفًا، مُتَنَكِّبًا قَوْسًا، يَؤُمُّ الْمِنْبَرَ، فَقَامَ النَّاسُ نَحْوَهُ، حَتَّى صَعَدَ الْمِنْبَرَ، فَمَكَثَ سَاعَةً لا يَتَكَلَّمُ، فَقَالَ النَّاسُ بَعْضُهُمْ لبعضٍ: قَبَّحَ اللَّهُ بَنِي أُمَيَّةَ حَيْثُ تَسْتَعْمِلُ مِثْلَ هَذَا عَلَى الْعِرَاقِ! [حَتَّى] قَالَ عُمَيْرُ بْنُ ضَابِئٍ الْبُرْجُمِيُّ: أَلا أَحْصِبُهُ لَكُمْ؟ فَقَالُوا: أَمْهِلْ حَتَّى نَنْظُرَ. ¶ فَلَمَّا رَأَى عُيُونَ النَّاسِ [إِلِيهِ] حَسَرَ اللِّثَامَ عن فيه، ونهض فقال: ¶ أنا ابن جلا وطلاع الثنايا ... متى أضع العمامة تعرفوني ¶ [ثم قَالَ:] وَاللَّهِ يَا أَهْلَ الْكُوفَةِ إِنِّي لأَرَى رُؤُوسًا قَدْ أَيْنَعَتْ وَحَانَ قِطَافُهَا، وَإِنِّي لَصَاحِبُهَا، وَكَأَنِّي أَنْظُرُ إِلَى الدِّمَاءِ بَيْنَ الْعَمَائِمَ واللحى: [ثم قال:] ¶ هَذَا أَوَانُ الشَّدِّ فَاشْتَدِّي زيمٌ ... قَدْ لَفَّهَا اللَّيْلُ بسواقٍ حُطَمْ ¶ لِيسَ بِرَاعِي إبلٍ وَلا غَنَمْ ... وَلا بجزارٍ عَلَى ظهرٍ وَضَمْ ¶ [ثم قال:] ¶ قَدْ لَفَّهَا اللَّيْلُ بِعَصْلَبِيَّ ... أَرْوَعَ خراجٍ مِنَ الدَّوِيّ ¶ مهاجرٍ لِيسَ بأعرابي ...",
            "page": "59",
            "part": "1",
            "seal": "50CA9D5E"
        },
        {
            "id": "35",
            "nass": "[وقال:] ¶ قَدْ شَمَّرَتْ عَنْ سَاقِهَا فَشُدُّوا ... وَجَدَّتِ الْحَرْبُ بِكُمْ فَجِدُّوا ¶ وَالْقَوْسُ فِيهَا وترٌ عُرُدُّ ... مِثْلُ ذِرَاعِ البكر أو أشد ¶ [لا بد مِمَّا لِيسَ مِنْهُ بُدُّ] ... ¶ إِنِّي وَاللَّهِ يَا أَهْلَ الْعِرَاقِ مَا يُقَعْقَعُ لِي بِالشِّنَانِ، وَلا يُغْمَزُ جَانِبِي كَغْمِزِ التِّينِ؛ وَلَقَدْ فُرِرْتُ عَنْ ذكاءٍ، وَفُتِّشْتُ عَنْ تجربةٍ، وَإِنَّ أَمِيرَ الْمُؤْمِنِينَ -[أَطَالَ اللَّهُ بَقَاءَهُ]- نَثَرَ كِنَانَتَهُ [بَيْنَ يَدَيْهِ] فَعَجَمَ عِيدَانَهَا، فَوَجَدَنِي أَمَرَّهَا عُودًا، وَأَصْلَبَهَا مَكْسَرًا؛ فَرَمَاكُمْ بِي لأَنَّكُمْ طَالَمَا أَوْضَعْتُمْ فِي الْفِتْنَةِ، وَاضْطَجَعْتُمْ فِي مَرَاقِدِ الضَّلالِ. ¶ وَاللَّهِ لأَحْزِمِنَّكُمْ حَزْمَ السَّلَمَةِ، وَلأَضْرَبَنَّكُمْ ضَرْبَ غَرَائِبِ الإِبِلِ، فَإِنَّكُمْ لَكَأَهْلِ قريةٍ {كَانَتْ آمنةٌ مطمئنةٌ يَأْتِيَهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ [بِمَا كَانُوا يَصْنَعُونَ] } . ¶ وَإِنِّي وَاللَّهِ مَا أَقُولُ إِلا وَفَيْتُ، وَلا أَهُمُّ إِلا أمْضَيْتُ، وَلا أَخْلُقُ إِلا فَرَيْتُ؛ وَإِنَّ أَمِيرَ المؤمنين أمر [ني] بإعطائكم [أعطياتكم] ، وَأَنْ أُوَجَّهَكُمْ لِمُحَارَبَةِ عَدُوِّكُمْ مَعَ الْمُهَلَّّبِ بْنِ أَبِي صُفْرَةَ. وَإِنِّي أُقْسِمُ بِاللَّهِ لا أَجِدُ رَجُلا تَخَلَّفَ بَعْدَ أَخْذِ عَطَائِهِ بِثَلاثَةِ أَيَّامٍ إِلا ضَرَبْتُ عُنُقَهُ. يَا غُلامُ اقْرَأْ عَلِيهِمْ كِتَابَ أَمِيرِ الْمُؤْمِنِينَ. فَقَرَأَ: ¶ ((بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: مِنْ [عَبْدِ اللَّهِ] عَبْدِ الْمَلِكِ أَمِيرِ الْمُؤْمِنِينَ إِلَى مَنْ بِالْكُوفَةِ مِنَ الْمُسْلِمِينَ، سلامٌ عَلِيكُمْ)) . فَلَمْ يَقُلْ أحدٌ [مِنْهُمْ] شَيْئًا.",
            "page": "60",
            "part": "1",
            "seal": "FDB63656"
        },
        {
            "id": "36",
            "nass": "فَقَالَ الْحَجَّاجُ: اكْفُفْ يَا غُلامُ. ثُمَّ أَقْبَلَ عَلَى النَّاسِ، فَقَالَ: [أ] سَلَّمَ أَمِيرُ الْمُؤْمِنِينَ فَلَمْ تَرُدُّوا عَلِيهِ شَيْئًا؟! هَذَا أَدَبُ ابْنِ نُهْيَةٍ؛ أَمَا وَاللَّهِ لأُؤَدِّبَنَّكُمْ غَيْرَ هَذَا الأَدَبِ، أَوْ لَتَسْتَقِيمُنَّ. اقْرَأْ يَا غُلامُ كِتَابَ أَمِيرِ الْمُؤْمِنِينَ. فَقَرَأَ، فَلَمَّا بَلَغَ إِلَى قَوْلِهِ: ((سلامٌ عَلِيكُمْ)) لَمْ يَبْقَ فِي الْمَسْجِدِ أحدٌ إِلا قَالَ: وَعَلَى أَمِيرِ الْمُؤْمِنِينَ السَّلامُ. ¶ ثُمَّ نَزَلَ فَوَضَعَ لِلنَّاسِ أُعْطِيَاتِهِمْ، فَجَعَلُوا يَأْخُذُونَ، حَتَّى أَتَاهُ شيخٌ يُرْعِدُ كِبَرًا، فَقَالَ: أَيُّهَا الأَمِيرُ، إِنِّي مِنَ الضَّعْفِ عَلَى مَا تَرَى، وَلِي ابنٌ هُوَ أَقْوَى عَلَى الأَسْفَارِ مِنِّي، أَفَتَقْبَلُهُ مِنِّي بَدِيلا؟ فَقَالَ لَهُ الْحجَّاجُ: نَفْعَلُ أَيُّهَا الشَّيْخُ. ¶ فَلَمَّا وَلَّى قَالَ لَهُ قَائِلٌ: أَتَدْرِي مَنْ هَذَا أَيُّهَا الأَمِيرُ؟ قَالَ: لا. قَالَ: هَذَا عُمَيْرُ بْنُ ضَابِئٍ الْبُرْجُمِيُّ، الَّذِي يَقُولُ أبوه: ¶ هممت ولم أفعل وكدت وليتني ... تَرَكْتُ عَلَى عُثْمَانَ تَبْكِي حَلائِلُهْ ¶ وَدَخَلَ هَذَا الشَّيْخُ عَلَى عُثْمَانَ مَقْتُولا، فَوَطِئَ عَلَى بَطْنِهِ، فَكَسَرَ ضِلْعَيْنِ مِنْ أَضْلاعِهِ. فَقَالَ: رُدُّوهُ! فَلَمَّا رُدَّ قَالَ لَهُ الْحَجَّاجُ: أَيُّها الشَّيْخُ؛ هَلا بَعَثْتَ إِلَى أَمِيرِ الْمُؤْمِنِينَ عُثْمَانَ بَدِيلا يَوْمَ الدَّارِ! إِنَّ قَتْلَكَ أَيُّهَا الشَّيْخُ صلاحٌ لِلْمُسْلِمِينَ. يَا حَرَسِيُّ اضْرَبَنْ عُنُقَهُ. فَجَعَلَ الرَّجُلُ يَضِيقُ عَلِيهِ بَعْضُ أَمْرهِ فَيَرْتَحِلُ، وَيأْمُرُ وَلِيهُ أَنْ يَلْحَقَهُ بِزَادِهِ، فَفِي ذَلِكَ يَقُولُ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ الأسدي:",
            "page": "61",
            "part": "1",
            "seal": "635D222A"
        },
        {
            "id": "37",
            "nass": "[تجهز فَإِمَّا] أَنْ تَزُورَ ابْنَ ضَابِئٍ ... وَإِمَّا أَنْ تَزُورَ الْمُهَلَّبَا ¶ [هُمَا خُطَّتَا خسفٍ نَجَاؤُكَ مِنْهُمَا] ... رُكُوبُكَ حَوْلِيَا مِنَ الثَّلْجِ أَشْهَبَا ¶ فَأْضَحَى وَلَوْ كَانَتْ خُرَاسَانُ دُونَهُ ... رَآهُ مَكَانَ السُّوقِ أَوْ هُوَ أَقْرَبَا ¶ قَالَ أَحْمَدُ بْنُ كَامِلٍ: قَوْلُهُ: ((أَنَا ابْنُ جَلا)) إِنَّمَا يُرِيدُ المنكشف الأمر [و] لم يَصْرِفْ ((جَلا)) لأَنَّهُ أَرَادَ الْفِعْلَ فَحَكَى؛ وَالْفِعْلُ إِذَا كَانَ فِيهِ فَاعِلُهُ مُضْمَرًا أَوْ مُظْهَرًا لَمْ يَكُنْ إِلا حِكَايَةً، كَقَوْلِكَ: تَأَبَّطَ شراً؛ وكما قال [الشاعر] : ¶ كَذَبْتُمْ وَبَيْتِ اللَّهِ لا تَأْخُذُونَهَا ... بَنَى شَابَ قَرْنَاهَا تَصُرُّ وَتَحْلُبُ ¶ وَتَقُولُ: قَرَأْتُ: {اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ القمر} لأَنَّكَ حَكَيْتَ، وَكَذَلِكَ الابْتِدَاءُ وَالْخَبَرُ. تَقُولُ: قَرَأْتُ: {الْحَمْدُ لِلَّهِ رب العالمين} . ¶ وقال الشاعر: ¶ وَاللَّهِ مَا زيدٌ بْنَامَ صَاحِبُهْ ... [وَلا مخالطٌ اللِّيَانِ جَانِبُهْ] ¶ وَقَوْلُهُ: ((أَنَا ابْنُ جَلا)) هُوَ لِسُحَيْمِ [بْنِ وَثِيلٍ الرِّيَاحِيِّ] يَرْوُونَهُ. وَإِنَّمَا قَالَهُ الْحَجَّاجُ مُتَمَثِّلا. ¶ وَقَوْلُهُ: ((وَطَلاعُ الثَّنَايَا)) وَالثَّنَايَا: جَمْعُ ثَنِيَّةٍ. وَالثَّنِيَّةُ: الطَّرِيقُ فِي الْجَبَلِ؛ وَالطَّرِيقُ فِي الرَّمْلِ يُقَالُ لَهُ: الْخَلُّ. وَإِنَّمَا أَرَادَ [بِهِ] أَنَّهُ جلدٌ لِطُلُوعِ",
            "page": "62",
            "part": "1",
            "seal": "37204258"
        },
        {
            "id": "38",
            "nass": "الثَّنَايَا فِي ارْتِفَاعِهَا وَصُعُوبَتِهَا، كَمَا قَالَ دُرَيْدُ بْنُ الصِّمَّةِ [يَعْنِي أخاه عبد الله] : ¶ [كِمَيشُ الإِزَارِ خارجٌ نِصْفُ سَاقِهِ ... بعيدٌ مِنَ السَّوْءَاتِ] طَلاعُ أَنْجُدِ ¶ والنجد: ما ارتفع من الأرض. ¶ وقوله: ((إِنِّي لأَرَى رُؤُوسًا قَدْ أَيْنَعَتْ، وَحَانَ قِطَافُهَا)) أَيْ أَدْرَكَتْ. يُقَالَ: أَيْنَعَتِ الثَّمَرَةُ إِينَاعًا، وَيَنَعَتَ يَنْعًا وَيُنْعًا، [وَيَقْرَأُ: {انْظُرُوا إِلَى ثَمَرِهِ إذا أثمر وينعه} وَ {يَنْعِهِ} كِلاهُمَا جَائِزٌ. ¶ وَقَوْلُهُ: ((هَذَا أَوَانُ الشَّدِّ فَاشْتَدِّي زِيَمْ)) يَعْنِي فَرَسًا أَوْ نَاقَةً، وَالشِّعْرُ لِلْحُطَمِ الْقَيْسِيِّ. ¶ وَقَوْلُهُ: ((قَدْ لَفَّهَا اللَّيْلُ بسواقٍ حُطَمْ)) فهُوَ الَّذِي لا يُبْقِي مِنَ السَّيْرِ شَيْئًا. وَيُقَالُ: رجلٌ حُطَمْ: لِلَّذي يَأْتِي عَلَى الزَّادِ بِشِدَّةِ أَكْلِهِ. وَيُقَالُ لِلَّنَارِ الَّتِي لا تُبْقِي: حُطَمَةٌ. ¶ وَقَوْلُهُ: ((عَلَى ظَهْرِ وَضَمْ)) الْوَضَمُ: كُلُّ مَا قُطِعَ عَلِيهِ اللَّحْمُ.",
            "page": "63",
            "part": "1",
            "seal": "2E27DDC4"
        },
        {
            "id": "39",
            "nass": "قال الشاعر: ¶ [وَفِتْيَانِ صدقٍ حِسَانِ الْوُجُوهِ ... لا يَجِدُونَ لشيءٍ أَلَمْ] ¶ مِنَ آلِ الْمُغِيرَةِ لا يَشْهَدُونَ ... عِنْدَ الْمَجَازِرِ لَحْمَ الْوَضَمْ ¶ وَقَوْلُهُ: ((قَدْ لَفَّهَا الليل بعصلبي)) أي شديد. [و] ((أَرْوَعَ)) [أَيْ] ذَكِيٌّ. ¶ وَقَوْلُهُ: ((خراجٍ من الدوي)) ، يقول: خَرَّاجٍ مِنْ كُلِّ غماءٍ وشدةٍ. ويقال للصحراء: ذوية، وَهِيَ الَّتِي لا [تَكَادُ] تَنْقَضِي، وَهِيَ منسوبةٌ إِلَى الدَّوِّ، وَالدَّوُّ: صَحْرَاءٌ مَلْسَاءٌ لا عَلَمَ بِهَا ولا أمارة؛ قال الحطيئة: ¶ وَأَنَّى اهْتَدَتْ وَالدَّوُّ بَيْنِي وَبَيْنَهَا ... وَمَا كَانَ سَارِي الدَّوِّ بِاللَّيْلِ يَهْتَدِي ¶ وَالدَّاوِيَّةُ: الْمَتَّسِعَةُ الَّتِي يُسْمَعُ لَهَا دَوِيٌّ بِاللَّيْلِ، وَإِنَّمَا ذَاكَ [الدَّوِيُّ] مِنْ أَخْفَافِ الإِبِلِ، تَنْفَسِحُ أَصْوَاتُهَا فِيهَا؛ وَيَقُولُ جَهَلَةُ الأَعْرَابِ: [إِنَّ] ذَلِكَ عَزِيفُ الْجِنِّ. ¶ وَقَوْلُهُ: ((وَالْقَوْسُ فِيهَا وترٌ عُرُدُّ)) فَهُوَ الشَّدِيدُ، وَيُقَالُ: عُرُنْدُ فِي هَذَا الْمَعْنَى. ¶ وَقَوْلُهُ: (( [إِنِّي] وَاللَّهِ مَا يُقَعْقَعُ لِي بِالشِّنَانِ)) وَاحِدُهَا شَنٌّ، وَهُوَ الْجِلْدُ",
            "page": "64",
            "part": "1",
            "seal": "6507DA0D"
        },
        {
            "id": "40",
            "nass": "الِيَابِسُ، فَإِذَا تُقُعْقِعَ بِهِ نَفَرَتِ الإِبِلُ، فَضَرَبَ بِذَلِكَ لِنَفْسِهِ مَثَلا؛ قال النابغة الذبياني: ¶ كَأَنَّكَ مَنْ جِمَالِ بَنِي أُقَيْشِ ... يُقَعْقَعُ خَلْفَ رِجْلِيهِ بِشَنِّ ¶ وَقَوْلُهُ: ((وَلَقَدْ فُرِرْتُ عَنْ ذَكَاءٍ)) يَعْنِي عَنْ تَمَامِ السِّنِّ. وَالذَّكَاءُ عَلَى ضَرْبَيْنِ: أَحَدُهُمَا تَمَامُ السِّنِّ، وَالآخَرُ حِدَّةُ الْقَلْبِ. ¶ فَمِمَّا جَاءَ فِي تَمَامِ السِّنِّ، قَوْلُ قَيْسِ بْنِ زُهَيْرٍ: ((جَرْيُ الْمُذَكِّيَاتِ غلابٌ)) . ¶ وَقَالَ زهير: ¶ يُفَضِّلُهُ [إِذَا اجْتَهَدَا] عَلِيهِ ... تَمَامُ السن منه والذكاء ¶ [و] قَوْلُهُ: ((فَعَجَمَ عِيدَانَهَا)) يَقُولُ: مَضَغَهَا لِينْظُرَ أَيُّهَا أَصْلبُ، يُقَالَ: عَجَمْتُ الْعُودَ، إِذَا مَضَغْتُهُ، وَكَذَلِكَ [فِي] كل شيءٍ. ¶ قال النابغة: ¶ فَظَلَّ يَعْجُمُ أَعَلَى الرَّوْقِ مُنْقَبِضًا ... فِي حَالِكِ اللَّوْنِ صِدْقٍ غَيْرِ ذِي أَوَدِ",
            "page": "65",
            "part": "1",
            "seal": "608C852B"
        },
        {
            "id": "41",
            "nass": "وَالْمَصْدَرُ: الْعَجْمُ. يُقَالَ: عَجَمْتُهُ عَجْمًا. وَيُقَالُ لَنَوَى كُلِّ شيءٍ: عجمٌ، مَفْتُوحُ الْجِيمِ، وَمَنْ أَسْكَنَ الْجِيمَ فقد أخطأ. ¶ قال الأعشى: ¶ [غزاتك بالخيل أرض العدو] ... وجدعانها كلقيط العجم ¶ وقوله: [طالـ]ـما أَوْضَعْتُمْ فِي الْفِتْنَةِ)) الإِيضَاعُ: ضربٌ مِنَ السَّيْرِ. ¶ وَقَوْلُهُ: ((فَأَضْحَى وَلَوْ كَانَتْ خُرَاسَانُ دُونَهُ)) يَعْنِي: دُونَ السَّفَرِ رَآهُ مَكَانَ السُّوقِ لِلْخَوْفِ والطاعة. ¶ أخبرنا إسماعيل ابن السَّيبِيُّ، أَخْبَرَنَا الْقَاضِي أَبُو الْقَاسِمِ عَلِي بْنُ عَبْدِ السَّيِّدِ بْنِ الصَّبَّاغِ إِجَازَةً، حَدَّثَنَا النَّقِيبُ أَبُو الْفَوَارِسِ طِرَادُ بْنُ مُحَمَّدِ بْنِ علي الزينبي مِنْ لَفْظِهِ إِمْلاءً بِمَدِينَةِ النَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ فِي الرَّوْضَةِ بَيْنَ الْقَبْرِ وَالْمِنْبَرِ، أَخْبَرَنَا الشَّرِيفُ أَبُو الْحَسَنِ عَلِي بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْهَاشِمِيُّ، حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْبَرَاءِ الْعَبْدِيُّ، حَدَّثَنِي عُبَيْدُ اللَّهِ بْنُ فَرْقَدٍ مُؤَدَّبُ الْمَهْدِيِّ، قَالَ:",
            "page": "66",
            "part": "1",
            "seal": "A650E61B"
        },
        {
            "id": "42",
            "nass": "هَاجَتْ ريحٌ زَمَنَ الْمَهْدِيِّ، فَدَخَلَ الْمَهْدِيُّ بَيْتًا فِي جَوْفِ بيتٍ، فَأَلْزَقَ خَدَّهُ بِالتُّرَابِ، ثُمَّ قَالَ: اللهم إنه بريءٌ مِنْ هَذِهِ الْجِنَايَةِ كُلُّ هَذَا الْخَلْقِ غَيْرِي؛ فَإِنْ كُنْتُ الْمَطْلُوبَ مِنْ خَلْقِكَ فَهَا أَنَا بَيْنَ يَدَيْكَ. اللَهُمَّ لا تُشْمِتْ بِي أَهْلَ الأَدْيَانِ. ¶ فَلَمْ يَزَلْ كَذَلِكَ حَتَّى انْجَلَتِ الرِّيحُ. ¶ قَرَأْتُ عَلَى إِسْمَاعِيلَ، أَخْبَرَكُمُ الْمُبَارَكُ بْنُ الْمُبَارَكِ بْنِ عَلِي السَّرَّاجُ فِي كِتَابِهِ، أَنَّ الْحُسَيْنَ بْنَ أَحْمَدَ بْنِ طَلْحَةَ النِّعَالِي أَخْبَرَهُمْ، قَالَ: أَخْبَرَنَا الْحَسَنُ بْنُ الْحُسَيْنِ بْنِ الْمُنْذِرِ، أَخْبَرَنَا الْحُسَيْنُ بْنُ صَفْوَانَ، حَدَّثَنَا أَبُو بَكْرٍ، يَعْنِي ابْنُ أَبِي الدُّنْيَا، حَدَّثَنِي مُحَمَّدُ بْنُ إِدْرِيسَ الْحَنْظَلِي، قَالَ: ¶ قَالَ عَبْدُ اللَّهِ بن المبارك: ¶ أَدَّبْتُ نَفْسِي فَمَا وَجَدْتُ لَهَا ... مِنْ بَعْدِ تَقْوَى الإِلَهِ مِنْ أَدَبِ ¶ فِي كُلِّ حَالاتِهَا وَإِنْ قَصَّرَتْ ... أَفْضَلُ مِنْ صَمْتِهَا عَنِ الْكَذِبِ ¶ [قُلْتُ لَهَا طَائِعًا وَأُكْرِهُهَا ... الْحِلْمُ وَالْعِلْمُ زَيْنُ ذِي الْحَسَبِ] ¶ وَغَيْبَةِ النَّاسِ إِنَّ غَيْبَتَهُمْ ... حَرَّمَهَا ذُو الْجَلالِ فِي الْكُتُبِ ¶ إِنْ كَانَ مِنْ فضةٍ كَلامُكِ يَا ... نَفْسُ فَإِنَّ السُّكُوتَ مِنْ ذَهَبِ",
            "page": "67",
            "part": "1",
            "seal": "7C75EBCC"
        },
        {
            "id": "43",
            "nass": "12- أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الْعِزِّ الْمُقْرِئُ الْوَاسِطِيُّ: ¶ وَرَدَ دُنَيْسَرَ، وَسِمَعَ مِنْهُ بِهَا جماعةٌ مِنْ أَهْلِهَا، وَلَمْ أَسْمَعْ مِنْهُ مَعَهُمْ، بَلْ أَخَذْتُ لِي مِنْهُ إِجَازَةً. ¶ أَخْبَرَنَا أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْوَاسِطِيُّ إِجَازَةً، وَأَبُو عُبَيْدٍ اللَّهِ مُحَمَّدُ بْنُ مَحْمُودِ بْنِ مُحَمَّدِ بْنِ عُثْمَانُ الْبُرُوجِرْدِيُّ، بِقِرَاءَتِي عَلِيهِ بِالْحَرَمِ الشَّرِيفِ بِمَكَّةَ تِجَاهَ الْكَعْبَةِ، بِإِفَادَةِ عَبْدِ الرَّحْمَنِ بْنِ نَاصِرٍ السُّكَّرِيِّ الْمِصْرِيِّ، قَالا: أَخْبَرَنَا أَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى بْنِ شُعَيْبٍ السِّجْزِيُّ الصُّوفِيُّ. قَالَ الْوَاسِطِيُّ: بِبَغْدَادَ، وَقَالَ الْبُرُوجِرْدِيُّ: بِهَمَذَانَ؛ قَالَ أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ الْمُظَفَّرِ الدَّاوُدِيُّ الْبُوشْنَجِيُّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَمَّوَيْهِ الْحَمَوِيُّ السَّرْخَسِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرٍ الْفِرْبَرِيُّ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ الْبُخَارِيُّ، حَدَّثَنَا عِصَامُ بْنُ [خَالِدٍ] حَدَّثَنَا حَرِيزُ بْنُ عُثْمَانَ:",
            "page": "68",
            "part": "1",
            "seal": "585A5277"
        },
        {
            "id": "44",
            "nass": "أَنَّهُ سَأَلَ عَبْدَ اللَّهِ بْنَ بُسْرٍ صاحِبَ النَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: رَأَيْتَ النَّبيَّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ كَانَ شَيْخًا؟ ¶ قَالَ: كَانَ فِي عَنْفَقَتِهِ شَعَرَاتٌ بِيضٌ. ¶ هَذَا الْحَدِيثُ مِنْ عَوَالِي صَحِيحِ الْبُخَارِيِّ. وَقَدْ سَمِعْنَاهْ أَعْلَى مِنْ غَيْرِ هَذَا الطَّرِيقُ بِلَفْظٍ آخَرَ. ¶ أَخْبَرَنَا أَبُو طَاهِرٍ الْمُبَارَكُ بْنُ الْمُبَارَكِ بْنِ هِبَةِ اللَّهِ بِالْحَرِيمِ الطَّاهِرِيِّ، بِقِرَاءَتِي عَلِيهِ، قَالَ: أَخْبَرَنَا أَبُو الْغَنَايِمِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْمُهْتَدِي بِاللَّهِ، أَخْبَرَنَا أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْغِطْرِيفِ الْجُرْجَانِيُّ، حَدَّثَنَا أَبُو خَلِيفَةَ، حَدَّثَنَا الْوَلِيدُ بْنُ هِشَامٍ الْقَحْذَمِيُّ، حَدَّثَنَا حَرِيزُ بْنُ عُثْمَانَ، قَالَ: ¶ سَأَلْتُ عَبْدَ اللَّهِ بْنَ بُسْرٍ: أَشَابَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ؟ فَأَوْمَأَ إِلَى عَنْفَقَتِهِ. ¶ 13- أَبُو الْعِزِّ يُوسُفُ بْنُ سَوَّارِ بْنِ عُبَيْدِ بْنِ هِبَةِ اللَّهِ السُّلَمِيّ، ثُمَّ الْبَلَوِيُّ الْقُضَاعِيُّ الْمِصْرِيُّ الْبُرْجِيُّ الْفَقِيهُ الشَّافِعِيُّ",
            "page": "69",
            "part": "1",
            "seal": "6755A6BF"
        },
        {
            "id": "45",
            "nass": "مِنَ الْبُرْجَيْنِ، قريةٌ قريبةٌ مِنْ مَنِيَّةِ بَنِي خَصِيبٍ، مِنْ أَعْمَالِ دِيَارِ مِصْرِ، بِالصَّعِيدِ الأَدْنَى، وَيُعْرَفُ عِنْدَنَا بِالصَّعِيدِيِّ. ¶ هُوَ مِنْ أَصْحَابِ الشَّيْخِ أَبِي سَعْدِ بْنِ أَبِي عَصْرُونٍ، سَمِعَ الْحَدِيثَ مِنْ جماعةٍ مِنْ أَهْلِ الْعِلْمِ، وَلَمْ يَكُنْ يَقْصِدُ الْعُلُوَّ، بَلْ يَقْصِدُ السَّمَاعَ عَلَى الْعُلُمَاءِ، وَالاسْتِفَادَةَ مِنْهُمْ، وَهُوَ شيخٌ ظريفٌ، حَسِنُ الْعِبَارَةِ إِذَا تَكَلَّمَ تَكَلَّمَ بإعرابٍ جُهْدَهُ، سَكَنَ دُنَيْسَرَ. ¶ سَمِعْنَا مِنْهُ عَنِ الشَّيْخِ أَبِي سَعْدِ بْنِ أَبِي عَصْرُونٍ، وَأَبِي الْفَتْحِ بْنِ الصَّايِغِ الْبَغْدَادِيّ، وَغَيْرِهِمَا. ¶ أَخْبَرَنَا أَبُو الْعِزِّ يُوسُفُ بْنُ سَوَّارٍ السُّلَمِيّ، بِقِرَاءَتِي عَلِيهِ غَيْرَ مرةٍ بِدُنَيْسَرَ، وَأَبُو الْفَتْحِ نَصْرُ اللَّهِ بْنُ أَبِي سَعْدِ بْنِ مَكِّيٍّ الضَّرِيرُ، بِقِرَاءَتِي عَلِيهِ بِحَرَّانَ؛ قَالا: أَخْبَرَنَا أَبُو الْفَتْحِ أَحْمَدُ بْنُ أَبِي الْوَفَا بْنِ عَبْدِ الرَّحْمَنِ بْنِ الصَّايِغِ الْبَغْدَادِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْخَطَّابِ مَحْفُوظُ بْنُ أَحْمَدَ الْكَلْوَاذَانِيُّ. ¶ ح، وَأَنْبَأَنَا أبو الفرج ابن كُلِيبٍ الْحَرَّانِيُّ، قَالَ: أَنْبَأَنَا أَبُو الْخَطَّابِ الْكَلْوَاذَانِيُّ رَحِمَهُ اللَّهُ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِي بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ",
            "page": "70",
            "part": "1",
            "seal": "AAE27802"
        },
        {
            "id": "46",
            "nass": "الْمُقَنَّعِيُّ، أَخْبَرَنَا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ مُحَمَّدِ بْنِ حَيَّوَيْهِ الْخَزَّازُ. قَالَ: قُرِئَ عَلَى أَبِي بَكْرٍ مُحَمَّدِ بْنِ خَلَفِ بْنِ الْمَرْزُبَانِ بْنِ بَسَّامٍ، وَهُوَ يَسْمَعُ وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو عَلِي الْعِنْدِيُّ، حَدَّثَنَا الْمُعْتَمِرُ بْنُ سُلِيمَانَ، حَدَّثَنَا ابْنُ عَجْلانُ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ. ¶ عَنِ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، قَالَ: كَرَمُ الْمَرْءِ تَقْوَاهُ، وَمُرُوءَتُهُ خُلُقُهُ، وَحَسَبُهُ دِينُهُ. ¶ وَأَخْبَرَنَا أَبُو الْعِزِّ بِدُنَيْسَرَ، أَخْبَرَنَا أَبُو سَعْدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي عَصْرُونٍ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْقَاسِمِ الشَّهْرَزُورِيُّ بِالْمَوْصِلِ، أَخْبَرَنَا أَبُو بَكْرٍ إِسْمَاعِيلُ بْنُ عَلِي النَّيْسَابُورِيُّ بِالرَّيِّ، أَخْبَرَنَا القاضي أبو بكر ابن الْحَسَنِ الْحِيرِيُّ قِرَاءَةً عَلِيهِ، حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، حَدَّثَنَا أَبُو",
            "page": "71",
            "part": "1",
            "seal": "D649EF5D"
        },
        {
            "id": "47",
            "nass": "يَحْيَى زَكَرِيَّا بْنُ يَحْيَى الْمَرْوَزِيُّ بِبَغْدَادَ بِبَابِ خُرَاسَانَ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: ¶ قَالَ رجلٌ: يَا رَسُولَ اللَّهِ، مَتَى السَّاعَةُ؟ قَالَ: ((وَمَا أَعْدَدْتَ لَهَا؟)) فَلَمْ يَذْكُرْ كَبِيرًا إِلا أَنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: ((فَأَنْتَ مَعَ مَنْ أَحْبَبْتَ)) . ¶ أَخْرَجَهُ مُسْلِمٌ. ¶ أَخْبَرَنَا أَبُو الْعِزِّ بِقِرَاءَةِ جَعْفَرِ بْنِ مُحَمَّدٍ الْعَبَّاسِيِّ بِدُنَيْسَرَ، قَالَ: حَدَّثَنِي أَبُو الْفَرَجِ عَبْدُ الْمَلِكِ بْنُ أَبِي الْبَقَاءِ بْنِ أَبِي الْكَرَمِ الْكَرَجِيُّ بِبَالِسٍ، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ الْحَسَنِ بْنِ عَبْدِ اللَّهِ الْفَارِسِيُّ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِي بْنُ أَحْمَدَ بْنِ يُوسُفَ الْقُرَشِيُّ الْهُكَّارِيُّ، أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ التُّرْجُمَانِ بِمَدِينَةِ عَسْقَلانَ، حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ اللَّيْثِ الْفَقِيهُ، حَدَّثَنَا الْقَاضِي أَبُو عِمْرَانَ مُوسَى بْنُ الأَشْيَبِ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْعَوَّامِ، حَدَّثَنَا أَبُو بَكْرِ بْنُ عَفَّانَ الصُّوفِيُّ، قَالَ: سَمِعْتُ أَبَا مُعَاوِيَةَ الأَسْوَدَ بِاللَّيْلِ عَلَى سُورِ طَرْسُوسَ، يَقُولُ: أَلا مَنْ كَانَتِ الدُّنْيَا هَمَّهُ، طَالَ فِي",
            "page": "72",
            "part": "1",
            "seal": "681BA2A2"
        },
        {
            "id": "48",
            "nass": "الْقِيَامَةِ غَدًا غَمُّهُ؛ وَمَنْ خَافَ مَا بَيْنَ يَدَيْهِ، ضَاقَ ذَرْعًا بِمَا لَدَيْهِ؛ وَمَنْ خَافَ الْوَعِيدَ، لَهَا مِنَ الدُّنْيَا عَمَّا يُرِيدُ؛ يَا مِسْكِينُ إِنْ كُنْتَ تُرِيدُ لِنَفْسِكَ الْجَزِيلَ، فَلا تَنَامَنَّ اللَّيْلَ وَلا تَقِيلُ؛ اقْبَلْ مِنَ الْحَبِيبِ الناصح، إذا أتاك بأمر واضح؛ لا تَهْتَمَنَّ بِأَرْزَاقِ مَنْ تُخَلَّفُ، فَلَسْتَ بِأَرْزَاقِهِمْ تُكَلَّفُ؛ وَطِّنْ نَفْسَكَ لِلْمَقَالِ، إِذَا وَقَفْتَ بَيْنَ يَدَيْ رَبِّ الْعِزَّةِ لِلسُّؤَالِ؛ قَدِّمْ صَالِحَ الأَعْمَالِ، وَدَعْ عَنْكَ كَثْرَةَ الاشْتِغَالِ؛ بَادِرْ ثُمَّ بَادِرْ، قَبْلَ نُزُولِ مَا تُحَاذِرُ، إِذَا بَلَغَتْ رُوحُكَ التَّرَاقِيَ، وَانْقَطَعَ عَنْكَ مَنْ أَحْبَبْتَ أَنْ تُلاقِيَ، فَكَأَنِّي بِهَا وَقَدْ بَلَغَتِ الْحُلْقُومَ، وَأَنْتَ فِي سَكَرَاتِ الْمَوْتِ مَغْمُومٌ، وَقَدِ انْقَطَعَتْ حَاجَتُكَ إِلَى أَهْلِكَ، وَأَنْتَ تَرَاهُمْ حَوْلَكَ، وَأَنْتَ مرتهنٌ بِعَمَلِكَ؛ [الصَّبْرُ مِلاكُ الأَمْرِ، وَفِيهِ أَعْظَمُ الأَجْرِ] فَاجْعَلْ ذِكْرَ اللَّهِ عَزَّ وَجَلَّ شَأْنَكَ، وَامْلِكْ فِي سِوَى ذَلِكَ لِسَانَكَ. ¶ ثم قال: أوه مِنْ يومٍ يَتَلَجْلَجُ فِيهِ لِسَانِي، وَيَتَغَيَّرُ فِيهِ لَوْنِي، وَيَجِفُّ رِيقِي، وَيَقِلُّ زَادِي. ثُمَّ بَكَى بُكَاءً شَدِيدًا. فَقُلْتُ: يَا أَبَا مُعَاوِيَةَ، مَنْ قَالَ هَذَا الْكَلامَ؟ قَالَ: قَالَهُ حَكِيمٌ مِنَ الْحُكَمَاءِ. ¶ أَخْبَرَنَا أَبُو الْعِزِّ بِدُنَيْسَرَ، قَالَ: قُرِئَ عَلَى أَبِي عَبْدِ الرَّحْمَنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الْخَطِيبِ الْمَرْوَزِيِّ الْكُشْمَيْهَنِيِّ بِحَلَبَ وَأَنَا أَسْمَعُ، أَخْبَرَنَا أَبُو الْمُظَفَّرِ عَبْدُ الْمُنْعِمِ بْنُ الأُسْتَاذِ الإِمَامِ أَبِي الْقَاسِمِ عَبْدِ الْكَرِيمِ بْنِ هُوَزَانَ الْقُشَيْرِيُّ، قَالَ: أَنْشَدَنِي وَالِدِي الإِمَامُ أبو القاسم لنفسه:",
            "page": "73",
            "part": "1",
            "seal": "39E3F116"
        },
        {
            "id": "49",
            "nass": "جَنِّبَانِي الْمُجَونَ يَا صَاحِبِيَّا ... وَاتْلُوَا سُورَةَ الصَّلاحِ عَلِيَا ¶ قَدْ أَجَبْنَا لِزَاجِرِ الْعَقْلِ طَوْعًا ... وَتَرَكْنَا حَدِيثَ سَلْمَى وَرَيَّا ¶ وَمَنَحْنَا لِمُوجِبِ الشَّرْعِ نَشْرًا ... وَشَرَعْنَا لِمُوجِبِ اللَّهْوِ طَيَّا ¶ وَوَجَدْنَا إِلَى الْقَنَاعَةِ بَابًا ... فَوَضَعْنَا عَلَى الْمَطَامِعِ كَيَّا ¶ كُنْتَ فِي حَرِّ وَحْشَتِي لاخْتِيَارِي ... فَتَعَوَّضْتُ بِالرَّضَا مِنْهُ فِيَّا ¶ إِنَّ مَنْ يَهْتَدِي لِقَطْعِ هَوَاهُ ... فَهُوَ فِي الْعَزِّ جَاوِزًا لِلثُّرَيَّا ¶ وَالَّذِينَ ارْتَوُوا بِكَأْسِ مُنَاهُمْ ... فَعَلَى الضِّدِّ سَوْفَ يَلْقَوْنَ غَيَّا ¶ وَأَنْشَدَنَا أَبُو الْعِزِّ السُّلَمِيُّ من لفظه، قال: ¶ أنشدنا الشَّيْخُ أَبُو سَعْدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي عَصْرُونٍ لنفسه: ¶ كُلُّ جمعٍ إِلَى الشَّتَاتِ يَصِيرُ ... أَيُّ صَفْوٍ مَا شَابَهُ التَّكْدِيرُ ¶ أَنْتَ فِي اللَّهْوِ وَالأَمَانِي مقيمٌ ... وَالْمَنَايَا فِي كُلِّ وقتٍ تَسِيرُ ¶ وَالَّذِي غَرَّهُ بلهوٍ هَوَاهُ ... بسرابٍ وخلبٍ، مَغْرُورُ ¶ وَيْكِ يَا نَفْسُ أَخْلِصِي إِنَّ رَبِّي ... بِالَّذِي أَخْفَتِ الصُّدُورُ بَصِيرُ",
            "page": "74",
            "part": "1",
            "seal": "CBF908B9"
        },
        {
            "id": "50",
            "nass": "14- أَبُو الْحَسَنِ عَلِي بْنُ الْمُبَارَكِ بْنِ الْحَسَنِ بْنِ [أَحْمَدَ بْنِ باسو] ية الْمُقْرِئُ الْوَاسِطِيُّ: ¶ قَدِمَ عَلِينَا دُنَيْسَرَ وَسَمِعْنَا مِنْهُ عَنْ أَبِي الْفَتْحِ ابن شَاتِيلَ الدَّبَّاسِ. ¶ أَخْبَرَنَا أَبُو الْحَسَنِ عَلِي بْنُ الْمُبَارَكِ بْنِ بَاسُوَيْهِ الْمُقْرِئُ بِقِرَاءَتِي عَلِيهِ بِالرِّبَاطِ التَّاجَيِّ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنَا أَبُو الْفَتْحِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ نَجَا بْنِ شَاتِيلَ الدَّبَّاسُ، أَخْبَرَنَا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطِرِ، قَالَ: قُرِئَ عَلَى الشَّيْخِ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ رِزْقَوَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو عَمْرٍو عُثْمَانُ بْنُ أَحْمَدَ الدَّقَّاقُ، وَحَمْزَةُ بْنُ مُحَمَّدِ بْنِ الْحَارِثِ الدِّهْقَانُ،",
            "page": "75",
            "part": "1",
            "seal": "86B4E47E"
        },
        {
            "id": "51",
            "nass": "وَأْحَمَدُ بْنُ خَلَفٍ السَّابِحُ، فَأَقَرَّ بِهِ، فِي سَنَةِ أَرْبَعِ وَأَرْبَعِينَ وثلاثمئة، حَدَّثَنَا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ الدَّيْرُعَاقُولِي، فِي دَارِ الْقُطْنِ إِمْلاءً، حَدَّثَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ الرَّمَادِيُّ، حَدَّثَنَا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، وَوَائِلِ بْنِ دَاوُدَ، عَنِ الزُّهْرِيِّ، قَالَ: ¶ حَدَّثَنِي أَرْبَعَةٌ: عُرْوَةُ بْنُ الزُّبَيْرِ، وَسَعِيدُ بْنُ الْمُسَيِّبِ، وَعُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، وَعَلْقَمَةُ بْنُ وَقَّاصٍ اللَّيْثِيُّ، عَنْ حَدِيثِ عَائِشَةَ حِينَ قَالَ لَهَا أَهْلُ الإِفْكِ مَا قَالُوا، فَبَرَّأَهَا اللَّهُ مِمَّا قَالُوا. ¶ وَكُلُّهُمْ قَدْ حَدَّثَنِي بطائفةٍ مِنْ حَدِيثِهَا، وَبَعْضُهُمْ كَانَ أَوْعَى لِحَدِيثِهَا مِنْ بَعْضٍ، وَأَشَدُّ لَهُ اقْتِصَاصًا، وَقَدْ وَعَيْتُ عَنْ كُلِّ واحدٍ الْحَدِيثَ الَّذِي حَدَّثَنِي، وَبْعَضُ حَدِيثِهِمْ يُصَدِّقُ بَعْضًا.",
            "page": "76",
            "part": "1",
            "seal": "9B01AE59"
        },
        {
            "id": "52",
            "nass": "أَنَّ عَائِشَةَ [زَوْجَ النَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ] قَالَتْ: ¶ كَانَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ إِذَا أَرَادَ [أَنْ يَخْرُجَ] سَفَرًا. أَقْرَعَ بَيْنَ نِسَائِهِ، فَأَيَّتَهُنَّ خَرَجَ سَهْمُهَا خَرَجَ بِهَا [رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ] مَعَهُ. ¶ قَالَتْ: فَأَقْرَعَ بَيْنَنَا فِي غَزْوَةٍ غَزَاهَا. -قَالَ إِبْرَاهِيمُ: قَالَ سُفْيَانُ: أَرَاهُ قَالَ: غَزْوَةَ بَنِي الْمُصْطَلِقِ- فَخَرَجَ [فِيهَا] سَهْمِي، فَأَخْرَجَنِي مَعَهُ، وَذَلِكَ بَعْدَمَا أُنْزِلَ الْحِجَابُ؛ فَكُنْتُ أُحْمَلُ فِي هَوْدَجِي، وَأُنْزَلُ فيه [مسيرنا] ، وكان النساء إذ ذَاكَ خِفَافا، لَمْ يُهَبَّلْنَ وَلَمْ يَغْشَهُنَّ اللَّحْمُ؛ فَلَمَّا قَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ غَزْوَتَهُ وَقَفَلَ، وَدَنَوْنَا مِنَ الْمَدِينَةِ، آذَنَ لِيلَةً بِالرَّحِيلِ، فَقُمْتُ لأَقْضِي شَأْنِي، فَمَشَيْتُ حَتَّى جَاوَزْتُ الْجَيْشَ، فَقَضَيْتُ حَاجَتِي ثُمَّ أَقْبَلْتُ إِلَى الرَّحْلِ بَعْدَمَا قَضَيْتُ شَأْنِي؛ فَلَمَسْتُ بِيَدِي عَلَى صَدْرِي فَإِذَا عقدٌ كَانَ عَلِي مِنْ جَزْعِ ظُفَارٍ قَدْ سَقَطَ، فَرَجِعْتُ أَلْتَمِسُهُ، فَحَبَسَنِي ابْتِغَاؤُهُ، وَأَقْبَلَ النَّفَرُ الَّذِينَ يَشُدُّونَ هَوْدَجِي فَرَحَلُوا عَلَى بَعِيرِي ثُمَّ بعثوه، وهم يَظُنُّونَ أَنِّي فِيهِ. ¶ قَالَتْ: فَوَجَدْتُ عِقْدِي بَعْدَمَا اسْتَمَرَّ الْجَيْشُ وَسَارُوا، فَأَتَيْتُ الْمَنْزِلَ فَإِذَا لِيسَ فِيهِ داعٍ وَلا مجيبٌ، فَتَيَمَّمْتُ الْمَكَانَ التي كُنْتُ فِيهِ فَجَلَسْتُ، وَظَنَنْتُ أَنَّ الْقَوْمَ سَيَفْقِدُونِي وَيَرْجِعُونَ فِي طَلَبِي، فَبَيَّنَا أَنَا جالسةٌ فِي مَكَانِي إذ غَلَبَتْنِي عَيْنَايَ فَنِمْتُ. ¶ وَكَانَ صَفْوَانُ بْنُ الْمُعَطَّلِ السُّلَمِيُّ، ثُمَّ الذَّكْوَانِيُّ قَدْ عَرَّسَ مِنْ وَرَاءِ الْجَيْشِ،",
            "page": "77",
            "part": "1",
            "seal": "C3A3AE6D"
        },
        {
            "id": "53",
            "nass": "فَأَدْلَجَ، فَأَصْبَحَ فِي الْمَنْزِلِ، فَرَأَى سَوَادَ إِنْسَانٍ نائمٍ، فَأَتَانِي، فَعَرَفَنِي حِينَ رَآنِي، وَكَانَ يَرَانِي قَبْلَ أَنْ يُضْرَبَ عَلِينَا الْحِجَابُ. فَلَمَّا رَآنِي اسْتَرْجَعَ. وَقَالَ: {إِنَّا لِلَّهِ وإنا إليه راجعون} ، عِرْسُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ!، فَاسْتَيْقَظْتُ بِاسْتِرْجَاعِهِ [حِينَ عَرَفَنِي] ، فَخَمَّرْتُ وَجْهِي بِجِلْبَابِي، فَوَاللَّهِ مَا كَلَّمَنِي بكلمةٍ، وَلا سَمِعْتُ مِنْهُ شَيْئًا غَيْرَ اسْتِرْجَاعِهِ، حَتَّى جَاءَ بِبَعِيرِهِ فَأَنَاخَهُ، ثُمَّ وَطِئَ عَلَى يَدَيْهَ، فَرَكِبْتُهُ؛ وَأَخَذَ بِخِطَامِهِ يَقُودُهُ حَتَّى أَتَيْنَا الْجَيْشَ بَعْدَمَا نَزَلُوا فِي حَرِّ الظَّهِيرَةِ. ¶ فَأَفَاضَ أَهْلُ الإِفْكِ فِي قَوْلِهُمْ، فَهَلَكَ فِي شَأْنِي مَنْ هَلَكَ. ¶ فَدَخَلْنَا الْمَدِينَةَ، فَمَرِضْتُ، فَلَبِثْتُ شَهْرًا فِي وَجَعِي، وَأَهْلُ الإِفْكِ يُفِيضُونَ فِي قَوْلِهِمْ، وَلا أَشْعُرُ بشيءٍ مِنَ الشَّرِّ. ¶ وَكَانَ الَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ عَبْدُ اللَّهِ بْنُ أَبِي بن سَلُولٍ؛ وَكَانَ لا يَرِيبَنِي مِنْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ إِلا أَنِّي كُنْتُ لا أَرَى مِنْهُ إِلا: كَيْفَ تَيْكُمْ؟ فَذَاكَ الَّذِي كَانَ يَريبَنِي مِنْهُ. ¶ فَلَمَّا نَقَهْتُ مِنْ وَجَعِي خَرَجْتُ قِبَلَ الْمَنَاصِعِ أَنَا وَأُمُّ مِسْطَحِ بْنِ أُثَاثَةَ، وَكَانَ مُتَبَرَّزًا قَبْلَ أَنْ تُتَّخَذَ الْكُنُفُ قَرِيبًا مِنْ بُيُوتِنَا.",
            "page": "78",
            "part": "1",
            "seal": "3CD0ABCD"
        },
        {
            "id": "54",
            "nass": "وَأَمْرُنَا أَمْرُ الْعَرَبِ الأُوَلِ فِي التَّنَزُّهِ، كُنَّا نَتَأَذَّى بِالْكُنُفِ أَنْ نَتَّخِذَهَا قَرِيبًا مِنْ بُيُوتِنَا. فَكُنَّا نَخْرُجُ قِبَلَ الْمَنَاصِعِ مِنْ ليلٍ إِلَى ليلٍ. ¶ فَلَمَّا قَضَيْتُ شَأْنِي، فَرَجِعْتُ أَنَا وَأُمُّ مِسْطَحٍ قِبَلَ الْمَنْزِلِ، فَعَثَرَتْ أُمُّ مِسْطَحٍ فِي مِرْطِهَا، فَقَالَتْ: تَعِسَ مِسْطَحٌ. فَقُلْتُ: سُبْحَانَ اللَّهٍ؛ أَتَسُبِّينَ رَجُلا شَهِدَ بدراً؟ قال: يَا هَنْتَاهُ؛ فَإِنَّكَ لَمِنَ الْمُؤْمِنَاتِ الْغَافِلاتِ، أَوَلَمْ تَسْمَعِي إِلَى مَا قَالَ مِسْطَحٍ؟ قُلْتُ: وَمَا قَالَ مِسْطَحٌ؟ فَأَخْبَرَتْنِي بِقَوْلِ أَهْلِ الإِفْكِ؛ فَازْدَدْتُ وَجَعًا عَلَى وَجَعِي. ¶ [فَلَمَّا رَجِعْتُ إِلَى بَيْتِي] وَدَخَلَ عَلَيَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، وَقَالَ: كَيْفَ تَيْكُمْ؟ فَاسْتَأْذَنْتُهُ أَنْ آتِيَ أَبَوَيَّ؛ وَأَنَا حينئذٍ أُرِيدُ أَنْ أَسْتَخْبِرَ الْخَبَرَ، وَأْعَلَمَهُ مِنْ قِبَلِهِمَا؛ فَأَذِنَ لِي، فَأَتَيْتُ أَبَوَيَّ، فَقُلْتُ لأُمِّي: يَا أُمَّهْ، مَا هَذَا الَّذِي يَتَحَدَّثُ النَّاسُ به؟ قالت: هوني عليك با بُنَّيَةٌ، فَقَلَّ امْرَأَةٌ حظيةٌ كَانَتْ عِنْدَ رَجُلٍ يُحِبُّهَا وَلَهَا ضَرَائِرُ إِلا أَكْثَرْنَ عَلِيهَا الْقَوْلَ. فَقُلْتُ: سُبْحَانَ اللَّهِ! أَوَ يَتَحَدَّثُ النَّاسُ بِهَذَا؟ قَالَتْ: نَعَمْ. ¶ فَمَكَثْتُ يَوْمِي ذَلِكَ وَلِيلَتِي الْمُقْبِلَةَ لا يَرْقَأُ لِي دمعٌ، وَلا أَكْتَحِلُ بنومٍ، وَظَنَّ أَبَوَايَ أَنَّ الْبُكَاءَ فَالِقٌ كَبِدِي. وَمَا دَخَلَ عَلَى أَهْلِ بيتٍ مِنَ الْعَرَبِ مَا دَخَلَ عَلَى آلِ أَبِي بَكْرٍ. ¶ قَالَتْ: وَدَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ عَلِيَّ بْنَ أَبِي طَالِبٍ، وَأُسَامَةَ بْنَ زَيْدٍ،",
            "page": "79",
            "part": "1",
            "seal": "7FEC9D56"
        },
        {
            "id": "55",
            "nass": "يَسْتَشِيرُهُمَا فِي فِرَاقِ أَهْلِهِ، حِينَ اسْتَلْبَثَ الْوَحْيُ، وَمَكَثَ شَهْرًا لا يُوحَى إِلَيْهِ فِي أَمْرِي بشيءٍ. ¶ فَأَمَّا أُسَامَةُ فَأَشَارَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ بِالَّذِي يَعْلَمُ مِنْ بَرَاءَةِ أَهْلِهِ، وَالَّذِي فِي نَفْسِهِ لَهُمْ مِنَ الْوُدِّ، فَقَالَ: يَا رَسُولَ اللَّهِ، هُمْ أَهْلُكَ، وَلا نَعْلُمُ إِلا خَيْرًا. ¶ وَأَمَّا عَلِيُّ بْنُ أَبِي طَالِبٍ فَقَالَ: لَمْ يُضَيِّقِ اللَّهُ عَلَيْكَ، وَالنِّسَاءُ سِوَاهَا كثيرٌ؛ وَأَرْسِلْ إِلَى الْجَارِيَةِ تُخْبِرُكَ. ¶ قَالَتْ: فَدَعَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ بَرِيرَةَ، فَقَالَ: ((هَلْ عَلِمْتِ عَلَى عَائِشَةَ شَيْئًا يَرِيبُكِ؟ أَوْ رَأَيْتِ شَيْئًا تَكْرَهِينَهُ؟)) قَالَتْ: أَحْمِي سَمْعِي وَبَصَرِي، عَائِشَةُ أَطْيَبُ مِنْ طَيِّبِ الذَّهَبِ، وَمَا عَلِمْتُ عَلَى عَائِشَةَ شَيْئًا يَرِيبَنِي، غَيْرَ أَنَّهَا جاريةٌ حَدِيثَةُ السِّنِّ تَنَامُ عَنْ عَجِينِ أَهْلِهَا، حَتَّى تَدْخُلَ الدَّاجِنُ فتأكلها. ¶ قالت: وَسَأَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ زَيْنَبَ عَنْ أَمْرِي، فَكَانَتْ هِيَ الَّتِي تُسَامِينِي مِنْ أَزْوَاجِ النَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، فَسَأَلَهَا عَنْ أَمْرِي، فَقَالَ لَهَا: ((هَلْ عَلِمْتِ عَلَى",
            "page": "80",
            "part": "1",
            "seal": "94C02F9E"
        },
        {
            "id": "56",
            "nass": "عَائِشَةَ مِنْ شيءٍ تَكْرَهِينَهُ عَلَيْهَا؟)) فَعَصَمَهَا اللَّهُ بِالْوَرَعِ، فَقَالَتْ: يَا رسولَ اللَّهِ، مَا عَلِمْتُ عَلَى عَائِشَةَ مِنْ شيءٍ أُغْمِصُهُ عَلَيْهَا. ¶ قَالَتْ: وَطَفِقَتْ حَمْنَةُ بِنْتُ جحشٍ تُحَارِبُ لَهَا، فَهَلَكَتْ فِيمَنْ هَلَكَ. ¶ قَالَتْ: وَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ فَاسْتَعْذَرَ إِلَى النَّاسِ مِنْ عَبْدِ اللَّهِ بْنِ أبي بن سَلُولٍ، وَكَانَ هُوَ الَّذِي تولَّى كِبْرَهُ، فَقَامَ عَلَى الْمِنْبَرِ، فَقَالَ: ¶ ((يَا مَعَاشِرَ النَّاسِ، مَنْ يَعْذُرُنِي مِنْ رجلٍ قَدْ بَلَغَنِي أَذَاهُ فِي كُلِّ شيءٍ حَتَّى فِي أَهْلِي، فَوَاللَّهِ مَا عَلِمْتُ عَلَى أَهْلِي إِلا خَيْرًا؛ وَلَقَدْ ذَكَرُوا رَجُلا مَا عَلِمْتُ عَلَيْهِ إِلا خَيْرًا، وَمَا كَانَ يَدْخُلُ عَلَى أَهْلِي إِلا مَعِي)) . ¶ فَقَامَ سَعْدُ بْنُ مُعَاذٍ -وَهُوَ سَيِّدُ الأَوْسِ- فَقَالَ: أَنَا أَعْذُرُكَ مِنْهُ يَا رَسُولَ اللَّهِ، لَئِنْ كَانَ مِنْ إِخْوَانِنَا مِنَ الأَوْسِ أَمَرْتَنَا فِيهِ بِأَمْرِكِ، فَجَعَلْنَا فِيهِ الَّذِي تَأْمُرُنَا. وَإِنْ كَانَ مِنَ الْخَزْرَجِ أَتَيْنَا بِرَأْسِهِ؛ وَقَالَ مَرَّةً: ضَرَبْنَا عُنُقَهُ. ¶ فَقَامَ سَعْدُ بْنُ عُبَادَةَ -وَكَانَ سيد الخزرج- قال: كَذَبْتَ لَعَمْرُ اللَّهِ،",
            "page": "81",
            "part": "1",
            "seal": "5706F20D"
        },
        {
            "id": "57",
            "nass": "وَاللَّهِ لَئِنْ كَانَ مِنَ الْخَزْرَجِ لا تَقْتُلُهُ وَلا تَقْدِرُ عَلَى قَتْلِهِ. وَكَانَ قَبْلَ ذَلِكَ رَجُلا صَالِحًا، وَلَكِنِ احْتَمَلَتْهُ الْحَمِيَّةُ. ¶ فَقَامَ أُسَيْدُ بْنُ حُضَيْرٍ -وَهُوَ ابْنُ عَمِّ سَعْدِ بْنِ مُعَاذٍ- فَقَالَ: كذبت لعمر الله، والله لنقتلنه إِنْ كَانَ مِنَ الْخَزْرَجِ، فَإِنَّكَ منافقٌ تُجَادِلُ عَنِ الْمُنَافِقِينَ. ¶ وَثَارَ الْحَيَّانِ: الأَوْسُ وَالْخَزْرَجُ، حَتَّى هَمُّوا أَنْ يَقْتَتِلُوا. وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ عَلَى الْمِنْبَرِ؛ [فَلَمْ يَزَلْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ] يُخَفَّضُهُمْ وَيُسْكِتُهُمْ حَتَّى سَكَتُوا، وَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ. ¶ قَالَتْ: فَبَيَّنَا أَنَا أَبْكِي إِذِ اسْتَأْذَنَتْ عَلَيَّ امرأةٌ مِنَ الأَنْصَارِ، مِنَ الصَّعِيدِ، فَأَذِنْتُ لَهَا، فَجَلَسَتْ مَعِي تَبْكِي. ¶ قَالَتْ: فَإِنَّا لجلوسٌ وَنَحْنُ على تلك الحال، إذ دَخَلَ [عَلَيْنَا] رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، فَجَلَسَ إِلَى جَنْبِي، وَلَمْ يَجْلِسْ إِلَى جَنْبِي مُذْ قِيلَ لِي مَا قِيلَ. ¶ [قالت: فتشهد رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ حِينَ جَلَسَ] ، فَقَالَ: ((أَيْ عَائِشَةُ، قَدْ بَلَغَنِي عَنْكِ كَذَا وَكَذَا، فَإِنْ كُنْتِ بَرِيئَةً فَإِنَّ اللَّهَ سَيُبَرِّئُكِ، وَإِنْ كُنْتِ أَلْمَمْتِ بذنبٍ فَاسْتَغْفِرِي اللَّهَ، وَتُوبِي إِلَيْهِ، فَإِنَّ التَّوْبَةَ مِنَ الذَّنْبِ النَّدَمُ وَالاسْتِغْفَارُ)) . ¶ قَالَتْ: فَلَمَّا قَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ مقالته قلص دَمْعِي حَتَّى مَا أُحِسُّ",
            "page": "82",
            "part": "1",
            "seal": "B8F5477B"
        },
        {
            "id": "58",
            "nass": "مِنْهُ قَطْرَةً. فَقُلْتُ لأُمِّي: أَجِيبِي عَنِّي رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ فِيمَا قَالَ، فَقَالَتْ: أَيْ بُنَيَّةٌ، وَاللَّهِ مَا أَدْرِي مَا أَقُولُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ. ¶ فَقُلْتُ لأَبِي: يَا أَبَهِ أَجِبْ عَنِّي رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ عَمَّا قَالَ. قَالَ: أَيْ بُنَيَّةٌ فَمَا أَدْرِي مَا أَقُولُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ. ¶ فَقُلْتُ: وَاللَّهُ إِنِّي قَدْ عَلِمْتُ أَنَّ هَذَا الأَمْرَ قَدْ بَلَغَكُمْ، وَاسْتَقَرَّ فِي أَنْفُسِكُمْ [وَصَدَّقْتُمْ بِهِ] فَلَئِنْ قُلْتُ [لَكُمْ] : إِنِّي بريئةٌ -وَاللَّهُ يَعْلَمُ أَنِّي بَرِيئَةٌ- لا تُصَدِّقُونِي [بِذَلِكَ، وَلَئِنِ اعْتَرَفْتُ لَكُمْ بأمرٍ، وَاللَّهُ يَعْلَمُ أَنِّي بَرِيئَةٌ، لَتُصَدِّقُونِي] وَإِنِّي [وَاللَّهِ] لا أَجِدُ لِي وَلَكُمْ مَثَلا إِلا كَمَا قَالَ أَبُو يُوسُفَ -وَاخْتَلَسَ مِنِّي اسْمَ يَعْقُوبَ، وَكُنْتُ جاريةٌ حَدِيثَةَ السَّنِّ لا أَقْرَأُ كَثِيرًا مِنَ الْقُرْآنِ، فَقُلْتُ: كَمَا قَالَ أَبُو يُوسُفَ-: {فصبرٌ جميلٌ وَاللَّهُ الْمُسْتَعَانُ على ما تصفون} . ¶ [قَالَت] : ثُمَّ تَحَوَّلْتُ وَاضْطَجَعْتُ عَلَى فِرَاشِي، وَاللَّهُ يَعْلَمُ أَنِّي حينئذٍ بريئةٌ، وَعَلِمْتُ أَنَّ اللَّهَ سَيُبَرَّئُنِي، وَلَشَأْنِي كَانَ أَحْقَرَ فِي عَيْنِي وَأَصْغَرَ مِنْ أَنْ يَتَكَلَّمَ اللَّهُ تَعَالَى فِي شيءٍ مِنْ شَأْنِي أَوْ يُنْزِلَ وَحْيًا يُتْلَى فِي شَأْنِي، وَلَكِنْ رَجَوْتُ أَنَّ اللَّهَ تَعَالَى يُرِي نَبِيَّهُ فِي مَنَامِهِ رُؤْيَا يُذْهِبُ مِمَّا فِي نَفْسِهِ عَلَيَّ. ¶ قَالَتْ: فَوَاللَّهِ مَا رَامَ فِي حَدِيثِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ مِنْ مَجْلِسِهِ ذَلِكَ، وَلا خَرَجَ أحدٌ مِنْ أَهْلِ الْبَيْتِ حَتَّى نَزَلَ عَلَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ الْوَحْيُ، فَأَخَذَهُ مِنَ الْبُرَحَاءِ مِثْلُ مَا كَانَ يَأْخُذُهُ عِنْدَ نُزُولِ الْوَحْيِ، حَتَّى إِنَّهُ لَيَتَحَدَّرُ مِنْهُ مِثْلُ الْجُمَّانِ مِنَ الْعَرَقِ فِي الْيَوْمِ الشَّاتِي، مِنْ ثِقَلِ الْقَوْلِ الَّذِي كَانَ يَنْزِلُ عَلَيْهِ، فَلَمَّا سُرِّيَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، كَانَ أَوَّلُ شيءٍ تَكَلَّمَ بِهِ وَهُوَ يَضْحَكُ: ((أَبْشِرِي يَا عَائِشَةُ، أَمَّا اللَّهُ فَقَدْ بَرَّأَكِ)) . وَتَلا عَلَيَّ هَذِهِ الْعَشْرَ الآيَاتِ {إِنَّ الَّذِينَ جاؤوا",
            "page": "83",
            "part": "1",
            "seal": "8101D39E"
        },
        {
            "id": "59",
            "nass": "بالإفك عصبة منكم} قَالَ إِبْرَاهِيمُ: قَالَ سُفْيَانُ: {لا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خيرٌ لكم} . ¶ قَالَتْ: فَتَلا عَلَيَّ رَسُولُ اللَّهِ هَذِهِ الْعَشْرَ آيَاتٍ، فَأَنْزَلَ اللَّهُ فِيهِنَّ بَرَاءَتِي. ¶ قَالَتْ أُمِّي: قُومِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ فَقَبِّلِي رَأْسَهُ. فَقُلْتُ: لا أَقُومُ إِلَيْهِ، وَلا أَحْمَدُ إِلا اللَّهَ، هُوَ الَّذِي أَنْزَلَ بَرَاءَتِي مِنَ السَّمَاءِ. ¶ وَقُلْتُ لأَبِي: يَا أَبَهِ مَا مَنَعَكَ أَنْ تَعْذُرَنِي عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ حِينَ قَالَ أَهْلُ الإِفْكِ مَا قَالُوا؟ فَقَالَ: يَا بُنَيَّةٌ، وَكَيْفَ أَعْذُرُكِ بِمَا لا أَعْلَمُ، وَأَيُّ أرضٍ تُقِلُّنِي، وَأَيُّ سماءٍ [تُظِلُّنِي] إِذَا قُلْتُ مَا لا أَعْلَمُ؟ ¶ وَكَانَ أَبُو بَكْرٍ يُنْفِقُ عَلَى مِسْطَحِ بْنِ أُثَاثَةَ لِقَرَابَتِهِ مِنْهُ وَفَقْرِهِ، فَحَلَفَ أَنْ لا يُنْفِقَ عَلَيْهِ حِينَ قَالَ [عَلَى] عَائِشَةَ مَا قَالَ. فَأَنْزَلَ اللَّهُ تَعَالَى: {وَلا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ. وَلْيَعْفُوا وَلْيَصْفَحُوا. أَلا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لكم، والله غفور رحيم} . ¶ قَالَ أَبُو بَكْرٍ: بَلَى وَاللَّهِ، إِنِّي لأُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي. فَعَادَ عَلَى مِسْطَحٍ بِالنَّفَقَةِ، وَقَالَ: لا أَنْزَعُهَا مِنْهُ أَبَدًا. ¶ قَالَ إِبْرَاهِيمُ: قَالَ سُفْيَانُ: فَقَرَأَ: {وَلا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ والسعة} قَالَ: أُولُو الْفَضْلِ فِي الدِّينِ، وَالسَّعَةِ فِي ذَاتِ الْيَدِ. ¶ قَالَ الزُّهْرِيُّ: فَهَذَا الَّذِي [وَصَلَ] إِلَيْنَا مِنْ حَدِيثِ هَؤُلاءِ الرَّهْطِ.",
            "page": "84",
            "part": "1",
            "seal": "AC8BD225"
        },
        {
            "id": "60",
            "nass": "تَفْسِيرُ شيءٍ مِنْ غَرِيبِ هَذَا الْحَدِيثِ: ¶ قَوْلُهَا: ((لَمْ يُهَبَّلْنَ)) أَيْ لَمْ يَكْثُرْ لَحْمُهُنَّ، وَالْمُهَبَّلُ: الْكَثِيرُ اللَّحْمِ. ¶ ((جَزَعُ ظُفَارٍ)) وَجَزَعٌ ظُفَارِيٌّ: هُوَ جزعٌ منسوبٌ إِلَى مدينةٍ بِالْيَمَنِ اسْمُهَا: ظُفَارُ، بِمَنْزِلَةِ قُطَامٍ. ¶ ((العلقة مِنَ الطَّعَامِ)) مَا يُمْسِكُ بِهِ الرَّجُلُ نَفْسَهُ. ¶ ((الْهَوْدَجْ)) مركبٌ مِنْ مَرَاكِبِ النَّسَاءِ مُقَبَّبٌ. ¶ ((تَيَمَّمْتُ الْمَكَانَ)) قَصَدْتُهُ. ¶ قَوْلُهَا: ((عَرَّسَ)) التَّعْرِيسُ: نُزُولُ الْقَوْمِ فِي سفرٍ مِنْ آخِرِ اللَّيْلِ، يَقِفُونَ فِيهِ وَقْفَةً ثُمَّ يَرْحَلُونَ. ¶ ((ادَّلَجَ)) بِتَشْدِيدِ الدَّالِ: خَرَجَ مِنْ آخِرِ اللَّيْلِ، فَأَمَّا إِذَا قَطَعَ اللَّيْلَ كُلَّهُ سَيْرًا قِيلَ: أَدْلجَ. وَالدَّلَجُ: سَيْرُ اللَّيْلِ كُلِّهِ. ¶ قَوْلُهَا: ((فَخَمَّرْتُ وَجْهِي بِجِلْبَابِي)) أَيْ غَطَّيْتُهُ بِثَوْبِي. ¶ ((الْمِرْطُ)) الْمَلاءَةُ. ¶ ((الْمنَاصِعُ)) الْمَجَالِسُ. ¶ ((الدَّاجِنُ)) مَا أَلِفَ الْبُيُوتَ مِنَ الطُّيُورِ وَالشِّيَاهِ، يُقَالَ: دَجِنَ فِي الْبَيْتِ: إِذَا لَزِمَهُ. وَالْمُدَاجَنَةُ: الْمُخَالَطَة.",
            "page": "85",
            "part": "1",
            "seal": "AF61D2BA"
        },
        {
            "id": "61",
            "nass": "15- أَبُو حَفْصٍ عُمَرُ بْنُ أَبِي بَكْرِ بْنُ عَبْدِ اللَّهِ بْنِ سَعْدِ بْنِ مُفْلِحٍ، السَّعْدِيُّ الْمَقْدِسِيُّ: ¶ قَدِمَ علَيْنَا دُنَيْسَرَ، فَسَمِعْنَا مِنْهُ بِهَا عَنْ أَبِي السَّعَادَاتِ بْنِ الْقَزَّازِ، وَغَيْرِهِ. ¶ أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَبِي بَكْرٍ الْمَقْدِسِيُّ، بِقِرَاءَتِي عَلِيهِ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنَا أَبُو السَّعَادَاتِ نَصْرُ اللَّهِ بْنُ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْقَزَّازُ، أَخْبَرَنَا أَبُو الْعِزِّ مُحَمَّدُ بْنُ الْمُخْتَارِ بْنِ مُحَمَّدِ بْنِ الْمُؤَيَّدِ بِاللَّهِ، وَأَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، قَالا: أَخْبَرَنَا الشَّيْخُ أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِي بْنِ الْفَتْحِ الْحَرْبِيُّ الْعُشَارِيُّ. وَأَنْبَأَنَا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ الْحَرَّانِيُّ وَعَبْدُ الرَّحْمَنِ بْنُ عَلِيٍّ الْبَغْدَادِيُّ، وَالْقَاسِمُ بْنُ عَلِيٍّ الدِّمَشْقِيُّ وَسَعِيدُ بْنُ محمد بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الْمَوْصِلِيُّ، وَعُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرٍ الدَّارَقَزِّيُّ فِي كُتُبِهِمْ عَنْ أَبِي الْقَاسِمِ هِبَةُ اللَّهِ بْنِ أَحْمَدَ بْنِ عُمَرَ الْحَرِيرِيِّ، عَنْ أَبِي طَالِبٍ الْعُشَارِيِّ، قَالَ: أَخْبَرَنَا",
            "page": "86",
            "part": "1",
            "seal": "F15E493D"
        },
        {
            "id": "62",
            "nass": "أَبُو حَفْصٍ عُمَرُ بْنُ عُثْمَانَ بْنِ أَحْمَدَ بْنِ شَاهِينَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فَأَقَرَّ بِهِ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْمَكِّيُّ، حَدَّثَنَا سَعِيدُ بْنُ شَبِيبٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْمَدِينِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي بَكْرٍ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنَّ لِلَّهِ عَزَّ وَجَلَّ عَمُودًا مِنْ نورٍ بَيْنَ يَدَيْهِ، فَإِذَا قَالَ الْعَبْدُ: لا إِلَهَ إِلا اللَّهُ، اهْتَزَّ ذَلِكَ الْعَمُودُ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: اسْكُنْ، فَيَقُولُ: يَا رَبِّ وَكَيْفَ أَسْكُنُ وَلَمْ تَغْفِرْ لِقَائِلِهَا؟ فَيَقُولُ: فَإِنِّي قَدْ غَفَرْتُ لَهُ. فَيَسْكُنُ عِنْدَ ذَلِكَ)) . ¶ 16- وَلَدُهُ: أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ الْمَقْدِسِيُّ: ¶ قَدِمَ علَيْنَا دُنَيْسَرَ بَعْدَ قُدُومِ أَبِيهِ بمدةٍ، فَسَمِعْنَا مِنْهُ أَحَادِيثَ. ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ الْمَقْدِسِيُّ بِقِرَاءَتِي عَلَيْهِ بِدُنَيْسَرَ، أَخْبَرَنَا أَبُو الْفَتْحِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ نَجَا بْنِ شَاتِيلَ الدَّبَّاسُ، وَأَبُو السَّعَادَاتِ",
            "page": "87",
            "part": "1",
            "seal": "A720070A"
        },
        {
            "id": "63",
            "nass": "نَصْرُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْقَزَّازُ، قَالا: أَخْبَرَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ بْنِ خُشَيْشٍ، أَخْبَرَنَا أَبُو عَلِي الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ، حَدَّثَنَا الْحَسَنُ بْنُ مُكْرَمٍ، حَدَّثَنَا يَزِيدُ، أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((لَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ، إِنَّمَا الْغِنَى غِنَى النَّفْسِ)) . ¶ 17- الْحَافِظُ أَبُو مُحَمَّدٍ عَبْدُ الْخَالِقِ بْنِ الأَنْجَبِ بْنِ الْمُعَمَّرِ بْنِ الْحَسَنِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدِ بْنِ الْقَاسِمِ الْمَعْرُوفُ بِابْنِ رُوحِينَا الْعِرَاقِيُّ النَّشْتَبَرِيُّ الْفَقِيهُ الشَّافِعِيُّ:",
            "page": "88",
            "part": "1",
            "seal": "1FEF7C8E"
        },
        {
            "id": "64",
            "nass": "حَافِظٌ، فَاضِلٌ، ذَكِيٌّ، عارفٌ بكثيرٍ مِنْ عُلُومِ الْحَدِيثِ، وَالأَنْسَابِ، وَاللَّغَةِ، وَالْفِقْهِ. ¶ سَكَنَ دُنَيْسَرَ، وَظَهَرَ لَهُ بِهَا الْقَبُولُ التَّامُّ، وَصَارَتْ لَهُ قدمٌ عِنْدَ السُّلْطَانِ وَأَتْبَاعِهِ، وَدَرَّسَ بِالْمَدْرَسَةِ الْقُطْبِيَّةِ بِدُنَيْسَرَ مُدَّةً؛ وَسَمَتْ هِمَّتُهُ إِلَى الازْدِيَادِ مِنَ الْفِقْهِ وَالانْتِمَاءِ إِلَيْهِ. وَبُنِيَتْ لَهُ الْمَدْرَسَةُ بِحَرْزَمٍ، وَنُقِلَ إِلَيْهَا مُدَرِّسًا. ¶ سَمِعَ الْحَدِيثَ مِنْ أَبِي الْفَتْحِ بْنِ شَاتِيلَ، وَأَكْثَرَ السَّمَاعَ مِنَ الْمُتَأَخِّرِينَ ببغداذ، والموصل، ودمشق، والإسكندرية، وَغَيْرِهَا مِنَ الْبِلادِ. ¶ وَرَوَى الْحَدِيثَ لِلنَّاسِ بِمَشْهَدِ عَمْرِو بْنِ خِنْدِفٍ بِدُنَيْسَرَ، وَبِالْجَامِعِ الْجَدِيدِ النَّاصِرِيِّ بِهَا، وَتَكَلَّمَ عَلَى مَعَانِي الْحَدِيثِ، وَطُرُقِهِ، وَفَوَائِدِهِ، وَأَمْلَى بِالْجَامِعِ الْعَتِيقِ بِهَا مَجَالِسَ كَثِيرَةً، وَهُوَ الَّذِي رَغَّبَنِي سَمَاعَ الْحَدِيثِ، وَهُوَ أَوَّلُ مَنْ أَفَادَنِي فِيهِ. ¶ حَدَّثَنَا الْحَافِظُ أَبُو مُحَمَّدٍ عَبْدُ الْخَالِقِ بْنِ الأَنْجَبِ النَّشْتَبِرِّيُّ مِنْ لَفْظِهِ، قَالَ: أَخْبَرَنَا أَبُو الْفَتْحِ عُبَيْدُ اللَّهِ بْنُ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نَجَا بْنِ شَاتِيلَ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي الدُّورِيُّ؛",
            "page": "89",
            "part": "1",
            "seal": "01D9C1DD"
        },
        {
            "id": "65",
            "nass": "وَأَنْبَأَنَا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ الْحَرَّانِيُّ، قَالَ: أَنْبَأَنَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي الدُّورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي الْقَاسِمِ الْقُرَشِيُّ، وَالْحَسَنُ بْنُ عَلِيٍّ الْمُقَنَّعِيُّ قِرَاءَةً عَلَيْهِمَا وَأَنَا أَسْمَعُ، قَالَ: أَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ الْحَسَنِ بْنِ شَاذَانَ، حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثَنَا هُدْبَةُ بن خالد، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ، قَالَ: ¶ قَرَأَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: {لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} فَقَالَ: ((إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ، وَأَهْلُ النَّارِ النَّارَ، نَادَى منادٍ: إِنَّ لَكُمْ عِنْدَ اللَّهِ عَزَّ وَجَلَّ مَوْعِدًا يُرِيدُ أَنْ يُنْجِزُكُمُوهُ. فَيَقُولُونَ: مَا هُوَ؟ أَلَمْ يُثَقِّلْ مَوَازِينَنَا، وَيُبَيِّضْ وُجُوهَنَا، وَيُدْخِلْنَا الْجَنَّةَ، وَيُجِرْنَا مِنَ النَّارِ؟ فَيُكْشَفُ لَهُمُ الْحِجَابُ فَيَنْظُرُونَ إِلَى اللَّهِ عَزَّ وَجَلَّ، فَمَا شيءٌ أُعُطُوهُ أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَيْهِ، وَهِيَ الزِّيَادَةُ)) . ¶ انْفَرَدَ بِإِخْرَاجِهِ مُسْلِمٌ. ¶ وَرَوَاهُ الْحَسَنُ بْنُ عَرَفَةَ عَنْ يزيد بن هرون، عَنْ حَمَّادٍ. ¶ أَخْبَرَنَا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ الْحَرَّانِيُّ بِقِرَاءَتِي عليه ببغداذ، أَخْبَرَنَا عَلِي بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الرَّزَّازُ، أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَخْلَدٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ، حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ، حدثنا يزيد بن",
            "page": "90",
            "part": "1",
            "seal": "13A0F134"
        },
        {
            "id": "66",
            "nass": "هرون، حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ، وَأَهْلُ النَّارِ النَّارَ، نُودُوا: يَا أَهْلَ الْجَنَّةِ إِنَّ لَكُمْ مَوْعِدًا لَمْ تَرَوْهُ. قَالَ: فَيَقُولُونَ: وَمَا هُوَ؟ أَلَمْ يُبَيِّضْ وُجُوهَنَا، وَيُزَحْزِحُنَا عَنِ النَّارِ، وَيُدْخِلْنَا الْجَنَّةَ؟ قَالَ: فَيَكْشِفُ الْحِجَابَ تَبَارَكَ وَتَعَالَى، فَيَنْظُرُونَ إِلَيْهِ. قَالَ: فَوَالِلَّهِ مَا أَعْطَاهُمُ اللَّهُ عَزَّ وَجَلَّ شَيْئًا هُوَ أَحَبُّ إِلَيْهِمْ مِنْهُ)) . ثُمَّ قَرَأَ: {لِلَّذِينَ أَحْسَنُوا الحسنى وزيادة} . ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ النَّشْتَبِرِّيُّ بِقِرَاءَتِي عَلَيْهِ بِدُنَيْسَرَ، أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ مَسْعُودٍ الْبُوصِيرِيُّ بِمِصْرَ، أَخْبَرَنَا أَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى بْنِ الْقَاسِمِ الْمَدِينِيُّ: ¶ وَأَخْبَرَنَا أَبُو الْعِزِّ يُوسُفُ بْنُ سَوَّارٍ السُّلَمِيّ، بِقِرَاءَتِي عليه بدنيسر، قال: ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحِيمِ بْنِ سُلِيمَانَ بْنِ الرَّبِيعِ الْغَرْنَاطِيُّ، مِنْ لَفْظِهِ بِحَلَبَ، أَخْبَرَنَا أَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْحَرَّانِيُّ الصَّوَّافُ الْمَعْرُوفُ بِابْنِ حَمَّصَةَ، حَدَّثَنَا أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عَلِي بْنِ مُحَمَّدِ بْنِ الْعَبَّاسِ الْكِنَانِيُّ الْحَافِظُ إِمْلاءً، أَخْبَرَنَا عِمْرَانُ بْنُ مُوسَى بْنِ حُمَيْدٍ",
            "page": "91",
            "part": "1",
            "seal": "3DAE13CC"
        },
        {
            "id": "67",
            "nass": "الطَّبِيبُ، حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، حَدَّثَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَامِرِ بْنِ يَحْيَى الْمُعَافِرِيِّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبْلِيُّ، أَنَّهُ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو يَقُولُ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (( [يُصَاحُ] برجلٍ مِنْ أُمَّتِي عَلَى رُؤُوسِ الْخَلائِقِ يَوْمَ الْقِيَامَةِ، فَتُنْشَرُ لَهُ تِسْعَةٌ وَتُسْعُونَ سِجَّلا، كلُّ سِجِلٍّ مِنْهَا مَدَّ الْبَصَرِ، ثُمَّ يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى: أَتُنْكِرُ مِنْ هَذَا شَيْئًا؟ فَيَقُولُ: لا يَا رَبِّ. فَيَقُولُ عَزَّ وَجَلَّ: أَلَكَ عذرٌ أَوْ حَسَنَةٌ؟ فَيَهَابُ الرَّجُلُ، فَيَقُولُ: لا يَا رَبِّ. فَيَقُولُ عَزَّ وَجَلَّ: بَلَى، إِنَّ لَكَ عِنْدَنَا حَسَنَاتٍ وَإِنَّهُ لا ظُلْمَ عَلَيْكَ. فَتُخْرَجُ لَهُ بطاقةٌ فِيهَا: أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. فَيَقُولُ: يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلاتِ؟ فَيَقُولُ عَزَّ وَجَلَّ: إِنَّكَ لا تُظْلَمُ، قَالَ: فُتُوضَعُ [السِّجَلاتِ] فِي كِفَّةٍ، وَالْبِطَاقَةُ فِي كِفَّةٍ، فَطَاشَتِ السِّجِلاتُ، وَثَقُلَتِ الْبِطَاقَةُ، [وَلا يَثْقُلُ مَعَ اسْمِ اللَّهِ شَيْءٌ] . ¶ قَالَ حَمْزَةُ: لا أَعْلَمُ رَوَى هَذَا الْحَدِيثَ غَيْرَ اللَّيْثِ بْنِ سَعْدٍ، وَهُوَ مِنْ أَحْسَنِ الْحَدِيثِ. ¶ قَالَ النَّشْتَبِرِّيُّ: قَالَ الْبُوصِيرِيُّ: قَالَ أَبُو صَادِقٍ: قَالَ الشَّيْخُ أَبُو الْحَسَنِ: أَنَا حَضَرْتُ [غَرِيبًا] في المجلس وقد زعق عند هَذَا الْحَدِيثِ، وَمَاتَ، وَشَهِدْتُ جِنَازَتَهُ، وَصَلَّيْتُ عَلَيْهِ.",
            "page": "92",
            "part": "1",
            "seal": "B396A2B1"
        },
        {
            "id": "68",
            "nass": "أَخْبَرَنَا أَبُو مُحَمَّدٍ النَّشْتَبِرِّيُّ بِقِرَاءَتِي عَلَيْهِ بِمَشْهَدِ عَمْرِو بْنِ خِنْدِفٍ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنَا حَمَّادُ بْنُ هِبَةِ اللَّهِ بْنِ حَمَّادٍ الْحَرَّانِيُّ، بِمَنْزِلِهُ بِالإِسْكَنْدَرِيَّةِ؛ ¶ وَأَخْبَرَنَا حَمَّادُ بْنُ هِبَةِ اللَّهِ الْحَرَّانِيُّ فِي كِتَابِهِ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عَمْرٍو السَّمَرْقَنْدِيُّ، أَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ الْمُنْتَابِيُّ، حَدَّثَنَا مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ أَبَانَ الْهِيتِيُّ إِمْلاءً، حَدَّثَنَا أَبُو الْقَاسِمِ الْحَسَنُ بْنُ عَلِيِّ بْنِ الرَّقْمِ، أَخْبَرَنَا يُوسُفُ وَهُوَ ابْنُ يَعْقُوبَ الْقَاضِي بِبَغْدَادَ، حَدَّثَنَا مُحَمَّدُ وَهُوَ ابْنُ كَثِيرٍ الْعَبْدِيُّ، حَدَّثَنَا سُفْيَانُ، عَنْ سُنَيْدٍ، عَنْ مُرَّةَ، عَنِ ابْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: ¶ إِنَّ اللَّهَ عَزَّ وَجَلَّ قَسَمَ بَيْنَكُمْ أَخْلاقَكُمْ، كَمَا قَسَمَ بَيْنَكُمْ أَرْزَاقَكُمْ، وَإِنَّ اللَّهَ عَزَّ وَجَلَّ يُعْطِي الْمَالَ مَنْ يُحِبُّ وَمَنْ لا يُحِبُّ، وَأَنَّهُ لا يُعْطِي الإِيمَانَ إِلا مَنْ يُحِبُّ؛ فَمَنْ ضَنَّ مِنْكُمْ بِالْمَالِ أَنْ يُنْفِقَهُ، وَخَافَ الْعَدُوَّ أَنْ يُجَاهِدَهُ، وَهَابَ اللَّيْلَ أَنْ يُكَابَدَهُ، فَلْيُكْثِرْ مَنْ قَوْلِ: لا إِلَهَ إِلا اللَّهُ، وَسُبْحَانَ اللَّهِ، وَاللَّهُ أَكْبَرُ. ¶ أَخْبَرَنَا النَّشْتَبِرِّيُّ، أَخْبَرَنَا حَمَّادٌ الْحَرَّانِيُّ، وَأَخْبَرَنَا الْحَرَّانِيُّ فِي كِتَابِهِ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ السَّمَرْقَنْدِيِّ، أَخْبَرَنَا مُحَمَّدُ بْنُ هِبَةِ اللَّهِ الطَّبَرِيُّ، أَخْبَرَنَا هِلالٌ وَهُوَ ابْنُ مُحَمَّدٍ الْحَفَّارُ، أَخْبَرَنَا عُثْمَانُ وَهُوَ ابْنُ أَحْمَدَ الْبَزَّازُ، حَدَّثَنِي مُحَمَّدُ بْنُ",
            "page": "93",
            "part": "1",
            "seal": "1913E53B"
        },
        {
            "id": "69",
            "nass": "مُحَمَّدِ بْنِ سُلِيمَانَ صَاحِبُ الْبَصْرِيِّ، حَدَّثَنِي أَبُو عِمْرَانَ السُّلَمِيُّ، قَالَ: ¶ مَرَرْتُ بِأَبِي نُوَاسٍ، فَقَالَ لِي: تَعَالَ اكْتُبْ. فَقُلْتُ: أَنْشُدُكَ اللَّهَ أَنْ تُسْمِعَنِي الْيَوْمَ مَكْرُوهًا؛ فَقَالَ: أَنَا أَعْرِفُ طُرْقَتَكَ، اكْتُبْ؛ فَكَتَبْتُ: ¶ أَلا رُبَّ وجهٍ فِي التُّرَابِ عَتِيقِ ... أَلا رُبَّ رَأْيٍ فِي التُّرَابِ رَفِيقِ ¶ أَرَى كُلَّ حَيٍّ هَالِكًا وَابْنَ هالكٍ ... وَذَا نسبٍ فِي الْهَالِكِينَ عَرِيقِ ¶ فَقُلْ لِمُقُيمِ الدَّارِ: إِنَّكَ ظاعنٌ ... إِلَى سَفَرٍ نَائِي الْمَحَلِّ سَحِيقِ ¶ إِذَا امْتَحَنَ الدُّنْيَا لبيبٌ تَكَشَّفَتْ ... لَهُ عَنْ عَدُوٍّ فِي ثِيَابِ صَدِيقِ ¶ أَنْشَدَنَا أَبُو مُحَمَّدٍ النَّشْتَبِرِّيُّ بِالْجَامِعِ الْعَتِيقِ بِدُنَيْسَرَ إِمَلاءً، قَالَ: أَنْشَدَنَا أَبُو زَكَرِيَّا يَحْيَى بْنُ عَلِيِّ بْنِ الْحَسَنِ الْوَاسِطِيُّ بِبَغْدَادَ، أَنْشَدَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَبْدِ اللَّهِ بْنِ رَوَاحَةَ الأَنْصَارِيُّ، قَالَهُ عِنْدَ ضَرِيحِ الإِمَامِ الشَّافِعِيِّ رَضِيَ اللَّهُ عنه: ¶ عَلَيْكِ سَلامُ اللَّهِ يَا خَيْرَ أعظمٍ ... بَوَالٍ حَوَتْ أَرْوَاحُهَا خَيْرَ جُثَّةِ",
            "page": "94",
            "part": "1",
            "seal": "4E27BDC7"
        },
        {
            "id": "70",
            "nass": "لَقَدْ ضَمَّ مِنْكَ التُّرْبُ كُلَّ مُقَدَّسٍ ... مقيمٍ عَلَى نَهْجِ الْهِدَايَةِ مُخْبِتِ ¶ سَأَلْتُكُمُ أَنْ تَشْفَعُوا فِي إساءةٍ ... عَلَتْ عَنْ سِوَى عَفْوِ الإِلَهِ وَجَلَّتِ ¶ وَلَوْلا يَدُ التَّقْصِيرِ مَدَّتْ يَدَ الْهَوَى ... لَمَا كَانَ حَيٌّ يَسْتَجِيرُ بِمِّيتِ ¶ وَأَنْشَدَنِي أَبُو مُحَمَّدٍ إِمْلاءً، أَنْشَدَنَا عَبْدُ اللَّهِ بن محمد اللغوي لنفسه: ¶ يَا مَنْ يَظُنُّ بِأَنَّ الزَّمَان ... يَدُومُ عَلَى حالةٍ وَاحِدَه ¶ وَأَنَّ الْمَقَادِيرَ عَنْ أَمْرِهِ ... تَقُومُ وَعَنْ أَمْرِهِ قَاعِدَه ¶ فَرُبَّتَ رِيحِ سَرَتْ زَعْزَعًا ... عَشِيًّا وَفِي سحرةٍ رَاكِدَه ¶ 18- أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ بْنِ عَلِيِّ بْنِ إِسْمَاعِيلَ بْنِ عَلِيِّ بْنِ سُلِيمَانَ بْنِ يَعْقُوبَ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلَبِ، الشَّرِيفُ الْعَبَّاسِيُّ الْمُحَدِّثُ الْمَكِّيُّ الأَصْلِ، الْبَغْدَادِيُّ، الشَّافِعِيُّ. ¶ قَدِمَ علَيْنَا دُنَيْسَرَ مَارًّا إِلَى الشَّامِ لِسَمَاعِ الْحَدِيثِ، وَقَالَ لِي: سَمِعْتُ الْحَدِيثَ بِبَغْدَادَ من ستمئة شيخٍ، وَسَمِعَ مِنْ شُيُوخِ دُنَيْسَرَ مَعَنَا أَيْضًا.",
            "page": "95",
            "part": "1",
            "seal": "9CF97D08"
        },
        {
            "id": "71",
            "nass": "حَدَّثَنِي أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدٍ الْعَبَّاسِيُّ مِنْ لَفْظِهِ إِمْلاءً بِدُنَيْسَرَ، أَخْبَرَنَا أَبُو الْمَعَالِي عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ اللَّهِ بْنِ محمد بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الصَّاعِدِيُّ الْفَرَاوِيُّ، قَدِمَ علَيْنَا مِنَ الْحَجِّ، بِقِرَاءَةِ وَالِدِي، أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الشَّيْرَوُئِيُّ الْحُنَابِذِيُّ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَخْبَرَنَا أَبُو سَعِيدٍ محمد بن الفضل الصيرفي بِنَيْسَابُورَ، أَخْبَرَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الأُمَوِيُّ الأَصَمُّ الشَّيْبَانِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ هِشَامِ بْنِ مَلاسٍ النُّمَيْرِيُّ، حَدَّثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ، حَدَّثَنَا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسٍ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ: ((انْصَرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا. قِيلَ: يَا رَسُولَ اللَّهِ نَصَرْتُهُ مَظْلُومًا فَكَيْفَ أَنْصُرُهُ ظَالِمًا؟ قَالَ: تَمْنَعُهُ مِنَ الظُّلْمِ، فَذَلِكَ نَصْرُكَ إِيَّاهُ)) . ¶ أَخْبَرَنَا عَالِيًا أَبُو الْفَرَجِ عَبْدُ الرَّحْمَنِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْجَوْزِيِّ، وَأَبُو الْفُتُوحِ يُوسُفُ بْنُ الْمُبَارَكِ بْنِ كَامُلٍ الْخَفَّافُ بِقِرَاءَتِي عَلَيْهِمَا بِالانْفِرَادِ بِبَغْدَادَ، قَالا: أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيُّ،",
            "page": "96",
            "part": "1",
            "seal": "936D78F9"
        },
        {
            "id": "72",
            "nass": "أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمَ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ الْبَزَّازُ، حَدَّثَنَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ يَعْنِي ابْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْكَجِّيُّ، [حَدَّثَنَا] الأَنْصَارِيُّ هُوَ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْمُثَنَّى بْنِ أَنَسِ بْنِ مَالِكٍ قَالَ: حَدَّثَنِي حُمَيْدٌ عَنْ أَنَسٍ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((انْصُرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا. قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ أَنْصُرُهُ مَظْلُومًا، فَكَيْفَ أَنْصُرُهُ ظَالِمًا؟ قَالَ: تَمْنَعُهُ مِنَ الظُّلْمِ فَذَلِكَ نَصْرُكَ إِيَّاهُ)) . ¶ حَدَّثَنِي أَبُو مُحَمَّدِ الْعَبَّاسِيُّ إِمْلاءً، حَدَّثَنِي وَالِدِي غَيْرَ مَرَّةٍ، أَخْبَرَنِي جَدِّي السَّعِيدُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ نَقِيبُ الْعَبَّاسِيِّينَ بِمَكَّةَ، أَخْبَرَنِي الْحَسَنُ بْنُ عَبْدِ الرَّحْمَنِ الشَّافِعِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ فِرَاسٍ الْعَبْقَسِيُّ، حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الدَّيْبُلِيُّ، ثَنَا مُحَمَّدُ بن زنبور المكي، ثنا عِيسَى بْنُ يُونُسَ بْنِ أَبِي إِسْحَاقَ، حَدَّثَنَا كَثِيرُ بْنُ زَيْدٍ، عَنِ الْحَارِثِ بْنِ أَبِي يَزِيدَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ: ¶ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ قَالَ: ((لا تَمَنَّوُا الْمَوْتَ، فَإِنَّ هَوْلَ الْمَطَّلَعِ شَدِيدٌ، وَإِنَّ مِنَ السَّعَادَةِ أَنْ يَطُولَ عُمْرُ الْعَبْدِ، وَأَنْ يَرْزَقَهُ اللَّهُ الإِنَابَةَ)) .",
            "page": "97",
            "part": "1",
            "seal": "0D6A0691"
        },
        {
            "id": "73",
            "nass": "أَنْشَدَنِي أَبُو مُحَمَّدٍ الْعَبَّاسِيُّ إِمْلاءً، أَنْشَدَنَا أَبُو جَعْفَرٍ الْمُبَارَكُ بْنُ الْمُبَارَكِ الإِمَامِ، وَنَصْرُ اللَّهِ بْنُ مُظَفَّرٍ الْوَاعِظُ بِوَاسِطٍ بِالانْفِرَادِ، قَالَ: أَنْشَدَنَا عَلِيُّ بْنُ هِبَةِ اللَّهِ الْكَاتِبُ، قَالَ: أَنْشَدَنِي أَبُو نَصْرٍ مَحْمُودُ بْنُ الْفَضْلِ الأَصْفَهَانِيُّ لِبَعْضِهِمْ: ¶ كَتَبْتُ إِلَى سَادَتِي مِنْ مِنَى ... وَإِنِّي لَفِي غايةٍ مِنْ [هُنَا] ¶ أَبْطَحَاءَ مَكَّةَ هَذَا الَّذِي ... أَرَاهُ عَيَانَا، وَهَذَا أَنَا ¶ وَأَنْشَدَنَا أَبُو مُحَمَّدٍ إِمْلاءً، أَنْشَدَنَا الْحَافِظُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَعْمَرٍ الأصبهاني إملاءً لنفسه ببغداد: ¶ نَسِيتُ صَاحِ الْوَسَنَا ... مُذْ نَبَا بِنَا مِنَى ¶ بَانُوا وَخَلُّوا فِي الْحَشَا ... شَوْقًا حَكَى وَخْزَ الْقَنَا ¶ فَحَنَّ نِضْوِي أَسَفَا ... لَمَّا اسْتَبَانَ الدِّمَنَا ¶ فَلَسْتُ أَدْرِي نَاقَتِيَ ... بِهَا الْمُعَنَّى أَوْ أَنَا ¶ رَحَلَ الْعَبَّاسِيُّ مِنْ دُنَيْسَرَ إِلَى الشَّامِ، فَسَمِعَ بِدِمَشْقَ، وَرَجِعَ إِلَى حَمَاةٍ، وَمَاتَ بها سنة ثمانٍ وتسعين وخمسمئة.",
            "page": "98",
            "part": "1",
            "seal": "952DF5BF"
        },
        {
            "id": "74",
            "nass": "19- أَبُو نَصْرٍ عَبْدُ الرَّحِيمُ بْنُ النَّفِيسِ بْنِ هِبَةِ اللَّهِ بْنِ وَهْبَانَ بْنِ رُومِيِّ بْنِ سَلْمَانَ بْنِ مُحَمَّدِ بْنِ سَلْمَانَ بْنِ صَالِحِ بْنِ مُحَمَّدِ بْنِ وَهْبَانَ السُّلَمِيُّ الْحَدِيثِيُّ ¶ فاضلٌ، عَارِفٌ بِكَثِيرٍ مِنْ عُلُومِ الْحَدِيثِ، وَالأَنْسَابِ، وَالأَسْمَاءِ الْمُشْكَلَةِ مِنْ أَسْمَاءِ رُوَاةِ الْحَدِيثِ، وَقَدْ صَنَّفَ فِي ذَلِكَ، وَلَهُ فِي الإِنْشَاءِ وَالتَّرَسُّلِ وَالنَّظْمِ تَصَرُّفٌ. ¶ أَقَامَ بِدُنَيْسَرَ مُدَّةً، وَعُلِّقَ عَنْهُ بِهَا فَوَائِدُ، وَسُمِعَ مِنْهُ، وَلَمْ أَسْمَعْ أَنَا مِنْهُ بِهَا، بَلْ بِغَيْرِهَا، مِنْ نَظْمِهِ وَنَثْرِهِ. ¶ أَنْشَدَنِي أَبُو نَصْرِ بْنُ وَهْبَانَ لِنَفْسِهِ فِي مَدْحِ الْحَدِيثِ النَّبَوِيَّ وَأَهلِهِ، بإربل: ¶ عِلْمُ الْحَدِيثِ أَجَلُّ عَلْمٍ يُذْكَرُ ... وَلَهُ خَصَائِصُ، فَضْلُهَا لا يُنْكَرُ ¶ ركنٌ مِنْ أَرْكَانِ الشَّرِيعَةِ موثقٌ ... وَبِهِ الْكِتَابُ الْمُسْتَبِينُ يُفَسَّرُ",
            "page": "99",
            "part": "1",
            "seal": "14A09E86"
        },
        {
            "id": "75",
            "nass": "وَهُوَ الطَّرِيقُ إِلَى الْهُدَى وَضِيَاؤُهُ ... لِدَيَاجِي الرَّيْبِ الْمُرِبِّ يُنَوِّرُ ¶ وَهُوَ الذَّرِيعَةُ فِي مَعَالِمِ دِينِنَا ... وَبِهِ الْفَقِيهُ اللَّوْذَعِيُّ يُعَبِّرُ ¶ لَوْلاهُ لَمْ يُعْرَفْ لقومٍ سيرةٌ ... فَلِسَانُهُ عَنْ كُلِّ قرنٍ يُخْبِرُ ¶ وَرِجَالُهُ أَهْلُ الزَّهَادَةِ وَالتُّقَى ... وَهُمْ بِتَحْقِيقِ الْمَنَاقِبِ أَجْدَرُ ¶ وَقَفُوا نُفُوسَهُمْ عَلَيْهِ فَحَدُّهُمْ ... لا يَنْثَنِي وَدَؤُوبُهُمْ لا يَفْتُرُ ¶ يَنْفُونَ عَنْهُ إِفْكَ كُلِّ معاندٍ ... بدلائل متلألئات تزهر ¶ ويقونه شبه الشُّكُوكَ بِجَهْدِهِمْ ... فَيَظَلُّ بَعْدَ الشَّكِّ وَهُوَ مُشَهَّرُ ¶ وَيُمَيِّزُونَ صَحِيحَهُ وَسَقِيمَهُ ... بمقالةٍ تِبْيَانُهَا لا يُقْصِرُ ¶ لِلَّهِ دَرُّهُمُ رِجَالا مَا لَهُمْ ... فِي هذه الدنيا مباني تُعَمَّرُ ¶ فِي اللَّهِ مَحْيَاهُمْ وَفِيهِ مماتهم ... وهم عَلَى كَلَفِ الْمَشَقَّةِ صُبَّرُ ¶ قَنَعُوا بُمُجْزِئِ قُوتِهِمْ مِنْ دَارِهِمْ ... وَرَضُوا بأطمار رثاثٍ تَسْتُرُ ¶ مَا ضَرَّهُمْ مَا فَاتَ مِنْ دُنْيَاهُمُ ... فَلَذِيذُ عَيْشِهِمُ الْهَنِيءُ مُؤَخَّرُ ¶ 20- أَبُو طَاهِرٍ إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْمُحْسِنِ الْمِصْرِيُّ الشَّافِعِيُّ الْمَعْرُوفُ بِابْنِ الأَنْمَاطِيِّ: ¶ محدثٌ حافظٌ ذَكِيٌّ، سَمِعَ كَثِيرًا بِمِصْرَ، ودِمَشْقَ وَبَغْدَادَ وَوَاسِطٍ وَإِرْبُلَ، وَغَيْرِهَا مِنَ الْبِلادِ، وَهُوَ الَّذِي حَمَلَ شَيْخَيْنَا حَنْبَلا، وَابْنَ طَبَرْزَدْ مِنْ إِرْبِلَ إِلَى",
            "page": "100",
            "part": "1",
            "seal": "A3B7CECC"
        },
        {
            "id": "76",
            "nass": "دِمْشَقَ، بِوَصِيَّةِ الْمَلَكِ أَحْمَدَ بْنِ الْمَلِكِ النَّاصِرِ صَلاحِ الدِّينِ، وَمَرَّ بها عَلَى دُنَيْسَرَ، فَأَقَامُوا بِهَا مُدَّةً، وَسَمِعَ أَهْلُ دُنَيْسَرَ مِنْهُمَا وَمِنْهُ. ¶ هُوَ مِنْ رُفَقَائِنَا، لَمْ يتَّفِقْ لِي مَا أَرْويِهِ عَنْهُ. ¶ 21- أَبُو السَّعَادَاتِ الْمُبَارَكُ بْنُ مُحَمَّدِ [بْنِ مُحَمَّدِ] بْنِ عَبْدِ الْكَرِيمِ، الْمَعْرُوفُ بِابْنَ الأَثِيرِ: ¶ عالمٌ فاضلٌ ذُو فُنُونٍ فِي عُلُومِ الْحَدِيثِ؛ وَالآدَابِ، وَلَهُ فِي ذَلِكَ التَّرْتِيبُ وَالتَّصْنِيفُ، ذُو الْمَنَاصَبِ وَالْمَرَاتِبِ، وَالْكِتَابَةِ عِنْدَ الْمُلُوكِ وَالسَّلاطِينِ.",
            "page": "101",
            "part": "1",
            "seal": "6BFA1E24"
        },
        {
            "id": "77",
            "nass": "كَانَ فِي خِدْمَةِ السُّلْطَانِ نُورِ الدَّينِ أَتَابِكْ صَاحِبِ الْمَوْصِلِ، وَقَدِمَ فِي عَسْكَرِهِ إِلَى دُنَيْسَرَ، فَسَمِعْتُ مِنْهُ بِظَاهِرِهَا، وَتَأَخَّرَ ذِكْرُهُ إِلَى هَاهُنَا لِنُزُولِ رِوَايَتِهِ لَنَا. ¶ أَخْبَرَنَا أَبُو السَّعَادَاتِ الْمُبَارَكُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْكَرِيمِ، بِقِرَاءَتِي عَلَيْهِ بِظَاهِرِ دُنَيْسَرَ، قَالَ: أَخْبَرَنَا الشَّيْخَانِ أَبُو أَحْمَدَ عَبْدُ الْوَهَّابِ بْنِ عَلِيِّ بْنِ عَلِيٍّ، وَأَبُو عَبْدِ الله محمد بن مُحَمَّدُ بْنُ سَرَايَا، قَالا: أَخْبَرَنَا أَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى بْنِ شُعَيْبٍ السِّجْزِيُّ الصُّوفِيُّ. ¶ وَأَخْبَرَنَا أَبُو عُبَيْدِ اللَّهِ مُحَمَّدُ بْنُ مَحْمُودِ بْنِ مُحَمَّدِ بْنِ عُثْمَانَ الْبُرُجُودِيُّ، بِقِرَاءَتِي عَلَيْهِ بِالْمَدِينَةِ فِي مَسْجِدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَ الْقَبْرِ وَالرَّوْضَةِ، قَالَ: أَخْبَرَنَا أَبُو الْوَقْتِ بِهَمَذَانَ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ الْمُظَفَّرِ الدَّاوُدِيُّ الْبُوشَنْجِيُّ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَمَّوَيْهِ الْحَمَوِيُّ السَّرْخَسِيُّ، أَخْبَرَنَاهُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرٍ الْفِرْبَرِيُّ، حَدَّثَنَا أَبُو",
            "page": "102",
            "part": "1",
            "seal": "8B9D5D8F"
        },
        {
            "id": "78",
            "nass": "عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، حَدَّثَنَا حُمَيْدٌ أَنَّ أَنَسًا حَدَّثَهُمْ. ¶ أَنَّ الرُّبَيِّعَ وَهِيَ ابْنَةُ النَّضْرِ كَسَرَتْ ثَنِيَّةَ جاريةٍ، فَعَرَضُوا الأَرْشَ، وَطَلَبُوا الْعَفْوَ؛ [فَأَبُوا] فَأَتُوا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَمَرَ بِالْقَصَاصِ، فَقَالَ أَنَسُ بْنُ النَّضْرِ: أَتُكْسَرُ ثَنِيَّةُ الرُّبَيِّعِ يَا رَسُولَ اللَّهِ؟ لا وَالَّذِي بَعَثَكَ بِالْحَقِّ نَبِيًّا لا تُكْسَرُ ثَنِيَّتُهَا. قَالَ: يَا أَنَسُ كِتَابُ اللَّهِ الْقَصَاصُ. فَرَضِيَ الْقَوْمُ وَعَفُوا، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ مِنْ عِبَادِ اللَّهِ مَنْ لَوْ أَقْسَمَ عَلَى اللَّهِ أَبَرَّهُ. ¶ وَهَذَا الْحَدِيثُ مِنْ عَوَالِي صَحِيحِ الْبُخَارِيِّ. ¶ وَقَدْ سَمِعْنَاهْ أَعْلَى مِنْ طريقٍ آخَرَ. ¶ أَخْبَرَنَا أَبُو طَاهِرِ بْنُ أَبِي الْمَعَالِي بْنِ أَبِي الْقَاسِمِ الْعَطَّارُ، بِقِرَاءَتِي عَلَيْهِ بِالْحَرِيمِ الطَّاهِرِيِّ، أَخْبَرَنَا أَبُو الْغَنَايِمِ بْنِ الْمُهْتَدِي بِاللَّهِ، أَخْبَرَنَا أَبُو إِسْحَاقَ الْبَرْمَكِيُّ، أَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ مَاسِيٍّ، حَدَّثَنَا أَبُو مُسْلِمٍ الْكَجِّيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، حَدَّثَنَا حُمَيْدٌ، عَنْ أَنَسٍ: ¶ أَنَّ الرُّبَيِّعَ بِنْتَ النَّضْرِ عَمَّتَهُ لَطَمَتْ جَارِيَةً، فَكَسَرَتْ سِنَّهَا، فَعَرَضُوا عَلَيْهِمُ الأَرْشَ، فَأَبُوا، فَطَلَبُوا الْعَفْوَ فَأَبُوا، فَأَتُوا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَرَهُمْ بِالْقَصَاصِ. ¶ فَجَاءَ أَخُوهَا أَنَسُ بْنُ النَّضْرِ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَتُكْسَرُ سِنُّ الرُّبَيِّعِ؟ وَالَّذِي بَعَثَكَ بِالْحَقِّ لا تُكْسَرُ سِنُّهَا. قَالَ: ((يَا أَنَسُ، كِتَابُ اللَّهِ الْقَصَاصُ)) ، فَعَفَا الْقَوْمُ.",
            "page": "103",
            "part": "1",
            "seal": "1C96AAFB"
        },
        {
            "id": "79",
            "nass": "فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ((إِنَّ مِنْ عِبَادِ اللَّهِ مَنْ لَوْ أَقْسَمَ عَلَى الِلَّهِ عزَّ وجَلَّ لأَبَرَّهُ)) . ¶ 22- أَبُو الْحَسَنِ عَلِيُّ بْنُ يُوسُفَ بْنِ أَيُّوبَ بْنِ شَاذِيٍّ: ¶ هُوَ الْمَلِكُ الأَفْضَلُ نُورُ الدِّينِ بْنُ الْمَلِكِ النَّاصِرِ صَلاحِ الدِّينِ، قَدَّسَ اللَّهُ رَوْحَهُ. ¶ لَهُ عِنَايَةٌ بِسَمَاعِ الْحَدِيثِ، وَقَدْ سَمِعَ عَلَى جماعةٍ مِنَ الْمُتَأَخِّرِينَ، وَهُوَ مُحِبٌّ لأَهْلِ الْحَدِيثِ، وَأَصْحَابِهِمْ، وَمُقَرِّبُهُمْ، وَإِذَا سَمِعَ بفائدةٍ نَافَسَ فِي تَحْصِيلِهَا، وَفَحَصَ عَنْ مُشْكَلِهَا، وَقَدْ كَتَبَ بِيَدِهِ الْكَثِيرَ مِنْ ذَلِكَ.",
            "page": "104",
            "part": "1",
            "seal": "7AA51AB6"
        },
        {
            "id": "80",
            "nass": "مَرَّ بِدُنَيْسَرَ، وَدَخَلَ الْمَدْرَسَةَ الشِّهَابِيَّةَ، وَأَقَامَ بِعَسْكَرِهِ بِظَاهِرِ حَرْزَمٍ، وَقَصَدْتُهُ هُنَاكَ لأَسْمَعَ مِنْهُ شَيْئًا. فَلَمْ تَكُنْ أُصُولُ سَمَاعَاتِهِ عِنْدَهُ، وَلَمْ أَسْمَعْ مَا أَرْوِيهِ عَنْهُ إِلا أَبْيَاتًا رَوَاهَا لِي عَنْ وَالِدِهِ. ¶ أَنْشَدَنِي الْمَلِكُ الأَفْضَلُ عَلِيُّ بْنُ يُوسُفَ مِنْ لَفْظِهِ وَحِفْظِهِ، وَكَتَبَهُ لي بخطه، قال: أنشندي وَالِدِي، رَحِمَهُ اللَّهُ، وَرَضِيَ عَنْهُ، لابن الرومي: ¶ يَا بُومَةَ الْقُبَّةِ الْخَضْرَاءِ قَدْ أنست ... روحي بروحك إذ يُسْتَبْشَعُ الْبُومُ ¶ وَيَا مُهِيجَةَ أَحْزَانِي بِنَغْمَتِهَا ... حَاشَاكِ مَا فِيكِ لا شينٌ وَلا شُومُ ¶ زَهِدْتِ فِي زُخْرُفِ الدُّنْيَا فَأَسْكَنَكِ الزُّهْدُ ... الْخَرَابَ فَمَنْ يَذْمُمْكِ مَذْمُومُ ¶ 23- أَبُو مُوسَى عَبْدُ اللَّهِ بْنُ عَبْدِ الْغَنِيِّ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَلِيِّ بْنِ سُرُورٍ الْمَقْدِسِيُّ: ¶ هُوَ مِنْ بَيْتِ الْحُفَّاظِ وَالْمُحَدِّثِينَ.",
            "page": "105",
            "part": "1",
            "seal": "7F815276"
        },
        {
            "id": "81",
            "nass": "سَمِعَ بِالشَّامِ الْكَثِيرَ، وَسَافَرَ فِي طَلَبِ الْحَدِيثِ إِلَى بَغْدَادَ وَأَصْبَهَانَ وَنَيْسَابُورَ، وَغَيْرِهَا، وَأَدْرَكَ الأَسَانِيدَ الْعَالِيَةَ. ¶ وَمَرَّ بِدُنَيْسَرَ فِي بَعْضِ أَسْفَارِهِ، فَسَمِعْنَا مِنْهُ بِهَا. ¶ حَدَّثَنَا أَبُو مُوسَى عَبْدُ اللَّهِ بْنُ عَبْدِ الْغَنِيِّ الْمَقْدِسِيُّ، مِنْ لَفْظِهِ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنَا الشَّيْخَانِ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الصَّيْدَلانِيُّ، سِبْطُ حُسَيْنِ بْنِ مَنْدَهٍ، بِمَنْزِلِهِ بِأَصْبَهَانَ، وَأَبُو سَعِيدٍ الْخَلِيلُ بْنُ أَبِي الرَّجَاءِ بْنِ أَبِي الفتوح الراراني، قَالَ كُلُّ وَاحِدٌ مِنْهُمَا: أَخْبَرَنَا أَبُو الْخَيْرِ عَبْدُ الْكَرِيمِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ فَوْرَجَةَ، وَأَنَا حَاضِرٌ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِي بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الأَسْوَارِيُّ إِمْلاءً، أَخْبَرَنَا أَبُو مَسْلِمٍ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ الْقُرَشِيُّ، حَدَّثَنَا الْفَضْلُ بْنُ الْخُصَيْبِ، أَخْبَرَنَا سَلَمَةُ بْنُ شَبِيبٍ، أَخْبَرَنَا عَبْدُ الرَّزَّاقِ، أَخْبَرَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ أَبِي أَنَسٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: ¶ قَالَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((إِذَا دَخَلَ شَهْرُ رَمَضَانَ فُتِّحَتْ أَبْوَابُ",
            "page": "106",
            "part": "1",
            "seal": "0E5B4277"
        },
        {
            "id": "82",
            "nass": "الرَّحْمَةِ، وَغُلِّقَتْ أَبْوَابُ الْجَحِيمِ. وَسُلْسِلَتِ الشَّيَاطِينُ)) . ¶ قَالَ أَبُو الْحَسَنِ الأَسْوَارِيُّ: هَذَا حَدِيثٌ ثَابِتٌ صَحِيحٌ عَنْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ. ¶ وَابْنَ أَبِي أَنَسٍ هَذَا هُوَ عَمَّ أَبِي عَبْدِ اللَّهِ مَالِكِ بْنِ أَنَسٍ، وَاسْمُهُ نَافِعُ بْنُ مَالِكٍ، وَكُنْيَتُهُ أَبُو سُهَيْلٍ، وَأَبُو أَنَسٍ هَذَا هُوَ مَالِكُ بْنُ أَبِي عَامِرٍ الأَصْبَحِيُّ، وَهُوَ جَدُّ مَالِكِ بْنِ أَنَسٍ. ¶ 24- أَبُو الْعِزِّ يُوسُفُ بْنُ مَحْمُودِ بْنِ سَعْدِ اللَّهِ بْنِ سَعَادَةَ الْفَرْضِيُّ الرَّوْضِيُّ: ¶ قَدِمَ علَيْنَا دُنَيْسَرَ سَنَةَ اثنتين وتسعين وخمسمئة، فَسَمِعْنَا مِنْهُ أَحَادِيثَ مُسْلَسْلاتٍ. ¶ حَدَّثَنَا أَبُو الْعِزِّ يُوسُفُ بْنُ مَحْمُودِ بْنِ سَعْدِ اللَّهِ الرَّوْضِيُّ مِنْ لَفْظِهِ، وَهُوَ رَجُلٌ حسنٌ، قَالَ: أَخْبَرَنَا عَلِيُّ بْنُ أَبِي مَنْصُورٍ، أَبُو الْحَسَنِ، أَخْبَرَنَا أَبُو",
            "page": "107",
            "part": "1",
            "seal": "5D4071B7"
        },
        {
            "id": "83",
            "nass": "عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ نَصْرِ بْنِ مُحَمَّدِ بْنِ خَمِيسٍ بِالْمَوْصِلِ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيٍّ الطُّرَيْثِيثِيُّ إِجَازَةً، حَدَّثَنَا أَبُو سَعِيدٍ فَضْلُ اللَّهِ بْنُ مُحَمَّدِ بِنَيْسَابُورَ، وَجَمِيعُ أَحْوَالِهِ حَسَنٌ، حَدَّثَنَا أبو العباس بن أبي الحسن، حدثنا أبي أَبُو الْحَسَنِ، حَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلابِيُّ، وَجُلَّ حَدِيثِهِ حَسَنٌ، حَدَّثَنَا الْحَسَنُ، عَنِ الْحَسَنِ، عَنِ الْحَسَنِ بْنِ أَبِي الْحَسَنِ، عَنِ الْحَسَنِ: ¶ عَن ِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((إِنَّ أَحْسَنَ الْحُسْنِ الْخُلُقُ الْحَسَنُ)) . ¶ قَالَ أَبُو الْعَبَّاسِ الْمُسْتَغْفِرِيُّ: أَمَّا الْحَسَنُ الأَوَّلُ: هُوَ الْحَسَنُ بْنُ زِيَادٍ. ¶ وَالْحَسَنُ الثَّانِي: هُوَ الْحَسَنُ بْنُ حَسَّانَ. ¶ وَالْحَسَنُ الثَّالِثُ: هُوَ الْحَسَنُ بْنُ أَبِي الْحَسَنِ الْبَصْرِيُّ. ¶ وَالْحَسَنُ الرَّابِعُ: هُوَ الْحَسَنُ بْنُ عَلِيِّ بْنِ أَبِي طَالِبٍ.",
            "page": "108",
            "part": "1",
            "seal": "FE405491"
        },
        {
            "id": "84",
            "nass": "قُلْتُ: وَقَدْ سَمِعْنَا أَتمَّ مِنْ هَذَا، وَأَعْلَى، مُتَّصِلُ التَّسَلْسُلِ مِنْ كَلامِ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ. ¶ أَخْبَرَنَا أَبُو الْحَسَنِ بْنُ طَبَرْزَدْ فِي مَوْضِعٍ حَسَنٍ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي وَكُلُّ حَدِيثِهِ حَسَنٌ، أَخْبَرَنَا هَنَّادُ بْنُ إِبْرَاهِيمَ بِحَدِيثٍ حَسَنٍ، أَخْبَرَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ الصُّوفِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ سُلِيمَانَ، حَدَّثَنَا الْحَسَنُ بْنُ حَسَّانَ، حَدَّثَنَا الْحَسَنُ بْنُ دِينَارٍ، حَدَّثَنَا الْحَسَنُ بْنُ أَبِي الْحَسَنِ، حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ: ¶ إِنَّ أَحْسَنَ الْحُسْنِ الْخُلُقُ الْحَسَنُ، وَأَحْسَنُ التَّحَسُّنِ الْكَحْلُ، وَأَحْسَنُ الطَّيبِ الْمَاءُ، وَأَحْسَنُ الْحَسَنَاتِ قَوْلُ: [أَشْهَدُ أَنَّ] لا إِلَهَ إِلا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.",
            "page": "109",
            "part": "1",
            "seal": "76533335"
        },
        {
            "id": "86",
            "nass": "الْبَابُ الثَّالِثُ فِي ذِكْرِ مَنْ سَكَنَهَا، أَوْ نَزَلَ، أَوْ مَرَّ بِهَا، مِنَ الْفُقَهَاءِ ¶ قَدْ مَرَّ بِدُنَيْسَرَ مِنَ الْفُقَهَاءِ جماعةٌ كَثِيرَةٌ يَتَعَذَّرُ حَصْرُهُمْ، فَأَذْكُرُ مَنْ أَقَامَ بِهَا مِنْهُمْ، وَتُفُقِّهَ عَلَيْهِ، أَوْ مَنْ تَفَقَّهَ بِهَا، أَوْ مِنْهَا وَبِغَيْرِهَا، فَأَثْمَرَ تَفَقُّهُهُ؛ وَلا أَذْكُرُ الْقَادِمِينَ إِلَيْهَا وَالْمَارِّينَ بِهَا مِنْهُمْ إِلا مَنْ سَمِعْتُ مِنْهُ بِهَا فَوَائِدَ، أَوْ رَوَى لَنَا بِهَا حَدِيثًا. ¶ 25- أَبُو بَكْرِ بْنُ عَبْدِ اللَّهِ بْنِ عَلِيٍّ، هُوَ سَيْفُ الدِّينِ الْمَرَاغِيُّ: ¶ فَقِيهٌ شَافِعِيٌّ عارفٌ بِغَوَامِضِ الْمَذْهَبِ وَمُشْكِلاتِهِ، تَفَقَّهَ بِمَرَاغَةَ ثُمَّ انْتَقَلَ إِلَى الشَّامِ، فَتَمَّمَ عَلَى الشَّيْخِ أَبِي سَعْدِ بْنِ أَبِي عَصْرُونٍ. ¶ كَانَ الْمَرَاغِيُّ يَتَلَطَّفُ بِالْبَلِيدِ نُصْحًا لَهُ وَحُبًّا لإِيصَالِ الْمَعْنَى إِلَيْهِ، وَيَصْبِرُ عَلَى تَفْهِيمِهِ. ¶ ذَكَرَ دُرُوسَ الْفِقْهِ مُدَّةً بِمَسْجِدِ نَاصِرٍ بِدُنَيْسَرَ قَبْلَ زَمَانِنَا، وَانْتَفَعَ بِهِ فِيهِ جَمَاعَةٌ، ثُمَّ ذَكَرَ دُرُوسَ الْفِقْهِ فِي زَمَانِنَا بِمَسْجِدِ غَازِي، وَكُنْتُ يومئذٍ صَغِيرًا،",
            "page": "111",
            "part": "1",
            "seal": "5C289A08"
        },
        {
            "id": "87",
            "nass": "أَحْضُرُ دُرُوسَهُ، وَأَتَشَاغَلُ عَلَيْهِ بِأَوَّلِ التَّنْبِيهِ لِلشِّيرَازِيِّ. ¶ 26- أَبُو بَكْرٍ مَسْعُودُ بن أحمد النهر ملكي الْحَنْبَلِيُّ: ¶ تَفَقَّهَ عَلَى أَبِي حَكِيمٍ النَّهْرَوَانِيِّ، وَالشَّيْخِ عَبْدِ الْقَادِرِ الْجِيلِيِّ، وَالْقَاضِي أَبِي يَعْلَى ابْنِ الْفَرَّاءِ الصَّغِيرِ، وَغَيْرِهِمْ بِالْعِرَاقِ. ¶ تَفَقَّهَ عَلَيْهِ جماعةٌ بِدُنَيْسَرَ، وَانْتَفَعُوا بِهِ، وَاجْتَمَعْتُ بِهِ فِي الصَّغَرِ، وَلَمْ أَسْمَعْ مِنْهُ مَا أَرْوِيهِ عَنْهُ. ¶ حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدِ بْنِ أَبِي مُحَمَّدٍ مِنْ لَفْظِهِ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مَسْعُودُ بْنُ أَحْمَدَ النهر ملكي، قَالَ: أَخْبَرَنِي أَبُو يَعْلَى مُحَمَّدُ بن الحسين بن محمد ابن الْفَرَّاءِ، قَالَ: أَخْبَرَنِي عَمِّي مُحَمَّدُ بن محمد ابن الْفَرَّاءِ، قَالَ: أَخْبَرَنِي وَالِدِي أَبُو يعلى محمد بن الحسين ابن الْفَرَّاءِ، أَخْبَرَنَا أَبُو الْقَاسِمِ بْنُ عَبْدِ الْعَزِيزِ بْنِ عَلِيٍّ، قَالَ:",
            "page": "112",
            "part": "1",
            "seal": "F6239A0F"
        },
        {
            "id": "88",
            "nass": "حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ شَاذَانَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، حَدَّثَنَا سَعِيدُ بْنُ عَنَانٍ، وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ المقرئ، قَالا: حَدَّثَنَا الإِمَامُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ، قَالَ: سَأَلْتُ الإِمَامَ أَبَا عَبْدِ اللَّهِ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ حَنْبَلٍ الشَّيْبَانِيّ عَنِ الْفُتُوَّةِ؛ فَقَالَ: الْفُتُوَّةُ: الْعَقْلُ وَالْحَيَاءُ، وَرَأْسُهَا الْحِفَاظُ، وَزِينَتُهَا الْحِلْمُ وَالأَدَبُ، وَشَرَفُهَا الْعِلْمُ وَالْوَرَعُ، وحليتها الْمُحَافَظَةُ عَلَى الصَّلَوَاتِ، وَبِرُّ الْوَالِدَيْنِ، وَصِلَةُ الرَّحِمِ، وَبَذْلُ الْمَعْرُوفِ، وَحِفْظُ الْجَارِ، وَتَرْكُ التَّكَبُّرِ، وَلُزُومُ الْجَمَاعَةِ، وَالْوَقَارُ، وَغَضُّ الطَّرْفِ عَنِ الْمَحَارِمِ، وَحُسْنُ الْكَلامِ، وبذل السلام، وبر الفتيان العقلاء الذين عقلوا عَنِ اللَّهِ أَمْرَهُ وَنَهْيَهُ، وَصِدْقُ الْحَدِيثِ، وَاجْتِنَابُ الْحَلِفِ بِالأَيْمَانِ، وَإِظْهَارُ الْمُرُوءَةِ، وَطَلاقَةُ الْوَجْهِ، وَإِكْرَامُ الْجَلِيسِ، وَإِنْصَافُ الْحَدِيثِ، وَكِتْمَانُ السِّرَّ، وَسَتْرُ الْعُيُوبِ، وَأَدَاءُ الأَمَانَةِ، وَتَرْكُ الْخِيَانَةِ، وَالْوَفَاءُ بِالْعَهْدِ، وَالصَّمْتُ فِي الْمَجَالِسِ مِنْ غَيْرِ عِيٍّ، وَالتَّوَاضُعُ مِنْ غَيْرِ حاجةٍ، وَإِجْلالُ الْكَبِيرِ، وَالرِّفْقُ بِالصَّغِيرِ، وَالرَّأْفَةُ وَالرَّحْمَةُ بِالْمُسْلِمِينَ، وَالصَّبْرُ عِنْدَ الْبَلاءِ، وَالشُّكْرُ عِنْدَ الرَّخَاءِ، وَكَمَالُ الْفُتُوَّةِ خَشْيَةُ اللَّهِ عزَّ وجَلَّ. فَيَنْبَغِي لِلْفَتَى أَنْ تَكُونَ فِيهِ هَذِهِ الْخِصَالُ، فَإِذَا كَانَ كَذَلِكَ كَانَ فَتًى بِحَقِّهِ. ¶ قَالَ الإِمَامُ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ حَنْبَلٍ رَضِيَ اللَّهُ عَنْهُ: وَكَذَلِكَ كَانَ أَبُو بَكْرٍ الصِّدِّيقُ رَضِيَ اللَّهُ عَنْهُ. ¶ قَالَ إِبْرَاهِيمُ الْحَرْبِيُّ: وَكَذَلِكَ كَانَ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ، فَإِنَّهُ اجْتَمَعَ فِيهِ هَذِهِ الْخِصَالُ كُلُّهَا. ¶ تُوِفِّيَ الشَّيْخُ أَبُو بكر النهر ملكي بدنيسر، وحمل إلى كفر توثه مَيِّتًا، فَدُفِنَ بِهَا.",
            "page": "113",
            "part": "1",
            "seal": "E6761F5D"
        },
        {
            "id": "89",
            "nass": "27- أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَسْعُودِ بْنِ مُحَمَّدٍ الأَنْصَارِيُّ الْخَزْرَجِيُّ، الْمَغْرِبِيُّ الْقُرْطُبِيُّ الشَّافِعِيُّ حُجَّةُ الدِّينِ: ¶ هُوَ مِنْ أَوَّلِ مَنْ دَرَّسَ بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ. ¶ فَقِيهٌ فَاضِلٌ متفننٌ عارفٌ بِكَثِيرٍ مِنْ عِلْمِ الأُصُولِ، وَالْفِقْهِ، وَالنَّحْوِ، وَسَائِرِ الآدَابِ؛ شَهِدَ لَهُ بِذَلِكَ جماعةٌ مِنَ الْعُلَمَاءِ. ¶ وَقَالَ لِي أَبُو مُحَمَّدِ بْنِ عَرَبَّدٍ النَّحْوِيُّ: كَانَ الْحُجَّةُ رَحِمَهُ اللَّهُ حَدِيدَ النَّظَرِ، سَدِيدَ الْفِكَرِ، عَجِيبَ الْفِقَرِ، غَرِيبَ السِّيَرِ، حَسِنَ التَّبَحُّرِ فِي الْعُلُومِ، سَلِيمَ التَّصَوُّرِ فِيمَا يُبْدِي مِنَ الْمَنْثُورِ وَالْمَنْظُومِ، جَيِّدَ الْفُكَاهَةِ، مُتَزَيِّدَ النَّزَاهَةِ، لَطِيفَ الشَّمَائِلِ، ظَرِيفَ الْمَخَايِلِ؛ لَمْ أَرَ فِي عُلَمَاءِ عَصْرِهِ وَمَعْشَرِهِ أَتمَّ مِنْ بَحْثِهِ، وَلا أَدَقَّ مِنْ نَظَرِهِ. ¶ قُلْتُ: وَلَهُ تَصَانِيفٌ فِي فُنُونٍ كَثِيرَةٍ، وَشِعْرٌ كَثِيرٌ، وَلَمْ يَظْهَرْ لَهُ عِنْدَنَا سَمَاعُ حديثٍ عَلَى طَرِيقِ الرِّوَايَةِ الْبَتَّةَ، بَلْ كَانَ يَذْكُرُ لَنَا أَنَّ لَهُ سماعاتٍ كَثِيرَةً، وَقَدْ أَنْشَدَنِي كَثِيرًا مِنْ شِعْرِهِ لَمْ يَحْضُرْنِي الآنَ عَيْنُ مَا أَنْشَدَنِيهِ.",
            "page": "114",
            "part": "1",
            "seal": "12EDF7C6"
        },
        {
            "id": "90",
            "nass": "أَنْشَدَنِي أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنِ صَالِحِ بْنِ عَمَّارِ بْنِ عِرَبَّدٍ، قَالَ: أَنْشَدَنِي أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَسْعُودِ بْنِ مُحَمَّدٍ الْخَزْرَجِيُّ لِنَفْسِهِ، وَقَدْ سُئِلَ إِجَازَةَ هذا البيت: ¶ دَعْهَا سَمَاوِيَّةً تَجْرِي عَلَى قدرٍ ... لا تُفْسِدَنْهَا برأيٍ مِنْكَ أَرْضِيِّ ¶ فَقَالَ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَسْعُودٍ: ¶ فَالأَمْرُ مِلْعَالِمِ الْعُلْوِيِّ مَصْدَرُهُ ... فَلَيْسَ فِي الأَمْرِ شيءٌ غَيْرُ مَقْضِيِّ ¶ كَمْ حَازِمٍ قَدْ نَجَا بِالْحَزْمِ مِنْ خطرٍ ... وَجَاءَهُ الْخَطَرُ الْجَارِي بِعَرْضِيِّ",
            "page": "115",
            "part": "1",
            "seal": "AB4CA94A"
        },
        {
            "id": "91",
            "nass": "أَنْشَدَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ يُوسُفَ الْحَاجِيُّ، قَالَ: أَنْشَدَنِي أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَسْعُودٍ الْخَزْرَجِيُّ لنفسه: ¶ وَفِي الْوَجْنَاتِ مَا فِي الرَّوْضِ لَكِنْ ... لِرَوْنَقِ زَهْرِهَا مَعْنًى عَجِيبُ ¶ وَأَعْجَبُ مَا التَّعَجُّبُ مِنْهُ أَنِّي ... أَرَى الْبُسْتَانَ يَحْمِلُهُ قَضِيبُ ¶ تُوُفِّيَ الحجة في سنة إحدى وستمئة بِدُنَيْسَرَ، وَدُفِنَ بِالْمَقْبَرَةِ الْقِبْلِيَةِ بِهَا. ¶ 28- أَبُو الْكَرَمِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الأَكَّافُ الْمَوْصِلِيُّ الشَّافِعِيُّ: ¶ فقيهٌ عالمٌ عاملٌ، ناصحٌ لِلْمُتَشَاغِلِينَ بِالْعِلْمِ، حَسِنُ الإِرْشَادِ لِلْمُتَعَلِّمِ، كَثِيرُ التَّوَاضُعِ، مَعَ غَزَارَةِ عِلْمِهِ، وَوُفُورِ عَقْلِهِ. ¶ تَفَقَّهَ عَلَيْهِ جماعةٌ بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ، وَكُنْتُ أَتَفَقَّهُ عَلَيْهِ مَعَهُمْ، وَسَمِعْنَا مِنْهُ بِهَا أَحَادِيثَ وَأَخْبَارًا مُسْنَدَةً، رَوَاهَا لَنَا عَنْ شُيُوخِهِ مِنْ لَفْظِهِ، لَمْ أَحْفَظْ مِنْهَا إِلا مَتْنَ خبرٍ دُونَ الإِسْنَادِ، وَهُوَ: أربعٌ لا يَشْبَعْنَ مِنْ أربعٍ: عينٌ",
            "page": "116",
            "part": "1",
            "seal": "ED2A217B"
        },
        {
            "id": "92",
            "nass": "مِنْ نَظَرٍ، وأرضٌ مِنْ مَطَرٍ، وَأُنْثَى مِنْ ذَكَرٍ، وَعَالِمٌ مِنْ عِلْمٍ. ¶ وَقَدْ أَنْشَدَنَا أَبْيَاتًا مِنْ نَظْمِهِ، لَمْ نَحْفَظْهَا، وَرَأَيْتُ يَوْمًا غُلامًا كَانَ لَهُ، وَهُوَ خارجٌ مِنْ عِنْدِهِ، وَبِيَدِهِ جُزَازَةٌ، فَسَأَلْتُهُ عَنْهَا فَنَاوَلَنِيهَا، وَإِذَا فِيهَا بِخَطِّهِ رَحِمَهُ اللَّهُ، قَدْ كَتَبَهُ فِي ذَلِكَ الْوَقْتِ؛ قَالَ بَعْضُهُمْ: ابْنَ آدَمَ إِنَّمَا أَنْتَ أَيَّامٌ، إِذَا مَرَّ يَوْمٌ نَقَصَ بَعْضُكَ. ¶ فَأَنْشَدَ بعضهم في المعنى شعراً: ¶ الْمَرْءُ عِدَّةُ أيامٍ مجمعةٍ ... وَكُلَّمَا نَقَصَتْ أَيَّامُهُ نَقَصَا ¶ فَكَيْفَ يَهْنَا بعيشٍ أَوْ يَلَذُّ بِهَا ... مَنْ كَانَ يُمْسِي وَيُضْحِي الدَّهْرَ مُنْتَقِصَا ¶ كَمْ طالبٍ لَمْ يَنَلْ بِالْحِرْصِ حَاجَتَهُ ... وَنَالَهَا غَيْرُهُ عَفْوًا وَمَا حَرِصَا ¶ ثُمَّ تُوُفِّيَ بَعْدَ ذَلِكَ بأيامٍ قَلائِلٍ وَكَانَتْ وَفَاتُهُ لَيْلَةَ عرفة سنة تسعين وخمسمئة، وَدُفِنَ بِجَانِبِ الْبُسْتَانِ الْمُلاصِقِ لِلْمَدْرَسَةِ بِغَيْرِ مَقْبَرَةٍ وَظَهَرَتْ تِلْكَ اللَّيْلَةَ حُمْرَةٌ فِي أَطْرَافِ السَّمَاءِ، وَلَمْ يُعْرَفْ فِي زَمَانِنَا ظُهُورُ مِثْلِهَا.",
            "page": "117",
            "part": "1",
            "seal": "91E2BDEF"
        },
        {
            "id": "93",
            "nass": "29- عَبْدُ الْوَاحِدِ بْنُ أَبِي طَاهِرٍ، يُلَقَّبُ: مُوَفَّقُ الدِّينِ الْبُوَازِيجِيُّ: ¶ مُدَّرَسُ الْمَدْرَسَةِ الْقُطْبِيَّةِ بِدُنَيْسَرَ. ¶ تَفَقَّهَ عَلَيْهِ بِهَا جَمَاعَةٌ كثَيِرَةٌ، وَكَانَ وَاعِظًا، أَدْرَكْتُ مِنْهُ أَوَاخِرَ أَيَّامِهِ، وَقَرَأْتُ عَلَيْهِ شَيْئًا مِنْ كُتُبِ الْوَعْظِ، وَسَأَلْتُهُ عَنْ فَوَائِدَ مِنْ ذَلِكَ وَغَيْرِهِ فَأَفَادَنِي رَحِمَهُ اللَّهُ. ¶ وتُوُفَّيَ فِي أَوَاخِرِ سَنَةٍ أربعٍ وَتِسْعِينَ وخمسمئة، وَأَمَّا الْمَدْرَسَةُ فَمَوْضِعُهَا الآنَ أَرْضٌ لا عِمَارَةَ بِهَا. ¶ 30- الْقَاضِي أَبُو بَكْرٍ عَتِيقُ بْنُ إِبْرَاهِيمَ بْنِ عُمَرَ بْنِ دَاوُدَ بْنِ مُحَمَّدٍ الأَيْزُولِيُّ، الشَّافِعِيُّ الْمُحَلَّبِيُّ: ¶ وَالْمُحَلَّبِيَّةُ: قَرْيَةٌ بِالْجَبَلِ الْقَرِيبِ مِنْ دُنَيْسَرَ.",
            "page": "118",
            "part": "1",
            "seal": "C1DD3A04"
        },
        {
            "id": "94",
            "nass": "تَفَقَّهَ عَلَى الشَّيْخِ أَبِي سَعْدِ بْنِ أَبِي عَصْرُونٍ، وَغَيْرِهِ، وَسَمِعَ الحديث من أبي القاسم ابن عَسَاكِرَ الدِّمَشْقِيِّ، وَغَيْرِهِ. ¶ كَانَ مُعِيدًا بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ، وَوَلِيَ بِهَا الْقَضَاءَ. ¶ انْتَفَعَ الْمُتَفَقِّهَةُ بِالْمَدْرَسَةِ بِهِ كَثِيرًا، وَهُوَ أَكْثَرُ مَنْ تَشَاغَلْتُ عَلَيْهِ بِالْفِقْهِ. ¶ وَرَوَى الْحَدِيثَ: ¶ أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ عَتِيقُ بْنُ إِبْرَاهِيمَ الْمُحَلََّبِيُّ، بِقِرَاءَتِي عَلَيْهِ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِي بْنُ الْحَسَنِ بْنِ هِبَةِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ الشَّافِعِيُّ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مَحْمُودٍ الثَّقَفِيُّ الْمَحْمُودِيُّ الأَصْبَهَانِيُّ قِرَاءَةً عَلَيْهِ، حَدَّثَنَا الرَّئِيسُ الْمُعْتَمِدِ أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مَحْمُودٍ الثَّقَفِيُّ، قِرَاءَةً عَلَيْهِ، حَدَّثَنَا هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، حَدَّثَنَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْمَتُّوثِيُّ، حَدَّثَنَا أَبُو الأَشْعَثِ أَحْمَدُ بْنُ الْمِقْدَامِ الْعِجلِيُّ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَمْرِو بْنِ دَينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ: ¶ أَنّ رَجُلا أَتَى الْمَسْجِدَ، وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ يَوْمَ الْجُمُعَةِ؛ فَقَالَ لَهُ",
            "page": "119",
            "part": "1",
            "seal": "ED5731FA"
        },
        {
            "id": "95",
            "nass": "رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((أَصَلَّيْتَ يَا فُلانُ؟)) قَالَ: لا. قَالَ: ((قُمْ فَارْكَعْ)) . ¶ أَخْرَجَاهُ فِي الصَّحِيحَيْنِ. ¶ أَخْبَرَنَا أَبُو بَكْرٍ الْمُحَلَّبِيُّ، أَخْبَرَنَا أَبُو الْقَاسِمِ ابْنُ عَسَاكِرَ، أَخْبَرَنَا أَبُو طَاهِرٍ الثَّقَفِيُّ، حَدَّثَنَا الْقَاسِمُ بْنُ الْفَضْلِ، حَدَّثَنَا هِلالُ بْنُ مُحَمَّدٍ، حَدَّثَنَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، حَدَّثَنَا أَحْمَدُ بْنُ الْمِقْدَامِ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسٍ، قَالَ: ¶ مَا مَسَسْتُ بِيَدِي دِيبَاجًا وَلا حَرِيرًا، وَلا شَيْئًا أَلْيَنَ مِنْ كَفِّ رَسُولِ اللَّهِ، وَلَقَدْ خَدَمْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ، فَوَاللَّهِ مَا قَالَ لِي: أُفٍّ، قَطُّ، وَلا لشيءٍ فَعَلْتُهُ لِمَ فَعَلَتْ كَذَا؟ وَلا لشيءٍ لَمْ أَفْعَلْهُ: أَلا فَعَلْتَ كَذَا؟ ¶ أَخْبَرَنَاهُ عَالِيًا أَبُو الْفَضْلِ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ السَّيبِيُّ، بِقِرَاءَتِي عَلَيْهِ بِدُنَيْسَرَ، قَالَ: أَنْبَأَنَا أَبُو الْقَاسِمِ عَلِي بْنُ عَبْدِ السَّيِّدِ بْنِ الصَّبَّاغِ، قَالَ: حَدَّثَنَا أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدٍ الزَّيْنَبِيُّ بِمَدِينَةِ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ إِمْلاءً بِالرَّوْضَةِ بَيْنَ الْقَبْرِ وَالْمِنْبَرِ، أَخْبَرَنَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْحَفَّارُ، أَخْبَرَنَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، أَخْبَرَنَا أَبُو الأَشْعَثِ أَحْمَدُ بْنُ الْمِقْدَامِ الْعِجلِيُّ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: ¶ مَا مَسَسْتُ بِيَدِي دِيبَاجًا وَلا حَرِيرًا، وَلا شَيْئًا كَانَ أَلْيَنَ مِنْ كَفِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلا شَمَمْتُ رائحةٌ قَطُّ أَطْيَبَ مِنْ ريح رَسُولِ اللَّهِ، وَلَقَدْ خَدَمْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ عَشْرَ سِنِينَ، فَوَاللَّهِ مَا قَالَ لِي: أُفٍّ، قَطُّ، وَلا قَالَ لشيءٍ فَعَلْتُ: لِمَ فَعَلْتَ كَذَا، وَلا لِشَيْءٍ لَمْ أَفْعَلْهُ: أَلا فَعَلْتَ كَذَا.",
            "page": "120",
            "part": "1",
            "seal": "C9D967B8"
        },
        {
            "id": "96",
            "nass": "أَخْرَجَهُ الْبُخَارِيُّ. ¶ أَخْبَرَنَا أَبُو بَكْرٍ الْمُحَلَّبِيُّ، أَخْبَرَنَا أَبُو الْقَاسِمِ ابْنُ عساكر، حدثني أبو حمد مُعَمَّرُ بْنُ عَبْدِ الْوَاحِدِ الأَصْبَهَانِيُّ، أَخْبَرَنَا أَبُو مُحَمَّدٍ حَمْزةُ بْنُ الْعَبَّاسِ الْعَلَوِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ صَخْرٍ الأَزْدِيُّ فِي كِتَابِهِ، أَخْبَرَنِي أَبُو الْحَسَنِ عَلِي بْنُ عَبْدِ اللَّهِ بْنِ الْحَسَنِ، الْمُجَاوِرُ بِمَكَّةَ، قَالَ: سَمِعْتُ أَبَا عَلِيٍّ الصَّوَّافُ بِبَغْدَادَ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَحْمَدَ بْنِ حَنْبَلٍ، يَقُولُ: ¶ قلتُ لأَبِي أَحْمَدَ بْنِ حَنْبَلٍ: يَا أَبَهِ، أَيُّ رجلٍ كَانَ الشَّافِعِيُّ؟ فَإِنِّي أَسْمَعُكَ كَثِيرًا تَذْكُرُهُ وَتَدْعُو لَهُ. قَالَ: يَا بُنَيَّ، كَانَ الشَّافِعِيُّ كَالْعَافِيَةِ لِلنَّاسِ، وَكَالشَّمْسِ لِلدُّنْيَا، فَانْظُرْ هَلْ لِهَذَيْنِ مِنْ عِوَضٍ؟ أَوْ مِنْهُمَا خلفٌ؟ ¶ حَدَّثَنَا أَبُو بَكْرٍ الْمُحَلَّبِيُّ مِنْ لَفْظِهِ، أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مَكِّيِّ بْنِ جَعْفَرٍ الْمَرَنْدِيُّ، أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ نَبْهَانَ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ يُوسُفَ الْقُرَشِيُّ، حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيِّ بْنِ يُوسُفَ الشِّيرَازِيُّ، حَدَّثَنَا أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشِّيرَازِيُّ بِبَغْدَادَ، قَالَ: سَمِعْتُ",
            "page": "121",
            "part": "1",
            "seal": "C0EFEE26"
        },
        {
            "id": "97",
            "nass": "أَحْمَدَ بْنَ مَنْصُورٍ، يَقُولُ: سَمِعْتُ مُحَمَّدُ بْنُ [يَعْقُوبَ بْنِ] يُوسُفَ أَبَا الْعَبَّاسِ الأَصَمَّ، يَقُولُ: سَمِعْتُ أَبَا يَعْقُوبَ الْخَوَارِزْمِيَّ، يَقُولُ: سَمِعْتُ حَرْمَلَةَ، يَقُولُ: سَمِعْتُ الشَّافِعِيَّ يَقُولُ: ¶ خَرَجْتُ مِنْ بَغْدَادَ وَمَا خَلَّفْتُ بِهَا أَتَّقَى وَلا أَوْرَعَ وَلا أَفْقَهَ، وَأَظُنُّهُ قَالَ: وَلا أَعْلَمَ مِنْ أَحْمَدَ بْنِ حَنْبَلٍ رَضِيَ اللَّهُ عَنْهُ. ¶ أَخْبَرَنَا أَبُو بَكْرٍ الْمُحَلَّبِيُّ، أَخْبَرَنَا أَبُو الْقَاسِمِ ابْنُ عَسَاكِرَ، أَنْشَدَنِي أَبُو أَحْمَدَ مُعَمَّرُ بْنُ عَبْدِ الْوَاحِدِ، أَنْشَدَنَا أَبُو عَلِيٍّ أَحْمَدُ بْنُ سَعْدٍ الْعَجْلِيُّ بِأَصْبَهَانَ مِنْ لَفْظِهِ، أَنْشَدَنِي الرَّئِيسُ أَبُو الْقَاسِمِ عُمَرُ بْنُ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ الْبَغَوِيُّ بِهَمَذَانَ، لنفسه: ¶ أَيَا غَافِلا حَانَ أَنْ تَنْتَبِهْ ... أَلَسْتَ تَرَى الْمَوْتَ فِي مَوْكِبِهْ ¶ يُشِيبُ الصَّغِيرَ وَيُفْنِي الْكَبِيرَ ... فَلا فَوْتَ لِلْمَرْءِ مِنْ مَطْلَبِهْ ¶ عَجَائِبُهُ فِي الْوَرَى جمةٌ ... وَغَفْلَتُهُمْ عَنْهُ مِنْ أَعْجَبِهْ ¶ وَأَعْجَبُ مِنْ ذَاكَ مستيقنٌ ... زَوَالَ الْبَقَاءِ وَيَغْتَرُّ بِهِ",
            "page": "122",
            "part": "1",
            "seal": "7D7FDACA"
        },
        {
            "id": "98",
            "nass": "31- الْقَاضِي أَبُو الْفَتْحِ نصرُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ مُتَوِّجِ بْنِ عَبْدِ اللَّهِ بْنِ حَمْزَةَ بْنِ زَكَرِيَّا بْنِ أَحْمَدَ بْنِ مِغْوَارٍ الْمُرِّيُّ الشَّامِيُّ الْبَصْرَوِيُّ الشَّافِعِيُّ: ¶ تَفَقَّهَ بِالْعِرَاقِ وَالشَّامِ وَدِيَارِ مِصْرَ، وَوَلِيَ الْقَضَاءَ بِالْبُحَيْرَةِ مِنْ نَاحِيَةِ الدِّيَارِ الْمِصْرِيَّةِ. ¶ هُوَ مِنْ جُمْلَةِ أَصْحَابِ الشَّيْخِ أَبِي سَعْدِ بْنِ أَبِي عَصْرُونٍ، وَلَهُ أنسٌ وَنَقْلٌ بِتَفْسِيرِ الْقُرْآنِ وَسَمَاعِ الْحَدِيثِ، وَلَهُ تَصْنِيفٌ، ونثرٌ ونظمٌ، وَهُوَ مُدَرِّسُ الْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ. ¶ انَتْفَعَ مِنْهُ بِهَا جَمَاعَةٌ، وَسَمِعْنَا مِنْهُ بِهَا جَمِيعَ كِتَابِ أَسْبَابِ نُزُولِ الْقُرْآنِ لِلْوَاحِدِيِّ، وَغَرِيبَ الْقُرْآنِ لِلْعُزَيْزِيِّ، وَغَيْرِ ذَلِكَ مِنَ الْحَدِيثِ. ¶ وَأَمْلَى عَلَيْنَا مِنْ حَدِيثِهِ، وَمِنْ نَظْمِهِ: ¶ حَدَّثَنَا أَبُو الْفَتْحِ نصرُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ الْمُتَوَّجِ الْمُرِّيُّ إِمْلاءً مِنْ لَفْظِهِ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنِي أَبُو سَعْدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ هِبَةِ اللَّهِ بْنِ أَبِي عَصْرُونٍ",
            "page": "123",
            "part": "1",
            "seal": "46BF093C"
        },
        {
            "id": "99",
            "nass": "بِبَغْدَادَ، أَخْبَرَنَا أَبُو عَلِيٍّ الْجَاجَرْمِيُّ، أَخْبَرَنَا وَالِدِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ، حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ تُرْكَانَ الْهَمَذَانِيُّ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْحُسَيْنِ، حَدَّثَنَا أَبُو مُسْهِرٍ، حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ رَبِيعَةَ بْنِ يَزِيدَ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ أَبِي ذَرٍّ: عَن رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، [عَنْ جِبْرِيلَ] عَنِ اللَّهِ تَبَارَكَ وَتَعَالَى، قَالَ: ¶ ((يَا عِبَادِي، إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي، وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا، فَلا تَظَّالَمُوا؛ ¶ يَا عِبَادِي، إِنَّكُمُ الَّذِينَ تُذْنِبُونَ بِاللَّيْلِ وَالنَّهَارِ، وَأَنَا الَّذِي أَغْفِرُ الذُّنُوبَ وَلا أُبَالِي، فَاسْتَغْفِرُونِي أَغْفِرْ لَكُمْ؛ ¶ يَا عِبَادِي، كُلُّكُمْ جائعٌ إِلا مَنْ أَطْعَمْتُ، فَاسْتَطْعِمُونِي أُطْعِمْكُمْ؛ ¶ يَا عِبَادِي، كُلُّكُمْ عارٍ إِلا مَنْ كَسَوْتُهُ، فَاسْتَكْسُونِي أَكْسُكُمْ؛ ¶ يَا عِبَادِي، لَوْ أَنِّ أَوَّلَكُمْ وَآخِرَكُمْ، وَجِنَّكُمْ وَإِنْسَكُمْ كَانُوا عَلَى أَتْقَى قلبٍ رجلٍ منكم لم يزد ذلك في مُلْكِي شَيْئًا؛ ¶ يَا عِبَادِي، لَوْ أَنِّ أَوَّلَكُمْ وَآخِرَكُمْ، وَجِنَّكُمْ وَإِنْسَكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رجلٍ مِنْكُمْ لَمْ يَنْقُصْ ذَلِكَ مِنْ مُلْكِي شَيْئًا؛ ¶ يَا عِبَادِي، لَوْ أَنِّ أَوَّلَكُمْ وَآخِرَكُمْ، وَجِنَّكُمْ وَإِنْسَكُمْ اجْتَمَعُوا فِي صعيدٍ واحدٍ، فَسَأَلُونِي، فَأَعْطَيْتُ كُلَّ إنسانٍ مِنْهُمْ مَا سَأَلَ، مَا نَقَصَ مِنْ مُلْكِي شَيْئًا؛ إِلا كَمَا يَنْقُصُ الْبَحْرُ أَنْ يُغْمَسَ فِيهِ الْمِخْيَطُ غَمْسَةً وَاحِدَةً؛ ¶ يَا عِبَادِي، إِنَّمَا هِيَ أَعْمَالُكُمْ أَحْفَظُهَا عَلَيْكُمْ، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلا يَلُومَنَّ إِلا نَفْسَهُ)) .",
            "page": "124",
            "part": "1",
            "seal": "7F9B95FC"
        },
        {
            "id": "100",
            "nass": "[قَالَ أَبُو مُسْهِرٍ:] قَالَ سَعِيدُ: كَانَ أَبُو إِدْرِيسَ الْخَوْلانِيُّ إِذَا حَدَّثَ بِهَذَا الْحَدِيثِ جَثَا عَلَى رُكْبَتَيْهِ إِعْظَامًا لَهُ. ¶ انْفَرَدَ بِإِخْرَاجِهِ مُسْلِمٌ فِي صَحِيحِهِ. ¶ وَمِنْ نَظْمِ أَبِي الْفَتْحِ الْمُرِّيِّ، مَا أَمْلاهُ عَلَيْنَا بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ، قَالَ: ¶ جَرَتْ بَيْنِي وَبَيْنَ خَطِيبِ الْقَاهِرَةِ، بَيْنَ يَدَيِ الْمَلِكِ الْعَزِيزِ عُثْمَانَ بْنِ يُوسُفَ بْنِ أَيُّوبَ مناظرةٌ فِي: أَنَّ مَنْ طَافَ بِالْكَعْبَةِ مِنْ غَيْرِ حائلٍ دَاخَلَ الْمَسْجِدِ، يَسْقُطُ عَنْهُ الْفَرْضُ؛ فَعَمَلْتُ هَذِهِ الأَبْيَاتِ، وَأَذْكُرُ فِيهَا الاسْتِدْلالَ عَلَى صحة ما ادعيته: ¶ لَمَّا تَبَدَّتْ لِلطَّوَافِ ... كَأَنَّهَا بَدْرُ التَّمَامِ ¶ بَثَّتْ لَوَاحِظَ سِحْرِهَا ... فِي الْقَلْبِ حَبَّاتِ الْغَرَامِ ¶ فَطَفِقْتُ أَسْحَبُ بُرْدَتِي ... نَشْوَانَ مَنْ غَيْرِ الْمُدَامِ ¶ مُتَرَنِّمًا بمقالةٍ ... كَالدُّرِّ فِي سِلْكِ النَّظَامِ ¶ مَنْ طَافَ رَاكِبٌ نِضْوَهُ ... مَا بَيْنَ زَمْزَمَ وَالْمَقَامِ",
            "page": "125",
            "part": "1",
            "seal": "B2BA0C1B"
        },
        {
            "id": "101",
            "nass": "أَدَّى فَرِيضَةَ نُسْكِهِ ... فِي مَسْجِدِ اللَّهِ الْحَرَامِ ¶ وَمُحرَّمُ الْبَيْتِ الْحَرَامِ ... مُحَرَّمُ الْحَرَمِ الْحَرَامِ ¶ وَبِأَحْمَدَ الْمُخْتَارِ أَرْجُو ... أَنْ أُصَانَ عَنِ الأَثَامِ ¶ وَبِآلِهِ أَهْلِ الْعَبَاءِ ... وَصَحْبِهِ الْغُرِّ الْكِرَامِ ¶ وَحَدَّثَنَا الْمُرِّيُّ مِنْ لَفْظِهِ، قَالَ: ¶ كُنْتُ مُتَوَلِّيَ الْقَضَاءِ بِالْبُحَيْرَةِ، فَانْقَطَعَتْ عَنِّي جَامِكِيَّتِي نَحْو سِتِّينَ دِينَارًا، وَالسَّبَبُ فِي ذَلِكَ أَنَّ الْبِلادَ شَرَقَتْ وَلَمْ تَفِ بِمَعْلُومِ الْقَضَاءِ، فَكَتَبْتُ إِلَى السُّلْطَانِ الْمَلِكِ الْعَزِيزِ رَحِمَهُ اللَّهُ قِصَّةً فِي آخِرِهَا ثَلاثَةُ أَبْيَاتٍ، وَهِيَ هَذِهِ: ¶ لا زَالَ عِزُّ قُضَاةِ الدَّينِ مُعْتَجِرًا ... بِعِزِّ مَالِكِهِمْ نَجْلِ ابْنِ أَيُّوبِ ¶ الْبَاذِلِ الأَلْفَ إِنْ أَعْطَى وَطَاعِنِهَا ... بِالسَّمْهَرِيِّ هزبرٍ غَيْرِ مَرْعُوبِ ¶ مَنْ مبلغٌ لِي إِلَيْهِ أَنَّ رَوْنَقَهُ ... عَزِيزُ مِصْرَ، وَجُبِّي جُبُّ يَعْقُوبِ ¶ فَلَمَّا وَقَفَ عَلَى الْقِصَّةِ، وَقَّعَ عَلَيْهَا بِتَوْفِيرِ مَا انْقَطَعَ مِنَ الْجَامِكِيَّةِ.",
            "page": "126",
            "part": "1",
            "seal": "718EF84A"
        },
        {
            "id": "102",
            "nass": "32- الْقَاضِي أَبُو عِمْرَانَ مُوسَى بْنُ مُحَمَّدِ بْنِ مُوسَى بْنِ حَمُّودٍ الْمَاكِسِيُّ الشَّافِعِيُّ: ¶ جَمَعَ بَيْنَ الْعِلْمِ وَالْعَمَلِ، تَفَقَّهَ عَلَى شَرَفِ الدِّينِ مُحَمَّدِ بْنِ عُلْوَانَ بْنِ مُهَاجِرٍ الْمَوْصِلِيِّ بِهَا. ¶ وَدَرَّسَ بِالشِّهَابِيَّةِ بِدُنَيْسَرَ قَبْلَ أَبِي الْفَتْحِ الْمُرِّيِّ، وَكُنْتُ أَتَفَقَّهُ عَلَيْهِ أَيَّامَ تَدْرِيسِهِ، وَكَانَ يَقْصِدُ التَّحْقِيقَ فِي الْمُنَاظَرَةِ، وَتَحْصِيلَ الْفَائِدَةَ بِالْبَحْثِ مِنْ غَيْرِ انزعاجٍ، وَرَفْعِ صَوْتٍ مُفْرِطٍ، وَكَانَ وَافِرَ الْعَقْلِ، غَزِيرَ الدَّينِ، يُحِبُّ الانْقِطَاعَ وَالْخَلْوَةَ وَالتَّزَهُدَ، مُؤْثِرًا مُطَالِعَةَ أَخْبَارِ الصَّالِحِينَ، وَكُتُبَ الزُّهْدِ، وَصَحِبْتُهُ بِطَرِيقِ مكة سنة خمس وتسعين وخمسمئة، وَكَانَ كَثِيرَ الذِّكْرِ لِلَّهِ عَزَّ وَجَلَّ، وَالتَّصَدُّقَ عَلَى الْفُقَرَاءِ، وَالإِحْسَانَ إِلَى الرِّفَاقِ. ¶ وَلَمَّا وَقَفْنَا عَلَى عَرَفَاتٍ هَمَّ بِالدُّعَاءِ، فَغَلَبَهُ الْبُكَاءُ، فَقَالَ لِي: ادْعُ أَنْتَ حَتَّى",
            "page": "127",
            "part": "1",
            "seal": "794EA309"
        },
        {
            "id": "103",
            "nass": "نُؤَمِّنَ نَحْنُ؛ فَدَعَوْتُ وَهُوَ يُؤَمِّنُ، فَكَانَ تَأْمِينُهُ عِنْدِي أَرْجَى مِنْ دُعَائِي. ¶ سَمِعَ الْحَدِيثَ مِنْ شَيْخَيْنَا، أبوي الْفَرَجِ: ابْنِ كُلَيْبٍ، وَابْنِ الْجَوْزِيِّ، وَلَمْ يَرْوِ بِدُنَيْسَرَ مِنْهُمَا شَيْئًا. ¶ بُعِثَ بِهِ رَسُولا مِنْ سِنْجَارَ إِلَى مَلَطْيَةَ، فَمَاتَ بِهَا، وَحُمِلَ إِلَى مَاكِسِينَ مَيِّتًا فَمُرَّ بِهِ فِي دُنَيْسَرَ فِي سَنَةِ سبعٍ وستمئة، رَحِمَهُ اللَّهُ. ¶ 33- أَبُو الْخَيْرِ سَلامَةُ بْنُ صَدَقَةَ بْنِ سَلامَةَ الْحَرَّانِيُّ الْحَنْبَلِيُّ: ¶ فقيهٌ متفردٌ بِعِلْمِ الْفَرَائِضِ وَالْحِسَابِ الْمَفْتُوحِ وَالْمِسَاحَةِ. ¶ نَزَلَ بِدُنَيْسَرَ، وَأَقَامَ بِهَا مُدَّةً، فَقَرَأَ عَلَيْهِ جَمَاعَةٌ مِنْهَا الْفَرَائِضَ وَالْحِسَابَ الْمَفْتُوحَ وَالْمِسَاحَةَ وَالْجَبْرَ وَالْمُقَابَلَةَ، مِنْ تَصْنِيفِهِ وَغْيِرْهِ، وَحَصَّلُوا مِنْهُ فَوَائِدَ، وَهُوَ",
            "page": "128",
            "part": "1",
            "seal": "EE556CA5"
        },
        {
            "id": "104",
            "nass": "حَسَنُ الإِرْشَادِ لِلمْتُعَلِّمِ. ¶ وَرَوَى الْحَدِيثَ بِدُنَيْسَرَ؛ ¶ أَخْبَرَنَا أَبُو الْخَيْرِ سَلامَةُ بْنُ صَدَقَةَ الْحَرَّانِيُّ، بِقِرَاءَتِي عَلَيْهِ بِمَشْهَدِ الْغُزَيِّلِ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنَا أَبُو السَّعَادَاتِ نَصْرُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ بْنِ الْقَزَّازِ، قَالَ: أَخْبَرَنَا أَبُو الْعِزِّ مُحَمَّدُ بْنُ الْمُخْتَارِ بْنِ الْمُؤَيَّدِ بِاللَّهِ، وَأَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ الصَّيْرَفِيُّ، قَالا: أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِي بْنِ الْفَتْحِ الْحَرْبِيُّ الْعُشَارِيُّ؛ ¶ ح، وَأَخْبَرَنَا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ، وَعَبْدُ الرَّحْمَنِ بْنُ عَلِيٍّ، وَالْقَاسِمُ بْنُ عَلِيٍّ، وَغَيْرُهُمْ فِي كُتُبِهِمْ، عَنْ أَبِي الْقَاسِمِ بْنِ الطَّبَرِ، عَنْ أَبِي طَالِبٍ الْعُشَارِيِّ، قَالَ: أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ بْنِ شَاهِينٍ، حَدَّثَنَا نَصْرُ بْنُ الْهَيْثَمِ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنِ عُمَرَ الْقَوَارِيرِيُّ، حَدَّثَنَا زَائِدَةُ بْنُ أَبِي الرُّقَادِ، حَدَّثَنَا زِيَادٌ النُّمَيْرِيُّ، عَنْ أَنَسٍ، عَن ِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: ((ثلاثٌ كفاراتٌ، وثلاثٌ درجاتٌ، وثلاثٌ منجياتٌ، وثلاثٌ مهلكاتٌ؛ ¶ فَأَمَّا الْكَفَّارَاتُ: فَإِسْبَاغُ الْوُضُوءِ فِي السَّبَرَاتِ، وَانْتِظَارُ الصَّلاةِ بَعْدَ الصَّلاةِ، وَنَقْلُ الأَقْدَامِ إِلَى الْجُمُعَاتِ.",
            "page": "129",
            "part": "1",
            "seal": "8F04B1FA"
        },
        {
            "id": "105",
            "nass": "وَأَمَّا الدَّرَجَاتُ: فَإِطْعَامُ الطَّعَامِ، وَإِفْشَاءُ السَّلامِ، وَالصَّلاةُ بِاللَّيْلِ وَالنَّاسُ نِيَامُ. ¶ وَأَمَّا الْمُنْجِيَاتُ: فَالْعَدْلُ فِي الْغَضَبِ وَالرِّضَا، وَالْقَصْدُ فِي الْفَقْرِ وَالْغِنَى، وَخَشْيَةُ اللَّهِ عَزَّ وَجَلَّ فِي السِّرِّ وَالْعَلانِيَةِ. ¶ وَأَمَّا الْمُهْلِكَاتُ: فَشُحٌّ مطاعٌ، وَهَوًى متبعٌ، وَإِعْجَابُ الْمَرْءِ بِنَفْسِهِ)) . ¶ السَّبَرَاتُ: الْغَدَوَاتُ الْبَارِدَةُ، وَالسَّبْرَةُ: الْغَدَاةُ الْبَارِدَةُ. ¶ 34- الْقَاضِي أَبُو حَامِدٍ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ هِبَةِ اللَّهِ بْنِ عَلِيِّ بْنِ الْمُطَهَّرِ بْنِ أَبِي عَصْرُونٍ الشَّافِعِيُّ: ¶ وَرَدَ عَلَيْنَا دُنَيْسَرَ سنة تسعٍ وتسعين وخمسمئة، فَسَمِعْنَا مِنْهُ أَحَادِيثَ. ¶ أَخْبَرَنَا الْقَاضِي أَبُو حَامِدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي عَصْرُونٍ، بِقِرَاءَتِي عَلَيْهِ بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ، قَالَ: أَخْبَرَنِي وَالِدِي الإِمَامُ شَيْخُ الْمَذَاهِبِ أَبُو سَعْدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي عَصْرُونٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ [الْقَاسِمِ] الشَّهْرَزُورِيُّ، حَدَّثَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الشُّجَاعِيُّ السَّرْخَسِيُّ بِبَلْخَ، أَخْبَرَنَا",
            "page": "130",
            "part": "1",
            "seal": "1F9E27A5"
        },
        {
            "id": "106",
            "nass": "أَبُو الْقَاسِمِ بِشْرُ بْنُ مُحَمَّدٍ الْخَطِيبُ الْمَاهَنِيُّ، أَخْبَرَنَا أَبُو مُسْلِمٍ غَالِبُ بْنُ عَلِيٍّ، قَدِمَ عَلَيْنَا بِنَسَا، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ [اللَّهِ] بْنِ مُحَمَّدِ، أَخْبَرَنَا لُقْمَانُ بْنُ عَلِيِّ بْنِ لُقْمَانَ السَّرْخَسِيُّ بِهَا، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ نُعَيْمٍ بِبَلْخَ، حَدَّثَنَا دَاوُدُ بْنُ الْمُحَبَّرِ، حَدَّثَنَا مَيْسَرَةُ، عَنْ مُوسَى بْنِ عُبَيْدَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ: ¶ أَنَّ رَجُلا قَالَ: يَا رَسُولَ الِلَّهِ، الرَّجُلُ يَكُونُ حَسَنَ الْعَقْلِ، كَثِيرَ الذُّنُوبِ. ¶ فَقَالَ رَسُولُ اللَّهُ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ: ((مَا مِنْ آدَمِيٍّ إِلا وَلَهُ خَطَايَا وَذُنُوبٌ، فَمَنْ كَانَ سَجِيَّتُهُ الْعَقْلُ، وَغَرِيزَتُهُ الْيَقِينُ، لَمْ تَضُرَّهُ ذنوبٌ)) ، قِيلَ: وَكَيْفَ ذَلِكَ يَا رَسُولَ اللَّهِ؟ ¶ قَالَ: ((لأَنَّهُ كُلُّمَا أَخْطَأَ لَمْ يَلْبَثْ أَنْ يَتَدَارَكَ ذَلِكَ بتوبةٍ وندامةٍ عَلَى مَا كَانَ مِنْهُ، فَيَمْحُو ذَلِكَ ذُنُوبَهُ، وَيَبْقَى لَهُ فضلٌ يَدْخُلُ بِهِ الْجَنَّةَ)) . ¶ أَخْبَرَنَا أَبُو حَامِدِ بْنُ أَبِي عَصْرُونٍ، أَخْبَرَنَا أَبِي، أَنْشَدَنَا أَبُو بَكْرِ ابن الشَّهْرَزُورِيُّ، أَنْشَدَنَا أَبُو حَامِدٍ السَّرْخَسِيُّ، أنشدنا أبو بشر عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ",
            "page": "131",
            "part": "1",
            "seal": "37719571"
        },
        {
            "id": "107",
            "nass": "مُحَمَّدٍ النَّيْسَابُورِيُّ، بِسَمَرْقَنْدَ، أَنْشَدَنَا عَلِيُّ بْنُ مُحَمَّدٍ الْبُسْتِيُّ الْكَاتِبُ، عَلَيْهِ الرَّحْمَةُ: ¶ إِنْ كُنْتَ تَطْلُبُ رُتْبَةَ الأَشْرَافِ ... فَعَلَيْكَ بِالإِحْسَانِ وَالإِنْصَافِ ¶ وَإِذَا اعْتَدَى أحدٌ عَلَيْكَ فَخَلِّهِ ... وَالدَّهْرَ فَهُوَ لَهُ مكافٍ كَافِ ¶ 35- الْقَاضِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي الْمَعَالِي النُّمَيْرِيُّ الشَّافِعِيُّ الدُّنَيْسَرِيُّ قَاضِيهَا: ¶ تَفَقَّهَ عَلَى الْمُوَفَّقِ الْبُوَازِيجِيِّ، وَالْحُجَّةِ الْخَزْرَجِيِّ، وَأَبِي الْكَرَمِ ابن الأكاف الموصلي، وغيرهم.",
            "page": "132",
            "part": "1",
            "seal": "C69305FF"
        },
        {
            "id": "108",
            "nass": "كَانَ مُعِيدًا بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ، تَفَقَّهَ بِهَا عَلَيْهِ جماعةٌ وَانْتَفَعُوا بِهِ، وَقَرَأْتُ عَلَيْهِ شَيْئًا مِنَ الْفِقْهِ زَمَنَ اشْتِغَالِي بِالْمَدْرَسَةِ. ¶ وَلَهُ شِعْرٌ: وَقَدْ كَانَ أَنْشَدَنِي كَثِيرًا مِنْهُ، إِلا أَنَّهُ لَمْ يُحِبَّ أَنْ أَذْكُرَ عَنْهُ غَيْرَ هَذَيْنَ الْبَيْتَيْنِ: ¶ أَنْشَدَنِي الْقَاضِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَحْيَى إِمْلاءً بمشهد الغزيل بدنيسر لنفسه: ¶ إِنْ كُنْتَ تَعْلَمُ أَنَّ اللَّهَ ذُو نعمٍ ... وَرِزْقُهُ واصلٌ لِلْخَلْقِ مُنْقَسِمُ ¶ فَابْذُلْ يَدَيْكَ وَلا تَبْخَلْ وَكُنْ سَمِحًا ... فَالْمَالُ لا شَكَّ بَعْدَ الْمَوْتِ يَنْقَسِمُ ¶ 36- أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ سَعْدِ بْنِ أَبِي مُحَمَّدِ بْنِ سَعْدٍ، التَّغْلَبِيُّ السَّرْجُوِّيُّ، ثم الدنيسيري: ¶ فَقِيهٌ حَنْبَلِيٌّ، تَفَقَّهَ عَلَى أَبِي بَكْرٍ مَسْعُودُ بْنُ أَحْمَدَ النَّهْرَمَلَكِيُّ، وَغَيْرِهِ؛ وَلَزِمَ مَسْجَدًا مُجَاوِرًا لِمَنْزِلِهِ بِدُنَيْسَرَ، وَقَرَأَ عَلَيْهِ الْفِقْهَ هُنَاكَ جماعةٌ، وَظَهَرَ لَهُ الْقَبُولُ عِنْدَ النَّاسِ.",
            "page": "133",
            "part": "1",
            "seal": "A27D9A52"
        },
        {
            "id": "109",
            "nass": "رَحَلَ إِلَى بَغْدَادَ فَسَمِعَ بِهَا مُسْنَدَ الإِمَامِ أَحْمَدَ مِنْ شَيْخِنَا حَنْبَلٍ، وَسَمِعَ أَجْزَاءَ أَحَادِيثَ مِنْ غَيْرِهِ. ¶ 37- أَبُو مُحَمَّدٍ حَمْدُ بْنُ حُمَيْدِ بْنِ مَحْمُودِ بْنِ حُمَيْدِ بن أبي الحسن بْنِ أَبِي الْفَرَجِ بْنِ مِفْتَاحٍ، الدُّنَيْسَرِيُّ الشَّافِعِيُّ: ¶ تَفَقَّهَ بِالنِّظَامِيَّةِ بِبَغْدَادَ عَلَى الإِمَامِ يَحْيَى بْنِ الرَّبِيعِ الْوَاسِطِيِّ، مُدَرَّسِهَا، وَعَلَى الأَمِينِ التِّبْرِيزِيِّ، معيدها، وسمع الْحَدِيثَ مِنْ شُيُوخِنَا: أَبِي الْفَرَجِ ابْنِ كُلَيْبٍ الْحَرَّانِيِّ، وَأَبِي الْفَرَجِ ابن الْجَوْزِيِّ، وَأَبِي طَاهِرِ بْنِ الْمَعْطُوشِ، وخلقٍ غَيْرِهِمْ. ¶ هُوَ فَقِيهٌ ذُو فُنُونٍ مِنَ النَّحْوِ وَاللُّغَةِ وَالشِّعْرِ، وَسَائِرِ الآدَابِ، فَصِيحُ اللِّسَانِ، حَسِنُ الصَّوْتِ بِالْقُرْآنِ، لا يَرُدُّ سَائِلا إِلا إِذَا لَمْ يَكُنْ عِنْدَهُ مَا يُؤْثِرُهُ بِهِ، كَثِيرُ الْمُطَالَعَةِ لأَخْبَارِ السَّلَفِ الصَّالِحِينَ، مَعَ ميلٍ كَثِيرٍ إِلَى الاقْتِدَاءِ بِهِمْ؛ وَهُوَ مَعَ ذَلِكَ ظريفٌ، ذُو دعابةٍ ومزاحٍ فِيمَا لا بَأْسَ بِهِ.",
            "page": "134",
            "part": "1",
            "seal": "ABB3CA5B"
        },
        {
            "id": "110",
            "nass": "حَدَّثَنَا أَبُو مُحَمَّدٍ حَمَدُ بْنُ حُمَيْدٍ الدُّنَيْسَرِيُّ، مِنْ لَفْظِهِ وَحِفْظِهِ إِمْلاءً بِظَاهِرِ الْمَوْصِلِ، قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ الْكِنْدِيُّ، قَالَ: صَحِبْتُ بَعْضَ الشُّيُوخِ بَرْهَةً، فَحِينَ أَرَدْتُ مُفَارَقَتَهُ، قُلْتُ لَهُ: عِظْنِي مَوْعِظَةً أَنْتَفِعُ بِهَا، فَأَنْشَدَنِي: ¶ أيا فاعل الشر مه! لا تَعُدْ ... وَيَا فَاعِلَ الْخَيْرِ عُدْ ثُمَّ عُدْ ¶ فَمَا سَادَ عبدٌ بِغَيْرِ التُّقَى ... وَمَنْ لَمْ يَسُدْ بِالتُّقَى لَمْ يَسُدْ ¶ وَلأَبِي محمد ابن حُمَيْدٍ شعرٌ كثيرٌ فِي معانٍ مُخْتَلِفَةٍ. ¶ أَنْشَدَنِي أَبُو مُحَمَّدٍ حَمَدُ بن حميد لنفسه بدنيسر: ¶ يَا وَيْحَ وانٍ تَقَضَّى عُمُرُهُ لَعِبًا ... وَاللَّهُ بَاعِثُهُ جِدًّا وَسَائِلُهُ ¶ لَيَنْدَمَنْ حَيْثُ لا تُجْدِي نَدَامَتُهُ ... عَلَيْهِ شَيْئًا وَلا تُغْنِي وَسَائِلُهُ ¶ جَمْعُ وَسِيلَةٍ. ¶ أَنْشَدَنِي أَبُو مُحَمَّدٍ حَمَدُ بْنُ حُمَيْدٍ لِنَفْسِهِ إِمْلاءً ببغداد: ¶ لِي بِالْحِمَى سكنٌ مَا دَارَ فِي خَلَدِي ... إِلا تَسَلَّيْتُ عَنْ أَهْلِي وَجِيرَانِي ¶ ناءٍ قريبٌ أُنَادِيهِ فَيَسْمَعُنِي ... مِنْ بُعْدِهِ فَبِرُوحِي النَّائِيَ الداني ¶ أبيت في جنح ليلٍ وَهُوَ يَرْقُبُنِي ... وَأَغْتَدِي فِي نَهَارِي وَهُوَ يَرْعَانِي ¶ شَرِبْتُ مِنْ حُبِّهِ كَأْسًا فَأَسْكَرَنِي ... وَكُنْتُ مِنْ ظَمَأِي مَيْتًا فَأَحْيَانِي ¶ يَا عَاذِلِي لا تَلُمْنِي فِي هَوَاهُ فَقَدْ ... أَنْسَانِي الْوَجْدُ فِيهِ كُلَّ إِنْسَانِ ¶ أَشْتَاقُهُ وَهُوَ فِي سِرِّي وَفِي عَلَنِي ... وَأَسْأَلُ الشُّرْبَ عَنْهُ وَهُوَ نَدْمَانِي ¶ يَا رَاحَةَ الْقَلْبِ خَابَتْ راحةٌ عَلِقَتْ ... بِغَيْرِ جُودِكَ يَا رَوْحِي وَرَيْحَانِي",
            "page": "135",
            "part": "1",
            "seal": "313402C2"
        },
        {
            "id": "111",
            "nass": "أَنْتَ الْكَرِيمُ الَّذِي عَمَّتْ فَوَاضِلُهُ ... جُودًا وَرَوَّى نَدَاهُ كُلَّ ظَمْآنِ ¶ يا منتهى أملي جدلي بمغفرةٍ ... فَأَنْتَ أهلٌ لمعروفٍ وَإِحْسَانِ ¶ عُبَيْدُكَ الْخَائِفُ الرَّاجِي أَتَاكَ فَلا ... تردده يا رب وَاغْفِرْ زلَّةَ الْجَانِي ¶ أَشْكُو إِلَيْكَ ذُنُوبًا أَوْهَنَتْ جَلَدِي ... تَتْرَى إِذَا أَثْقَلَتْنِي خَفَّ مِيزَانِي ¶ ظَلَمْتُ نَفْسِي وَظُلْمِي لَيْسَ يَغْفِرُهُ ... سِوَاكَ يَا مَوْضِعَ الشَّكْوَى لأَحْزَانِي ¶ وَأَنْشَدَنَا حَمْدُ بْنُ حُمَيْدٍ لنَفْسِهِ فِي مَدْحِ السفر إملاءً: ¶ أَبْعِدْ إِذَا سَافَرْتَ لا تَكُ وَانِيًا ... فَاللَّهُ يُحْدِثَ بَعْدَ حالٍ حَالا ¶ وَالْحَرْفُ إِنْ قَرَنْتَ بِهِ أَضْرَابُهُ ... فِي النَّظْمِ أَوْ فِي النَّثْرِ كُنَّ ثِقَالا ¶ وَدَلِيلُهُ أَنَّ التَّبَاعُدَ بَيْنَهَا ... يَكْسُو الْكَلامَ مَهَابَةً وَجَمَالا ¶ وَأَنْشَدَنَا حَمْدٌ لِنَفْسِهِ فِي ذم السفر إملاءً: ¶ كُنْ قَانِعًا بِالرِّزْقِ وَاعْلَمْ أَنَّهُ ... سَيَّانَ فِيهِ حَرِيصُهُ وَالْقَاعِدُ ¶ فَالْعَبْدُ يَعْجَزُ أَنْ يَنَالَ بِحِرْصِهِ ... وَبِجَدِّهِ رِزْقًا زَوَاهُ الْوَاحِدُ ¶ وَالْزَمْ ذَرَاكَ فَلَيْسَ دَهْرُكَ رَاجِعًا ... مَا فَاتَ مِنْكَ وَلا الزَّمَانُ يُسَاعِدُ ¶ فَالطَّيْرُ يَنْعَمُ بَالُهَا فِي وَكْرِهَا ... فَإِذَا غَدَتْ نُصِبَتْ لَهُنَّ مَصَايِدُ ¶ لا تَرْغَبْنَ فِي غربةٍ مَا أُسْعِدْتَ ... عضدٌ بِهَا إِلا وَيُعْضَدُ سَاعِدُ ¶ وأنشدني حمد لنفسه ببغداد: ¶ سَلُوا الدَّمْعَ بَعْدَ الْبَيْنِ هَلْ غاض أورقا ... وغصن التداني هل تندى وأورقا ¶ هَجَرْتُ سُرُورِي مُذْ هَجَرْتُمْ وَزَادَنِي ... غَرَامِي وَمَجْمُوعُ اصْطِبَارِي تَفَرُّقَا ¶ وَأَطْلَقْتُ دَمْعَ الْعَيْنِ يَوْمَ نَأَيْتُمُ ... وَأَصْبَحْتُ فِي قَيْدِ الصَّبَابَةِ مُوثَقَا ¶ وَأَوْحَشَ رَبْعُ الْوَصْلِ مِنْ بَعْدِ أُنْسِهِ ... وَعَادَ ظَلامًا بَعْدَ أَنْ كَانَ مُشْرِقَا",
            "page": "136",
            "part": "1",
            "seal": "9CFAFF46"
        },
        {
            "id": "112",
            "nass": "أَيَا سَاكِنِي أَرْضَ الْحِمَى هَلْ مُرَاجِعِي ... رقادٌ غَدَا بَعْدَ الْفِرَاقِ مُطَلَّقَا ¶ لأُبْصِرَ طَيْفًا مِنْكُمُ فَيُرِيحُنِي ... فَمَا غَرَضِي فِي النَّوْمِ شَيْئًا سِوَى اللَّقَا ¶ رَحَلْتُمْ فَلِي جسمٌ يَذُوبُ صَبَابَةً ... وَبِنْتُمْ فَلِي قلبٌ يَطِيرُ تَشَوُّقَا ¶ وَعَلَّمتُمُ الْهُجْرَانَ جَفْنِيَ وَالْكَرَى ... وَوَاصَلْتُمْ مَا بَيْنَ قَلْبِيَ وَالشَّقَا ¶ وَهَيَّجَ وَجْدِي فِي الظَّلامِ حمامةٌ ... تَنُوحُ عَلَى إلفٍ وَتَشْكُو التَّفَرُّقَا ¶ تَغَنَّتْ بلحنٍ رَجَّعَتْهُ كَآبَةً ... فَرَاجَعَنِي شَجْوِي وَرَقَّ فَأَرَّقَا ¶ فَوَاعَجَبًا يُخْفِي سُرُورًا أَذَاعَهُ ... شَوَاهِدُ قَدْ نَمَّتْ وَتُبْدِي تَمَلُّقَا ¶ وَكَيْفَ يُذِيبُ الْهَجْرُ كَفًّا مُخَضَّبًا ... وَأَنَّى يُطِيقُ الْبَيْنُ جِيدًا مُطَوَّقَا ¶ وَمَا الْحُبُّ إِلا أَنْ تَرَى الْجِسْمَ نَاحِلا ... وَلا الْوَجْدُ إِلا أَنْ تَرَى الدَّمْعَ مُغْدِقَا ¶ وَلَو وَجَدَتْ وَجْدِي مُطَوَّقَةُ الْحِمَى ... وَلاقَتْ كَمَا لاقَيْتُ مِنْ جِيرَةِ النَّقَا ¶ لأَصْبَحَ مِنْهَا الطَّرْفُ حَيْرَانَ بَاهِتًا ... وَأَصْبَحَ مِنْهَا الْقَلْبُ حَرَّانَ مُحْرَقَا ¶ وَأَنْشَدَنِي حَمْدٌ لنفسه ببغداذ: ¶ يَا سَاكِنَ الْقَلْبِ ها قَلْبِي تُمَزِّقُهُ ... يَدُ الصَّبَابَةِ وَالأَحْزَانُ وَالْفِكَرُ ¶ كَمْ وقفةٍ لِي عَلَى أَطْلالِ رَبْعِكُمُ ... يَظَلُّ فِيهَا سَمِيرِي الضَّالُ وَالسَّمُرُ ¶ رِفْقًا بِمَنْ وَلَعَتْ أَيْدِي الْغَرَامِ بِهِ ... وَاغْتَالَ مُهْجَتَهُ فِي حُبِّكَ الْقَدَرُ ¶ يَفْدِيكَ مِنْهَا فؤادٌ ظَلَّ مُلْتَهِبًا ... وَمُقْلَةٌ مَلَّ مِنْهَا الدَّمْعُ وَالسَّهَرُ ¶ لَوْلا مَخَافَتُهُ أَنْ لا يَرَاكَ بِهَا ... لَغَابَ مُذْ غِبْتَ عَنْ إِنْسَانِهَا النَّظَرُ ¶ وَأَنْشَدَنِي لنفسه متغزلاً ببغداد: ¶ مَوْلايَ إِنَّ فُؤَادِي فِيهِ جَمْرُ غَضًى ... وَنَاظِرُ الْعَيْنِ موقوفٌ عَلَى السَّهَرِ",
            "page": "137",
            "part": "1",
            "seal": "FFEFB0D6"
        },
        {
            "id": "113",
            "nass": "وَقَدْ تَطَاوَلَ لَيْلِي إِذْ يَدِي قَصُرَتْ ... عَنِ اللِّقَا فَالدُّجَى يَبْكِي عَلَى السَّحَرِ ¶ وَقَدْ ظَمِئْتُ فَهَلْ وردٌ تُرَدُّ بِهِ ... نفسٌ تَذْوبُ جَوًى يَا أَحْسَنَ الْبَشَرِ ¶ إِنْ أَمْكنَ الدَّهْرُ أَوْ لانَتْ عَوَاطِفُهُ ... وَسَاعَدَ الْوَقْتُ حَتَّى فُزْتُ بِالظَّفَرِ ¶ لأَشْكُرَنَّ يَدَ الأَيَّامِ إِذْ سَمَحَتْ ... بِقُرْبِ شَخْصِكَ يَا سَمْعِي وَيَا بَصَرِي ¶ قَدْ حِرْتُ مِنْ بشرٍ فِي وَجْهِهِ قمرٌ ... يَا مَنْ رَأَى بَشَرًا فِي صُورَةِ الْقَمَرِ ¶ بدرٌ إِذَا بَانَ غَابَ الْبَدْرُ مِنْ خجلٍ ... وَأَيْنَ سَارَ فَفِي قَلْبِي وَفِي نَظَرِي ¶ أَظَلَّنِي وَهَدَانِي فِي مَحَبَّتِهِ ... صبحٌ مِنَ الْوَجْهِ فِي ليلٍ مِنَ الشَّعْرِ ¶ إِنْ رُمْتُ أَرْشُفُ شَهْدًا مِنْ مُقَبَّلِهِ ... ضَمَّ الْعَقِيقُ عَلَى سمطٍ مِنَ الدُّرَرِ ¶ سَأَلْتُهُ لَيْلَةً تَقْبِيلَ عَارِضِهِ ... فَمَرَّ يَرْفُلُ فِي ثَوْبٍ مِنَ الْخَفَرِ ¶ رَضِيتُ مِنْهُ بِمَنْعِي كُلَّمَا عَلِقَتْ ... بِهِ نُفُوسُ مُحِبِّيهِ سِوَى النَّظَرِ ¶ وَالْحُبُّ أَطْيَبُهُ يَا صَاحِ أَقْرَبُهُ ... إِلَى الْعَفَافِ وَأَصْفَاهُ مِنَ الْكَدَرِ ¶ وَأَنْشَدَنِي لِنَفْسِهِ بِحَرْبِهِ قَرْيَةً من قرى العراق، ارتجالاً: ¶ قُلْتُ لَهُ وَالْجِسْمُ مِنْ حُبِّهِ ... بالٍ كَخَطٍّ نَهِجَتْ أَحْرُفُهْ: ¶ صَبُّكَ فِي حُبِّكَ مستغرقٌ ... أَلا تُدَانِيهِ، أَلا تُسْعِفُهْ ¶ أَلا خَيَالٌ مِنْكَ تُشْفِي بِهِ ... غُلَّةَ صَبٍّ أَوْشَكَتْ تُتْلِفُهْ ¶ فَقَالَ لِي مُعْتَجِبًا وَالْحَيَا ... يَكَادُ مِنْ تَكْلِيمِنَا يَصْرِفُهْ: ¶ كَيْفَ يَزُورُ الطَّيْفُ مَنْ دَهْرُهُ ... لا يُطْعَمُ الْغِمْضَ وَلا يَعْرِفُهْ!",
            "page": "138",
            "part": "1",
            "seal": "EACD5207"
        },
        {
            "id": "114",
            "nass": "الْبَابُ الرَّابِعُ فِي ذِكْرِ نُخْبَةِ مَنْ سَكَنَهَا أَوْ مَرَّ بِهَا مِنَ الزُّهَّادِ ¶ 38- أَبُو حَفْصٍ عُمَرُ بْنُ عَبْدِ اللَّهِ الْمَارَدِيُّ الْخَيَّاطُ، الْمَعْرُوفُ بَابْنِ الْقَرْقُوبِيَّةِ: ¶ كَثِيرُ الصَّلاةِ والصوم، سرداً وذاكراً لِلَّهِ تَعَالَى، شَدِيدُ الْوَرَعِ، مُحِبٌّ لِلْخَلْوَةِ، إِلا إِذا سَمِعَ بِوُرُودِ عالمٍ أَوْ زاهدٍ فَإِنَّهُ يَزُورُهُ، وَيَحْضُرُ مَجَالِسَ الْفُقَهَاءِ، وَغَيْرِهِمْ مِنَ الْعُلَمَاءِ، وَلا يَقْبَلُ مِنْ أحدٍ شَيْئًا مِنَ الْمَالِ، بَلْ يَخِيطُ لجماعةٍ مَخْصُوصِينَ، يَعْرِفُهُمْ وَيَأْخُذُ مِنْهُمْ أَقَلَّ مِنْ أُجْرَتِهِ، وَلا يُحِبُّ أَنْ يُذْكَرَ أحدٌ بسوءٍ عِنْدَهُ، وَإِنْ ذُكِرَ أحدٌ فِي مَجْلِسِ قَوْمٍ بِذَلِكَ وَهُوَ فِيهِمْ تَرَكَهُمْ وَقَامَ عَنْهُمْ. ¶ ذُكِرَ لَنَا أَنَّهُ سَمِعَ الْحَدِيثَ مِنَ الْحَافِظِ أَبِي القاسم ابن عَسَاكِرَ الدِّمَشْقِيِّ، وَلَمَّا وَرَدَ أَبُو الْحَرَمِ النَّحْوِيُّ دُنَيْسَرَ، قَصَدَ الشَّيْخُ عُمَرُ زِيَارَتَهُ، فَسَمِعَ عَلَيْهِ الْحَدِيثَ مَعَ جَمَاعَةٍ، فَأَحْبَبْتُ التَّبَرُّكَ بِرِوَايَتِهِ فَسَمِعْتُ عَلَيْهِ عَنْهُ. ¶ قُرِئَ عَلَى الشَّيْخِ عُمَرَ بْنِ عَبْدِ اللَّهِ الْمَارِدِيِّ، وَأَنَا أَسْمَعُ، أَخْبَرَكُمْ أَبُو الْحَرَمِ مَكِّيُّ بْنُ رَيَّانَ بْنِ شَبَّهَ الْمَاكِسِيُّ النَّحْوِيُّ، وَأَخْبَرَنَا أَبُو الْحَرَمِ إِجَازَةً، قَالَ:",
            "page": "139",
            "part": "1",
            "seal": "9DF57295"
        },
        {
            "id": "115",
            "nass": "أَخْبَرَنَا أَبُو الْفَضْلِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الطُّوسِيُّ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الْعَلافُ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدِّلُ، أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيٍّ الْكِنْدِيُّ بِمَكَّةَ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ سَهْلٍ الْخَرَائِطِيُّ، حَدَّثَنَا عَلِيُّ بْنُ حَرْبٍ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ: ¶ أَنَّ رَجُلا أَضَافَ إِنْسَانَا مِنْ هُذَيْلٍ، فَذَهَبَتْ جاريةٌ لَهُمْ تَحْتَطِبُ، فَأَرَادَهَا عَنْ نَفْسِهَا، فَرَمَتْهُ بفهرٍ فَقَتَلَتْهُ، فَرُفِعَ ذَلِكَ إِلَى عُمَرَ، فَقَالَ: ذَاكَ قَتِيلُ اللَّهِ لا يُودَى أَبَدًا. ¶ 39- أَبُو بَكْرِ بْنُ الْحَسَنِ بْنِ خَلَفٍ السَّرْيَانِيُّ: ¶ مِنْ عَيْنِ سَرْيَا: قَرْيَةٌ مِنْ أَعْمَالِ الْجَزِيرَةِ.",
            "page": "140",
            "part": "1",
            "seal": "E3D57132"
        },
        {
            "id": "116",
            "nass": "كَثِيرُ السِّيَاحَةِ وَالْحَجِّ وَالْجِهَادِ، وَبَلَغَنِي أَنَّهُ يَقْصِدُ مَكَّةَ فِي غَيْرِ أَوَانِ الْحَجِّ. ¶ وَرَدَ عَلَيْنَا دُنَيْسَرَ مِرَارًا كَثِيرَةً، فَنَزَلَ مَرَّةً بِالْمَسْجِدِ الرَّئِيسِيِّ بِالتَّلِّ، فَقَصَدْتُ زِيَارَتَهُ وَسَمِعْتُ مِنْهُ مَنَامَ أَبِي الْحَسَنِ الْجَزْرِيِّ. ¶ حَدَّثَنَا أَبُو بَكْرِ بْنُ الْحَسَنِ بْنِ خَلَفٍ السَّرْيَانِيُّ، مِنْ لَفْظِهِ وَحِفْظِهِ إِمْلاءً، قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْخَطَّابِ الْجَزْرِيُّ، قَالَ: ¶ كُنْتُ رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي النَّوْمِ مِرَارًا، وَكُنْتُ أُحِبُّ أَنْ أَسْأَلَهُ إِذَا رَأَيْتُهُ فِي النَّوْمِ حَدِيثًا يَرْوِيهِ لِي. ¶ قَالَ: فَصَلَّيْتُ فِي لَيْلَةِ جُمُعَةٍ صَلاةً لِرُؤْيَةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَصَلَّيْتُ عَلَيْهِ أَلْفَ مَرَّةٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ نُمْتُ، فَرَأَيْتُ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ فِي النَّوْمِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، قَدْ رُوِيتْ عَنْكَ أَحَادِيثُ، وَأُحِبُّ حَدِيثًا أَسْمَعُهُ مِنْكَ إِلَيَّ، قَالَ: نَعَمْ. ¶ ((مَنْ رَوَى عَنِّي حَدِيثًا فَأَعْرَبَهُ، طَيَّبَ اللَّهُ نَكْهَتَهُ، وَشَرَّفَ مَنْزِلَتَهُ، وَأَعَزَّ قَدْرَهُ بَيْنَ النَّاسِ)) . قَالَ: فَانْتَبَهْتُ، وَأُنسِيتُ الْحَدِيثَ؛ قَالَ: فَصَعُبَ عَلِيَّ كَثِيرًا؛ قَالَ: فَعُدْتُ فَصَلَّيْتُ رَكْعَتَيْنِ، وَنِمْتُ، فَرَأَيْتُ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ فِي النَّوْمِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ أُنسِيتُ الْحَدِيثَ. قَالَ: نَعَمْ، وَذَكَرَ الْحَدِيثَ؛ قَالَ: فَانْتَبَهْتُ وَأُنسِيتُ الحديث. قال: فَصَلَّيْتُ رَكْعَتَيْنِ، وَنِمْتُ، فَرَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ أُنسِيتُ الْحَدِيثَ؛ قَالَ: نَعَمْ، وَذَكَرَ الْحَدِيثَ، قَالَ: وَاللَّهِ انْتَبَهْتُ وَأُنسِيتُ الْحَدِيثَ؛ قَالَ: فَقُلْتُ: مَا بَقِيتُ بَعْدَ الثَّلاثِ أَرَاهُ، قَالَ: فَنِمْتُ وَأَنَا مُؤْيِسٌ مِنَ الرُّؤْيَا، وطامعٌ فِيهَا، قَالَ: فَرَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي النَّوْمِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، أُنسِيتُ الْحَدِيثَ، قَالَ: نَعَمْ. ((مَنْ رَوَى عَنِّي حَدِيثًا",
            "page": "141",
            "part": "1",
            "seal": "E2EAF4B5"
        },
        {
            "id": "117",
            "nass": "فَأَعْرَبَهُ، طَيَّبَ اللَّهُ نَكْهَتَهُ، وَشَرَّفَ مَنْزِلَتَهُ)) ؛ وَقَبْلَ أَنْ يُتِمَّ هَذِهِ الْكَلِمَةَ مِنْ حِرْصِي عَلَى حِفْظِ الْحَدِيثِ وَثَبْتُ مِنَ النَّوْمِ، وَقُمْتُ قائماً، فسمعته وَأَنَا قائمٌ مُسْتَيْقِظٌ، وَهُوَ يَقُولُ: ((وَأَعَزَّ قَدْرَهُ بَيْنَ النَّاسِ)) ، فَحَفَظْتُ الْحَدِيثَ. ¶ قَالَ لَنَا الشَّيْخُ أَبُو بَكْرِ السَّرْيَانِيُّ، وَسَمِعْتُ مِنْهُ: أَنَّ الصَّلاةَ هِيَ رَكْعَتَانِ، فِي كُلِّ ركعةٍ ((الحمد)) مرةً، و ((أية الْكُرْسِيِّ)) مَرَّةٌ، وَ ((آمَنَ الرَّسُولُ)) إِلَى آخِرِ الْبَقَرَةِ، مَرَّةٌ، وَ ((قل هو الله أحد)) ثَلاثُ مَرَّاتٍ، وَ ((قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ)) وَ ((قُلْ أَعُوذُ بِرَبِّ النَّاسِ)) مَرَّةً مَرَّةً؛ فَإِذَا سَلَّمَ يَقْرَأُ ((آيَةَ الْكُرْسِيِّ)) سَبْعَ مَرَّاتٍ وَيَقُولُ: لا إِلَهَ إِلا اللَّهُ الْمَلِكُ الْحَقُّ الْمُبِينُ، محمدٌ رَسُولُ اللَّهِ الصَّادِقُ [الْوَعْدُ] الأَمِينُ، سَبْعِينَ مَرَّةً، ثُمَّ يُصَلِّي عَلَى ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ أَلْفَ مَرَّةٍ، وَلا يَزَالُ يُصَلِّي حَتَّى يَغْلِبَّهُ النَّوْمُ؛ فَإِنْ لَمْ يَرَ فَلْيُكِرِّرْهَا فِي الْجُمَعِ.",
            "page": "142",
            "part": "1",
            "seal": "852CC46D"
        },
        {
            "id": "118",
            "nass": "الْبَابُ الْخَامِسُ فِي ذِكْرِ نَخْبَةِ مَنْ مَرَّ بِهَا مِنْ أَهْلِ الوعظ والتذكير ¶ 40- أَبُو عَبْدِ اللَّهِ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَكْرِيُّ السُّهْرَوَرْدِيُّ الصُّوفِيُّ: ¶ شَيْخٌ فِي التَّصَوُّفِ معتبرٌ، لَبِسَ خِرْقَتَهُ مِنْ عَمِّهِ أَبِي النَّجِيبِ السُّهْرَوَرْدِيِّ، عالمٌ عَارِفٌ لَهُ التَّصَانِيفُ فِي عُلُومِ الزُّهْدِ وَالتَّصَوُّفِ. ¶ كَانَ يَتَكَلَّمُ عَلَى النَّاسِ بِبَغْدَادَ فِي أَوَّلِ أَمْرِهِ فَيَجْتَمِعُ إِلَيْهِ نفرٌ مِنَ الْفُقَرَاءِ، ثُمَّ صَارَ يَجْتمِعُ عِنْدَهُ خلقٌ مِنَ الرِّجَالِ وَالنِّسَاءِ، فَيَتُوبُ فِي مَجْلِسِهِ جَمَاعَةٌ، [وَتُقْطَعُ] شُعُورُ جَمَاعَةٍ، وَيُسْلِمُ كثيرٌ مِنْ أَهْلِ الذِّمَّةِ، وَقَدْ حَضَرْتُ لَهُ مَجَالِسَ كَثِيرَةً وَشَاهَدْتُ ذَلِكَ، وَكَلامُهُ عَلَى النَّاسِ بِغَيْرِ سَجْعٍ، وَهُوَ مُطَّرِحُ التَّكَلُّفِ فِي لُبْسِهِ.",
            "page": "143",
            "part": "1",
            "seal": "0769EEDE"
        },
        {
            "id": "119",
            "nass": "قَدِمَ عَلَى دُنَيْسَرَ رَسِولا مِنَ الإِمَامِ النَّاصَرَ لِدِينِ اللَّهِ، أَمِيرِ الْمُؤْمِنِينَ صَلَوَاتُ اللَّهُ عَلَيْهِ، إِلَى الإِمَامِ الْمَلِكِ الْعَادِلِ أَبِي بَكْرِ بْنِ أَيُّوبَ، فَرَوَى بِهَا الْحَدِيثَ، وَوَعَظَ بِهَا أَيْضًا فِي الْجَامِعِ الْغَرْبِيِّ النَّاصِرِيِّ، وَحَضَرَ مَجْلِسَهْ يومئذٍ الأَكَابِرُ. ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ عُمَرُ بْنُ مُحَمَّدٍ السُّهْرَوَرْدِيُّ بِقِرَاءَتِي عَلَيْهِ بِظَاهِرِ دُنَيْسَرَ، قَالَ: أَخْبَرَنَا الْحَاجِبُ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ، الْمَعْرُوفُ بِابْنِ الْبِطِّيِّ، بِقِرَاءَةِ عَمِّي أَبِي النَّجِيبِ، قَالَ: أَخْبَرَنَا الْحَافِظُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي نَصْرِ بْنِ عَبْدِ اللَّهِ الْحُمَيْدِيِّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ أَحْمَدَ الْقَارِي، قَالَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْعَبَّاسِ الإِخْمِيمِيُّ، قِرَاءَةً عَلَيْهِ، بِانْتَقَاءِ عَبْدِ الْغَنِيِّ بْنِ سَعِيدٍ الْحَافِظِ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ داود بن وردان، حدثنا هرون بْنُ سَعِيدٍ الأَيْلِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي ابْنُ جُرَيْجٍ، عَنْ عَبْدِ اللَّهِ بْنِ كَثِيرِ بْنِ الْمُطَّلَبِ، أَنَّهُ سَمِعَ مُحَمَّدَ بْنَ قَيْسٍ، يَعْنِي ابْنَ مَخْرَمَةَ يَقُولُ:",
            "page": "144",
            "part": "1",
            "seal": "9EAF25C6"
        },
        {
            "id": "120",
            "nass": "سَمِعْتُ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا تَقُولُ: أَلا أُحَدِّثُكُمْ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ وَعَنِّي؟ قُلَنَا: بَلَى، قَالَتْ: كَانَتْ لَيْلَتِي [الَّتِي النَّبِيُّ صَلَّى اللَّهُ عليه وسلم فيها عِنْدِي] ، انْقَلَبَ –تَعْنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ - فَوَضَعَ نَعْلَيْهِ عِنْدِي، وَوَضَعَ رِدَاءَهُ وَبَسَطَ طَرَفَ إِزَارِهِ عَلَى فِرَاشِهِ، وَلَمْ يَلْبَثْ إِلا رَيْثَمَا ظَنَّ أَنِّي قَدْ رَقَدْتُ، انْتَعَلَ رُوَيْدًا، وَأَخَذَ رِدَاءَهُ رُوَيْدًا، ثُمَّ فَتَحَ الْبَابَ رُوَيْدًا فَخَرَجَ وَأَجَافَهُ رُوَيْدًا، وَجَعَلْتُ دِرْعِي في رأس، وَاخْتَمَرْتُ، وَتَقَنَّعْتُ إِزَارِي، وَانْطَلَقْتُ فِي أَثَرِهِ؛ حَتَّى أَتَى الْبَقِيعَ، فَرَفَعَ يَدَهُ ثَلاثَ مَرَّاتٍ، فَأَطَالَ الْقِيَامَ؛ ثُمَّ انْحَرَفَ وَانْحَرَفْتُ، ثُمَّ أَسْرَعَ وَأَسْرَعْتُ، فَهَرْوَلَ وَهَرْوَلْتُ، وَأَحْضَرَ فَأَحْضَرْتُ، وَسَبَقْتُهُ، وَدَخَلَ وَدَخَلْتُ، فَلَيْسَ إِلا أَنِ انْضَجَعْتُ فَدَخَلَ، فَقَالَ: مَالَكِ عَائِشُ حَشْيَاءُ [رَائِبَةٌ] ! قُلْتُ: لا شَيْءَ. قَالَ: لَتُخبْرِنِّي أَوْ لَيُخْبَرِنِّي اللَّطِيفُ الْخَبِيرُ؟ قُلْتُ: بِأَبِي أَنْتَ وَأُمِّي، فَأَخْبَرْتُهُ الْخَبَرَ. قَالَ: وَأَنْتِ السَّوَادُ الَّذِي رَأَيْتُ أَمَامِي؟ قُلْتُ: نَعَمْ. ¶ قَالَتْ: فَلَهَزَنِي لَهْزَةً فِي صَدْرِي أَوْجَعَنِي. قَالَ: أَظَنَنْتِ أَنْ يَحِيفَ اللَّهُ عَلَيْكِ وَرَسُولُهُ؟ قُلْتُ: وَمَهْمَا يَكْتُمُ النَّاسُ، فَقَدْ عَلِمَهُ اللَّهُ. قَالَ: نَعَمْ، فَإِنِّ جِبْرِيلَ أَتَانِي حِينِ رَأَيْتِ، وَلَمْ يَكُنْ لِيَدْخُلَ عَلَيْكِ وَقَدْ وَضَعْتِ ثِيَابَكِ، فَنَادَانِي، فَأُخْفِي مِنْكِ، فَأَخْفَيْتُهُ مِنْكِ، وَظَنَنْتُ أَنْ قَدْ رَقَدْتِ، وَكَرِهْتُ أَنْ أُوقِظَكِ، وَخَشِيتُ أَنْ تَسْتَوْحِشِي، فَأَمَرَنِي أَنْ آتِيَ أَهْلَ الْبَقِيعِ فَأَسْتَغْفِرَ لَهُمْ. ¶ قَالَتْ: وَكَيْفَ أَقُولُ يَا رَسُولَ اللَّهِ. قَالَ: قُولِي: ((السَّلامُ عَلَى أَهْلِ الدِيَّارِ مِنَ الْمُؤْمِنِينَ وَالْمُسْلِمِينَ، وَيَرْحَمُ اللَّهُ الْمُسْتَقْدِمِينَ منا والمستأخرين، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاحِقُونَ)) .",
            "page": "145",
            "part": "1",
            "seal": "20837592"
        },
        {
            "id": "121",
            "nass": "قَوْلُهُ: ((حَشْيَاءُ)) أَيْ قَدْ أَصَابَهَا الْحَشَا، وَهُوَ الرَّبْوُ. يُقَالَ: رجلٌ حشٍ، وامرأةٌ حَشيَاءُ. ¶ قَوْلُهَا: ((أَلْهَزَنِي)) اللَّهْزُ: الضَّرْبُ بِجَمِيعِ الْيَدِ عَلَى الصَّدْرِ. ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ السُّهْرَوَرْدِيُّ، بِقِرَاءَتِي عَلَيْهِ بِدُنَيْسَرَ، أَخْبَرَنَا أَبُو الْفَتْحِ ابن الْبَطِّيِّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُمَيْدِيُّ، حَدَّثَنَا الرَّئِيسُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ رَشِيقٍ الْكَاتِبُ، وَكَانَ مِنْ أَفْضَلِ رَئِيسٍ رَأَيْنَاهُ بِالْمَغْرِبِ، قَالَ: حَدَّثَنِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ شُجَاعٍ الصُّوفِيُّ، قَالَ: ¶ كُنْتُ بِمِصْرَ أَيَّامَ سِيَاحَتِي، فَتَاقَتْ نَفْسِي إِلَى النِّسَاءِ، فَذَكَرْتُ ذَلِكَ لِبَعْضِ إِخْوَانِي، فَقَالَ لِي: هَاهُنَا امرأةٌ صُوفِيَّةٌ، لَهَا ابنةٌ مِثْلُهَا جَمِيلَةٌ، قَدْ نَاهَزَتِ الْبُلُوغَ. ¶ قَالَ: فَخَطَبْتُهَا وَتَزَوَّجْتُهَا، فلما دخلت عليها وجدتها مستقبلة القبلة تصلي، قَالَ: فَاسْتَحْيَيْتُ أَنْ تَكُونَ صَبِيَّةٌ فِي مِثْلِ سِنِّهَا تُصَلِّي وَأَنَا لا أُصَلِّي، فَاسْتَقْبَلْتُ الْقِبْلَةَ وَصليت مَا قُدِّرَ لِي، حَتَّى غَلَبَتْنِي عَيْنِي، فَنِمْتُ فِي مُصَلايَ؛ وَنَامَتْ فِي مُصَلاهَا. فَلَمَّا كَانَ فِي الْيَوْمِ الثَّانِي كَانَ مِثْلُ ذَلِكَ أَيْضًا. ¶ فَلَمَّا طَالَ عَلِيَّ، قُلْتُ لَهَا: يَا هَذِهِ، أَلاجْتِمَاعِنَا مَعْنَى؟ قَالَ: فَقَالَتْ لِي: أَنَا فِي خِدْمَةِ مَوْلايَ، وَمَنْ لَهُ حَقٌّ فَمَا أَمْنَعُهُ. ¶ قَالَ: فَاسْتَحْيَيْتُ مِنْ كَلامِهَا، وتماديت على أمري نَحْوَ الشَّهْرِ؛ ثُمَّ بَدَا لِي فِي السَّفَرِ، فَقُلْتُ لَهَا: يَا هَذِهِ؛ قَالَتْ: لَبَّيْكَ. قُلْتُ: إِنِّي قَدْ أَرَدْتُ السَّفَرَ. قَالَتْ: مُصَاحَبًا بِالْعَافِيَةِ.",
            "page": "146",
            "part": "1",
            "seal": "FBA01CAD"
        },
        {
            "id": "122",
            "nass": "قَالَ: فَقُمْتُ، فَلَمَّا صِرْتُ عِنْدِ الْبَابِ، قَامَتْ، فَقَالَتْ لِي: يَا سَيَّدِي، كَانَ بَيْنَنَا فِي الدُّنْيَا عهدٌ لَمْ يُقْضَ بِتَمَامِهِ، عَسَى فِي الْجَنَّةِ إِنْ شَاءَ اللَّهُ. فقلت لَهَا: عَسَى [اللَّهُ] . فَقَالَتْ لِي: أَسْتَوْدِعُكَ اللَّهَ خَيْرَ مُسْتَوْدَعٍ. ¶ قَالَ: فَتَوَدَّعْتُ مِنْهَا وَخَرَجْتُ. قَالَ: ثُمَّ عُدْتُ إِلَى مِصْرَ بَعْدَ سِنِينَ، فَسَأَلْتُ عَنْهَا، فَقِيلَ لِي: هِيَ عَلَى أَفْضَلِ مَا تَرَكْتَهَا عَلَيْهِ مِنَ الْعِبَادَةِ وَالاجْتِهَادِ.",
            "page": "147",
            "part": "1",
            "seal": "B62B7077"
        },
        {
            "id": "124",
            "nass": "الْبَابِ السَّادِسُ فِي ذِكْرِ بَعْضِ أَهْلِ الأَدَبِ مِمَّنْ سَكَنَهَا، أَوْ نَزَلَ أَوْ مَرَّ بِهَا ¶ وَفِيهِ فصولٌ ثَلاثَةٌ: ¶ الْفَصْلُ الأَوَّلُ فِي ذِكْرِ نُخبَةِ مَنْ نَزَلَ بِهَا مِنْ أَهْلِ اللُّغَةِ وَالإِنْشَاءِ ¶ 41- أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ عَنْتَرِ بْنِ ثَابِتٍ الْحَلَّوِيُّ: ¶ قَرَأَ الْكَثِيرَ مِنَ اللُّغَةِ عَلَى أَبِي الفتح ابن النَّقِيبِ التِّكْرِيتِيِّ، وَغَيْرِهِ. ¶ وَقَدْ أَنْشَأَ الْكَثِيرَ مِنْ أَنْوَاعِ الإِنْشَاءِ، كَالْخُطَبِ وَمَجَالِسِ الْوَعْظِ، وَالرَّسَائِلِ وَالشِّعْرِ الْكَثِيرِ فِي الْمَدْحِ وَالْغَزَلِ، وَمَكَارِمِ الأَخْلاقِ وَالْهِجَاءِ، وَغَيْرِ ذَلِكَ، عَلَى",
            "page": "149",
            "part": "1",
            "seal": "A112175F"
        },
        {
            "id": "125",
            "nass": "طَرَائِقَ مُخْتَلِفَةٍ، كَالتَّجْنِيسِ وَلُزُومِ مَا لا يَلْزَمُ، وَغَيْرِهِمَا؛ وَكَانَ إِذَا ذَكَرَ شَيْئًا مِنْ إِنْشَائِهِ، أَوْ قُرِئَ عَلَيْهِ، أَظْهَرَ الْفَرَحَ وَصَفَّقَ، وَرُبَّمَا نَهَضَ قَائِمًا أَوْ سَجَدَ، والذي ظهر لي أن ذَلِكَ لَيْسَ لفرطٍ إِعْجَابِهِ بِإِنْشَائِهِ، بَلْ هُوَ شيءٌ كَانَ يَتَكَلَّفُهُ، وَلَمْ أَعْلَمْ غَرَضَهُ مِنْهُ. ¶ سَمِعَ غَرِيبَ الْحَدِيثَ لأَبِي عُبَيْدٍ مِنْ أبي عبد الله ابن خَمِيسٍ الْمَوْصِلِيِّ. ¶ سَكَنَ دُنَيْسَرَ مُدَّةً، فَقَرَأْنَا عَلَيْهِ بِهَا كَثِيرًا مِنَ اللُّغَةِ، وَمِنْ إِنْشَائِهِ فِي الْخُطَبِ وَالْوَعْظِ وَالرَّسَائِلِ، وَأَنْشَدَنَا كَثِيرًا مِنْ شِعْرِهِ، وَعَلَّقْنَا مِنْهُ فَوَائِدَ، وَرَوَى لَنَا الْحَدِيثَ. ¶ قَرَأْتُ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ الْحَلَّوِيِّ، بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ، أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ نَصْرِ بْنِ مُحَمَّدِ بْنِ خَمِيسٍ الْمَوْصِلِيُّ، قِرَاءَةً عَلِيهِ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِي بْنِ زَكَرِيَّا الطُّرَيْثِيثِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيٍّ الْبَادَا، أَخْبَرَنَا أَبُو مُحَمَّدٍ دَعْلَجُ بْنُ أَحْمَدَ بْنِ دَعْلَجٍ، أَخْبَرَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، أَخْبَرَنَا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلامٍ الْبَغْدَادِيُّ، حَدَّثَنَا ابْنُ أَبِي مَرْيَمَ، عَنْ دَاوُدَ الْعَطَّارِ، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ بْنِ خُثَيْمٍ، عَنْ شَهْرِ بْنِ",
            "page": "150",
            "part": "1",
            "seal": "92BE0632"
        },
        {
            "id": "126",
            "nass": "حَوْشبٍ، عَنْ أَسْمَاءَ بِنْتِ يَزِيدَ، عَنِ ِالنَّبِيِّ صَلَّى اللَّهُ عَلِيهِ وَسَلَّمَ أَنَّهُ قَالَ: ¶ ((مَا يَحْمِلُكُمْ عَلَى أَنْ تَتَايَعُوا فِي الْكَذِبِ، كَمَا يَتَتَايَعُ الْفَرَاشُ فِي النَّارِ)) . ¶ قَالَ أَبُو عُبَيْدٍ: ((التَّتَايُعُ: التَّهَافُتُ فِي الشَّرِّ، وَالْمُتَايَعَةُ عَلَيْهِ، يُقَالَ لِلْقَوْمِ: قَدْ تَتَايَعُوا فِي الشَّرِّ، إِذَا تَهَافَتُوا فِيهِ، وَسَارَعُوا إِلَيْهِ)) . ¶ قَالَ أَبُو عُبَيْدٍ: وَلَمْ أَسْمَعْهُ فِي الْخَيْرِ، إِنَّمَا سَمِعْنَاهُ فِي الشَّرِّ. ¶ وَمِنْهُ قَوْلُ الْحَسَنِ بْنِ عَلِيٍّ: أَنَّ عَلِيًّا أَرَادَ أَمْرًا فَتَتَايَعَتْ عَلَيْهِ الأُمُورُ فَلَمْ يَجِدْ مَنْزَعًا، يَعْنِي فِي أَمْرِ الْجَمَلِ. ¶ وَمِنْهُ الْحَدِيثُ الْمَرْفُوعُ فِي الرَّجُلِ يُوجَدُ مَعَ الْمَرْأَةِ. ¶ قَالَ أَبُو عُبَيْدٍ: حَدَّثَنَاهُ هُشَيْمٌ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنِ الْحَسَنِ: ¶ لَمَّا نَزَلَتْ {وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلا تَقْبَلُوا لَهُمْ شهادةً أبداً} قَالَ سَعْدُ بْنُ عُبَادَةَ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ لَوْ رَأَى رجلٌ مَعَ امْرَأَتِهِ رَجُلا، فَقَتَلَهُ تَقْتُلُونَهُ [بِهِ] ؟ وَإِنْ أَخْبَرَ بِمَا رَأَى جُلِدَ ثَمَانِينَ؟ أَفَلا يَضْرِبُهُ بِالسَّيْفِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ ((كَفَى بِالسَّيْفِ شا)) . ¶ قَالَ: أَرَادَ أَنْ يَقُولَ: شَاهِدًا، ثُمَّ أَمْسَكَ، فَقَالَ: ¶ لَوْلا أَنْ يَتَتَايَعَ فِيهِ السَّكْرَانُ وَالْغَيْرَانُ.",
            "page": "151",
            "part": "1",
            "seal": "9E3CAF63"
        },
        {
            "id": "127",
            "nass": "قَالَ: أَبُو عُبَيْدٍ: كَرِهَ أَنْ يَجْعَلَ السَّيْفَ شَاهِدًا، فَيَحْتَجُّ بِهِ الْغَيْرَانُ وَالسَّكْرَانُ فَيَقْتُلُوا.. .. ..",
            "page": "152",
            "part": "1",
            "seal": "DC29D41F"
        },
        {
            "id": "130",
            "nass": "[الْفِصْلُ الثَّانِي] [فِي ذِكْرِ نخبةٍ مَنْ سَكَنَهَا أَوْ نَزَلَ أَوْ مَرَّ بِهَا مِنْ أَهْلِ النَّحْوِ]",
            "page": "155",
            "part": "1",
            "seal": "CF76FF3F"
        },
        {
            "id": "132",
            "nass": "[الْفَصْلُ الثَّالِثُ] [فِي ذِكْرِ نُخْبَةِ مَنْ سَكَنَهَا أَوْ نَزَلَ أَوْ مَرَّ بِهَا مِنَ الشُّعَرَاءِ] ¶ 42- أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنِ صَالِحِ بْنِ عَمَّارِ بْنِ عِرْبِدِّ بْنِ رَافِعِ بْنِ الْمُزَعْفَرِ، الْعِرْبِدِّيُّ التَّغْلِبِّيُّ الدنيسري محتسبها: ¶ [كان عالماً فَطِنًا ذَكِيًا، قَرَأَ عَلَى أَبِي بَكْرٍ مُحَمَّدِ بْنِ دِرْبَاسٍ الآمِدِيِّ؛ وَسَافَرَ فَلَقِيَ الْمَشَايِخَ بِدِمَشْقَ وَمِصْرَ والإسكندرية، وَهُوَ أَوَّلُ نَحْوِيٍّ تَصَدَّرَ بِدُنَيْسَرَ؛ وَهُوَ مُتَوَلِّي وَقْفَ الْجَامِعِ النَّاصِرِيُّ؛ وَكَانَ يَتَوَلَّى الْحِسَبَةَ بِدُنَيْسَرَ.",
            "page": "157",
            "part": "1",
            "seal": "B30DE768"
        },
        {
            "id": "133",
            "nass": "ومن شعره: ¶ دَعِ الْمَلامَةَ فِيهِ أَيُّهَا اللاحِي ... فَمَا أُطِيعَ عَلَيْهِ قَوْلَ نُصَّاحِي ¶ شَدُّوا عَلَيَّ فَسَدُّوا بَابَ مَصْلَحَتِي ... وظنهم أنهم جاؤوا بِإِصْلاحِي ¶ وَهَزَّةُ السُّكْرِ لا يَحْظَى بِلَذَّتِهَا ... إِلا خليعٌ تَحَاشَى حِشْمَةَ الصَّاحِي ¶ تُوُفِّيَ سَنَةَ سَبْعٍ وَعِشْرِينَ وستمئة فِي الْحَبْسِ] . ¶ [أَنْشَدَنِي مِنْ لَفْظِهِ لنفسه:] ¶ [مَدَائِحُ حَازَتْ كُلَّ.. .. .. .. .. .. ... .. .. .. .. .. .. .. .. .. .. .. .. .. ¶ .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. ... .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. .. ..] ¶ وَأَنشدَنِي مِنْ لفظه لنفسه: ¶ أَسِحْرُ جُفُونٍ أَمْ صِنَاعةُ بابلٍ ... وَغَمْزُ لحاظٍ أَمْ رِمَايَةُ نَابِلِ ¶ وَبَدْرُ دُجًى يَمْشِي بِأَرَجَاءِ لعلعٍ ... وَأَكْنَافِ سلعٍ بَيْنَ تِيكَ الْحَمَائِلِ",
            "page": "158",
            "part": "1",
            "seal": "966AC4B3"
        },
        {
            "id": "134",
            "nass": "أََمِ الرَّشَأُ الأَحْوَى عَلَى الْقَلْبِ طَرْفُهُ ... غَرَامًا لَهُ فِيهِ لَهِيبُ الْمَشَاعِلِ ¶ أَجَلْ هُوَ ذَاكَ الأَحْوَرُ الْمُقْلَةِ الَّذِي ... سَرَى حُبُّهُ حَتَّى أَصَابَ مَقَاتِلِي ¶ غريرٌ، عَلَى حِذْقِي وَعِلْمِيَ، غَرَّنِي ... وَأَوْلَجَنِي بَحْرًا بِغَيْرِ سواحل ¶ معاطفه والمقلتان وحيده ... وَغُرَّتُهُ وَالْحَاجِبَانِ بَلابِلِي ¶ تَقُومُ لَهُ فِي صَيْدِ قَلْبِي مَتَى غَدَا ... طَلِيقًا مِنَ الْبَلْوَى مَقَامَ حَبَائِلِ ¶ إِذَا مَا تَثَنَّى فَالْقَضِيبُ عَلَى النَّقَا ... وَبَدْرُ الدُّجَى السَّيَّارُ مِنْ فَوْقَ ذَابِلِ ¶ يُرَنِّحُهُ تِيهُ الصِّبَا وَشَرَاسَةُ الْجَمَالِ ... فَلا يُصْغِي إِلى قَوْلِ عَاذِلِ ¶ أَرَقُّ مِنَ الْمَاءِ القراح يؤوده الرِّدَاءُ ... وَيُدْمِيهِ أَرَقُّ الْغَلائِلِ ¶ تَجَمَّعَ فِيهِ كُلُّ مَعْنًى لَطَافَةً ... وَحِكْمَةُ آدابٍ وَحُسْنُ شَمَائِلِ ¶ وَمِنْهَا: ¶ تَوَافَقَ آرَاءُ الْوَرَى فِي مَدِيحِهِ ... عَلَى خلفها في ربها بالدلائل ¶ قؤول إِذَا حَارَ الْوَرَى عَنْ إجابةٍ ... وَمَا بَعْدَمَا يُبْدِي مقالٌ لِقَائِلِ ¶ وَمِنْهَا: ¶ فَفِي الرَّوْعِ قهارٌ لِكُلِّ مجالدٍ ... وَفِي السِّلْمِ قطاعٌ لِكُلِّ مجادل ¶ وبعد هذا الشعر: ¶ أَمَنْزِلَ دعدٍ هَلْ إِلَى أَبْرُقِ الْحِمَى ... [.. .. .. .. .. .. .. .. .. .. .. .. .. .. .. ..]",
            "page": "159",
            "part": "1",
            "seal": "37681C26"
        },
        {
            "id": "135",
            "nass": "43- الْقَاضِي أَبُو الْمَعَالِي أَسْعَدُ بْنُ يَحْيى بْنِ مُوسَى الْهُبَّانِيُّ السُّلَمِيُّ، السِّنْجَارِيُّ، الْفَقِيهُ الشَّافِعِيُّ رَحِمَهُ اللَّهُ: ¶ قال: ¶ سَقَى عَهْدَ غَيْدَاءَ صَوْبُ الْغَوَادِي ... [.. .. .. .. .. .. .. .. .. .. .. .. ..]",
            "page": "160",
            "part": "1",
            "seal": "0337FA02"
        },
        {
            "id": "136",
            "nass": "وقال: ¶ تَصُدُّ وَتُبْدِي جَفْوَةً وَتَجَنُّبًا ... وَأَحْنُو وَلا تَزْدَادُ إِلا تَعَتُّبَا ¶ وَتَعْطِفُ لَكِنْ عَنْ وِصَالِي فَإِنْ جَنَتْ ... أُصَحِّفُهُ لِلْكَاشِحِينَ تَحَبُّبَا ¶ لَئِنْ حَالَفْتُ طُولَ الصُّدِودِ وَخَالَفَتْ ... فَمَذْهَبُ وَجْدِي الْيَوْمَ أَصْبَحَ مُذْهَبَا ¶ سَلَوْتُ وَلَكِنْ عَنْ سُلُوِّي فَإِنْ أُلَمْ ... فلومٌ وَإِنْ أُعْذِرْ فَمِثْلِي مَنْ صَبَا ¶ وَلَمَّا افْتَرَقْنَا ضَلَّ جَفْنِي عَنِ الْكَرَى ... وَأَغْرَبَ بِالدَّمْعِ الْمَصُونِ وَأَعْرَبَا ¶ عَشِقْتُ وَللنَّفْسِ النَّفِيسَةِ منهلٌ ... يُلَذُّ بِهِ شُرْبًا وَإِنْ ضَرَّ مَشْربَا ¶ أُسَرُّ بِمَا مِنْهُ أُضَّرُّ لأَنَّنِي ... بِتِلْكَ الْعِذابِ الْغُرِّ رُحْتُ مُعَذَّبَا ¶ جَلَتْ لِي وَجْهًا فِي الدُّجَى فَأَضَاءَهُ ... وَعَادَ صَبَاحًا بَعْدَ مَا كَانَ غَيْهَبَا ¶ غُلامِيَّةُ الأَعْطَافِ فِي حَرَكَاتِهَا ... سكونٌ وَفِي أَلْفَاظِهَا صَبْوَةُ الصبا ¶ لها رقة الماء الزلال ولطفه ... ومن رقةٍ فيها تعلمت الصِّبَا ¶ وَلَمَّا أَتَانِي طَيْفُهَا بَعْدَ هجعةٍ ... يُغَازِلُنِي فِي مَضْجَعِي قُلْتُ: مَرْحَبَا ¶ وَعَاتَبَنِي فِي رَقْدَتِي بَعْدَ هَجْرِهِ ... وَعَاتَبْتُهُ فِيمَا جَنَاهُ فَأَعْتَبَا ¶ فَمَا لَذَّ فِي سَمْعِي الْغَدَاةَ وَلا فَمِي ... كلامٌ بِأَحْلَى مِنْهُ عَقْلِي بِهِ سَبَا ¶ تَمَّتْ وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهُ وَصَحْبِهِ وَسَلَّمَ",
            "page": "161",
            "part": "1",
            "seal": "02FCB3AB"
        },
        {
            "id": "139",
            "nass": "44- أَبُو بَكْرٍ مُحَمَّدُ بْنُ دِرْبَاسٍ الآمِدِيُّ: ¶ [أَنْشَدَنِي أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنِ صَالِحٍ، قَالَ: أَنْشَدَنِي أَبُو بَكْرِ بْنِ دِرْبَاسٍ لِنَفْسِهِ:] ¶ سَلْ لَحْظَهُ أَيُّهَا الَّلاحِي عَلَى الْقَرَمِ ... [.. .. .. .. .. .. .. .. .. .. .. ..] ¶ أَنْشَدَنِي أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنِ صَالِحٍ، قَالَ: أَنْشَدَنِي أبو بكر ابن درباس لنفسه: ¶ إِذَا لاحَ برقٌ نَحْو مَنْبِجَ خلبٌ ... يُرَاقِبُهُ إِنْسَانُ عَيْنِي فَيَسْكُبُ ¶ أَمَا آنَ لِلتَّفْرِيقِ مِنْكُمْ تجمعٌ ... أَمَا آنَ لَلنَّأْيِ الْمُشِتِّ تَقَرُّبُ ¶ أَمَا أَزِفَ الْوَصْلُ الْمُؤَمَّلُ مِنْكُمُ ... أَمَا رَدِفَ الْوَعْدُ الَّذِي هُوَ مُسْهِبُ ¶ سَرُوا بِشَقِيقِ الشَّمْسِ لا بَلْ جَمَالُهُ ... إِذَا أَشْرَقَتْ تَجْلُو الدُّجُنَّةُ أَهْيَبُ",
            "page": "164",
            "part": "1",
            "seal": "BBD51C3C"
        },
        {
            "id": "140",
            "nass": "45-[عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ عَلِيِّ بْنِ أَبِي بَكْرِ بْنِ رُخَامٍ، أَبُو حَفْصٍ الْكَاتِبُ، الْخُوجِسْتَانِيُّ الأَصْلِ، الدنيسري المولد]",
            "page": "165",
            "part": "1",
            "seal": "A8BD6C3F"
        },
        {
            "id": "141",
            "nass": ".. .. .. وأن أذكر هاهنا شيئاً من غير رِوَايَتِي عَنْهُ: ¶ نَقَلْتُ مِنْ خَطِّهِ رَحِمَهُ اللَّهُ وَتَجَاوَزَ عَنْهُ، مِنْ شعره: ¶ أَمِنْتُ بدارٍ خَوْفُهَا دُونَ أَمْنِهَا ... وَمَنْ ذَا الَّذِي فِي الْخَوْفِ يعتاده الأمن ¶ وقد شعفت نَفْسِي بِحُسْنِ محجبٍ ... أَحَسَّتْ بِمَعْنَاهُ وَمَا ظَهَرَ الْحُسْنُ ¶ فَمَنْ عَلَّمَ الْقَلْبَ الْمَحَبَّةَ وَالْهَوَى ... وَلا نَظَرَتْ عينٌ، وَلا سَمِعَتْ أُذْنُ ¶ فَهَلْ عِنْدَهُ مِنْ لَمْحَةِ الْغَيْبِ خطرةٌ ... أَفَادَتْهُ هَذَا أَمْ أُطِيفَتْ بِهِ الْجِنُّ ¶ وَحَرَّكَتْنِي بِالذِّكْرِ حَتَّى كَأَنَّنِي ... حَمَامَةُ غصنٍ يَرْجَحِنُّ بِهَا الْغُصْنُ ¶ فَلا تُفْسِدَنْ مِيزَانَ فِكْرِي بِذِكْرِهِمْ ... فَفِي كَثْرَةِ الأَلْفَاظِ يَنْفَسِدُ الْوَزْنُ ¶ وَلا تُحْزِنَنِّي بِالْغِنَاءِ فَإِنَّنِي ... أَرَى طَرَبَ الْعُقَّالِ غَايَتُهُ الْحُزْنُ ¶ وَنَقَلْتُ مِنْ خَطِّهِ فِي ذَمِّ الْغُرْبَةِ له أيضاً: ¶ إِذَا كُنْتَ فِي دارٍ فَلا تَبْغِ غَيْرَهَا ... فَفِي غُرْبَةِ الْمَرْءِ الْمَذَلَّةُ وَالْخَسْفُ ¶ فَلَوْلا مَسِيرُ الْبَدْرِ مَا عَادَ نَاقَصًا ... وَلَوْلا اضْطِرَابُ الشَّمْسِ مَا شَانَهَا الْكَسْفُ ¶ وَلَهُ، نقلته من خطه: ¶ إِذَا لَمْ تَكُنْ ذَا قوةٍ وشجاعةٍ ... وبطشٍ، فَلا تَبْرُزْ لخلقٍ معاديا ¶ ولا ترم بالبغضاء شهماً وَإِنْ بَدَا ... لَكَ اللِّينُ مِنْهُ مُسْتَسِرًّا وَبَادِيَا ¶ وَلا تَحْسَبَنْ لِينَ الْكَلامِ مَذَلَّةً ... فَكَمْ مازجٍ بِالشُّهْدِ سُمَّ الأَفَاعِيَا ¶ وَنَقَلْتُهُ مِنْ خَطِّهِ، لَهُ أَيْضًا، وَأَنْشَدَنِيهَا بَعْضُ أَصْدِقَائِي عنه: ¶ بَدَتْ فِي سَمَاءِ الْقَلْبِ أَقْمَارُ حُبِّكُمْ ... فَفَاضَتْ لَهُ الأَنْوَارُ مِنْ غَيْرِ مَطْلَعِ ¶ تَخَيَّرْتُ فِي الدُّنْيَا هُوَاكُمْ وَإِنَّنِي ... إِلَيْكُمْ غَدًا فِي مَوْقِفِ الْحَشْرِ مَرْجَعِي ¶ عَلِمْتُ بِأَنَّ الْمَرْءَ مَعَ مَنْ أَحَبَّهُ ... فَأَحْبَبْتُكُمْ حَتَّى تَكُونُوا غَدًا مَعِي",
            "page": "166",
            "part": "1",
            "seal": "72823E5F"
        },
        {
            "id": "142",
            "nass": "وَنَقَلْتُهُ مِنْ خَطِّهِ، لَهُ أَيْضًا: ¶ قَالُوا: نَرَاكَ عَلَى الصَّبَابَةِ سَاكُنًا ... كَالصَّخْرِ أَعْيَتْ قَارِعِيهِ صَفَاتُهُ ¶ دَعْوَى الْمُحِبِّ هَوًي وَصَبْرًا باطلٌ ... وَدَلِيلُهُ شَكْوَاهُ أَوْ زَفَرَاتُهُ ¶ كَالْبَحْرِ إِنْ شُحِنَتْ حُشَاهُ حَرَارَةً ... جَاشَتْ عَلَى صَفَحَاتِهِ مَوْجَاتُهُ ¶ فَأَجَبْتُهُمْ: إِنْ كُنْتُ أَسْتُرُ عَنْكُمُ ... وَجْدِي، فَقَدْ ظَهَرَتْ لَكُمْ آيَاتُهُ ¶ حُمِّلْتُ أَثْقَالَ الْغَرَامِ فَسَكَّنَتْ ... قَلَقِي، فَلَمْ تَظْهَرْ عَلَيَّ صِفَاتُهُ ¶ وَكَذَلِكَ الشَّيْءُ الْقَوِيُّ إِذَا طَرَا ... فَوْقَ الضَّعِيفِ تَعَطَّلَتْ حَرَكَاتُهُ ¶ ونقلته من خطه: ¶ عَرِيتُ كَمَا تَعْرَى الْغُصُونُ مِنَ الصِّبَا ... فَهَلا مُصَابِي فِي الْخُطُوبِ مُصَابُهَا ¶ وَلَكِنَّهَا تُكْسَى وَتَزْدَادُ جِدَّةً ... وَجِدَّةُ عُمْرِي لا يُرَامُ اكْتِسَابُهَا ¶ وَتَشْدُو عَلَيْهَا السَّاجِعَاتُ وَهَامَتِي ... عَلَى هَامَتِي تَبْلَى وَيَنْعَى غُرَابُهَا ¶ وَيُسْكِرُهَا صَوْبُ الْغَمَامِ، وَسَكْرَتِي ... مِنَ الْحُزْنِ لا يَنْجَابُ عَنِّي سَحَابُهَا ¶ وَتُطْرِبُهَا رِيحُ الصَّبَا فَتَهُزُّهَا ... وَهَزَّةُ عِطْفِي عَزَّ لِلدَّهْرِ بَابُهَا ¶ وَقَدْ خَالَفَتْنِي فِي الأُمُورِ وَخَالَفَتْ ... مُخَالَفَتِي، حَتَّى مشيبي شبابها ¶ ومن شعره: ¶ لِي بِالْحِمَى النَّجْدِيِّ أَشْجَانُ ... وَفِي الْهَوَى الْعُذْرِيُّ لِي شَانُ ¶ يَا شَجَرَ الرَّنْدِ وَبَانَ الْغَضَا ... أَيْنَ الْغَضَا وَالرَّنْدُ وَالْبَانُ؟ ¶ لَمْ يَبْقَ لِي بَعْدَ لَيَالِي الْحِمَى ... إِلا صباباتٌ وَأَشْجَانُ ¶ يَا دَهْرُ هَلْ عِنْدَكَ مِنْ غلطةٍ ... تُعِيدُ أَحْبَابِي كَمَا كَانُوا ¶ مَا رَجَّعَتْ وَرْقَاءُ في بانةٍ ... تندب أخباباً لَهَا بَانُوا ¶ إِلا بَكَيْتُ الْحَيَّ حَتَّى لَقَدْ ... سَالَ مِنَ الآمَاقِ غُدْرَانُ",
            "page": "167",
            "part": "1",
            "seal": "ADB885F5"
        },
        {
            "id": "143",
            "nass": "إِنْ كَانَ لِلوُرْقِ عَلَى دَوْحِهَا ... سجعٌ وترجيعٌ وَأَلْحَانُ ¶ فَلِي عَلَى سُكَّانَ وَادِي الْغَضَا ... وَجْدٌ وتفجيعٌ وَأَشْجَانُ ¶ آهٍ عَلَى عيشٍ لَنَا بِالْحِمَى ... وَلَّى وَعُودُ الْوَصْلِ رَيَّانُ ¶ سَقَى لَيَالِينَا عَلَى رامةٍ ... أَوْطَفَ هَامِي النَّوُّ هَتَّانُ ¶ فَلِي بِأَعْلَى السَّفْحِ مِنْ رامةٍ ... أَحْوَى غَرِيرُ الطَّرْفِ فَتَّانُ ¶ كَأَنَّمَا أَتْحَفَهُ لِلْوَرَى ... مِنْ جَنَّةِ الْفِرْدَوْسِ رَضْوَانُ ¶ فَآهًا له من تائهٍ معرضٍ ... تَفَنِّي اللَّيَالِي وَهْوَ غَضْبَانُ ¶ لِلَّهِ مَا أجورٍ حُكْمَ الْهَوَى ... لَهُ عَلَى الْعُشَّاقِ سُلْطَانُ ¶ أَهْوَنُهُ الْمَوْتُ وَيَا رُبَّمَا ... هَوَّنَ خَطْبَ الْمَوْتِ هجران ¶ وله أيضاً: ¶ إِنَّ مَنْ أَيْمَنِ السَّدِلَّةِ رِيمًا ... سَاخِيَ اللَّفْظِ سَاحِيَ الْمُقْلَتَيْنِ ¶ مَشْرَفِيَّ الْقَوَامِ مُخْتَصَرَ الْخَصْرِ ... رَشِيقًا قَدْ قُدَّ قَدَّ الرُّدَيْنِيِّ ¶ طَالِعًا لِلأَنَامِ مِنْ لَيْلٍ صَدَّ ... غَيَّهُ هلالٌ عَلَى قَضِيبِ اللُّجَيْنِ ¶ حَلَّ مِنِّي في الطَّرْفَ وَالْقَلْبَ لا الطَّرْفَ ... وَلا الْقَلْبَ لا وَلا الشُّرْطَيْنِ",
            "page": "168",
            "part": "1",
            "seal": "C108DF2D"
        },
        {
            "id": "144",
            "nass": "وله أيضاً: ¶ لَوْ أَنَّ رِقَّةَ خَدِّهِ فِي قَلْبِهِ ... لانَتْ عَوَاطُفُ حُبِّهِ لِمُحِبِّهِ ¶ لَكِنَّهُ فِي تِيهِهِ وَدَلالِهِ ... نَشْوَانُ من سكرات خمرة عجبه ¶ كيف السَّبِيلُ إِلَى عِتَابِ محجبٍ ... عَنْ عَاشِقِيهِ، مُغَيَّبٍ فِي حُجْبِهِ ¶ سِيَّانَ عِنْدِي وَالْحَبِيبُ ممنعٌ ... تَرْكُ الْعِتَابِ لَهُ وَكَثْرَةُ عُتْبِهِ ¶ مَنْ مُنْصِفِي فِي تَائِهٍ دَانِي الْجَفَا ... نَائِي الْوَفَا حُلْوِ التَّعَذُّبِ عَذْبِهِ ¶ متجنبٌ فِي قُرْبِهِ وَبِعَادِهِ ... فَالْمَوْتُ مِنْ بُعْدِ الْمَزَارِ وَقُرْبِهِ ¶ يَا لَلْعَجَائِبِ مِنْ ظلومٍ جائرٍ ... يَجْنِي فَيَطْلُبُ عَفْوَةً مِنْ ذَنْبِهِ ¶ ومتيمٍ سَهْلِ الْقِيَادِ مُهَانِهِ ... مُغْرًى بِمُمْتَنِعِ التَّوَاصُلِ صَعْبِهِ ¶ مَا زَالَ يَسْقِيهِ الْغَرَامَ بِكَأْسِهِ ... حَتَّى اسْتَطَارَ الْحُبُّ حَبَّةَ لُبِّهِ ¶ يَا قَلْبُ إِنْ عَزَّ الْحَبِيبُ فَدَارُهُ ... هَذَا الْهَوَى وَالْمَوْتُ أَيْسَرُ خَطْبِهِ ¶ كَمْ قَدْ نَهَيْتُكَ عَنْهُ عِنْدَ حُلُولِهِ ... فَوَقَعْتَ فِيهِ فَذُقْ مَرَارَةَ غَيِّهِ ¶ وَاخْضَعْ لِمَنْ تَهْوَى وَذِلَّ لَعَلَّهُ ... عِنْدَ الْخُضُوعِ تَلِينُ قَسْوَةُ قَلْبِهِ ¶ وَلَهُ أَيْضًا حجازي: ¶ سَلِ الْبَانَ عَنْ مَنْ بَانَ مِنْ جِيرَةِ النَّقَا ... هَلِ اخْضَرَّ عودٌ مِنْ سُلَيْمَى وَأَوْرَقَا ¶ وَقُلْ لأُصَيْحَابِي عَلَى عَذْبِ الْحِمَى ... عزيزٌ عَلَى الأَيَّامِ أَنْ نَتَفَرَّقَا ¶ أَحِنُّ إِلَى جَوِّ الْحِمَى وَيَشُوقُنِي ... بُرَيْقٌ عَلَى وَادِي الْعَقِيقِ تَأَلُّقَا ¶ وأَذْكُرُ أَيَّامِي بمنعرجٍ اللِّوَى ... فَأَبْكِي وَأَسْتَبْكِي الْحَمامَ الْمُطَوَّقَا ¶ أَجِيرَانَنَا بِالأَجْرَعِ الْفَرْدِ إِنَّنِي ... حَفِظْتُ لَكْمُ عَهْدًا قَدِيمًا وموثقا ¶ عليلكم هل تعلون لَهُ شَفًا ... وَمَجْنُونُكُمْ هَلْ تَعْلَمُونَ لَهُ رُقَى ¶ أَبَتْ نَارُهُ فِي الْقَلْبِ إِلا تَسَعُّرًا ... وَمَدْمَعُهُ فِي الْخَدِّ إِلا تَدَفُّقَا ¶ فَمَا حَيلَتِي إِنْ أَصْبَحَ الْقَلْبُ عِنْدَكُمُ ... أَسِيرًا وَدَمْعُ الْعَيْنِ فِي الْخَدِّ مُطْلَقَا ¶ وَأَصْبَحْتُ أَجْتَابُ الْفَيَافِي مُغَرِّبًا ... وَأَصْبَحَ وَجْدِي فِي هُوَاكُمْ مُشَرِّقَا",
            "page": "169",
            "part": "1",
            "seal": "B0867110"
        },
        {
            "id": "145",
            "nass": "وَلَمْ تُرْضِنِي عَنْكُمْ لُيَيْلاتُ قُرْبِكُمْ ... فأدعوا إِلَى الرَّحْمَنِ بِالْعَوْدِ وَاللِّقَا ¶ وَلَكِنَّنِي أَرْجُو مِنَ اللَّهِ عَطْفَكُمْ ... عَلَى مستهام ماله بعدكم بقا ¶ وله أيضاً، ورأيت ذلك بخطه: ¶ أَرُومُ سَتْرًا وَثَوْبُ الْعِشْقِ منخرقٌ ... وَالدَّمْعُ فِي صَفْحَةِ الْخَدَّيْنِ مُسْتَبِقُ ¶ هَا فَانْظُرُوا سَقَمِي لَمْ يَبْقَ لِي رمقٌ ... وَالصَّادِقُ الْحُبِّ لا يَبْقَى لَهُ رَمَقُ ¶ لا تُنْكِرُوا فِي الْهَوَى إِنْ صِحْتُ وَاقْلَقِي ... أَقَلُّ فِعْلِ جِنَايَاتِ الْهَوَى الْقَلَقُ ¶ سُلِبْتُ ثَوْبَ اصْطِبَارِي فِي مَحَبَّتِكُمْ ... وَاعْتَادَنِي الْمُزْعِجَانِ: الْحُزْنُ وَالأَرَقُ ¶ وَثِقْتُ مِنْكُمْ بِحِفْظِ الْعَهْدِ مِنْ قدمٍ ... فَإِنْ نَكَثْتُمْ فَوَاوَيْلِي بِمَنْ أَثِقُ ¶ لولا نسيتم الصَّبَا يَجْرِي بِنَشْرِكُمُ ... عِنْدَ السُّحَيْرِ لَكَادَ الْقَلْبُ يَحْتَرِقُ ¶ تَعَطَّفُوا وَقِفُوا ثُمَّ انْصِفُوا وَصِفُوا ... وَاسْتَوْصِفُوا كَيْفَ يَصْفُو الْمَشْرَبُ الرَّنِقُ ¶ يَا عَاذلِي أَيْنَ صَبْرِي وَالسُّلُوُّ لَقَدْ ... ضَاعَ السُّلُوُّ وَسُدَّتْ دُونَهُ الطُّرُقُ ¶ أَنْتَ الخلي وقلبي مغرمٌ دنفٌ ... إِلَيْكَ عَنِّي كِلانَا لَيْسَ نَتَّفِقُ ¶ مَا تَفْعَلُ الْبِيضُ وَالسُّمْرُ الدِّقَاقُ إِذَا ... قَامَتْ صُفُوفُ الْوَغَى مَا تَفْعَلُ الْحَدَقُ ¶ عَشِقْتُ مَنْ لا رَأَى تِمْثَالَ صُورَتِهِ ... بَيْنَ الأَنَامِ بَنُو الدُّنْيَا وَلا عَشِقُوا ¶ خُوَيْطُ بانٍ رَشِيقُ الْقَدِّ طَلْعتُهُ ... تَكَادُ مِنْ لَمَعَانِ الْحُسْنِ تَأْتَلِقُ ¶ إِذَا تَبَدَّا رَأَيْتُ الشَّمْسَ طَالِعَةً ... تُضِيءُ مِنْ دُونِهَا الأَقْطَارُ وَالأُفُقُ ¶ وَإِنْ تَثَنَّى رَأَيْتُ الْغُصْنَ مُنْعَطِفًا ... رَيَّانَ نَمَّ عَلَيْهِ الزَّهْرُ وَالْوَرَقُ ¶ وَإِنْ رَنَا خِلْتُ رِيمَ الرَّمْلِ مُلْتَفِتًا ... قَدْ رَاعَهُ صائدٌ يَقْتَادُهُ فَرَقُ ¶ وَإِنْ تَكَلَّمَ فَهْوَ الدُّرُّ منتثرٌ ... وَإِنْ تَبَسَّمَ فَهْوَ الدُّرُّ مُتَّسِقُ ¶ وَإِنْ لَوَى الصُّدْغَ خِلْتُ الْوَرْدَ جَلَّلَهُ ... طَلٌّ عَلَيْهِ، وَدَارَ الْعَنْبَرُ الْعَبِقُ ¶ أَوْ شَدَّ بَنْدَ الْقَبَا فَالْبَدْرُ فِي فلكٍ الأَزْرَارِ ... مَنْطِقَةَ الْجَوْزاءِ مُنْتَطِقُ ¶ قَدْ رُصَّعَ الدُّرُّ فِي شَرْبُوشِهِ نَسَقًا ... فِي دائرٍ حَفَّهُ الإِبْرِيزُ وَالْوَرِقُ ¶ كَأَنَّ نَجْمَ الثُّرَيَّا صِيغَ فَوْقَ سَنَا ... بَدْرِ الدُّجُنَّةِ إِكْلِيلا لَهُ شَفَقُ",
            "page": "170",
            "part": "1",
            "seal": "76EE2458"
        },
        {
            "id": "146",
            "nass": "وَأَظْرفُ الظَّرْفِ ذَاكَ الْعَقْلُ مَعَ أدبٍ ... وَأَحْسَنُ الْحُسْنِ ذَاكَ الْخَلْقُ وَالْخُلُقُ ¶ فِيهِ جَمَالُ حِسَانِ الْحُورِ مجتمعٌ ... وَحُسْنُهُ فِي حِسَانِ الْحُورِ مُفْتَرِقُ ¶ وَلَهُ أَيْضًا مرثيةٌ يَرْثِي بِهَا قُطْبَ الدِّينِ سُكْمَانَ بْنَ قُرَا أَرْسِلانَ، صَاحِبَ آمِدٍ. أَنْشَدَنِيهَا عَنْهُ أَبُو الْحَسَنِ عَلِيُّ بْنُ يوسف الحاجي: ¶ زُلْزِلَ الطَّوْدُ وَخَرَّ الْمَنَارُ ... وَدَهَى الْبَدْرَ السُّرَى وَالسِّرَارُ ¶ وَقَضَى رَبُّ الْمُنَى وَالَمَنَايَا ... وَانْقَضَى الْمَجْدُ وَمَاتَ الْفَخَارُ ¶ هَكَذَا تَهْوِي النُّجُومُ الدَّرَاري ... مِنْ عُلاهَا وَتَغِيضُ الْبِحَارُ ¶ يَا لَهَا دَاهِيَةً مصمئلٌ ... خَطْبُهَا لَمْ يُغْنِ مِنْهُ الْحِذَارُ ¶ أَظْلَمَتْ أَيَّامُهَا وَاللَّيَالِي ... وَبَكَتْ أَنْوَاؤُهَا وَالْقِطَارُ ¶ وَلِثَغْرِ الْخَطْبِ فِيهَا افترارٌ ... وَلِطَرْفِ الْمَجْدِ فِيهَا انْكِسَارُ ¶ إِنَّ سُكْمَانَ رَبِيبُ الْمَعَالِي ... عَقَرَتْهُ الْخَنْدَرِيسُ الْعُقَارُ ¶ مَلِكُ سَلَّ عَلَى الْخَطْبِ عَضْبًا ... مُرْهَفًا فَانْفَلَّ مِنْهُ الْغِرَارُ ¶ أَصْبَحَ الْمُلْكُ مداناً مهاناً ... ماله مُذْ بَانَ عَنْهُ انْتِصَارُ ¶ وَقُصُورُ الْمُلْكِ مِنْهُ خلاءٌ ... وَرُبُوعُ الْمَجْدِ مِنْهُ قِفَارُ ¶ عُلِّمَتْ آمِدُ مِنْ قَبْلِ هَذَا ... فَقْدَهُ وَالْعُمْرُ ثوبٌ مُعَارُ ¶ وَلِهَذَا أُلْبِسَتْ ثَوْبَ حُزْنٍ ... فِيهِ لِلرَّائِي وقارٌ وَقَارُ ¶ إِنَّ فِي لَئْلائِهَا شَمْسُ دُجًى ... بَانَ مِنْهُ فِي دُجَاهَا نَهَارُ ¶ قَدْ بَكَتْهُ الدَّارُ وَالْقَصْرُ بادٍ ... حَزَنًا لِلْمَرْءِ فِيهِ اعْتِبَارُ ¶ كَانَ لِلدُّنْيَا وَقَدْ بَانَ عَنْهَا ... وَبَنُو الدُّنْيَا إِلَيْهِ افْتِقَارُ ¶ غَابَ فَالْوَحْشَةُ فِيهَا لباسٌ ... وَلُبَاسُ الْحُزْنِ فِيهِمْ شِعَارُ",
            "page": "171",
            "part": "1",
            "seal": "8534369B"
        },
        {
            "id": "147",
            "nass": "قَدْ أَمِنَّا بَعْدَهُ كُلَّ خطبٍ ... فَخُطُوبُ الدَّهْرِ فِينَا جُبَارُ ¶ أفٍ لِلدُّنْيَا مُقَامًا وَدَارًا ... غَايَةُ الإِنْسَانِ فيها البوار ¶ والأماني فِيهَا طوالٌ ... وَمَدَى الأَعْمَارِ فِيهَا قِصَارُ ¶ هِيَ دارٌ لجهولٍ فتيكٍ ... مَالَهُ فِي جَنَّةِ الْخُلْدِ دَارُ ¶ تُوُفِّيَ عُمَرُ فِي الْمُحَرَّمِ سَنَةَ ست وستمئة، رَحِمَهُ اللَّهُ. ¶ 46- أَبُو الْحَسَنِ عَلِيُّ بْنُ يُوسُفَ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ الصَّفَّارُ؛ الآمِدِيُّ الأَصْلِ، الدُّنَيْسَرِيُّ، يُعْرَفُ بِالْحَاجِّيِّ، لأَنَّهُ حُمِلَ إِلَى مَكَّةَ صَغِيرًا. ¶ ذَكِيٌّ، [فطنٌ] ، دَقِيقُ النَّظَرِ فِيمَا يُرَتِّبُ وَيُصَنِّفُ وَيُنْشِئُ مِنَ النَّظْمِ وَالنَّثْرِ، لَمْ يُسْبَقْ إِلَى كثيرٍ مِنْ مَعَانِي شِعْرِهِ، مَعَ رِقَّتِهِ وَلُطْفِهِ، وَقَبُولِ الأَنْفُسِ الْمُرْتَاضَةِ لَهُ، ذُو فُنُونٍ مِنَ الآدَابِ وَالْحِكْمَةِ وَغَيْرِهَا. ¶ وَهُوَ مُتوَلِّي الأَعْمَالِ السُّلْطَانِيَّةِ بِدُنَيْسَرَ، كَثِيرُ السُّكُونِ وَالْعَقْلِ، يَنْفَعُ بِجَاهِهِ كَثِيرًا مِنْ أَصْحَابِهِ، حَسِنُ الرَّأْيِ فِيمَا يشاور فيه. ¶ سمعت منه جملةً مِنْ شِعْرِهِ: أَنْشَدَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ يُوسُفَ الْحَاجِّيِّ لِنَفْسِهِ إملاءً:",
            "page": "172",
            "part": "1",
            "seal": "53BB86DB"
        },
        {
            "id": "148",
            "nass": "وَكُلَّمَا النَّاسُ فِيهِ غَيْرُ واحدةٍ ... لَهْوٌ ولعبٌ وآراءٌ وَأَنْبَاءُ ¶ تِلْكَ الَّتِي مَا شُفِيَ مِنْ دَائِهَا أحدٌ ... أَيَّامَ بِقْرَاطَ وَالدُّنْيَا أَطِبَّاءُ ¶ أَنْشَدَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ يوسف لنفسه: ¶ أَمَّا الدُّمُوعُ فَقَدْ أُذِيلَ مُصَانُهَا ... فَالْيَوْمَ شَأْنُ الْعَاذِلاتِ وَشَأْنُهَا ¶ شَوْقٌ يَجِلُّ عَنِ الضَّمِيرِ ولوعةٌ ... فِي الْحُبِّ لا يَسَعُ الْوَرَى كِتْمَانُهَا ¶ إِنِّي لأَفْقِدُ مُهْجَتِي وَأَرُومُهَا ... فَيَعِزُّ إِلا عِنْدَكُمْ وِجْدَانُهَا ¶ وَغَرِيرَةٍ سَكْرَى اللَّوَاحِظِ كُلَّمَا ... فَتَرَتْ تُنَشِّطُ لَوْعَتِي أَجْفَانُهَا ¶ وَإِذَا رَنَتْ فَأَصَابَ قَلْبِي طَرْفُهَا ... غَضَّتْ فَأَخْطَأَ مُهْجَتِي سُلْوَانُهَا ¶ أَلا اتَّقَيْتِ اللَّهَ فِي متولهٍ ... لَعِبَتْ بِمُهْجَةِ قَلْبِهِ أَشْجَانُهَا ¶ فَشَفَيْتِ مِنْ سقمٍ تَعَذَّرَ بُرْؤُهُ ... وَبَرَّدْتِ مِنْ حرقٍ ذَكَتْ نِيرَانُهَا ¶ بَانَتْ وَلِلْعَبَرَاتِ فِي آثَارِهَا ... سحبٌ تَضِيقُ بَوَبْلِهَا غُدْرَانُهَا ¶ سحبٌ لِنَوْحِي رَعْدُهَا، وَلِنَارِ وَجْدِي ... بَرْقُهَا، وَلأَدْمُعِي تَهْتَانُهَا ¶ مَلأَتْ فُؤَادِي لَوْعَةً وَمَحَبَّةً ... وَأَدَارَتِ السَّلْوَى فَعَزَّ مَكَانُهَا ¶ وَصَبَتْ إِلَى عذالها فتغيرت ... وتقلبت فِي وُدِّهَا أَعْيَانُهَا ¶ كَانَتْ إِذَا حَيَّيْتُهَا بتحيةٍ ... حَسُنَتْ بَشَاشَتُهَا وَرَدَّ بَنَانُهَا ¶ وَإِذَا سَأَلْتُ مُعَرِّضًا بِنَوَالِهَا ... سَفَرَتْ فَطَرَّزَ حُسْنَهَا إِحْسَانُهَا ¶ فَالآنَ لَمَّا كَفَّ صَرْمُ الدَّهْرِ مِنْ ... كَفِّي وَعَقَّ أَنَامَلِي عُقْيَانُهَا ¶ ظَهَرَ الَّذِي كَانَتْ تُسِرُّ مِنَ الْجَفَا ... وَتَعَتَّبَتْ وَحَلا لَهَا هِجْرَانُهَا",
            "page": "173",
            "part": "1",
            "seal": "C755A6DD"
        },
        {
            "id": "149",
            "nass": "وَأَنْشَدَنَا أَبُو الْحَسَنِ الْحَاجِّيِّ لِنَفْسِهِ إملاءً: ¶ لِلَّهِ أَيُّ خَيَالِ باديةٍ سَرَى ... وَهْنَا لَوِ امْتَدَّتْ لَنَا سِنَةُ الْكَرَى ¶ مَا كَانَ أَحْلَى مَا أَنَاخَ الْعِيسُ بَيْنَ ... جُفُونِنَا وَأَمَرَّ مَا جَذَبَ الْبُرَا ¶ زَرْنِي عَلَى كَيْدِ الرَّقِيبِ فَكُلُّنَا ... نِضْوٌ يَدِقُّ عَنِ الْعُيُونِ فَلا يُرَى ¶ هَا أَضْلُعِي إِنْ رُمْتَ نِيرَانَ الْغَضَا ... هَا أَدْمُعِي إِنْ شِئْتَ نَوْءًا مُمْطِرَا ¶ مَا بَالُ حَيٍّ بِالأَرَاكِ نَزَلْتُهُ ... ضَيْفًا فَضَنَّ وَشِيمَةُ الْعُرْبِ الْقِرَى ¶ أَتُرَاهُ أَنْكَرَ مِنْ وُقُوفِي سَاعَةً ... بِإِزَاءِ بيتٍ فِي الْقَبِيلَةِ مُنْكَرَا ¶ هَيْهَاتَ كَمْ ثَنَتِ الرَّفَاقُ رَوَاحِلِي ... وَأَبَيْتُ إِلا أَنْ أَحُلَّ بِهِ الْعُرَا ¶ مُتَمَسِّكًا بِسُتُورِهِ مُتَطَلِّعًا ... لِبُدُورِهِ مُثْرَى الْخُدُودِ مِنَ الثَّرَى ¶ أَطْوِي حَشَايَ عَلَى جَوًى مِنْ شَأْنِهِ ... فَوْقَ الْحَشَايَا أَنْ يُذِيبَ وَيُسْهِرَا ¶ لأُبَدِّلَنَّ مَنَازِلَ الأْحَبَابِ بَعْدَ ... بِعَادِهِمْ بِالدَّمْعِ رَوْضًا أَخْضَرَا ¶ وَلأَنْظِمَنَّ عَلَى الزُّمُرُّدِ حَوْلَ تِبْرِ ... أَقَاحِهِ مِنْ بَحْرِ جَفْنِي جَوْهَرَا ¶ وَلأَجْعَلَنَّ شُحُوبَ لَوْنِي فِيهِ نَوْرًا ... أَصْفَرًا وَدَمِي شَقِيقًا أَحْمَرَا ¶ لأُحِيلُهُ مِثْلَ الْجِنَانِ مُزَخْرَفًا ... وَأُعِيدُهُ مِثْلَ الْبُرُودِ مُحَبَّرَا ¶ عَلَّ الْخَيَالَ يَعُودُ إِمَّا رَائِدًا ... كَلأً وَإِمَّا زَائِرًا مُسْتَنْظَرَا ¶ وَأَنْشَدَنَا عَلِيُّ بْنُ يُوسُفَ مِنْ لَفْظِهِ، مِمَّا قَالَهُ مُوَدِّعًا لِلْوَزِيرِ",
            "page": "174",
            "part": "1",
            "seal": "FBC77E3B"
        },
        {
            "id": "150",
            "nass": "ضِيَاءِ الدِّينِ السَّلامِيِّ، رَحِمَهُ اللَّهُ تعالى: ¶ لَئِنْ كُنْتُ وَافَيْتُ الْوَزِيرَ مُوَدِّعًا ... فَإِنَّ ثَنَائِي فِيهِ غَيْرُ مُوَدِّعِ ¶ وَإِنْ غَابَ طَرْفِي عَنْ مَحَاسِنِ وَجْهِهِ ... فَقَلْبِي بِمَرْأًى مِنْ عُلاهُ وَمَسْمَعِي ¶ إِذَا سِرْتُ سَيَّرْتُ الثَّنَاءَ فَلا أَرَى ... بنادٍ نَدًى إِلا وَآلاؤُهُ مَعِي ¶ وَأَنْشَدَنَا مِنْ لَفْظِهِ مما قاله في منامه: ¶ دَعْهَا تَمَادَى وَلا تَصُدَّ فَلِي ... قلبٌ صبورٌ عَلَى تَمَادِيهَا ¶ بَيْضَاءُ مِثْلُ الْقَضِيبِ إِنْ خَطَرَتْ ... تَقْتُلُ أَعْطَافُهَا مُحِبِّيهَا ¶ يَنْدَرِجُ الْبَدْرُ فِي مَحَاسِنِهَا ... وَيَخْجَلُ الْغُصْنُ مِنْ تَثَنِّيهَا ¶ وَأَنْشَدَنَا مِنْ لَفْظِهِ لِنَفْسِهِ أَيْضًا: ¶ مَا شِئْتَ مِنْ خلةٍ فِي الْحُبِّ أَرْتَسِمُ ... خَلا السُّلُوَّ فَإِنِّي فِيهِ مُتَّهَمُ ¶ إِذَا تَكَلَّفْتُ حَالا لا يُلائِمُنِي ... تَأْبَى عَلَيَّ فَلا تَنْقَادُ لِي الشِّيَمُ ¶ يَا هَاجِرًا تِهْتُ فِي طُرْقِي إِلَيْهِ فَلا ... أُهْدَى عَلَى أَنَّهُ فِي حُسْنِهِ عَلَمُ ¶ كَمْ بِتُّ أَدْعُوكَ حَتَّى خِلْتُ أَنَّكَ بَدْرُ ... التِّمِّ لا مسمعٌ يُصْغَى وَلا كَلِمُ ¶ وَكَمْ تَصَامَمْتَ حَتَّى قُلْتُ حَسْبِيَ مَا ... تُخْفَى عَلَيَّ ظِبَاءُ الإِنْسِ ذَا صَنَمُ ¶ أَقْسَمْتُ بِالْمُقْلَةِ النَّجْلاءِ مُجْتَهِدًا ... وَإِنَّهَا ليمينٌ برةٌ قَسَمُ ¶ لا مَالَ سَمْعِي إِلَى عَذْلِ الْعَذُولِ وَلا ... قَلْبِي إِلَى سلوةٍ مَا دَامَ فِيهِ دَمُ ¶ أَمْ كَيْفَ يَنْفُذُ سَهْمُ اللَّوْمِ فِي دنفٍ ... صَبِّ الْفُؤَادِ عَلَيْهِ لِلْهَوَى لُؤَمُ",
            "page": "175",
            "part": "1",
            "seal": "F016C469"
        },
        {
            "id": "151",
            "nass": "يَا وَاسِمَ الْبِيدِ بِالْعَنْسِ الأَمُونِ كَمَا ... أَبْكِي فَأَحْفِرُ فِي خَدَّيَّ أَوْ أَسِمُ ¶ لا ضَلَّ سَعْيُكَ سَلِّمْ إِنْ مَرَرْتَ عَلَى ... مَنْ دَارُهُ مُهْجَتِي لا الضَّالُ وَالسَّلَمُ ¶ وقل له إن في أحشائه لهباً ... مازال مُذْ فَارَقَ الأَحْبَابَ يَضْطَرِمُ ¶ وَأَنْشَدَنَا من لفظه لنفسه أيضاً: ¶ سِيَّانَ هَزَّ السَّمْهَرِيَّ أوِ انْثَنَى ... وَسَوَاءٌ امْتَشَقَ الْمُهَنَّدَ أَوْ رَنَا ¶ رَشَأٌ تَوَهَّمَ مِنْ ضِيَاءِ جَبِينِهِ ... صُبْحًا فَحَلَّ مِنَ الْغَدَائِرِ مَوْهِنَا ¶ فَجَلَوْتُ مِنْهُ عَلَى الدُّجَى مِثْلَ الَّذِي ... يَجْلُو مِنَ الْقَمَرِ الدُّجَى أَوْ أَحْسَنَا ¶ متغضبٌ يَلْقَى الأَنَامَ بمنظرٍ ... مرضٍ فتغتفر المحاسن ماجنا ¶ مَا إِنْ يَكُونُ لِطَرْفِهِ مُتَأَسِّدًا ... حَتَّى يَكُونَ لِعَطْفِهِ مُتَجَنِّبَا ¶ كَمْ رَدَّ مِنْ غُلْبِ الْكُمَاةِ إِلَى الرَّدَى ... بِمُزَرْفَنِ الصُّدْغِ الضَّعِيفِ مُزَرْفَنَا ¶ مُرُّ التَّسَلِي وَعْدُهُ عَذْبُ الْهَوَى ... عَذْبُ الْجَنَابَةِ كُلِّهَا عَذْبُ الْجَنَا ¶ مَا زَالَ يُمْرِضُنِي تَمَرُّضُ جَفْنِهِ ... حَتَّى ضَعُفْتُ عَنِ الْهَوَى فَتَمَكَّنَا ¶ وَمَرَاحِ سحبٍ أَنْهَجَتْ أَعْلامُهُ ... فَكَسَتْهُ دِيبَاجَ الرِّيَاضِ مُلَوَّنَا ¶ مِنْ كُلِّ نرجسةٍ تُغَازِلُ بَانَةً ... وأقاحةٍ أنفٍ تُضَاحِكُ سَوْسَنَا ¶ مَطَرُ الرَّبِيعِ كَمَا تَكَوَّنَ جَوْهَرًا ... فِي الْبَحْرِ مَرَّ عَلَى الرُّبَا فَتَلَوَّنَا ¶ فَأَرَاكٌ إِنْ طَلَعَ الْجُمَانُ عَلَى الأَشَى ... طَلْعًا وَإِنْ نَبَتَ الزُّمُرُّدُ أَغْصُنَا ¶ الْجُمَانُ: الدُّرُّ الْكِبَارُ: وَالأَشَى: النَّخْلُ الصِّغَارُ.",
            "page": "176",
            "part": "1",
            "seal": "9DA076F7"
        },
        {
            "id": "152",
            "nass": "وَانْشَقَّ جَيْبُ زبرجدٍ عَنْ كُوبِ ياقوتٍ ... كَنَوْهُ بِالشَّقِيقَةِ فَاكْتَنَى ¶ وَالْكَاسُ هَمَّ بِشُرْبِهَا فِي الشُّرْبِ شماسٌ ... فَمَثَّلَ فَوْدُهُ قَعْرَ الإِنَا ¶ وَأَنْشَدَنَا أَيْضًا لنفسه: ¶ مَا بَرَحَتْ يَوْمَ وَدَاعِي لَهَا ... تَضُمُّنِي ضَمَّةَ مُسْتَيْئِسِ ¶ حَتَّى تَثَنَى الْغُصْنُ فَوْقَ النَّقَا ... وَانْتَثَرَ الطَّلُّ مِنَ النَّرْجِسِ ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ إِنْ كَانَ جَدَّ بِهِ الْغَرَامُ فَبَاحَا ... أَيَّامَ سَاعَدَهُ الْحَمَامُ فَنَاحَا ¶ فَالنَّوْرُ أَحْسَنُ مَا يَكُونُ مُفَتَّحًا ... وَالْحُبُّ أَحْلَى مَا يَكُونُ صُرَاحَا ¶ أَرَأَيْتَ زَهْرَ الرَّوْضِ كَيْفَ أَحَلْتُهُ ... شِقْرًا بِصَائِبِ عَبْرَتِي وَأَقَاحَا ¶ الشِّقْرُ: الشَّقَائِقُ. ¶ لَمَّا بَلَلْتُ بِأَدْمُعِي أَكْمَامَهُ ... مِثْلِي تَهَتَّكَ فِي الرَّيَاضِ وَفَاحَا ¶ مَنْ ذَا تَعَرَّضَ لِلْهَوَى فَوَنَى لِسَانًا ... ذَاكِرًا أَوْ مَدْمَعًا سَحَّاحَا ¶ بِنْتُمْ فَجُدْنَا فِي الدِّيَارِ بِأَدْمُعٍ ... كنا بِهَا قَبْلَ الْفِرَاقِ شِحَاحَا ¶ مَا زَالَ يُضْنِي الشَّوْقُ جِسْمِي بَعْدَكُمُ ... حَتَّى الْتَقَيْنَا فِي الْكَرَى أَشَاحَا ¶ وَاللَّهِ لَوْلا أَنْ أَكُونَ لِسَتْرِ مَا ... أُودِعْتُ مِنْ سِتْرِ الْهَوَى فَضَّاحَا ¶ لَنَصَبْتُ شَخْصِي لِلرَّقِيبِ مُجَاهِرًا ... وَلَزُرْتُ ذَاتَ الشَّامَتَيْنِ صَبَاحَا ¶ خَالَيْنِ قُدَّا مِنْ سُوَيْدَا مُهْجَتِي ... وَتَبَدَّلا بِضِرَامِهَا تُفَّاحَا ¶ وَمُقَلَّدٍ دَمَ عَاشِقِيهِ مقلدٍ ... عِوَضَ الْوِشَاحِ مِنَ الْقُلُوبِ وِشَاحَا ¶ أَصْفَيْتُهُ وُدِّي فَكِدُتُ أَطِيرُ مِنْ ... شَوْقِي إِلَيْهِ وَإِنْ قُصِصْتُ جَنَاحَا",
            "page": "177",
            "part": "1",
            "seal": "120BB1FA"
        },
        {
            "id": "153",
            "nass": "لأُحَرِّمَنَّ الرَّاحَ بَعْدَكَ مُقْسِمًا ... أَلا أمد إلى الكؤوس الرَّاحَا ¶ أَتَغِيبُ عَنْ عَيْنِي وَأُوهِمُ أَنَّنِي ... قضيت بَعْدَكَ عِيشَتِي أَفْرَاحَا ¶ كَلا وَعَيْشِكَ لا بَرِحْتُ أَخَا أَسًى ... دَهْرِي عَلَيْكَ وَإِنْ وَجَدْتُ براحا ¶ وأنشدنا لنفسه: ¶ يَا قَمَرًا لَمَّا بَدَا ... نَفَّرَ نَوْمِي وَهَدَا ¶ حَسْبِيَ مِنْ حُبِّكَ مَا ... فَتَّتَّ مِنِّي الْكَبِدَا ¶ وَضَعْتَ لِلْعَيْنِ عَلَى ... خَدِّكَ خَالا أَسْوَدَا ¶ فصار ما كان ضلالاً ... مِنْهُ لِلْعَيْنِ هُدَى ¶ يَا مُنْيَتِي أَنْتَ الَّذِي ... جَعَلْتَ لَيْلِي سَرْمَدَا ¶ وَنِمْتَ لا يَخْطُرُ فِي ... بَالِكَ مَنْ تَسَهَّدَا ¶ كَأَنَّمَا نِلْتَ الْمُنَى ... أَوْ عِنْدَكَ النَّاسُ سُدَى ¶ وَالْعَيْنُ هاهنا هِيَ الَّتِي تُصِيبُ، مُنْ قَوْلِهِمْ: فلانٌ أَصَابَتْهُ عينٌ.",
            "page": "178",
            "part": "1",
            "seal": "B0346902"
        },
        {
            "id": "154",
            "nass": "الْبَابُ السَّابِعُ فِي ذِكْرِ نُخْبَةِ مَنْ سَكَنَهَا أَوْ نَزَلَ أَوْ مَرَّ بِهَا مِنْ أَهْلِ الطِّبِّ ¶ وَفِيهِ فَصْلانِ: ¶ الْفَصْلُ الأَوَّلُ فِي ذِكْرِ مَنْ تَمَسَّكَ مِنْهُمْ بِالْقِيَاسِ فِي الطِّبِّ ¶ 47- أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَبِي صِينٌ النَّصِيبِيُّ: ¶ أَقَامَ بِدُنَيْسَرَ قَبْلَ زَمَانِنَا سِنِينَ، وَطَبَّ بِهَا، وَقَرَأَ عَلَيْهِ جماعةٌ مِنْهَا شَيْئًا مِنْ عِلْمِ الطِّبِّ، وَانْتَفَعُوا بِهِ، وَلَمْ أَرَهُ، وَتُوُفِّيَ بِنَصِيبِينَ فِي زَمَانِنَا.",
            "page": "179",
            "part": "1",
            "seal": "A5ADE966"
        },
        {
            "id": "155",
            "nass": "48- الْقَاضِي مُحَمَّدُ بْنُ الْقَاضِي عَبْدِ السَّلامِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ السَّاتِرِ، الْمَقْدِسِيُّ، ثُمَّ الْمَارِدِيُّ: ¶ كَانَ أَبُو قَاضِي مَارْدِينَ، وَجَدُّهُ قَاضِي دُنَيْسَرَ. ¶ هُوَ فَخْرُ الدِّينِ ابن الْمَشْهَدِيِّ، فَاضِلُ وَقْتِهِ فِي عُلُومِ الْحِكْمَةِ وَالطِّبِّ، وَالْمَرْجُوعِ إِلَيْهِ فِي ذَلِكَ كُلِّهُ. ¶ قَرَأَ الطِّبَّ عَلَى هِبَةِ اللَّهِ بْنِ صَاعِدِ بْنِ التلميذ ببغداذ، وَبَلَغَنِيَ أَنَّ ابْنَ التِّلْمِيذِ لَمَّا رَأَى غَزَارَةَ فَهْمِهِ فِي عُلُومِ الْحِكْمَةِ أَشَارَ عَلَيْهِ بِالطِّبِّ لِتَعْجِيلِ الرَّاحَةِ مِنْهُ ضَرُورَةَ حَاجَّةِ النَّاسِ إِلَيْهِ، فَبَلَغَ مِنْهُ الْغَايَةَ، حَتَّى أَنَّ الْمُلُوكَ كَانَتْ تَخْطُبِهُ مِنَ النَّوَاحِي وَالأَقْطَارِ، وَكَانَ عَلَى عُلُوِّ السِّنِّ يُكَرِّرُ عَلَى كُتُبِ الْكِبَارِ. ¶ وَقَرَأَ عَلَيْهِ الشِّهَابُ السُّهْرَوَرْدِيُّ شَيْئًا مِنَ الْحِكْمَةِ، وَلَمْ يَبْلُغْنِي أَنَّهُ صَنَّفَ كِتَابًا مَعَ غَزَارَةِ عِلْمِهِ وَتَمَكُّنِهِ، وَحُسْنِ تَصَرُّفِهِ فِيهِ، إِلا إِنَّهُ شَرَحَ أَبْيَاتَ الشَّيْخِ الرَّئِيسِ أبي علي ابن سينا وهي التي [أولها] :",
            "page": "180",
            "part": "1",
            "seal": "51EB75F9"
        },
        {
            "id": "156",
            "nass": "هَبَطَتْ إِلَيْكَ مِنَ الْمَحَلِّ الأَرْفَعِ ... [وَرْقَاءُ ذَاتُ تعززٍ وَتَمَنُّعِ] ¶ أَقَامَ بِدُنَيْسَرَ عِنْدَ أَبِي مُحَمَّدٍ الْقَاسِمِ بْنِ عَبْدِ اللَّهِ الْحَرِيرِيِّ مُدَّةً، وَلَمْ أَجْتَمِعْ بِهِ، وَتُوُفِّيَ يَوْمَ السبت حادي عشري ذِي الْحِجَّةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وخمسمئة بِآمِدٍ. ¶ قَالَ لِي أَبُو الْخَيْرِ الْمَسِيحِيُّ ابْنُ الْعَطَّارِ الْبَغْدَادِيُّ زَمَنَ اشتغالي عليه بالطب ببغداذ: إِنَّ عِنْدَكُمْ مَنْ هُوَ الْمَرْجوعُ إِلَيْهِ فِي هَذَا الشَّأْنِ وَغَيْرِهِ. وَذَكَرَ لِي مُحَمَّدَ بْنَ عَبْدِ السَّلامِ، وَكَانَ يُفَخِّمُ أَمْرَهُ، وَيُعظِّمُ شَأْنَهُ، فَأَخْبَرْتُهُ بِوَفَاتِهِ، رَحِمَهُ اللَّهُ. ¶ 49- أَبُو الْحَسَنِ عَلِي بْنُ أَحْمَدَ بن الهبل البغداذي، نَزِيلُ الْمَوْصِلِ، وَيُعْرَفُ بِالْمَوْصِلِ بِالْخِلاطِيِّ: ¶ طبيبٌ فاضلٌ، عالمٌ عارفٌ بِالْعِلْمِ وَالْعَمَلِ فِي الطِّبِّ، صَاحِبُ التَّرْتِيبِ وَالتَّصْنِيفِ الْبَارِعِ فِي ذَلِكَ.",
            "page": "181",
            "part": "1",
            "seal": "98447BBA"
        },
        {
            "id": "157",
            "nass": "كَانَ يُقِيمُ بِدُنَيْسَرَ عِنْدَ الْقَاضِي مَحْمُودِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ السَّاتِرِ، وَكَانَ حينئذٍ طَبِيبًا مُرَتَّبًا فِي خِدْمَةِ السُّلْطَانِ السَّعِيدِ قطب الدين إيل غازي بْنِ أَلْبِي بْنِ تمرتاش صَاحِبِ مَارْدِينَ رَحِمَهُ اللَّهُ. ¶ وَقَدْ قَرَأَ عَلَيْهِ جماعةٌ كِتَابَهُ الْمُخْتَارَ، وَانْتَفَعَ النَّاسُ بِهِ، وَانْتَشَرَ ذِكْرُهُ وَتَلامِيذُهُ فِي الْبِلادِ.",
            "page": "182",
            "part": "1",
            "seal": "548DF05F"
        },
        {
            "id": "158",
            "nass": "وَقَدْ سَمِعَ الْحَدِيثَ النَّبَوِيَّ مِنْ أَبِي الْقَاسِمِ إِسْمَاعِيلَ بْنِ أَحْمَدَ بْنِ السَّمَرْقَنْدِيِّ، وَاجْتَمَعْتُ بِهِ بِالْمَوْصِلِ، وَسَمِعْتُ مِنْهُ فَوَائِدَ، وَقُرِئَ عَلَيْهِ شيءٌ مِنْ كِتَابِهِ الْمُخْتَارِ، وَأَنَا أَسْمَعُ. ¶ 50- أَبُو الْبَهَاءِ ثَابِتُ بْنُ أحمد الحراني؛ نزيل دارا. ¶ كان يَجِيءُ إِلَى دُنَيْسَرَ، فَيَمْكُثُ بِهَا الأَيَّامَ، وَكَانَ صَدِيقًا لِوَالِدِي. ¶ وَكَانَ طَبِيبًا فَاضِلا، ذَا فُنُونٍ مِنَ الآدَابِ، وَفَضَائِلَ زَائِدَةٍ عَلَى الطِّبِّ كَالنَّظْمِ وَالنَّثْرِ، وَحُسْنِ الْخَطِّ، وَغَيْرِ ذَلِكَ، وَكَانَ ذَا عقلٍ وَدِينٍ، وَكَانَ يَتَلَطَّفُ بِالْمَرْضَى، وَرُبَّمَا أَعْطَاهُمُ الأَدْوِيَةَ وَالأَغْذِيَةَ مِنْ مَالِهِ بِغَيْرِ عِوَضٍ. ¶ وَلَهُ شعرٌ كَثِيرٌ، بَعْضُهُ فِي الزُّهْدِ وَذَمِّ الدُّنْيَا.",
            "page": "183",
            "part": "1",
            "seal": "A6137678"
        },
        {
            "id": "159",
            "nass": "أَنْشَدَنِي وَالِدِي أَبُو الْعَبَّاسِ الْخِضْرُ بْنُ اللَّمِشِ بْنِ الدُّزمِشِ التُّرْكِيُّ رَحِمِهُ اللَّهُ، قَالَ: أَنْشَدَنِي الْمُوَفَّقُ ثَابِتِ بْنِ حَمَدٍ الْحَرَّانِيُّ لِنَفْسِهِ، وكتبه لي بخطه: ¶ يَا دَارُ أَيْنَ أَخُو النَّبَاهَةِ وَالْحِجَى ... وَأَخُو الْفَضَائِلِ وَاللَّبِيبُ الأَرْوَعُ؟ ¶ بَادُوا فَعَامِرُكَ الأَنِيقُ لِفَقْدِهِمُ ... عَافٍ وَرَسْمُكِ بَعْدَ سُكْنِكِ بَلْقَعُ ¶ مَا تِلْكَ بُومَتُكِ الْمُرَجَّعُ شَدْوُهَا ... إِلا خطيبٌ فِي فِنَائِكِ مِصْقَعُ ¶ كَمْ تَذْكُرُ الْوَعْظَ الْجَلِيَّ وَتَشْرَحُ ... الْخَطْبَ الوحيَّ وَأَيْنَ واعٍ يَسْمَعُ ¶ قَالُوا: لَقَدْ نَعَقَ الْغُرَابُ بِبَيْنِهِمْ ... فَتَفَرَّقُوا عَنْ دَارِهِمْ وَتَصَدَّعُوا ¶ وَاللَّيْلُ عِنْدِي وَالنَّهَارُ كِلاهُمَا الْمُتَعَاقِبَانِ ... هُمَا الْغُرَابُ الأَبْقَعُ ¶ يَا رَاقِدا فِي غفلةٍ لا يَرْعَوِي ... جَهْلا وَلا هُوَ عَنْ نكيرٍ مُقْلِعُ ¶ انْظُرْ إِلَى خلق السماء ولا تقل ... إِنَّ الظَّلامَ عَلَيَّ سترٌ يُوضَعُ ¶ مَا هَذِهِ حُدُقُ النُّجُومِ روامقٌ ... شَهِدَتْ بِمَا فِي جُنْحِ لَيْلِكَ تَصْنَعُ ¶ يَا عَاقِلا نَقَّطْتُ عَيْنَ هِجَائِهِ ... وَنَقَصْتُ نِقْطَةَ قَافِهِ لا تُخْدَعُ ¶ لَوْ رُضْتَ نَفْسَكَ فَالْحَرُونُ برائضٍ ... تَنْقَادُ مِنْ بَعْدِ الْعِنَادِ وَتَتْبَعُ ¶ إِنْ لَمْ تَسُقْهَا فِي مَسَالِكَ وعرةٍ ... لَمْ تُنْسِ شِيمَتَهَا طريقٌ مَهْيَعُ ¶ يَا جَامَعَ الأَمْوَالِ وَهِيَ لحادثٍ ... أَوْ وارثٍ حَتَّامَ وَيْحَكَ تَجْمَعُ ¶ لا يُعْجِبَنَّكَ مَا كَنَزْتَ فَإِنَّهُ ... مَكْوًى لِجَنْبِكَ أَوْ شجاعٌ أَقْرَعُ",
            "page": "184",
            "part": "1",
            "seal": "36E97078"
        },
        {
            "id": "160",
            "nass": "51- أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي الْفُتُوحِ بْنِ عُمَرَ الْقُرَشِيُّ الْبَغْدَادِيُّ: ¶ أَقَامَ بِدُنَيْسَرَ، وَطَبَّبَ بِهَا الأَكَابِرَ، وَغَيْرَهُمْ، وَظَهَرَ لَهُ قَبُولٌ حَسَنٌ وَأَثْنَى عَلَى عِلاجِهِ كثيرٌ مِنَ النَّاسِ. ¶ اجْتَمَعْتُ بِهِ، وَبَحَثْتُ مَعَهُ؛ وتُوُفِّيَ بِدُنَيْسَرَ.",
            "page": "185",
            "part": "1",
            "seal": "F24003E0"
        },
        {
            "id": "162",
            "nass": "الْفِصْلُ الثَّانِي فِي ذِكْرِ نَخْبَةِ أَهْلِ التَّجَارِبِ فِي الطِّبِّ مِمِّنْ سَكَنَهَا ¶ 52- أَبُو مُحَمَّدٍ الْقَاسِمُ بْنُ هِبَةِ اللَّهِ بْنِ الْقَاسِمِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ، الْمَعْرُوفُ بَابْنِ الْحَرِيرِيِّ الدُّنَيْسَرِيِّ: ¶ قَرَأَ أَوَّلا عَلَى الظهير ابن أبي صِينٍ النَّصِيبِيِّ، ثُمَّ عَلَى فَخْرِ الدين ابن عَبْدِ السَّلامِ، وَبَحَثَ مَعَ تِلْمِيذِهِ الْحُسَيْنِ بْنِ عَبْدِ الْوَاحِدِ، ثُمَّ انْفَرَدَ بِرَأْيِ نَفْسِهِ، وَتَجَارِبِهِ؛ وَأَبْدَعَ الْعَجَائِبَ فِي عِلاجِهِ وَتَدْبِيرِهِ، وَلَهُ الإِصَابَةُ فِي الإنْذَارِ فِي غَالِبِ أَوْقَاتِهِ؛ وَقَدْ أَلَّفَ أَدْوِيَةً لَمْ يُسْبَقْ إِلى حُسْنِ تَرْكَيبِهَا، وَأَكْثُرُهَا مَّمَا يَدْخُلُ الْمُرَكَّبُ الْوَاحِدُ مِنْهَا فِي عِلاجِ أمراضٍ كَثِيرَةٍ.",
            "page": "187",
            "part": "1",
            "seal": "3ED54C8A"
        },
        {
            "id": "164",
            "nass": "الْبَابُ الثَّامِنُ فِي ذِكْرِ جماعةٍ لَمْ يَتَبَيَّنْ مَا يَؤُولُ أَمْرُهُمْ إِلَيْهِ مِمِّنْ لاحَتْ عَلَيْهِمْ أَمَارَاتُ الْفَلاحِ ¶ فَمِنْ أَهْلِ الْقُرْآنِ: ¶ 53- أَبُو الْمُفَضَّلِ يَحْيَى، وَيُقَالَ لَهُ: [أَبُو] المفضل ابن الأَسْعَدِ بْنِ يَحْيَى بْنِ مُوسَى بْنِ هِبَّانَ، الْمَذُكوُرُ أَبُوهُ أَوَّلُ الشُّعَرَاءِ فِي هَذَا الْكِتَابِ. ¶ هُوَ سِنْجَارِيُّ الأَصْلِ، فَارِقِيُّ الْمَوْلِدِ، دُنَيْسَرِيُّ الدَّارِ. ¶ قَرَأَ الْقُرْآنَ بِالْقِرَاءَاتِ عَلَى أَبِي سَعْدٍ سَعْدِ اللَّهِ بْنِ غَنَايِمٍ النَّحْوِيِّ الْحَمَوِيَّ بِهَا، وَقَرَأَ عَلَى شَيْخِنَا أَبِي الْحَسَنِ النِّيلِيِّ بِدُنَيْسَرَ جُمْلَةَ مِنْ كُتُبِ الْقِرَاءَاتِ، وَلَهُ عنايةٌ بِالتَّجْوِيدِ، وَحُسْنِ الأَدَاءِ فِي الْقِرَاءَةِ، وَهُوَ سَامِيُّ الْهِمَّةِ فِي التَّشَاغُلِ بعلومٍ مِنْهَا الْفِقْهُ وَالنَّحْوُ وَالطِّبُّ، وَغَيْرُهَا.",
            "page": "189",
            "part": "1",
            "seal": "048E2B01"
        },
        {
            "id": "165",
            "nass": "وَلَهُ فِي النَّظْمِ وَالنَّثْرِ، وَالتَّرْتِيبِ وَالإِنْشَاءِ تصرُّفٌ؛ ¶ أَنْشَدَنِي أَبُو الْمُفَضَّلِ ابن الأَسْعَدِ لِنَفْسِهِ إِمْلاءً بِدُنَيْسَرَ مَوْعِظَةً: ¶ وَاخَجْلَتِي يَوْمَ الْحِسَابِ وَقَوْلُهُ ... مَا كُنْتَ تَصْنعُ وَالزَّمَانُ مُوَسَّعُ ¶ أَوَلَمْ نُعَمِّرْكَ الطَّوِيلَ وَنَسْتُرِ السِّتْرَ ... الْجَمِيلَ، أَلَمْ يَكُنْ لَكَ مَرْجِعُ ¶ أَوَلَمْ يَكُنْ لَكَ فِي الْقُرُونِ مِنَ الأُولَى ... عبرٌ، أَمَا فِي ذِكْرِهِمْ مَا يُقْنِعُ ¶ أَوَلَمْ يَكُنْ لَكَ أعينٌ فَتَرَى بِهَا ... أَوَلَمْ يَكُنْ لَكَ لِلْمَوَاعِظِ مَسْمَعُ ¶ مَاذَا أَقُولُ وَلِي ذنوبٌ نَكَّسَتْ ... رَأْسِي حَيَاءً فَهْوَ لا يَتَرَفَّعُ ¶ وَاحْسَرَتَا لَوْ كَانَ يُغْنِي حسرةٌ ... وَاوَيْلَتَا لَوْ أَنَّ وَيْلا يَنْفَعُ ¶ ضَيَّعْتُ أَيَّامِي لِغَيْرِ إِفَادَةٍ ... تُرْجَى فَقَلْبِي بِالْهُمُومِ مُرَوَّعُ ¶ وَجَوَانِحِي مِنْ حَرِّ شَوْقِي فِي لَظَى ... وجدٍ بِهِ تُحْنَى عَلَيْهِ الأَضْلُعُ ¶ مَالِي سِوَى الظَّنِّ الْجَمِيلِ وسيلةٌ ... فَهْوَ الْجَوَادُ وَجُودُهُ لا يُمْنَعُ ¶ وَأَنْشَدَنِي [أَبُو] الْمُفَضَّلِ إملاءً لنفسه، متغزلاً: ¶ يُخْفِي الْهَوَى وَدُمُوعُهُ تُبْدِيهِ ... صَبٌّ صَبَابَةُ وَجْدِهِ تُصْبِيهِ ¶ وَتُمِيتُهُ أَشْوَاقُهُ فَإِذَا بَدَا ... مِنْ نَحْوِ رَامَةَ بارقٌ يُحْيِيهِ ¶ وَإِذَا النَّسِيمُ سَرَى إِلَيْهِ بِنَشْرِكُمْ ... نَشَرَ الَّذِي مِنْ حُبِّكُمْ يَطْوِيهِ ¶ فَتَرُدُّهُ زَفَرَاتُهُ مِنْ حَرِّهَا ... عَنْهُ، وَبَاعِثُ شَوْقِهِ يُدْنِيهِ ¶ يُغْرِيهِ عَاذِلُهُ وَأَيْنَ سُلُوَّهُ ... مِنْهُ وَطَوْعُ غَرَامِهِ نَاهِيهِ ¶ فَهْوَ السَّلِيمُ بِوَجْدِهِ فَلِذَا إِذَا ... هَبَّ النَّسِيمُ كأَنَّهُ رَاقِيهِ ¶ رَقَّ الْعَذُولُ لِحَالِهِ مِنْ سُقْمِهِ ... وَبَكَى وَحَسْبُكَ عاذلٌ يَبْكِيهِ ¶ آسٍ إِذَا نَسَمَ النَّسِيمُ مِنَ الْحِمَى ... هَيْهَاتَ عَزَّ مِنَ الأَسَى آسِيهِ ¶ وَمُهَفْهَفٍ عَبَثَ الصِّبَا بِقَوَامِهِ ... مَا فِيهِ مِنْ عيبٍ لِمُسْتَجْلِيهِ",
            "page": "190",
            "part": "1",
            "seal": "61D69B30"
        },
        {
            "id": "166",
            "nass": "سَكِرَتْ لَوَاحِظُهُ بِخَمْرِ السِّحْرِ مِنْ ... فَتَرَاتِهَا وَدَلالُهُ سَاقِيهِ ¶ فِي خَدِّهِ وردٌ بِهِ وَرَدَ الرَّدَى ... عُشَّاقُهُ وَيُرَدُّ مَنْ يَجْنِيهِ ¶ عَطَفَتْ مَعَاطِفُهُ الْقُلُوبَ لِحُبِّهِ ... وَالصَّدُّ صَدَّ مُرَاغَمًا رَاجِيهِ ¶ سَلَّتْ سُيُوفَ التَّيهِ مِنْ أَعْرَاضِهِ ... لَحَظَاتُهُ فَمُحِبُّهُ فِي التِّيهِ ¶ يَا بَدْرُ إِنْ طَالَ الْمَطَالُ فَعِدْ عَلَى ... بُعْدِ الْبِعَادِ تَحِيَّةً تُحْيِيهِ ¶ أَيْنَ الْمَفَرُّ وَلا مَفَرَّ لعاشقٍ ... حَكَمَتْ عَلَيْهِ يَدُ السَّقَامِ وَفِيهِ ¶ وَأَنْشَدَنِي أَيْضًا لِنَفْسِهِ، مُتَغَزِّلا: ¶ أَيُّ شيءٍ أَحْلَى مِنَ الْحُبِّ جَهْرًا ... لَذَّةُ الْعِشْقِ أَنْ تُهَتِّكَ سِتْرَا ¶ رَحِمَ اللَّهُ مَنْ وَشَى بِي فَإِنِّي ... أَسْتَلِذُّ الْهَوَى وَإِنْ كَانَ مُرَّا ¶ لَيْتَ شِعْرِي مَاذَا تَقُولُ وُشَاتِي ... أَنَا مُغْرًى بِحُبِّهِمْ، أَنَا مُغْرَى ¶ وَإِذَا مَا الْحَبِيبُ كَانَ عَلَى الْحُبِّ ... مُعَينًا لَمْ تَخْشَ زَيْدًا وَعَمْرَا ¶ وَحَيَاةِ الْهَوَى، وَحَقِّ زَمَانُ الْوَصْلِ ... وَالْجَارِيَاتِ يُسْرًا وَعُسْرَا ¶ لَوْ أَطَقْتُ الْمَزِيدَ فِي الْحُبِّ لازْدَدْتُ ... وَلَكِنَّنِي تَحَمَّلْتُ وِقْرَا ¶ يَا مُنَى النَّفْسِ، يَا نِهَايَةَ آمَالِي ... بِمَنْ قَدْ كَسَا جُفُونَكِ سِحْرَا ¶ بِالَّذِي صَانَ ذَا الْجَمَالَ عَنِ الرَّيْبَةِ ... بِالطَّائِفِينَ شُعْثًا وَغُبْرَا ¶ لا تَدَعْ مُهْجَتِي تَذُوبُ مِنَ الشَّوْقِ ... غَرَامًا، فَأَنْتَ بِالْحَالِ أَدْرَى ¶ ففؤادي من التهاجر مفؤودٌ ... وَعَيْنَايَ بَعْدَ بُعْدِكَ سَهْرَى ¶ لَسْتُ مَنْ يَسْتَطِيعُ صَبْرًا عَلَى الْبَيْنِ ... وَمَنْ ذَا يُطِيقُ لِلْبَيْنِ صَبْرَا ¶ وأنشدني لنفسه إملاءً: ¶ أَلَذُّ الْهَوَى مَا ذَلَّ فِيهِ عَزِيزُهُ ... وَأَقْتَلُهُ لِلْعَاشِقِينَ غَرِيزُهُ ¶ وَأَقْتَلُهُ طرفٌ كحيلٌ إِذَا رَنَا ... تُبَلْبِلُ ألباب البرايا رموزه",
            "page": "191",
            "part": "1",
            "seal": "910DA951"
        },
        {
            "id": "167",
            "nass": "وأنشدني لنفسه ارتجالاً: ¶ فَدَيْتُكَ كُفَّ عَنْ ظُلْمِي ... فَفِي الأَيَّامِ مُعْتَبَرُ ¶ جَنَى طَرْفِي عَلَى قَلْبِي ... وَكَانَ جَزَاءُهُ السَّهَرُ ¶ وَمِنْ أَصْحَابِ الْحَدِيثِ: ¶ 54- أَبُو الطِّيِّبِ رِزْقُ اللَّهِ بْنُ يَحْيَى بْنِ رِزْقِ اللَّهِ بْنِ يَحْيَى بْنِ خَلِيفَةَ بْنِ سُلْطَانِ بْنِ رِزْقِ اللَّهِ بْنِ غَانِمِ بْنِ غَنَّامِ بْنِ تَغْلِبِ بْنِ عَنْزَةَ بْنِ رَبِيعَةَ، الْبَاجَبَّارِيُّ الأَصْلِ، الدُّنَيْسَرِيُّ: ¶ رَحَلَ إِلَى بَغْدَادَ، فَسَمِعَ بِهَا كَثِيرًا، وَكَتَبَ كَثِيرًا بِيَدِهِ، وَسَمِعَ بِالْمَوْصِلِ وَإِرْبِلَ وَدُنَيْسَرَ، وَأَخَذَ الإِجَازَاتِ لخلقٍ كثيرٍ مِنْ أَهْلِ دُنَيْسَرَ، وَلَمْ أَعْرِفْ أَحَدًا مِنْ أَهْلِ دُنَيْسَرَ أَحْرَصَ ولا أكثر رغبةً في هذا الْفَنِّ مِنْهُ عَلَى حَدَاثَةِ سِنِّهِ. ¶ سَمِعَ مِنْ شُيُوخِنَا الْمُتَأَخِّرِينَ: حَنْبَلٍ، وَابْنِ طَبَرْزَدْ، وَابْنِ الْخُرَيْفِ، وَخَلْقٍ غَيْرِهِمْ، وَقَدْ خَرَّجْتُ هَاهُنَا عَنْهُ. ¶ حَدَّثَنَا أَبُو الطِّيِّبِ الْبَاجَبَّارِيُّ، مِنْ لَفْظِهِ، قَالَ: أَخْبَرَنَا أَبُو عَلِيٍّ ضِيَاءُ بْنُ",
            "page": "192",
            "part": "1",
            "seal": "393ADB77"
        },
        {
            "id": "168",
            "nass": "أَبِي الْقَاسِمِ بْنِ أَبِي عَلِيِّ بْنِ الْخُرَيْفِ، وَأَخْبَرَنَا أَبُو عَلِيٍّ هَذَا شِفَاهًا، قَالَ: أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي الأَنْصَارِيُّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ القطيعي، قراءة عليه، قال: حَدَّثَنَا بِشْرُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، عَنْ عَطِيَّةَ الْعُوفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَنْ مَاتَ لا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ. ¶ حَدَّثَنَا أَبُو الطَّيِّبِ، أَخْبَرَنَا أَبُو عَلِيٍّ، وَأَنْبَأَنَا أَبُو عَلِيٍّ هَذَا، أَخْبَرَنَا أَبُو بَكْرٍ، أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ وِشَاحِ بْنِ عَبْدِ اللَّهِ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَخْبَرَنَا الْمُعَافَى بْنُ زَكَرِيَّا بْنِ يَحْيَى بْنِ حُمَيْدٍ فِي الإِجَازَةِ، أَخْبَرَنَا الصُّولِيُّ، حَدَّثَنَا عَوْنُ بْنُ مُحَمَّدٍ، حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي الْعَتَاهِيَةِ، قَالَ: ¶ قَالَ الرَّشيدُ رِضْوَانُ اللَّهِ عَلَيْهِ وَعَلَى آبَائِهِ، لأَبِي: عِظْنِي، قَالَ: أَخَافُكَ. قَالَ: أَنْتَ آمِنٌ. فَأَنْشَدَهُ أَبِي: ¶ لا تَأْمَنِ الْمَوْتَ فِي طرفٍ وَلا نفسٍ ... إِذَا تَسَتَّرْتَ بِالْحُجَّابِ وَالْحَرَسِ ¶ وَاعْلَمْ بِأَنَّ سِهَامَ الْمَوْتِ قَاصِدَةٌ ... لِكُلِّ مُدَّرَعٍ مِنْهَا وَمُتَّرِسِ",
            "page": "193",
            "part": "1",
            "seal": "808CDC06"
        },
        {
            "id": "169",
            "nass": "تَرْجُو النَّجَاةَ وَلا تَسْلُكْ مَسَالِكَهَا ... إِنَّ السَّفِينَةَ لا تَجْرِي عَلَى الْيَبَسِ ¶ قَالَ: فَبَكَى الرَّشِيدُ رِضْوَانُ اللَّهِ عَلَيْهِ، حَتَّى بَلَّ كُمَّهُ. ¶ وَمِنْ أَهْلِ الْفِقْهِ: ¶ 55- أَبُو يُوسُفَ إِسْحَاقُ بْنُ إِسْمَاعِيلَ بْنِ قَبِقِ بْنِ إِسْحَاقَ، التُّرْكِيُّ الشَّافِعِيُّ؛ الْمِنْبَجِيُّ الْمَوْلِدِ، الدُّنَيْسَرِيُّ الدَّارِ: ¶ كَانَ ابْتَدَاءُ اشْتِغَالِهِ بِالْفِقْهِ، بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِدُنَيْسَرَ سنة تسع وثمانين",
            "page": "194",
            "part": "1",
            "seal": "F2E288F8"
        },
        {
            "id": "170",
            "nass": "وخمسئة؛ تَفَقَّهَ بِهَا عَلَى شُيُوخِنَا أَبِي الْكَرَمِ ابْنِ الأَكَّافِ الْمَوْصِلِيِّ، وَالْقَاضِي أَبِي بَكْرٍ الْمُحَلَّبِيِّ، وَالْقَاضِي أَبِي عِمْرَانَ الْمَاكِسِيِّ، وَغَيْرِهِمْ. ¶ قَرَأَ جُمْلَةً مِنْ كُتُبِ الْمَذْهَبِ، وَلَهُ فِي الْمُنَاظَرَةِ تصرفٌ، وَلَهُ أنسٌ بِالْجَدَلِ، وَبَحَثَ فِي الطِّبِّ. ¶ صَارَ يُعِيدُ الدُّرُوسَ لِلْمُتَفَقِّهَةِ بِالْمَدْرَسَةِ بَعْدَ خُرُوجِ الْقَاضِي مُحَمَّدِ بْنِ يَحْيَى مِنْهَا سنة سبع وستمئة. ¶ وَمِنْ أَهْلِ الأَدَبِ: ¶ 56- أَبُو الْبَرَكَاتِ شَعْبَانُ بْنُ مَنْكَلانَ بْنِ إِبْرَاهِيمَ بْنِ أَحْمَدَ، الْفَارِقِيُّ الأَصْلِ، الْمَارِدِيُّ الدَّارِ: ¶ قَرَأَ عَلَى أَبِي زَكَرِيَّا يَحْيَى بْنِ مُعْطِي بْنِ عَبْدِ النُّورِ الْمَغْرِبِيِّ، مِنْ تَصَانِيفِهِ فِي الأَدَبِ بِدِمَشْقَ.",
            "page": "195",
            "part": "1",
            "seal": "BBBEA4E8"
        },
        {
            "id": "171",
            "nass": "سَكَنَ دُنَيْسَرَ مُدَّةً، وَأَقَامَ بِالْمَدْرَسَةِ الشِّهَابِيَّةِ بِهَا؛ وَبَحَثَ مَعَهُ جَمَاعَةٌ بِدُنَيْسَرَ، وَانْتَفَعَ بِهِ جماعةٌ بِمَارْدِينَ. ¶ أَنْشَدَنِي لِنَفْسِهِ فِي الزُّهْدِ وَقِصَرِ [الأَمَلِ، كَتَبَهُ لِي بِخَطِّهِ بِدُنَيْسَرَ] : ¶ عَجِبْتُ لموقنٍ أَنَّ الْمَنَايَا ... تَجُولُ بِعُمْرِهِ وَيَظَلُّ غَافِلْ ¶ وَيَطْمَعُ أَنْ يُقَارِنَ لِلثُريَّا ... وَيَعْلَمُ أَنَّهُ فِي الترب آفل ¶ وأنشدنا إملاءً من لفظه لنفسه: ¶ إِذَا ثَبَتَ الْهَوَى لَكَ مِنْ صديقٍ ... وَتَعْلَمُ أَنَّهُ لَكَ غَيْرُ قَالِي ¶ فَلا تَقْطَعْ زِيَارَتَهُ اخْتِيَارًا ... مَخَافَةَ أَنْ يَمِيلَ إِلَى الْمِلالِ ¶ فَإِنَّ الزُّهْدَ يَنْمَى بِالتَّنَائِي ... وَإِنَّ الْحُبَّ يَنْمَى بِالْوِصَالِ ¶ وَأَنْشَدَنِي إِمْلاءٍ مِنْ لَفْظِهِ لِنَفْسِهِ، فِي الْغَزَلِ: ¶ لَوْ كَوَجْدِي وَجَدْتُمَا وَهُيَامِي ... كُنْتُمَا قَدْ عَدَلْتُمَا عَنْ مَلامِي ¶ غَيْرَ أَنَّ الْهَوَى أَلَمَّ بِقَلْبِي ... فَهُيَامِي مِنْ ذَلِكَ الإِلْمَامِ ¶ كَبِدِي قَدْ تَحَكَّمَ الْحُبُّ فِيهَا ... فَهُوَ يَنْمَى بها مع الأيام ¶ فاكففا يَا هَذَيْنِ عَنِّي فَإِنِّي ... أَجِدُ الْعَذْلَ زَائِدًا فِي غَرَامِي ¶ كَيْفَ أَسْلُو هَوًى تَمَزَّجَ قَلْبِي ... وَنَشَتْ عَنْهُ أَضْلُعِي وَعِظَامِي ¶ لحبيبٍ خَدَّاهُ قَدْ خَذَلا الْبَدْرَ ... تَمَامًا وَاللَّحْظُ لِلآرَامِ ¶ وَالْقَوَامُ الْغُصُونُ وَالشَّعْرُ اللَّيْلُ ... وَمِنْ رِيقِهِ مَذَاقُ الْمُدَامِ",
            "page": "196",
            "part": "1",
            "seal": "E901CC1C"
        },
        {
            "id": "172",
            "nass": "وَرَبَا لَفْظُهُ فَصَاحَةَ قُسٍّ ... وَعَفا شِعْرُهُ أَبَا تَمَّامِ ¶ قَدْ تَنَاهَى فِي خَلْقِهِ اللَّهُ وَالْخُلْقُ ... سِوَى أَنَّهُ مضيعٌ ذِمَامِي ¶ وَمِنْهُمْ: ¶ 57- أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ جَعْفَرِ بْنِ عَبَّاسِ بْنِ سالِمٍ، التَّغْلِبِيُّ، الْقَطَّانُ، الدُّنَيْسَرِيُّ: ¶ قَرَأَ عَلَى كَمَالِ الدِّينِ أبي محمد ابن عِرْبِدِّ شَيْئًا مِنَ الأَدَبِ؛ وَقَرَأَ عَلَى أَبِي الْخَيْرِ الْحَرَّانِيِّ شَيْئًا مِنَ الْفَرَائِضِ وَالْحِسَابِ. ¶ وَلَهُ تَصْنِيفٌ وَإِنْشَاءٌ فِي النَّظْمِ وَالنَّثْرِ؛ وَقَدْ قَرَأَ عَلَيْهِ جماعةٌ بِدُنَيْسَرَ وَانْتَفَعُوا بِهِ. ¶ سَمِعْتُ مِنْ لَفْظِهِ شَيْئًا مِنْ شِعْرِهِ؛ أَنْشَدَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ جَعْفَرٍ الْقَطَّانُ، لِنَفْسِهِ إملاءً، متغزلاً: ¶ يَا خَائِنِي لَمَّا وَثَقْتُ بِوُدِّهِ ... وَمُعَذِّبِي بِجَفَائِهِ وَبِصَدِّهِ ¶ قَلْبِي الْعَمِيدُ سَلَبْتَهُ يَوْمَ النَّوَى ... لَمَّا فَصَلْتَ فَجُدْ عَلَيَّ بِرَدِّهِ ¶ وَاعْلَمْ بِأَنِّي فِي الْهَوَى ذُو لوعةٍ ... قَدْ بَانَ صَبْرِي وَالرُّقَادُ لِفَقْدِهِ ¶ يَا عَاذِلا يَلْحِي الْمُحِبَّ فَلَوْ رَأَتْ ... عَيْنَاكَ مَنْ أَنَا فِي هَوَاهُ كَعَبْدِهِ",
            "page": "197",
            "part": "1",
            "seal": "D45AC8C4"
        },
        {
            "id": "173",
            "nass": "ظبيٌ مُمَيْشِيقُ الْقَوَامِ مهفهفٌ ... يُزْرِي عَلَى غُصْنِ الأَرَاكِ بِقَدِّهِ ¶ حَسِنُ الشَّمَائِلِ قَدْ تَفَرَّدَ بِالنُّهَى ... يَسْبِي الْعُقُولَ بشامةٍ فِي خَدِّهِ ¶ رَشَأٌ يَتِيهُ لِعِلْمِهِ بِي فِي الْهَوَى ... أَنِّي مُحِبٌّ لَسْتُ خَائِنَ عَهْدِهِ ¶ فَإِذَا مَرَرْتُ بِهِ لأَخْلِسَ نَظْرَةً ... أَشْفِي بِهَا قَلْبًا رَمَاهُ بِبُعْدِهِ ¶ مِنْ سُوءِ حَظِّي مِنْهُ يَسْتُرُ وَجْهَهُ الْحَسِنَ ... الْجَمِيلَ بِكُمِّهِ وَبِزَنْدِهِ ¶ لا، لا أَرَاهُ يُرِيدُ يُتْلِفُ مُهْجَتِي ... يَا لَلرِّجَالِ بِهَزْلِهِ وَبِجَدِّهِ ¶ فَأَرُوحُ وَالأَحْشَاءُ فِيهَا زفرةٌ ... تُؤْذِي الْجَوَارِحَ وَالْقُوَى مِنْ عِنْدِهِ ¶ وَأَنَا الْمُطِيعُ لأَمْرِهِ وَهُوَ الَّذي ... إِنْ رُمْتُ أَمْرًا مِنْهُ جَاءَ بِضِدِّهِ ¶ وَأَنَا الْمُقيمُ عَلَى الْعُهُودِ وَإِنْ جفا ... وهو الخؤون الْمَاطَلِيُّ فِي وَعْدِهِ ¶ وَأَنْشَدَنَا أَحْمَدُ بْنُ جَعْفَرٍ الْقَطَّانُ، لِنَفْسِهِ إِمْلاءً: ¶ جَلَّ الْغَرَامُ فَلا يُجْدِي تَجَلُّدُهُ ... وَأَوْجَزَ الدَّهْرُ فِيمَا كَانَ يُوعِدُهُ ¶ صَبٌّ جَفَا جَفْنَهُ طِيبُ الْكَرَى فغذا ... يُقِيمُهُ الشَّوْقُ أَطْوَارًا وَيُقْعِدُهُ ¶ هَامَ اشْتِيَاقا فَلا صبرٌ يُثَبِّتُهُ ... وَتَاهَ وَجْدًا فَلا لُبٌّ يُسَدِّدُهُ ¶ يَا ويحه كيف يستطيع الْفِرَارَ وَفِي ... فُؤَادِهِ جَمَرَاتُ الشَّوْقِ تُوقِدُهُ ¶ وَالدَّهْرُ يَرْمِيهِ عَنْ قَوْسِ الأَذَى شَنَفًا ... لَهُ وَبُغْضًا كَأَنَّ الدَّهرَ يَحْسُدُهُ ¶ أَيَّامُهُ جارياتٌ بِالْقِصَاصِ لَهُ ... مَا سَرَّهُ الْيَوْمُ إِلا سَاءَهُ غَدُهُ ¶ وَأَنشدَنَا أَيْضًا لِنَفْسِهِ: ¶ يَا بَدْرَ تِمٍّ لَهُ فِي الْقَلْبِ منزلةٌ ... رفيعةٌ لَيْسَ فِيهَا غَيْرَهُ أَحَدُ ¶ أَتَطْلُبُ الصَّبْرَ مِنِّي عِنْدَ هَجْرِكَ لِي ... هَيْهَاتَ يَجْتَمِعُ الْهِجْرَانُ وَالْجَلَدُ",
            "page": "198",
            "part": "1",
            "seal": "5169DCE1"
        },
        {
            "id": "174",
            "nass": "وَمِنْ أَهْلِ الطِّبِّ: ¶ 58- أَبُو الْفُتُوحِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَبِي الفتوح، القرشي، البغداذي، المذكور أبوه آخر الْقِيَاسِيَّةِ: ¶ هُوَ مُقِيمٌ بِدُنَيْسَرَ، وَأَوَّلُ مَا طَبَّبَ بِهَا كَانَ سَنَةَ ستٍ وستمئة، فَظَهَرَ لَهُ بِهَا قَبُولٍ فِي الطِّبِّ عِنْدَ الأَكَابِرِ، وَأَقْبَلَ عَلَيْهِ النَّاسُ. ¶ وَهُوَ لطيفٌ ظريفٌ حَسِنُ الكلام، متواضعٌ، كثير المداراة، وَلَهُ أنسٌ بِالأَدَبِ. ¶ وَمِنْهُمْ: ¶ 59- مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ هِبَةِ اللَّهِ الْحَرِيرِيُّ: ¶ وَقَدْ تَقَدَّمَ ذِكْرُ أَبِيهِ. ¶ قرأ على مهذب الدين ابن الْهَبَلِ بِالْمَوْصِلِ كَثِيرًا مِنْ كِتَابِهِ الْمُخْتَارِ.",
            "page": "199",
            "part": "1",
            "seal": "928808A2"
        },
        {
            "id": "175",
            "nass": "رَحَلَ إِلى بَغْدَادَ فَظَهَرَ لَهُ بِهَا الْقَبُولُ عِنْدَ النَّاسِ، وَعَالَجَ بِهَا خَلْقًا كَثِيرًا بِالأَدْوِيَةِ، وَبِعَمَلِ الْيَدِ، ثُمَّ رَحَلَ مِنْهَا إِلَى بِلادِ الْعَجَمِ، وَأَنْفَذَ كِتَابَهُ إِلَيْنَا مِنْ نَيْسَابُورَ بِأَنَّهُ يَقْرَأُ عَلَى الإِمَامِ فَخْرِ الدِّينِ مُحَمَّدِ بْنِ عُمَرَ الرَّازِيِّ، الْمَعْرُوفِ بِابْنِ الْخَطِيبِ. ¶ وَلمُحَمَّدِ بْنِ الْقَاسِمِ خَطٌّ مليحٌ، كتب على الأمين أَبِي الدُّرِّ يَاقُوتً الْمَوْصِلِيِّ زَمَنَ اشْتِغَالِهِ بِالطِّبِّ عَلَى ابْنَ الْهَبَلِ. ¶ [وَتَقَدَّمَ بِعِلْمِهِ عِنْدَ الْمُلُوكِ وَالسَّلاطِينِ، ورغبوا في استخدامه لا سيما فِي دَوْلَةِ الْمَلِكِ الأَشْرَفِ فَإِنَّهُ حَظِيَ لَدَيْهِ وَصَنَّفَ لَهُ كِتَابًا سَمَّاهُ ((الرَّوْضَةَ)) عَلَى وَضْعِ ((كَلِيلَةٍ وَدِمْنَةٍ)) ، وَكِتَابَ ((الْبُلَغَةَ)) . وَمَعَ ذَلِكَ لَهُ مُشَارَكَةٌ قَوِيَّةٌ فِي الْفُنُونِ الأَدَبِيَّةِ وَقَرْضِ الشَّعْرِ. وَلَهُ خَاطِرٌ سَرِيعٌ فِي ارْتِجَالِهِ، وَيَدٌ طُولَى فِي صِنَاعِتِهِ] . ¶ 60-[أَبُو الدُّرِّ يَاقُوتُ بْنُ عَبْدِ اللَّهِ الْمَوْصِلِيُّ] : ¶ وَقَدْ رَأَيْتُ أَنَا أَبَا الدُّرِّ هَذَا، وَوَرَدَ عَلَيْنَا دُنَيْسَرَ سَنَةَ خمسٍ وتسعين وخمسمئة فِي شَهْرِ رَمَضَانَ، فَنَزَلَ بِظَاهِرِهَا فِي خَدْمَةِ نُورِ الدِّينِ أَتَابِكْ صَاحِب الْمَوْصِلِ، فَقَصَدْتُهُ، وَكَتَبَ لِي خَطَّهُ، وَاسْتَنْشَدْتُهُ شَعْرًا، فَأَنْشَدَنِي:",
            "page": "200",
            "part": "1",
            "seal": "38ABA0CF"
        },
        {
            "id": "176",
            "nass": "أَنْشَدَنَا أَبُو الدُّرِّ يَاقُوتُ بْنُ عَبْدِ اللَّهِ الْمَوْصِلِيِّ الْكَاتِبُ، بِظَاهِرِ دُنَيْسَرَ، قَالَ: أَنْشَدَنَا أَبُو مُحَمَّدٍ سَعِيدُ بْنُ الْمُبَارَكِ بْنِ عَلِيٍّ الدهان النحوي لنفسه: ¶ نَسِيمُ الصَّبَا مِنِّي إِلَيْكَ رَسُولُ ... فَهَلْ عِنْدَ مَيٍّ لِلْقَبولِ قَبُولُ ¶ إِذَا هَتَنَتْ سحبٌ فَتِلْكَ مدامعٌ ... وَإِنْ أُسْعِرَتْ نارٌ فَذَاكَ غَلِيلُ ¶ أَحِنُّ إِلَى لَمْيَاءَ وَجْدًا وَدُونَهَا ... حزون تناجى بالوجى وسهول ¶ آخر ما انتخبته من كتاب حلية السريين من خواص الدنيسريين، والحمد لله رب العالمين، وصلى الله على سيد ولد آدم محمد النبي وآله وصحبه وعلى سائر النبيين أجمعين. ¶ علقه أحمد بن سعد الله الحراني عفا الله عنه في العشر الآخر من شهر ربيع الآخر سنة ثلاثٍ وأربعين وسبعمئة بمدينة دمشق حرسها الله تعالى، وسائر بلاد الإسلام. ¶ كتبته من نسخةٍ كتبت من خط المصنف، وقوبلت عليه، ولم أحذف منه إلا قصائد يسيرة من الشعر، وحسبنا الله ونعم الوكيل، والحمد لله حمداً كثيراً طيباً مباركاً فيه غير مكفي ولا مودعٍ ولا مستغنى عنه كما ينبغي لكرم ربنا وعز جلاله، وصلى الله على خير خلقه محمد وآله وصحبه وعلى سائر النبيين أجمعين وسلم عليهم، وعلى جميع عباد الله الصالحين، ولا حول ولا قوة إلا بالله العلي",
            "page": "201",
            "part": "1",
            "seal": "3DF86ADF"
        },
        {
            "id": "177",
            "nass": "العظيم.",
            "page": "202",
            "part": "1",
            "seal": "5E891649"
        }
    ],
    "t26813": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول فيمن اشتهر بالعلم والحلم"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "1- فمنهم أبو بكر بن عبد الله بن رواحة التركي:"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": null,
            "tit": "2- أبو بكر عتيق بن أبي القاسم بن عبد الله بن هبة الله القرشي المقرئ المصري:"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "3- الشيخ عبد الرحمن بن عمر بن شهاب الحنبلي:"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "4- أبو الحسن علي بن محمد بن علي بن الدباس النيلي، يعرف بابن الزامر:"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "5- أبو عمرو عثمان بن ختلخ النصيبي:"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "6- أبو عمرو عثمان بن أبي علي بن أبي نصر بن محمد الإسعردي:"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "7- أبو المعالي بن أبي الجيش بن أبي المعالي المقرئ الدنيسري الحصري:"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني في ذكر من سكنها أو مر بها من مشايخ الحديث وأصحابه ورواته وعلمائه"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": "1",
            "tit": "8- أبو علي حنبل بن عبد الله بن فرج بن سعادة المكبر الرصافي البغدادي:"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "9- أبو حفص عمر بن محمد بن معمر بن يحيى بن أحمد بن طبرزذ، الحنبلي البغدادي الدارقزي:"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "10- أبو أحمد [عباس بن أحمد] بن عباس المعروف بابن أبي الريان الخباز البغدادي، ثم الدنيسري:"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "11- أبو الفضل إسماعيل بن إبراهيم بن فارس بن مقلد بن أبي الحناء، السلمي الحنبلي السيبي الأصل، البغدادي المولد والمنشأ، الدنيسري الدار:"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "12- أبو الفرج محمد بن عبد الرحمن بن أبي العز المقرئ الواسطي:"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "13- أبو العز يوسف بن سوار بن عبيد بن هبة الله السلمي، ثم البلوي القضاعي المصري البرجي الفقيه الشافعي"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "14- أبو الحسن علي بن المبارك بن الحسن بن [أحمد بن باسو] ية المقرئ الواسطي:"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "15- أبو حفص عمر بن أبي بكر بن عبد الله بن سعد بن مفلح، السعدي المقدسي:"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "16- ولده: أبو عبد الله محمد بن عمر المقدسي:"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "17- الحافظ أبو محمد عبد الخالق بن الأنجب بن المعمر بن الحسن بن عبيد الله بن عبد العزيز بن محمد بن القاسم المعروف بابن روحينا العراقي النشتبري الفقيه الشافعي:"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "18- أبو محمد جعفر بن محمد بن جعفر بن أحمد بن محمد بن عبد العزيز بن علي بن إسماعيل بن علي بن سليمان بن يعقوب بن إبراهيم بن محمد بن إسماعيل بن علي بن عبد الله بن العباس بن عبد المطلب، الشريف العباسي المحدث المكي الأصل، البغدادي، الشافعي."
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "19- أبو نصر عبد الرحيم بن النفيس بن هبة الله بن وهبان بن رومي بن سلمان بن محمد بن سلمان بن صالح بن محمد بن وهبان السلمي الحديثي"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "20- أبو طاهر إسماعيل بن عبد الله بن عبد المحسن المصري الشافعي المعروف بابن الأنماطي:"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "21- أبو السعادات المبارك بن محمد [بن محمد] بن عبد الكريم، المعروف بابن الأثير:"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "22- أبو الحسن علي بن يوسف بن أيوب بن شاذي:"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "23- أبو موسى عبد الله بن عبد الغني بن عبد الواحد بن علي بن سرور المقدسي:"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": null,
            "tit": "24- أبو العز يوسف بن محمود بن سعد الله بن سعادة الفرضي الروضي:"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث في ذكر من سكنها، أو نزل، أو مر بها، من الفقهاء"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": "1",
            "tit": "25- أبو بكر بن عبد الله بن علي، هو سيف الدين المراغي:"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "26- أبو بكر مسعود بن أحمد النهر ملكي الحنبلي:"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "27- أبو العباس أحمد بن مسعود بن محمد الأنصاري الخزرجي، المغربي القرطبي الشافعي حجة الدين:"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "28- أبو الكرم محمد بن عبد الله بن محمد الأكاف الموصلي الشافعي:"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "29- عبد الواحد بن أبي طاهر، يلقب: موفق الدين البوازيجي:"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": "1",
            "tit": "30- القاضي أبو بكر عتيق بن إبراهيم بن عمر بن داود بن محمد الأيزولي، الشافعي المحلبي:"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "31- القاضي أبو الفتح نصر الله بن أبي بكر بن متوج بن عبد الله بن حمزة بن زكريا بن أحمد بن مغوار المري الشامي البصروي الشافعي:"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "32- القاضي أبو عمران موسى بن محمد بن موسى بن حمود الماكسي الشافعي:"
        },
        {
            "id": "103",
            "lvl": "2",
            "sub": null,
            "tit": "33- أبو الخير سلامة بن صدقة بن سلامة الحراني الحنبلي:"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": null,
            "tit": "34- القاضي أبو حامد محمد بن عبد الله بن محمد بن هبة الله بن علي بن المطهر بن أبي عصرون الشافعي:"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": null,
            "tit": "35- القاضي أبو عبد الله محمد بن يحيى بن أبي المعالي النميري الشافعي الدنيسري قاضيها:"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "36- أبو إسحاق إبراهيم بن سعد بن أبي محمد بن سعد، التغلبي السرجوي، ثم الدنيسيري:"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "37- أبو محمد حمد بن حميد بن محمود بن حميد بن أبي الحسن بن أبي الفرج بن مفتاح، الدنيسري الشافعي:"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع في ذكر نخبة من سكنها أو مر بها من الزهاد"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": "1",
            "tit": "38- أبو حفص عمر بن عبد الله الماردي الخياط، المعروف بابن القرقوبية:"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "39- أبو بكر بن الحسن بن خلف السرياني:"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس في ذكر نخبة من مر بها من أهل الوعظ والتذكير"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": "1",
            "tit": "40- أبو عبد الله عمر بن محمد بن عبد الله البكري السهروردي الصوفي:"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السادس في ذكر بعض أهل الأدب ممن سكنها، أو نزل أو مر بها"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": "1",
            "tit": "الفصل الأول في ذكر نخبة من نزل بها من أهل اللغة والإنشاء"
        },
        {
            "id": "124",
            "lvl": "2",
            "sub": "2",
            "tit": "41- أبو الحسن علي بن الحسن بن عنتر بن ثابت الحلوي:"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "[الفصل الثاني] [في ذكر نخبة من سكنها أو نزل أو مر بها من أهل النحو]"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "[الفصل الثالث] [في ذكر نخبة من سكنها أو نزل أو مر بها من الشعراء]"
        },
        {
            "id": "132",
            "lvl": "2",
            "sub": "1",
            "tit": "42- أبو محمد عبد الرحمن بن صالح بن عمار بن عربد بن رافع بن المزعفر، العربدي التغلبي الدنيسري محتسبها:"
        },
        {
            "id": "135",
            "lvl": "2",
            "sub": null,
            "tit": "43- القاضي أبو المعالي أسعد بن يحيى بن موسى الهباني السلمي، السنجاري، الفقيه الشافعي رحمه الله:"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "44- أبو بكر محمد بن درباس الآمدي:"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "45-[عمر بن إبراهيم بن علي بن أبي بكر بن رخام، أبو حفص الكاتب، الخوجستاني الأصل، الدنيسري المولد]"
        },
        {
            "id": "147",
            "lvl": "2",
            "sub": null,
            "tit": "46- أبو الحسن علي بن يوسف بن محمد بن عبيد الله الصفار؛ الآمدي الأصل، الدنيسري، يعرف بالحاجي، لأنه حمل إلى مكة صغيرا."
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع في ذكر نخبة من سكنها أو نزل أو مر بها من أهل الطب"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": "1",
            "tit": "الفصل الأول في ذكر من تمسك منهم بالقياس في الطب"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": "2",
            "tit": "47- أبو بكر محمد بن أبي صين النصيبي:"
        },
        {
            "id": "155",
            "lvl": "2",
            "sub": null,
            "tit": "48- القاضي محمد بن القاضي عبد السلام بن عبد الرحمن بن عبد الساتر، المقدسي، ثم الماردي:"
        },
        {
            "id": "156",
            "lvl": "2",
            "sub": null,
            "tit": "49- أبو الحسن علي بن أحمد بن الهبل البغداذي، نزيل الموصل، ويعرف بالموصل بالخلاطي:"
        },
        {
            "id": "158",
            "lvl": "2",
            "sub": null,
            "tit": "50- أبو البهاء ثابت بن أحمد الحراني؛ نزيل دارا."
        },
        {
            "id": "160",
            "lvl": "2",
            "sub": null,
            "tit": "51- أبو الحسن علي بن أبي الفتوح بن عمر القرشي البغدادي:"
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني في ذكر نخبة أهل التجارب في الطب ممن سكنها"
        },
        {
            "id": "162",
            "lvl": "2",
            "sub": "1",
            "tit": "52- أبو محمد القاسم بن هبة الله بن القاسم بن علي بن محمد، المعروف بابن الحريري الدنيسري:"
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثامن في ذكر جماعة لم يتبين ما يؤول أمرهم إليه ممن لاحت عليهم أمارات الفلاح"
        },
        {
            "id": "164",
            "lvl": "2",
            "sub": "1",
            "tit": "53- أبو المفضل يحيى، ويقال له: [أبو] المفضل ابن الأسعد بن يحيى بن موسى بن هبان، المذكور أبوه أول الشعراء في هذا الكتاب."
        },
        {
            "id": "167",
            "lvl": "2",
            "sub": null,
            "tit": "54- أبو الطيب رزق الله بن يحيى بن رزق الله بن يحيى بن خليفة بن سلطان بن رزق الله بن غانم بن غنام بن تغلب بن عنزة بن ربيعة، الباجباري الأصل، الدنيسري:"
        },
        {
            "id": "169",
            "lvl": "2",
            "sub": null,
            "tit": "55- أبو يوسف إسحاق بن إسماعيل بن قبق بن إسحاق، التركي الشافعي؛ المنبجي المولد، الدنيسري الدار:"
        },
        {
            "id": "170",
            "lvl": "2",
            "sub": null,
            "tit": "56- أبو البركات شعبان بن منكلان بن إبراهيم بن أحمد، الفارقي الأصل، الماردي الدار:"
        },
        {
            "id": "172",
            "lvl": "2",
            "sub": null,
            "tit": "57- أبو العباس أحمد بن جعفر بن عباس بن سالم، التغلبي، القطان، الدنيسري:"
        },
        {
            "id": "174",
            "lvl": "2",
            "sub": null,
            "tit": "58- أبو الفتوح محمد بن علي بن أبي الفتوح، القرشي، البغداذي، المذكور أبوه آخر القياسية:"
        },
        {
            "id": "174",
            "lvl": "2",
            "sub": "1",
            "tit": "59- محمد بن القاسم بن هبة الله الحريري:"
        },
        {
            "id": "175",
            "lvl": "2",
            "sub": null,
            "tit": "60-[أبو الدر ياقوت بن عبد الله الموصلي] :"
        }
    ]
}