{
    "b26842": [
        {
            "hno": null,
            "id": "1",
            "nass": "مكتبة نظام يعقوبي الخاصة - البحرين ¶ سلسلة دفائن الخزائن (2) ¶ كتاب الأربعين ¶ في إرشاد السائرين إلى منازل المتقين ¶ لأبي الفتوح مجد الدين محمد بن محمد بن علي الطائي الهمذاني ¶ (475- 555هـ) ¶ تحقيق ¶ الدكتور عبد الستار أبوغدة ¶ دار البشائر الإسلامية ¶ الطبعة الأولى ¶ 1420 هـ - 1999 م",
            "page": null,
            "part": null,
            "seal": "13CBB48E"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله على سوابغ آلائه، وصلى الله على محمد خاتم أنبيائه، وعلى آله وأصفيائه وسلم تسليماً كثيراً. ¶ أما بعد، فقد روي عَنِ النَّبِيّ صَلَّى اللَّهُ عليه وسلم بطرق شتى وروايات مختلفة أنه قال: من حفظ على أمتي أربعين حديثاً من السنة كنت له شفيعاً يوم القيامة وفي رواية أخرى أربعين حديثاً مما يحتاجون إليه كتبه الله فقيهاً عالماً. ¶ ولمَّا كان الحال على ما وصفت رجوت الله تعالى أن يجعلني من",
            "page": "29",
            "part": "1",
            "seal": "12DCE508"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "جملتهم، ويحشرني في زمرتهم، فأمليت من مسموعاتي أربعين حديثاً، عن أربعين شيخاً. ¶ كل حديث عن واحد من الصحابة رَضِيَ اللَّهُ عنهم أجمعين، أشير إلى اسمه وكنيته ونسبه ومدة حياته وأيام وفاته وبعض فضائله. ¶ وذكرت عقيب كل حديث بعض ما اشتمل عليه من الفوائد، فقد قالت عائشة رَضِيَ اللَّهُ عَنْهَا: اطلبوا كنوز العلم تحت كلمة رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وسلم. ¶ وشرحت ما كان مشكلاً فيه من العربية. ¶ وأتبعته بحكاية تليق بذلك، وأبيات يستحسن إنشاؤها هنالك، لتكون تذكرة للأصحاب، وتبصرة لذوي الألباب، وسميته: ¶ كتاب الأربعين ¶ في إرشاد السائرين إلى منازل المتقين ¶ وأردت أن أفتتح الكتاب بحديث (الأعمال بالنيات) اقتداء بعلماء الأمة وأعيان الأئمة ولكن منعني من ذلك رعاية الترتيب في تقديم رواية أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عنه، اتباعاً للكتاب والسنة. ¶ والله تعالى المعين على ما نبغيه، والموفق لما يرضيه، إنه ولي ذلك والقادر عليه.",
            "page": "30",
            "part": "1",
            "seal": "8582AA25"
        },
        {
            "hno": "1",
            "id": "4",
            "nass": "بسم الله الرحمن الرحيم ¶ الْحَدِيثُ الأَوَّلُ [دُعَاءُ آخِرِ الصَّلاةِ] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الرَّئِيسُ زَيْنُ الدِّينِ شَيْخُ الإْسِلامِ أَبُو الْحُسَيْنِ عَلِيُّ بْنُ حَسَّانِ بْنَ سَعِيدٍ الْمَنِيعِيُّ رَحِمَهُ اللَّهُ تَعَالَى، أَخْبَرَنَا الْحَافِظُ",
            "page": "31",
            "part": "1",
            "seal": "FDE28270"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "أَبُو مَسْعَودٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيُّ الرَّازِيُّ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْكُشَانِيُّ: حَدَّثَنَا أَبُو إِسْحَاقَ إبراهيم بْنُ مُحَمَّدِ بْنِ سُفْيَانَ الزَّاهِدُ، أَخْبَرَنَا أَبُو الْحُسَيْنِ مُسْلِمُ بْنُ الْحَجَّاجِ الْقُشَيْرِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ، وَحَدَّثَنَا مُحَمَّدُ بْنُ رُمْحٍ، حَدَّثَنَا اللَّيْثُ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الْخَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ رَضِيَ اللَّهُ عَنْهُ، ¶ عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: عَلِّمْنِي دُعَاءً أَدْعُو بِهِ فِي صَلاتِي، قَالَ عَلَيْهِ السَّلامُ: \" قُلْ: اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي ظُلْمًا كَثِيرًا، وَلا يَغْفُرُ الذُّنُوبَ إِلا أَنْتَ، فَاغْفِرْ لِي مَغْفِرَةً مِنْ عِنْدِكَ، وَارْحَمْنِي، إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ \" ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ اللَّيْثِ بْنِ سَعْدٍ.",
            "page": "32",
            "part": "1",
            "seal": "5D09E1A8"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "أورده مسلم فِي كتابه بالطريق الَّذِي بيناه، وبطريق آخر وزاد فِيهِ: قَالَ: \" وفي بيتي \" يعني: فِي صلاتي وفي بيتي وذكر فِي رواية قُتَيْبَة: كبيرا بدل كثيرا. ¶ وأورده الْبُخَارِيّ فِي كتاب الصلاة عَنْ قُتَيْبَة، عَنِ اللَّيْث وفي كتاب الدعوات عَنْ عَبْدِ اللَّهِ بْن يُوسُفَ، عَنِ اللَّيْث. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أفضل الصحابة وأولاها بالخلافة وأحقها بالتقدمة، مختار الجبار، ومعدن الوقار، صاحب المصطفى عَلَيْهِ السَّلامُ فِي الغار، وسيد المهاجرين والأنصار، الصِّدِّيق أَبُو بَكْر عَبْد اللَّهِ وقيل:",
            "page": "33",
            "part": "1",
            "seal": "8F00A86B"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "عتيق بْن أَبِي قحافة عُثْمَان بْن عامر بْن عَمْرو بْن كعب بْن سَعْد بْن تيم بْن مرة. ¶ وأمه: سلمي وهي أم الْخَيْر بنت صخر بْن عامر بْن عَمْرو بْن كعب بْن سَعْد بْن تيم بْن مرة، ابنة عم أَبِيهِ. ¶ ولد رَضِيَ اللَّهُ عَنْهُ بعد عام الفيل بسنتين وأربعة أشهر إِلا أياما. ¶ وَهُوَ أول من أسلم من الرجال، سبق إِلَى سبق إِلَى قبول الحق من غير تلعثم ولا شماس، فبذل نفسه وأنفق ماله وترك عزه ورئاسته، وَكَانَ قبل الإْسِلام ذا جاه عريض ومال كثير، مقدما فِي علم الأنساب، بصيرا بعلم الرؤيا، مقبول القول، فآثر عَلَى هَذِهِ المآثر، وتخلى عما سواه من المفاخر [واسلم أبواه بعده] . ¶ قَالَ عَلَيْهِ السَّلامُ: \" مَا نفعني مال أحد مثل مال أَبِي بَكْر \" أجلسه",
            "page": "34",
            "part": "1",
            "seal": "4B1F3533"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ معه فِي العريش يوم بدر، وَقَالَ فِي حقه: \" لو كنت متخذا خليلا لاتخذت أبا بكر خليلا ولكن صاحبكم خليل اللَّه عَزَّ وَجَلَّ شبهه بميكائيل رأفة ورحمة، وبإبراهيم خليل الرحمن عفوا ووقارا، وأمره أن يصلي بالناس أيام مرضه وبذلك حاج عمر رَضِيَ اللَّهُ عَنْهُ الأنصار يوم السقيفة فَقَالَ: رضيه رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لديننا، أفلا نرضاه لدنيانا؟ وأيكم تطيب نفسه أن يزيله عَنْ مقام أقامه فِيهِ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فانقادوا لَهُ وبايعوه. ¶ استخلف فِي شهر ربيع الأول سنة إحدى عشرة وتوفي بعد النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بسنتين وأشهر بالمدينة، وَهُوَ ابن ثلاث وستين صلى عَلَيْهِ عُمَر بْن الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، ودفن مَعَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وكانت مدة خلافته سنتين وأربعة أشهر. ¶ سمي عتيقا لجمال وجهه، وقيل: لأن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" أنت عتيق اللَّه من النار \" ¶ وفي الْحَدِيث دلالة عَلَى فضل الدعاء، وحث عَلَى الاشتغال بِهِ والإكثار منه، مَعَ الابتهال بالغدو والآصال، لا سيما فِي الصلوات، وعند",
            "page": "35",
            "part": "1",
            "seal": "6E3680C6"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ظهور الآيات قَالَ اللَّه تَعَالَى: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً} ، قَالَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" الدعاء هُوَ العبادة \"، وفي رواية: \" ليس شيء أكرم عَلَى اللَّه من الدعاء \" ¶ ولا أجل من الدعاء لأن الدعاء يشتمل عَلَى ذكر المعبود والثناء عَلَيْهِ واعتراف العبد بالذنب عند الالتجاء إِلَيْهِ تَعَالَى وفي ذَلِكَ تحصيل المقصود وطلب الموعود، حيث قَالَ جل وعز: {ادْعُونِي أَسْتَجِبْ لَكُمْ} ، وَقَالَ: {فَاذْكُرُونِي أَذْكُرْكُمْ} ففي الذكر طمأنينة القلب، وفي الدعاء الإنابة إِلَى الرب وروي أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إن اللَّه تَعَالَى يستحي أن يرفع العبد إِلَيْهِ يديه فيردهما خائبتين \"، وفي رواية: \" صفراوين \" ¶ ومن شرط الدعاء: حضور القلب، ورفع اليدين، وجعل بطون الأكف مما يلي السماء، فإن ذَلِكَ مأثور مشهور، وفي الأحاديث مذكور ¶ وينبغي أن يدعو بصلاح الدين والدنيا، ولا يدعو بإثم ولا قطيعة رحم.",
            "page": "36",
            "part": "1",
            "seal": "6629C876"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "وروى فِي الأخبار أن اللَّه تَعَالَى يَقُول: \" عبدي منك الإملاء ومني الكتابة، ومنك الصبر ومني المثوبة، ومنك الدعاء ومني الإجابة \" ¶ وَكَانَ يَحْيَى بْن معاذ الرَّازِيّ رحمة اللَّه عَلَيْهِ يَقُول فِي مناجاته: يَا من ألزمنا طاعة لا حاجة بِهِ إليها، لا تحرمنا مغفرة لا غني بنا عَنْهَا ¶ وقيل: مَا فتح اللَّه عَزَّ وَجَلَّ لسان عبده بالمعذرة إِلا لفتح باب المغفرة، عَلَى مَا قَالَ القائل: ¶ لو لم ترد نيل مَا أرجو وأطلبه ... من جود كفك مَا علمتني الطلبا ¶ أخبرنا أبوبكر عبد الله بن الحسين أحمد النسوي، أخبرنا أبومنصور محمد بن عيسى بن عبد العزيز بن يزيد بن الصباح شيخ الصوفية، أخبرنا أبوعلي الحسين بن محمد البروجردي الغزال، حدثنا أبوعلي الحسن بن محمد بن علي، حدثنا محمد بن أيوب بن يحيى، حدثنا القعنبي، حدثنا عبد الرحمن بن أبي الموالي قال: ¶ سمعت مُحَمَّد بْن كعب القرظي يَقُول: من الكبائر ثلاث: أن تأمن مكر اللَّه، وأن تيأس من روح اللَّه عَزَّ وَجَلَّ، وأن تقنط من رحمة اللَّه تَعَالَى",
            "page": "37",
            "part": "1",
            "seal": "051E80DD"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "أنشدنا شرف الأئمة أَبُو حفص بْن مُحَمَّد الشيزري، قَالَ: أنشدنا الْقَاضِي أَبُو علي الْحَسَن بْن عَلِيّ بْن مُحَمَّد الْوَخْشِيّ، قَالَ: ¶ أنشدنا الفضل بْن أَحْمَدَ الخصيبي، لبعضهم: ¶ أتلعب بالدعاء وتزدريه ... وما يدريك مَا فعل الدعاء؟! ¶ سهام الليل لا تخطي ولكن ... لها أمد، وللأمد انقضاء",
            "page": "38",
            "part": "1",
            "seal": "AA0FE9B5"
        },
        {
            "hno": "2",
            "id": "12",
            "nass": "الْحَدِيث الثاني [إنما الأعمال بالنيات] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ نَاصِرُ الْحَدِيثِ رُكْنُ الدِّينِ أَبُو مُحَمَّدٍ الْحُسَيْنُ بْنُ مُسْعُودٍ الْبَغَوِيُّ نَوَّرَ اللَّهُ حُفْرَتَهُ، أَخْبَرَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ عَلِيِّ بُوَيْهٌ الزَّرَّادُ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِدْرِيسَ بْنِ مُحَمَّدٍ الْجُرْجَانِيُّ وَأَبُوأحمد مُحَمَّدِ بْنُ أَحْمَدَ الْمُعَلِّمُ الْهَرَوِيُّ، قَالا: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عِيسَى بْنِ مُحَمَّدٍ الْمَالِينِيُّ، أَخْبَرَنَا أَبُو الْعَبَّاسِ الْحَسَنُ بْنُ سُفْيَانَ (النَّسَوِيُّ) ، حَدَّثَنَا حِبَّانُ بْنُ",
            "page": "39",
            "part": "1",
            "seal": "AE21CA91"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "مُوسَى وَعَبْدُ اللَّهِ بْنُ أَسْمَاءَ بن أَخِي جُوَيْرِيَةَ بْنِ أَسْمَاءَ، قَالا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ اللَّيْثِيِّ: ¶ عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ هِجْرَتُهُ إِلَى اللَّهِ وَإِلَى رَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَإِلَى رَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوِ امْرَأَةٍ يَتَزَوَّجُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ \" ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ كَبِيرٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ وَعِظَمِ مَوْقِعِهِ، مُسْتَفِيضٌ مِنْ حَدِيثِ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، رَوَاهُ عَنْهُ أَكْثَرُ مِنْ مِائَتَيْ نَفْسٍ عَامَّتُهُمْ أَئِمَّةٌ مُعَرَّفُونَ ¶ روي عَنْ الشَّافِعِيّ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: يدخل فِي هَذَا الْحَدِيث ثلث العلم ¶ وَقَالَ أَبُو داود السِّجِسْتَانِيّ رَحِمَهُ اللَّهُ: الفقه يدور عَلَى أربعة",
            "page": "40",
            "part": "1",
            "seal": "FDC531A0"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "أحاديث: \" الحلال بين والحرام بين \" و \" الأعمال بالنيات \" و \" مَا نهيتكم عَنْهُ فاجتنبوه وما أمرتكم بِهِ فأتوا منه مَا استطعتم \"، \" ولا ضرر ولا ضرار \" ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ التالي لأبي بكر رَضِيَ اللَّهُ عَنْهُ فِي الخلافة، وتلوه فِي الفضل، والمصلي لَهُ فِي القدر والمنزلة، أمير المؤمنين، أَبُو حفص عُمَر بْن الْخَطَّابِ بْن نفيل بْن عَبْد العزى بْن رباح بْن عَبْد اللَّهِ بْن قرط بْن رزاح بْن عدي بْن كعب بْن لؤي بْن غالب العدوي وَهُوَ الفاروق الَّذِي: يفرق بين الحق والباطل ¶ وأمه: حنتمة بنت هشام بْن المغيرة المخزومية، وَأَبُو جهل بْن",
            "page": "41",
            "part": "1",
            "seal": "7E2D9900"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "هشام خاله. قَالَ عُمَر بْن الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ: اسرع إلي الشيب من قبل أخوالي بني المغيرة. ¶ بشرة رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالجنة، وشهد أن اللَّه تَعَالَى جعل الحق عَلَى لسانه وقلبه، وأن رضاه عز، وغضبه عدل، وأن الشيطان يفر منه، وأن اللَّه عَزَّ وَجَلَّ أعز الدين بِهِ، واستبشر أهل السماء بإسلامه، وسماه عبقريا ومحدثا وسراج أهل الجنة ودعاه صاحب رحى دارة العرب يعيش حميدا، ويموت شهيدا، وأنه رجل لا يحب الباطل ولو كَانَ بعده نبي لكان عمر. ¶ استخلف سنة ثلاث عشرة، فِي جمادى الآخرة لثمان بقين منه، وطعنه أَبُو لؤلؤة غلام المغيرة بْن شعبة يوم الأربعاء لسبع بقين من ذي الحجة سنة ثلاث وعشرين، ومات يوم السبت غرة محرم سنة أربع وعشرين صلى عَلَيْهِ صهيب، ودفن مَعَ صاحبيه فِي حجرة عائشة رَضِيَ اللَّهُ عَنْهَا بأمرها وكانت خلافته عشر سنين وسبعة أشهر وخمس ليال، وقيل غير ذَلِكَ.",
            "page": "42",
            "part": "1",
            "seal": "DC9607A3"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "قَالَ علي رَضِيَ اللَّهُ عَنْهُ: واعمراه قّوم الأود، وأبرأ العمد، ومات نقي الثوب، قليل العيب. ¶ وَكَانَ ابن مسعود رَضِيَ اللَّهُ عَنْهُ يَقُول: إن عمر كَانَ حصنا حصينا للإسلام، وما زلنا أعزة منذ أسلم. ¶ وَهُوَ أول من سمي أمير المؤمنين. ¶ واختلف فِي سنه فقيل: ثلاث وستون سنة، وقيل: ست وستون، وَقَالَ بعضهم: خمس وخمسون سنة، وقيل: غير ذَلِكَ. ¶ وفي الْحَدِيث: دلالة عَلَى أن صحة جميع الأعمال الشرعية، قولها وفعلها، وفرضها ونفلها، بالنية، لأن كلمة إنما ملفقة من نفي وإثبات، فإن للإثبات، وما للنفي، فهي تعمل بركنيها إثباتا ونفيا، تثبت الشيء وتنفي مَا عداه، ولهذا قيل: \" الأعمال البهيمية مَا عملت بغير نية \" ¶ وقوله: \" فمن كانت هجرته إِلَى اللَّه ورسوله فهجرته إِلَى اللَّه",
            "page": "43",
            "part": "1",
            "seal": "A82AC099"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "ورسوله \" يريد بِذَلِكَ أن من قصد بالهجرة رضا اللَّه تَعَالَى ولم يخلطها بشيء من الدنيا فهجرته مقبولة عند اللَّه عَزَّ وَجَلَّ، وأجره واقع عَلَى اللَّه تَعَالَى. ¶ \" ومن كانت هجرته لدنيا يصيبها أَوِ امرأة يتزوجها \" يريد أن حظه من هجرته مَا قصد ونواه، وليس لَهُ عند اللَّه تَعَالَى أجرة، ولا من الثواب حظ. ¶ ويقال: إن هَذَا إنما جاء فِي رجل لأجل امرأة أبت أن تتزوجه حَتَّى يهاجر إليها فهاجر وتزوجها، فكنا نسميه (مهاجر أم قيس) . ¶ وقد قَالَ عَلَيْهِ السَّلامُ: \" نية المؤمن خير من عمله \" قيل: أراد بِهِ من عمل الكافر \"، وقيل: لأن العمل يدخله الرياء، والنية لا يدخلها الرياء، ولأن النية تصلح العمل فكانت خيرا من العمل. ¶ (والنية) فِي اللغة عبارة عَنِ القصد، ويقال: نويت الشيء، إذا قصدته وعزمت عَلَيْهِ بقلبك، وَقَالَ بعضهم: أصل النية الطلب، يقال: لفلان عندي نية ونواة، أي طلبة وحاجة ويجوز فِيهِ التخفيف والتشديد. ¶ وأما (الدنيا) فهي اسم لهذه الدار الأولى، وهي (فعلى) من دنا يدنو، وسميت بِهِ لدنوها، قَالَ اللَّه تَعَالَى: {إِذْ أَنْتُمْ بِالْعُدْوَةِ الدُّنْيَا} ، ويجوز أن تكون دنيا (فعلى) من الدني، وَهُوَ الخسيس. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور بْن عَبْد الجبار السَّمْعَانِيّ، أَخْبَرَنَا أَبُو مَنْصُور أَحْمَد بْن الْحُسَيْن بْن علي العمروي، حَدَّثَنَا أَبُو سَعْد عَبْد الرَّحْمَنِ بْن حمدان النصروي، حَدَّثَنَا بشر بْن أَحْمَدَ المهرجاني، أَخْبَرَنَا أَبُو جَعْفَر أَحْمَد بْن الْحُسَيْن الحذاء،",
            "page": "44",
            "part": "1",
            "seal": "9919F39A"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "أَخْبَرَنَا بعض أصحابنا عَنْ عَبْد الأعلى بْن حماد النرسي، قَالَ: دخلت عَلَى المتوكل فَقَالَ: يَا أبا يَحْيَى، قد هممنا أن نصلك بخير فتدافعت الأمور، فقلت: يَا أمير المؤمنين، سمعت مسلم بْن خالد المكي يَقُول: سمعت جَعْفَر بْن مُحَمَّد الصادق، يَقُول: من لم يشكر الهمة لم يشكر النعمة ثُمَّ قلت: أفلا أنشدك بيتين قالهما بعض الشعراء؟ قَالَ: مَا هما؟ فأنشدته: ¶ لأشكرنك معروفا هممت بِهِ ... إن اهتمامك بالمعروف معروف ¶ ولا ألومك إن لم يمضه قدر ... فالشيء بالقدر المحتوم مصروف ¶ قَالَ: فاستحسنهما فكتبهما بيده من إعجابه بهما، وأمر لِي بجائزة.",
            "page": "45",
            "part": "1",
            "seal": "46175F1B"
        },
        {
            "hno": "3",
            "id": "19",
            "nass": "الْحَدِيث الثالث [صفة الوضوء] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الْحَافِظُ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَبِي عَلِيِّ رَحِمَهُ اللَّهُ تَعَالَى بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو الْخَيْرِ مُحَمَّدُ بْنُ مُوسَى بْنِ عَبْدِ اللَّهِ الصَّفَّارُ الْمَرْوَزِيُّ الْمَعْرُوفُ بِأَبِي الْخَيْرِ بْنِ أَبِي عِمْرَانَ، أَخْبَرَنَا الشَّيْخُ الأَدِيبُ أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ مَكِّيٍّ الْكُشْمِيهَنِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرٍ الْفَرَبْرِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ -، حَدَّثَنَا عَبْدَانُ -، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ -، حَدَّثَنَا مَعْمَرٌ، قَالَ: حَدَّثَنِي الزُّهْرِيُّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ حُمْرَانَ مَوْلَى عُثْمَانَ، ¶ قَالَ: رَأَيْتُ عُثْمَانَ بْنَ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ تَوَضَّأَ، فَأَفْرَغَ عَلَى يَدَيْهِ ثَلاثًا، ثُمَّ تَمَضْمَضَ وَاسْتَنْثَرَ، ثُمَّ غَسَلَ وَجْهَهُ ثَلاثًا، ثُمَّ غَسَلَ يَدَهُ الْيمنى إِلَى الْمِرْفَقِ ثَلاثًا، ثُمَّ غَسَلَ يَدَهُ الْيُسْرَى إِلَى الْمِرْفَقِ ثَلاثًا، ثُمَّ مَسَحَ بِرَأْسِهِ، ثُمَّ غَسَلَ رِجْلَهُ الْيُمْنَى ثَلاثًا، ثُمَّ الْيُسْرَى ثَلاثًا، ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "46",
            "part": "1",
            "seal": "4E8B815F"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "تَوَضَّأَ نَحْوَ وَضُوئِي هَذَا ثُمَّ قَالَ: \" مَنْ تَوَضَّأَ نَحْوَ وَضُوئِي هَذَا ثُمَّ صَلَّى رَكْعَتَيْنِ لا يُحَدِّثُ نَفْسَهُ فِيهِمَا بِشَيْءٍ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ \" ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ ابْنِ شِهَابٍ الزُّهْرِيِّ، رَوَاهُ عَنْهُ الأَعْلامُ مِنْ أَصْحَابِهِ مِثْلُ: صَالِحِ بْنِ كَيْسَانَ، وَمَعْمَرٍ، وَيُونُسُ، وَمَالِكٌ، وَإِبْرَاهِيمُ بْنُ سَعْدٍ، وَسُفْيَانُ بْنُ عُيَيْنَةَ، وَغَيْرُهُمْ ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الثالث فِي الترتيب، أمير المؤمنين: أَبُو عَمْرو ويقال: أَبُو عَبْدِ اللَّهِ عُثْمَان بْن عفان بْن أَبِي العاص بْن أمية بْن عبد شمس بْن عبد مناف بْن قصي الأموي القرشي رَضِيَ اللَّهُ عَنْهُ، يلتقي نسبه ونسب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي عبد مناف. ¶ قدمه أهل الشورى، واجتمع عَلَيْهِ الملأ من المهاجرين والأنصار. ¶ وأمه: أروى بنت كريز بْن ربيعة، وكانت قد أسلمت، وأم أروى:",
            "page": "47",
            "part": "1",
            "seal": "8DF3C638"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "أم حكيم بنت عَبْد المطلب بْن هاشم، وهي البيضاء توأمة عَبْد اللَّهِ بْن عَبْد المطلب أَبِي النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فجده عُثْمَان من قبل أمه عمة النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ¶ لقب بذي النورين لأنه جمع بين ابنتي النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: رقية وأم كلثوم، ويقال: لم يجمع بين بنتي نبي من لدن آدم إِلَى قيام الساعة إِلا عُثْمَان ¶ وَكَانَ رَضِيَ اللَّهُ عَنْهُ من ذوي السابقة فِي الإْسِلام والشرف والعلم والهجرة، هاجر الهجرتين، وصلى إِلَى القبلتين، وزوجه النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الابنتين، وأوتي من الأجر كفلين ¶ قام بنفسه وماله فِي واجب النصرة، وجهز جيش العسرة بست مائة وخمسين بعيرا وخمسين فرسا، واشترى بئر رومة بعشرين ألفا وتصدق بها عَلَى المسلمين، وابتاع المربد فوسع بِهِ المسجد ¶ وأتسع الإْسِلام فِي زمانه فكثرت الفتوح ¶ وَكَانَ لينا رحيما، عطوفا كريما، سخيا حليما ¶ إمام البررة، وقتيل الفجرة، وخيرة الخيرة ¶ وسماه النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالأمين، وشهد لَهُ بالجنة، وبشره بالشهادة، وعزاه عَلَى البلية، ودعا لَهُ بالمغفرة فَقَالَ: \" غفر اللَّه لك يَا عُثْمَان مَا قدمت وما أخرت وما أعلنت وما أخفيت وما أبديت وما كَانَ وما هُوَ كائن إِلَى",
            "page": "48",
            "part": "1",
            "seal": "B54E70DD"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "يوم القيامة \" وكان يبجله ويعظمه، ويذكر أن الملائكة تستحي منه وتحترمه. ¶ استخلف عُثْمَان رَضِيَ اللَّهُ عَنْهُ أول يوم من المحرم سنة أربع وعشرين، وقتل فِي ذي الحجة سنة خمس وثلاثين، يوم الجمعة، أوسط أيام التشريق، وَكَانَ صائما. ¶ وَكَانَ رأى فِي المنام أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ: \" أفطر عندنا \" وكانت خلافته إحدى عشرة سنة وأحد عشر شهرا وأياما ¶ وله يوم قتل تسعون سنة، وقيل ست وثمانون سنة. ¶ صلى عَلَيْهِ جبير بْن مطعم، وقيل: حكيم بْن حزام، وقيل حويطب بْن عَبْد العزى، ودفن فِي البقيع. ¶ وَقَالَ عَبْد الرَّحْمَنِ بْن مهدي: كَانَ لعثمان شيئان ليسا لأبي بكر ولا لعمر: صبر نفسه حَتَّى قتل مظلوما، وجمعه الناس عَلَى المصحف. ¶ وفي الْحَدِيث دلالة عَلَى كيفية الوضوء، وبيان لإسباغه وإكماله، فإن السنة فِي غسل هَذِهِ الأعضاء التثليث، وأما التثليث فِي مسح الرأس فلم يذكر فِي هَذِهِ الرواية وجاء فِي رواية أخرى",
            "page": "49",
            "part": "1",
            "seal": "85C00151"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "وفيه نوع دلالة عَلَى وجوب الترتيب، لأن فعل النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خرج مخرج البيان لما اقتضاه الكتاب. ¶ وفيه دليل عَلَى فضل الوضوء، وأنه مكفر الذنب. ¶ وفيه دليل عَلَى شرف الصلاة عقيب الوضوء، وأن الصلاة الَّتِي لم يحدث المرء فِيهَا نفسه من أرجى الصلوات وأقربها إِلَى القبول. ¶ وفيه دلالة عَلَى أن العبادة الواحدة قد يرجى مِنْهَا غفران مَا تقدم من الذنوب. ¶ وفي ذَلِكَ دليل على أن الفوز من فضل اللَّه، والثواب من كرم اللَّه، إذ العبد لا يستحق بركعتين مغفرة ذنوب كثيرة، ولو كَانَ ذَلِكَ عَلَى حكم الجزاء المحض وتقرير الثواب بالفعل لكانت العبادة الواحدة تكفر السيئة الواحدة، فلما كفرت الذنوب الكثيرة عرف أن المغفرة من اللَّه الكريم بفضله الواسع العميم، وليست عَلَى حكم المقابلة، ولا عَلَى فضيلة المعاوضة. ¶ و (الوضوء) بفتح الواو، وَهُوَ الماء الَّذِي يتوضأ بِهِ، مثل الطهور: اسم لما يتطهر بِهِ، والسحور: اسم لما يتسحر بِهِ وبضم الواو: اسم الفعل وأصل الوضوء من الوضاءة، وهي النظافة والحسن، يقال: وجه وضئ أي حسن و (المضمضة) : تحريك الماء فِي الفم، وكذلك المصمصة بالصاد.",
            "page": "50",
            "part": "1",
            "seal": "3321D7B8"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "و (الاستنثار) مثل الاستنشاق والنثرة اسم لطرف الأنف وَقَالَ بعضهم: الاستنشاق: جذب الماء إِلَى الأنف والاستنثار: استخراجه. ¶ أَخْبَرَنَا أَبُو بَكْر عَبْد اللَّهِ بْن الْحُسَيْن التوني، أَخْبَرَنَا أَبُو مَنْصُور مُحَمَّد بْن عِيسَى، أَخْبَرَنَا محبوب بْن مُحَمَّد البردعي، حَدَّثَنَا يَحْيَى بْن مُحَمَّدِ بْنِ صاعد، حَدَّثَنَا الْحُسَيْن بْن الحسن، حَدَّثَنَا عَبْد اللَّهِ بْن الْمُبَارَكِ حَدَّثَنَا مُحَمَّد بْن طلحة، حَدَّثَنَا عَبْد الرَّحْمَنِ بْن مروان: ¶ أن الأسود بن يَزِيد كَانَ يجتهد فِي العبادة ويصوم فِي الحر حَتَّى يتحفز جسده ويصفر لونه، فَقَالَ لَهُ علقمة بْن قيس: لم تعذب هَذَا الجسد؟ فيقول الأسود: كرامته أريد، إن الأمر جد فجدوا",
            "page": "51",
            "part": "1",
            "seal": "316DA718"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "أنشدنا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ رَحِمَهُ اللَّهُ، أنشدنا أَبُو غالب، أنشدنا أَبُو الْقَاسِمِ بْن بشران، أنشدنا أَبُو بَكْر الآجري، قَالَ: كَانَ ابن المبارك كثيرا يتمثل بهذه الأبيات: ¶ اغتنم ركعتين زلفى إِلَى اللَّه ... إذا كنت فارغا مستريحا ¶ وإذا مَا هممت بالنطق فِي الباطل ... فاجعل مكانه تسبيحا ¶ فاغتنام السكوت أفضل من خوض ... وإن كنت بالحديث فصيحا",
            "page": "52",
            "part": "1",
            "seal": "F59BD127"
        },
        {
            "hno": "4",
            "id": "26",
            "nass": "الْحَدِيث الرابع [اللعن عَلَى أمور الظلم] ¶ أَخْبَرَنَا الإْمَامُ تَاجُ الإْسِلامِ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُورِ بْنِ عَبْدِ الْجَبَّارِ السَّمْعَانِيُّ قَدَّسَ اللَّهُ رَوْحَهُ وَنَوَّرَ ضَرِيحَهُ، أَخْبَرَنَا الْقَاضِي أَبُو الْفَوَارِسِ عُمَرُ بْنُ الْمُبَارَكِ بْنِ عُمَرَ الْخِرَقِيُّ، حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْفَاكِهِيُّ، بِمَكَّةَ حَرَسَهَا اللَّهُ -، حَدَّثَنَا أَبُو يَحْيَى بْنُ أَبِي مَيْسَرَةَ -، وَحَدَّثَنَا خَلادُ بْنُ يَحْيَى، حَدَّثَنَا فِطْرُ بْنُ خَلِيفَةَ، عَنْ الْقَاسِمِ بْنِ أَبِي بَزَّةَ، قَالَ: سَمِعْتُ أَبَا الطُّفَيْلِ -، قَالَ: ¶ قُلْنَا أَوْ قِيلَ لِعَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ: هَلْ تَرَكَ",
            "page": "53",
            "part": "1",
            "seal": "DDF9C4C3"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كِتَابًا عِنْدَكُمْ؟ قَالَ: مَا تَرَكَ عِنْدَنَا كِتَابًا نَكْتُبُهُ إِلا شَيْئًا فِي عِلاقَةِ سَيْفِي، فَوَجَدْنَا صَحِيفَةً صَغِيرَةً فِيهَا: \" لَعَنَ اللَّهُ مَنْ تَوَلَّى غَيْرَ مَوَالِيهِ، لَعَنَ اللَّهُ مَنْ أَهَلَّ لِغَيْرِ اللَّهِ، لَعَنَ اللَّهُ مَنْ زَحْزَحَ مَنَارَ الأَرْضِ \" ¶ هذا حديث صحيح، عال، من حديث أَبِي الطُفيل عَامِرِ بْنِ وَاثِلَةَ، ويقال عمرو بن واثلة. ¶ أَخْرَجَهُ مُسْلِمٍ فِي كِتَابِهِ، عَنْ مُحَمَّدِ بْنِ بَشَّارٍ، وَمُحَمَّدِ بْنِ الْمُثَنَّى، عَنْ غُنْدَرٍ عَنْ شُعْبَةَ، عَنِ الْقَاسِمِ بْنِ أَبِي بَزَّةَ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أمير المؤمنين، ورابع الخلفاء الراشدين، أقدمهم إجابة وإيمانا، وأقومهم قضية وإيقانا، أَبُوالْحَسَنِ عَلِيُّ بْنُ أَبِي طالب بْن عَبْد المطلب بْن هاشم بْن عبد مناف بْن قصي بْن كلاب بْن مرة بْن كعب، واسمه حيدرة، وكناه النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أبا تراب. ¶ ابن عم النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وصاحبه حقا، ومعينه صدقا، ختم اللَّه بِهِ الخلافة كما ختم النبوة بمحمد صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "54",
            "part": "1",
            "seal": "84685191"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "باب العلم، ومعدن الفضل، وحائز السبق، يعسوب الدين، ومبيد المشركين ذو القرنين، وَأَبُو الريحانتين: الحسن والحسين. ¶ وأمه فاطمة بنت أسد بْن هاشم بْن عَبْد المطلب أول هاشمية ولدت لهاشمي. ¶ كانت قد أسلمت وهاجرت وتوفيت بالمدينة، فخلع النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قميصه وألبسه إياها، وتولى دفنها، واضطجع فِي قبرها، فلما سوى عَلَيْهَا التراب سئل عَنْ ذَلِكَ فَقَالَ \" ألبسها لتلبس من ثياب الجنة، واضطجعت معها فِي قبرها ليخفف عَنْهَا ضغطة القبر، إنها كانت أحسن خلق اللَّه صنيعا إلي بعد أَبِي طالب \" ¶ وإذا أردت أن تعلم قرب منزلته من رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فتأمل صنيعه فِي المؤاخاة بين الصحابة، جعل يضم الشكل إِلَى الشكل، والمثل منهم إِلَى المثل فيؤلف بينهما، إِلَى أن آخى بين أَبِي بَكْر وعمر رَضِيَ اللَّهُ عنهما، وادخر عليا لنفسه، واختصه بأخوته وناهيك بِهِ من فضيلة وشرف ¶ وَقَالَ عَلَيْهِ السَّلامُ يوم خيبر: \" لأعطين الراية غدا رجلا يحب اللَّه ورسوله، ويحبه اللَّه ورسوله، يفتح اللَّه عَلَى يديه \" ¶ وجعل رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حبه علامة الإيمان، وبغضه أمارة النفاق.",
            "page": "55",
            "part": "1",
            "seal": "978A7804"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "أخبره رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بما يصيبه بعده من مقاساة الأمور ولقاء الحروب وبأنه مقتول. ¶ أسلم وَهُوَ ابن ثماني سنين، وقيل ابن تسع، وقيل ابن أربع عشرة، وقيل غير ذَلِكَ. ¶ وقتل بالكوفة يوم الجمعة فِي رمضان سنة أربعين، وَكَانَ ابن ثلاث وستين، وقيل ابن ثمان وخمسين سنة صلى عَلَيْهِ الحسن، ودفن فِي قصر الإمارة عند المسجد الجامع، وغيب قبره. ¶ وكانت خلافته أربع سنين وثمانية أشهر وتسعة عشرة يوما. ¶ وفي الْحَدِيث دلالة عَلَى أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا خص أحدا من أصحابه بوصية ولا كتاب. ¶ قَالَ طلحة بْن مصرف سألت عَبْد اللَّهِ بْن أَبِي أوفى: أوصى رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: أوصى بكتاب اللَّه عَزَّ وَجَلَّ. ¶ وزعمت الرافضة أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أوصى إِلَى علي وخصه بِذَلِكَ من بين الصحابة وَهُوَ زعم باطل.",
            "page": "56",
            "part": "1",
            "seal": "F71C7C10"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "وروى عَنْ أَبِي جحيفة قَالَ: قلت لعلى رَضِيَ اللَّهُ عَنْهُ: هل عندك من رَسُول اللَّهِ شيء سوى القرآن؟ قَالَ: \" لا والذي فلق الحبة، وبرأ النسمة، إِلا أن يعطي اللَّه عبدا فهما فِي كتابه، أَوْ مَا فِي هَذِهِ الصحيفة قلت: وما فِي هَذِهِ الصحيفة؟ قَالَ: العقل، وفكاك الأسير، وأن لا يقتل مسلم بكافر \" ¶ وفيه دلالة عَلَى جواز كتابه العلم سوى القرآن، من الفقه والحديث. ¶ وفيه دلالة عَلَى أن حمل كتاب العلم والحديث والفقه يجوز للمحدث، لأن تقلد السيف لا يكون أبدا عَلَى طهارة وَكَانَ جماعة من السلف لا يجيزون ذَلِكَ، ومن ذهب إِلَى هَذَا الاحتياط أول الْحَدِيث بأن المعلق فِي علاقة السيف لا يقصد حمله، وإنما يقصد حمل السيف.",
            "page": "57",
            "part": "1",
            "seal": "24B4CCBC"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "وفيه دلالة عَلَى أن كتمان شيء من الكتاب والسنة لا يجوز لأحد من الصحابة وغيرهم، بخلاف قول بعض أهل البدعة. ¶ وفيه دليل عَلَى جواز رواية الْحَدِيث بالإذن والإجازة من كتاب الشَّيْخ ¶ وفيه دلالة عَلَى أن الانتفاء من النسب والولاء، وادعاء نسب آخر وولاء آخر حرام وأن فاعله يبوء بسخط اللَّه عَزَّ وَجَلَّ ولعنته. ¶ وفيه دليل أن الذبح لغير اللَّه حرام. ¶ وفيه دلالة عَلَى تحريم تغيير منار الأرض يريد بِذَلِكَ: أعلام الطريق فإن فِيهِ إتعاب المسلمين وإضلالهم ومنعهم عَنِ الجادة وقيل المراد بِهِ إدخال أرض الغير فِي أرضه فيكون فِي معني الغاصب للأرض. ¶ وقوله: {أُهِلَّ لِغَيْرِ اللَّهِ} ، أي لغير اللَّه وذكر عَلَى الذبيحة اسم غير اللَّه عَلَى مَا كَانَ من عادة الجاهلية وأصله من رفع الصوت، يقال لكل",
            "page": "58",
            "part": "1",
            "seal": "D6974834"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "رافع صوته: مهل ومستهل وسمي الإحرام إهلالا لأن المحرم يرفع صوته بالتلبية. ¶ ومعني زحزح أي نحي وأبعد، يقال: زحزحت الشيء فتزحزح، ومنه أزاحه يزيحه، إذا باعده وأزاله. ¶ والمنارة العلم، والحد بين الأرضين، وأصله من الظهور. ¶ أَخْبَرَنَا الإْمَامُ أَبُو سَهْلٍ غَانِمُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْحَدَّادُ، أَخْبَرَنَا الْحَافِظُ أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، حَدَّثَنَا مُحَمَّدُ بْنُ عَاصِمٍ، حَدَّثَنَا شَبَابَةُ، حَدَّثَنَا الْفُضَيْلُ بْنُ مَرْزُوقٍ، قَالَ: ¶ سَمِعْتُ الْحَسَنَ بْنَ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُمْ يَقُولُ لِرَجُلٍ مِمَّنْ يُغْلُو فِيهِمْ: \" وَيْحَكُمْ أَحِبُّونَا لِلَّهِ، فَإِنْ أَطَعْنَا اللَّهَ فَأَحِبُّونَا، وَإِنْ عَصَيْنَا اللَّهَ فَأَبْغِضُونَا \" ¶ قَالَ: فَقَالَ لَهُ الرَّجُلُ: إِنَّكُمْ ذُو قَرَابَةٍ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَهْلِ بَيْتِهِ ¶ فَقَالَ: \" وَيْحَكُمْ لَوْ كَانَ اللَّهُ نَافِعًا بِقَرَابَةٍ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِغَيْرِ عَمَلٍ بِطَاعَتِهِ لَنَفَعَ بِذَلِكَ مَنْ هُوَ أَقْرَبُ إِلَيْهِ مِنَّا: أَبَاهُ وَأُمَّهُ، وَاللَّهِ إِنِّي لأَخَافُ أَنْ يُضَاعَفَ لِلْعَاصِي، مِنَ الْعَذَابِ ضِعْفَيْنِ، وَاللَّهِ إِنِّي لأَرْجُو أَنْ يُؤْتَى الْمُحْسِنُ مِنَّا أَجْرَهُ مَرَّتَيْنِ \"",
            "page": "59",
            "part": "1",
            "seal": "8F90B352"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "أنشدنا الشَّيْخ الإْمَام جمال الأئمة أَبُو مُحَمَّد الْحَسَن بْن مَنْصُور السَّمْعَانِيّ، قَالَ: أنشدنا والدي جال الإْسِلام أَبُو المظفر السَّمْعَانِيّ لأبي بكر بْن أَبِي داود السِّجِسْتَانِيّ رَحِمَهُ اللَّهُ: ¶ تمسك بحبل اللَّه واتبع الهدى ... ولا تك بدعيا لعلك تفلح ¶ ولذ بكتاب اللَّه والسنن الَّتِي ... أتت عَنْ رَسُول اللَّهِ تنجو وتربح ¶ ودع عنك آراء الرجال وقولهم ... فقول رَسُول اللَّهِ أزكى وأشرح ¶ ولا تك من قوم تلهوا بدينهم ... فتطعن فِي أهل الْحَدِيث وتقدح ¶ إذا مَا اعتقدت الدهر يَا صاح هَذِهِ ... فأنت عَلَى خير تبيت وتصبح",
            "page": "60",
            "part": "1",
            "seal": "14F80DC3"
        },
        {
            "hno": "5",
            "id": "34",
            "nass": "الْحَدِيث الخامس [أركان الإْسِلام والنوافل] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الزَّاهِدُ جَمَالُ الزُّهَّادِ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ الْخَطِيبِ رَحِمَهُ اللَّهُ، أَخْبَرَنَا الشَّيْخُ الصَّائِنُ أَبُو الْخَيْرِ مُحَمَّدُ بْنُ مُوسَى بْنِ عَبْدِ اللَّهِ الصَّفَّارُ، أَخْبَرَنَا الشَّيْخُ الأَدِيبُ أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ مَكِّيٍّ الْكُشْمِيهَنِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرَ الْفَرَبْرِيُّ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قَالَ: حَدَّثَنِي مَالِكُ بْنُ أَنَسٍ -، عَنْ عَمِّهِ أَبِي سهيلِ بْنِ مَالِكٍ، عَنْ أَبِيهِ -، ¶ أَنَّهُ سَمِعَ طَلْحَةَ بْنَ عُبَيْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ أَهْلِ نَجْدٍ ثَائِرَ الرَّأْسِ، نَسْمَعُ دَوِيَّ صَوْتِهِ وَلا نَفْقَهُ مَا يَقُولُ: حَتَّى دَنَا مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا هُوَ يَسْأَلُ عَنِ الإْسِلامِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" خَمْسُ صَلَوَاتٍ فِي الْيَوْمِ وَاللَّيْلَةِ \"، فَقَالَ: هَلْ عَلَيَّ غَيْرُهُ؟",
            "page": "61",
            "part": "1",
            "seal": "C87CBB97"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "قَالَ: \" لا، إِلا أَنْ تَطَوَّعَ وَصِيَامَ رَمَضَانَ \"، قَالَ: هَلْ عَلَيَّ غَيْرُهُ؟ قَالَ: \" لا، إِلا أَنْ تَطَوَّعَ \"، قَالَ: \" وَذَكَرَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الزَّكَاةَ \" فَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: \" لا، إِلا أَنْ تَطَوَّعَ \"، قَالَ: فَأَدْبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللَّهِ لا أُزِيدُ عَلَى هَذَا وَلا أُنْقِصُ مِنْهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَفْلَحَ إِنْ صَدَقَ \" ¶ وَفِي رِوَايَةٍ أُخْرَى: \" أَفْلَحَ وَأَبِيهِ إِنْ صَدَقَ \" أَوْ \" دَخَلَ الْجَنَّةَ وَأَبِيهِ إِنْ صَدَقَ \" ¶ هَذَا حَدِيثٌ حَسَنٌ عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ أَبِي سهيل نَافِعِ بْنِ مَالِكٍ ¶ رَوَاهُ الْبُخَارِيُّ فِي مَوَاضِعَ مِنْ كِتَابِه ¶ وَأَوْرَدَهُ مُسْلِمٌ فِي الإِيمَانِ، عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، عَنْ مَالِكٍ، وَعَنْ يَحْيَى بْنِ أَيُّوبَ وَقُتَيْبَةَ، عَنْ إِسْمَاعِيلِ بْنِ جَعْفَرٍ، كِلاهُمَا عَنْ أَبِي سُهَيْلٍ ¶ رواه عَنْ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو مُحَمَّد طلحة بْن عُبَيْد اللَّهِ بْن عُثْمَان بْن عَمْرو بْن كعب، بْن سَعْد بْن تيم بْن مرة التَّيْمِيّ القرشي رَضِيَ اللَّهُ عَنْهُ ¶ أحد العشرة الَّذِينَ شهد لهم النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالجنة، وتوفي وَهُوَ عنهم",
            "page": "62",
            "part": "1",
            "seal": "AF31B44C"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "وفيه دلالة عَلَى استحباب قراءة القرآن فِي رمضان، وكثرة درسه وعرضه عَلَى القراء والمعلمين. ¶ أَخْبَرَنَا الإْمَامُ أَبُو سَهْلٍ غَانِمُ بْنُ مُحَمَّدٍ، أَخْبَرَنَا الْحَافِظُ أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ، أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْمُحَارِبِيُّ، حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، حَدَّثَنَا أَبُو يَعْقُوبَ -، عَنِ الْمُسَيِّبِ بْنِ رَافِعٍ: ¶ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: يَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يُعْرَفَ بِلَيْلِهِ إِذَا النَّاسُ نَائِمُونَ، وَبِنَهَارِهِ إِذَا النَّاسُ مُفْطِرُونَ، وَبِحُزْنِهِ إِذَا النَّاسُ يَفْرَحُونَ، وَبِبُكَائِهِ إِذَا النَّاسُ يَضْحَكُونَ، وَبِصَمْتِهِ إِذَا النَّاسُ يَخُوضُونَ، وَبِخُشُوعِهِ إِذَا النَّاسُ يَخْتَالُونَ. ¶ أَخْبَرَنَا الخطيب أَبُو زكريا يَحْيَى بْن علي التبريزي، إجازة، رَحِمَهُ اللَّهُ، قَالَ أنشدنا أَبُو العلاء المعري، لنفسه: ¶ استغفر اللَّه قلبي خائف فرق ... وطرق أجدادي الماضين أطرق ¶ والنسك أفضل مَا قدمت من ذخر ... إذا أجنك من هَذَا الثرى طبق ¶ أهل التدين فِي الدنيا ذوو تعب ... عبيد ربك مَا فكوا وما أبقوا ¶ وما عرفت لعمري منهم أحدا ... لكن جهلت فماء الجفن يستبق",
            "page": "98",
            "part": "1",
            "seal": "AC8444B7"
        },
        {
            "hno": "12",
            "id": "72",
            "nass": "الْحَدِيث الثاني عشر [أحب الأعمال إِلَى اللَّه] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ جَمَالُ الأَئِمَّةِ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مَسْعُودٍ الْبَغَوِيُّ، أَخْبَرَنَا الشَّيْخُ الأَدِيبُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ خَلَفٍ الشِّيرَازِيُّ، أَخْبَرَنَا الشَّيْخُ أَبُو يَعْلَى حَمْزَةُ بْنُ عَبْدِ الْعَزِيزِ الْمُهَلَّبِيُّ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ دِلُّوَيْهِ الدَّقَّاقُ -، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ أَبُو عَبْدِ اللَّهِ الْجُعْفِيُّ، حَدَّثَنَا أَبُو الْوَلِيدِ هِشَامُ بْنُ عَبْدِ الْمَلِكِ، حَدَّثَنَا شُعْبَةُ، حَدَّثَنَا الْوَلِيدُ بْنُ الْعَيْزَارِ، قَالَ: سَمِعْتُ أَبَا عَمْرٍو الشَّيْبَانِيَّ يَقُولُ: ¶ أَخْبَرَنَا صَاحِبُ هَذِهِ الدَّارِ، وَأَوْمَأَ بِيَدِهِ، إلى دَارَ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ قَالَ: سَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيُّ الْعَمَلِ أَحَبُّ إِلَى اللَّهِ عَزَّ وَجَلَّ؟ قَالَ: \" الصَّلاةُ عَلَى وَقْتِهَا \"، قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: \" بِرُّ الْوَالِدَيْنِ \"، قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: \" الْجِهَادُ فِي سَبِيلِ اللَّهِ \"، قَالَ: حَدَّثَنِي بِهِنَّ وَلَوِ اسْتَزَدْتُهُ لَزَادَنِي.",
            "page": "99",
            "part": "1",
            "seal": "40F8E12C"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "هَذَا حَدِيث عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ أَبِي عَمْرٍو الشَّيْبَانِيِّ، عَنِ ابْنِ مَسْعُودٍ، مُخَرِّجُهُ مِنَ الْكُوفَةِ. ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي كِتَابِهِ مِنْ طُرُقٍ، وَأَوْرَدَهُ مُسْلِمٌ مِنْ طُرُقٍ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صاحب السواد والوساد والسرار، والسواك والسباق والبدار، أقرب المهاجرين وسيلة، وأرجحهم فضيلة، لَهُ المناقب المأثورة، والفضائل المشهورة: أَبُو عَبْد الرَّحْمَنِ عَبْد اللَّهِ بْن مسعود بْن غافل بْن حَبِيب بْن شخص بْن قار بْن مخزوم، من هذيل، ورهطه منهم: عامر بْن الحارث بْن تميم بْن سَعْد، وَكَانَ من حلفاء بني زهرة. ¶ وشهد مَعَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بدرا وبيعة الرضوان، وجميع المشاهد، وَهُوَ من كبار أصحاب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أسلم وَهُوَ سادس ستة، وَكَانَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقربه ويكرمه، ولا يحجبه. ¶ وَكَانَ رجلا نحيفا، قصيرا، يكاد الجالس يوازيه من قصره، أمره",
            "page": "100",
            "part": "1",
            "seal": "D940AC6D"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أن يصعد الشجرة فيأتيه مِنْهَا بشيء، فنظر أصحابه إِلَى ساق عَبْد اللَّهِ بْن مسعود فضحكوا من خموشة ساقيه، فَقَالَ عَلَيْهِ السَّلامُ: \" مَا تضحكون؟ لرجل عَبْد اللَّهِ فِي الميزان يوم القيامة أثقل من أحد \". ¶ كَانَ عَلَى قضاء الكوفة زمن عمر رَضِيَ اللَّهُ عَنْهُ وصدرا من خلافة عُثْمَان رَضِيَ اللَّهُ عَنْهُ، ثُمَّ رجع إِلَى المدينة وتوفي بها سنة اثنتين وثلاثين وَهُوَ ابن بضع وستين سنة، صلى عَلَيْهِ الزبير بْن العوام ودفن بالبقيع. ¶ وفي الْحَدِيث دلالة عَلَى فضل المحافظة عَلَى الصلوات فِي أوقاتها، والمراد منه أداؤها فِي أول أوقاتها، وقد روى عَنِ الصِّدِّيق رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: أول الوقت رضوان اللَّه، وآخره عفو اللَّه قَالَ الشَّافِعِيّ، يشبه أن يكون الرضا للموفقين، والعفو عَنِ المقصرين. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّد العلاف المقرئ ببغداد، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْن عمر الحمامي، أَخْبَرَنَا جَعْفَر بْن مُحَمَّدِ بْنِ نصر الخلدي قَالَ: حدثني إِبْرَاهِيم بْن بشار يَقُول: ¶ سمعت إِبْرَاهِيم بْن أدهم يَقُول: مرض بعض العباد، فدخلنا عَلَيْهِ نعوده، فجعل يتنفس ويتأسف، فقلت لَهُ: علام تتأسف رحمك اللَّه؟ فَقَالَ: مَا تأسفي عَلَى البقاء فِي دار الأحزان والغموم والخطايا والذنوب، وإنما أسفي عَلَى ليلة نمتها، ويوم أفطرته، وساعة غفلت فِيهَا عَنْ ذكر اللَّه تَعَالَى.",
            "page": "101",
            "part": "1",
            "seal": "D1795747"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "أنشدنا الإْمَام أَبُو سهل غانم مُحَمَّد بْن عَبْد الواحد، أنشدنا الْحَافِظ أَبُو نُعَيْمٍ أَحْمَد بْن عَبْد اللَّهِ، قَالَ: أنشدنا عَبْد اللَّهِ بْن جَعْفَر، قَالَ: أنشدنا عَبْد اللَّهِ بْن المعتز، لنفسه: ¶ ألم تر أن الدهر يوم وليلة ... يكران من سبت عليك إِلَى سبت ¶ فقل لجديد العيش لا بد من بلى ... وقل لاجتماع الشمل لا بد من شت",
            "page": "102",
            "part": "1",
            "seal": "B1E82A4C"
        },
        {
            "hno": "13",
            "id": "76",
            "nass": "الْحَدِيث الثالث عشر [استحباب التيامن] ¶ أَخْبَرَنَا شَيْخُ الْقُضَاةِ أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ الْبَيْهَقِيُّ الْحَافِظُ، أَخْبَرَنَا الإْمَامُ حَقًّا وَشَيْخُ الإْسِلامِ صِدْقًا أَبُو عُثْمَانَ إِسْمَاعِيلُ بْنُ عَبْدِ الرَّحْمَنِ الصَّابُونِيُّ، أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ حَفْصٍ الرَّازِيُّ، أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ خِدَاشٍ، حَدَّثَنَا سَعْدَانُ بْنُ نَصْرٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ: ¶ أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ يَقُولُ: قَدِمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ وَأَنَا ابْنُ عَشْرِ سِنِينَ، وَمَاتَ وَأَنَا ابْنُ عِشْرِينَ سَنَةً، وَكُنَّ أُمَّهَاتِي يَحْثُثْنَنِي عَلَى خِدْمَتِهِ، فَدَخَلَ عَلَيْنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَارَنَا، فَحَلَبْنَا لَهُ مِنْ شَاةٍ لَنَا دَاجِنٍ، وَشِيبَ لَهُ مِنْ مَاءِ بِئْرٍ فِي الدَّارِ، وَأَبُو بَكْرٍ عَنْ شِمَالِهِ، وَأَعْرَابِيٌّ عَنْ يَمِينِهِ، فَشَرِبَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعُمَرُ نَاحِية، فَقَالَ عُمَرُ: أَعْطِ أَبَا بَكْرٍ، فَنَاوَلَ الأَعْرَابِيَّ وَقَالَ: \" الأَيْمَنُ فَالأَيْمَنُ \"",
            "page": "103",
            "part": "1",
            "seal": "833901C8"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ الزُّهْرِيِّ. ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ إِسْمَاعِيلَ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، وَأَوْرَدَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكٍ عَنِ الزُّهْرِيِّ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خادمه: أَبُو حمزة أنس بْن مَالِك بْن النضر بْن ضمضم بْن زيد بْن حرام بْن جندب بْن عامر الأنصاري الخزرجي. وأمه أم سليم بنت ملحان بْن خالد، واسمها مليكة، ولقبها الرميصاء. ¶ غزا أنس مَعَ رَسُول اللَّهِ ثماني غزوات، وخدمه عشر سنين، أهدته أمه أم سليم إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فقبله، قَالَ أنس: خدمته تسع سنين فما قَالَ لِي لشيء فعلته قط: يَا أنس لم فعلت؟. ¶ دعا لَهُ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بكثرة المال والولد بعد استدعاء، أمه، فَقَالَ: \" اللَّهُمَّ أكثر ماله وولده، وبارك لَهُ \" فاستجيب فِيهِ دعاء رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ أنس: فلقد دفنت من صلبي سوى ولد ولدي خمسة وعشرين ومائة، وإن أرضي لتثمر فِي السنة مرتين. ¶ وَكَانَ أنس رَضِيَ اللَّهُ عَنْهُ آخر الصحابة موتا بالبصرة، عاش مائة وسنتين، وتوفي سنة تسعين، وقيل سنة إحدى وتسعين، وقيل سنة ثلاث [وتسعين] ، وقبره معروف بالبصرة.",
            "page": "104",
            "part": "1",
            "seal": "570CD31C"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "وفي الْحَدِيث دلالة عَلَى أن التيامن مستحب فِي كل شيء، وأن الأكل والشرب بين ظهراني الجلساء جائز. وفيه دلالة عَلَى أن الجلوس عَلَى يمين الإْمَام والعالم أفضل. وفيه دليل عَلَى تفضيل اليمين عَلَى الشمال، وأن مَا يتداول من الطعام والشراب، فالسنة فِيهِ الإدارة من جانب اليمين. وفيه دليل عَلَى أن من أكل وشرب فِي مجلس فيستحب لَهُ أن يشرك أهل المجلس فِي ذَلِكَ. ¶ وفيه دليل عَلَى أن من جلس مجلسا مشتركا فهو أولى بمجلسه ولا يقام عَنْهُ وإن كَانَ ثُمَّ أفضل منه، لأن أبا بكر وعمر رَضِيَ اللَّهُ عنهما كانا أحق باليمين من الأعرابي. ¶ و\" الداجن \" المذكور فِي الْحَدِيث: مَا ألف البيت من الطيور والشاء، ويقال: دجن فِي البيت، إذا لزمه، والمداجنة، المخالطة. ¶ أَخْبَرَنَا الشَّيْخُ الذكي أَبُو بَكْر عَبْد الغفار بْن مُحَمَّد الشِّيرُوِيّ، أَخْبَرَنَا أَبُو سَعِيد مُحَمَّد بْن مُوسَى بْن الْفَضْلِ بْن شَاذَانَ الصيرفي، حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّد بْن يعقوب الأصم، حَدَّثَنَا عَبْد اللَّهِ بْن أَحْمَدَ بْن مُحَمَّدِ بْنِ المستورد الأشجعي الكوفي، حَدَّثَنَا مُحَمَّد بْن هارون البلخي، حدثتني أم يونس بنت القطان، قالت:",
            "page": "105",
            "part": "1",
            "seal": "DF4AFC77"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "رأيت الحسن البصري فِي جنازة نوار امرأة الفرزدق، وقد اعتم بعمامة سوداء وقد أسدلها بين كتفيه، واجتمع الناس عَلَيْهِ ينظرون إِلَيْهِ. ¶ فجاء الفرزدق يمشي حَتَّى قام بين يديه فَقَالَ: يَا أبا سَعِيد، يزعم الناس أنه قد اجتمع فِي هَذِهِ الجنازة خير الناس، وشر الناس قَالَ: من خير الناس؟ ومن شر الناس؟ ¶ قَالَ: يزعمون أنك خيرهم، وأني شرهم فَقَالَ: مَا أنا بخير الناس، وما أنت بشرهم، ولكن مَا أعددت لهذا اليوم؟ فَقَالَ: شهادة أن لا إله إِلا اللَّه منذ سبعين سنة. ¶ فَقَالَ الحسن: نعم، والله العدة قَالَ: ثُمَّ قَالَ الفرزدق: ¶ أخاف وراء القبر إن لم يعافني ... أشد من القبر التهابا وأضيقا ¶ إذ جاءني يوم القيامة قائد ... عنيف وسواق يسوق الفرزدقا ¶ لقد خاب من أولاد آدم من مشى ... إِلَى النار مشدود القلادة أزرقا ¶ إذا شربوا فِيهَا الصديد رأيتهم ... يذوبون من حر الجحيم تمزقا",
            "page": "106",
            "part": "1",
            "seal": "A90133FE"
        },
        {
            "hno": "14",
            "id": "80",
            "nass": "الْحَدِيث الرابع عشر [تقديم الوصية فِي حال الصحة] ¶ أَخْبَرَنَا الشَّيْخُ الزَّاهِدُ أَبُو عَمْرٍو الْفَضْلُ بْنُ أَحْمَدَ بْنِ مَتُّوَيْهِ الْمَعْرُوفُ بِكَاكوَيْهِ، حَدَّثَنَا الشَّيْخُ الْحَافِظُ أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبجليُّ، أَخْبَرَنَا الشَّيْخُ أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ الْفَقِيهُ، بِسَرَخْسَ بِهَا، حَدَّثَنَا وَكِيعٌ الطُّوسِيُّ الْفَازِيُّ، قَرْيَةٌ مِنْ قُرَى طُوسَ، حَدَّثَنَا مُحَمَّدُ بْنُ أَسْلَمَ بْنِ سَالِمٍ الطُّوسِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ الْعُمَرِيُّ، عَنْ نَافِعٍ: ¶ عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" مَا حَقُّ امْرِئٍ مُسْلِمٍ يَبِيتُ لَيْلَتَيْنِ وَلَهُ شَيْءٌ يُوصِي فِيهِ إِلا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ \" ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ الْعُمَرِيِّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ. ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكِ عن نَافِعٍ.",
            "page": "107",
            "part": "1",
            "seal": "504733C0"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "وَأَخْرَجَهُ مُسْلِمٌ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ عَنْ نَافِعٍ، وَبِطُرُقٍ سِوَى ذَلِكَ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الزاهد فِي الدنيا، الراغب فِي الأخرى، الَّذِي عد نفسه فِي الدنيا غريبا ورأى كل مَا هُوَ آت قريبا، صاحب رَسُول اللَّهِ لله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وابن صاحبه: أَبُو عَبْد الرَّحْمَنِ عَبْد اللَّهِ بْن عُمَر بْن الْخَطَّابِ بْن نفيل بْن عَبْد العزى القرشي العدوي رَضِيَ اللَّهُ عَنْهُ. ¶ يعد مَعَ المهاجرين، هاجر مَعَ أَبِيهِ، واستصغره رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يوم بدر فلم يجزه، ثُمَّ أجازه فِي السنة الأخرى يوم أحد، وقيل: بل أجازه يوم الخندق وَهُوَ ابن خمس عشرة سنة، وَهُوَ أول مشهد شهده، وَهَذَا أصح. ¶ كَانَ عالما، مجتهدا، عابدا، لزوما للسنة، نفورا عَنِ الفتنة، ناصحا للأمة، رؤى فِي الكعبة ساجدا يَقُول فِي سجوده: يَا رب، تعلم مَا يمنعني من مزاحمة قريش عَلَى هَذِهِ الدنيا إِلا خوفك. ¶ أمه وأم أخته حفصة: زينب بنت مظعون بْن حَبِيب بْن وهب بْن حذافة. ¶ أثنى عَلَيْهِ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ: إن عَبْد اللَّهِ بْن عمر رجل صالح. ¶ يقال: إنه مَا خرج من الدنيا حَتَّى صار مثل أَبِيهِ. ¶ قَالَ سالم بْن أَبِي الجعد: مَا أدركت أحدا إِلا مالت بِهِ الدنيا ومال بها إِلا عَبْد اللَّهِ بْن عمر.",
            "page": "108",
            "part": "1",
            "seal": "A064B3F4"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "قَالَ سُفْيَان الثوري: كَانَ من عادة عَبْد اللَّهِ بْن عمر رَضِيَ اللَّهُ عنهما إذا أعجبه شيء من ماله تصدق بِهِ، وَكَانَ رقيقه عرفوا ذَلِكَ، فربما شمر أحدهم ولزم المسجد والإقبال عَلَى الطاعة، فإذا رآه ابْن عُمَرَ عَلَى تلك الحالة الحسنة أعتقه، فقيل لَهُ: إنهم يخدعونك، فيقول ابْن عُمَرَ: من خدعنا بالله انخدعنا لَهُ. ¶ قَالَ نافع: مَا مات ابْن عُمَرَ حَتَّى أعتق ألف إنسان أَوْ زاد عاش عَبْد اللَّهِ بْن عمر بعد النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى سجية واحدة من ملازمة النسك، والاجتهاد فِي العبادة، واتباع السنة واجتناب الدنيا، والإكثار من الصدقة. ¶ وتوفي بمكة رَحِمَهُ اللَّهُ تَعَالَى سنة ثلاث وسبعين، وَكَانَ أصاب رجله زج رمح رجل من جند الحجاج، فيحكى أن الحجاج دخل عَلَيْهِ فَقَالَ: لو أعلم الَّذِي أصابك لقتلته، فَقَالَ: أنت أصبتني، قَالَ كيف؟ قَالَ: حين أدخلت حرم اللَّه السلاح. ¶ وفي الْحَدِيث دلالة عَلَى استحباب تقديم الوصية فِي حالة الصحة إن كَانَ لَهُ، أَوْ عَلَيْهِ، مَا يوصي فِيهِ، قَالَ عَبْد اللَّهِ بْن عمر: مَا مرت علي ليلة واحدة منذ سمعت رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُول ذَلِكَ إِلا وعندي وصيتي. ¶ وقد روي عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حين سئل عَنْ أفضل الصدقة أَنَّهُ قَالَ: \" أن تصدق وأنت صَحِيح شحيح، تأمل البقاء، وتخشى الفقر، ولا تمهل حَتَّى إذا بلغت الحلقوم قلت: لفلان كذا، ولفلان كذا، ألا وقد كَانَ لفلان \".",
            "page": "109",
            "part": "1",
            "seal": "22FC381A"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "أَخْبَرَنَا شَيْخ الْقُضَاةِ أَبُو عَلِيٍّ إِسْمَاعِيل بْن أَحْمَدَ البيهقي، أَخْبَرَنَا الإْمَام شَيْخ الإْسِلامِ أَبُو عُثْمَان إِسْمَاعِيل بْن عَبْدِ الرَّحْمَنِ الصابوني، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ النصروي، حَدَّثَنَا مُحَمَّد بْن الْحُسَيْن المعدل، حَدَّثَنَا مُحَمَّد بْن معاذ الفرياناني، حَدَّثَنَا عَبْد المنعم بْن إِدْرِيس، عَنْ أَبِيهِ، عَنْ جده وهب، قَالَ: ¶ قيل لوهب: بم زهدت فِي الدنيا؟ قَالَ: بحرفين قرأتهما فِي التوراة: يَا من لا يستتم سرور يوم يَا من لا يأمن عَلَى روحة طرفه عين الحذر الحذر!! ¶ وكتب الربيع بْن خيثم إِلَى بعض إخوانه أن رص من جهازك، وكن وصي نفسك، ولا تجعل أوصياءك الرجال. ¶ أنشدنا الإْمَام شرف الأئمة أَبُو حفص عمر بْن مُحَمَّد الشِّيرَزِيّ السَّرَخْسِيّ، أنشدنا الْقَاضِي أَبُو علي الْحَسَن بْن علي الْوَخْشِيّ، قَالَ: أنشدني الأمير أَبُو الفضل عُبَيْد اللَّهِ بْن أَحْمَدَ الميكالي رَحِمَهُ اللَّهُ تَعَالَى: ¶ مَالِك للحادثات نهب ... أَوْ للذي حازه وراثة ¶ أَوْ لك تتخذه ذخرا ... فلا تكن أعجز الثلاثة",
            "page": "110",
            "part": "1",
            "seal": "3CFDA8CF"
        },
        {
            "hno": "15",
            "id": "84",
            "nass": "والحديث الخامس عشر [طاعة أولي الأمر، ولزوم السنة] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ جَمَالُ الأَئِمَّةِ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مَنْصُورِ بْنِ مُحَمَّدٍ السَّمْعَانِيُّ، قَالَ: أَخْبَرَنَا شَيْخُ الإْسِلامِ وَالِدِي أَبُو الْمُظَفَّرِ مَنْصُورُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْجَبَّارِ السَّمْعَانِيُّ، بَرَّدَ اللَّهُ مَضْجَعَهُ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ، أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سِرَاجٍ، أَخْبَرَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْبُوبٍ، أَخْبَرَنَا أَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى التِّرْمِذِيُّ، حَدَّثَنَا عَلِيُّ بْنُ حُجْرٍ، حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ بَحِيرِ بْنِ سَعْدٍ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَمْرٍو السُّلَمِيِّ: ¶ عَنِ الْعَرْبَاضِ بْنِ سَارِيَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: وَعَظَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا بَعْدَ صَلاةِ الْغَدَاةِ مَوْعِظَةً بَلِيغَةً ذَرَفَتْ مِنْهَا الْعُيُونُ، وَوَجِلَتْ مِنْهَا الْقُلُوبُ،",
            "page": "111",
            "part": "1",
            "seal": "A80834B8"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "فَقَالَ رَجُلٌ: إِنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ فَمَا تَعْهَدُ إِلَيْنَا يَا رَسُولَ اللَّهِ؟ فَقَالَ: \" أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ كَانَ عَبْدًا حَبَشِيًّا، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلافًا كَثِيرًا، وَإِيَّاكُمْ وَمُحْدَثَاتُ الأُمُورِ، فَإِنَّهَا ضَلالَةٌ، فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عُضُّوا عَلَيْهَا بِالنَّوَاجِذِ \" ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مِنْ حَدِيث خَالِدِ بْنِ مَعْدَانَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَمْرٍو السُّلَمِيِّ، رُوَاتُهُ شَامِيُّونَ، أَخْرَجَهُ أَبُو عِيسَى فِي جَامِعِهِ، عَنْ عَلِيِّ بْنِ حُجْرٍ، وَأَبُو دَاوُدَ فِي سُنَنِهِ، عَنْ أَحْمَدَ بْنِ حَنْبَلٍ رَحِمَهُ اللَّهُ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، العرباض بْن سارية السلمي من بني سليم بْن مَنْصُور بْن عكرمة بْن خصفة بْن قيس بْن غيلان يكنى أبا نجيح مات فِي فتنة ابن الزبير سنة خمس وسبعين. ¶ وَكَانَ من المعدودين فِي أصحاب الصفة، وَهُوَ من البكائين الَّذِينَ نزل فيهم قوله تَعَالَى: {وَلا عَلَى الَّذِينَ إِذَا مَا أَتَوْكَ لِتَحْمِلَهُمْ قُلْتَ لا أَجِدُ مَا أَحْمِلُكُمْ عَلَيْهِ} . ¶ وَكَانَ من المشتاقين إِلَى اللَّه تَعَالَى يحب أن يقبض إِلَيْهِ، يقول فِي دعائه: إلهي كبرت سني، ووهن عظمي، فاقبضني إليك.",
            "page": "112",
            "part": "1",
            "seal": "D43DE320"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "وفي الْحَدِيث علوم كثيرة لا يسع الناس جهلها ¶ مِنْهَا: أَنَّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أمرهم بتقوى اللَّه عَزَّ وَجَلَّ، ولا يعلمون تقواه إِلا بالعلم. ¶ ومِنْهَا: أَنَّهُ أمرهم بالسمع والطاعة لكل من ولي عليهم من عبد أسود وغيره، ولا تكون الطاعة إِلا فِي معروف. ¶ ومِنْهَا: أَنَّهُ أعلمهم أَنَّهُ سيكون اختلاف كثير بين الناس، فأمرهم بلزوم سننه وسنة أصحابه، وحثهم عَلَى أن يتمسكوا بها التمسك الشديد مثلما يعض الإنسان بأضراسه عَلَى الشيء يريد أن لا يفلت منه. ¶ و\" النواجذ \": آخر الأضراس، واحدها: ناجذ وقد يكون معناه أيضا الأمر بالصبر عَلَى مَا يصيبه من المضض فِي ذات اللَّه عَزَّ وَجَلَّ كما يفعله المتألم بالوجع يصيبه. ¶ ومِنْهَا: أَنَّهُ حذرهم البدع، وصرح بأنها ضلالة، وكل من عمل عملا أَوْ تكلم بكلام لا يوافق كتاب اللَّه عَزَّ وَجَلَّ وسنه رَسُول صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وسنن الخلفاء الراشدين فهو بدعة مردودة عَلَى قائله أَوْ فاعله. ¶ ومِنْهَا: أن عرباضا قَالَ: وعظنا رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ موعظة بليغة ذرفت مِنْهَا العيون ووجلت مِنْهَا القلوب، ولم يقل: صرخنا من موعظته ولا زعقنا ولا طرقنا عَلَى رءوسنا، ولا ضربنا عَلَى صدورنا، ولا زفنا ولا رقصنا، كما يفعل فِي زماننا كثير من الجهلة، فإن ذَلِكَ من الشيطان، بدليل أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أصدق الناس كلاما وأنصح لأمته، وأصحابه أرق",
            "page": "113",
            "part": "1",
            "seal": "3F5262C7"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "الخلق قلوبا، فلو كَانَ هَذَا جائزا صحيحا مشروعا لكانوا أحق بِذَلِكَ أن يفعلوا بين يدي رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ولكنه منكر وباطل. ¶ وفي الْحَدِيث: دلالة عَلَى معجزة النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وهي معرفته بما يكون بعده من الاختلاف فِي أمته. ¶ وفيه: دليل عَلَى فضيلة كاملة للخلفاء الأربعة، رضوان اللَّه عليهم، حيث شهد النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أنهم مهديون راشدون. ¶ أَخْبَرَنَا شَيْخ الْقُضَاةِ أَبُو عَلِيٍّ إِسْمَاعِيل بْن أَحْمَدَ البيهقي، أَخْبَرَنَا شَيْخ الإْسِلامِ أَبُو عُثْمَان إِسْمَاعِيل بْن عَبْدِ الرَّحْمَنِ الصابوني، حَدَّثَنَا أَبُو سَعِيد أسد بْن رستم الْهَرَوِيّ، حَدَّثَنَا أَبُو نصر مَنْصُور بْن مُحَمَّد المطرقي، حَدَّثَنَا الْحُسَيْن بْن مُوسَى السمسار، حَدَّثَنَا جَعْفَر الصائغ، حَدَّثَنَا إِسْحَاق بْن إِسْمَاعِيلَ، حدثني جرير، قَالَ: ¶ أوصى اللَّه عَزَّ وَجَلَّ إِلَى مُوسَى عَلَيْهِ السَّلامُ: إني أعلمك خمس كلمات، هن عماد الدين: ¶ 1- مَا لم تعلم أن قد زال ملكي فلا تترك طاعتي. ¶ 2- وما لم تعلم أن خزائني نفدت فلا تهتم لرزقك. ¶ 3- وما لم تعلم أن عدوك قد مات يعني إبليس فلا تأمن ناحيته، ولا تدع محاربته. ¶ 4- وما لم تعلم أن قد غفرت لك فلا تعب المذنبين. ¶ 5- وما لم تدخل جنتي فلا تأمن من مكري. ¶ وَقَالَ أَبُو بَكْر بْن عياش: السنة فِي الإْسِلام كالإسلام فِي الشرك.",
            "page": "114",
            "part": "1",
            "seal": "E85E310B"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "أَخْبَرَنَا أَبُو الْقَاسِمِ إِسْمَاعِيل بْن مُحَمَّدِ بْنِ أَحْمَد الزاهري، أَخْبَرَنَا أَبِي، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَد بْن عَبْد اللَّهِ السبيعي، أنشدنا أَبُو الْعَبَّاسِ مُحَمَّد بْن عَبْدِ الرَّحْمَنِ الدغولي، أنشدنا أَبُو زرعة الرَّازِيّ رَحِمَهُ اللَّهُ، قوله: ¶ دين النبي مُحَمَّد آثار ... نعم المطية للورى الأخبار ¶ لا تغفلن عَنِ الْحَدِيث وأهله ... فالرأي ليل، والحديث نهار ¶ ولربما غلط الفتى سبل الهدى ... والشمس واضحة لها أنوار",
            "page": "115",
            "part": "1",
            "seal": "F4BDD771"
        },
        {
            "hno": "16",
            "id": "89",
            "nass": "الْحَدِيث السادس عشر [أداء الواجبات واجتناب المحرمات] ¶ أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ الزَّكِيُّ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ أَحْمَدَ [بْنِ] (¬1) جَعْفَرٍ التُّوَيِّي، أَخْبَرَنَا أَبُو حَاتِمٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْبَزَّارِ الرَّازِيُّ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ بْنُ إِسْحَاقَ بْنِ يَحْيَى بْنِ مَنْدَهْ، حَدَّثَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَعِيدٍ النَّيْسَابُورِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ مَكْحُولٍ: ¶ عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إَنَّ اللَّهَ تَبَارَكَ وَتَعَالَى فَرَضَ فَرَائِضَ فَلا تُضَيِّعُوهَا، وَحَدَّ حُدُودًا فَلا تَعْتَدُوهَا، وَحَرَّمَ أَشْيَاءَ فَلا تَنْتَهِكُوهَا، وَسَكَتَ عَنْ أَشْيَاءَ رَحْمَةً لَكُمْ مِنْ غَيْرِ نِسْيَانٍ فَلا تَبْحَثُوا عَنْهَا \" ¶ ¬__________ ¶ (¬1) من طبعة المعارف.",
            "page": "116",
            "part": "1",
            "seal": "6AD1D294"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "هَذَا حَدِيثٌ كَبِيرٌ، حَسَنٌ، عَالٍ مِنْ حَدِيثِ مَكْحُولٍ الشَّامِيِّ، عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ، تَفَرَّدَ بِهِ دَاوُدُ بْنُ أَبِي هِنْدٍ، عَنْ مَكْحُولٍ ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو ثعلبة الْخُشَنِيّ رَضِيَ اللَّهُ عَنْهُ، وخشينة بطن من قضاعة واختلف فِي اسمه فقيل: هُوَ جرثوم بْن ناشب، وقيل: ابن ناشر، وقيل: جرهم بْن ناشم، وقيل: عَمْرو نزل الشام توفي سنة خمس وسبعين. ¶ روى عَنْ أَبِي الزاهرية، قَالَ: سمعت أبا ثعلبة الْخُشَنِيّ رَضِيَ اللَّهُ عَنْهُ يَقُول: إني لأرجو أن لا يخنقني اللَّه كما أراكم تخنقون عند الموت، قَالَ: فبينما هُوَ يصلي فِي جوف الليل قبض وَهُوَ ساجد، فرأت ابنته فِي المنام أن أباها قد توفي، فاستيقظت فزعة فنادت أمها: أين أَبِي؟ قالت: فِي مصلاه، فنادته فلم يجبها، فأنبهته فوجدته ساجدا، فحركته فوقع لجنبه ميتا. ¶ هَذَا الْحَدِيث أصل كبير من أصول الدين، قَالَ بعض العلماء: ليس فِي أحاديث رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيث واحد أجمع بانفراده لأصول الدين وفروعه من حَدِيث أَبِي ثعلبة الْخُشَنِيّ رَضِيَ اللَّهُ عَنْهُ.",
            "page": "117",
            "part": "1",
            "seal": "F859CB09"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "ومن عمل بهذا الْحَدِيث وامتثل وصية رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيهِ فقد حاز الثواب وأمن العقاب، لأن من أدى الفرائض، واجتنب المحارم، ووقف عند الحدود، وترك البحث عما غاب عَنْهُ، فقد استوفى أقسام الفضل وأوفى حقوق الدين، لأن الشرائع لا تخرج عَنْ هَذِهِ الأنواع المذكورة فِي الْحَدِيث. ¶ أما \"الفرائض\" فهي الواجبات، من الصوم والصلاة والزكاة والجهاد وغير ذَلِكَ وأما \"المحرمات\" فهي المنهيات من الزنى والسرقة وشرب الخمر والظلم والبغي وغير ذَلِكَ. ¶ \"والحدود\" هي المواقف الَّتِي حدها اللَّه تَعَالَى لعباده في المباحات، والمقادير الَّتِي بينها اللَّه فِي الطاعات لحفظ العبادات بأسبابها وشروطها وأوقاتها، وامتثال العقود المشروعة لأحكامها مَعَ الشرائط المرعية فِي محالها وذواتها، واتباع المأذونات مَعَ الوقوف عَلَى نهاياتها من حدود اللَّه. ¶ وقد مدح اللَّه تَعَالَى الحافظين لحدوده، وذم المتعدين لها، فَقَالَ: {وَالْحَافِظُونَ لِحُدُودِ اللَّهِ} وَقَالَ: {وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ} . ¶ وأما \"مَا سكت عَنْهُ\" فيحتمل أن يكون ذَلِكَ مما لم ينطق فِيهِ الشارع بأمر ولا نهي ولا تحريم ولا تحليل، فيرد حكمه إِلَى أصل من أصول الشرع.",
            "page": "118",
            "part": "1",
            "seal": "631B3EA4"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "والأصح أن مَا سكت عَنْهُ هُوَ الَّذِي عفا عَنْهُ ووسع الأمر فِيهِ عَلَى العباد. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، أَخْبَرَنَا الشَّيْخُ أَبُو سَعْد مُحَمَّد بْن الحارث بْن مُحَمَّدِ بْنِ الحارث، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ حازم، حَدَّثَنَا مُحَمَّد بْن أَحْمَدَ بْن يعقوب الكسائي، حَدَّثَنَا إِسْحَاق بْن إِبْرَاهِيمَ التاجر، أَخْبَرَنَا الْحَسَن بْن حماد: ¶ حَدَّثَنَا عَبْد اللَّهِ بْن الْمُبَارَكِ، قَالَ: قدمت مكة، حماها اللَّه تَعَالَى، فأتيت سُفْيَان الثوري رَحِمَهُ اللَّهُ عَلَيْهِ، فقلت: إني أريد أن أسألك عَنْ شيء فَقَالَ: سل مَا شئت. ¶ قلت: أخبرني، رحمك اللَّه، من الناس؟ قَالَ: الفقهاء قلت: فمن الملوك؟ قَالَ: الزهاد قلت: فمن الأشراف؟ قَالَ: الأتقياء قلت: فمن الغوغاء؟ قَالَ: الَّذِينَ يكتبون الْحَدِيث ليستأكلوا بِهِ أموال الناس قلت: فمن السفلة؟ قَالَ: الظلمة.",
            "page": "119",
            "part": "1",
            "seal": "79EAB3CD"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "وسمعت أنا فِي غير هَذِهِ الحكاية أن السفلة: من نام الليل كله. ¶ أنشدنا شَيْخ القضاة أَبُو علي إِسْمَاعِيل بْن أَحْمَدَ البيهقي، أنشدنا شَيْخ الإْسِلامِ أَبُو عُثْمَان إِسْمَاعِيل بْن عَبْدِ الرَّحْمَنِ الصابوني رَحِمَهُ اللَّهُ: ¶ توكل عَلَى الرحمن فِي كل حاجة ... أردت فإن اللَّه يقضي ويقدر ¶ متى مَا يرد ذو العرش أمرا بعبده ... يصبه، وما للعبد مَا يتخير ¶ وقد يهلك الإنسان من وجه أمنه ... وينجو بإذن الله من حيث يحذر",
            "page": "120",
            "part": "1",
            "seal": "147ECA60"
        },
        {
            "hno": "17",
            "id": "94",
            "nass": "الْحَدِيث السابع عشر [فضل صيام رمضان] ¶ أَخْبَرَنَا الكيا الإْمَامُ الْحَافِظُ أَبُو شُجَاعٍ شِيرَوَيْهِ بْنُ شَهْرَدَارَ بْن شِيرَوَيْهِ بْنِ فناخسره بْنِ خسركان بْنِ استنب الدَّيْلَمِيُّ رَحِمَهُ اللَّهُ، أَخْبَرَنَا أَبُو إِسْحَاقَ بْنُ مُحَمَّدٍ الْقَفَّالُ، بِأَصْبَهَانَ فِي دَارِهِ -، أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ خُورْشِيدَ -، قَوْلَهُ، حَدَّثَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زيادِ بْنِ بِشْرٍ الأَعْرَابِيُّ -، بِمَكَّةَ، حَمَاهَا اللَّهُ - تَعَالَى، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ يَحْيَى بْنِ الْمُنْذِرِ الْحَجَرِيُّ، حَدَّثَنَا أَبِي يَحْيَى بْنُ الْمُنْذِرِ، حَدَّثَنَا أَبُو الْعُطُوفِ، عَنِ الزُّهْرِيِّ، أَنَّ أَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ، أَخْبَرَه: ُ ¶ عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ \" ¶ هَذَا حَدِيثٌ حَسَن عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ أَبِي سَلَمَةَ",
            "page": "121",
            "part": "1",
            "seal": "91BF3568"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "بْنِ عَبْدِ الرَّحْمَنِ بْن عَوْفٍ الزُّهْرِيِّ، عَنْ أَبِي هُرَيْرَةَ. ¶ أَوْرَدَهُ الْبُخَارِيُّ عَنِ ابْنِ سَلامٍ، عَنْ مُحَمَّدِ بْنِ فُضَيْلٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَبِي سَلَمَةَ. ¶ وَأَخْرَجَهُ مُسْلِمٌ عَنْ زُهَيْرٍ، عَنْ مُعَاذِ بْنِ هِشَامٍ، عَنْ أَبِيهِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أحفظ أصحابه للحديث وأحرصهم عَلَيْهِ: أَبُو هريرة عَبْد الرَّحْمَنِ بْن صخر الدوسي، وقيل: عامر بْن عبدشمس، وقيل: أسعد بْن الحارث، وقيل: سكين بْن مل، وقيل: عَبْد اللَّهِ بْن عائذ. ¶ كَانَ من أصحاب الصفة، ملازما للنبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ آناء الليل والنهار، لا يشغله عَنْه أهل ولا مال، بر عَلَى الفقر الشديد، حَتَّى أفضي بِهِ إِلَى الظل المديد. ¶ قَالَ لَهُ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يوما: \" ألا تسألني من هَذِهِ الغنائم الَّتِي سألني أصحابك \" فَقَالَ: أسألك أن تعلمني مما علمك اللَّه قَالَ: \" فنزع نمرة كانت عَلَى ظهري فبسطها بنى وبينه، حَتَّى كأني أنظر إِلَى القمل يدب عَلَيْهَا، فحدثني حَتَّى استوعبت حديثه، قَالَ: أجمعها \"، فجمعتها إِلَى صدري، فما نسيت من مقالة رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شيئا. ¶ و\"النمرة\": شملة مخططة وهي من ميازر الأعراب، والنمرة: خطوط فِي السحاب يستدل بها عَلَى المطر. ¶ أثنى عَلَيْهِ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حين سأله عَنِ الشفاعة.",
            "page": "122",
            "part": "1",
            "seal": "BC2F2D6D"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "وَكَانَ مَعَ كثرة روايته للحديث ربما لا يحدث ببعض مَا لا يبلغه فهم الناس مخافة الفتنة عليهم. ¶ وحكى عَنْ أَحْمَد بْن حنبل رَضِيَ اللَّهُ عَنْهُ قَالَ: رأيت النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي المنام، فقلت لَهُ: يَا رَسُولَ اللَّهِ، مَا روى عنك أَبُو هريرة حق؟ قَالَ: نعم. ¶ كَانَ فِي الابتداء رقيق الحال ثُمَّ صلح شأنه، فكان يذكر مَا أصابه فِي البداية من البلوى، ويشكر اللَّه تَعَالَى عَلَى مَا ناله من النعم فِي الدين والدنيا قَالَ أَبُو يَزِيد المديني: قام أَبُو هريرة عَلَى منبر رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالمدينة فَقَالَ: الحمد لله الَّذِي هدى أبا هريرة للإسلام، وعلمه القرآن، ومن عَلَيْهِ بمحمد عَلَيْهِ السَّلامُ الحمد لله الَّذِي أطعمني الخمير وألبسني الحبير، الحمد لله الَّذِي زوجني بنت غزوان بعدما كنت أجيرا لها بطعام بطني. ¶ توفي أَبِي هريرة رَضِيَ اللَّهُ عَنْهُ بالعقيق، وقيل: بالمدينة، سنة سبع، وقيل: سنة ثمان، وقيل: سنة تسع وخمسين. ¶ وفي الْحَدِيث: دلالة عَلَى فضل رمضان وصيامه، وأنه ينال بِهِ مغفرة مَا تقدم من الذنوب وقد ورد فِي الْحَدِيث أن اللَّه تَعَالَى يغفر لعباده فِي آخر ليلة من رمضان وروى أَنَّهُ يأمر الملائكة بالاستغفار لأمة مُحَمَّد صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وقد قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حاكيا عَنْ ربه عَزَّ وَجَلَّ: \" الصوم لِي وأنا أجزي بِهِ \" وفي هَذَا دليل عَلَى أن ثوابه موكول إِلَى علم اللَّه تَعَالَى، وأنه لا يدخل تحت إحاطة البشر. ¶ وفيه دليل عَلَى أن الإيمان هُوَ التصديق والاحتساب، وَهُوَ الطواعية، وشرط لنيل الثواب فِي صوم رمضان فينبغي أن يأتي بِهِ عَلَى نية خالصة وطوية صافية امتثالا لأمر اللَّه عَزَّ وَجَلَّ، واتكالا عَلَى وعده، من غير",
            "page": "123",
            "part": "1",
            "seal": "47EAC126"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "كراهية وملالة لما يصيبه من أذى الجوع والعطش وكلفة الكف عَنْ قضاء الوطر، بل يحتسب النصب والتعب فِي طول أيام، ولا يتمنى سرعة انصرافه، ويستلذ مضاضته، فإذا لم يفعل ذَلِكَ فقد جاء فِي الْحَدِيث: \" رب صائم ليس له من صيامه إِلا الجوع والعطش، ورب قائم ليس لَهُ من قيامه إِلا السهر \". ¶ أَخْبَرَنَا شَيْخ الْقُضَاةِ أَبُو عَلِيٍّ إِسْمَاعِيل بْن أَحْمَدَ البيهقي، أَخْبَرَنَا شَيْخ الإْسِلامِ أَبُو عُثْمَان إِسْمَاعِيل بْن عَبْدِ الرَّحْمَنِ الصابوني، أَخْبَرَنَا أَبُو عَبْد الرَّحْمَنِ مُحَمَّد بْن الْحُسَيْن السلمي، أَخْبَرَنَا يَحْيَى بْن مَنْصُور، حَدَّثَنَا زكريا بْن داود الخفاف، حَدَّثَنَا عَبْد اللَّهِ بْن سَعِيد، حَدَّثَنَا مُحَمَّد بْن الفضيل، عَنْ أَبِيهِ، ¶ عَنْ معاذة العدوية أنها كانت إذا جاء الليل، قالت: هَذِهِ ليلتي الَّتِي أموت فيها، فما تنام حَتَّى تصبح، فإذا جاء النهار، قالت: هَذَا يومي الَّذِي أموت فِيهِ فما تنام حَتَّى تمسي فإذا جاء الشتاء لبست الرقاق حَتَّى يمنعها البرد من النوم ¶ وَقَالَ ابن شبرمة عجبت لمن يحتمي من الطعام مخافة الداء، كيف لا يحتمي من الذنوب مخافة النار؟ ¶ أنشدنا الْقَاضِي عَبْد الملك بْن أَحْمَدَ بْن معافي القزويني، لبعض الأدباء: ¶ سررت بهجرك لما علمت ... أن لقلبك فِيهِ سرورا ¶ ولولا سرورك مَا سرني ... ولا كَانَ قلبي عَلَيْهِ صبورا ¶ ولكن أرى كل مَا ساءني ... إذا كَانَ يرضيك سهلا يسيرا",
            "page": "124",
            "part": "1",
            "seal": "B7231016"
        },
        {
            "hno": "18",
            "id": "98",
            "nass": "الْحَدِيث الثامن عشر [رؤية اللَّه تَعَالَى فِي الجنة، وتفضيل صلاتي الصبح والعصر] ¶ : أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحِيمِ الْحُلْوَانِيُّ، أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ الرَّبَعِيُّ، بِبَغْدَادَ، أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَزَّازُ، أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، حَدَّثَنَا سَعْدَانُ بْنُ نَصْرٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ: ¶ عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: \" إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ عَزَّ وَجَلَّ لا تُضَامُونَ فِي رُؤْيَتِهِ، كَمَا تَنْظُرُونَ إِلَى الْقَمَرِ لَيْلَةَ الْبَدْرِ، فَمَنِ اسْتَطَاعَ مِنْكُمْ أَنْ لا يُغْلَبَ عَلَى صَلاةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَلا غُرُوبِهَا فَلْيَفْعَلْ \". ¶ هَذَا حَدِيثٌ كَبِيرٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ. ¶ أَوْرَدَهُ الْبُخَارِيُّ فِي صَحِيحِهِ، عَنِ الْحُمَيْدِيِّ، عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ، وَعَنْ مُسَدَّدٍ عَنْ يَحْيَى بْنِ سَعِيدٍ، كِلاهُمَا عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، وَبِطُرُقٍ أُخَرَ.",
            "page": "125",
            "part": "1",
            "seal": "2EB329FA"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "وَأَخْرَجَهُ مُسْلِمٌ فِي كِتَابِهِ، عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ، وَعَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ عَنْ أَبِي أُسُامَةَ، وَوَكِيعٍ، كُلِّهِمْ عَنْ إِسْمَاعِيلَ. وَهُوَ حَدِيثٌ مَشْهُورٌ فِي إِثْبَاتِ الرُّؤْيَةِ اجْتَمَعَتْ الأُمَّةُ قَاطِبَةً عَلَى قَبُولِهِ، وَضَلَّلُوا مَنْ أَنْكَرَهُ وَرَدَّهُ، حَتَّى قَالَ يَزِيدُ بْنُ هَارُونَ: مَنْ كَذَّبَ بِهَذَا الْحَدِيثِ فَقَد بَرِئَ مِنْ اللَّهِ تَعَالَى، وَاللَّهُ عَزَّ وَجَلَّ مِنْهُ بَرِيءٌ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سيد بجيلة: أَبُو عَمْرو، ويقال: أَبُو عَبْدِ اللَّهِ، جرير بْن عَبْد اللَّهِ بْن [جابر] الشليل بْن مَالِك الْبَجَلِيّ الأحمسي من كرام أصحاب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فاق الناس جمالا، قَالَ فِيهِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" عَلَى وجهه مسحة ملك \"، وَكَانَ عمر رَضِيَ اللَّهُ عَنْهُ يسميه: يُوسُف هَذِهِ الأمة. ¶ قدم عَلَى رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سنة عشر فِي رمضان وأسلم سكن الكوفة إِلَى خلافة علي رَضِيَ اللَّهُ عَنْهُ، ثُمَّ تحول إِلَى قرقيسيا، ومات بها سنة إحدى وخمسين، وقيل: سنة أربع [وخمسين] ، وقيل: سنة ست [وخمسين] . ¶ وَكَانَ طويلا، يتفل فِي ذروة البعير من طوله، وَكَانَ نعله ذراعا. ¶ كَانَ يخضب لحيته بالزعفران بالليل ويغسلها إذا أصبح فتخرج مثل لون التبر.",
            "page": "126",
            "part": "1",
            "seal": "5A6E24C9"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "وفي الْحَدِيث: دلالة واضحة عَلَى أن المؤمنين يرون ربهم عَزَّ وَجَلَّ فِي الجنة بأبصارهم، وأنه يراهم جميعهم لا يضامون، بالتشديد، والتخفيف، يدل عَلَى دفع المضامة، ورفع الضيم إنما يكون فِي استواء الكل فِي الرؤية. ¶ وفيه دليل عَلَى أن الرؤية بالعين، خلاف قول المعتزلة فإنهم قالوا: معناه المعرفة بالقلب، لأن خوف المضامة لا يتصور فِي معرفة القلب، وقد روي فِي بعض الروايات، عيانا فهذا يقطع كل تأويل. ¶ ومعنى قوله: \" كما ترون القمر \" أي: لا يقع لكم شك ولا يخالجكم ريبة فِي رؤيته، كما لا يقع لكم فِي الدنيا رؤية القمر ليلة البدر وقيل: أراد بِهِ استواءهم فِي النظر إِلَيْهِ، فالتشبيه فِي الْحَدِيث للرؤية بالرؤية، لا للمرئي بالمرئي. ¶ وفي الْحَدِيث: دليل عَلَى تفضيل صلاة الصبح والعصر، لتخصيصهما بالذكر وقوله: \" لا تضامون \" روي بثلاث روايات: ¶ 1- بضم التاء وتشديد الميم \" تضامون \". ¶ 2- وبفتح التاء وتشديد الميم \" تضامون \". ¶ 3- وبضم التاء وتخفيف الميم \" تضامون \" ¶ فالأول معناه: لا تزاحمون. ¶ والثاني: لا تتزاحمون أي: لا ينضم بعضكم إِلَى بعض فِي وقت النظر.",
            "page": "127",
            "part": "1",
            "seal": "D2142462"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "والثالث: لا يلحقكم ضيم فِي رؤيته، أي مشقة وبخس. ¶ ويروى: \" لا تضارون فِي رؤيته \" بروايتين: تشديد الراء، وتخفيفها. ¶ فإذا شددت الراء فمعناه: لا تخافون، أي: لا يخالف بعضكم بعضا فيقول واحد: هُوَ ذاك، ويقول الآخر: ليس بذاك، كما فِي رؤية الأهلة، ويقال: \" ضاررته مضارة: إذا خالفته، ومنه سميت الضرة قَالَ بعضهم: معناه لا تضايقون، والمضارة: المضايقة، والضرار، الضيق، فأضر بي، أي: لزق بي. ¶ وأما بتخفيف الراء فهو من الضير والضير: الضر، يقال ضاره يضيره ويضوره: إذا ضره. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، أَخْبَرَنَا الْحَافِظ أَبُو بَكْر أَحْمَد بْن مُحَمَّدِ بْنِ أَحْمَد بْن مُوسَى بْن مردويه، أَخْبَرَنَا أَبُو بَكْر عَبْد الواحد بْن أَحْمَدَ بْن الْعَبَّاس الباطرقاني، حَدَّثَنَا أَبُو مُحَمَّد بْن حيان، إملاء، حَدَّثَنَا مُحَمَّد بْن أَحْمَدَ بْن زيدك، يَقُول: ¶ سمعت ابن خزيمة يَقُول: سمعت سَعْد بْن عَبْد اللَّهِ بْن عَبْد الحكم يَقُول: سمعت الشَّافِعِيّ يَقُول: كلما رأيت رجلا من أصحاب الْحَدِيث كأنما رأيت رجلا من أصحاب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "128",
            "part": "1",
            "seal": "7BD10EBE"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "وَقَالَ أيوب السختياني، إن الرجل من أهل السنة ليموت فكأنما مات بعض أعضائي، أبشروا يَا أهل السنة برحمة اللَّه ورضوانه اليوم عَلَى السنة، وغداً في الجنة. ¶ وأنشدنا تاج الإْسِلام، أنشدنا أَبُو مُحَمَّد عَبْد الملك بْن مُحَمَّدِ بْنِ عَبْد اللَّهِ اليماني النحوي، بمكة، حماها اللَّه، أنشدنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْد اللَّهِ بْن أَحْمَدَ اللخمي، لابن الأنباري رَحِمَهُ اللَّهُ: ¶ أهلا وسهلا بالذين أودهم ... وأحبهم فِي اللَّه ذي الآلاء ¶ أهلا بقوم صالحين ذوي تقى ... خير الرجال وزين كل ملاء ¶ يسعون فِي طلب الْحَدِيث بعفة ... وتوقر وسكينة وحياء ¶ لهم المهابة والجلالة والتقى ... وفضائل جلت عَنِ الإحصاء ¶ ومداد مَا تجري بِهِ أقلامهم ... أزكى وأفضل من دم الشهداء ¶ يَا طالبي علم النَّبِيّ مُحَمَّد ... مَا أنتم وسواكم بسواء",
            "page": "129",
            "part": "1",
            "seal": "785B424A"
        },
        {
            "hno": "19",
            "id": "103",
            "nass": "الْحَدِيث التاسع عشر [اقتداء المؤمنين من النار بأهل الملل الكافرة] ¶ أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ الْحَدَّادُ، إِجَازَةً، أَخْبَرَنَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عبد الله بن أحمد الحافظ، حدثنا عَبْدِ اللَّهِ بْنِ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، حَدَّثَنَا مُحَمَّدُ بْنُ عَاصِمٍ الثَّقَفِيُّ أَبُو أُسَامَةَ، قَالَ: حَدَّثَنِي طَلْحَةُ بْنُ يَحْيَى، عَنْ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى: ¶ عَنْ أَبِي مُوسَى الأَشْعَرِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا كَانَ يَوْمَ الْقِيَامَةِ دُفِعَ إِلَى كُلِّ مُؤْمِنٍ رَجُلٌ مِنْ أَهْلِ الْمِلَلِ، فَقِيلَ: هَذَا فِدَاؤُكَ مِنَ النَّارِ \"",
            "page": "130",
            "part": "1",
            "seal": "DE19ECCC"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "هَذَا حَدِيثٌ حَسَن، صَحِيح، عَالٍ، مِنْ حَدِيثِ طَلْحَةَ بْنِ يَحْيَى، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، رَضِيَ اللَّهُ عَنْهُ. ¶ تَفَرَّدَ مُسْلِمُ بْنُ الْحَجَّاجِ بِإِخْرَاجِهِ فِي صَحِيحِهِ، رَوَاهُ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي أُسَامَةَ. ¶ رواه عَنْ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أحسن أصحابه صوتاً بالقرآن، وأفصح أقرانه فِي الفقه والبيان: أَبُو مُوسَى عَبْد اللَّهِ بْن قيس بْن سليم الأشعري رَضِيَ اللَّهُ عَنْهُ. ¶ من كبار أصحاب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي العلم والدين سمع رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صوته وَهُوَ يقرأ القرآن فَقَالَ: \" لقد أوتي هَذَا مزمارا من مزامير آل داود \". ¶ قدم عَلَى رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الأشعريين فأسلم وأسلموا بمكة، وهاجر الهجرتين إِلَى الحبشة والمدينة، ثُمَّ جاء مَعَ جَعْفَر بْن أَبِي طالب رَضِيَ اللَّهُ عَنْهُ حين افتتح صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خيبر، فقسم لَهُ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ أَبُو مُوسَى: بلغنا خروج رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فخرجنا مهاجرين أنا وأخوان لِي أنا أصغرهم، أحدهما أَبُو بردة والآخر أَبُو أدهم، فركبنا سفينة فوقعنا إِلَى الحبشة فوافقنا جَعْفَر بْن أَبِي طالب، فأقمنا معه حَتَّى قدمنا جميعا حين افتتح رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خيبر فأسهم لنا، أَوْ قَالَ: أعطانا، وما قسم لأحد غاب عَنْ فتح خيبر إِلا لأصحاب سفينتنا، فَقَالَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لكم يَا أهل السفينة هجرتان \".",
            "page": "131",
            "part": "1",
            "seal": "C85A05FE"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "وأم أَبِي مُوسَى: طفية، من عك، أسلمت وماتت بالمدينة. ¶ توفي أَبُو مُوسَى سنة أربع وأربعين، وقيل: سنة خمسين بالكوفة، وقيل بمكة حماها اللَّه. ¶ وفي الْحَدِيث رجاء عظيم لأهل الإيمان بالله تَعَالَى، قَالَ أَبُو أسامة: هَذَا الْحَدِيث خير للمؤمن من الدنيا وما فِيهَا، وعده أئمة الدين من كنوز الْحَدِيث اعتمادا عَلَى فضل اللَّه تَعَالَى فِيهِ واعتدادا بِهِ. ¶ وفيه: دليل عَلَى كمال لطف اللَّه تَعَالَى بعباده المؤمنين وكرامتهم عَلَيْهِ، حيث فدى أولياءه بأعدائه. ويحتمل أن يكون معنى الفداء أن اللَّه تَعَالَى وعد النار ليملأها من الجنة والناس، وهي تستنجز اللَّه تَعَالَى موعده يوم القيامة فِي المشركين وعصاة المؤمنين، فيرضيها اللَّه تَعَالَى بما يقدم إليها من الكفار، فيكون ذَلِكَ كالمفاداة عَنِ المؤمنين. ¶ وَقَالَ بعضهم: معناه أن المؤمنين يتوقون بالكفار من لفح النار إذا مروا عَلَى الصراط، فيكون وقاء وفداء لأهل الإْسِلام. ¶ وأنكر المعتزلة هَذَا الخبر، واستدلوا بقوله تَعَالَى: {وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} ، والذي صاروا إِلَيْهِ خلاف الكتاب والسنة، قَالَ اللَّه تَعَالَى: {وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالا مَعَ أَثْقَالِهِمْ} ، وَقَالَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يجيء يوم القيامة ناس من المسلمين بذنوب أمثال الجبال فيغفرها اللَّه تَعَالَى لهم ويضعها عَلَى اليهود والنصارى \"",
            "page": "132",
            "part": "1",
            "seal": "71D47343"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "راض، وأحد السبعة المسمين فِي الشورى. ¶ سماه رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طلحة الْخَيْر، وطلحة الجود، وطلحة الفياض، ودعاه الصبيح المليح الفصيح، وَهُوَ من المهاجرين الأولين. ¶ قَالَ ابن شهاب: قدم طلحة بْن عُبَيْد اللَّهِ من الشام بعدما رجع النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ بدر، فكلم رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سهمه، فَقَالَ: \" لك سهمك \"، فَقَالَ: وأجري، قَالَ: \" وأجرك \". ¶ ثبت مَعَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يوم أحد حين تفرق عند أصحابه، ووقاه بيده من ضربة قصد بها فشلت يده، فَقَالَ عَلَيْهِ السَّلامُ: \" أوجب طلحة \". ¶ قالت عائشة رَضِيَ اللَّهُ عَنْهَا: كَانَ أَبُو بَكْر رَضِيَ اللَّهُ عَنْهُ إذا ذكر يوم أحد قَالَ: ذاك يوم كله لطلحة، أتيناه فِي بعض الحفار فإذا بِهِ بضع وتسعون أَوْ أقل أَوْ أكثر من طعنة برمح، أَوْ ضربة بسيف، أَوْ رمية بسهم. ¶ آخي سول اللَّه بينه وبين سَعْد بْن أَبِي وقاص. ¶ قتل طلحة يوم الجمل فِي رجب سنة ست وثلاثين، أتاه سهم غرب فوقع فِي حلقه، فَقَالَ: بسم اللَّه {وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا} ،",
            "page": "63",
            "part": "1",
            "seal": "05D73C43"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "وَكَانَ ابن أربع وستين، وقيل ابن أربع وخمسين سنة، ودفن بالبصرة، وقبره معروف ويقال: إن مروان بْن الحكم رماه ¶ وفي الْحَدِيث دلالة عَلَى أن اسم الإْسِلام يشتمل عَلَى الأعمال، لأن الرجل سأل النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الإْسِلام فأجابه الأعمال، وَهُوَ مذهب أهل السنة والجماعة: أن الأعمال من الإيمان، وأن الإيمان معرفة بالقلب وإقرار باللسان وعمل بالأركان. ¶ فإن قيل: لم لم يذكر النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الحج فِي هَذَا الْحَدِيث؟ ¶ قلنا: يحتمل أن هَذَا السؤال وقع من السائل قبل وجوب الحج، ويحتمل أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بين لَهُ الشرائع الَّتِي لم تكن تعرفها العرب ولم تعتقد وجوبها وفعلها، فأما الحج فكانوا يتعارفونه فيما بينهم، ويدينون بِهِ توارثوه من إِبْرَاهِيم عَلَيْهِ السَّلامُ. ¶ وفي الْحَدِيث دلالة أيضا عَلَى أن قدر الواجب فِي هَذِهِ الأنواع المذكورة مَا نص عَلَيْهِ الشرع، وليس عَلَى العبد فِيهِ زيادة، إِلا أن يجعله عَلَى نفسه بنذر أَوِ التزام، وقد ذكر النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ النذر، وسمى الناذر بخيلا. ¶ وفيه دليل عَلَى أن الوتر ليس بواجب.",
            "page": "64",
            "part": "1",
            "seal": "54CC607C"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "وفيه دليل عَلَى أن الفرض والواجب شيء واحد، لأن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لم يجعل بين الفرض والتطوع واسطة ومنزلة، بل مَا أخرجه من الفرائض أدخله فِي التطوعات. ¶ وفيه دليل عَلَى أن من داوم عَلَى أداء الفرائض بشرطها ولم يزد عَلَيْهَا ترجى لَهُ النجاة وأما النوافل فشرعت لاكتساب المحبة، وزيادة الدرجة، وجبر مَا يقع فِي الفرائض من الخلل. ¶ وقد قيل: من شغله الفرض عَنِ النفل فهو معذور، ومن شغله النفل عَنِ الفرض فهو مغرور. ¶ وقوله: \" نسمع دوي صوته \" فالدوي: الصوت الَّذِي لا تعرف حقيقته كدوي النحل. ¶ وقوله: \" أفلح \" أي نجا، والفلاح: النجاة والبقاء. ¶ وقوله: \" إِلا أن تطوع \" يعني: إِلا أن تفعل بطواعيتك من غير أمر وتكليف، ويقال: تطوع واطوع بمعني واحد.",
            "page": "65",
            "part": "1",
            "seal": "05E814D8"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "أَخْبَرَنَا الشَّيْخُ الإْمَامُ أَبُو الحسن فيد بْن عَبْدِ الرَّحْمَنِ بْن شاذي الشعراني، أَخْبَرَنَا أَبُو الفضل عمر بْن إِبْرَاهِيمَ الْهَرَوِيّ، حَدَّثَنَا أَبُو الحسن أَحْمَد بْن مُحَمَّدِ بْنِ جَعْفَر البختري، قَالَ: سمعت أبا الْعَبَّاس السراج، يَقُول: ¶ سمعت أبا إِسْحَاق القرشي، يَقُول كتب إِلي أخ من مكة: ¶ يَا أخي، إن كنت تصدقت بما مضى من عمرك عَلَى الدنيا، وَهُوَ الأكثر، فتصدق بما بقي عَلَى الأخرى، وَهُوَ الأقل. ¶ أنشدنا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، أنشدنا الشَّيْخ أَبُو البركات مُحَمَّدُ بْنُ عَبْد اللَّهِ بْن يَحْيَى، أنشدنا الشَّيْخ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ علي الصوري الْحَافِظ، عَنْ بعض شيوخه: ¶ ولا خلاف بأن الناس قد خلقوا ... فيما يرمون معكوسي القوانين ¶ إذ ينفق العمر فِي الدنيا مجازفة ... والمال ينفق فِيهَا بالموازين",
            "page": "66",
            "part": "1",
            "seal": "98585105"
        },
        {
            "hno": "6",
            "id": "40",
            "nass": "الْحَدِيث السادس [التسليم لحكم رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الْحَافِظُ فَرِيدُ عَصْرِهِ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ طَاهِرٍ الْمَقْدِسِيُّ رَحِمَهُ اللَّهُ، أَخْبَرَنَا أَبُو عَامِرٍ مَحْمُودُ بْنُ الْقَاسِمِ، حَدَّثَنَا أَبُو مُحَمَّدِ بْنُ عَبْدِ الْجَبَّارِ بْنِ عَبْدِ الْبَرِّ الْمَرْوَزِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْبُوبٍ، حَدَّثَنَا أَبُو عِيسَى التِّرْمِذِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ -، حَدَّثَنَا اللَّيْثُ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ أَنَّهُ حَدَّثَهُ أَنَّ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ رَضِيَ اللَّهُ عَنْهُ - حَدَّثَهُ: ¶ أَنَّ الزُّبَيْرَ رَضِيَ اللَّهُ عَنْهُ كَانَ يُحَدِّثُ أَنَّهُ خَاصَمَ رَجُلا مِنَ الأَنْصَارِ فِي شِرَاجِ الْحَرَّةِ الَّتِي يَسْقُونَ بِهَا النَّخْلَ، فَقَالَ لِلأَنْصَارِيِّ: سَرِّحِ الْمَاءَ يَمُرُّ،",
            "page": "67",
            "part": "1",
            "seal": "A319BFBA"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "فَأَبَي عَلَيْهِ، فَاخْتَصَمَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ لِلزُّبَيْرِ: \" يَا زُبَيْرُ، اسْقِ وَأَرْسِلِ الْمَاءَ إِلَى جَارِكَ \" فَغَضِبَ الأَنْصَارِيُّ فَقَالَ: يَا رَسُولَ اللَّهِ، أَنْ كَانَ ابْنَ عَمَّتِكَ فَتَغَيَّرَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَالَ: \" يَا زُبَيْرُ، اسْقِ وَاحْبِسِ الْمَاءَ حَتَّى يَبْلُغَ إِلَى الْجِدَارِ \". ¶ فَقَالَ الزُّبَيْرُ: وَاللَّهِ إِنِّي لأَحْسَبُ هَذِهِ الآيَةَ نَزَلَتْ فِِي ذَلِكَ: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ} .. .. ¶ هَذَا حَدِيثٌ عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ ¶ أَوْرَدَهُ الْبُخَارِيُّ فِي كِتَابِ الشُّرْبِ عَنْ عَبْدِ اللَّهِ بْن يُوسُفَ. ¶ وَأَوْرَدَهُ مُسْلِمٌ فِِي فَضَائِلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ مُحَمَّدِ بْنِ رُمْحٍ، وَقُتَيْبَةَ. ¶ وَكُلِّهِمْ عَنِ اللَّيْثِ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ رَضِيَ اللَّهُ عَنْهُ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قاتل الأبطال، وباذل الأموال، صاحب السيف الصارم، والرأي الحازم: أَبُو عَبْدِ اللَّهِ الزبير بْن العوام بْن خويلد بْن أسد بْن عَبْد العزى بْن قصي بْن كلاب بْن مرة القرشي. ¶ حواري رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أحد العشرة الَّذِي سموا للجنة، وأحد",
            "page": "68",
            "part": "1",
            "seal": "2BB0EEEF"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "أصحاب الشورى. ¶ وأمه صفية بنت عَبْد المطلب عمة النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ أسلم الزبير وَهُوَ ابن ثماني سنين، وهاجر وَهُوَ ابن ثماني عشرة، وقيل: اسلم وَهُوَ ابن ست عشرة. ¶ ولم يتخلف عَنْ غزوة غزاها رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وفيه يَقُول حَسَّان بْن ثابت رَضِيَ اللَّهُ عَنْهُ شعرا: ¶ فكم كربة ذب الزبير بسيفه ... عَنِ المصطفى، والله يعطي ويجزل ¶ فما مثله فيكم، ولا كَانَ قبله ... وليس يكون الدهر مَا دام يذبل ¶ ثناؤك خير من فعال معاشر ... وفعلك يَا ابن الهاشمية أفضل ¶ قَالَ سَعِيد بْن عَبْد العزيز: كَانَ للزبير ألف مملوك يؤدون إِلَيْهِ الخراج، وَكَانَ يقسمه كل ليل ثُمَّ يقوم إِلَى منزله ليس معه شيء. ¶ قتل يوم الجمل فِي جمادى الأولى سنة ست وثلاثين، وَهُوَ يومئذ ابن أربع وستين سنة، وقيل ابن ستين سنة قتله عَمْرو بْن جرموز، بوادي السباع. وقبره هنالك. ¶ وفي الْحَدِيث دلالة عَلَى أن حكم مياه الأودية والسيول الَّتِي لا تملك منابعها ومجاريها: الإباحة، والناس فِي الارتفاق بها شرع سواء، ومن",
            "page": "69",
            "part": "1",
            "seal": "13D723CD"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "سبق إِلَى شيء مِنْهَا كَانَ أحق بِذَلِكَ من غيره ومن كَانَ أعلى فهو أولى ممن هُوَ أسفل منه، وله أن يسقى زرعه حَتَّى يبلغ الماء إِلَى الكعبين، ثُمَّ لا حق لَهُ فِيهِ بعد مَا أخذ منه حاجته، بل هُوَ لمن كَانَ أسفل منه. ¶ وأما إذا كَانَ المنبع ملكاً لواحد فليس لأحد أن ينازعه فلي ذَلِكَ، إِلا أَنَّهُ لا يجوز منع الفضل من حاجته عَنْ ماشية الغير، لقوله عَلَيْهِ السَّلامُ: \"لا تمنع فضل الماء لتمنع بِهِ الكلأ\" وَهَذَا فيما نبع فِي بئر لإنسان هي ملكة وبقربة مواتٌ فِيهِ كلأ لعامة المسلمين، فإن بذل صاحب البئر فضل مائه أمكن الناس رعيه، وإن منع لم يمكنهم، فيكون فِي منعه فضل الماء منع الكلأ، وإلى هَذَا ذهب جماعة من العلماء. ¶ وَقَالَ بعضهم: ليس هَذَا نهي تحريم، إنما هُوَ من باب المعروف إن شاء فعل، وإن شاء ترك. ¶ وَقَالَ آخرون: لايجوز منعه، وله طلب القيمة، كإطعام المضطر يجب عَلَيْهِ وله أن يأخذ قيمته. ¶ والأصح أَنَّهُ يجب بذله مجانا، لما روي أَنَّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نهى عَنْ بيع فضل الماء، وَهَذَا بخلاف الطعام فإنه منقطع المادة وغير مستخلف، والماء مستخلف مادام في منبعه، حتى لوجمعه فِي حوض أَوْ إناء فله منعه من غيره، كالطعام. ¶ وفي الْحَدِيث دليل عَلَى أن مَا أشار إِلَيْهِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الابتداء كَانَ مصلحة ورعاية للجانبين، فلما أحفظه - أي أغضبه الأنصاري – استوفي حق الزبير بصريح الحكم. ¶ والآية الَّتِي نزلت فِي تلك الحادثة تدل عَلَى أن الاستسلام والانقياد لحكم رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سرا وعلنا من شرط الإيمان.",
            "page": "70",
            "part": "1",
            "seal": "7D8951B4"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "والشراج المذكورة فِي الْحَدِيث: سائل الماء الحرار إِلَى السهل، وأحدها: شريج وشرج. ¶ والحرة: حجارة سود بين جبلين، وجمعها: حرون وحرات وحرار. ¶ وقوله: أحفظه فِي بعض الروايات، أي: أغضبه. ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ أَبُو سَهْلٍ غَانِمُ بن أَحْمَد، حَدَّثَنَا الْحَافِظُ أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ، حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، حَدَّثَنَا أَحْمَدُ بْنُ زَيْدِ بْنِ الحَرِيسِ، حَدَّثَنَا أَبُو حَاتِمٍ السِّجِسْتَانِيُّ، حَدَّثَنَا الأَصْمَعِيُّ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ - قَالَ: ¶ اجْتَمَعَ فِي الْحِجْرِ مُصْعَبُ وَعُرْوَةُ، وَعَبْدُ اللَّهِ بْنُ الزُّبَيْرِ، وَعَبْدُ اللَّهِ بْنُ عُمَرَ، فَقَالُوا تَمَنَّوْا ¶ فَقَالَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ: \" أَمَّا أَنَا فَأَتَمَنَّي الْخِلافَةَ ¶ وَقَالَ عُرْوَةُ: \" أَمَّا أَنَا فَأَتَمَنَّى أَنْ يُؤْخَذَ عَنِّي الْعِلْمُ \" ¶ وَقَالَ مُصْعَبٌ: \" أَمَّا أَنَا فَأَتَمَنَّى إِمْرَةَ الْعِرَاقِ، وَالْجَمْعَ بَيْنَ عَائِشَةَ بِنْتِ طَلْحَةَ وَسَكِينَةَ بِنْتِ الْحُسَيْنِ \" ¶ وَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: \" أَمَّا أَنَا فَأَتَمَنَّى الْمَغْفِرَةَ \" ¶ قَالَ: فَنَالُوا كُلُّهُمْ مَا تَمَنَّوْا، وَلَعَلَّ ابْنَ عُمَرَ قَدْ غُفِرَ لَهُ",
            "page": "71",
            "part": "1",
            "seal": "542FE347"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "أنشدنا شرف الأئمة أَبُو حفص عمر بْن مُحَمَّد الشِّيرَزِيّ، أنشدنا الْقَاضِي أَبُو علي الْحَسَن بْن علي الْوَخْشِيّ، أنشدنا أَبُو إِسْحَاقَ إِبْرَاهِيم بْن عَلِيّ بْن طاهر، لأبي هلال الْحَسَن بْن عَبْد اللَّهِ العسكري: ¶ خليلي إني للكواكب حاسد ... ولست لشيء مَا سواهن حاسدا ¶ أعيش قليلا، ثُمَّ أفني وأنقضي ... وتبقى عَلَى مر الزمان خوالدا ¶ فهبني ملكت الأرض شرقا ومغربا ... ونلت الثريا والمجرة قاعدا ¶ ألست إذا استكملت ذَلِكَ كله ... ونلت المنى فِيهِ واليدا وولدا ¶ أصير إلي قبر ببيداء بلقع ... أعانق فِيهِ جندلا وجلامدا ¶ وأورث أموالي رجالا أقاربا ... تخالهم بعدي رجالا أباعدا ¶ فماذا الَّذِي ردت علي جلالتي ... وعزي إذا أفردت فِي القبر واحدا",
            "page": "72",
            "part": "1",
            "seal": "D054B940"
        },
        {
            "hno": "7",
            "id": "46",
            "nass": "الْحَدِيث السابع [الذكر عقب الصلاة، وقبيل النوم] ¶ أَخْبَرَنَا الشَّيْخُ الرَّئِيسُ الْقَاسِمُ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بَيَانٍ الرَّزَّازُ، أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ الْبَزَّازُ، أَخْبَرَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارُ، حَدَّثَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ الْعَبْدِيُّ، حَدَّثَنَا الْمُبَارِكُ بْنُ سَعِيدٍ أَخُو سُفْيَانَ الثَّوْرِيُّ، عَنْ مُوسَى الْجُهَنِيِّ، ¶ عَنْ مُصْعَبِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَيَمْنَعُ أَحَدُكُمْ أَنْ يُكَبِّرَ فِي دُبُرِ كُلِّ صَلَاةٍ عَشْرًا، وَيُسَبِّحُ عَشْرًا، وَيُحَمِّدُ عَشْرًا، فَذَلِكَ فِي خَمْسِ صَلَوَاتٍ خَمْسُونَ وَمِائَةُ بِاللِّسَانِ، وَأَلْفٌ وَخَمْسِ مِائَةٍ فِي الْمِيزَانِ، وَإِذَا أَوَى إِلَى فِرَاشِهِ كَبَّرَ أَرْبَعًا وَثَلاثِينَ، وَحَمَّدَ ثَلاثًا وَثَلاثِينَ، وَسَبَّحَ ثَلاثًا وَثَلاثِينَ، فَتِلَّك مِائَةٌ بِاللِّسَانِ، وَأَلْفُ",
            "page": "73",
            "part": "1",
            "seal": "D1AFE88D"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "فِي الْمِيزَانِ، ثُمَّ قَالَ: وَأَيُّكُمْ يَعْمَلُ فِي يَوْمٍ وَلَيْلَةٍ أَلْفَيْنِ وَخَمْسِ مِائَةِ سَيِّئَةٍ؟ \". ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، صَحِيحٌ، مِنْ حَدِيث مُوسَى بْنِ عَبْدِ اللَّهِ الْجُهَنِيِّ، رَوَاهُ عَنِه الْكِبَارِ، مِثْلُ شُعْبَةَ وَابْنِ عُيَيْنَةَ وَالْمُبَارَكِ بْنِ سَعِيدٍ. ¶ وَأَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ وَعَلِيِّ بْنِ مُسْهِرٍ، وَأَوْرَدَهُ أَيْضًا عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ، كُلِّهِمْ عَنْ مُوسَى.. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قديم السبق، أَبُو إِسْحَاقَ سَعْد بْن أَبِي وقاص مَالِك بْن أهيب بْن عبد مناف بْن زهرة بْن كلاب بْن مرة بْن كعب الزُّهْرِيّ القرشي رَضِيَ اللَّهُ عَنْهُ، يلتقي نسبه ونسب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي كلاب بْن مرة. ¶ وَهُوَ من رهط أم رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فإن أم رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: آمنة بنت وهب بْن عبد مناف بْن زهرة، وأم سَعْد حمنة بنت سُفْيَان بْن أمية بْن عبد شمس. ¶ وَكَانَ سَعْد أحد العشرة الَّذِينَ شهد لهم رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالجنة وتوفي وَهُوَ عنهم راض، وأحد الستة المسمين فِي الشورى، وَكَانَ من المهاجرين الأولين.",
            "page": "74",
            "part": "1",
            "seal": "F760AFDE"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "أسلم وَهُوَ سابع سبعة من المسلمين وله يومئذ تسع عشرة سنة، وقيل سبع عشرة سنة جمع لَهُ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أبويه يوم أحد، فَقَالَ: \" ارم فداك أَبِي وأمي، اللَّه سدد رميته، وأجب دعوته \"، ثُمَّ قَالَ: \" هَذَا خالي، فليأت كل رجل بخاله \" توفي سَعْد بالعقيق فِي قصره عَلَى سبعة أميال من المدينة، وحمل عَلَى رقاب الناس إِلَى المدينة، سنة خمس وخمسين، ويقال سنة ثمان وخمسين وبلغ من السن بضعا وثمانين، سنة، أَوْ بضعا وسبعين سنة صلى عَلَيْهِ مروان بْن الحكم وَهُوَ والي المدينة، فِي المسجد رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وصلت عَلَيْهِ نساء النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حجرهن، ودفن بالبقيع وَهُوَ آخر العشرةوآخر المهاجرين وفاة ¶ وَكَانَ سَعْد أول من رمي سهم فِي سبيل اللَّه عَزَّ وَجَلَّ من العرب بكى ابنه مصعب عند موته، فَقَالَ: مَا يبكيك يَا بني؟ إني أقسم عَلَى ربي أن لا يعذبني ¶ فِي الْحَدِيث دلالة عَلَى فضل التسبيح والتكبير والتحميد، وقد جاء فِي تفسير التسبيح أَنَّهُ تنزيه اللَّه عَزَّ وَجَلَّ عَنْ كل سوء.",
            "page": "75",
            "part": "1",
            "seal": "708727D0"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وفيه دليل عَلَى استحباب هَذَا الأذكار عقيب الصلوات والحكمة فِي ذَلِكَ أن وقت الفرائض وقت تفتح فِيهِ أبواب السماء، وترفع فِيهِ الأعمال، فكان الذكر حينئذ أرجى ثوابا وأعظم أجرا ¶ وقد سمى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَذَا الأذكار خلف الصلوات معقبات لا يخيب قائلهن، أَوْ فاعلهن، ومعني المعقبات: أنها أذكار يأتي بعضها عقيب بعض، وَقَالَ أَبُو عبيد: لأنها عادت مرة بعد مرة. ¶ وفيه دليل على استحباب هذه الأذكار عند الأوي إلى الفراش، ليكون نومه على ذكر، ويختم يقظته بعبادة وخير. ¶ وفي الْحَدِيث دلالة عَلَى جواز العد والإحصاء للذكر والتسبيح، خلاف قول من كره ذَلِكَ وَكَانَ عَلَيْهِ السَّلامُ يعقد التسبيح، وأمر النساء أن يعقدن التسبيح بأناملهن ¶ وفيه دليل عَلَى كون الميزان حقا، توزن بِهِ أعمال العباد يوم القيامة، بخلاف زعم المعتزلة، قَالَ اللَّه تَعَالَى: {وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ} ¶ أَخْبَرَنَا شَيْخ القضاء أَبُو علي إِسْمَاعِيل بْن أَحْمَدَ بْن الْحُسَيْن البيهقي، أَخْبَرَنَا الإْمَام حقا وشيخ الإْسِلام صدقا أَبُو عُثْمَان إِسْمَاعِيل بْن",
            "page": "76",
            "part": "1",
            "seal": "35457A7E"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "عَبْدِ الرَّحْمَنِ الصابوني، أَخْبَرَنَا أَبُو الْعَبَّاسِ عَبْد الصمد بْن عَبْد اللَّهِ المعمري، أَخْبَرَنَا أَبُو يَزِيد حاتم بْن محبوب الشامي، حَدَّثَنَا سلمة بْن شبيب، قَالَ: قَالَ مَنْصُور بْن عمار حدثني أَبُو زكريا بْن إِبْرَاهِيمَ، قَالَ: ¶ بينا مسلمة بْن عَبْد الملك فِي المسجد الحرام إذ أتي بحجر أسود مكتوب فِيهِ بالحميرية فَقَالَ: هل هنا من يقرؤه لنا؟ فأتي بوهب بْن منبه فقيل لَهُ: يَا أبا عَبْد اللَّهِ اقرأ مَا عَلَى الحجر، فإذا عَلَيْهِ مكتوب: ¶ يَا ابن آدم، لو رأيت يسير مَا بقي من أجلك، لزهدت فِي طول مَا ترجو من أملك، وقصرت من حرصك وحيلك، وابتغيت الزيادة فِي عملك، وإنما تلقى الندم، لو قد زلت بك القدم، وأسلمك الأهل والحشم، وانصرف عنك الحَبِيب، وأسلمك القريب، فلا أنت إلى أهلك عائد، ولا في عملك زائد، فأعمل ليوم القيامة، يوم الحسرة والندامة! ¶ أنشدنا الإْمَام ناصح الأئمة أَبُو الفتح عَبْد اللَّهِ بْن أَحْمَدَ السعيدي، أنشدنا الفقيه الصائن أَبُو مَنْصُور مُحَمَّد بْن عَبْد الملك المظفري الملقب برافوكه السَّرَخْسِيّ، أنشدنا أَبُو سهل عَبْد الصمد بْن عَبْدِ الرَّحْمَنِ، أنشدنا أَبُو عَبْدِ اللَّهِ الْحُسَيْن بْن الحسن البصري، أنشدنا أَبُو بَكْر بْن أَبِي الدنيا، أنشدنا أَبُو بَكْر السعيدي الزُّهْرِيّ:",
            "page": "77",
            "part": "1",
            "seal": "CF669E1A"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "أيا فرقة الأحباب لا بد لِي منك ... ويا دار دنيا إنني راحل عنك ¶ ويا قصر الأيام مَا لِي وللمني ... ويا سكرات الموت ما لي وللضحك ¶ وما لِي لا أبكي لنفسي بعبرة ... إذا كنت لا أبكي لنفسي فمن يبكي؟ ¶ ألا أي حيّ ليس بالموت موقنا؟ وأي يقين منه أشبه بالشك؟",
            "page": "78",
            "part": "1",
            "seal": "3500AA37"
        },
        {
            "hno": "8",
            "id": "52",
            "nass": "الْحَدِيث الثامن [استشهاد المقتول دفاعا عَنْ ماله أَوْ نفسه أَوْ أهله] ¶ أَخْبَرَنَا شَّيْخُ الشيوخ أَبُو مُحَمَّدِ عَبْدِ الرَّحْمَنِ بْنِ حَمْدِ بْنِ الْحَسَنِ الدُّونِيُّ، أَخْبَرَنَا الْقَاضِي أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ الْكَسَّارُ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ السُّنِّيُّ، أَخْبَرَنَا الشَّيْخُ أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبِ بْنِ عَلِيِّ بْنِ سِنَانٍ النَّسَائِيُّ، أَخْبَرَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ - عَنْ أَبِيهِ -، عَنْ أَبِي عُبَيْدَةَ بْنِ مُحَمَّدٍ، عَنْ طَلْحَةَ بْنِ عَبْدِ اللَّهِ بْنِ عَوْفٍ، ¶ عَنْ سَعِيدِ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" مَنْ قَاتَلَ دُونَ مَالِهِ فَقُتِلَ فَهُوَ شَهِيدٌ، وَمَنْ قَاتَلَ دُونَ دَمِهِ فَهُوَ شَهِيدٌ، وَمَنْ قَاتَلَ دُونَ أَهْلِهِ فَهُوَ شَهِيدٌ\". ¶ هَذَا حَدِيثٌ حَسَنٌ، صَحِيحٌ، عَالٍ، مَشْهُورٌ.",
            "page": "79",
            "part": "1",
            "seal": "9D2BF152"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "أَوْرَدَهُ أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبٍ النَّسَائِيُّ فِي كِتَابِهِ بِطُرُقٍ كَثِيرَةٍ وَرِوَايَاتٍ جَمَّةٍ، وَأَلْفَاظٍ مُخْتَلِفَةٍ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُو الأعور سَعِيد بْن زيد بْن عَمْرو بْن نفيل بْن عَبْد العزى العدوي القرشي رَضِيَ اللَّهُ عَنْهُ. ¶ وأمه فاطمة بنت بعجة بْن أمية بْن خويلد من خزاعة وَهُوَ أحد العشرة الَّذِينَ سموا للجنة، وَكَانَ من المهاجرين الأولين، أسلم قبل عمر رَضِيَ اللَّهُ عَنْهُ، وبقي إِلَى زمان معاوية رَضِيَ اللَّهُ عَنْهُ، وعقبه بالكوفة كثير، وكانت لَهُ بنت عند الْحَسَن بْن الْحَسَن [بْن] (¬1) عَلِيّ بْن أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُمْ ¶ وتوفي بالعقيق، وحمل عَلَى أعناق الرجال إِلَى المدينة، ودفن بها سنة إحدى وخمسين، وَهُوَ يومئذ ابن بضع وسبعين سنة ¶ وَقَالَ الهيثم بْن عدي: توفي سَعِيد بالكوفة، وصلى عَلَيْهِ المغيرة، وَهُوَ يومئذ واليها، ونزل فِي قبره سَعْد بْن أَبِي وقاص وابن عمر رَضِيَ اللَّهُ عنهما ¶ وفي الْحَدِيث دلالة عَلَى أن الرجل إذا أريد ماله أَوْ دمه أَوْ أهله، ¶ ¬__________ ¶ (¬1) من طبعة المعارف.",
            "page": "80",
            "part": "1",
            "seal": "81A43067"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "كَانَ لَهُ دفع القاصد، ويدفعه بالأحسن فالأحسن، فإن لم يسع إِلا بالمقاتلة فله أن يقاتله، فإن أتى القتل عَلَى نفس القاصد فدمه هدر، لا شيء عَلَى الدافع ¶ وهل يجوز لَهُ الاستسلام؟ نظر: ¶ إن أريد ماله؟ فله ذَلِكَ وأن أريد دمه ولم يمكنه دفعه إِلا بالقتل ¶ فقد ذهب قوم إِلَى جواز الاستسلام إِلا أن يكون القاصد كافرا أَوْ بهيمة. ¶ وذهب قوم إلي أَنَّهُ إن استسلم يكون فِي سعة. ¶ وَقَالَ جماعة من العلماء: يجب عَلَيْهِ الاستسلام، وكرهوا لَهُ أن يقاتل وتمسكوا بأحاديث وردت فِي ترك القتال فِي الفتن وليس هَذَا من ذَلِكَ القبيل، بل هُوَ فِي القتال اللصوص والساعين فِي الأرض بالفساد، ففي الانقياد لهم ظهور الفساد فِي الأرض واجتراء أهل الطغيان عَلَى العدوان، ولهذا قَالَ بعض أهل العلم: من عض رجلا فلم يكن لَهُ سبيل إِلَى الخلاص منه إِلا بقلع سنة فقلعها يكون هدرا، وكذلك لو قصد رجل الفجور بامرأة فدفعته عَنْ نفسها فقتلته كَانَ دمه هدرا. ¶ وروى عَنْ يعلى بْن أمية رَضِيَ اللَّهُ عَنْهُ أَنَّهُ قَالَ: غزوت مَعَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وكانت تلك الغزوة أوثق عملي فِي نفسي، وَكَانَ لِي أجير فقاتل إنسانا فعض أحدهما يد صاحبه فانتزع المعضوض يده من العاض",
            "page": "81",
            "part": "1",
            "seal": "137439D6"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "فذهبت إحدى ثنيتيه، فأتى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فاهدر ثنيته، وَقَالَ: \" أيدع يده فِي فيك تقضمها كأنها فِي فِي فحل \" ¶ ورفع إِلَى عمر رَضِيَ اللَّهُ عَنْهُ أن جارية كانت تحتطب، فقصدها رجل فراودها عَنْ نفسها، فرمته بفهر أَوْ حجر فقتلته، فَقَالَ عمر: هَذَا قتيل اللَّه، والله لا يودي أبدا ¶ وعلى هَذَا لو قصدت بهيمة إنسان رجالا، فقتلها بالدفع، لا ضمان عَلَى الدافع عندنا، وَهُوَ قول أكثر أهل العلم، وَقَالَ جماعة: يجب وأجمعوا عَلَى إباحة الدفع والقتل. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور بْن عَبْد الجبار السَّمْعَانِيّ، أَخْبَرَنَا أَبُو علي إِسْمَاعِيل بْن علي الجاجرمي، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْد اللَّهِ بْن باكويه، حَدَّثَنَا عَبْد الواحد بْن بكر، حَدَّثَنَا مُحَمَّد بْن إِبْرَاهِيمَ، حَدَّثَنَا مُحَمَّد بْن عَبْد اللَّهِ البلخي، قَالَ سمعت حاتما الأصم، يَقُول: ¶ سمعت شقيق بْن إِبْرَاهِيمَ، يَقُول: ¶ أغلق باب التوفيق عَلَى الخلق من ستة أشياء: ¶ أولاها: بأخذهم بالنعم، وتركهم الشكر. ¶ والثاني: بتعلمهم العلم للدنيا، وتركهم العمل لراحة النفس.",
            "page": "82",
            "part": "1",
            "seal": "614543AC"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "والثالث: بمسارعتهم إِلَى الذنوب، وتسويفهم التوبة إِلَى الغد. ¶ والرابع: بطول صحبتهم مَعَ الصالحين، وترك الاقتداء بأفعالهم. ¶ والخامس: دفنوا أمواتهم فلم يعتبروا، وقسموا أموالهم فلم يتزودوا لأنفسهم. ¶ والسادس: الدنيا مدبرة عنهم وهم يتبعونها، والآخرة مقبلة نحوهم وهم غافلون عَنْهَا. ¶ أنشدنا شَيْخ القضاء أَبُو علي إِسْمَاعِيل بْن أَحْمَدَ بْن الْحُسَيْن البيهقي، أنشدنا شَيْخ الإْسِلامِ أَبُو عُثْمَان إِسْمَاعِيل بْن عَبْدِ الرَّحْمَنِ الصابوني، أنشدني أَبُو الْقَاسِمِ بْن حَبِيب المفسر، أنشدني أَبُو مُحَمَّد أحمد بْن مُحَمَّدِ بْنِ إِبْرَاهِيم الطوسي البلاذري، أنشدنا بكر بْن عَبْدِ الرَّحْمَنِ، لذي النون المصري رحمة اللَّه عَلَيْهِ: ¶ أنت فِي غفلة وقلبك ساهي ... نفد العمر والذنوب كما هي ¶ جمة حصلت عليك جميعا ... فِي كتاب، وأنت عن ذاك لاهي ¶ لم تبادر بتوبة منك حَتَّى ... صرت شيخا فحبلك اليوم واهي ¶ فاجتهد فِي فكاك نفسك، واحذر ... يوم تبدو السمات فوق الجباه",
            "page": "83",
            "part": "1",
            "seal": "FD71D1F2"
        },
        {
            "hno": "9",
            "id": "57",
            "nass": "الْحَدِيث التاسع [ثواب الصلاة أو السلام عَلَى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ] ¶ أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرِ بْنُ عَبْدِ الْغَفَّارِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الشِّيرُوِيُّ الْجُنَابِذِيُّ، أَخْبَرَنَا الشَّيْخُ أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ الصَّيْرَفِيُّ، قِرَاءَةً عَلَيْهِ فِي شَعْبَانَ سَنَةَ عِشْرِينَ وَأَرْبَعِ مِائَةٍ، أَخْبَرَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ بْنِ مَعْقِلِ بْنِ سِنَانِ بْنِ عَبْدِ اللَّهِ الأُمَوِيُّ الْمَعْرُوفُ بِالأَصَمِّ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ بْنِ أَعْيَنَ الْمِصْرِيُّ، أَخْبَرَنَا أَبِي وَشُعَيْبٌ، قَالا: حَدَّثَنَا اللَّيْثُ، عَنِ ابْنِ الْهَادِ، عَنْ عَمْرٍو، عَنْ عَبْدِ الرَّحْمَنِ بْنِ [أَبِي] الْحُوَيْرِثِ، عَنْ مُحَمَّدِ بْنِ جُبَيْرٍ، ¶ عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: \" دَخَلْتُ الْمَسْجِدَ فَرَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَارِجًا مِنَ الْمَسْجِدِ فَاتَّبَعْتُهُ أَمْشِي وَرَاءَهُ وَلا يَشْعُرُ بِي، ثُمَّ دَخَلَ نَخْلا، فَاسْتَقْبَلَ الْقِبْلَةَ فَسَجَدَ فَأَطَالَ السُّجُودَ وَأَنَا وَرَاءَهُ حَتَّى ظَنَنْتُ",
            "page": "84",
            "part": "1",
            "seal": "88DB6C13"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "أَنَّ اللَّهَ عَزَّ وَجَلَّ تَوَفَّاهُ، فَأَقْبَلْتُ أَمْشِي حَتَّى جِئْتُ فَطَأْطَأْتُ رَأْسِي أَنْظُرُ فِي وَجْهِهِ، فَرَفَعَ رَأْسَهُ فَقَالَ: مَالِكَ يَا عَبْدَ الرَّحْمَنِ، فَقُلْتُ: لَمَّا أَطَلْتَ السُّجُودَ يَا رَسُولَ اللَّهِ خَشِيتُ أَنْ يَكُونَ اللَّهُ عَزَّ وَجَلَّ تَوَفَّى نَفْسَكَ فَجِئْتُ أَنْظُرُ، فَقَالَ: إِنَّي لَمَّا رَأَيْتَنِي دَخَلْتُ النَّخْلَ لَقِيتُ جِبْرِيلَ عَلَيْهِ السَّلامُ فَقَالَ: أُبَشِّرُكَ أَنَّ اللَّهَ تَعَالَى يَقُولُ: \" مَنْ سَلَّمَ عَلَيْكَ سَلَّمْتُ عَلَيْهِ، وَمَنْ صَلَّى عَلَيْكَ صَلَّيْتُ عَلَيْهِ \" ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مَعْرُوفٌ، أَوْرَدَهُ الأَئِمَّةُ الْكِبَارُ فِي كُتُبِهِمْ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قدوة ذوي الثروة فِي الإنفاق عَلَى فقراء المهاجرين والأنصار: أَبُو مُحَمَّد عَبْدِ الرَّحْمَنِ بْن عوف بْن عبد عوف بْن الحارث بْن زهرة بْن كلاب بْن مرة بْن كعب القرشي الزُّهْرِيّ رَضِيَ اللَّهُ عَنْهُ ¶ وَكَانَ اسمه فِي الجاهلية عَبْد الحارث، وقيل: عبد شمس، وقيل: عَمْرو، وقيل: عبد عَمْرو، فسماه النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَبْد الرَّحْمَنِ ¶ وأمه تسمى الشفاء بنت عوف بْن عَبْد الحارث، وهي زهرية أيضا.",
            "page": "85",
            "part": "1",
            "seal": "E3689316"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "ولد عَبْد الرَّحْمَنِ بعد عام الفيل بعشر سنين ¶ ومات سنة اثنتين وثلاثين، وَهُوَ يومئذ ابن خمس وسبعين سنة فِي خلافة عُثْمَان رَضِيَ اللَّهُ عَنْهُ، أوصى أن يصلي عَلَيْهِ عُثْمَان رَضِيَ اللَّهُ عَنْهُ، ودفن بالبقيع وقسم ميراثه ستة عشرة سهما، فبلغ نصيب كل امرأة ثمانين ألف درهم ¶ وأعتق فِي يوم واحدا وثلاثين عبدا وَهُوَ أحد العشرة المسمَّين للجنة، وأحد الستة الَّذِينَ ذكروا للشورى ¶ روى عَنْهُ عُمَر بْن الْخَطَّابِ وعَبْد اللَّه بْن عَبَّاس رَضِيَ اللَّهُ عنهما ¶ قَالَ لَهُ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إنك يَا ابن عوف من الأغنياء، ولن تدخل الجنة إِلا زحفا وفي رواية: حبوا، فأقرض اللَّه عَزَّ وَجَلَّ يطلق لك قدميك، قَالَ: وما الَّذِي أقرض اللَّه عَزَّ وَجَلَّ؟ قَالَ: تبرأ مما أمسيت فِيهِ، قَالَ: من كله أجمع يَا رَسُولَ اللَّهِ؟ قَالَ: نعم فخرج وَهُوَ يهم بِذَلِكَ، فأتاه جبريل عَلَيْهِ السَّلامُ فَقَالَ: مر ابن عوف فليضف الضيف، وليطعم المسكين، وليعط السائل، فإذا فعل ذَلِكَ كَانَ كفارة لما هُوَ فِيهِ \" ¶ فباع أرضا من عُثْمَان رَضِيَ اللَّهُ عَنْهُ بأربعين ألف دينار، وقسم ذَلِكَ المال فِي بني زهرة وفقراء المسلمين، وأمهات المؤمنين، وَكَانَ عامة ماله من التجارة",
            "page": "86",
            "part": "1",
            "seal": "F4C90279"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "وفي الْحَدِيث: دلالة عَلَى فضل الصلاة والسلام عَلَى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وأنه أفضل الأعمال وأجل الأذكار، إذ فِيهِ موافقة الجبار عَلَى مَا قَالَ جل وعز: {إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ} . ¶ وقد قَالَ عَلَيْهِ السَّلامُ: \" من صلى علي مرة صلى اللَّه عَلَيْهِ عشرا \"، وَقَالَ فِي رواية أخرى: \" من صلى علي بقربي سمعته، ومن صلى علي نائيا بلغته \". ¶ وفي الخبر: أن الدعاء يكون موقوفا بين السماء والأرض لا يرفع إِلا إذا صلى عَلَى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ النَّبِيّ عَلَيْهِ السَّلامُ: \" أربع من الجفاء: أن يبول الرجل وَهُوَ قائم، وأن يمسح جبهته قبل الفراغ من الصلاة، وأن يسمع النداء فلا يشهد مثل مَا يشهد المؤذن، وأن أذكر عنده فلا يصلي علي \" ¶ ولو لم يكن للصلاة عَلَيْهِ ثواب سوى أن يرجى لَهُ بِذَلِكَ شفاعته لكان يجب عَلَى العاقل أن لا يغفل عَنْهُ، فكيف وفيه مغفرة لذنوبه، وزيادة لدرجته. ¶ والصلاة من اللَّه عَزَّ وَجَلَّ: الرحمة، ومن الملائكة الاستغفار، ومن الناس: الدعاء. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، رَحِمَهُ اللَّهُ، أَخْبَرَنَا أَبُو مُحَمَّد بْن عَبْد الملك بْن الْحَسَن بْن عَلِيّ بْن ثبنة الأنصاري،",
            "page": "87",
            "part": "1",
            "seal": "A09D6E54"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْن بْن عَبْد الكريم الجزري، حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ إِبْرَاهِيمَ الكرجي علان، حدثني إِبْرَاهِيم بْن عَبْدِ الرَّحْمَنِ الحراني، حَدَّثَنَا مسعدة بْن بكر بْن يُوسُفَ، حَدَّثَنَا عَلِيّ بْن أَحْمَدَ بْن يَحْيَى، يَقُول: سمعت قُتَيْبَة بْن سَعْد يَقُول: ¶ حجنا فلما رجعنا من الحج كنت مَعَ مَالِك بْن أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، وبين أيدينا جماعة من العلماء، فنادى مَالِك رجلا منهم: الشجرة المباركة فِي أي موضع نبتت؟ قَالَ: لا أدري قَالَ مَالِك: نبتت بمكة، وَهُوَ مُحَمَّد صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وأغصانها بالمدينة، وهم الصحابة، وورقها بالعراق، وهم التابعون، وثمرها بخراسان، وهم زهاد خراسان. ¶ أنشدنا الإْمَام جمال الأئمة أَبُو مُحَمَّد الْحَسَن بْن مَنْصُور السَّمْعَانِيّ، أنشدنا والدي شَيْخ الإْسِلامِ أَبُو المظفر مَنْصُور بْن عَبْد الجبار السَّمْعَانِيّ، لبعضهم: ¶ يَا طالب العلم، صارم كل بطال ... وكل غاو إِلَى الأهواء ميال ¶ وأعمل بعلمك سرا أَوْ علانية ... ينفعك يوما عَلَى حال من الحال ¶ خذ مَا أتاك من الأخبار من أثر ... شبها بشبه وأمثالا بأمثال ¶ ولا تميلن يَا هَذَا إِلَى بدع ... تضل أصحابها بالقيل والقال ¶ ألا فكن أثريا خالصا فهما ... تعش حميدا، ودع آراء ضلال",
            "page": "88",
            "part": "1",
            "seal": "D784F4FE"
        },
        {
            "hno": "10",
            "id": "62",
            "nass": "الْحَدِيث العاشر [عقوبة قاتل من يأمر بالمعروف وينهى عن المنكر] ¶ أَخْبَرَنَا بَقِيَّةُ الْمَشَايِخِ أَبُو بَكْرٍ هِبَةُ اللَّهِ بْنُ الْفَرَجِ الْمَعْرُوفُ بِابْنِ أُخْتِ الطَّوِيلِ، أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ فَنْجَوَيْهِ الثَّقَفِيُّ، أَخْبَرَنَا وَالِدِي الشَّيْخُ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الثَّقَفِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ شَنْبَةَ، أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ الْجَارُودِ الأرمندقي -، حَدَّثَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ حَنَانَ الْحِمْصِيُّ -، حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْرٍ -، حَدَّثَنَا أَبُو الْحَسَنِ مَوْلَى بَنِي أَسَدٍ - عَنْ مَكْحُولٍ -، عَنْ أَبِي قَبِيصَةَ بْنِ ذَئْبٍ الْخُزَاعِيِّ -، ¶ عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قُلْتُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيُّ النَّاسِ أَشَدُّ عَذَابًا يَوْمَ الْقِيَامَةِ؟ قَالَ: \" رَجُلٌ قَتَلَ نَبِيًّا أَوْ رَجُلًا أَمَرَ بِالْمَعْرُوفِ وَنَهَى عَنِ الْمُنْكَرِ \" ثُمَّ قَرَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" {إِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ",
            "page": "89",
            "part": "1",
            "seal": "59BF17E8"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ} إِلَى أَنِ اْنَتَهى إِلَى قَوْلِهِ تَعَالَى: {وَمَا لَهُمْ مِنْ نَاصِرِينَ} ، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا أَبَا عُبَيْدَةَ، قَتَلَتْ بَنُو إِسْرَائِيلَ ثَلَاثَةً وَأَرْبَعِينَ نَبِيًّا مِنْ أَوَّلِ النَّهَارِ، فِي سَاعَةٍ وَاحِدَةٍ، فَقَامَ مِائَةٌ وَاثْنَا عَشَرَ رَجُلا مِنْ عُبَّادِ بِنَي إِسْرَائِيلَ فَأَمَرُوا مَنْ قَتَلَهُمْ بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ، فَقُتِلُوا جَمِيعًا مِنْ آخِرِ النَّهَارِ مِنْ ذَلِكَ الْيَوْمِ [فَهُمُ الَّذِينَ ذَكَرَ اللَّهُ عَزَّ وَجَلَّ] \" ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مَذْكُورٌ فِي كُتُبِ الأَئِمَّةِ، مِنْ حَدِيثِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَنَانٍ، بِالْحَاءِ الْمُهْمَلَةِ، مُخَفَّفَةٌ، عَنْ مُحَمَّدِ بْنِ حِمْيَرَ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أمين الأمة، عاشر العشرة الَّذِينَ شهد لهم رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالجنة، وتوفي وَهُوَ عنهم راض: أَبُو عبيدة عامر بْن عَبْد اللَّهِ بْن الجراح بْن هلال بْن أهيب بْن ضبة بْن الحارث بْن فهر القرشي رَضِيَ اللَّهُ عَنْهُ.",
            "page": "90",
            "part": "1",
            "seal": "284D2084"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "وأمه من بني الحارث بْن فهر، وقد أسلمت، وزوجها أَبُو عبيدة فِي الإْسِلام وَكَانَ أَبُو عبيدة رَضِيَ اللَّهُ عَنْهُ من عظماء أصحاب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، شهد بدار وَهُوَ ابن إحدى وأربعين سنة، ومات فِي طاعون عمواس بالشام سنة ثماني عشرة، وَهُوَ ابن ثمان وخمسين سنة، ولا عقب لَهُ. ¶ كَانَ للأجانب من المسلمين وديدا، وعلى الأقارب من المشركين شديدا، نزل فِيهِ قوله تَعَالَى: {لا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ} . ¶ أتى رَسُول اللَّهِ بطعام فَقَالَ: \" يستحب أن يبدأ رجل صالح، خذ يَا أبا عبيدة \". ¶ وَقَالَ الصِّدِّيق رَضِيَ اللَّهُ عَنْهُ يوم سقيفة بني ساعدة، قد رضيت لكم أحد صاحبي: أبا عبيدة، أو عمر رَضِيَ اللَّهُ عنهما، أما أَبُو عبيدة، فإني سمعت رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُول: \" لكل أمة أمين، وأمين هَذِهِ الأمة أبو عبيدة \"، وأما عمر فسمعته يَقُول: \" اللَّهُمَّ أيد الدين بعمر أَوْ بأبي جهل \" ¶ وَكَانَ رَضِيَ اللَّهُ عَنْهُ أثرم الثنيتين، وسبب ذَلِكَ أَنَّهُ انتزع نصلا من جبهة رَسُول اللَّهِ صَلَّى اللَّهُ ¶ عَلَيْهِ وَسَلَّمَ يوم أحد بثنيته وسقطتا فما رئي أهتم كَانَ أحسن من أَبِي عبيدة. ¶ وَكَانَ رَضِيَ اللَّهُ عَنْهُ يسير فِي العسكر فيقول: ألا رب مبيض لثيابه مدنس لدينه، ألا رب مكرم لنفسه وَهُوَ لها مهين، بادروا السيئات",
            "page": "91",
            "part": "1",
            "seal": "E2040628"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "القديمات بالحسنات الحديثات، ولو أن أحدكم عمل من السيئات مَا بينه وبين السماء ثُمَّ عمل حسنة لعلت فوق سيئاته حَتَّى تقهرهن. ¶ وفي الْحَدِيث: دلالة عَلَى أن الأمر بالمعروف والنهي عَنِ المنكر من شعائر الإْسِلام. ¶ وأن القتل بغير الحق من أعظم الكبائر والآثام، إذا صادف مخصوصا بالنبوة والفضل أَوْ متكلما بالحق والعدل، أَوْ آمرا بالخير أَوْ ناهيا عَنِ الشر كَانَ أغلظ. ¶ ثُمَّ القاتل إن كَانَ مستحلا لَهُ كَانَ كافرا، وإن كَانَ يعتقد تحريمه ويباشره، كَانَ فاجرا، قَالَ اللَّه سبحانه: {وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلا بِالْحَقِّ} وَكَانَ عَلَيْهِ السَّلامُ يَقُول: \" لا يحل دم امرئ مسلم إِلا بإحدى ثلاث: كفر بعد إيمان، وزني بعد إحصان، وقتل نفس بغير حق \" ¶ وفيه حث بالأمر المعروف والنهي عَنِ المنكر، وأنه من أفضل الأعمال قَالَ عَلَيْهِ السَّلامُ: \" مَا من قوم يكون فيهم رجل يعمل بالمعاصي ويقدرون عَلَى تغييره ولا يغيرون إِلا عمهم اللَّه عَزَّ وَجَلَّ بعذاب قبل أن يتوبوا \" وقد ذم اللَّه تَعَالَى قوما تركوا ذلك فَقَالَ: \" {كَانُوا لا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ} ، يعني: لا ينهي بعضهم بعضا وَقَالَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إذا رأي أحدكم منكرا فليغيره بيده، فإن لم يستطع",
            "page": "92",
            "part": "1",
            "seal": "83CCAD53"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان \" وقيل: التغيير باليد للأمراء، وباللسان للعلماء، وبالقلب للعامة. ¶ وينبغي للآمر بالمعروف أن يقصد بِذَلِكَ وجه اللَّه تَعَالَى وإعزاز الدين لينصره اللَّه تَعَالَى. ¶ أَخْبَرَنَا الإْمَام أَبُو مَنْصُور أَحْمَد بْن مُحَمَّد الحارثي، أَخْبَرَنَا الإْمَام أَبُو الْحُسَيْنِ اللَّيْث بْن الحسن الليثي، أَخْبَرَنَا أَبُو علي زاهر بْن أَحْمَدَ الفقيه، حَدَّثَنَا مُحَمَّد بْن المسيب، حَدَّثَنَا عَبْد اللَّهِ بْن حبيق، حَدَّثَنَا أَبُو جَعْفَر البغدادي قَالَ: ¶ ست خصال لا تحسن بستة رجال ¶ 1- لا يحسن الطمع فِي العلماء. ¶ 2- ولا العجلة فِي الأمراء. ¶ 3- ولا الشح فِي الأغنياء. ¶ 4- ولا الكبر فِي الفقراء. ¶ 5- ولا السفه فِي المشايخ. ¶ 6- ولا اللؤم فِي ذوي الأحساب. ¶ أنشدنا شرف الأئمة أَبو حفص عمر بْن مُحَمَّد الشِّيرَزِيّ، قَالَ: أنشدنا الْقَاضِي أَبُو علي الْحَسَن بْن علي الْوَخْشِيّ، قَالَ: أنشدني أَبُو بَكْر أَحْمَد بْن مُحَمَّد الإيلافي، قَالَ: أنشدنا أَبُو الْقَاسِمِ عَبْد الواحد بْن برهان الأديب ببغداد:",
            "page": "93",
            "part": "1",
            "seal": "F2DF7513"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "ويل لمن عدله الْقَاضِي ... والله عَنْهُ ليس بالراضي ¶ تمضي القضايا بشهادته ... وَهُوَ إِلَى النار غدا ماضي ¶ يَا مؤثر الدنيا عَلَى دينه ... لست من الدين بمعتاض ¶ خفت من الْقَاضِي فارضيته ... ولم تخف من خالق الْقَاضِي؟",
            "page": "94",
            "part": "1",
            "seal": "DA83947A"
        },
        {
            "hno": "11",
            "id": "68",
            "nass": "الْحَدِيث الحادي عشر [الجود ومدارسة العلم فِي رمضان] ¶ أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ أَبُو الْفَرَجِ الْمُطَهَّرُ بْنُ أَحْمَدَ الْقُومِسَانِيُّ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْفَقِيهُ الشَّافِعِيُّ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زَيْدٍ الْكَرْخِيُّ بِالرِّيِّ، قَالَ: قُرِئَ عَلَى أَبِي بَكْرٍ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الشَّافِعِيِّ -، وَأَنَا أَسْمَعُ، فَقِيلَ لَهُ: أَخْبَرَكُمْ مُحَمَّدُ بْنُ الْجَهْمِ الشِّمْرِيُّ، قَالَ: حَدَّثَنَا يَعْلَى بْنُ عُبَيْدٍ الطَّنَافِسِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنِ ابْنِ شِهَابٍ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُتْبَةَ، ¶ عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" كَانَ أَجْوَدَ النَّاسِ، وَأَجْوَدُ مَا يَكُون فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرُيلُ عَلَيْهِ السَّلامُ، وكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ فِي رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا لَقِيَهُ جِبْرِيلُ عَلَيْهِ السَّلامُ أَجْوَدَ مِنَ الرِّيحِ الْمُرْسَلَةِ \" ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ. ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي كِتَابِهِ عَنْ مُقَاتِلٍ وَعَبْدَانَ وَبِشْرِ بْنِ مُحَمَّدٍ، عَنِ ابْنِ الْمُبَارَكِ عَنْ يُونُسَ.",
            "page": "95",
            "part": "1",
            "seal": "6DE0FDCF"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "وَرَوَاهُ مُسْلِمٌ، عَنْ أَبِي كُرَيْبٍ، عَنِ ابْنِ الْمُبَارَكِ عَنْ يُونُسَ. ¶ رواه حبر الأمة مفسر التنزيل، ومبين التأويل، ابن عم الرَسُول صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُو الْعَبَّاسِ عَبْد اللَّهِ بْن الْعَبَّاس بْن عَبْد المطلب بْن هاشم بْن عبد مناف الهاشمي وأمه: لبابة بنت الحارث بْن حزن بْن بجير الهلالية، أخت ميمونة بنت الحارث زوج النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ حنكه رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بريقه، ودعا لَهُ فَقَالَ: \" اللَّهُمَّ بارك فِيهِ، وانشر منه، وعلمه الحكمة \" وسماه \" ترجمان القرآن \" وَكَانَ يسمى: البحر من كثرة علمه. ¶ روى عَنْ أَبِي هريرة رَضِيَ اللَّهُ عَنْهُ قَالَ: خرج رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فتلقاه الْعَبَّاس فَقَالَ لَهُ: \" ألا أبشرك يَا أبا فضل؟ قَالَ \": بلى، قَالَ: \" فإن اللَّه افتتح بي هَذَا الآمر، وبذريتك يختمه \" وأراد بِذَلِكَ، بقاء الخلافة فِي أولاده إِلَى قيام الساعة. ¶ ولد عَبْد اللَّهِ عام الشعب، قبل الهجرة بثلاث سنين، وتوفي رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ ابن عشر سنين مختونا، وقيل: ابن ثلاثة عشرة سنة قد ناهز الاحتلام، وكانوا يختنون للبلوغ. ¶ وتوفي بالطائف سنة ثمان وستين، وقيل: سنة سبعين. ¶ قَالَ ميمون بْن مهران: شهدت جنازة عَبْد اللَّهِ بْن عَبَّاس، فلما وضع",
            "page": "96",
            "part": "1",
            "seal": "41E04675"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "ليصلى عَلَيْهِ جاء طائر أبيض حَتَّى وقع عَلَى أكفانه ثُمَّ دخل فِيهَا، فالتمس فلم يوجد، فلما سوي عَلَيْهِ التراب سمعنا من نسمع صوته ولا نرى شخصه: {يَأَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً فَادْخُلِي فِي عِبَادِي وَادْخُلِي جَنَّتِي} ¶ فِي الْحَدِيث دلالة ظاهرة عَلَى أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ أسخى الناس، وأشجع الناس، وهما خصلتان تعرف إحداهما من الأخرى، من حيث المعني، لأنهما يدلان عَلَى قوة النفس وعلو الهمة وعظم الثقة بالله تَعَالَى. ¶ والجود خصلة حميدة، والله تَعَالَى جبل نبيه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى أحسن الأخلاق، وأكرم الطباع، وأطهر الخصال. روي أَنَّهُ عَلَيْهِ السَّلامُ مَا سئل شيئا قط فَقَالَ: لا، سأله رجل فأعطاه غنما بين جبلين، فعاد الرجل إِلَى قومه فَقَالَ: أسلموا فإن محمدا يعطي عطاء من لا يخاف الفاقة. ¶ وفيه دلالة عَلَى استجاب زيادة البذل وتوسيع النفقة فِي رمضان، لما يرجي من القبول والثواب ومضاعفة الأجر، ويسمي رمضان: \" شهر الجود \" وفيه دليل عَلَى أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ عند لقاء جبريل عَلَيْهِ السَّلامُ أجمع هما وأصفي وقتا، وأقوى حالا، وفي ذَلِكَ أمارة عَلَى أن صحبة الصالحين مؤثرة فِي دين الرجل وعمله، وقد قيل: \" لقاء أهل الْخَيْر عمارة القلوب \". ¶ وفيه دلالة عَلَى استحباب مدارسة العلم بالليل لقلة الشغل وحضور القلب وفراغ النفس.",
            "page": "97",
            "part": "1",
            "seal": "6ACAFDAB"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "ولا يستبعد من فضل اللَّه تعالى مَعَ أهل الإْسِلام والإيمان أن يفديهم بأهل الكفر والطغيان، وذلك عدل من اللَّه تَعَالَى مَعَ أهل معصيته، وفضل عَلَى أهل طاعته، فإذا كَانَ الفداء محمولا عَلَى مَا تقدم ذكره فلا يصح استدلالهم بالآية، لأن كل كافر معاقب بوزره عَلَى مَا بيناه. ¶ أَخْبَرَنَا جمال الأئمة أَبُو مُحَمَّد الْحَسَن بْن مَنْصُور السَّمْعَانِيّ، أَخْبَرَنَا والدي شَيْخ الإْسِلامِ أَبُو المظفر مَنْصُور بْن مُحَمَّد السَّمْعَانِيّ، قَالَ: ¶ قَالَ الفضيل بْن عياض: من أحب صاحب بدعة أحبط اللَّه عَزَّ وَجَلَّ عمله، وأخرج نور الإْسِلام من قلبه، ومن زوج كريمته، من مبتدع فقد قطع رحمها. ¶ وَكَانَ يَقُول: نظر المؤمن إِلَى المؤمن جلاء القلب، ونظر الرجل إِلَى صاحب بدعة يورث العمي. ¶ وحكينا عَنِ الحاكم أَبِي عَبْد اللَّهِ الْحَافِظ رَحِمَهُ اللَّهُ أَنَّهُ قَالَ: توفي أَبُو بَكْر أَحْمَد بْن الْحُسَيْن بْن مهران المقرئ يوم الأربعاء السابع والعشرين من شوال سنة إحدى وثمانين وثلاث مائة، وتوفي فِي ذَلِكَ اليوم أَبُو الحسن العامري صاحب الفلسفة، قَالَ الحاكم: فحدثني عمر بْن أَحْمَدَ الزاهد قَالَ: سمعت الثقة من أصحابنا يذكر أَنَّهُ رأى أبا بكر بْن الْحُسَيْن المقرئ فِي المنام فِي تلك الليلة الَّتِي دفن فِيهَا، قَالَ: قلت لَهُ: أيها الأستاذ، مَا فعل اللَّه بك؟ قَالَ: إن اللَّه تَعَالَى أقام أبا الحسن العامري حذائي، وَقَالَ: هَذَا فداؤك من النار.",
            "page": "133",
            "part": "1",
            "seal": "9EA06608"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "أنشدنا الزاهد أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أميرجه بْن أشعث الْهَرَوِيّ، أنشدنا أَبُو الْحَسَنِ عَلِيُّ بْنُ الحسين بْن حمزة، أنشدنا السيد أَبُو الحسن الْمَغْرِبِيّ، لنفسه: ¶ أفق واطلب لنفسك مستواها ... ودع عصبا قد اتبعت هواها ¶ وسنة أَحْمَد المختار فالزم ... وعظمها وعظم من رواها ¶ وإن رغمت أنوف من أناس ... فقل يَا رب لا ترغم سواها",
            "page": "134",
            "part": "1",
            "seal": "A9759CA7"
        },
        {
            "hno": "20",
            "id": "108",
            "nass": "الْحَدِيث العشرون [فضل صيام يوم عرفة] ¶ أَخْبَرَنَا الشَّيْخُ الزَّاهِدُ الصَّائِنُ أَبُو عَبْدِ اللَّهِ بْنُ مُحَمَّدِ أميرجه بْنِ الأَشْعَثِ الصُّوفِيُّ الْهَرَوِيُّ الْمَعْرُوفُ بِابْنِ الْفُقَّاعِيِّ، حَدَّثَنَا الشَّيْخُ الإْمَامُ شَيْخُ الإْسِلامِ أَبُو إِسْمَاعِيلَ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ، أَخْبَرَنَا الشَّيْخُ الإْمَامُ أَبُو زَكَرِيَّا يَحْيَى بْنُ عُمَارَةَ، إِمْلاءً، أَنْبَأَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ خُزَيْمةَ، حَدَّثَنَا جَدِّي -، حَدَّثَنَا أَبُو إِبْرَاهِيمُ إِسْمَاعِيلُ بْنِ يَحْيَى الْمُزَنِيُّ، حَدَّثَنَا الشَّافِعِيُّ -، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، حَدَّثَنَا دَاوُدُ بْنُ سَابُورَ -، عَنْ أَبِي قَزَعَةَ، وَأَبِي الْخَلِيلِ، عَنْ أَبِي حَرْمَلَةَ: ¶ عَنْ أَبِي قَتَادَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" صِيَامُ يَوْمِ عَرَفَةَ كَفَّارَةُ سَنَتَيْنِ، السَّنَةُ الَّتِي قَبْلَهَا، وَالسَّنَةُ الَّتِي تَلِيهَا \". ¶ هَذَا حَدِيثٌ حَسَنٌ، صَحِيحٌ، عَالٍ. ¶ أَوْرَدَهُ مُسْلِمٌ فِي كِتَابِهِ عَنْ جَمَاعَةٍ بِلَفْظٍ آخَرَ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صاحب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وفارسه الشجاع المقدام، المخصوص بدعاء رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُو قتادة الحارث بْن ربعي، ويقال:",
            "page": "135",
            "part": "1",
            "seal": "98938172"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "النعمان بْن ربعي بْن بلدمة بْن خناس بْن شيبان بْن عبيد بْن عدي الأنصاري السلمي الخزرجي رَضِيَ اللَّهُ عَنْهُ. ¶ روي عَنْهُ أَنَّهُ قَالَ: كنت مَعَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بعض أسفاره، إذ مال عَنِ الراحلة فدعمته بيدي حَتَّى استيقظ، ثُمَّ مال فدعمته بيدي حَتَّى استيقظ، فَقَالَ: \" اللَّهُمَّ احفظ أبا قتادة كما حفظني منذ الليلة، مَا أرانا إِلا شققنا عليك. ¶ وَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُول: \" خير فرساننا أَبُو قتادة \". ¶ وتوفي أَبُو قتادة بالمدينة سنة أربع وخمسين، وله سبعون سنة. ¶ وفي الْحَدِيث: دلالة عَلَى استحباب صيام يوم عرفة فِي حق من لم يشهد عرفات، فأما من شهد الموقف فالأولي أن لا يصومه لأن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لم يصم بعرفة، ولأن الحاج يحتاج إِلَى قوة واستظهار للوقوف والدعاء، فإذا صام ضعف عَنْ ذَلِكَ، فكان المستحب لَهُ الإفطار. ¶ وفيه: دليل عَلَى أن صوم يوم عرفة يكفر سنة قبلها وسنة بعدها. ¶ وفيه: دلالة عَلَى أن السيئة اللاحقة يجوز أن تكفرها الحسنة السابقة، وذلك من فضل اللَّه تَعَالَى ولطفه بعباده. ¶ وفيه: دليل عَلَى فضل يوم عرفة، وأنه يوم عظيم حرمته، مرجوة بركته، وَهُوَ يوم الحج الأكبر، ويوم المباهاة، ويوم الدنو، ويوم العتق، وكل ذَلِكَ مروي عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وقد استجاب اللَّه تَعَالَى فِي هَذَا اليوم دعاء النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أمته بالمغفرة.",
            "page": "136",
            "part": "1",
            "seal": "8A40338F"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "وَقَالَ عَلَيْهِ السَّلامُ: يَقُول اللَّه لملائكته: عبادي جاءوني شعثا غبرا، آمنوا بي ولم يروني، وعزتي لأغفرن لهم. ¶ وأما الدعاء الَّذِي يستحب ذكره يوم عرفة فكثير، منه مَا روي عَنِ ابن عَبَّاس رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دعا فِي حجة الوداع يوم عرفة فَقَالَ: \" اللَّهُمَّ إنك تسمع كلامي، وترى مكاني، وتعلم سري وعلانيتي، لا يخفى عليك شيء من أمري، أنا البائس الفقير، المستغيث المستجير، المشفق الوجل المقر المعترف بذنبه، أسألك مسألة المساكين، وأبتهل إليك ابتهال المذنب الذليل، وأدعوك دعاء الخائف الضرير، دعاء من خشعت لك رقبته، وفاضت لك عيناه، وذل جسمه، ورغم أنفه لك، اللَّهُمَّ لا تجعلني بدعائك شقيا، وكن بي رءوفا رحيما، يَا خير المسئولين ويا خير المعطين \". ¶ وقد ثبت عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: \" أفضل مَا دعوت بِهِ، أنا والنبيون قبلي، عشية عرفة: لا إله إِلا اللَّه وحده لا شريك لَهُ، لَهُ الملك، وله الحمد، بيده الْخَيْر، وَهُوَ عَلَى كل شيء قدير. ¶ وَكَانَ أكثر دعائه هَذَا. ¶ وَهَذَا أصح، لما روي عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ حاكيا عَنْ ربه عَزَّ وَجَلَّ: \" من شغله ذكري عَنْ مسألتي أعطيته أفضل مَا أعطي السائلين \". ¶ أَخْبَرَنَا شَيْخ الْقُضَاةِ أَبُو عَلِيٍّ إِسْمَاعِيل بْن أَحْمَدَ البيهقي، أَخْبَرَنَا شَيْخ الإْسِلامِ أَبُو عُثْمَان إِسْمَاعِيل بْن عَبْدِ الرَّحْمَنِ الصابوني، أخبرني أَبُو مُحَمَّد عَبْد اللَّهِ بْن حَامِد الإصبهاني، حَدَّثَنَا عُبَيْد اللَّهِ بْن جَعْفَر، حَدَّثَنَا الحارث، حَدَّثَنَا أَبُو الحسن الكوفي، عَنْ يَحْيَى بْن بسطام:",
            "page": "137",
            "part": "1",
            "seal": "E775FDDC"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "حدثني عُثْمَان بْن مُحَمَّدِ بْنِ سودة، وكانت أمه أمة من العابدات، فلما احتضرت رفعت رأسها إِلَى السماء فقالت: يَا ذخري وذخيرتي يَا من عَلَيْهِ اعتمادي فِي حياتي وبعد وفاتي لا تخذلني عند الموت، ولا توحشني فِي قبري. ¶ قَالَ: فماتت، وكنت أزورها فِي كل جمعة فأستغفر لها ولأهل القبور فرأيتها ذات ليلة فِي منامي فقلت: كيف أنت؟ فقالت بني إن الموت لشديد كربه، وأنا بحمد اللَّه لفي برزخ يفترش فِيهِ السندس إِلَى يوم القيامة. قلت: لك حاجة؟ قالت: نعم، لا تدع مَا كنت تصنع من زيارتنا والدعاء لنا، فإني لآنس بمجيئك يوم الجمعة، إذا أقبلت من أهلك يقال: هَذَا ابنك قد جاءك زائرا، فأسر بِذَلِكَ ويسر من حولي من الأموات لأجلي. ¶ وَهَذَا صَحِيح، فإن الدعاء للأموات كالهدية للأحياء، وقد روي عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: \" آنس مَا يكون الميت فِي قبره إذا زاره من كَانَ يحبه فِي دار الدنيا \". ¶ أنشدنا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، أنشدنا أَبُو عَمْرو بْن أَبِي جَعْفَر الصوفي، أنشدنا أَبِي، أنشدنا السيد أَبُو طالب حمزة بْن مُحَمَّد الجعفري، أنشدنا الْقَاضِي رَحِمَهُ اللَّهُ: ¶ رب خود عرفت فِي عرفات ... سلبتني بحسنها حسناتي ¶ حرمت حين أحرمت نوم عيني ... واستباحت دماي باللحظات ¶ وأفاضت مَعَ الحجيج ففاضت ... من جفوني سوائل العبرات ¶ ورمت بالجمار جمرة قلبي ... أي قلب يقوي عَلَى الجمرات ¶ لم أنل من \"مِنى\" مُنى النفس حَتَّى ... خفت بالخيف أن يكون وفاتي",
            "page": "138",
            "part": "1",
            "seal": "AB7E2B30"
        },
        {
            "hno": "21",
            "id": "112",
            "nass": "الْحَدِيث الحادي والعشرون [الدعاء لمن يؤتي زكاتهِ] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ شَيْخُ الإْسِلامِ أَبُو الْمَحَاسِنِ عَلِيُّ بْنُ الْفَضْلِ بْنِ مُحَمَّدٍ الْفَارَمَذِيُّ، أَخْبَرَنَا أَبُو عُثْمَانَ سَعِيدُ بْنُ أَبِي سَعِيدٍ الصُّوفِيُّ الْمَعْرُوفُ بِالعيالِ، أَنْبَأَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ شَبُّوَيْهِ، أَخْبَرَنَا مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرٍ الْفَرَبْرِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ (الْبُخَارِيُّ) ، أَخْبَرَنَا آدَمُ بْنُ أَبِي إِيَاسَ، حَدَّثَنَا شُعْبَةُ، عَنْ عُمَرَ بْنِ مُرَّةَ، قَالَ: ¶ سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَبِي أَوْفَى رَضِيَ اللَّهُ عَنْهُ، وَكَانَ مِنْ أَصْحَابِ الشَّجَرَةِ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَتَاهُ قَوْمٌ بِصَدَقَةٍ، قَالَ: \" اللَّهُمَّ صَلِّ عَلَيْهِمْ \" فَأَتَاهُ أَبِي بِصَدَقَتِهِ فَقَالَ: \" اللَّهُمَّ صَلِّ عَلَى آلِ أَبِي أَوْفَى \" هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ.",
            "page": "139",
            "part": "1",
            "seal": "92C365C7"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "أَخْرَجَهُ الْبُخَارِيُّ فِي (الزَّكَاةِ) ، عَنْ حَفْصِ بْنِ عُمَرَ، وَفِي (الْمَغَازِي) عَنْ آدَمَ، وَفِي (الدَّعَوَاتِ) عَنْ مُسْلِمِ بْنِ إِبْرَاهِيمَ وَعَنْ سُلَيْمَانَ بْنِ حَرْبٍ. ¶ وَأَوْرَدَهُ مُسْلِمٌ فِي الزَّكَاةِ عَنْ يَحْيَى بْنِ يَحْيَى وَأَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَعَمْرٍو النَّاقِدِ وَابْنِ رَاهَوَيْهِ، عَنْ وَكِيعٍ. كُلِّهِمْ عَنْ شُعْبَةَ بِهَذَا. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُو معاوية، ويقال: أَبُو إِبْرَاهِيم، عَبْد اللَّهِ بْن أَبِي أوفى، واسم أَبِي أوفي علقمة بْن خالد بْن الحارث بْن أَبِي أسيد بْن رفاعة بْن ثعلبة بْن هوازن بْن أسلم الأسلمي. صاحب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عداده فِي أهل الكوفة. ¶ كَانَ غزا مَعَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ست غزوات وأصابته ضربة يوم حنين فِي ذراعه. ¶ سكن عَبْد اللَّهِ الكوفة، وكف بصره فِي آخر عمره، وتوفي بها سنة ست وثمانين، وقيل سنة سبع [وثمانين] ، وَهُوَ آخر من مات من الصحابة بالكوفة. ¶ وفي الْحَدِيث دلالة عَلَى أن المستحب للإمام إذا أتاه الرجل بالصدقة أن يدعو لَهُ ويبارك عَلَيْهِ وقد أمر اللَّه تَعَالَى نبيه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِذَلِكَ فِي القرآن، فَقَالَ: {وَصَلِّ عَلَيْهِمْ إِنَّ صَلاتَكَ سَكَنٌ لَهُمْ} ، ولأن ذَلِكَ يتضمن",
            "page": "140",
            "part": "1",
            "seal": "6467BFFB"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "ترغيبا لهم فِي الصدقة. ¶ والصلاة فِي هَذَا الْحَدِيث معناها: الدعاء والاستغفار والتبريك فأما الصلاة الَّتِي هي تحية لذكر رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فإنها بمعني التعظيم والتكريم، وهي خاصة للنبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا يشاركه فِيهَا غيره إِلا أله، تبعا لَهُ. ¶ وقد كره قوم أن يقال: اللَّهُمَّ صل عَلَى فلان إِلا عَلَى الأنبياء أَوْ عَلَى آل النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، والنبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ مخصوصا بأن يصلي عَلَى الغير لأن الصلاة حقه فله أن يضعها حيث أراد. ¶ وقوله عَلَيْهِ السَّلامُ: \" أل أَبِي أوفي \" يحتمل أنه أراد نفس أَبِي أوفى كقوله تَعَالَى: {اعْمَلُوا آلَ دَاوُدَ شُكْرًا} ، ويجوز أن يكون المراد بِهِ أهل بيته وذريته. ¶ أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ إِسْمَاعِيل بْن مُحَمَّدِ بْنِ أَحْمَد الهروي الزاهري، أَخْبَرَنَا أَبِي، أَخْبَرَنَا زاهر بْن أَحْمَدَ، أَخْبَرَنَا أَبُو عَمْرو السماك، أَخْبَرَنَا أَبُو الحسن مُحَمَّد بْن أَحْمَدَ بْن البراء: ¶ عَنِ المزني، قَالَ: دخلت عَلَى الشَّافِعِيّ رَضِيَ اللَّهُ عَنْهُ فِي مرضه الَّذِي مات فِيهِ فقلت: كيف أصبحت؟ قَالَ: أصبحت من الدنيا راحلا، ولإخواني مفارقا، ولسوء أفعالي ملاقيا، ولكأس المنية شاربا، وعلى اللَّه عَزَّ وَجَلَّ واردا، فوالله مَا أدري أروحي إِلَى الجنة تصير فأهنيها، أَوْ والي النار فأعزيها؟ ثُمَّ بكى وأنشد:",
            "page": "141",
            "part": "1",
            "seal": "EF3955F5"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "فلما قسا قلبي وضاقت مذاهبي ... جعلت رجائي نحو عفوك سلما ¶ تعاظمني ذنبي فلما قرنته ... بعفوك ربي كَانَ عفوك أعظما ¶ فما زلت ذا عفو عَنِ الذنب لم تزل ... تجود وتعفو منة وتكرما ¶ فلولاك لا يغوي بإبليس عالم ... فكيف وقد أغوى صفيك آدما",
            "page": "142",
            "part": "1",
            "seal": "22171315"
        },
        {
            "hno": "22",
            "id": "116",
            "nass": "الْحَدِيث الثاني والعشرون [جمع الصلوات فِي السفر] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الرَّئِيسُ قُطْبُ الدِّينِ مُحَمَّدُ بْنُ مَحْمُودٍ السره مرد، أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ أَبُو نُصَيْرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْقُرَشِيُّ، حَدَّثَنَا الْفَقِيهُ أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ السَّرَخْسِيُّ أَخْبَرَنَا أَبُو إِسْحَاقَ الْهَاشِمِيُّ، أَخْبَرَنَا مُصْعَبٌ، عَنْ مَالِكٍ، عَنْ أَبِي الزُّبَيْرِ الْمَكِّيِّ عَنْ أَبِي الطُّفَيْلِ عَامِرِ بْنِ وَاثِلَةَ: ¶ أَنَّ مُعَاذَ بْنَ جَبَلٍ أَخْبَرَهُ: أَنَّهُمْ خَرَجُوا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَامَ تَبُوكَ، \" وَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَجْمَعُ بَيْنَ الظُّهْرِ وَالْعَصْرِ وَبَيْنَ الْمَغْرِبِ وَالْعِشَاءِ، قَالَ: فَأَخَّرَ الصَّلاةَ يَوْمًا ثُمَّ خَرَجَ فَصَلَّى الظُّهْرَ وَالْعَصْرَ جَمِيعًا، ثُمَّ دَخَلَ، ثُمَّ خَرَجَ فَصَلَّى الْمَغْرِبَ وَالْعِشَاءَ جَمِيعًا \". ¶ هَذَا حَدِيثُ حَسَنٌ، عَالٍ صَحِيحٌ. ¶ أَوْرَدَهُ مُسْلِمٌ فِي (الصَّلاةِ) عَنْ أَحْمَدَ بْنِ يُونُسَ، عَنْ زُهَيْرِ بْنِ مُعَاوِيَةَ وَأَخْرَجَهُ فِي (فَضَائِلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ) ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي عَلِيٍّ الْحَنَفِيِّ، عَنْ مَالِكٍ، عَنْ أَبِي الزُّبَيْرِ.",
            "page": "143",
            "part": "1",
            "seal": "2139188C"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ القارئ القانت، والصادق الثابت، المحكم للعمل، والتارك للجدل، المتمسك بالعروة الوثقى، إمام العلماء فِي الورع والتقوى: أَبُو عَبْد الرَّحْمَنِ معاذ بْن جبل بْن عَمْرو بْن أوس بْن عائذ بْن عدي بْن كعب الأنصاري رَضِيَ اللَّهُ عَنْهُ، وَهُوَ من الخزرج. ¶ وأمه هند بنت سهل، من جهينة وأخوه لأمه: عَبْد اللَّهِ بْن قيس: بدري. ¶ توفي معاذ بالشام فِي طاعون عمواس، بناحية الأردن سنة ثماني عشرة، وَهُوَ ابن ثمان وثلاثين سنة. ¶ قَالَ الواقدي: شهد معاذ بدرا وَهُوَ ابن عشرين سنة أَوْ إحدى وعشرين سنة. ومات وَهُوَ ابن ثلاث وثلاثين سنة قَالَ سَعِيد بْن المسيب: رفع عِيسَى بْن مريم وَهُوَ ابن ثلاث وثلاثين سنة، ولا يعرف لمعاذ عقب. ¶ وَقَالَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" نعم الرجل معاذ \"، وَقَالَ: \" أعرف أمتي بالحلال والحرام معاذ بْن جبل \". ¶ وقد وصف ابن عَبَّاس رَضِيَ اللَّهُ عَنْهُ صلاة رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي السفر فَقَالَ: \" كَانَ إذا زالت الشمس وَهُوَ فِي منزله جمع بين الظهر والعصر فِي الزوال، وإذا سافر قبل أن تزول الشمس أخر الظهر حَتَّى يجمع بينها وبين العصر فِي وقت العصر \"، (وأحسبه قَالَ فِي المغرب والعشاء مثل ذَلِكَ) .",
            "page": "144",
            "part": "1",
            "seal": "8D0B793B"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "وأختلف أهل العلم فِي الجمع فِي السفر بين الظهر والعصر، وبين المغرب والعشاء فِي وقت إحداهما: ¶ فذهب كثير من أهل العلم إِلَى جوازه، وَهُوَ قول ابْنِ عَبَّاس رَضِيَ اللَّهُ عَنْهُ، وبه قَالَ عطاء بْن أَبِي رباح، وسالم بْن عَبْد اللَّهِ، وإليه ذهب الشَّافِعِيّ وأحمد وإسحاق رَضِيَ اللَّهُ عنهم. ¶ وذهب قوم إِلَى أَنَّهُ لا يجوز يروى ذَلِكَ عَنْ إِبْرَاهِيم النخعي، وكرهه الحسن ومكحول، ولم يجوزه أصحاب الرأي. ¶ وأما الجمع بين الظهر والعصر فِي وقت الظهر بعرفة، وبين المغرب والعشاء فِي وقت العشاء بالمزدلفة، فمتفق عَلَيْهِ. ¶ أَخْبَرَنَا تَاج الإسلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُورٍ السَّمْعَانِيُّ، أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي سَهْلٍ الصُّوفِيُّ، أَخْبَرَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ، أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُبَيْدِ اللَّهِ -، أَخْبَرَنَا أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَبِي سَهْلٍ الرِّبَاطِيُّ، أَخْبَرَنَا أَبُو سَعِيدٍ عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ الدِّمَشْقِيُّ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، عَنْ حَمَّادِ بْنِ زَيْدٍ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ قَالَ: ¶ قَالَ شُرَيْحٌ: اشْتَرَيْتُ دَارًا بِالْكُوفَةِ فَبَلَغَ ذَلِكَ أَمِيرَ الْمُؤْمِنِينَ عَلَيَّ بْنَ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: يَا شُرَيْحُ اشْتَرَيْتَ دَارًا؟ فَقُلْتُ: نَعَمْ. قَالَ: أَشْهَدْتَ عُدُولا؟ قُلْتُ: نَعَمْ. قَالَ: اتَّقِ اللَّهَ، فَإِنَّهُ سَيَأْتِيكَ مَنْ لا يَنْظُرُ فِي كِتَابِكَ وَلا يَسْأَلُ عَنْ",
            "page": "145",
            "part": "1",
            "seal": "D4D08959"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "بَيْتِكَ، انْظُرَنْ لا تَكُونَنِ اشْتَرَيْتَ دَارًا مِنْ غَيْرِ مَالِكَ، وَوَزَنْتَ مَالا مِنْ غَيْرِ حَقِّهِ فَإِذَا أَنْتَ قَدْ خَسِرْتَ الدَّارَيْنَ جَمِيعًا: الدُّنْيَا وَالآخِرَةَ! يَا شُرَيْحُ لَوْ كُنْتَ حِينَ اشْتَرَيْتَ هَذَا الدَّارَ صِرْتَ إِلَيَّ كُنْتُ أَكْتِبُ لَكَ الصَّكَّ عَلَى هَذِهِ النُّسْخَةِ، إِذَا مَا كُنْتَ تَشْتَرِيهَا بِدِرْهَمَيْنِ. قُلْتُ: وَمَا كُنْتَ تَكْتُبُ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: كُنْتُ أَكْتُبُ \" بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، هَذَا مَا اشْتَرَى الْعَبْدُ الذَّلِيلُ، مِنْ مَيِّتٍ قَدْ أُزْعِجَ بِالرَّحِيلِ، اشْتَرَى هَذَا الْمَفْتُولُ بِالأَمَلِ، مِنْ هَذَا الْمُزْعَجُ بِالأَجَلِ، دَارًا بِمَحِلَّةِ الْغَرُورِ، مِنَ الْجَانِبِ الْفَانِي فِي عَسْكَرِ الْهَالِكِينَ. ¶ لَهَا حُدُودٌ أَرْبَعَةٌ: ¶ الْحَدُّ الأَوَّلُ مِنْهَا يَنْتَهِي إِلَى دَوَاعِي الآفَاتِ. ¶ وَالْحَدُّ الثَّانِي يَنْتَهِي إِلَى دَوَاعِي الْعَاهَاتِ, ¶ وَالْحَدُّ الثَّالِثُ يَنْتَهِي إِلَى دَوَاعِي الْمُصِيبَاتِ. ¶ وَالْحَدُّ الرَّابِعُ يَنْتَهِي إِلَى الْهَوَى الْمُرْدِي وَالشَّيْطَانِ الْمُغْوِي. وَفِي هَذَا الْحَدِّ يُشْرَعُ بَابُ هَذِهِ الدَّارِ بِالْخُرُوجِ مِنْ عِزِّ الْقَنُوعِ وَالدُّخُولِ إِلَى ذُلِّ الْحِرْصِ وَالْفُضُولِ. ¶ فَمَا أَدْرَكَ هَذَا الْمُشْتَرِي مِنْ دَرَكٍ فَعَلَى مُبْلِي أَجْسَادِ الْمُلُوكِ وَسَالِبِ نُفُوسِ الْجَبَابِرَةِ - مِثْلَ كِسْرَى، وَقَيْصَرَ، وَتُبَّعَ وَحِمْيَرَ، وَمَنْ بَنَى وَشَيَّدَ، وَنَظَرَ بِزَعْمِهِ لَلْوَلَدِ - إِشْخَاصُهُمْ غَدًا إِذَا أَبْرَزَ الْكُرْسِيَّ لِفَصْلِ الْقَضَاءِ. ¶ شَهِدَ عَلَى ذَلِكَ الْعَقْلُ إِذَا خَرَجَ مِنْ أَسْرِ الْهَوَى، وَالْمَعْرِفَةُ إِذَا حُلَّتْ مِنْ قَيْدِ الْمُنَى\".",
            "page": "146",
            "part": "1",
            "seal": "4C8BF3EE"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "أَخْبَرَنَا الشَّيْخُ الخطيب أَبُو زكريا يَحْيَى بْن علي التبريزي، إجازة، أنشدنا أبوالعلاء المعري، لنفسه، بالمعرة: ¶ أتتني من الأيام ستون حجة ... وما أمسكت كفاي ثنى عنان ¶ ولا كَانَ لِي دار ولا ربع منزل ... وما مسني من ذاك روع جنان ¶ تذكرت أني هالك وابن هالك ... فهانت علي الأرض والثقلان",
            "page": "147",
            "part": "1",
            "seal": "A95B46BA"
        },
        {
            "hno": "23",
            "id": "121",
            "nass": "الْحَدِيث الثالث والعشرون [الهدايا إِلَى الولاة تضم للمال العام] ¶ أَخْبَرَنَا الشَّيْخِ الإْمَامُ شَرَفُ الأَئِمَّةِ أَبُو جَعْفَرٍ عُمَرُ بْنُ مُحَمَّدٍ الشِّيرَزِيُّ السَّرَخْسِيُّ، حَدَّثَنَا الْقَاضِي الإْمَامُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْوَخْشِيُّ، أَخْبَرَنَا أَبُو عَمْرٍو عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مَهْدِيٍّ الْفَارِسِيُّ، بِبَغْدَادَ، أَخْبَرَنَا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمُحَامِلِيُّ، حَدَّثَنَا يُوسُفُ بْنُ مُوسَى الْقَطَّانُ، حَدَّثَنَا جَرِيرٌ، وَوَكِيعٌ وَأَبُو أُسَامَةَ، كُلُّهُمْ عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ: ¶ عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: بَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلا عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ جَاءَ بِسَوَادٍ كَثِيرٍ، فَأَرْسَلَ إِلَيْهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنْ يَتَوَفَّاهُ مِنْهُ، قَالَ فَجَعَلَ الرَّجُلُ، يَقُولُ: هَذَا لِي وَهَذَا لَكُمْ، حَتَّى مَيَّزَهُ، قَالَ: فَيَقُولُونَ: مِنْ أَيْنَ لَكَ هَذَا؟ قَالَ: أُهْدِيَ إِلَيَّ.",
            "page": "148",
            "part": "1",
            "seal": "6CB05A05"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "قَالَ: فَجَاءوا إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمَا أَعْطَاهُمْ وَأَخْبَرُوهُ الْخَبَرَ، فَصَعَدَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمِنْبَرَ وَهُوَ مُغْضَبٌ، فَحَمِدَ اللَّهُ تَعَالَى وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \" مَا بَالُ أَقْوَامٍ نَبْعَثُهُمْ عَلَى هَذِهِ الأَعْمَالِ فَيَجِيءُ أَحَدُهُمْ بِالسَّوَادِ الْكَثِيرِ ثُمَّ يَقُولُ: هَذَا لِي وَهَذَا لَكُمْ، فَإِذَا سُئِلَ: مِنْ أَيْنَ لَكَ هَذَا؟ قَالَ: أُهْدِيَ إِلَيَّ أَفَلا إِنْ كَانَ صَادِقًا أُهْدِيَ ذَلِكَ لَهُ فِي بَيْتِ أَبِيهِ وَأُمِّهِ؟! ¶ وَالَّذِي نَفْسِي بِيَدِهِ: لا أَبْعَثُ رَجُلا عَلَى عَمَلٍ فَيَغُلُّ مِنْهُ شَيْئًا إِلا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ، فَلْيَنْظُرْ رَجُلا لا يَجِيءُ يَوْمَ الْقِيَامَةِ عَلَى عُنُقِهِ بَعِيرٌ يَرْغُو، أَوْ بَقَرَةٌ تَخُورُ أَوْ شَاةٌ تَيْعَرُ \"، ثُمَّ قَالَ ثَلاثَ مَرَّاتٍ: \" اللَّهُمَّ بَلَّغْتُ، اللَّهُمَّ بَلَّغْتُ \". ¶ فَقُلْتُ لأَبِي حُمَيْدٍ: أَأَنْتَ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: مِنْ فِي رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى أُذُنِي. وَهَذَا لَفْظُ جَرِيرٍ، عَنْ إِسْحَاقَ. ¶ هَذَا حَدِيثٌ صَحِيحٌ، مُتَّفَقٌ عَلَيْهِ، مِنْ حَدِيثِ أَبِي أُسَامَةَ حَمَّادِ بْنِ أُسَامَةَ الْكُوفِيِّ. ¶ أَخْرَجَهُ الْبُخَارِيُّ مُخْتَصَرًا فِي (الزَّكَاةِ) ، عَنْ يُوسُفَ بْنِ مُوسَى، عَنْ أَبِي أُسَامَةَ وَأَبِي مُعَاوِيَةَ. ¶ وَحَدِيثُ جَرِيرٍ تَفَرَّدَ بِهِ مُسْلِمٌ فَأَوْرَدَهُ عَنْ إِسْحَاقَ بْنِ رَاهَوَيْهِ، عَنْ جَرِيرِ بْنِ عَبْدِ الْحَمِيدِ، عَنْ أَبِي إِسْحَاقَ، وَاسْمُهُ سُلَيْمَانُ بْنُ أَبِي سُلَيْمَانَ، وَاسْمُ أَبِي سُلَيْمَانَ فَيْرُوزٌ الشَّيْبَانِيُّ مَوْلاهُمُ الْكُوفِيِّ.",
            "page": "149",
            "part": "1",
            "seal": "F17DBFF0"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُو حميد عَبْد الرَّحْمَنِ بْن سَعْد بْن المنذر الأنصاري الساعدي المدني رَضِيَ اللَّهُ عَنْهُ. ¶ روى عَنْ جابر أن أبا حميد أتى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بقدح من لبن من البقيع ليس بمخمر، فَقَالَ عَلَيْهِ السَّلامُ: ألا خمرته ولو بعود، فَقَالَ أَبُو حميد: إنما كنا نؤمر بوكاء الأسقية وغلق الأبواب ليلا. ¶ فِي الْحَدِيث دلالة عَلَى أن هدايا العمال والقضاة سحت محض، لأنه إنما يهدى إِلَى العامل ليغمض لَهُ بعض مَا يجب عَلَيْهِ أداؤه أَوْ يبخس بحق المساكين، وكذا الْقَاضِي يهدي إِلَيْهِ ليميل فِي الحكم إِلَى المهدي إِلَيْهِ، ولا يؤمن أن تحمله الهدية عَلَيْهِ. ¶ وقوله عَلَيْهِ السَّلامُ: \" أفلا أهدي إِلَيْهِ فِي بيت أَبِيهِ؟ \" دليل عَلَى أن كل أمر يتذرع بِهِ إِلَى محظور فهو محظور، ويدخل فِيهِ القرض يجر المنفعة، والدار المرهونة يسكنها المرتهن بلا كراء أَوْ يرتفق بالرهن من غير عوض. ¶ أَخْبَرَنَا تَاجُ الإْسِلامِ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُورٍ السَّمْعَانِيُّ، أَخْبَرَنَا",
            "page": "150",
            "part": "1",
            "seal": "DCBBC868"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "الشَّيْخُ أَبُو طَالِبٍ عَبْدُ الْقَادِرِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْقَادِرِ، حَدَّثَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، حَدَّثَنَا أَبُو الْحَسَنِ الْحَافِظُ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ حَمَّادٍ، وَأَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْوَكِيلِ، قَالا: حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ، حَدَّثَنَا يَعْقُوبُ بْنُ الْوَلِيدِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: ¶ وَضَعَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ ثَمَانِيَ عَشْرَةَ كَلِمَةً حِكَمًا كُلَّهَا قَالَ: ¶ 1- مَا عَاقَبْتَ مَنْ عَصَى اللَّهَ تعالى فِيكَ بِمِثْلِ أَنْ تُطِيعَ اللَّهَ تَعَالَى فِيهِ. ¶ 2- وَضَعْ أَمْرَ أَخِيكَ عَلَى أَحْسَنِهِ حَتَّى يَجِيئَكَ مَا يَغْلِبُكَ مِنْهُ. ¶ 3- وَلا تَظُنَّ بِكَلِمَةٍ خَرَجَتْ مِنْ مُسْلِمٍ شَرًّا وَأَنْتَ تَجِدُ لَهَا مَحْمَلا. ¶ 4- وَمَنْ كَتَمَ سِرَّهُ كَانَتِ الْخِيَرَةُ بِيَدِهِ. ¶ 5- وَمَنْ عَرَضَ نَفْسَهُ لِلتُّهْمَةِ فَلا يَلُومَنَّ مَنْ أَسَاءَ بِهِ الظَّنَّ. ¶ 6- وَعَلَيْكَ بِإِخْوَانِ الصِّدْقِ تَعِشْ فِي أَكْنَافِهِمْ، فَإِنَّهُمْ زِينَةٌ فِي الرَّجَاءِ، وَعِدَّةٌ فِي الْبَلاءِ. ¶ 7- وَلا تَهَاوَنُوا بِالْحَلِفِ بَاللَّهِ فَيُهِيْنُكُمُ اللَّهُ عَزَّ وَجَلَّ. ¶ 8- وَلا تَسْأَلْ عَمَّا لَمْ يَكُنْ، فَإِنَّ فِيمَا كَانَ شُغْلا عَمَّا لَمْ يَكُنْ. ¶ 9- وَلا تَعْرِضْ لِمَا لا يَعْنيكَ. ¶ 10- وَعَلَيْكَ بِالصَّدْقِ وَإِنْ قَتَلَكَ. ¶ 11- وَلا تَطْلُبْ حَاجَتَكَ إِلَى مِنْ لا يُحِبُّ نَجَاحَهَا لَكَ. ¶ 12- وَاعْتَزِلْ عَدُوَّكَ. ¶ 13- وَاحْذَرْ صَدِيقَكَ إِلا الأَمِينَ، وَلا أَمِينَ إِلا مَنْ خَافَ اللَّهَ عَزَّ وَجَلَّ. ¶ 14- وَلا تَصْحَبِ الْفُجَّارَ لِتَتَعَلَّمَ مِنْ فُجُورِهِمْ. ¶ 15- وَتَذَلَّلْ عِنْدَ الطَّاعَةِ.",
            "page": "151",
            "part": "1",
            "seal": "AE706DBC"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "16- وَاسْتَعِن عِنْدَ الْمَعْصِيَةِ ¶ 17- وَتَخَشَّعْ عِنْدَ الْقُبُورِ ¶ 18- وَاسْتَشِرْ فِي أَمْرِكَ الَّذِينَ يَخْشَوْنَ اللَّهَ، فَإِنَّ اللَّهَ تَعَالَى يَقُولُ: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} . ¶ أَخْبَرَنَا الخطيب أَبُو زكريا، إجازة، قَالَ: أنشدنا أَبُو العلاء المعري لنفسه: ¶ أستغفر اللَّه مَا ذرت لعادتها ... شمس، وما لاح فِي ظلمائه قمر ¶ أورقت يَا غصن لا تدري بما صنعت ... لك المقادير، ثُمَّ استنشأ الزهر ¶ ولم تزل بقضاء اللَّه منتقلا ... حالا فحالا إِلَى أن أينع الثمر ¶ وَكَانَ واليك يخشى أن تمس أذى ... يوما ويسقيك إن لم يسقك المطر ¶ مَا نام عنك ولا ألهته نائبة ... حَتَّى قدمت وجاء الضعف والخور ¶ ثُمَّ اغتدى لك عند القبر محتطبا ... يلقيك فِي النار عمدا وهي تستعر ¶ وإنما قلت مَا قدمته مثلا ... للمرء لما أتاه الشيب والكبر",
            "page": "152",
            "part": "1",
            "seal": "82708819"
        },
        {
            "hno": "24",
            "id": "126",
            "nass": "الْحَدِيث الرابع والعشرون [ذكر المؤمنين فِي غيبتهم بالخير، والدعاء لهم] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ شَيْخُ الإْسِلامِ أَبُو الْحَسَنِ فَيْدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ شَاذِيٍّ الشَّعْرَانِيُّ، أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ أَبُو الْفَضْلِ عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ الْحَنَفِيُّ الْهَرَوِيُّ، حَدَّثَنَا أَبُو سَهْلٍ بُشْرُ بْنُ أَحْمَدَ بْنِ بِشْرٍ الإِسْفَرَايِنِيُّ، بِهَا، حَدَّثَنَا الْهَيْثَمُ بْنُ خَلَفٍ الدُّورِيُّ، حَدَّثَنَا أَبُو كُرَيْبٍ، وَحَدَّثَنَا ابْنُ فُضَيْلٍ، عَنْ أَبِي شُبْرُمَةَ، عَنْ طَلْحَةَ بْنِ كُرَيْزٍ -، عَنْ أُمِّ الدَّرْدَاءِ: ¶ عَنْ أَبِي الدَّرْدَاءِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا دَعَا الرَّجُلُ لأَخِيهِ بِظَهْرِ الْغَيْبِ، قَالَتِ: الْمَلَائِكَةُ: آمِينَ، وَلَكَ بِمِثْلِهِ \" ¶ هَذَا حَدِيثٌ حَسَنٌ: عَالٍ صَحِيحٌ، أَوْرَدَهُ مُسْلِمٌ فِي الدَّعَوَاتِ، عَنْ أَحْمَدَ بْنِ عُمَرَ الْوَكِيعِيُّ، عَنْ حَمْدِ بْنِ فَضْلٍ، عَنْ أَبِيهِ",
            "page": "153",
            "part": "1",
            "seal": "E426114F"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ العالم المتذكر، والعارف المتفكر، صاحب الحكم والعلوم، أَبُو الدرداء عويمر، وقيل: عامر اختلف فِي نسبه، فقيل: عويمر بْن مَالِك، وقيل: عويمر بْن عامر بْن زيد بْن قيس، من الأنصار، وَهُوَ ابن أخت عَبْد اللَّهِ بْن رواحة. ¶ لم يشهد بدرا. ¶ سكن الشام، وتوفي بها سنة اثنتين وثلاثين، فِي خلافة عُثْمَان رَضِيَ اللَّهُ عَنْهُ. وَكَانَ قبل إسلامه تاجرا. ¶ وَكَانَ يَقُول: \" تفكر ساعة خير من قيام ليلة. وَكَانَ أكثر عمله التفكر. ¶ وَكَانَ يَقُول: \" لا تزالون بخير مَا أحببتم خياركم، وما قيل فيكم بالحق فعرفتموه، فإن عارف الحق كعامله، كم من نعمة للَّه تَعَالَى فِي عرق ساكن. ¶ فِي الْحَدِيث: دلالة عَلَى أن المستحب للمرء المسلم أن يذكر أخاه بالخير فِي الغيبة ويتضمن ذَلِكَ النهي عَنِ الغيبة، لأن الأمر بالشيء نهي عَنْ ضده، فالحديث وإن ورد على صيغه الخبر إِلا أن المراد بِهِ الأمر، أي: عودوا ألسنتكم الكلام الطيب الحسن، وادعوا للمؤمنين والمؤمنات، تنالون بِذَلِكَ مَا تسألون لهم وتريدونه بهم، فإن الْخَيْر عادة والشر لجاجة.",
            "page": "154",
            "part": "1",
            "seal": "C64BF80F"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "وقد قيل: لا يكون الرجل مؤمنا كاملا حَتَّى يأمنه عدوه، فكيف حال من لا يأمنه صديقه؟ ! ومن علم أن كلامه من عمله قل كلامه إِلا فيما يعنيه. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي الْقَاسِم بْن الْحُسَيْن المقري، أَخْبَرَنَا جدي أَبُو إِسْحَاقَ إِبْرَاهِيم بْن مُحَمَّد الْحَافِظ، أَخْبَرَنَا عَلِيّ بْن عَبْد ¶ اللَّهِ الهمذاني بمكة، حماها اللَّه، حَدَّثَنَا مُحَمَّد بْن الْحُسَيْن المقري يَقُول: سمعت يُوسُف بْن الْحُسَيْن يَقُول: ¶ سمعت ذا النون يَقُول: أربع خلال لها ثمرة: العجلة، والعجب، واللجاجة، والشره. ¶ فثمرة العجلة: الندامة. وثمرة العجب: البغضة. وثمرة اللجاجة: الحيرة. وثمرة الشره: الفاقة. ¶ أنشدنا الشَّيْخ الإْمَام معتمد الإْسِلام أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الفرج بْن الفرج الكناني الْمَغْرِبِيّ، لبعضهم: ¶ عود لسانك قول الْخَيْر تحظ بِهِ ... إن اللسان كما عودت معتاد ¶ موكل بتقاضي مَا سننت لَهُ ... فِي الْخَيْر والشر، فانظر كيف ترتاد",
            "page": "155",
            "part": "1",
            "seal": "B544722C"
        },
        {
            "hno": "25",
            "id": "129",
            "nass": "الْحَدِيث الخامس والعشرون [استحباب تعجيل الفطر] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ زَيْنُ الإْسِلامِ أَبُو نَصْرٍ عَبْدُ الرَّحِيمِ بْنُ عَبْدِ الْكَرِيمِ بْنِ هَوَازِنَ الْقُشَيْرِيُّ، أَخْبَرَنَا وَالِدِي الإْمَامُ أَبُو الْقَاسِمِ عَبْدُ الْكَرِيمِ بْنُ هَوَازنَ الْقُشَيْرِيُّ، أَخْبَرَنَا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ الأَسْفَرَايِينِيُّ، أَخْبَرَنَا أَبُو عَوَانَةَ يَعْقُوبُ بْنُ إِسْحَاقَ، حَدَّثَنَا أَبُو الْعَبَّاسِ الْمَغْرِبِيُّ -، حَدَّثَنَا الْفِرْيَابِيُّ، وَأَبُو نُعَيْمٍ قَالا: حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي حَازِمٍ: ¶ عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ \" ¶ هَذَا حَدِيث صَحِيحٌ، حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ، أَوْرَدَهُ الْبُخَارِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ عَنْ مَالِكٍ. ¶ وَأَخْرَجَهُ مُسْلِمٌ فِي (الصَّوْمِ) ، عَنْ قُتَيْبَةَ، عَنْ يَعْقُوبَ، وَعَنْ يَحْيَى بْنِ يَحْيَى، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي حَازِمٍ، وَعَنْ زُهَيْرِ بْنِ حَرْبٍ،",
            "page": "156",
            "part": "1",
            "seal": "27F0D764"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، عَنْ سُفْيَانَ، كُلِّهِمْ عَنْ أَبِي حَازِمٍ، عَنْ سَهْلٍ بِهَذَا. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُو الْعَبَّاسِ سهل بْن سَعْد بْن مَالِك بْن خالد بْن ثعلبة بْن حارثة بْن عَمْرو بْن الخزرج بْن ساعدة بْن كعب الأنصاري الخزرجي الساعدي توفي رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وله من العمر خمس عشرة سنة. ¶ كَانَ اسمه \" حزنا \" فسماه رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" سهلا \". ¶ وَكَانَ عَلَيْهِ السَّلامُ يغير الأسماء القبيحة بالأسماء الحسنة تفاؤلا، فلم يرد أن يكون اسمه حزنا، لأنه كره الحزونة والشدة. وأراد مثل ذَلِكَ من حزن جد سَعِيد بْن المسيب فلم يقبله وَقَالَ: لا أغير اسما سماني بِهِ أبي قَالَ سَعِيد: فبقيت الحزونة فينا حَتَّى الساعة. ¶ توفي سهل سنة ثمان وثمانين وقيل سنة إحدى وتسعين، وَهُوَ ابن مائة سنة وأكثر، وَكَانَ آخر من مات بالمدينة من الصحابة. ¶ وفي الْحَدِيث: دلالة عَلَى استحباب تعجيل الفطر، والإشارة بإزالة مَا لحق الصائم من كلفة العبادة، ليكون وقوفه عَلَى بساط النجوى فِي صلاة المغرب الَّتِي تؤدي فِي وقت الإفطار عَلَى فراغ من مطالبات النفس، فيجد القلب فِي المنجاة كمال الروح والأنس، وعلى هَذَا يحمل قوله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إذا حضر العشاء والعشاء فابدءوا بالعشاء \".",
            "page": "157",
            "part": "1",
            "seal": "0F731EB1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "أَخْبَرَنَا الشَّيْخُ أَبُو علي الْحَسَن بْن أَحْمَدَ بْن الحسن الحداد، إجازة، أَخْبَرَنَا الْحَافِظ أَبُو نعيم أَحْمَد بْن عَبْد اللَّهِ بْن أَحْمَدَ، حَدَّثَنَا إِبْرَاهِيم بْن عَبْد اللَّهِ بْن إِسْحَاق، حَدَّثَنَا مُحَمَّد بْن إِسْحَاق الثقفي، حَدَّثَنَا أَبُو يونس مُحَمَّد بْن أَحْمَدَ المديني، حَدَّثَنَا أَبُو الحارث عُثْمَان بْن إِبْرَاهِيمَ بْن غسان، حَدَّثَنَا عَبْد اللَّهِ بْن يَحْيَى بْن أَبِي كثير، عَنْ أَبِيهِ، قَالَ: ¶ دخل سليمان بْن عَبْد الملك المدينة حاجا، فَقَالَ: هل بها رجل أدرك عدة من الصحابة؟ قالوا: نعم، أَبُو حازم. فأرسل إِلَيْهِ، فلما أتاه، قَالَ: يَا أبا حازم، مَا هَذَا الجفاء؟ قَالَ: وأي جفاء رأيت مني؟ قَالَ: وجوه الناس أتوني ولم تأتني. قَالَ: والله مَا عرفتني قبل هَذَا ولا أنا رأيتك، فأي جفاء رأيت مني؟ فالتفت سليمان إِلَى الزُّهْرِيّ فَقَالَ: أصاب الشَّيْخ وأخطأت أنا. فَقَالَ: يَا أبا حازم، مَا لنا نكره الموت؟ فَقَالَ: عمرتم الدنيا وخربتم الآخرة، فتكرهون الخروج من العمران إِلَى الخراب، قَالَ صدقت. قَالَ: ليت شعري مَا لنا عند اللَّه؟ قَالَ: اعرض عملك عَلَى كتاب اللَّه تَعَالَى. قَالَ: فأين أجده؟",
            "page": "158",
            "part": "1",
            "seal": "C89D273E"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "قَالَ: فِي قوله تَعَالَى: {إِنَّ الأَبْرَارَ لَفِي نَعِيمٍ وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ} . قَالَ سليمان: فأين رحمة اللَّه؟ قَالَ: قريب من المحسنين. قَالَ سليمان: كيف العرض عَلَى اللَّه تَعَالَى؟ قَالَ: أما المحسن: كالغائب يقدم عَلَى أهله. وأما المسيء كالآبق يقدم بِهِ عَلَى مولاه. فبكى سليمان حَتَّى علا نحيبه. فَقَالَ: يَا أبا حازم كيف لنا أن نصلح؟ قَالَ: تدعون عنكم الصلف، وتمسكون بالمروءة، وتقسمون بالسوية، وتعدلون فِي القضية. قَالَ: يَا أبا حازم من أفضل الخلائق؟ قَالَ: أولو المروءة والنهى. قَالَ: فما أعدل العدل؟ قلا: كلمة صدق عند من تخافه أَوْ ترجوه. قَالَ: فما أسرع الدعاء إجابة؟ قَالَ: دعاء المحسن للمحسن. قَالَ: فما أفضل الصدقة؟ قَالَ: جهد المقل إِلَى البائس الفقير لا يتبعها من ولا أذى. قَالَ: من أكيس الناس؟ قَالَ: رجل ظفر بطاعة اللَّه عَزَّ وَجَلَّ فعمل بها ثُمَّ دل الناس عَلَيْهَا. قَالَ: من أحمق الناس؟",
            "page": "159",
            "part": "1",
            "seal": "E422745B"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "قَالَ: رجل اغتاظ فِي هوى أخيه وَهُوَ ظالم فباع أخرته بدنيا غيره. فَقَالَ: يَا أبا حازم ارفع لِي حاجتك. قَالَ: نعم، تدخلني الجنة وتنجيني من النار. قَالَ: ليس ذَلِكَ إلي. قَالَ: فما لِي حاجة سواها. ¶ أنشدنا تاج الإْسِلام أَبُو بَكْر بْن مُحَمَّدِ بْنِ مَنْصُور السَّمْعَانِيّ، أنشدنا أَبُو الْعَبَّاسِ الفضل بْن عَبْد الواحد، حَدَّثَنَا أَبُو الْقَاسِمِ عَبْد الرَّحْمَنِ بْن مُحَمَّد السراج، حَدَّثَنَا أَبُو عَمْرو بْن مطر، حَدَّثَنَا مُحَمَّد بْن المنذر الْهَرَوِيّ، حَدَّثَنَا مُحَمَّد بْن إِدْرِيس الحنظلي، حَدَّثَنَا عمر بْن أسلم، يَقُول: سمعت سلم بْن ميمون العابد يَقُول: ¶ أرى الدنيا لمن هي فِي يديه ... عذابا كلما كثرت لديه ¶ تهين المكرمين لها بصعر ... وتكرم كل من هانت عَلَيْهِ ¶ فدع عنك الفضول تعش حميدا ... وخذ مَا أنت محتاج إِلَيْهِ",
            "page": "160",
            "part": "1",
            "seal": "E6E540DC"
        },
        {
            "hno": "26",
            "id": "134",
            "nass": "الْحَدِيث السادس والعشرون [فضل قريش وتقدمها] ¶ أَخْبَرَنَا الْقَاضِي الرَّضِيُّ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ الْحَسَنِ بْنِ عَلِيٍّ الْفَرَائِضِيُّ، أَخْبَرَنَا أَبُو سَعِيد مُحَمَّد بْن مُوسَى بْنِ الْفَضْلِ بْنِ شَاذَانَ الصُّوفِيُّ الصَّيْرَفِيُّ -، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الصَّفَّارُ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى الْبِرْتِيُّ، حَدَّثَنَا أَبُو نُعَيْمٍ، حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ: ¶ عَنْ جَابِرٍ رَضِيَ اللَّهُ عَنْهُ قَالَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" النَّاسُ تَبَعٌ لِقُرَيْشٍ فِي الْخَيْرِ وَالشَّرِّ \" ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ، أَوْرَدَهُ مُسْلِمٌ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ. وَأَوْرَدَهُ الْبُخَارِيُّ بِطَرِيقٍ آخَرَ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُوعَبْدِ اللَّهِ، ويقال: أَبُو مُحَمَّد، جابر بْن عَبْد اللَّهِ",
            "page": "161",
            "part": "1",
            "seal": "918EF3F3"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "ابن عَمْرو بْن حرام السلمي المدني، من أكابر أصحاب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، شهد بدرا وغزا مَعَه تسع عشرة غزوة، ويقال: أَنَّهُ شهد العقبة مَعَ السبعين من الأنصار، وَكَانَ أصغرهم يومئذ. ¶ قتل أَبُو يوم أحد، فأحياه اللَّه عَزَّ وَجَلَّ وكلمه كفاحا. ¶ واستغفر رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لجابر فِي ليلة واحدة سبعا وعشرين مرة، وذلك ليلة البعير، حين باع بعيره من رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وشرط لَهُ ركوبه إِلَى المدينة، قَالَ: مررت مَعَ رَسُول صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ومع بعير معتل وأنا أسوقه فِي آخر القوم، فَقَالَ: \" مَا شأن بعيرك هَذَا؟ \"، قَالَ: قلت: معتل أَوْ ظالع يَا رَسُولَ اللَّهِ \" فأخذ بذنبه فضربه ثُمَّ قَالَ: اركب \" فلقد رأيتني فِي أولهم وإني لأحبسه؟ ثُمَّ قَالَ: \" بعني بعيرك هَذَا \"، قَالَ: قلت: هُوَ لك يَا رَسُولَ اللَّهِ قَالَ: \" بعنيه \"، قلت: هُوَ لك يَا رَسُولَ اللَّهِ فلما أكثر علي قلت: فإن لرجل علي أوقية ذهب، فهو لك بها قَالَ: \" نعم، تبلغ عَلَيْهِ إِلَى أهلك وأرسل إِلَى بلال فَقَالَ: أعطه أوقيه ذهب، وزده \" فأعطاني أوقية وزادني قيراطا، فقلت: لا يفارقني هَذَا القيراط، شيء زادني رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فجعلته فِي كيس، فلم يزل حَتَّى أخذه أهل الشام يوم الحرة. ¶ توفي جابر بْن عَبْد اللَّهِ رَضِيَ اللَّهُ عَنْهُ بالمدينة سنة ثمان، وقيل: سنة تسع وسبعين، وله يوم توفي أربع وتسعون سنة، وقد ذهب بصره صلى عَلَيْهِ أبان بْن عُثْمَان، وَكَانَ والي المدينة حينئذ. ¶ قَالَ عَمْرو بْن علي: هُوَ آخر من مات بالمدينة من الصحابة.",
            "page": "162",
            "part": "1",
            "seal": "9CB874C9"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "وفي الْحَدِيث: دلالة عَلَى فضل قريش عَلَى سائر الناس فِي كل شيء والمراد بـ \" الْخَيْر \": الدين، فإنه أصل كل خير، وبـ \" الشر \" الكفر، فإنه أساس كل شر. ¶ روى عَنْهُ أَنَّهُ عَلَيْهِ السَّلامُ قَالَ: \" لا تقدموا قريشا فتهلكوا ولا تخلفوا عَنْهَا فتضلوا، قوة الرجل من قريش قوة رجلين، لا تفاقهوا قريشا فهي أفقه منكم، لولا أن تبطر قريش لأخبرتها بما لها عند اللَّه عَزَّ وَجَلَّ، خيار قريش خيار الناس، وشرار قريش خير من شرار الناس \". ¶ وفي هَذِهِ الرواية: دليل عَلَى مَا تقدم قريش فِي الدين والعلم والفقه، وأن قريشا أحق بالإمامة من غيرهم فِي الاقتداء بهم والاقتباس من عملهم وصح عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ \" لا تؤموا قريشا وائتموا بها ولا تعلموا قريشا وتعلموا مِنْهَا، فإن علم عالم قريش يسع طباق الأرض \". ¶ قَالَ الشَّيْخ: فخرج من مجموع هَذَا الروايات أن الإْمَام المطلبي القرشي الشَّافِعِيّ رَضِيَ اللَّهُ عَنْهُ أفضل العلماء الَّذِينَ يقتدى بهم فِي الإمامة، وأحقهم عند اللَّه بالكرامة، وأرفعهم درجة فِي الدين والأمانة، وأقواهم رأيا وحكما، وأبرعهم فضلا وعلما. ¶ وقد حمل جماعة من الأئمة، منهم: أَحْمَد بْن حنبل، وَأَبُو نعيم الاستراباذي، قوله عَلَيْهِ السَّلامُ: \" فإن علم عالم قريش يسع طباق الأرض \" عَلَى الشَّافِعِيّ، لأن الشَّافِعِيّ رَضِيَ اللَّهُ عَنْهُ هُوَ الَّذِي انتشر علمه فِي البلاد فكتبت كتبه كما تكتب المصاحف، ودرسها المشايخ والشبان وغيره من علماء قريش لم يكن لَهُ هَذِهِ المرتبة.",
            "page": "163",
            "part": "1",
            "seal": "944DDEF4"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "أَخْبَرَنَا ناصر بْن مهدي المشطبي رَحِمَهُ اللَّهُ، أَخْبَرَنَا أَبُو سَعِيد بْن مسعود السجزي، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ بشري الليثي مولاهم السِّجِسْتَانِيّ، حَدَّثَنَا أَبُو الحسن مُحَمَّد بْن الْحُسَيْن بْن إِبْرَاهِيمَ، أخبرني عَبْد الرَّحْمَنِ بْن الْعَبَّاس الشَّافِعِيّ بمصر، قراءة عَلَيْهِ، قَالَ: سمعت يَحْيَى بْن زكريا النيسابوري، قَالَ: ¶ قَالَ مُحَمَّد يعني: ابن عَبْد الحكم: مَا أظن أن يكون مثل الشَّافِعِيّ رَضِيَ اللَّهُ عَنْهُ فِي الدنيا، إني لأمر بباب الشَّافِعِيّ من غير حاجة لِي، فأدعو اللَّه عَزَّ وَجَلَّ لَهُ. ¶ وروينا أن أَحْمَد بْن حنبل سئل عَنْ الشَّافِعِيّ، فَقَالَ: هُوَ كالشمس للأرض، والعافية للخلق، فهل عنهما من بد؟ ¶ أنشدنا الصائن أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أميرجه الصوفي الْهَرَوِيّ، أنشدنا الشَّيْخ الأديب أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ، بنيسابور، لنفسه: ¶ أحاديث الرَسُول شفاء قلبي ... وقوة ناظري وجلاء همي ¶ فدت نفسي ثقات قد رووها ... وما ملكت يدي وأبي وعمي ¶ أعاذلتي عَلَيْهِ إليك عني ... فإن إليهم قصدي وأمي ¶ لمن والاهم حبي ومدحي ... لمن عاداهم بغضي وذمي ¶ وأنشدوا لبعضهم: ¶ الشَّافِعِيّ إمام الناس كلهم ... بالعلم والحلم والعلياء والباس ¶ لَهُ الإمامة فِي الدنيا مسلمة ... كما الخلافة فِي أولاد عَبَّاس ¶ أصحابه خير أصحاب، ومذهبه ... خير المذاهب عند اللَّه والناس",
            "page": "164",
            "part": "1",
            "seal": "A3E2B11B"
        },
        {
            "hno": "27",
            "id": "138",
            "nass": "الْحَدِيث السابع والعشرون [إكرام الجار بإهداء الطعام] ¶ أَخْبَرَنَا الْقَاضِي الإْمَامُ شَيْخُ الإْسِلامِ أَبُو مَنْصُورٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْحَارِثِيُّ، أَخْبَرَنَا الإْمَامُ أَبُو الْحَسَنِ اللَّيْثُ بْنُ الْحَسَنِ اللَّيْثِيُّ، أَخْبَرَنَا الشَّيْخُ أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ الْفَقِيهُ، أَخْبَرَنَا الْحُسَيْنُ بْنُ مُصَعْبٍ، حَدَّثَنَا يَحْيَى بْنُ حَكِيمٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ، حَدَّثَنَا أَبُو عِمْرَانَ عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ: ¶ عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ: \" يَا أَبَا ذَرٍّ إِذَا طَبَخْتَ فَأَكْثِرِ الْمَرَقَةَ، وَتَعَاهَدْ جِيرَانَكَ \". ¶ هَذَا حَدِيثٌ حَسَن، عَالٍ. ¶ أَوْرَدَهُ مُسْلِمٌ، عَنْ أَبِي كَامِلٍ الْفُضَيْلِ، وَإِسْحَاقَ بْنِ رَاهَوَيْهِ، عَنْ",
            "page": "165",
            "part": "1",
            "seal": "C36E456F"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "عَبْدِ الْعَزِيزِ بْنِ عَبْدِ الصَّمَدِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَأَبِي كُرَيْبٍ، عَنْ أَبِي إِدْرِيسَ، عَنْ شُعْبَةَ، كِلاهُمَا عَنْ أَبِي عِمْرَانَ الْجَوْنِيِّ عَنْ عَبْدِ اللَّهِ بْنِ الصَّامَتِ، عَنْ أَبِي ذَرٍّ رَضِيَ اللَّهُ عَنْهُ، بِهَذَا. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جليسه وأنيسه، المتخلي عَنِ الدنيا للعقبي، الَّذِي عانق البلوى إن لحق بالمولى، رابع الإْسِلام، أَبُو ذر جندب بْن جنادة، ويقال: جندب بْن السكن ولقبه برير الغفاري، وغفار: قبيلة من كنانة. أسلم أَبُو ذر بمكة، ولم يشهد بدرا ولا أحدا ولا الخندق، لأنه حين أسلم رجع إِلَى بلاده قومه وأقام حَتَّى مضت هَذِهِ المشاهد ثُمَّ قدم المدينة عَلَى رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ سيرة عُثْمَان إِلَى الربذة فمات سنة اثنتين وثلاثين، وليس لَهُ عقب. ¶ وحكينا أَنَّهُ قيل لَهُ بعد قتل عُثْمَان رَضِيَ اللَّهُ عَنْهُ: ألا ترجع إِلَى المدينة؟ فَقَالَ: أطعته حيا ولا أطيعه ميتا! ¶ فِي الْحَدِيث: دليل عَلَى استحباب الإحسان إِلَى الإخوان، لا سيما إِلَى الجيران، فقد قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَا زال جبريل عَلَيْهِ السَّلامُ يوصيني بالجار حَتَّى ظننت أَنَّهُ سيورثه \".",
            "page": "166",
            "part": "1",
            "seal": "B761077C"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "وفيه دلالة عَلَى أن إطعام الطعام من سنن الإْسِلام، وَهُوَ فِي القرآن مندوب إِلَيْهِ، وفي الأخبار محثوث عَلَيْهِ، قَالَ اللَّه تَعَالَى: {وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ} ، وقَالَ: {وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ} ، وَقَالَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" ليس المؤمن الَّذِي يشبع وجاره إِلَى جنبه جائع \". ¶ ولهذا يستحب الضيافة، ويعد إكرام الضياف والجيران من جملة شعب الإيمان. وَقَالَ بعض العلماء: أحسن سير المسلمين ثلاث: إكرام الضيف، والصوم فِي الصيف، والضرب فِي سبيل اللَّه عَزَّ وَجَلَّ بالسيف. ¶ أَخْبَرَنَا الإْمَام أَبُو نصر عَبْد الرَّحِيمِ بْن عَبْد الْكَرِيمِ بْن هَوَازِنَ الْقُشَيْرِيّ، أَخْبَرَنَا وَالِدِي الإْمَام أَبُو الْقَاسِمِ عَبْد الْكَرِيمِ بْن هوازن الْقُشَيْرِيّ، قَالَ: ¶ خرج عَبْد اللَّهِ بْن جَعْفَر إِلَى ضيعة لَهُ، فنزل عَلَى نخيل قوم فِيهِ غلام أسود يعمل فِيهَا، إذ أتي الغلام بقوته، فدخل الحائط كلب ودنا من الغلام، فرمى إِلَيْهِ الغلام بقرص، فأكله، ثُمَّ رمى إِلَيْهِ بالثاني والثالث فأكله، وعَبْد اللَّه بْن جَعْفَر ينظر. فَقَالَ: يَا غلام كم قوتك كل يوم؟ قَالَ: مَا رأيت. قَالَ: فلم آثرت هَذَا الكلب عَلَى نفسك؟ قَالَ: مَا هي بأرض كلاب وإنه جاء من أرض بعيدة جائعا فكرهت رده.",
            "page": "167",
            "part": "1",
            "seal": "54F605CE"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "فَقَالَ: فما أنت صانع اليوم؟ قَالَ: أجوع يومي هَذَا لله تَعَالَى. قَالَ عَبْد اللَّهِ: ألام عَلَى السخاء! إن هَذَا لأسخى مني! فاشترى الحائط والغلام وما فِيهِ من الأشجار والنخيل، فأعتق الغلام ووهبها منه. ¶ وَقَالَ بعض المشايخ: مَا أحسن تعطف الأغنياء عَلَى الفقراء، رغبة فِي ثواب اللَّه تَعَالَى! وأحسن من ذَلِكَ: تيه الفقراء عَلَى الأغنياء، ثقة بالله تَعَالَى! ¶ وَكَانَ بشر بْن الحارث يَقُول: النظر إِلَى النخيل يقسي القلب. ¶ أنشدنا الشَّيْخ الإْمَام شرف الأئمة عمر بْن مُحَمَّد الشِّيرَزِيّ رَحِمَهُ اللَّهُ، لبعضهم، وَهُوَ أَبُو الطيب مُحَمَّد بْن حاتم المصعبي: ¶ اختلس حظك فِي دهرك ... من أيدي الدهور ¶ واغتنم يوما ترجيه ... بلهو وسرور ¶ واصنع العرف إِلَى كل ... كفور وشكور ¶ لك مَا تصنع والكفران ... يزري بالكفور",
            "page": "168",
            "part": "1",
            "seal": "EA741793"
        },
        {
            "hno": "28",
            "id": "142",
            "nass": "الْحَدِيث الثامن والعشرون [قبض العلم بقبض العلماء] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الْحَافِظُ قِوَامُ السُّنَّةِ أَبُو مُحَمَّدٍ مَكِّيُّ بْنُ بُجَيْرِ بْنِ عَبْدِ اللَّهِ الْمَعْرُوفُ بِالشَّعَّارِ، أَخْبَرَنَا الشَّيْخُ أَبُو سَعِيدٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ يَحْيَى بْنِ سَعِيدٍ الْفَقِيهُ الْمُفْتِي الْمَعْرُوفُ بِالصَّفَّارِ، أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُوسَى الْمَالِكِيُّ، حَدَّثَنَا الْقَاضِي الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ، قَالَ أَبُو سَعِيدٍ - وَأَخْبَرَنَا أَبُو أَحْمَدَ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْفَرَضِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى الْخَشَّابُ، حَدَّثَنَا عُمَرُ بْنُ شَيْبَةَ -، حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ عَبْدِ الْمَجِيدِ، حَدَّثَنَا أَيُّوبُ، وَيَحْيَى بْنُ سَعِيدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ: ¶ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ اللَّهَ عَزَّ وَجَلَّ لا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ الْعُلَمَاءِ، وَلَكِنْ يَقْبِضُ الْعَالِمَ بِعِلْمِهِ، فَإِذَا لَمْ يَبْقَ فِي الأَرْضِ عَالِمًا اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالا، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا \".",
            "page": "169",
            "part": "1",
            "seal": "96174341"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "هَذَا حَدِيثٌ حَسَن عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ أَبِي الْمُنْذِرِ هِشَامِ بْنِ عُرْوَةَ الْقُرَشِيِّ. أَخْرَجَهُ الْبُخَارِيُّ، عَنِ ابْنِ أَبِي أُوَيْسٍ. وَرَوَاهُ مُسْلِمٌ عَنْ عَبْدِ بْنِ حُمَيْدِ بْنِ نَصْرٍ، عَنْ يَزِيدَ بْنِ هَارُونَ عَنْ شُعْبَةَ، كِلاهُمَا عَنْهُ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صاحب الصيام والقيام، ومفشي السلام، ومطعم الطعام، التقي الخاشع، والنقي المتواضع، أَبُو مُحَمَّد عَبْد اللَّهِ بْن عَمْرو بْن العاص القرشي رَضِيَ اللَّهُ عَنْهُ. ¶ أسلم قبل إسلام أَبِيهِ وشهد مَعَ أَبِيهِ صفين، وَكَانَ يضرب بسيفين. ¶ سكن مكة حماها اللَّه تَعَالَى، ثُمَّ رحل إِلَى الشام فأقام بها حَتَّى توفي يَزِيد بْن معاوية ثُمَّ عاد إِلَى مكة ومات بها سنة خمس وستين وَهُوَ ابن اثنتين وسبعين سنة، وقيل: توفي بمصر ودفن فِي داره الصغيرة. ¶ وَكَانَ بين عَبْد اللَّهِ وبين أَبِيهِ في السن اثنتنا عشرة سنة، وقيل: عشرون سنة. ¶ قَالَ عَبْد اللَّهِ: رأيت فيما يرى النائم كأن فِي إحدى إصبعي سمنا والآخر عسلا وأنا ألعقهما، فلما أصبحت ذكرت ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" تقرأ الكتابين: التوراة والقرآن \"، فكان يقرؤها.",
            "page": "170",
            "part": "1",
            "seal": "453EDE83"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "وفي الْحَدِيث حث عَلَى طلب العلم وتحريض على الاشتغال بِهِ. ¶ قَالَ عُمَر بْن الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ من سوده قومه عَلَى الفقه كَانَ حياة لَهُ ولهم، ومن سوده قومه عَلَى غير فقه كَانَ هلاكا لَهُ ولهم. ¶ وَقَالَ لزياد بْن جبير: هل تدري مَا يهدم الإْسِلام؟ قَالَ: لا، قَالَ: زلة العالم، وجدل المنافق بالكتاب، وحكم الأئمة المضلين. وَقَالَ أَبُو قلابة: مثل العلماء، مثل النجوم الَّتِي يهتدى بها، والأعلام الَّتِي يقتدي بها، فإذا تغيبت تحيروا، وإذا تركوها ضلوا. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ، أَخْبَرَنَا الْقَاضِي أَبُو نصر مُحَمَّد بْن هبة اللَّه بْن يَحْيَى الفارسي، بمكة، حرسها اللَّه، وأخبرنا أَبُو مُحَمَّد عَبْد اللَّهِ بْن مُحَمَّدِ بْنِ عَبْد اللَّهِ الخطيب، أَخْبَرَنَا أَبُو حفص عمر بْن إِبْرَاهِيمَ المقري، أَخْبَرَنَا أَبُو بَكْر أَحْمَد بْن عَبْدِ الرَّحْمَنِ بْن الفضل، حَدَّثَنَا عَبْد اللَّهِ بْن أيوب المقري، حَدَّثَنَا سَعِيد بْن يَحْيَى الأموي، حَدَّثَنَا عَبْد الرَّحْمَنِ بْن مَالِك، قَالَ: ¶ جاء رجل إِلَى أَبِي حنيفة رَحِمَهُ اللَّهُ فَقَالَ: يَا أبا عَبْد اللَّهِ شربت البارحة نبيذا ولا أدري أطلقت امرأتي أم لا؟ فَقَالَ لَهُ: المرأة امرأتك حَتَّى تستيقن أنك قد طلقتها. ¶ قَالَ: فتركه ثُمَّ جاء إِلَى سُفْيَان الثوري رَحِمَهُ اللَّهُ فَقَالَ: يَا أبا عَبْد اللَّهِ شربت البارحة نبيذا فلا أدري أطلقت امرأتي أم لا؟ قَالَ: اذهب فراجعها، فإن كنت طلقتها فقد راجعتها وإن لم تكن طلقتها فلا يضرك من المراجعة شيء.",
            "page": "171",
            "part": "1",
            "seal": "BE585F3A"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "فتركه وجاء إِلَى شريك بْن عَبْد اللَّهِ فَقَالَ لَهُ مثل ذَلِكَ، قَالَ: اذهب فطلقها ثُمَّ راجعها. ¶ قَالَ: فتركه ثُمَّ جاء إِلَى زفر بْن الهذيل فسأله، فَقَالَ: سألت أحد قبلي؟ قَالَ: نعم، وقص عَلَيْهِ القصة فَقَالَ فِي جواب أَبِي حنيفة: الصواب قَالَ لك وَقَالَ فِي جواب سُفْيَان: مَا أحسن مَا قَالَ لك فلما بلغ إِلَى قول شريك ضحك زفر بْن الهذيل مليا، ثُمَّ قَالَ: لأضربن لهم مثلا: رجل مر بمثعب يسيل، فشك فِي ثوبه، هل أصابته نجاسة أم لا؟ قَالَ لك أَبُو حنيفة: ثوبك طاهر وصلاتك تامة حَتَّى تستيقن النجاسة، وَقَالَ لك سُفْيَان: اغسله: فإن يك نجسا فقد طهرته، وإن يك طاهرا فقد زدته طهارة، وَقَالَ لك شريك: بل عَلَيْهِ ثُمَّ اغسله!! ¶ أنشدنا الْقَاضِي بندار بْن أَبِي ليلى البصري بآمل طبرستان، لبعضهم: ¶ إذا شئت أن تلقى عدوك رغما ... وتقتله حزنا وتحرقه غما ¶ فسام العلى وازدد من الفضل، إنه ... من ازداد علما زاد حاسده هما",
            "page": "172",
            "part": "1",
            "seal": "27FE8540"
        },
        {
            "hno": "29",
            "id": "146",
            "nass": "الْحَدِيث التاسع والعشرون [استمرار القيام بأمر الدين] ¶ أَخْبَرَنَا الشَّيْخُ الرُّكْنُ أَحْمَدُ بْنُ مَسْعُودٍ الْبَغَوِيُّ -، أَخْبَرَنَا عَبْدُ الْوَاحِدِ بْنُ أَحْمَدَ الْمُلَيْحِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ النَّعِيمِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ يُوسُفَ -، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ -، حَدَّثَنَا الْحُمَيْدِيُّ -، حَدَّثَنَا الْوَلِيدُ -، قَالَ: حَدَّثَنِي ابْنُ جَابِرٍ حَدَّثَنِي عُمَيْرُ بْنُ هَانِي: ¶ أَنَّهُ سَمِعَ مُعَاوِيَةَ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لا تَزَالُ مِنْ أُمَّتِي أُمَّةٌ قَائِمَةٌ بِأَمْرِ اللَّهِ، لا يَضُرُّهُمْ مَنْ خَذَلَهُمْ وَلا مَنْ خَالَفَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ تَعَالَى وَهُمْ عَلَى ذَلِكَ \"، قَالَ عُمَيْرٌ: فَقَامَ مَالِكُ بْنُ يَخَامِرَ فَقَالَ: سَمِعْتُ مُعَاذًا يَقُولُ: وَهُمْ بِالشَّامِ. ¶ هَذَا حَدِيثٌ حَسَنٌ عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ. أَخْرَجَهُ الْبُخَارِيُّ فِي كِتَابِهِ عَنْ جَمَاعَةٍ بِطُرُقٍ كَثِيرَةٍ وَأَلْفَاظٍ مُخْتَلِفَةٍ. ¶ وَأَوْرَدَهُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ زُهَيْرِ بْنِ حَرْبٍ وَطَائِفَةٍ أُخْرَى، كُلِّهِمْ عَنْ مُعَاذِ بْنِ هِشَامٍ، عَنْ أَبِيه. ¶ وَابْنِ جَابِرٍ الْمَذْكُورِ فِي الْحَدِيثِ هُوَ: عَبْدُ الرَّحْمَنِ بْنُ يَزِيدَ بْنِ جَابِرٍ.",
            "page": "173",
            "part": "1",
            "seal": "BC937B4F"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خال المؤمنين، وكاتب وحي رَسُول رب العالمين، ومعدن الحلم والحكم، والمشار إِلَيْهِ بالفضل والكرم، أعلم أقرانه، وأسخى أهل زمانه: أَبُو عَبْد الرَّحْمَنِ معاوية بْن أَبِي سُفْيَان صخر بْن حرب بْن أمية بْن عبد شمس القرشي رَضِيَ اللَّهُ عَنْهُ. ¶ أسلم عام الفتح وولي الشام لعمر وعثمان عشرين سنة، وولي الخلافة عشرين سنة إِلا أشهرا. توفي بدمشق سنة ستين وَهُوَ ابن اثنتين وثمانين سنة، وقيل: ثمان وسبعين سنة. ¶ بلغ معاوية أن أهل الكوفة بايعوا الْحَسَن بْن علي، فسار يريد الكوفة، وسار الحسن يريده، فالتقوا بموضع من الكوفة، فصالح الْحَسَن بْن علي معاوية رَضِيَ اللَّهُ عنهم، وبايع لَهُ، ودخل معه الكوفة، ثُمَّ انصرف معاوية إِلَى الشام واستعمل عَلَى الكوفة المغيرة بْن شعبة. ¶ وقد صوب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فعل الحسن حيث قَالَ: إن ابني هَذَا سيد، وسيصلح اللَّه عَزَّ وَجَلَّ بِهِ بين فئتين عظيمتين من المسلمين \". ¶ وأبوه: أَبُو سُفْيَان، أسلم قبيل فتح مكة، ولاه رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صدقات الطائف ذهبت إحدى عينيه يوم تبوك مَعَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، والأخرى، يوم اليرموك مَعَ عُمَر بْن الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ. ¶ وأم معاوية: هند بنت عتبة بْن ربيعة. وأخته: أم حَبِيبة زوج النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "174",
            "part": "1",
            "seal": "78F3B001"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "نقل عَنِ الجم الغفير والعدد الكبير من علماء الأمة، وأعيان الأئمة، مثل: عَبْد اللَّهِ بْن المبارك، وأحمد بْن حنبل، ويزيد بْن هارون، وإبراهيم بْن الْحُسَيْن، ونزيل الهمداني: أن المراد بالطائفة المذكورة فِي الخبر هم أصحاب الْحَدِيث وأهل الآثار، الَّذِي نهجوا الدين القويم، وسلكوا الطريق المستقيم، فتمسكوا بالسبيل الأقوم والمِنْهَاج الأرشد، فشيدوا أعلامها، ونشروا أحكامها، ولم يخافوا فِي اللَّه لومة لائم، وجعلوا المعقول تبعا للمنقول، فِي الشرائع والأحكام، والحلال والحرام. ¶ أعلم أن مذهب أهل السنة أن العقل لا يوجب شيئا عَلَى أحد، ولا يرفع شيئا عَنْهُ، وليس إِلَيْهِ التحليل والتحريم، والتحسين والتقبيح، ولو لم يرد السمع مَا وجب عَلَى أحد شيء، ولو كانت الحجة لازمة بنفس العقل لم يكن لبعث الرسل وإنزال الكتب فائدة. فتميز بما ذكرناه الفرقة النبوية من الفرق النظرية، وطائفة الاتباع من طائفة الابتداع. ¶ أَخْبَرَنَا جمال الأئمة أَبُو مُحَمَّد الْحَسَن بْن مَنْصُور السَّمْعَانِيّ، أَخْبَرَنَا والدي شَيْخ الإْسِلامِ أَبُو المظفر مَنْصُورِ بْن مُحَمَّد السَّمْعَانِيّ، قَالَ: حكي عَنْ إِسْحَاق بْن راهويه أَنَّهُ قَالَ: إن اللَّه تَعَالَى لم يكن ليجمع أمة مُحَمَّد صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى ضلالة، فإذا رأيتم الاختلاف فعليكم بالسواد الأعظم.",
            "page": "175",
            "part": "1",
            "seal": "00F37622"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "فقيل لَهُ: يَا أبا يعقوب من السواد الأعظم؟ قَالَ: مُحَمَّد بْن أسلم ومن تبعه. ثُمَّ قَالَ إِسْحَاق: لو سألت الجهال عَنْ ذَلِكَ لقالوا: جماعة الناس، ولا يعلمون أن الجماعة عالم متمسك بالكتاب والسنة. ثُمَّ قَالَ إِسْحَاق: لم أسمع عالما منذ خمسين سنة أشد تمسكا بأثر النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ من مُحَمَّد بْن أسلم الطوسي. ¶ أنشدنا الشَّيْخ الإْمَام جمال الإْسِلام أَبُو الحسن فيد بْن عَبْدِ الرَّحْمَنِ بْن شاذي الشعراني، لبعضهم: ¶ كل العلوم سوى القرآن زندقة ... إِلا الْحَدِيث وإلا الفقه فِي الدين ¶ والعلم متبع مَا قَالَ حَدَّثَنَا ... وما سوى ذاك وسواس الشياطين",
            "page": "176",
            "part": "1",
            "seal": "E6A8DFEC"
        },
        {
            "hno": "30",
            "id": "150",
            "nass": "الْحَدِيث الثلاثون [فضل التصدق ولو بالقليل] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الأَجَلُّ أَفْضَلُ الدَّوْلَةِ فَخْرُ الرُّؤَسَاءِ أَدِيبُ الشَّرْقِ وَالْغَرْبِ، أَبُو الْمُظَفَّرِ مُحَمَّدُ بْنُ أَبِي الْعَبَّاسِ بْنِ إِسْحَاقَ الأَبِيوَرْدِيُّ الْمُعَاوِيُّ -، رَحِمَهُ اللَّهُ -، أَخْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو الْفَتْحِ عَبْدُ الْوَهَّابِ بْنُ أَحْمَدَ بْنِ مكْرَانَ - الشِّيرَازِيُّ شَيْخُ الصُّوفِيَّةِ فِي الرَّبَاطِ الْمَنْسُوبُ إِلَيْهِ بِالرِّيِّ مِنْ لَفْظِهِ، أَخْبَرَنَا الشَّيْخُ الإْمَامُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي مُسْلِمٍ الْبَغْدَادِيُّ، حَدَّثَنَا أَبُو الْحُسَيْنِ عَبْدُ الْبَاقِي بْنُ قَانِعٍ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الْكَرَابِيسِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ خَالِدٍ، حَدَّثَنَا مُحَمَّدُ بْنُ مُصَعْبٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الأَعْمَشِ، عَنْ خَيْثَمَةَ: ¶ عَنْ عَدِيِّ بْنِ حَاتِمٍ رَضِيَ اللَّهُ عَنْهُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ \". ¶ هَذَا حَدِيثٌ حَسَنٌ عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ. أَخْرَجَهُ الْبُخَارِيُّ فِي الأَدَبِ، عَنْ أَبِي الْوَلِيدِ وَفِي صِفَةِ النَّارِ،",
            "page": "177",
            "part": "1",
            "seal": "3D7AE620"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "عَنْ سُلَيْمَانَ بْنِ حَرْبٍ، عَنْ شُعْبَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ خَيْثَمَةَ، عَنْ عَدِيٍّ بِهَذَا وَفِي التَّوْحِيدِ عَنْ يُوسُفَ بْنِ مُوسَى، عَنْ أَبِي أُسَامَةَ، عَنِ الأَعْمَشِ، عَنْ خَيْثَمَةَ وَزَادَ فِيهِ: \" فَمَنْ لَمْ يَجَدْ فَبِكَلِمَةٍ طَيِّبَةٍ \". ¶ وَأَوْرَدَهُ مُسْلِمٌ فِي الزَّكَاةِ عَنْ عَلِيِّ بْنِ حُجْرٍ وَابْنِ رَاهَوَيْهِ وَعَلِيِّ بْنِ خَشْرَمٍ، عَنْ عِيسَى، عَنِ الأَعْمَشِ، عَنْ خَيْثَمَةَ، وَذَكَرَ الزِّيَادَةَ، وَعَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَأَبِي كُرَيْبٍ، عَنْ أَبِي مُعَاوِيَةَ عَنِ الأَعْمَشِ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ خَيْثَمَةَ، عَنْ عَدِيٍّ وَعَنْ أَبِي مُوسَى وَبُنْدَارٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، عَنْ عَمْرٍو، عَنْ خَيْثَمَةَ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ التقي الوفي: أَبُو ظريف عدي بْن حاتم الطائي رَضِيَ اللَّهُ عَنْهُ، أكرمه رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حين قدم عَلَيْهِ، وفرح بإسلامه، وأجلسه عَلَى الوسادة. ¶ وسبيت أخته مع نفر كثير، فلما خرج رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ من المسجد قامت فقالت: يَا رَسُولَ اللَّهِ ذهب الوالد وغاب الفاقد، فلا تشمت بنا أحياء العرب، فإني ابنة من كَانَ يقري الضيف، ويفك العاني، ويطلق الأسير، ويعطي السائل، فَقَالَ عَلَيْهِ السَّلامُ: \" من كَانَ أبوك؟ \"، قالت: حاتم الطائي، فَقَالَ: خلوا عَنْهَا، فإن أباها كَانَ يحب مكارم الأخلاق \" فقالت: ومن معي فَقَالَ: \" ومن معها \"، وكانوا سبعمائة. ¶ نزل عدي الكوفة فِي طيء، ومات بها زمن المختار، وله مائة",
            "page": "178",
            "part": "1",
            "seal": "30C49A0B"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "وعشرون سنة، وأوصى أن لا يصلى عَلَيْهِ المختار، ويقال: توفي بقرقيسيا سنة سبع وستين، ولم يبق لَهُ عقب إلا من قبل ابنتيه أسدة وعمرة. ¶ دخل يوما عَلَى عُمَر بْن الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ فكأنه رأى منه جفاء، فَقَالَ: أما تعرفني؟ فَقَالَ: بلى والله أعرفك، أكرمك اللَّه تَعَالَى بأحسن المعرفة، أسلمت إذ كفروا، وعرفت إذ أنكروا، ووفيت إذ غدروا، وأقبلت إذ أدبروا، فَقَالَ: حسبي يَا أمير المؤمنين، حسبي. ¶ وشهد مَعَ عَلِيّ بْن أَبِي طالب يوم الجمل وفقئت عينه، وقتل ابنه مُحَمَّد يومئذ. ¶ وفي الْحَدِيث: دلالة عَلَى استحباب الصدقة، وإن قلت، وبشارة بأن اللَّه تَعَالَى يقبل القليل، ويعطي الجزيل، ويربي النزر اليسير من القربات، ويجازي عَلَيْهِ الكثير من المثوبات، فكل يعمل عَلَى شاكلته، ولولا أن العفو من صفته مَا عصاه أهل معرفته، ولكن ألقاهم فِي الذنب يعرفهم بِذَلِكَ فاقتهم إِلَيْهِ، ثُمَّ غفر لهم ليعلمهم بالغفران كرامتهم عَلَيْهِ. ¶ كَانَ أَمِيرَ الْمُؤْمِنِينَ عَلَى بْن أَبِي طالب رَضِيَ اللَّهُ عَنْهُ يَقُول حبذا نوم الأكياس وفطرهم يغبنون سهر الحمقي والجهال، ولمثقال ذرة من اليقين خير من مِلء الأرض من المغرورين. ¶ وينبغي أن تكون الصدقة من المال الحلال، فإن اللَّه تَعَالَى طيب",
            "page": "179",
            "part": "1",
            "seal": "3C316059"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "لا يقبل إِلا الطيب، ولولا عناية الجبار جل جلاله لم يدفع شق التمرة جمرة النار. ¶ أَخْبَرَنَا الشَّيْخُ أَبُو سَعِيد مُحَمَّد بْن إِبْرَاهِيمَ بْن نصر الرَّازِيّ، قدم علينا، حَدَّثَنَا أَبُو مَنْصُور بكر بْن مُحَمَّدِ بْنِ عَلِيّ بْن مُحَمَّدِ بْنِ جند النيسابوري، حَدَّثَنَا السيد الأجل أَبُو الحسن مُحَمَّد بْن الْحَسَن بْن داود الحسني، أَخْبَرَنَا أَبُو مُحَمَّد عَبْد اللَّهِ بْن مُحَمَّد الشعبي، حَدَّثَنَا أَحْمَد بْن جَعْفَر، قَالَ: حدثني أَبِي، قَالَ: حدثني إِبْرَاهِيم بْن طهمان، عَنْ يَحْيَى بْن سَعِيد، عَنْ عمر بْن عَبْد العزيز رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ خطب الناس يوم عرفة فَقَالَ: يَا أيها الناس قد جئتم من البعيد والقريب، وأنصبتم الظهر، وأخلقتم الثياب، وأنتم وفد عين واحد، وليس السابق من سبقت راحلته ولكن السابق اليوم من غفر اللَّه لَهُ ذنوبه ¶ أنشدنا فخر الرؤساء أَبُو المظفر مُحَمَّد بْن أَبِي الْعَبَّاس الأَبِيوَرْدِيّ الْمُعَاوِيّ رَحِمَهُ اللَّهُ، لنفسه: ¶ شفافة من غنى فِي الأمن مجزية ... والحرص ليس عَلَى نفس بمأمون ¶ وقد قنعت فجأشي لا يقلقه ... صفراء كسرى ولا بيضاء قارون",
            "page": "180",
            "part": "1",
            "seal": "EF556887"
        },
        {
            "hno": "31",
            "id": "154",
            "nass": "الْحَدِيث الحادي والثلاثون [مقدار العقوبة التعزيرية] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الْمُؤْتَمَنُ نَاصِحُ الأَئِمَّةِ أَبُو الْحَسَنِ مَكِّيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْبُرُوجِرْدِيُّ، أَخْبَرَنَا الأَدِيبُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ خَلَفٍ الشِّيرَازِيُّ، أَخْبَرَنَا الشَّيْخُ أَبُو عَلِيٍّ حَمْزَةُ بْنُ عَبْدِ الْعَزِيزِ الْمُهَلَّبِيُّ الصَّيْدَلانِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ دِلُّوَيْهِ الدَّقَّاقُ -، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، حَدَّثَنَا اللَّيْثُ، حَدَّثَنِي يَزِيدُ بْنُ أَبِي حَبِيبٍ، عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ: ¶ عَنْ أَبِي بُرْدَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" لا يُجْلَدُ فَوْقَ عَشْرِ جَلْدَاتٍ إِلا فِي حَدٍّ مِنْ حُدُودِ اللَّهِ عَزَّ وَجَلَّ \". ¶ هَذَا حَدِيثٌ حَسَن عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ. أَخْرَجَهُ الْبُخَارِيُّ بِالطَّرِيقِ الَّذِي ذَكَرْنَاهُ. ¶ وَأَوْرَدَهُ مُسْلِمٌ فِي (الْحُدُودِ) ، عَنْ أَحْمَدَ بْنِ عِيسَى، عَنْ أَبِي وَهْبٍ، بِهَذَا.",
            "page": "181",
            "part": "1",
            "seal": "E4FDA0E5"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صاحبه: أَبُو بردة هانئ بْن نيار بْن عمر بْن عبيد بْن كلاب بْن عُثْمَان بْن ذهل بْن هانئ بْن نيار الأنصاري رَضِيَ اللَّهُ عَنْهُ، من قضاعة، وله عقب، وَهُوَ خال البراء بْن عازب. شهد بدرا والمشاهد كلها مَعَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. وَهُوَ حليف لبني حارثة بْن الخزرج. ¶ فِي الْحَدِيث: دليل عَلَى أن التعزير غير مقدر فِي الشرع، بل هُوَ مفوض إِلَى اجتهاد الإْمَام، ولهذا اختلف فِيهِ أهل العلم: ¶ فكان أَحْمَد بْن حنبل رَضِيَ اللَّهُ عَنْهُ يَقُول: للرجل أن يضرب عبده عَلَى المعصية وترك الصلاة، ولا يضرب فوق عشر جلدات وبه قَالَ إِسْحَاق بْن راهويه. ¶ وَقَالَ الشَِّعبي: التعزير من سوط إِلَى ثلاثين. وَقَالَ الشَّافِعِيّ رَضِيَ اللَّهُ عَنْهُ: لا يبلغ بعقوبته أربعين، تقصيرا عَنْ مساواة عقوبات اللَّه عَزَّ وَجَلَّ فِي حدوده. ¶ وتأول بعض أصحاب الشَّافِعِيّ قوله فِي جواز الزيادة عَلَى الجلدات العشر إِلَى مَا دون الأربعين. إنها لا يزاد عَلَى العشر بالأسواط، ولكن",
            "page": "182",
            "part": "1",
            "seal": "AB0930A7"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "بالأيدي والنعال والثياب ونحوها على مَا يراه الإْمَام. ¶ وَقَالَ بعضهم: لا يبلغ عشرين، لأنها أقل الحدود، لأن حد العبيد فِي الخمر عشرون. وَقَالَ ابن أَبِي ليلى وَأَبُو يُوسُف: ينقص عَنْ ثمانين. وَقَالَ مَالِك: التعزير عَلَى قدر الجرم، فإن كَانَ جرمه أعظم من القذف ضرب مائة وأكثر. وكذلك قَالَ أَبُو ثور: إنه عَلَى قدر الجناية وتسارع الفاعل فِي الشر وإن جاوز الحد. ¶ والأكثرون عَلَى أَنَّهُ ينقص عَنْ أقل الحدود. ¶ أَخْبَرَنَا فخر الإْسِلام أَبُو المحاسن الرُّويَانِيّ، أَخْبَرَنَا أَبُو الفضل مُحَمَّد بْن علي السهلكي، يَقُول: سمعت أبا إِسْحَاق إِبْرَاهِيم بْن أَحْمَدَ الطبرسيي، حَدَّثَنَا الْحَسَن بْن مُحَمَّدِ بْنِ حَبِيب، حَدَّثَنَا أَبُو زكريا يَحْيَى بْن مُحَمَّدِ بْنِ عُبَيْد اللَّهِ العنبري وَأَبُو إِسْحَاق إِبْرَاهِيم بْن يَحْيَى، واللفظ لَهُ، حَدَّثَنَا مُحَمَّد بْن المسيب بْن إِسْحَاق الأرغياني، حَدَّثَنَا يونس بْن عَبْد الأعلى الصدفي، قَالَ: ¶ كتب الخليفة إِلَى عَبْد اللَّهِ بْن وهب في قضاء مصر، فجنن نفسه ولزم بيته، فاطلع عَلَيْهِ رشدين بْن سَعْد وَهُوَ يتوضأ فِي صحن داره، فَقَالَ: يَا أبا مُحَمَّد ألا تخرج إِلَى الناس فتقضي بينهم بكتاب اللَّه تَعَالَى وسنة نبيه مُحَمَّد صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فرفع رأسه إِلَيْهِ وَقَالَ: إِلَى هاهنا انتهى عقلك؟ أما علمت أن العلماء يحشرون مَعَ الأنبياء، والقضاة يحشرون مَعَ السلاطين.",
            "page": "183",
            "part": "1",
            "seal": "B430CFD7"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "أنشدنا أفضل الدولة أديب الشرق وَالْغَرْبِ أَبُو الْمُظَفَّرِ مُحَمَّد بْن أَبِي الْعَبَّاس الْمُعَاوِيّ الأَبِيوَرْدِيّ رَحِمَهُ اللَّهُ، لنفسه: ¶ جمعت علوما قلت للنفس إذ طغت ... إذا أنت لم تحيي بهن فموتي ¶ فمن كَانَ يبغيهن للملك وصلة ... فذو اللب يحويهن للملكوت ¶ أنشدنا شرف الأئمة أبَوْ حفص عمر بْن مُحَمَّد الشِّيرَزِيّ السَّرَخْسِيّ رَحِمَهُ اللَّهُ، أنشدنا الْقَاضِي أَبُو علي الْوَخْشِيّ، لبعضهم: ¶ النصح من رخصه فِي الناس مجان ... والغل غال، لَهُ - إن بيع - أثمان ¶ والعدل نزر، وأهل الجود قد كثروا ... وللظلوم عَلَى المظلوم أعوان ¶ تفاسد الناس، والبغضاء ظاهرة ... والناس فِي غير ذات اللَّه إخوان",
            "page": "184",
            "part": "1",
            "seal": "69620315"
        },
        {
            "hno": "32",
            "id": "158",
            "nass": "الْحَدِيث الثاني والثلاثون [فضل الجهاد فِي سبيل اللَّه، والعزلة عند الفتن] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ فَخرُ الإْسِلامِ أَبُو الْمَحَاسِنِ عَبْدُ الْوَاحِدِ بْنُ إِسْمَاعِيلَ بْنِ أَحْمَدَ الرُّويَانِيُّ، أَخْبَرَنَا الشَّيْخُ الإْمَامُ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَلِيٍّ السّهلكِيُّ، أَخْبَرَنَا أحمد بْنُ الْحُسَيْنِ الْحِيرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أُمَيَّةَ الْقُرَشِيُّ الشَّاوِيُّ، أَخْبَرَنَا أَبُو شُعَيْبٍ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ عَبْدِ اللَّهِ، وَحَدَّثَنَا الأَوْزَاعِيُّ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ: ¶ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ أَفْضَلُ؟ قَالَ: \" مُؤْمِنٌ مُجَاهِدٌ لِنَفْسِهِ وَمَالِهِ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ \"، قَالَ: ثُمَّ مَنْ؟ قَالَ: \" رَجُلٌ مُعْتَزِلٌ فِي شَعْبٍ مِنَ الشِّعَابِ يَعْبُدُ رَبَّهُ عَزَّ وَجَلَّ وَيَدَعُ النَّاسَ مِنْ شَرِّهِ \". ¶ هَذَا حَدِيثٌ حَسَن عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ.",
            "page": "185",
            "part": "1",
            "seal": "1D286BD4"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "أَخْرَجَهُ الْبُخَارِيُّ، عَنْ أَبِي الْيَمَانِ، عَنْ شُعَيْبٍ، وَعَنْ مُحَمَّدِ بْنِ يُوسُفَ، عَنِ الأَوْزَاعِيِّ، كِلاهُمَا عَنِ الزُّهْرِيِّ. ¶ وَأَوْرَدَهُ مُسْلِمٌ عَنْ عَبْدِ بْنِ حُمَيْدٍ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، وعَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ مُحَمَّدِ بْنِ يُوسُفَ، عَنِ الأَوْزَاعِيِّ، كِلاهُمَا عَنِ الزُّهْرِيِّ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حليف الصبر، ومؤثر الفقر: أَبُو سَعِيد سَعْد بْن مَالِك بْن سنان بْن عبيد بْن ثعلبة بْن عباد الأنصاري الخزرجي الخدري المدني، وَهُوَ مذكور فِي أهل الصفة، منسوب إِلَى الخدرة وهم من اليمن. وأمه: أنيسة بنت أَبِي الحارث، من بني عدي بْن النجار. ¶ وأخوه لأمه: قتادة بْن النعمان، كَانَ من الرماة المذكورين فِي صحابة رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ سكن أَبُو سَعِيد المدينة وتوفي بها سنة أربع وسبعين، ودفن بالبقيع وله أربع وتسعون سنة، وقد أعقب. ¶ وفي الْحَدِيث: دلالة عَلَى فضل الجهاد فِي سبيل اللَّه عَزَّ وَجَلَّ، وقد جعله رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تلو الإيمان فِي الفضيلة فِي حَدِيث آخر، حيث سئل، أي الأعمال أفضل؟ قَالَ: \" إيمان بالله عَزَّ وَجَلَّ ورسوله \" قيل: ثُمَّ أي؟ قَالَ: \" ثُمَّ جهاد فِي سبيل اللَّه تَعَالَى \" قيل: ثُمَّ أي؟ قَالَ: \" حج مبرور \".",
            "page": "186",
            "part": "1",
            "seal": "38198BED"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "ويحتمل أن النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إنما قدم الجهاد والحج فِي هَذَا الْحَدِيث لأن فيهما إتعاب البدن وإنفاق المال، وغيرهما من العبادات إما أن يكون بالبدن أَوْ بالمال. ¶ وفيه: دليل عَلَى فضل العزلة، وهي مستحبة عند فساد الزمان، وتغير الإخوان، ووقوع الفتن، وتراكم المحن، كما فعله جماعة من الصحابة رَضِيَ اللَّهُ عنهم. وقد كَانَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أوصاهم، عند تقلب الأحوال واختلاف الرجال وكثرة القيل والقال، بالاعتزال وملازمة البيوت وكسر السيوف واتخاذها من العراجين والخشب. ¶ أَخْبَرَنَا تاج الإْسِلام أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَنْصُور السَّمْعَانِيّ رَحِمَهُ اللَّهُ، أَخْبَرَنَا الشَّيْخُ أَبُو غالب مُحَمَّد بْن الْحَسَن بْن أَحْمَدَ، أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْد الملك بْن مُحَمَّدِ بْنِ بشران، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْن الأجري، حَدَّثَنَا أَبُو الْقَاسِمِ عَبْد اللَّهِ بْن مُحَمَّد العطشي، حَدَّثَنَا إِبْرَاهِيم بْن الجنيد، حَدَّثَنَا مُحَمَّد بْن الْحُسَيْن، قَالَ: حدثني ابن سلمة الوراق، قَالَ: حدثني قثم العابد، قَالَ: ¶ حدثني عَبْد الواحد بْن يَزِيدَ رَحِمَهُ اللَّهُ، قَالَ: هبطت مرة واديا فإذا أنا براهب قد حبس نفسه فِي بعض غيرانه، فراعني ذَلِكَ. ¶ فقلت: أجني أم إنسي.",
            "page": "187",
            "part": "1",
            "seal": "8C5F933A"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "قَالَ: وفيم الخوف من غير اللَّه عَزَّ وَجَلَّ؟ لست بجني، ولكن إنسي مغرور. قَالَ قلت: منذ كم أنت هاهنا؟ قَالَ: منذ أربع وعشرين سنة. قَالَ: فقلت: فمن أنيسك؟ قَالَ: الوحوش. قَالَ: فما طعامك؟ قَالَ: الثمار ونبات الأرض. قَالَ قلت: فما تشتاق إِلَى الناس؟ قَالَ: منهم هربت. قلت: أفعلى الإْسِلام أنت؟ قَالَ: مَا أعرف غيره، إِلا أن المسيح أمرنا فِي الكتب بالعزلة والانفراد عند فساد الناس. ¶ أنشدنا شرف الأئمة أَبُو حفص عمر بْن مُحَمَّد الشِّيرَزِيّ السَّرَخْسِيّ، أَخْبَرَنَا الْقَاضِي أبو علي الْوَخْشِيّ رَحِمَهُ اللَّهُ قَالَ: دخل رجل عَلَى أَبِي الْعَبَّاس ثعلب وَهُوَ ينظر فِي الكتب، فَقَالَ: إِلَى متى هَذَا؟ وأنشده: ¶ وإن صحبنا الملوك تاهوا وعقوا ... واستخفوا جهلا بحق الجليس ¶ أَوْ صحبنا التجار صرنا إِلَى البؤس ... وصرنا إِلَى عداد الفلوس ¶ فلزمنا البيوت نستكثر الْخَيْر ... ونملأ بِهِ بطون الطروس ¶ لو تركنا وذاك كنا ظفرنا ... من أمانينا بعلق نفيس ¶ غير أن الزمان - أعني بنيه - ... حشدونا عَلَى حياة النفوس",
            "page": "188",
            "part": "1",
            "seal": "D4E9F135"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "أنشدنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أميرجه، أنشدني شَيْخ الإْسِلامِ عَبْد اللَّهِ الأنصاري، أنشدنا أَبُو زكريا يَحْيَى بْن عمار، إملاء، أنشدنا أَبُو بَكْر هبة اللَّه بْن الْحُسَيْن يَقُول: أنشدنا مُحَمَّد بْن الْحَسَن بْن دريد، أنشدنا: أَبُو عُثْمَان سَعِيد بْن هارون، أنشدنا هلال بْن العلاء رَحِمَهُ اللَّهُ، لنفسه: ¶ لما عفوت ولم أحقد عَلَى أحد ... أرحت نفسي من غم العداوات ¶ إني أحيي عدوي عند طلعته ... لأدفع الشر عني بالتحيات ¶ وأحسن البشر للإنسان أبغضه ... كأنه قد حشا قلبي محبات ¶ ولست أسلم من خل يخالصني ... فكيف أسلم من أهل المعاداة؟",
            "page": "189",
            "part": "1",
            "seal": "9F99C0BC"
        },
        {
            "hno": "33",
            "id": "163",
            "nass": "الْحَدِيث الثالث والثلاثون [فضل سَعْد بْن معاذ رَضِيَ اللَّهُ عَنْهُ] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الْحَافِظُ أَبُو الْعَلاءِ حَمْدُ بْنُ نَصْرِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ رَحِمَهُ اللَّهُ، أَخْبَرَنَا الشَّيْخُ أَبُو مُسْلِمٍ عَبْدُ الرَّحْمَنِ بْنُ عَرَفَةَ بْنِ مُحَمَّدٍ الْعَطَّارِ النُّهَاوَنْدِيُّ إِمَامُ جَامِعِهَا، قَدِمَ عَلَيْنَا، حَدَّثَنَا أَبُو الْحسن أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ فِرَاسٍ الْمَكِّيُّ، بِمَكَّةَ، حَرَسَهَا اللَّهُ، أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الدَّيْبُلِيُّ، حَدَّثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ حَرْبٍ الْمَرْوَزِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي عَدِيٍّ، حَدَّثَنَا شُعْبَةُ -، عَنْ أَبِي إِسْحَاقَ: ¶ عَنِ الْبَرَاءِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَهْدَيْتُ لرَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حُلَّةً مِنْ حَرِيرٍ، فَجَعَلَ أَصْحَابُهُ يَلْمِسُونَهَا وَيَتَعَجَّبُونَ مِنْ لِينِهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنَادِيلُ سَعْدِ بْنِ مُعَاذٍ فِي الْجَنَّةِ أَفْضَلُ، أَوْ خَيْرٌ، مِمَّا تَرَوْنَ \".",
            "page": "190",
            "part": "1",
            "seal": "6BB7EEDB"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "هَذَا حَدِيثٌ، حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ. أَخْرَجَهُ مُحَمَّدٌ [الْبُخَارِيُّ] فِي (صِفَةِ الْجَنَّةِ) ، عَنْ مُسَدَّدٍ، عَنْ يَحْيَى، عَنْ سُفْيَانَ، وَفِي (مَنَاقِبِ سَعْدٍ) عَنْ بُنْدَارٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، وَفِي (اللِّبَاسِ) عَنْ عُبَيْدِ اللَّهِ بْنِ مُوسَى، عَنْ إِسْرَائِيلَ، وَفِي (النُّذُورِ) : عَنْ مُحَمَّدٍ، عَنْ أَبِي الأَحْوَصِ. ¶ وَأَوْرَدَهُ مُسْلِمٌ فِي (الْفَضَائِلِ) ، عَنْ أَبِي مُوسَى وَبُنْدَارٍ، عَنْ غُنْدَرٍ، وَعَنْ أَحْمَدَ بْنِ عَبْدَةَ، عَنْ أَبِي دَاوُدَ، وَعَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أُمَيَّةَ بْنِ خَالَدٍ، كُلِّهِمْ عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْهُ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَبُو عمارة البراء بْن عازب بْن الحارث بْن عدي بْن جشم بْن مجدعة بْن حارثة، نزل الكوفة. توفي أيام مصعب بْن الزبير. تخلف عَنْ بدر الصغرى، وَكَانَ أول مشهد شهده الخندق قَالَ البراء: استصغرت أنا وابن عمر يوم بدر. ¶ فِي الْحَدِيث: دلالة عَلَى فضائل سَعْد بْن معاذ رَضِيَ اللَّهُ عَنْهُ، وشهادة بأنه من أهل الجنة، وأنه يكسى من حللها، وفي ذَلِكَ معجزة ظاهرة لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حيث أَخْبَرَنَا عما لم يكن بعد. ¶ وفيه دليل عَلَى أن مَا فِي الجنة من الأشياء أفضل وأحسن مما فِي",
            "page": "191",
            "part": "1",
            "seal": "C3C8EFE7"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "الدنيا، وإن كَانَ بينهما مشاركة من حيث الاسم والصورة، فإن ثياب الجنة لا تبلى، ونعيمها لا ينفد. ¶ وقد قَالَ عَلَيْهِ السَّلامُ حين سمع قول لبيد: وكل نعيم لا محالة زائل. قَالَ: \" كذب، فإن نعيم الجنة لا يزول \". ¶ وفيه دليل عَلَى جواز قبول الهدية للنبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مَعَ تحريم الصدقة عَلَيْهِ. قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لو دعيت إِلَى كراع لأجبت، ولو أهدى إِلي ذراع لقبلت \". ¶ والهدية مندوب إليها: لقوله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" تهادوا تحابوا \". ¶ أَخْبَرَنَا الشَّيْخُ أَبُو علي الْحَسَن بْن أَحْمَدَ الحداد، إجازة، أَخْبَرَنَا الْحَافِظ أَبُو نعيم أَحْمَد، أَخْبَرَنَا أَبِي، حَدَّثَنَا مُحَمَّد بْن عَبْد اللَّهِ بْن يعقوب بْن عمر الْجُعْفِيّ، حَدَّثَنَا أَبُو حاتم مُحَمَّد بْن إِدْرِيس، حَدَّثَنَا مُحَمَّد بْن يَحْيَى الواسطي، حَدَّثَنَا مُحَمَّد بْن بشر، حَدَّثَنَا حفص بْن عمر الْجُعْفِيّ، يَقُول: ¶ اشتكى داود الطائي أياما، وَكَانَ سبب علته أَنَّهُ مر بآية فِيهَا ذكر النار، فكررها مرارا فِي ليلته، فأصبح مريضا، فدخل عَلَيْهِ ناس من إخوانه وجيرانه، ومعهم ابن السماك، وَهُوَ فِي بيت عَلَى التراب وتحت رأسه لبنة، فلما توفي خرج فِي جنازته خلق كثير، حَتَّى ذوات الخدور. ¶ فَقَالَ ابن السماك: يَا داود سجنت نفسك قبل أن تسجن، وحاسبت نفسك قبل أن تحاسب، وعذبتها قبل أن تعذب، فاليوم ترى ثواب مَا كنت ترجو وله كنت تنصب وتعمل.",
            "page": "192",
            "part": "1",
            "seal": "F45C814D"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "فَقَالَ أَبُو بَكْر بْن عياش، وَهُوَ عَلَى شفير القبر: اللَّهم لا تكل داود إِلَى عمله، فاستحسن الناس كلامه. ¶ مَا لبس داود مدة حياته لينا، وما أكل طيبا. ¶ وَكَانَ يَقُول: العلم آلة العمل، فإذا أفنيت عمرك فِي جمع الآلة فمتى تعمل؟ مسكين ابن آدم، قلع الأحجار أهون عَلَيْهِ من ترك الأوزار. ¶ أنشدنا الإْمَام شرف الأئمة، لأبي الحسن الكاتب رَحِمَهُ اللَّهُ: ¶ وفي مر الشهور لنا فناء ... ونحن نحب أن تفني الشهور ¶ ويعجبنا زوال اليوم عنا ... وفي غده تسد بنا القبور ¶ نسير إِلَى المنايا، والمنايا ... إلينا غير وانية تسير ¶ فلا المغتر تتركه المنايا ... لغرته، ولا الحذر النفور",
            "page": "193",
            "part": "1",
            "seal": "F4C3AE2F"
        },
        {
            "hno": "34",
            "id": "167",
            "nass": "الْحَدِيث الرابع والثلاثون [أحكام وآداب الاستنجاء] ¶ أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ الإْمَامُ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْمَلِكِ بْنِ عَلِيٍّ الْحَاكِمِيُّ رَحِمَهُ اللَّهُ، أَخْبَرَنَا عَمِّي الزَّكِيُّ الْحَاكِمُ أَبُو الْفَتْحِ نَصْرُ بْنُ عَلِيِّ بْنِ أَحْمَدَ الْحَاكِمِيُّ، وَأَخْبَرَنَا الشَّيْخُ أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الرُّوذَبَاريُّ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ بَكْرِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّزَّاقِ التَّمَّارُ الْمَعْرُوفُ بِابْنِ دَاسَةَ الْبَصْرِيِّ -، حَدَّثَنَا أَبُو دَاوُدَ السِّجِسْتَانِيُّ، حَدَّثَنَا مُسَدِّدٌ، حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ: ¶ عَنْ سَلْمَانَ الْفَارِسِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قِيلَ لَهُ: لَقَدْ عَلَّمَكُمْ نَبِيُّكُمْ كُلَّ شَيْءٍ حَتَّى الْخِرَاءَةَ قَالَ: أَجَلْ، \" لَقَدْ نَهَانَا أَنْ نَسْتَقْبِلَ الْقِبْلَةَ بِغَائِطٍ وَلا بول وأن لا نستنجي باليمين وأن لا يَسْتَنْجِي أَحَدُنَا بِأَقَلِّ مِنْ ثَلاثِة أَحْجَارٍ، أَوْ نَسْتَنْجِيَ بِرَجِيعٍ أَوْ عَظْمٍ \"، وَفِي رِوَايَةٍ أُخْرَى: \" بِرَوْثٍ أَوْ رِمَّةٍ \".",
            "page": "194",
            "part": "1",
            "seal": "DE7A7888"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، صَحِيحٌ. أَخْرَجَهُ مُسْلِمٌ فِي كِتَابِهِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي مُعَاوِيَةَ وَوَكِيعٍ، وَعَنْ يَحْيَى بْنِ يَحْيَى، عَنْ أَبِي مُعَاوِيَةَ، عَنِ الأَعْمَشِ، وَعَنْ أَبِي مُوسَى، عَنِ ابْنِ مَهْدِيٍّ، عَنْ سَعِيدٍ، عَنِ الأَعْمَشِ وَمَنْصُورٍ، عَنْ إِبْرَاهِيمَ عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، بِهَذَا. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الحاكم الحكيم، والعالم والعابد العظيم، سابق الفرس: أَبُو عَبْدِ اللَّهِ سلمان بْن الإْسِلام، رافع الألوية والأعلام، مولى المصطفي عَلَيْهِ السَّلامُ، أحد النجباء، ومن تشتاق الجنة إِلَيْهِ من الأولياء. ¶ قيل: إنه من أصفهان، وَقَالَ بعضهم: من فارس من رامهرمز. لم يشهد بدرا ولا أحدا، لأنه كَانَ فِي أوقاتهما عبدا، فأول غزوة غزاها، الخندق سنة خمس من الهجرة. ¶ عمر عمرا طويلا، ومات فِي أول خلافة عُثْمَان رَضِيَ اللَّهُ عنهما بالمدائن، وفي بعض الروايات أَنَّهُ مات فِي أول خلافة عَلَى رَضِيَ اللَّهُ عنهما عاش مائتين وخمسين سنة، ويقال: أكثر، ويقال: إنه أدرك وحي عِيسَى بْن مريم عَلَيْهِ السَّلامُ. ¶ دخل عَلَى عمر رَضِيَ اللَّهُ عَنْهُ وهي متكئ عَلَى وسادة فألقاها لَهُ إكراما لَهُ. ¶ فِي الْحَدِيث: نهى عَنِ استقبال القبلة واستدبارها عَلَى قضاء الحاجة.",
            "page": "195",
            "part": "1",
            "seal": "1BE3ED1C"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "واختلف فِيهِ أهل العلم: فذهب جماعة إِلَى تعميم النهي، والتسوية بين الصحراء والبنيان، روي ذَلِكَ عَنْ أَبِي أيوب الأنصاري، وَهُوَ قول إِبْرَاهِيم النخعي وسفيان الثوري وأبي حنيفة. ¶ وذهب جماعة إِلَى أن النهي عَنِ الاستقبال والاستدبار يختص بالصحراء، فأما الأبنية فلا بأس فِيهَا بالاستقبال والاستدبار، وَهُوَ قول عَبْد اللَّهِ بْن عمر وبه قَالَ الشعبي ومالك والشافعي، واحتجوا بحديث متفق عَلَى صحته برواية ابْن عُمَرَ أَنَّهُ قَالَ: ارتقيت فوق بيت حفصة لبعض حاجتي، فرأيت النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقضي حاجته مستدبر القبلة مستقبل الشام. ¶ والاستنجاء معناه: إزالة النجو، وَهُوَ كناية عَنِ الحدث، مشتق من النجوة وَهُوَ مَا ارتفع من الأرض، كانوا يستترون بها إذا مضوا إِلَى قضاء الحاجة. والرجيع: النجاسة. والرمة: العظام البالية سميت رمة لأن الإبل ترمها أي تأكلها. ¶ وفيه دليل عَلَى أن الاقتصار عَلَى أقل من ثلاثة أحجار فِي الاستنجاء لا يجوز وإن حصل الإنقاء بما دونها. ¶ وفي النهي عَنِ الاستنجاء بالرمة: دليل عَلَى أَنَّهُ لا يختص بالحجر، بل يجوز بما يقوم مقام الحجر فِي الإنقاء إذا لم يكن مأكولا ولا محترما ولا نجسا. ¶ والنهي عَنِ الاستنجاء باليمين نهي أدب.",
            "page": "196",
            "part": "1",
            "seal": "B24B0E55"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "أَخْبَرَنَا شَّيْخُ الْقُضَاةِ أَبُو عَلِيٍّ، حَدَّثَنَا شَيْخ الإْسِلامِ أَبُو عُثْمَان الصابوني، أَخْبَرَنَا أَبُو سَعِيد مُحَمَّد بْن مُوسَى الصيرفي يَقُول: سمعت أبا الْعَبَّاس مُحَمَّد بْن يعقوب، يَقُول: سمعت بعض أصحاب الْحَدِيث يَقُول: قَالَ عَبْد اللَّهِ بْن حَبِيب الأنطاكي: ¶ كتب يُوسُف بْن أسباط إِلَى حذيفة المرعشي \" أما بعد، فإني أوصيك بتقوى اللَّه عَزَّ وَجَلَّ، والعمل بما علمك اللَّه تَعَالَى، والمراقبة حيث يراك اللَّه عَزَّ وَجَلَّ، والاستعداد لما ليس لأحد فِيهِ حيلة، ولا ينتفع بالندم عند نزوله، فاحسر عَنْ رأسك قناع الغافلين، وانتبه من رقدة الموتى، وشمر للسؤال غدا. ¶ وأعلم أَنَّهُ لابد لِي ولك من الوقوف بين يدي اللَّه عَزَّ وَجَلَّ ليسألني وإياك عَنِ الدقيق والجليل، ولست آمن أن يسألني وإياك عَنْ وساوس الصدور ولحظات العيون. ¶ وأعلم يَا أخي، أَنَّهُ لا يجزئ من العمل القول، ولا من البذل العدة، ولا من التوقي التلاوم. ¶ وقد صرنا فِي زمن هَذِهِ صفة أهله، فمن كَانَ كذلك فقد تعرض للمهالك، وصد عَنْ سواء السبيل، وفقنا اللَّه وإياك.",
            "page": "197",
            "part": "1",
            "seal": "CEBD6211"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "أنشدنا الأديب أَبُو مُحَمَّد الْحَسَن بْن مسعود الإسفرايني، أنشدنا الإْمَام السيد مُحَمَّد بْن الْحَسَن بْن طلحة، لأبي تمام: ¶ ذو الود مني وذو القربي بمنزلة ... وإخوتي أسوة عندي وإخواني ¶ عصابة جاورت آدابهم أذني ... فهم إن فرقوا فِي الأرض جيراني ¶ أرواحنا فِي مكان واحد وغدت ... أجسامنا بشآم أَوْ خراسان ¶ ورب نائي المغاني روحه أبدا ... لصيق روحي ودان ليس بالداني ¶ وأنشدنا، لحمدان الرفاء رَحِمَهُ اللَّهُ تَعَالَى: ¶ قل لبني اللَّيْث يستعدوا ... جاء من الأمر مَا يهد ¶ دولتكم فصمت عراها ... فخانها ركنها الأسد ¶ أعطاكم الدهر ثوب مجد ... والدهر يعطي ويسترد",
            "page": "198",
            "part": "1",
            "seal": "72A4F659"
        },
        {
            "hno": "35",
            "id": "172",
            "nass": "الْحَدِيث الخامس والثلاثون [جمع المغرب والعشاء فِي مزدلفة] ¶ أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ ظَرِيفُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْحِيرِيُّ رَحِمَهُ اللَّهُ -، أَخْبَرَنَا الشَّيْخُ الْحَافِظُ أَبُو صَالِحٍ أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ الْمُؤَذِّنُ -، أَخْبَرَنَا الشَّيْخُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الْفَارِسِيُّ -، بِهَرَاةَ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ يَحْيَى بْنِ مَخْلَدٍ -، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، حَدَّثَنَا مُصْعَبُ بْنُ عَبْدِ اللَّهِ بْنِ مُصَعْبٍ، إِمْلاءً، حَدَّثَنَا (مَالِكُ بْنُ أَنَسٍ) ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ كُرَيْبٍ: ¶ عَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ أَنَّهُ سَمِعَهُ يَقُولُ: \" دَفَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى إِذَا كَانَ بِالشِّعْبِ نَزَلَ فَبَالَ ثُمَّ تَوَضَّأَ وَلَمْ يُسْبِغِ الْوُضُوءَ \"، فَقُلْتُ لَهُ: الصَّلاةُ يَا رَسُولَ اللَّهِ، فَقَالَ: \" الصَّلاةُ أَمَامَكَ \"، \" فَرَكِبَ فَلَمَّا جَاءَ الْمُزْدَلِفَةَ نَزَلَ وَتَوَضَّأَ فَأَسْبَغَ الْوُضُوءَ، ثُمَّ أُقِيمَتِ الصَّلاةُ فَصَلَّى الْمَغْرِبَ \"، ثُمَّ أَنَاخَ كُلُّ إِنْسَانٍ بَعِيرَهُ فِي مَنْزِلِهِ: \" ثُمَّ أُقِيمَتْ صَلاةُ الْعِشَاءِ الآخِرَةَ، فَصَلاهَا، وَلَمْ يُصَلِّ بَيْنَهُمَا شَيْئًا \".",
            "page": "199",
            "part": "1",
            "seal": "216DCEF3"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "هَذَا حَدِيث صَحِيح مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ الإْمَامِ أَبِي عَبْدِ اللَّهِ مَالِكِ بْنِ أَنَسِ بْنِ أَبِي عَامِرٍ الأَصْبَحِيِّ، عَنْ أَبِي مُحَمَّدٍ مُوسَى بْنِ عُقْبَةَ، عَنْ أَبِي رِشْدِينٍ كُرَيْبِ بْنِ أَبِي مُسْلِمٍ الْقُرَشِيِّ مَوْلاهُمْ. أَخْرَجَهُ الْبُخَارِيُّ، عَنِ الْقَعْنَبِيِّ. ¶ وَأَوْرَدَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، كِلاهُمَا عَنْهُ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حبه ومولاه، أسامة بْن زيد بْن حارثة بْن شراحيل، ويقال: ابن شرحبيل، بْن كعب بْن عَبْد العزى الكلبي من قضاعة، ويكنى أبا زيد، ويقال: أَبُو يَزِيد، وقيل: أَبُو مُحَمَّد، وَأَبُو خارجة وأمه أم أيمن، واسمها بركة، كانت لعَبْد اللَّه بْن عَبْد المطلب، وهي حاضنة النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ استعمله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ ابن ثماني عشرة سنة، وتوفي بعد قتل عُثْمَان، بوادي القرى، ويقال: مات بالجرف، وحمل إِلَى المدينة، وَكَانَ ابْن عُمَرَ يَقُول: عجلوا بحب رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قبل أن تطلع الشمس ¶ فِي الْحَدِيث: دلالة عَلَى أن الوقوف بعرفة ركن من أركان الحج، ومن فاته فِي وقته فقد فاته الحج، ووقته إذا زالت الشمس من يوم عرفة إِلَى أن يطلع الفجر من يوم النحر.",
            "page": "200",
            "part": "1",
            "seal": "5F4BAABB"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "وكانت قريش ومن دان دينها يقفون بالمزدلفة وكانوا يسمون الحمس، وَكَانَ سائر العرب يقفون بعرفات، فلما جاء الإْسِلام أمر اللَّه عَزَّ وَجَلَّ نبيه عَلَيْهِ السَّلامُ أن يأتي عرفات فيقف بها ثُمَّ يفيض مِنْهَا. ¶ والجمع بين الظهر والعصر بعرفة، وبين المغرب والعشاء بالمزدلفة متفق عَلَيْهِ بين العلماء مَعَ إمام الحاج. ¶ سئل أسامة بْن زيد: كيف كَانَ سير النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حجة الوداع حين دفع؟ قَالَ: يسير العنق، فإذا وجد فرجة نص. قَالَ هشام: \"والنص\" فوق \"العنق\"، قَالَ الخطابي: العنق: السير الواسع، والنص: أرفع السير، ومنه قولهم: نصصت الْحَدِيث، إذا رفعته إِلَى قائله. ¶ وأجمعت الأئمة عَلَى أَنَّهُ إذا جمع بين الظهر والعصر فِي وقت الظهر يؤذن ويقيم للظهر ولا يؤذن للعصر. والأكثرون عَلَى أَنَّهُ يقيم لها. وقال أصحاب الرأي: لا يقيم. ¶ أما إذا جمع المغرب والعشاء فِي وقت العشاء، فذهب جماعة إِلَى أَنَّهُ يجمع بينهما بإقامتين، لحديث أسامة، وإليه ذهب الشَّافِعِيّ. ¶ وصار صائرون إِلَى أَنَّهُ يجمع بينهما بأذان وإقامتين يؤذن ويقيم للأولى، ويقيم للثانية، وَهُوَ قول أصحاب الرأي: وَقَالَ مَالِك: بأذانين وإقامتين. وَقَالَ الثوري: بإقامة واحدة.",
            "page": "201",
            "part": "1",
            "seal": "BCAA5373"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "أَخْبَرَنَا أَبُو سهل غانم بْن مُحَمَّدِ بْنِ عَبْد الواحد، حَدَّثَنَا الْحَافِظ أَبُو نعيم، حَدَّثَنَا مُحَمَّد بْن مُحَمَّدِ بْنِ عُبَيْد اللَّهِ، حَدَّثَنَا أَحْمَد بْن عِيسَى، حَدَّثَنَا سَعِيد بْن الحكم قَالَ: ¶ سمعت ذا النون يَقُول: بينا أنا أسير فِي بعض سياحتي وإذا بصوت حزين كئيب موجع القلب، أسمع الصوت ولا أرى الشخص، وَهُوَ يَقُول: \" سبحان مفني الدهور، سبحان مخرب الدور، سبحان باعث من فِي القبور، سبحان مميت القلوب \". ¶ فاتبعت الصوت فإذا أنا بإنسان يَقُول: سبحان من لا يسع الخلق إِلا ستره، سبحانك مَا ألطفك بمن خالفك، وأوفاك بعهدك، سبحانك مَا أحلمك عمن عصاك وخالف أمرك. ثُمَّ قَالَ: سيدي بحكمك نطقت، وبفضلك تكلمت، فيا إله من مضى قبلي، ويا إله مَن يكون بعدي، بالصالحين فألحقني، ولأعمالهم فوفقني. ¶ ثُمَّ قَالَ: أين الزهاد والعباد؟ نزل بهم الزمان فأبلاهم، وحل بهم البلاء فأفناهم، فهل تنتظر إِلا مثل الَّذِي أصابهم؟ فانصرفت وتركته باكيا. ¶ وأنشدنا الفقيه ذو المحاسن أَبُو الْخَيْر سعيد بْن الْحُسَيْن، أنشدنا نجم الزمان حمزة الصَّفَّار، لأبي سَعْد بْن خلف:",
            "page": "202",
            "part": "1",
            "seal": "B3F53667"
        },
        {
            "hno": null,
            "id": "176",
            "nass": "جرت النوى بهم فما عنوا ... رفقا بنا ونأوا فما حنوا ¶ أن كَانَ عندهم وقد رحلوا ... أنا نقيم فبئس مَا ظنوا ¶ هيهات نحن عَلَى محبتهم ... نستن فِيهَا مثل مَا استنوا ¶ إن أسهلوا فالسهل منزلنا ... أَوْ أحزنوا فحملنا الحزن ¶ ولنا بحيث تلفتوا شبح ... يبدو وأين تلفظوا أذن ¶ لِي عندهم دين، فواعجبا! ... الدين لِي وفؤادي الرهن ¶ لا غرو أن أبديت سرهم ... فالعاشقون إذا صبوا أنوا ¶ إني ومن حج الحجيج لَهُ البيت ... الحرام وسيقت البدن ¶ لا آب، مَا غاب الخليط، إِلَى قلبي ... السرور، ولا نأى الحزن",
            "page": "203",
            "part": "1",
            "seal": "16C47FED"
        },
        {
            "hno": "36",
            "id": "177",
            "nass": "الْحَدِيث السادس والثلاثون [مدة رخصة التيمم وكيفيته] ¶ أَخْبَرَنَا الشَّيْخُ الزَّكِيُّ أَبُو الْحَسَنِ عَلِيُّ بْنُ نَصْرِ بْنِ عَلِيٍّ الْحَاكِمِيُّ -، أَخْبَرَنَا وَالِدِي الشَّيْخُ الْجَلِيلُ أَبُو الْفَتْحِ نَصْرُ بْنُ عَلِيِّ بْنِ أَحْمَدَ الْحَاكِمِيُّ -، أَخْبَرَنَا الشَّيْخُ أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدٍ الرُّوذَبَارِيُّ -، أَخْبَرَنَا ابْنُ دَاسَةَ -، أَخْبَرَنَا دَاوُدُ السِّجِسْتَانِيُّ -، حَدَّثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ الأَنْصَارِيُّ -، حَدَّثَنَا أَبُو مُعَاوِيَةَ الضَّرِيرُ، عن الأَعْمَشُ -، عَنْ شَقِيقٍ -، قَالَ: ¶ كُنْتُ جَالِسًا بَيْنَ عَبْدِ اللَّهِ - وَأَبِي مُوسَى -، فَقَالَ أَبُو مُوسَى -: يَا أَبَا عَبْدِ الرَّحْمَنِ -، أَرَأَيْتَ لَوْ أَنَّ رَجُلا أَجْنَبَ فَلَمْ يَجِدِ الْمَاءَ شَهْرًا - أَمَا كَانَ يَتَيَمَّمُ؟ قَالَ: لا، وَإِنْ لَمْ يَجِدِ الْمَاءَ شَهْرًا -، فَقَالَ أَبُو مُوسَى -: فَكَيْفَ تَصْنَعُونَ بِهَذِهِ الآيَةِ: {فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا} ، فَقَالَ لَوْ رُخِّصَ لَهُمْ فِي هَذَا لأَوْشْكَوْا إِذَا بَرَدَ - عَلَيْهِمُ الْمَاءُ أَنْ يَتَيَمَّمُوا بِالصَّعِيدِ فَقَالَ لَهُ أَبُو مُوسَى -: فَإِنَّمَا كَرِهْتُمْ هَذَا لِذَا؟ قَالَ: نَعَمْ.",
            "page": "204",
            "part": "1",
            "seal": "5C0384B4"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "قَالَ لَهُ أَبُو مُوسَى أَلَمْ تَسْمَعْ قَوْلَ عَمَّارٍ لِعُمَرَ رَضِيَ اللَّهُ عَنْهُ: بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَاجَةٍ فَأَجْنَبْتُ، فَلَمْ أَجِدِ الْمَاءَ، فَتَمَرَّغْتُ فِي الصَّعِيدِ كَمَا تَتَمَرَّغُ الدَّابَّةُ ثُمَّ أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَذَكَرْتُ ذَلِكَ لَهُ فَقَالَ: \" إِنَّما كَانَ يَكْفِيكَ أَنْ تَصْنَعَ هَكَذَا \"، وَضَرَبَ بِيَدِهِ عَلَى الأَرْضِ فَنَفَضَهَا، ثُمَّ ضَرَبَ بِشِمَالِهِ عَلَى يَمِينِهِ، وَبِيَمِينِهِ عَلَى شِمَالِهِ عَلَى الْكَفَّيْنِ، ثُمَّ مَسَحَ وَجْهَه. ¶ هَذَا حَدِيثٌ، حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ. أَخْرَجَهُ الْبُخَارِيُّ فِي التَّيَمُمِ، عَنْ عُمَرَ بْنِ حَفْصٍ، عَنْ أَبِيهِ، وَعَنْ مُحَمَّدٍ، عَنْ أَبِي مُعَاوِيَةَ، وَعَنْ بِشْرِ بْنِ خَالِدٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ. وَرَوَاهُ مُسْلِمٌ فِي الطَّهَارَةِ، عَنْ يَحْيَى بْنِ يَحْيَى وَأَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَابْنِ نُمَيْرٍ، عَنْ أَبِي مُعَاوِيَةَ، وَعَنْ أَبِي كَامِلٍ، عَنْ عَبْدِ الْوَاحِدِ، كُلِّهِمْ عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ أَبِي مُوسَى، بِهَذَا. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ المطمئن بالإيقان، والممتلئ من الإيمان، الصابر عَلَى الذل والمحنة، المتثبت فِي الاضطراب والفتنة، أَبُو اليقظان عمار بْن ياسر بْن عامر بْن مَالِك، مولى بني مخزوم، من عنس، وعنس من مدحج، من اليمن، رهط العنسي الكذاب المتنبئ. ¶ سبق إِلَى قتال الطغاة مَعَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وبقى إِلَى طعان البغاة مَعَ الولي، كَانَ مخصوصا من النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالبشاشة والترحيب، والبشارة",
            "page": "205",
            "part": "1",
            "seal": "3EC7844F"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "والتطييب، وَهُوَ أحد الأربعة الَّذِينَ تشتاق إليهم الجنة. شهد بدرا مَعَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وسكن المدينة. ¶ بعثه عمر رَضِيَ اللَّهُ عنهما عَلَى الكوفة أميرا وكتب إليهم: \" إني بعثت إليكم عمارا، وَهُوَ من النجباء والرفقاء \". قَالَ علي رَضِيَ اللَّهُ عَنْهُ: سمعت رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُول: \" عمار ملئ إيمانا إِلَى مشاشه \". ¶ مر رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهِ وبأمه سمية، أول شهيدة استشهدت فِي الإْسِلام، وهما يعذبان بالبطحاء فَقَالَ: \" صبرا يَا آل ياسر، فإن مصيركم إِلَى الجنة \". شهد عمار مَعَ عَلِيّ بْن أَبِي طالب رَضِيَ اللَّهُ عَنْهُ صفين، فقتل بها سنة سبع وثلاثين، وَهُوَ ابن ثلاث وتسعين سنة، ودفن هناك، وصلى عَلَيْهِ ولم يغسله. ¶ فِي الْحَدِيث فوائد: ¶ مِنْهَا: جواز التيمم للجنب إذا لم يجد الماء، وَهُوَ قول عامة أهل العلم وكذلك الحائض والنفساء.",
            "page": "206",
            "part": "1",
            "seal": "CA50B075"
        },
        {
            "hno": null,
            "id": "180",
            "nass": "وذهب عمر وابن مسعود رَضِيَ اللَّهُ عنهما إِلَى أن الجنب لا يصلي بالتيمم. وَكَأنَ عمر رَضِيَ اللَّهُ عَنْهُ قد نسي مَا ذكر لَهُ عمار فلم يقنع بقوله. وروي أن ابن مسعود رجع عَنْ ذَلِكَ وجوز التيمم للجنب. ¶ وفيه: دليل عَلَى أَنَّهُ إذا ضرب بيده عَلَى التراب فعلق بها تراب كثير فلا بأس أن ينفخ فيها حَتَّى يخف جميع مَا عَلَيْهَا من التراب. ¶ فلو أزال بالنفخ مَا عَلَيْهَا من التراب لم يصح تيممه عند جماعة من أهل العلم، وَهُوَ قول الشَّافِعِيّ رَضِيَ اللَّهُ عَنْهُ. ¶ وذهب قوم إِلَى جوازه، وَهُوَ قول أصحاب الرأي، حَتَّى قالوا: لو ضرب بيده عَلَى صخرة لا غبار عَلَيْهَا فمسح وجهه ويديه جاز. وفيه دلالة عَلَى أن التيمم ضربة واحدة، وَهُوَ قول علي وابن عَبَّاس، وإليه ذهب من التابعين الشعبي وعطاء. ¶ والذي عَلَيْهِ الجمهور أن التيمم ضربتان: ضربة للوجه، وضربة لليدين إِلَى المرفقين، وَهُوَ قول عَبْد اللَّهِ بْن عمر، وجابر، وإليه صار من التابعين سالم بْن عَبْد اللَّهِ بْن عمر والحسن وإبراهيم والنخعي، وبه قَالَ مَالِك وسفيان الثوري، وابن المبارك والشافعي، وأصحاب الرأي: وَهُوَ أشبه بالأصول. ¶ أَخْبَرَنَا شَيْخ الْقُضَاةِ أَبُو عَلِيٍّ إِسْمَاعِيل بْن أَحْمَدَ، أَخْبَرَنَا شَيْخ الإْسِلامِ أَبُو عُثْمَان إِسْمَاعِيل بْن عَبْدِ الرَّحْمَنِ الصابوني، أَخْبَرَنَا أَبُو عَمْرو",
            "page": "207",
            "part": "1",
            "seal": "3AC0FF14"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "ابن أَبِي عُثْمَان الزاهد، أنبأنا أَبُو حَامِد أَحْمَد بْن عَبْدِ الرَّحْمَنِ بن إِسْمَاعِيل الجلودي، حَدَّثَنَا أَحْمَد بْن حفص، حدثني أَبِي، حدثني إِبْرَاهِيم بْن طهمان، عَنْ عُبَيْد اللَّهِ بْن عمر، عَنْ سيار أَبِي الحكم، عَنْ شهر بْن حوشب: ¶ عَنْ سَعْد بْن عبادة أَنَّهُ قَالَ لابنه: يَا بني أوصيك بوصية فاحفظها، فإن أنت ضيعتها فأنت لغيرها من الأمر أضيع: ¶ *إذا توضأت فأتم الوضوء، ثُمَّ صل صلاة امرئ مودع ترى أنك لا تعود. *وأظهر اليأس من الناس فإنه غنى. *وإياك وطلب الحوائج إليهم فإنه فقر حاضر. *وإياك وكل شيء يعتذر منه. ¶ أنشدنا فخر الرؤساء أَبُو المظفر مُحَمَّد بْن أَبِي الْعَبَّاس الْمُعَاوِيّ الأَبِيوَرْدِيّ، للرضي الموسوي: ¶ أيها الرائح المجد تحمل ... حاجة للمعذب المشتاق ¶ واقر عني السلام أهل المصلى ... فبلاغ السلام بعض التلاقي ¶ وإذا مَا مررت بالخيف فاشهد ... أن قلبي إِلَيْهِ بالأشواق ¶ ضاع قلبي فانشده لِي بين (جمع) ... ومنى عند بعض تلك الحداق ¶ وابك عني فطالما كنت من قبل ... أعير الدموع للعشاق",
            "page": "208",
            "part": "1",
            "seal": "EBD1D0B9"
        },
        {
            "hno": "37",
            "id": "182",
            "nass": "الْحَدِيث السابع والثلاثون [من صلى الصبح فهو فِي ذمة اللَّه] ¶ أَخْبَرَنَا الشَّيْخُ الْفَقِيهُ مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُؤَذِّنُ السِنْجِيُّ، قَرْيَةٌ مِنْ قُرَى مَرْوَ، أَخْبَرَنَا الشَّيْخُ الْعَالِمُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الرَّبَعِيُّ، أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مَخْلَدٍ، حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، حَدَّثَنَا عَلِيُّ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، حَدَّثَنَا دَاوُدُ بْنُ أَبِي هِنْدٍ، عَنِ الْحَسَنِ: ¶ عَنْ جُنْدَبِ بْنِ سُفْيَانَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ صَلَّى الصُّبْحَ فَهُوَ فِي ذِمَّةِ اللَّهِ عَزَّ وَجَلَّ، فَانْظُرْ يََا ابْنَ آدَمَ، لا يَطْلُبَنَّكَ اللَّهُ عَزَّ وَجَلَّ بِشَيْءٍ مِنْ ذِمَّتِهِ \". وَفِي رِوَايَةٍ أُخْرَى: \" فَلا تُخْفِرُوا اللَّهَ عَزَّ وَجَلَّ فِي ذِمَّتِهِ \". ¶ هَذَا حَدِيثٌ حَسَنٌ، عَالٍ، صَحِيحٌ مِنْ حَدِيثِ الْحَسَنِ بْنِ أَبِي الْحَسَنِ الْبَصْرِيِّ عَنْ جُنْدُبِ بْنِ سُفْيَانَ. ¶ أَخْرَجَهُ مُسْلِمٌ فِي كِتَابِهِ، مِنْ طَرِيقِ الْحَسَنِ، وَأَنَسِ بْنِ سِيرِينَ،",
            "page": "209",
            "part": "1",
            "seal": "2DE43DA0"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "كِلاهُمَا عَنْ جُنْدُبٍ، وَأَوْرَدَهُ فِي الصَّلاةِ مِنْ طَرِيقِ الْحَسَنِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ يَزِيدَ بْنِ هَارُونَ، كَمَا رَوَيْنَاهُ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صاحبة جندب الْخَيْر وَهُوَ: أَبُو عَبْدِ اللَّهِ جندب بْن عَبْد اللَّهِ بْن سُفْيَانَ، ويقال: جندب بْن خالد بْن سُفْيَانَ، وقيل: جندب بْن أم جندب العلقي، وعلق بطن من بجيلة. نزل الكوفة، ثُمَّ انتقل إِلَى البصرة، ثُمَّ خرج مِنْهَا، حديثه عند أهل الكوفة والبصرة. ¶ فِي الْحَدِيث: دلالة عَلَى فضل صلاة الصبح فإنها سبب الحفظ والعصمة ودفع الآفات. ¶ روى عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ حاكيا عَنْ ربه عَزَّ وَجَلَّ: \" يَا ابن آدم صل فِي أول نهارك أربع ركعات أكفك آخره \". والمراد بِذَلِكَ ركعتا سنة الفجر وركعتا الفرض، ويحتمل أن يكون المراد بِهِ صلاة الضحى. ¶ وورد فِي الآثار: أصلحوا سرائركم تصلح علانيتكم، واعملوا لآخرتكم تكفوا أمر دنياكم. ¶ وفيه دليل عَلَى أن من افتتح يومه بخير، من صلاة أَوْ ذكر اللَّه أَوْ صدقة، فقد اعتصم يومه ذَلِكَ عَنِ الآفات، وصار فِي أمان من البليات، قَالَ عَلَيْهِ السَّلامُ: \" باكروا بالصدقة، فإن البلاء لا يتخطى الصدقة \".",
            "page": "210",
            "part": "1",
            "seal": "E65E8F72"
        },
        {
            "hno": null,
            "id": "184",
            "nass": "وفي الْحَدِيث: تحذير من إيذاء المؤمن وقصده، وأمر باحترام ذمة اللَّه عَزَّ وَجَلَّ وعهده، وبيان أن اللَّه تَعَالَى مطالب بذمامه، ومعاقب بانتقامه. ¶ وقوله: \" فِي ذمة اللَّه تَعَالَى \": يريد: ضمان اللَّه عَزَّ وَجَلَّ وأمانه. و \" الذمة \" بمعني العهد والأمان وَقَالَ أَبُو عبيدة: الذمة مَا يتذمم منه، أي يحترز من الذم بنقضه، ويقال: \" ذمة \" و \" ذم \" و \" ذمام \" و \" مذمة \" بكسر الذال، والكل بمعنى واحد والمذمة، بفتح الذال، من الذم. ¶ وقوله: \" فلا تخفروا اللَّه تَعَالَى فِي ذمته \" أي: لا تنقضوا عهده، يقال: أخفرت الرجل: إذا نقضت عهده، وخفرت الرجل وخفرت بِهِ: إذا كنت لَهُ خفيرا، أي ضمينا. ¶ أَخْبَرَنَا الشَّيْخُ الصائن أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أميرجه الصوفي، أَخْبَرَنَا أَبُو عطاء المليحي، حَدَّثَنَا أَبُو الفضل الجارودي، حَدَّثَنَا أَبُو نعيم مُحَمَّد بْن عَبْدِ الرَّحْمَنِ، حَدَّثَنَا عبدان، يعني: مُحَمَّد بْن عِيسَى، حَدَّثَنَا مُحَمَّد بْن يَزِيدَ المستملي، حَدَّثَنَا ابن عَبْد الصمد، حَدَّثَنَا سهل بْن أَبِي حزم، قَالَ: ¶ رأيت مَالِك بْن دينار فِي المنام بعد موته، فقلت: يَا أبا يَحْيَى، ليت شعري ماذا قدمت بِهِ عَلَى اللَّه عَزَّ وَجَلَّ؟ قَالَ: قدمت بذنوب كثيرة، محاها عني حسن الظن بالله عَزَّ وَجَلَّ. ¶ وأخبرنا الشَّيْخ أَبُو الفتوح مسعود بْن أفضل العامري الميهني حافد الشَّيْخ أَبِي سَعِيد رَحِمَهُ اللَّهُ، أَخْبَرَنَا الشَّيْخ الأجل صدر الطريقة أَبُو سَعِيد فضل اللَّه بْن أَبِي الْخَيْر قَالَ:",
            "page": "211",
            "part": "1",
            "seal": "3280C02A"
        },
        {
            "hno": null,
            "id": "185",
            "nass": "دخلت عَلَى الشَّيْخ أَبِي عَبْد الرَّحْمَنِ السلمي أول لقية لقيته، فَقَالَ لِي: أكتب لك تذكرة بخطي؟ قلت: نعم، فكتب سمعت جدي أبا عَمْرو إِسْمَاعِيل بْن نجيد السلمي يَقُول: سمعت أبا الْقَاسِم الجنيد بْن مُحَمَّد البغدادي يَقُول: ¶ التصوف هُوَ الخلق، من زاد عليك بالخلق زاد عليك بالتصوف وكتب بعده \" وأحسن مَا قيل فِي تفسير الخلق مَا قاله الشَّيْخ الإْمَام أَبُو سهل مُحَمَّد بْن سليمان الصعلوكي رَحِمَهُ اللَّهُ: الخلق هُوَ الإعراض عَنِ الأعراض. ¶ أنشدنا أَبُو عَبْد اللَّهِ الْحُسَيْن الضرير الأزجاهي، قرية من قرى خاوران، بْن خادم الشَّيْخ أَبِي سَعِيد رَحِمَهُ اللَّهُ: ¶ قصة تقصيري فِيهَا قصر ... فأذن بوصف مشبع مختصر ¶ حالان عذري فيهما بين: ... سواد حالي وبياض البصر ¶ وأنشدنا شَيْخ القضاة أَبُو علي إِسْمَاعِيل بْن أَحْمَدَ البيهقي، رَحِمَهُ اللَّهُ، أنشدنا والدي الْحَافِظ أَبُو بَكْر أَحْمَد بْن الْحُسَيْن البيهقي، لبعضهم: ¶ من اعتز بالمولى فذاك جليل ... ومن رام عزا من سواه ذليل ¶ ولو أن نفسي مذ براها مليكها ... مضى عمرها فِي سجدة لقليل ¶ أحب مناجاة الحَبِيب بأوجه ... ولكن لسان المذنبين كليل",
            "page": "212",
            "part": "1",
            "seal": "12BBC750"
        },
        {
            "hno": "38",
            "id": "186",
            "nass": "الْحَدِيث الثامن والثلاثون [كيفية الصلاة عَلَى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الزَّاهِدُ أَبُو الْحَسَنِ عَلِيُّ بْنُ مَحْمُودٍ النَّصْرَابَاذِيُّ، أَخْبَرَنَا الشَّيْخُ الإْمَامُ الأَوْحَدُ عَلِيُّ بْنُ أَحْمَدَ الْوَاحِدِيُّ، أَخْبَرَنَا الإْمَامُ أَبُو طَاهِرُ الزِّيَادِيُّ، أَخْبَرَنَا أَبُو النَّصْرِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ، حَدَّثَنَا الْفَضْلُ بْنُ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -، حَدَّثَنَا مَالِكُ بْنُ سُلَيْمَانَ -، أَخْبَرَنَا شُعْبَةُ، عَنِ الْحَكَمِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى: ¶ عَنْ كَعْبِ بْنِ عُجْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ: قُلْنَا: يَا رَسُولَ اللَّهِ، قَدْ عَرَفْنَا التَّسْلِيمَ عَلَيْكَ فَكَيْفَ الصَّلاةُ عَلَيْكَ؟ قَالَ: \" قُولُوا اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمِ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ \" وَفِي رِوَايَةٍ أُخْرَى: \" وَعَلَى آلِ إِبْرَاهِيمَ \" فِي الْمَوْضِعَيْنِ جَمِيعًا. ¶ هَذَا حَدِيثٌ، حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ.",
            "page": "213",
            "part": "1",
            "seal": "C8861D00"
        },
        {
            "hno": null,
            "id": "187",
            "nass": "أَخْرَجَهُ الْبُخَارِيُّ، عَنْ قَيْسِ بْنِ حَفْصٍ، وَمُوسَى بْنِ إِسْمَاعِيلَ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زِيَادٍ، وَفِي (التَّفْسِيرِ) عَنْ يَحْيَى بْنِ سَعِيدٍ الأُمَوِيِّ، عَنْ أَبِيهِ، عَنْ مِسْعَرٍ، عَنِ الْحَكَمِ، وَفِي (الدَّعَوَاتِ) : عَنْ آدَمَ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ. وَأَوْرَدَهُ مُسْلِمٌ فِي (الصَّلاةِ) ، عَنْ أَبِي مُوسَى وَبُنْدَارٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ البار فِي يمينه، المحتاط فِي دينه: أَبُو مُحَمَّد كعب بْن عجرة المدني الأنصاري السلمي. توفي سنة اثنتين وخمسين، وَهُوَ ابن خمس وسبعين سنة، وقيل: ابن تسع [وخمسين] . ¶ سئل عَنْ قوله تَعَالَى: {فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ} ، قَالَ: فِي نزلت: كَانَ بي أذى، فحملت إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ والقمل يتناثر عَلَى وجهي، فَقَالَ عَلَيْهِ السَّلامُ: \" أيؤذيك هوام رأسك؟ \" مَا كنت أرى الجهد بلغ بك مَا أرى، أتجد شاة \" قلت: لا، فنزلت هَذِهِ الآية، قَالَ: فحلقت رأسي، وأمرني رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بالفدية. ¶ وفي الْحَدِيث: دلالة عَلَى كيفية الصلاة عَلَى النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. وأن أَسْمَاء اللَّه تَعَالَى، وأسماء رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إنما تتلقى من الشرع والسمع، ولو لم يكن ذَلِكَ كذلك لما وقف الخلق عَلَيْهِ، ولم يهتدوا إِلَيْهِ.",
            "page": "214",
            "part": "1",
            "seal": "AF7CEB82"
        },
        {
            "hno": null,
            "id": "188",
            "nass": "وقد علم اللَّه تَعَالَى عباده مخاطبة النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: {لا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا} ، وأمرهم بالصلاة والسلام عَلَيْهِ كما نطق بِهِ الكتاب ووردت بِهِ السنة. ¶ وأعلم أن عامة العلماء أجمعوا عَلَى أن التشهد الأول ليس محلا للصلاة عَلَى آل النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وهي سنة مستحبة فِي التشهد الأخير غير واجبة. وذهب الشَّافِعِيّ وحده إِلَى أنها واجبة فِي التشهد الأخير فإن لم يصل لم تصح صلاته. ¶ أَخْبَرَنَا الشَّيْخُ الخطيب الزاهد الورع أَبُو بَكْر عَبْد اللَّهِ بْن مُحَمَّدِ بْنِ مُحَمَّد بْن وكيع الطوسي الفازي، بفاز قرية من سواد طوس، أَخْبَرَنَا الأستاذ الإْمَام أَبُو الْقَاسِمِ عَبْد الْكَرِيمِ بْن هوازن الْقُشَيْرِيّ، ¶ أَخْبَرَنَا أَبُو الْحَسَن بْن بشران، ببغداد، أَخْبَرَنَا الْحُسَيْن بْن صفوان، حَدَّثَنَا ابن أَبِي الدنيا، حَدَّثَنَا الْحَسَن بْن أَبِي الربيع، أَخْبَرَنَا عَبْد الرزاق، أَخْبَرَنَا معمر، عَنْ غير واحد، عَنِ الحسن، قَالَ: ¶ إذا كَانَ يوم القيامة نادى مناد: سيعلم أهل الجمع من أولى بالكرام، أين الَّذِينَ كانوا لا تلهيهم تجارة ولا بيع عَنْ ذكر اللَّه، فيقومون فيتخطون رقاب الناس. ¶ قَالَ: ثُمَّ ينادى أيضا فيقول: سيعلم أهل الجمع من أولى بالكرم، أين الحمادون اللَّه عَلَى كل حال؟ فيقومون وهم كثير.",
            "page": "215",
            "part": "1",
            "seal": "6F2946F3"
        },
        {
            "hno": null,
            "id": "189",
            "nass": "ثُمَّ ينادي مناد: سيعلم أهل الجمع من أولى بالكرم، أين الَّذِينَ كانوا: {تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ} حَتَّى بلغ قوله: {وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ} ، فيقومون ويتخطون رقاب الناس. ثُمَّ تكون التبعة والحساب فيمن بقي. ¶ أنشدنا الشَّيْخ الإْمَام شرف الأئمة أَبُو حفص، أنشدنا الرضي الموسوي: ¶ تأبي الليالي أن تديما ... بؤسا بخلق أَوْ نعيما ¶ فالمرء بالإقبال يبلغ ... وادعا حظوا عظيما ¶ فإذا انقضت أيامه ... رجع الشفيع لَهُ خصيما ¶ وَهُوَ الزمان إذا نبا ... سلب الَّذِي أعطى قديما ¶ كالريح ترجع عاصفا ... من بعد مَا بدأت نسيما ¶ أنشدنا الشيخ الإْمَام إِسْمَاعِيل بْن الْحُسَيْن الخوزي، لبعضهم: ¶ وحرمة مَا حملت من ثقل حبكم، ... وأشرف محلوف بِهِ حرمة الحب ¶ لأنتم وإن ضن الزمان بقربكم ... ألذ إِلَى قلبي من البارد العذب ¶ فلا تحسبوا أن الحَبِيب إذا نأى ... وغاب عن العينين غاب عَنِ القلب",
            "page": "216",
            "part": "1",
            "seal": "EE3C824A"
        },
        {
            "hno": "39",
            "id": "190",
            "nass": "الْحَدِيث التاسع والثلاثون [بعض المحرمات والمكروهات] ¶ أَخْبَرَنَا الشَّيْخُ السَّدِيدُ أَبُو عَلِيٍّ نَاصِرُ بْنُ مَهْدِيٍّ الْمشطبِيُّ، أَخْبَرَنَا الشَّيْخُ الإْمَامُ أَبُو الْحَسَنِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ نَصْرَوَيْهِ، أَخْبَرَنَا الشَّيْخُ الزَّاهِدُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَتٍّ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ الْفَرَبْرِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ (الْبُخَارِيُّ) ، حَدَّثَنَا عُثْمَانُ، حَدَّثَنَا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنِ الشَّعْبِيِّ، عَنْ وَرَّادٍ مَوْلَى الْمُغِيرَةِ بْنِ شُعْبَةَ: ¶ عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ عَزَّ وَجَلَّ حَرَّمَ عَلَيْكُمْ عُقُوقَ الأُمَّهَاتِ، وَوَأْدَ الْبَنَاتِ، وَمَنَعَ وَهَاتِ، وَكَرِهَ لكم قِيَلَ وَقَالَ: وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةَ الْمَالِ \". ¶ هَذَا حَدِيثٌ حَسَن عَالٍ مُتَّفَقٌ عَلَى صِحَّتِهِ. أَخْرَجَهُ الْبُخَارِيُّ فِي (الزَّكَاةِ) عَنْ يَعْقُوبَ الدَّوْرَقِيِّ، عَنْ إِسْمَاعِيلَ ابْنِ عُلَيَّةَ، وَفِي (الاسْتِقْرَاضِ) ، عَنْ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، عَنْ جَرِيرٍ، عَنْ",
            "page": "217",
            "part": "1",
            "seal": "0C0276DD"
        },
        {
            "hno": null,
            "id": "191",
            "nass": "مَنْصُورٍ، عَنِ الشَّعْبِيِّ، وَفِي الأَدَبِ عَنْ سَعْدِ بْنِ حَفْصٍ. وَأَوْرَدَهُ مُسْلِمٌ فِي (كِتَابِ مَا قَضَى بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ) ، عَنْ إِسْحَاقَ، عَنْ جَرِيرٍ، عَنْ مَنْصُورٍ، عَنِ الشَّعْبِيِّ، وَعَنِ الْقَاسِمِ بْنِ زَكَرِيَّا، عَنْ عُبَيْدِ اللَّهِ بْنِ مُوسَى، عَنْ مَنْصُورٍ عَنِ الشَّعْبِيِّ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَبُو عَبْدِ اللَّهِ، يقال: أَبُو عِيسَى، المغيرة بْن شعبة، صاحب النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ من ثقيف. صاحب المغيرة قوما من المشركين إِلَى مصر فقتلهم غيلة، ¶ وأخذ مَا معهم، فأتى النَّبِيّ اللَّه عَلَيْهِ وسلم، فأسلم. ¶ وشهد بيعة الرضوان واليمامة وفتوح الشام واليرموك والقادسية، وولاه عمر رَضِيَ اللَّهُ عَنْهُ البصرة فافتتح ميسان. وتوفي سنة خمسين بالكوفة وَهُوَ أميرها. ¶ وعمه: عروة بْن مسعود الثقفي أسلم عَلَى عهد رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ودعا قومه إِلَى الإْسِلام فقتلوه، فَقَالَ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" هُوَ شبيه مؤمن آل ياسين \". شهد المغيرة نهاوند، وَكَانَ عَلَى ميسرة النعمان بْن مقرن، وَهُوَ أول من وضع ديوان البصرة. ¶ ويقال: إنه أحصن ثمانين امرأة، وقيل لبعض نسائه: إنه لأعور ذميم، فقالت: هُوَ والله عسلة يمانية من ظرف سوء.",
            "page": "218",
            "part": "1",
            "seal": "C6974E9E"
        },
        {
            "hno": null,
            "id": "192",
            "nass": "قَالَ المغيرة يوم القادسية: كنا نعَبْد الحجارة والأوثان، إذا رأينا حجرا أحسن من حجر ألقيناه وأخذنا غيره، لا نعرف ربا، حَتَّى بعث اللَّه عَزَّ وَجَلَّ إلينا نبيا من أنفسنا، فدعانا إِلَى الإيمان فأجبناه، وأخبرنا أَنَّهُ من قبل منا دخل الجنة، فنحن نقاتل مقاتلتكم، ونسبي ذراريكم. ¶ وَقَالَ لما حضرته الوفاة، اللَّهُمَّ هَذِهِ يميني بايعت بها نبيك، وجاهدت بها فِي سبيلك، وأنت أعلم بِذَلِكَ مني. ¶ وفي الْحَدِيث فوائد: ¶ مِنْهَا النهي عَنْ عقوق الوالدين، وأنه من الكبائر، وإنما اقتصر عَلَى الأم اكتفاء بذكر أحدهما، كقوله تَعَالَى: {وَاللَّهُ وَرَسُولُهُ أَحَقُّ أَنْ يُرْضُوهُ} ، ولأن حقها أكثر وحرمتها أوفر. ¶ وفيه: نهي عَنْ وأد البنات، وَهُوَ فعل أهل الجاهلية، كَانَ الواحد منهم إذا ولد لَهُ ابن تركه، وإذا ولدت لَهُ ابنة دفنها حية. وقيل: كانت المرأة إذا أخذها المخاض حفرت حفيرة وجلست عَلَيْهَا، فإن ولدت ابنا حبسته، وإن ولدت بنتا ألقتها فِي الحفيرة. وإنما حملهم عَلَى ذَلِكَ خشية الإملاق، ودفع العار، والأنفة عَلَى أنفسهم. ¶ وأراد بـ \" المنع \" الامتناع عَنْ أداء مَا يجب ويستحب، وب \" هات \" الإقدام عَلَى أخذ مَا يحرم ويكره. وفيه نهي عَنْ شروع المسلم فيما لا يعنيه، وتكلفه لما كفي الخوض فِيهِ.",
            "page": "219",
            "part": "1",
            "seal": "8ECB49E8"
        },
        {
            "hno": null,
            "id": "193",
            "nass": "وفيه نهي عَنْ إضاعة المال، وَهُوَ إنفاقه فِي معصية اللَّه عَزَّ وَجَلَّ: وقيل: أن يصرفه فِي وجه لا يكون فِيهِ مشكورا ولا مأجورا. ¶ أَخْبَرَنَا شَيْخ الْقُضَاةِ أَبُو عَلِيٍّ إِسْمَاعِيل بْن أَحْمَدَ، أَخْبَرَنَا شَيْخ الإْسِلامِ أَبُو عُثْمَان الصابوني، أَخْبَرَنَا أَبُو عمر أَحْمَد بْن أَبِي الفرات، أَخْبَرَنَا عمران بْن مُوسَى، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَد بْن يُوسُفَ السلمي، أَخْبَرَنَا أَبُو عَمْرو أَحْمَد بْن نصر، حَدَّثَنَا عَبْد الرحيم بْن سليمان، حدثنا سلام الطويل، عَنْ زيد العمي، عَنْ أَبِي الصِّدِّيق الناجي، قَالَ: ¶ بينا رجل وامرأة فِي بني إسرائيل يتعشيان، فحضرهما سائل فَقَالَ: تصدقوا عَلَى المسكين رحمكم اللَّه، وقد رفعت المرأة اللقمة لتضعها فِي فِيهَا، فردت اللقمة من فِيهَا وقامت حَتَّى وضعتها فِي فم السائل. فلما كَانَ من الغد غدا زوجها إِلَى مزرعة لَهُ، وَكَانَ زراعا، فلما تَعَالَى النهار قامت فحملت طعام زوجها وبنيها معها، فمرت ببقول فِي الجبال، فوضعت بنيها وجعلت تتخير من البقول، فجاء ذئب وأخذ بنيها، فرفعت يدها إِلَى السماء، وقالت: اللَّهُمَّ كما رددت اللقمة من فمي ووضعتها فِي فم السائل اردد علي ابني، قَالَ: فانعطف الذئب حَتَّى وضع الصبي، وَقَالَ لها: هَذِهِ اللقمة بتلك اللقمة. ¶ أنشدنا العالم مُحَمَّد بْن أَبِي بَكْر بْن مَنْصُور، لبعضهم: ¶ دع الدهر يجري بأقداره ... ويقضي عجائب أوطاره ¶ ونم نومة عَنْ ولاة الأمور ... وثق بالزمان وأدواره ¶ فإنك ترحم من قد حسدت ... وتعجب من قبح آثاره",
            "page": "220",
            "part": "1",
            "seal": "0D0B04E5"
        },
        {
            "hno": null,
            "id": "194",
            "nass": "أنشدنا الفقيه عَبْد اللَّهِ بْن عَبْد الرحيم الحلواني لأبي الفتح بْن العميد: ¶ أصبحت عندك مطروحا عَلَى الطرق ... وعند غيرك محمولا عَلَى الحدق ¶ أدرك بقية روح فيك قد تلفت ... قبل الممات فهذا آخر الرمق ¶ ولو مضى الكل مني لم يكن عجبا ... وإنما عجبي للبعض كيف بقي؟",
            "page": "221",
            "part": "1",
            "seal": "DC0A0EC8"
        },
        {
            "hno": "40",
            "id": "195",
            "nass": "الْحَدِيث الأربعون [من آداب الأكل] ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الصَّائِنُ أَبُو مَنْصُورٍ عَبْدُ الْغَفَّارِ بْنُ عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْغَفَّارِ الْبَصْرِيُّ الْمُلَقَّبُ بِسَعِيدٍ، وَوَالِدُهُ يُعَرْفُ بِبُجَيْرٍ الْبَصْرِيِّ - رَحِمَهُمُ اللَّهُ -، أَخْبَرَنَا أَبُو عِيسَى عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ -، حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ الْمَرْزُبَانِ الأَبْهَرِيُّ -، حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ يَحْيَى بْنِ الْحَكَمِ - الْحَزَوَّرِيُّ، سَنَةَ خَمْسٍ وَثَلاثِ مِائَةٍ، حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ حَبِيبٍ الْمِصِّيصِيُّ، وَلَقَبُهُ لُوَيْنٌ، حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ الْوَلِيدِ بْنِ كَثِيرٍ، عَنْ وَهْبِ بْنِ كَيْسَانَ: ¶ عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنْتُ غُلامًا فِي حِجْرِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَفِي رِوَايَةٍ: كُنْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا غُلامُ سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ \" فَمَا زَالَتْ تِلْكَ طُعْمَتِي بَعْدُ.",
            "page": "222",
            "part": "1",
            "seal": "AD663DE5"
        },
        {
            "hno": null,
            "id": "196",
            "nass": "هَذَا حَدِيثٌ، حَسَنٌ، عَالٍ، مُتَّفَقٌ عَلَى صِحَّتِهِ. أَخْرَجَهُ الْبُخَارِيُّ فِي الأَطْعِمَةِ، عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ، عَنْ سُفْيَانَ، عَنِ الْوَلِيدِ بْنِ كَثِيرٍ، وَعَنْ عَبْدِ الْعَزِيزِ الأُوَيْسِيِّ، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ، وَعَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكِ بْنِ وَهْبٍ. ¶ وَأَوْرَدَهُ مُسْلِمٌ فِي كِتَابِهِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَعَنْ جَمَاعَةٍ. ¶ رواه عَنِ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ربيبة، عمر بْن أَبِي سلمة عَبْد اللَّهِ بْن عَبْد الأسد القرشي المخزومي رَضِيَ اللَّهُ عَنْهُ. ¶ فِي الْحَدِيث: دلالة عَلَى استحباب ذكر اسم اللَّه تَعَالَى عَلَى الأكل والشرب، وأنه يبارك فِيهِ بالتسمية. ¶ روى أَبُو أيوب الأنصاري رَضِيَ اللَّهُ عَنْهُ قَالَ: كنا عند النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فقرب طعام، فلم أر طعاما كَانَ أعظم بركة منه أول مَا أكلنا، ولا أقل بركة فِي آخره، فقلنا لَهُ، فَقَالَ عَلَيْهِ السَّلامُ: \" إنا ذكرنا اسم اللَّه تَعَالَى، ثُمَّ قعد من أكل ولم يسم اللَّه تَعَالَى فأكل معه الشيطان \". ¶ وعن عائشة رَضِيَ اللَّهُ عَنْهَا قالت: إذا أكل أحدكم فنسي أن يذكر اسم اللَّه تَعَالَى عَلَى طعامه فليقل: بسم اللَّه عَلَى أوله وآخره.",
            "page": "223",
            "part": "1",
            "seal": "8223B413"
        },
        {
            "hno": null,
            "id": "197",
            "nass": "وأعلم أن التسمية شرط عَلَى الذبيحة حالة مَا يذبح، وعلى الصيد حالة مَا ترسل الجارحة أَوِ السهم فلو تركه هناك هل يحل؟ ¶ قَالَ بعض العلماء: هُوَ حلال، وبه قَالَ مَالِك والشافعي وأحمد رَضِيَ اللَّهُ عنهم، لأن المؤمن يذبح عَلَى اسم اللَّه تَعَالَى سمى أَوْ لم يسم، فيكون المراد منه ذكر القلب. ¶ وَقَالَ آخرون: لا تحل سواء ترك التسمية عامدا أَوْ ناسيا، وَهُوَ الأشبه بظاهر الكتاب والسنة. وَقَالَ داود وأصحاب الظاهر: إن تركها عامدا لا تحل، وإن تركها ناسيا تحل. ¶ واحتج من شرط التسمية بقوله تَعَالَى: \" {وَلا تَأْكُلُوا مِمَّا لَمْ يُذْكَرِ اسْمُ اللَّهِ عَلَيْهِ وَإِنَّهُ لَفِسْقٌ} ، وتأوله من لم يرها شرطا، عَلَى أن المراد منه مَا ذكر عَلَيْهِ اسم غير اللَّه، بدليل أَنَّهُ سماه فسقا. ¶ وفيه دليل عَلَى أن الأكل والشرب باليمين سنة، فإن الشيطان يأكل بشماله ويشرب بشماله، وَكَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يحب التيامن فِي كل شيء، حَتَّى فِي تنعله إذا تنعل، وفي ترجله إذا ترجل. ¶ وأما الأكل مما يليه ففيه نوع أدب واحترام لمؤاكله. ¶ أَخْبَرَنَا الشَّيْخُ الإْمَامُ الْحَافِظ أَبُو مُحَمَّد مَكِّيُّ بْن بُجَيْرِ بْن عَبْد اللَّهِ، أَخْبَرَنَا أَبُو الحسن كلثوم بْن أَحْمَدَ، حَدَّثَنَا الإْمَام أَبُو بَكْر بْن لال، حَدَّثَنَا",
            "page": "224",
            "part": "1",
            "seal": "893C0209"
        },
        {
            "hno": null,
            "id": "198",
            "nass": "جَعْفَر بْن مُحَمَّدِ بْنِ نصير الخلدي، حَدَّثَنَا مُحَمَّد بْن يونس، حَدَّثَنَا ابن مسروق، حَدَّثَنَا مُحَمَّد بْن الحسن، حَدَّثَنَا عَبْد الصمد بْن عَبْد الوارث، حَدَّثَنَا عَبْد اللَّهِ بْن أَبِي الجنوب، يَقُول: ¶ سمعت ميمون بْن سياه يَقُول: إذا أراد اللَّه عَزَّ وَجَلَّ بعبد خيرا حبب إِلَيْهِ ذكره. ¶ أَخْبَرَنَا الشَّيْخُ أَبُو علي الحداد إجازة، أَخْبَرَنَا الْحَافِظ أَبُو نعيم، قَالَ: أخبرني مُحَمَّد بْن أَحْمَدَ البغدادي أَبُو بَكْر، حَدَّثَنَا عَبْد اللَّهِ بْن سهل الرَّازِيّ، قَالَ: ¶ سمعت يَحْيَى بْن معاذ يَقُول: أيها المريدون طريق الآخرة والصدق، والطالبون أسباب العبادة والزهد، اعلموا أن من لم يحسن عقله لم يحسن يعبد ربه، ومن لم يعرف آفة العمل لم يمكنه أن يحترز مِنْهَا، وإنما خلقتم لأمر عظيم وخطب جسيم، وإن العلم لا يراد ليعلم ولكن ليعمل بِهِ، فاتقوا اللَّه تَعَالَى الَّذِي إِلَيْهِ معادكم. ¶ وَكَانَ يَقُول: إلهي إن عظمت ذنوبي فِي جنب نهيك فقد صغرت فِي جنب عفوك. ¶ وَكَانَ يَقُول: الكيس من بادر بعمله، ولم يسوف بأمله، واستعد لأجله، ولا يكون ممن يفضحه يوم موته ميراثه، ويوم حشره ميزانه.",
            "page": "225",
            "part": "1",
            "seal": "B7DB96B9"
        },
        {
            "hno": null,
            "id": "199",
            "nass": "أنشدنا الإْمَام زين الإْسِلام أَبُو نصر عَبْد الرحيم، أنشدنا الإْمَام والدي أَبُو الْقَاسِمِ عَبْد الكريم بْن هوازن الْقُشَيْرِيّ، يَقُول: سمعت عُبَيْد اللَّهِ بْن مُوسَى السيلامي يَقُول: سمعت الشبلي رَحِمَهُ اللَّهُ ينشد فِي مجلسه: ¶ ذكرتك لا أني نسيتك لمحة، ... وأيسر مَا فِي الذكر ذكر لسان ¶ وكنت بلا وجد أموت في الهوى ... فهام علي القلب بالخفقان ¶ فلما أراني الوجد أنك حاضري ... شهدتك موجودًا بكل مكان ¶ فخاطبت موجودًا بغير تكلم ... ولا حظت معلومًا بغير عيان ¶ وأنشدنا شَيْخ القضاة أَبُو علي، أنشدنا شَيْخ الإسلام أَبُو عُثْمَان، أنشدني أبو الفتح علي بن محمد البستي، لمجنون بني عامر: ¶ وكنت وليلى في صعود من الهوى ... فلما ترقينا ثبت وزلت ¶ وكنا عقدنا عصمة الوصل بيننا ... فلما تواقفنا شددت وحلت ¶ فإن سأل الواشون: فيم سلوتم؟ ... فقل: نفس حر سليت فتسلت",
            "page": "226",
            "part": "1",
            "seal": "08229A42"
        },
        {
            "hno": null,
            "id": "200",
            "nass": "آخر كتاب الأربعين في إرشاد السائرين إلى منازل المتقين. ¶ والحمد لله رب العالمين، وصلواته على محمد نبيه وآله وسلم تسليماً كثيراً. ¶ وحسبنا الله ونعم والوكيل",
            "page": "227",
            "part": "1",
            "seal": "7CB7227C"
        }
    ],
    "t26842": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "[مقدمة المؤلف]"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول [دعاء آخر الصلاة]"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني [إنما الأعمال بالنيات]"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث [صفة الوضوء]"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع [اللعن على أمور الظلم]"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس [أركان الإسلام والنوافل]"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس [التسليم لحكم رسول الله صلى الله عليه وسلم]"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع [الذكر عقب الصلاة، وقبيل النوم]"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن [استشهاد المقتول دفاعا عن ماله أو نفسه أو أهله]"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع [ثواب الصلاة أو السلام على النبي صلى الله عليه وسلم]"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العاشر [عقوبة قاتل من يأمر بالمعروف وينهى عن المنكر]"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي عشر [الجود ومدارسة العلم في رمضان]"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني عشر [أحب الأعمال إلى الله]"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث عشر [استحباب التيامن]"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع عشر [تقديم الوصية في حال الصحة]"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "والحديث الخامس عشر [طاعة أولي الأمر، ولزوم السنة]"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس عشر [أداء الواجبات واجتناب المحرمات]"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع عشر [فضل صيام رمضان]"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن عشر [رؤية الله تعالى في الجنة، وتفضيل صلاتي الصبح والعصر]"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع عشر [اقتداء المؤمنين من النار بأهل الملل الكافرة]"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العشرون [فضل صيام يوم عرفة]"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والعشرون [الدعاء لمن يؤتي زكاته]"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والعشرون [جمع الصلوات في السفر]"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والعشرون [الهدايا إلى الولاة تضم للمال العام]"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والعشرون [ذكر المؤمنين في غيبتهم بالخير، والدعاء لهم]"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والعشرون [استحباب تعجيل الفطر]"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والعشرون [فضل قريش وتقدمها]"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والعشرون [إكرام الجار بإهداء الطعام]"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والعشرون [قبض العلم بقبض العلماء]"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والعشرون [استمرار القيام بأمر الدين]"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثلاثون [فضل التصدق ولو بالقليل]"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والثلاثون [مقدار العقوبة التعزيرية]"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والثلاثون [فضل الجهاد في سبيل الله، والعزلة عند الفتن]"
        },
        {
            "id": "163",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والثلاثون [فضل سعد بن معاذ رضي الله عنه]"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والثلاثون [أحكام وآداب الاستنجاء]"
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والثلاثون [جمع المغرب والعشاء في مزدلفة]"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والثلاثون [مدة رخصة التيمم وكيفيته]"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والثلاثون [من صلى الصبح فهو في ذمة الله]"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والثلاثون [كيفية الصلاة على النبي صلى الله عليه وسلم]"
        },
        {
            "id": "190",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والثلاثون [بعض المحرمات والمكروهات]"
        },
        {
            "id": "195",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأربعون [من آداب الأكل]"
        }
    ]
}