{
    "b26863": [
        {
            "hno": null,
            "id": "1",
            "nass": "نوادر الرسائل (18) ¶ التعازي ¶ تأليف ¶ أبي الحسن علي بن محمد بن أبي سيف المدائني ¶ المتوفى سنة 224 هـ ¶ عني بتحقيقه ¶ إبراهيم صالح ¶ دار البشائر ¶ الطبعة الأولى ¶ 1424 هـ - 2003 م",
            "page": null,
            "part": null,
            "seal": "72695C36"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "الجزء الأول من كتاب التعازي ¶ تأليف أبي الحسن علي بن محمد بن أبي سيف المدائني ¶ مما رواه أبو طالبٍ عبد الله بن محمد العكبري ¶ عن أبي محمد، الحسن بن علي بن المتوكل، عنه ¶ رواية أبي سهلٍ، محمود بن عمر بن محمود العكبري ¶ رواية الشيخ أبي القاسم، علي بن أحمد بن محمد بن البسري البندار، عنه ¶ سماع يلتكين بن السديد طايوق التركي، متع به",
            "page": "19",
            "part": "1",
            "seal": "262266E6"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ 1- أخبرنا الشيخ أبو القاسم علي بن أحمد بن البسري البندار، قال: أخبرنا أبو سهل محمود بن عمر بن محمود العكبري، قراءةً عليه، قال: نا أبو طالب عبد الله بن محمد العكبري، قال: أنا أبو محمد حسن بن علي بن المتوكل، ببغداد، قراءةً عليه، قال: نا أبو الحسن علي بن محمد المدائني، قال: أنا أبو الحكم الليثي، عن شيبة بن نصاحٍ، قال: -[22]- لما قبض رسول الله صلى الله عليه وسلم سمعوا قائلاً: ولم يروا أحداً يقول: في الله عز وجل عزاءٌ من كل هالكٍ، وخلف مما فات، وعوضٌ من كل مصيبةٍ، فالمحبور من حبر الثواب، والخائب من أمن العقاب.",
            "page": "21",
            "part": "1",
            "seal": "C87DE6B1"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2- أخبرنا محمود، قال: نا عبد الله، قال: أنا الحسن. قال: أنا أبو الحسن علي بن محمد، قال: قال مسلمة، عن أبان بن أبي عياش، عن أنس بن مالك: ¶ إن رسول الله صلى الله عليه وسلم قال: ((لأن أقدم فرطاً، أحب إلي من أن أدع مئة مستلئم)) .",
            "page": "22",
            "part": "1",
            "seal": "1839D63B"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3- أخبرنا محمود قال: أنا عبد الله، قال: نا الحسن، قال: أنا أبو الحسن المدائني، قال: أنا الحسن بن دينار، عن علي بن زيد، عن أنس ابن مالك: -[23]- أن رسول الله صلى الله عليه وسلم وضع ابنه إبراهيم في حجره، وهو يجود بنفسه، فقال: ((لولا أنه موعدٌ صادقٌ، ووعدٌ جامعٌ، وأن الماضي فرطٌ للباقي، وأن الآخر لاحقٌ بالأول، لحزنا عليك يا إبراهيم)) . ¶ ودمعت عينه، وقال: ((تدمع العين، ويحزن القلب، ولا نقول ما لا يرضي الرب؛ وإنا بك يا إبراهيم لمحزونون)) .",
            "page": "22",
            "part": "1",
            "seal": "90150C94"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال: أبو بكر الهذلي، عن أبي المليح، قال: ¶ قال رسول الله صلى الله عليه وسلم: ((قال الله عز وجل: إذا أخذت صفي عبدي فصبر، لم أرض له ثواباً دون الجنة)) . ¶ قال: وكان النبي صلى الله عليه وسلم إذا عزى قال: ((رحمكم الله وآجركم)) .",
            "page": "23",
            "part": "1",
            "seal": "042F3059"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا علي بن -[24]- محمد، أبو الحسن، قال: أنا محمد بن جعفر [قال:] . ¶ مات أخٌ لبعض ملوك اليمن، النعمان أو غيره، فعزاه بعض العرب، فقال: ¶ اعلم أن الخلق للخالق، والشكر للمنعم، والتسليم للقادر، ولابد مما هو كائنٌ، وقد جاء ما لا يرد، ولا سبيل إلى رجوع ما قد فات؛ وقد أقام معك ما سيذهب عنك أو ستتركه، فما الجزع مما لا بد منه؟ وما الطمع فيما لا يرجى؟ وما الحيلة فيما سينقل عنك أو تنقل عنه؟ وقد مضت لنا أصولٌ نحن فروعها، فما بقاء الفرع بعد أصله؟ فأفضل الأشياء عند المصائب الصبر؛ وإنما أهل هذه الدنيا سفرٌ لا يحلون الركاب إلا في غيرها؛ فما أحسن الشكر عند النعم، والتسليم عند الغير. ¶ واعتبر بمن قد رأيت من أهل الجزع؛ فإن رأيت الجزع رد أحداً منهم إلى ثقةٍ من دركٍ، فما أولاك به. ¶ واعلم أن أعظم من المصيبة سوء الخلف منها؛ فأفق، والمرجع قريبٌ. ¶ واعلم أنما ابتلاك المنعم، وأخذ منك المعطي، وما ترك أكثر، فإن أنسيت الصبر فلا تغفل الشكر، وكلا فلا تدع. ¶ واحذر من الغفلة استلاب النعم، وطول الندامة؛ فما أصغر المصيبة اليوم مع عظيم المصيبة غداً، واستقبل المصيبة بالحسنة تستخلف بها نعماً. -[25]- فإنما نحن في الدنيا غرضٌ تنتضل فينا المنايا، ونهبٌ للمصائب؛ مع كل جرعة شرقٌ، وفي كل أكلةٍ غصصٌ؛ ولا تنال نعمةٌ إلا بفراق أخرى، ولا يستقبل معمرٌ يوماً من عمره إلا بهدم [آخر من أجله، ولا تحدث له زيادة في أكله إلا بنفاذ] ما قبله من رزقه، ولا يحيا له أثرٌ إلا مات له أثرٌ، فنحن أعوان الحتوف على أنفسنا، وأنفسنا تسوقنا إلى الفناء، فمن أين نرجو البقاء؟ وهذا الليل والنهار لا يرفعا [ن] في شيء شرفاً إلا أسرعا في هدم ما رفعا، وتفريق ما جمعا! فاطلب الخير وأهله؛ واعلم أن خيراً من الخير معطيه، وأن شراً من الشر فاعله.",
            "page": "23",
            "part": "1",
            "seal": "8F3FEABD"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6- أخبرنا محمودٌ، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني: قال جويرية بن أسماء، عن عمه: ¶ إن إخوةً ثلاثةً من بني قطيعة يوم تستر، فاستشهدوا؛ فخرجت أمهم يوماً إلى السوق لبعض شأنها، فتلقاها رجلٌ قد حضر أمر تستر، فعرفته، فسألته عن أمور بنيها، فقال: استشهدوا. فقالت: مقبلين أم -[26]- مدبرين دبرين؟ قال: بل مقبلين. قالت: الحمد لله، نالوا الفوز، وحاطوا الذمار؛ بنفسي هم وأبي وأمي.",
            "page": "25",
            "part": "1",
            "seal": "989B8111"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، عن كليب بن خلف، عن إدريس بن حنظلة، قال: ¶ أصيب عمرو بن كعب النهدي بتستر مع مجزأة بن ثورٍ، فكتموا أباه، ثم علم فلم يجزع، وقال: الحمد لله الذي جعل من صلبي من أصيب شهيداً؛ وقال: ¶ فهل تعدو المقادير يال قومٍ ... هلاك المال أو فقد الرجال ¶ فكل قد لقيت وقلبتني ... صروف الدهر حالاً بعد حال ¶ فما أبقين مني غير نضوٍ ... به أثر الرحالة والحبال ¶ عزوفٍ كلما نكئت فروحٌ ... به نكبت بأعدالٍ ثقال ¶ ثم استشهد ابن له آخر، يقال له حملٌ، مع سعيد بن العاص بجرجان، فبلغه، فقال: الحمد لله الذي توفى منا شهداء؛ -[27]- وقال: ¶ جزى حملاً جازي العباد كرامةً ... وعمرو بن كعبٍ خير ما كان جازيا ¶ خليلي وابني اللذين تتابعا ... شهيدين كانا عصمتي ورجائيا ¶ ومن يعطه الله الشهادة يعطه ... بها شرفاً يوم القيامة غاليا",
            "page": "26",
            "part": "1",
            "seal": "1354D94F"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8- قال أبو الحسن: حدثني يزيد بن عياض بن جعدبة، قال: ¶ لما مات علي بن الحسين رضي الله عنه، ضربت امرأته على قبره فسطاطاً، فأقامت حولاً، ثم رجعت إلى بيتها؛ فسمعوا قائلاً يقول: أدركوا ما طلبوا؟ فأجابه مجيبٌ: بل يئسوا فانصرفوا.",
            "page": "27",
            "part": "1",
            "seal": "068808FC"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "9- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن، عن علي بن مجاهد، عن عبد الأعلى بن ميمون بن مهران، عن أبيه، قال: -[28]- عزى رجلٌ عمر بن عبد العزيز على ابنه عبد الملك، فقال عمر: الأمر الذي نزل بعبد الملك أمرٌ كنا نعرفه، فلما وقع لم ننكره.",
            "page": "27",
            "part": "1",
            "seal": "5A3C28B2"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10- قال أبو الحسن، عن علي بن خالد، عن يزيد بن بشر، قال: ¶ لما مات عبد الملك بن عمر، دخل عليه عمر حين مات، فنظر إليه، وخرج وهو يتمثل: ¶ لا يغرنك عشاءٌ ساكنٌ ... قد يوافي بالمنيات السحر",
            "page": "28",
            "part": "1",
            "seal": "27535525"
        },
        {
            "hno": "11",
            "id": "13",
            "nass": "11- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن، عن بشر بن عبد الله بن عمر، قال: ¶ قام عمر على قبر ابنه عبد الملك، فقال: رحمك الله يا بني، فقد كنت ساراً مولوداً، وباراً ناشئاً، وما أحب أني دعوتك، فأجبتني.",
            "page": "28",
            "part": "1",
            "seal": "1489D529"
        },
        {
            "hno": "12",
            "id": "14",
            "nass": "12- أخبرنا محمود قال: أخبرنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن، قال: قال خالد بن عطية، قال: ¶ قال عمر بن عبد العزيز عند وفاة ابنه عبد الملك: الحمد لله الذي -[29]- جعل الموت حتماً واجباً على خلقه، ثم سوى فيه بينهم؛ فقال عز وجل: {كل نفس ذائقة الموت} فليعلم ذوو النهى أنهم صائرون إلى قبورهم، مفردون بأعمالهم؛ واعلموا أن عند الله مسألةً فاضحةً؛ قال تعالى: {فوربك لنسألنهم أجمعين. عما كانوا يعملون} .",
            "page": "28",
            "part": "1",
            "seal": "2BC38E43"
        },
        {
            "hno": "13",
            "id": "15",
            "nass": "13- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال: قال مسلمة: ¶ لما مات عبد الملك بن عمر، كشف أبوه عن وجهه، وقال: رحمك الله يا بني، فقد سررت بك يوم بشرت بك، ولقد عمرت مسروراً بك، وما أتت علي ساعةٌ أنا [بك] فيها أسر مني [بك من] ساعتي هذه؛ أما والله إن كنت لتدعو أباك إلى الجنة.",
            "page": "29",
            "part": "1",
            "seal": "52A9B3F1"
        },
        {
            "hno": "14",
            "id": "16",
            "nass": "14- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، عن سليمان بن أرقم: ¶ أن عمر بن عبد العزيز قال لأبي قلابة -وولي غسل ابنه عبد الملك بن عمر-: إذا غسلته، وكفنته، فآذني قبل أن تغطي وجهه. -[30]- فلما غسل، نظر إليه، فقال: رحمك الله يا بني، وغفر لك.",
            "page": "29",
            "part": "1",
            "seal": "CA929721"
        },
        {
            "hno": "15",
            "id": "17",
            "nass": "15- أخبرنا محمود، قال: أنا عبد الله، قال: نا الحسن، قال: أنا أبو الحسن المدائني، قال: قال أبو عبد الرحمن القرشي: ¶ قال رجلٌ لعمر بن عبد العزيز وهو في قبر ابنه: آجرك الله يا أمير المؤمنين؛ وأشار الرجل بشماله؛ فقال له عمر: يا عبد الله، أشر بيمينك. فقال الرجل: سبحان الله، أما في موت عبد الملك ما يشغل عن هذا؟ فقال: لا، ليس في موت عبد الملك ما يشغل عن نصيحة المسلم.",
            "page": "30",
            "part": "1",
            "seal": "D42E4C9C"
        },
        {
            "hno": "16",
            "id": "18",
            "nass": "16- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، عن يحيى بن إسماعيل بن أبي المهاجر، عن أبيه، قال: ¶ استشهد لأبي أمامة الحمصي، فكتب عمر إلى أبي أمامة: ¶ الحمد لله على آلائه، وقضائه، وحسن بلائه؛ قد بلغني الذي ساق الله عز وجل إلى عبد الله بن أبي أمامة من الشهادة، فقد عاش بحمد الله في الدنيا مأموناً، وأفضى إلى الآخرة شهيداً، فقد وصل إليك من الله [خيرٌ] كثيرٌ، إن شاء الله.",
            "page": "30",
            "part": "1",
            "seal": "E9BF0E30"
        },
        {
            "hno": "17",
            "id": "19",
            "nass": "17- أخبرنا محمود، قال: أخبرنا عبد الله، قال: أنا الحسن بن علي، -[31]- قال: أنا أبو الحسن المدائني، عن يزيد بن عمرو الكلابي: ¶ أن رجلاً قال لعمر بن عبد العزيز عند وفاة ابنه عبد الملك: ¶ تعز أمير المؤمنين فإنه ... لما قد ترى يغدى الصغير ويولد ¶ هل ابنك إلا من سلالة آدمٍ ... لكل على حوض المنية مورد",
            "page": "30",
            "part": "1",
            "seal": "C20929E1"
        },
        {
            "hno": "18",
            "id": "20",
            "nass": "18- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: قال أبو السري الأزدي، عن شيخٍ من أهل الجزيرة: ¶ إن عمر بن عبد العزيز خطب الناس بعد وفاة ابنه عبد الملك، ونهى عن البكاء عليه، وقال: إن الله عز وجل لم يجعل المحسن ولا المسيء في الدنيا خلداً، ولم يرض بما أعجب أهلها ثواباً لأهل طاعته، ولا ببلائها عقوبةً لأهل معصيته؛ فكل ما فيها من محبوب متروكٌ، وكل ما فيها من مكروه مضمحل؛ كذلك خلقت؛ وكتب على أهلها الفناء، فأخبر عز وجل أنه يرث الأرض ومن عليها؛ فاتقوا الله واعملوا ليومٍ {لا يجزى والدٌ عن ولده ولا مولودٌ هو جازٍ عن والده شيئاً} .",
            "page": "31",
            "part": "1",
            "seal": "98CB9F85"
        },
        {
            "hno": "19",
            "id": "21",
            "nass": "19- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال: قال جعفر بن هلال بن خباب، عن أبيه، -[32]- قال: ¶ كتب عمر إلى عامله: إن عبد الملك كان عبداً من عبيد الله، أحسن الله إليه، وإلى أبيه فيه؛ أعاشه ما شاء، ثم قبضه إليه، فكان -ما علمت- من صالحي شباب أهل بيته، قراءةً للقرآن، وتحرياً للخير؛ فأعوذ بالله، أن تكون لي محبة في شيءٍ من الأمور خالفت محبة الله عز وجل، فإن ذلك لا يحسن بي في إحسانه إلي، وتتابع نعمه علي؛ وقد قلت عند الذي كان بما أمر الله أن نقول عند المصيبة، ثم لم أجد بحمد الله إلا خيراً، فلا أعلمن ما بكت عليه باكيةٌ، ولا ناحت عليه نائحةٌ، ولا اجتمع لذلك أحدٌ، فقد نهينا أهله الذين هم أحق بالبكاء عليه.",
            "page": "31",
            "part": "1",
            "seal": "133C98FB"
        },
        {
            "hno": "20",
            "id": "22",
            "nass": "20-أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال: ¶ ودخل عمر بن عبد العزيز على ابنه في وجعه، فقال: يا بني، كيف تجدك؟ قال: أجدني في الحق، قال: يا بني، لأن تكون في ميزاني أحب إلي من أن أكون في ميزانك. فقال ابنه: وأنا يا أبه، لأن يكون ما تحب، أحب إلي من أن يكون ما أحب.",
            "page": "32",
            "part": "1",
            "seal": "31415385"
        },
        {
            "hno": "21",
            "id": "23",
            "nass": "21- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: -[33]- أخبرنا أبو الحسن المدائني: قال محمد بن عبد الحميد الذهلي: ¶ مات ابنٌ لرجلٍ في الجاهلية، فدفنه، وجعل يحثي عليه من التراب، ويقول: ¶ احثوا على ديسم من جعد الثرى ... أبى قضاء الله إلا ما ترى",
            "page": "32",
            "part": "1",
            "seal": "ABC7662F"
        },
        {
            "hno": "22",
            "id": "24",
            "nass": "22- أخبرنا محمود، قال: أنا عبد الله، قال: نا الحسن، قال: أنا أبو الحسن المدائني، قال: محمد بن الفضل، عن أبي حازم قال: ¶ مات عقبة [بن عياض] بن غنم الفهري، فعزى رجلٌ أباه، وقال: لا تجزع عليه، فقد قتل شهيداً -وكان ما سادة الجيش- قال: وكيف لا أصبر، وقد كان في حياته من زينة الحياة الدنيا، واليوم من الباقيات الصالحات. ¶ ويقال: كان المعزى عقبة بن عياض عن ابنه.",
            "page": "33",
            "part": "1",
            "seal": "39BB436E"
        },
        {
            "hno": "23",
            "id": "25",
            "nass": "23- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال عامر بن الأسود: ¶ استشهد لمولى لبني نوفل [بنونٌ] ، فعزاه رجلٌ، فقال: آجرك الله -[34]- في الباقين، ومتعك بالفانين. ¶ [فقال له رجلٌ: لعلك غلطت، فقال: لا، إن الله يقول: {ما عندكم ينفذ وما عند الله باقٍ} .",
            "page": "33",
            "part": "1",
            "seal": "BCBD625B"
        },
        {
            "hno": "24",
            "id": "26",
            "nass": "24- أخبرنا محمود، قال: أنا الحسن بن علي، قال: أنا أبو الحسن، عن عمر بن مجاشع، قال: قال نافعٌ مولى [عبد الله بن] عمر بن الخطاب: ¶ سمع رسول الله صلى الله عليه وسلم رجلاً، وهو يسأل، وهو يقول: نسأل الله [تمام] النعمة. فقال له: ((أتدري ما تمام النعمة؟ إن تمام النعمة: النجاة من النار، ودخول الجنة)) . ¶ قال أبو الحسن: ¶ وسمع رجلاً يقول: اللهم ارزقني صبراً. فقال: ((يا عبد الله، سألت بلاءً، فاسأل الله عز وجل العافية)) .",
            "page": "34",
            "part": "1",
            "seal": "E2127CC3"
        },
        {
            "hno": "25",
            "id": "27",
            "nass": "25- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أخبرنا أبو الحسن المدائني، عن عمر بن مجاشع، قال: ¶ قال رجلٌ لابن عمر، وعزاه، عظم الله أجرك، فقال ابن عمر: نسأل الله العافية.",
            "page": "34",
            "part": "1",
            "seal": "379AE27C"
        },
        {
            "hno": "26",
            "id": "28",
            "nass": "26- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن قال: يعقوب بن داود، عن بعض أشياخه، قالوا: ¶ كان عبيد الله بن عباس بن عبد المطلب عاملاً لعلي رضوان الله عليه على اليمن، فخرج إلى علي، واستخلف على صنعاء عمرو بن أراكة الثقفي؛ فقدم عليه بسر بن أبي أرطاة، إذ سرحه معاوية، فقتل عمرو بن أراكة. فجزع عليه أخوه عبد الله. فقال أبو [هـ] أراكة: ¶ لعمري لئن أتبعت عينيك ما مضى ... به الدهر أو ساق الحمام إلى القبر ¶ لتستنفذن ماء الشؤون بأسره ... وإن كنت تمريهن من ثبج البحر ¶ لعمري لقد أودى ابن أرطاة فارساً ... بصنعاء كالليث الهزبر أبي أجر ¶ فقلت لعبد الله إذ خن باكياً ... تعز وماء العين منحدرٌ يجري ¶ تبين فإن كان البكا رد هالكاً ... على أحدٍ فاجهد بكاك على عمرو ¶ -[36]- ¶ ولا تبك ميتاً بعد ميتٍ أجنه ... علي وعباسٌ وآل أبي بكر ¶ قال: وآل أبي بكر يريد به النبي صلى الله عليه وسلم.",
            "page": "35",
            "part": "1",
            "seal": "E607D75E"
        },
        {
            "hno": "27",
            "id": "29",
            "nass": "27- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني قال: ¶ مات الحسن بن الحصين -أبو عبيد الله بن الحسن- وعبيد الله يومئذٍ قاضٍ على البصرة وأميرٌ. فكثر من يعزيه، فتذاكروا ما يتبين به جزع الرجل من صبره، فأجمعوا على أنه إذا ترك شيئاً كان يصنعه فقد جزع. ¶ قال أبو الحسن: وجاءه صالحٌ المري يعزيه، فعزاه فقال له: يا هذا، إن كانت مصيبتك (في والدك) أحدثت لك عظةً في نفسك، (فنعم المصيبة مصيبتك؛) وإلا فمصيبتك بنفسك أعظم من مصيبتك بأبيك.",
            "page": "36",
            "part": "1",
            "seal": "77672C91"
        },
        {
            "hno": "28",
            "id": "30",
            "nass": "28- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، عن عامر بن حفص، والمثنى بن عبد الله، قالا: -[37]- مات أخٌ لمحمد بن سيرين، فجزع عليه، فخرج؛ فلما كان في مؤخر الدار ذكر أنه لم يسرح لحيته، فجلس، فدعا بمشطٍ، فسرح لحيته ورأسه وخرج.",
            "page": "36",
            "part": "1",
            "seal": "F2CDF0B5"
        },
        {
            "hno": "29",
            "id": "31",
            "nass": "29- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، أنا أبو الحسن المدائني، عن عبد الله بن مرة، عن بعض أشياخه: ¶ أن عمر بن الخطاب رحمة الله عليه قال للخنساء: ما أقرح ما في عينيك؟ قالت: بكاي على السادات من مضر. قال: يا خنساء، إنهم في النار. قالت: ذاك أطول لعويلي عليهم.",
            "page": "37",
            "part": "1",
            "seal": "274BE7F0"
        },
        {
            "hno": "30",
            "id": "32",
            "nass": "30- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: ثنا محمد بن عبد الحميد: ¶ نعى رجلٌ لرجلٍ ابنه، فقال: هيهات، قد نعي إلي. قال: ومن أعلمك بموته؟ وما وليه غيري ممن يعرفك؟ قال: نعاه الله؛ إذ قال لنبيه: {إنك ميتٌ وإنهم ميتون} .",
            "page": "37",
            "part": "1",
            "seal": "A1C646E8"
        },
        {
            "hno": "31",
            "id": "33",
            "nass": "31- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني: ¶ قال أبو المقدام -وكان كبيراً، أدرك سعيد بن المسيب-: قد -[38]- بلغنا أن أبا مسلم الخولاني كان يقول: لأن أقدم سقطاً، أحب إلي من أن أخلف مئة من خولان؛ ولأن أقدم فرطاً، أحب إلي من أن أخلف خولان كلها ولداً.",
            "page": "37",
            "part": "1",
            "seal": "9C197DEB"
        },
        {
            "hno": "32",
            "id": "34",
            "nass": "32- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال أبو محمد: ¶ قالت خنساء: كنت أبكي لصخرٍ على الحياة، فأنا اليوم أبكي له من النار.",
            "page": "38",
            "part": "1",
            "seal": "857680A8"
        },
        {
            "hno": "33",
            "id": "35",
            "nass": "33- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال: نا عبد الله بن مسلم وغيره: ¶ أن خنساء دخلت على عائشة رضي الله عنها، وعليها صدارٌ من شعرٍ؛ فقالت لها عائشة: يا خنساء: أتتخذين الصدار، وقد نهى رسول الله صلى الله عليه وسلم عن الصدار؟ قالت: يا أم المؤمنين، إن زوجي كان رجلاً متلافاً، فأملقنا، فقال لي: لو أتيت معاوية فاستعنته؛ فخرجت، فلقني صخر أخي، فقال: أين تريدين؟ فأخبرته، -[39]- فشاطرني ماله، فأتلفه زوجي، فعدت، فشاطرني ماله؛ ففعل ذلك ثلاث مراتٍ، فقال امرأة صخرٍ: لو أعطيتها من شرارها -تعني الإبل- فسمعته يقول: ¶ والله لا أمنحها شرارها ... ولو هلكت عططت خمارها ¶ واتخذت من شعرٍ صدارها ... ¶ فلما هلك صخرٌ، اتخذت هذا الصدار، ونذرت أن لا أضعه حتى أموت.",
            "page": "38",
            "part": "1",
            "seal": "F9495283"
        },
        {
            "hno": "34",
            "id": "36",
            "nass": "34- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن أبي إسحاق بن ربيعة، قال: قال ثور بن معن السلمي: حدثني أبي، قال: ¶ دخلت خنساء في الجاهلية، وعليها صدار من شعرٍ، وهي تجهز ابنتها، فكلمتها في طرح الصدار عنها؛ فقالت لها: يا حمقاء، والله لأنا أحسن منك عرساً، وأطيب منك ورساً، وأرق منك نعلاً، وأكرم منك بعلاً.",
            "page": "39",
            "part": "1",
            "seal": "19C45452"
        },
        {
            "hno": "35",
            "id": "37",
            "nass": "35- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال: قال مسلمة: ¶ قتل ابنٌ لعبد الملك بن عامر بن مسمعٍ بالزاوية، فاحتزوا رأسه -[40]- فأتوا به الحجاج، فقال: اذهبوا برأسه إلى مسمع بن مالك بن مسمع؛ فأتوا به، فجعله في ثوبه، وأقبل به إلى الحجاج، وهو يبكي. فقال الحجاج: أجزعت عليه؟ قال: لا، بل جزعت له من النار، فإن رأى الأمير أن يأذن لي في دفنه، فأذن له، فدفنه.",
            "page": "39",
            "part": "1",
            "seal": "B75AA1C2"
        },
        {
            "hno": "36",
            "id": "38",
            "nass": "36- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، عن مسلمة بن محارب، قال: ¶ قتل معاوية بن سفيان بن معاوية [بن يزيد بن المهلب] في الحرب التي كانت بن سلم بن قتيبة، وبين سفيان بن معاوية؛ فلما ولي سفيان البصرة، أرسل إلى خالد بن صفوان: إن ابنك قتل، وقتل ابني؛ فأرسلت إليك أتعزى بك وتتعزى بي. فقال: أصلح الله الأمير، أنا وأنت كما قالت الباكية: ¶ أسعدنني أخواتي ... فالويل لي ولكنه ¶ فغضب سفيان، وقال: جددت لي حزناً؛ قال: أصلح الله الأمير، فليسل عنك ما تجد من ذلك الغم، فإنك غير باقٍ.",
            "page": "40",
            "part": "1",
            "seal": "174DD3A8"
        },
        {
            "hno": "37",
            "id": "39",
            "nass": "37- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن أبي محمد بن المبارك، قال: -[41]- عزى مالك بن أسماء، عبد الملك بن مروان عن ابنه أبان بن عبد الملك، فقال: عظم الله أجرك يا أمير المؤمنين؛ [فوالله] ما على ظهر الأرض أعز فقد واحدٍ، ولا الله أكفى بالواحد منهم؛ منكم أهل البيت.",
            "page": "40",
            "part": "1",
            "seal": "5C0AF929"
        },
        {
            "hno": "38",
            "id": "40",
            "nass": "38- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: قال مسلمة بن علقمة: ¶ كتب مروان بن محمد إلى ولد المسور يعزيهم عن أبيهم: ¶ قد بلغ أمير المؤمنين الذي كان من نازل قضاء الله تبارك وتعالى في المسور بن عمرو، وما اختار الله من المصير إليه، فعند الله يحتسب أمير -[42]- المؤمنين مصابه؛ ونعم المتوفى توفاه الله من بينكم، وفي جود الله الخلف الكافي؛ وقد أعاضكم الله عز وجل من مصيبتكم رأياً من أمير المؤمنين جميلاً، فيه حسن الخلف عليكم من مصيبتكم؛ فلتحسن ظنونكم بربكم، وخليفتكم، فإن الله عز وجل لم يقبض ولياً له، إلا أحسن خلافته في ولده، وأهل لحمته.",
            "page": "41",
            "part": "1",
            "seal": "1D312C8D"
        },
        {
            "hno": "39",
            "id": "41",
            "nass": "39- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال: يعقوب بن داود، قال: ¶ عزي السائب بن الأقرع عن ابن له، فقال السائب: هكذا الدنيا، تصبح لك مسرةً، وتمسي عليك متنكرةً؛ ثم تمثل: ¶ ألا قد أرى أن لا خلود وأنه ... سينعق في داري غرابٌ مجلجل ¶ ويقيم ميراثي رجالٌ أعزةٌ ... وتذهل عني الوالدات وتشغل",
            "page": "42",
            "part": "1",
            "seal": "F4148178"
        },
        {
            "hno": "40",
            "id": "42",
            "nass": "40- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن النضر بن إسحاق، قال: ¶ ماتت امرأة بكر بن عبد الله المزني، فاشتد جزعه، فنهاه الحسن، فقال: يا أبا سعيد إنها كانت مواتيةً، وكانت وكانت؛ فقال الحسن: فلا تيئسن، فعند الله خير منها، فتزوج أختها. فمر به -[43]- الحسن، فقال: يا أبا سعيد، هذه خيرٌ من أختها.",
            "page": "42",
            "part": "1",
            "seal": "31E6FCDB"
        },
        {
            "hno": "41",
            "id": "43",
            "nass": "41- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، عن الحسن الجفري، قال: ¶ مات سعيدٌ، أخو الحسن بن أبي الحسن، فحزن عليه، وبكى؛ فعاتبه بعض إخوانه، فقال الحسن: يا أبا عبد الله، قد حزن يعقوب على ابنه يوسف، فما عنفه الله بالحزن عليه.",
            "page": "43",
            "part": "1",
            "seal": "2CA385B8"
        },
        {
            "hno": "42",
            "id": "44",
            "nass": "42- أخبرنا محمود، قال: أنا عبد الله، قال: نا الحسن، قال: أنا أبو الحسن المدائني، عن محمد بن ربيعة، قال: ¶ قال عامر بن عبد الله بن الزبير: مات أبي، فما سألت الله عز وجل حولاً إلا العفو عن أبي.",
            "page": "43",
            "part": "1",
            "seal": "4BE35CF3"
        },
        {
            "hno": "43",
            "id": "45",
            "nass": "43- أخبرنا محمود، قال: أنا عبد الله، قال: نا الحسن، قال: أنا أبو الحسن المدائني، عن يزيد بن عياض بن جعدبة، قال: ¶ كان عبد الله بن الزبير إذا أصابته مصيبةٌ قال: إن ابتليت، فقد قتل أبي وإمامي عثمان، فصبرت.",
            "page": "43",
            "part": "1",
            "seal": "A1C7E6BB"
        },
        {
            "hno": "44",
            "id": "46",
            "nass": "44- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: نا أبو الحسن المدائني، قال: قال كليب بن خلف: ¶ قال عبد الكريم المازني لعبد الله بن عبد الله بن الأهتم: كيف كان حزنك على أهل بيتك؟ قال: ما ترك حب الغداء والعشاء في قلبي حزناً على أحدٍ.",
            "page": "44",
            "part": "1",
            "seal": "DEA03DF7"
        },
        {
            "hno": "45",
            "id": "47",
            "nass": "45- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن أبي عبد الرحمن العجلاني، عن إسماعيل بن يسار، قال: ¶ مات ابن لأرطاة بن سهية المري -مرة غطفان- فأقام على قبره حولاً، يأتيه في كل غداةٍ، فيقول: يا عمرو، إن أقمت حتى أمسي هل أنت رائحٌ معي؟ ثم يبكي وينصرف؛ ويأتيه عند المساء فيقول: يا عمرو، إن أقمت حتى أصبح، هل أنت غادٍ معي؟ ويبكي وينصرف. ¶ فلما كان في رأس الحول تمثل بشعر لبيدٍ: ¶ -[45]- ¶ إلى الحول ثم اسم السلام عليكما ... ومن يبك حولاً كاملاً فقد اعتذر ¶ ثم ترك أرطاة قبر ابنه، فقال: ¶ وقفت على قبر ابن ليلى فلم يكن ... وقوفي عليه غير مبكىً ومجزع ¶ هل أنت ابن ليلى إن نظرتك رائحاً ... مع الركب أو غادٍ غداة غدٍ معي ¶ فلو كان لبي شاهداً ما أصابني ... سهو على قبرٍ بأحجار أجزع ¶ فما كنت إلا والهاً بعد زفرةٍ ... على شجوها بعد الحنين المرجع ¶ متى لا تجد تنصرف لطياتها ... من الأرض أو ترجع لإلفٍ ومرتع ¶ على الدهر فاعتب، إنه غير معتبٍ ... وفي غير من قد وارت الأرض فاطمع",
            "page": "44",
            "part": "1",
            "seal": "E93D8218"
        },
        {
            "hno": "46",
            "id": "48",
            "nass": "46- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن أبي محمد الكعبي، قال: ¶ قال عمر بن الخطاب رحمة الله عليه لمتمم بن نويرة: ما بلغ من جزعك على أخيك؟ قال: بكيته سنةً، حتى أسعدت عيني الذاهبة الصحيحة. قال عمر: ثم مه؟ قال: ثم صبرت.",
            "page": "45",
            "part": "1",
            "seal": "F69F63CB"
        },
        {
            "hno": "47",
            "id": "49",
            "nass": "47- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: قال مسلمة بن محارب: -[46]- استشهد زيدٌ بن الخطاب باليمامة، وحضره رجلٌ من بني عدي بن كعبٍ؟ فرجع إلى المدينة، فلما رآه عمر دمعت عيناه، ثم قال: ¶ خلفت زيداً ثاوياً وأتيتني",
            "page": "45",
            "part": "1",
            "seal": "F77B1679"
        },
        {
            "hno": "48",
            "id": "50",
            "nass": "48- أنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن المثنى بن عبد الله بن عروة، عن عوف، قال: ¶ كان عمر بن الخطاب رضي الله عنه، إذا أصابته مصيبةٌ قال: فقدت زيداً فصبرت. ¶ وكان يقول: ما هبت الصبا إلا وجدت نسيم زيدٍ.",
            "page": "46",
            "part": "1",
            "seal": "572F1EDF"
        },
        {
            "hno": "49",
            "id": "51",
            "nass": "49- أنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: قال عبد الله بن فايد، وغسان بن عبد الحميد، عن جعفر بن عبد الله بن المسور بن مخرمة، عن أبيه: ¶ أن عمر بن الخطاب، قال لمتمم بن نويرة: أنشدني مرثيتك أخاك مالكاً؛ فأنشد: ¶ لعمري وما عمري بتأبين هالكٍ ... ولا جزعاً مما أصاب فأوجعا ¶ -[47]- ¶ ويروى: ولا جزعاً مني وإن كنت موجعا. ¶ حتى أتى على آخرها. ¶ فقال عمر: لو كنت أحسن أن أقول كما قلت: لبكيت زيداً. فقال متمم: ولا سواء، يا أمير المؤمنين، لو صرع أخي مصرع أخيك، ما بكيته. فقال عمر: ما عزاني أحدٌ عن زيد، بأحسن مما عزيتني.",
            "page": "46",
            "part": "1",
            "seal": "8E388668"
        },
        {
            "hno": "50",
            "id": "52",
            "nass": "50- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن إسحاق بن أيوب، عن مطيرٍ مولى يزيد بن عبد الملك، قال: ¶ كتب الوليد بن عبد الملك إلى الحجاج يعزيه عن أخيه محمد بن يوسف، فكتب إليه الحجاج: يا أمير المؤمنين، ما التقيت أنا ومحمد منذ كذا وكذا، إلا عاماً واحداً؛ وما غاب عني غيبةً، أنا لطول اللقاء منها، أرجى من غيبته، في دارٍ لا يتفرق فيها مؤمنان.",
            "page": "47",
            "part": "1",
            "seal": "22D362DC"
        },
        {
            "hno": "51",
            "id": "53",
            "nass": "51- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن مسلمة بن عثمان، عن أبيه: ¶ أن سليمان بن عبد الملك، قال لعمر بن عبد العزيز: هل يكون المؤمن في حالٍ، تنزل به المصيبة، فلا يألم لها؟ قال: لا يا أمير المؤمنين. لا يكون أن يستوي عندك ما تحب، وما تكره، [أو] أن تكون السراء والضراء عند أحدٍ سواءً؛ ولكن معول المؤمن الصبر.",
            "page": "48",
            "part": "1",
            "seal": "D14D43DC"
        },
        {
            "hno": "52",
            "id": "54",
            "nass": "52- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: ¶ قال محمد بن خالد بن مسلم بن يسار، [وقد] توفي ابنه، فحزن عليه، فقال: يا بني، شغلني الحزن لك عن الحزن عليك، ((اللهم إني قد جعلت ثوابك لي عليه له)) .",
            "page": "48",
            "part": "1",
            "seal": "1F6B4398"
        },
        {
            "hno": "53",
            "id": "55",
            "nass": "53- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن أبي عمر بن يزيد، قال: ¶ مات أخو مالك بن دينارٍ، فبكى مالك بن دينارٍ، وقال: يا أخي، لا تقر عيني بعدك، حتى أعلم أفي الجنة أنت أم في النار، ولا أعلم ذلك حتى ألحق بك.",
            "page": "48",
            "part": "1",
            "seal": "3C6AD1BD"
        },
        {
            "hno": "54",
            "id": "56",
            "nass": "54- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: -[49]- أنا أبو الحسن المدائني، عن مسلمة بن محارب، قال: ¶ لما أتت معاوية وفاة زيادٍ، استرجع وقال: ¶ وأفردت سهماً في الكنانة واحداً ... فيرمى به أو يكسر السهم كاسره",
            "page": "48",
            "part": "1",
            "seal": "953EDC3E"
        },
        {
            "hno": "55",
            "id": "57",
            "nass": "55- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: قال أبو زكريا العجلاني، وغيره: ¶ إن معاوية بن أبي سفيان نعي إليه سعيدٌ بن العاص، وعبد الله بن عامر، فاسترجع وقال: ¶ إذا مات من خلف امرئٍ وأمامه ... وأوحش من جيرانه فهو سائر",
            "page": "49",
            "part": "1",
            "seal": "AA4301B9"
        },
        {
            "hno": "56",
            "id": "58",
            "nass": "56- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن عبد الله بن مسلم، قال: ¶ بكى رجلٌ على شاةٍ له، فرآه رجلٌ من باهلة، يقال له الحارث بن حبيب، فقال: ¶ يا أيها الباكي على شاته ... يبكي جهاراً غير إسرار ¶ إن الرزيات وأمثالها ... ما لقي الحارث في الدار ¶ دعا بني معنٍ وأشياعهم ... فكلهم يسعى بمحفار ¶ -[50]- ¶ وكان للحارث عشرة بنين، فحلب يوماً في علبةٍ ووضعها، فمج فيها أسود سالخٌ، فبعث بالعلبة إلى بنيه، و [هو] لا يدري، فشربوا، فماتوا. ¶ ويقال: كانوا سبعةٌ، فسقط عليهم حائطٌ، فقتلهم.",
            "page": "49",
            "part": "1",
            "seal": "771211BB"
        },
        {
            "hno": "57",
            "id": "59",
            "nass": "57- أخبرنا محمود، قال: أنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن إبراهيم القيسي، قال: قال عباد بن مخاشن: ¶ استشهد لي ابنان، فجزعت عليهما؛ فقال رجلٌ: ثم مه؟ قال: كان جرحاً فبرأ.",
            "page": "50",
            "part": "1",
            "seal": "A8970553"
        },
        {
            "hno": "58",
            "id": "60",
            "nass": "58- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: أبو عمرو بن المبارك، قال: ¶ دخل زياد بن عثمان بن زياد على سليمان بن عبد الملك، وقد توفي ابنه أيوب، فقال: يا أمير المؤمنين، إن عبد الرحمن بن أبي بكرة كان يقول: من أحب البقاء، فليوطن نفسه على المصائب.",
            "page": "50",
            "part": "1",
            "seal": "30291898"
        },
        {
            "hno": "59",
            "id": "61",
            "nass": "59- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن خالد بن يزيد بن بشر، قال: ¶ جزع سليمان بن عبد الملك على ابنه أيوب، فقال له رجلٌ [من القراء] : يا أمير المؤمنين، إن امرءاً حدث نفسه بطول البقاء، ولها عن الأحداث، لعازب الرأي. وكان ذلك [أول ما] عرف في سليمان.",
            "page": "51",
            "part": "1",
            "seal": "EA542227"
        },
        {
            "hno": "60",
            "id": "62",
            "nass": "60- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: قال مسلمة [بن عثمان] ، وغيره: ¶ إن الحجاج لما جزع على ابنه محمد، قال للذي ولي غسله: إذا فرغت من غسله فأعلمني، ففعل، فنظر إليه. ¶ فقيل لرجلٍ من بني عقيلٍ، كان الحجاج قتل ابنه: إن الحجاج جزع على ابنه محمد، وأتته وفاة أخيه محمد بن يوسف، فتمثل العقيلي: ¶ ذوقوا كما ذقنا غداة محجرٍ ... من الغيظ في أكبادهم والتحوب",
            "page": "51",
            "part": "1",
            "seal": "C9DEB493"
        },
        {
            "hno": "61",
            "id": "63",
            "nass": "61- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن -[52]- علي، قال: أنا أبو الحسن المدائني، عن إبراهيم بن حكيم، عن عاصم بن عروة، قال: ¶ لما مات معاوية بن أبي سفيان، دخل على يزيد أشراف أهل الشام، فلم يجتمع لأحدٍ منهم تعزية مع تهنئةٍ؛ فدخل عليه عطاء بن أبي صيفي، فقال: يا أمير المؤمنين، أصبحت رزئت خليفة الله، وأعطيت خلافة الله، فقد قضى معاوية نحبه، وغفر الله ذنبه؛ وأعطيت بعده الرئاسة، ومنحت السياسة؛ فاحتسب على الله عظيم الرزية، واشكر الله على حسن العطية.",
            "page": "51",
            "part": "1",
            "seal": "59A1F2AB"
        },
        {
            "hno": "62",
            "id": "64",
            "nass": "62- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أخبرنا أبو الحسن المدائني، قال: ¶ عزى شبيب بن شيبة المهدي على بانوقة، فقال: يا أمير المؤمنين، ما عند الله خيرٌ لها مما عندك، وثواب الله عز وجل خير لك منها.",
            "page": "52",
            "part": "1",
            "seal": "5081EB8D"
        },
        {
            "hno": "63",
            "id": "65",
            "nass": "63- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: ثنا جويرية بن أسماء، قال: -[53]- اشتكى ابنٌ لعبد الله بن عمر بن الخطاب، فجزع عليه؛ فلما مات لم يظهر منه مثل ما ظهر في مرضه. فقيل له، فقال: كان ذلك مني رحمةٌ له، فلما وقع القضاء، رضيت وسلمت.",
            "page": "52",
            "part": "1",
            "seal": "EAC66B2A"
        },
        {
            "hno": "64",
            "id": "66",
            "nass": "64- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، عن أبي الحسناء، قال: ¶ أصبح رجلٌ من بني نهشل، وقد موتت له عدة أباعر وشاءٌ؛ فقال: والله لئن كانت المنية باتت تحوطني، وتطيف بي، ثم أصبحت وقد زالت عني إلى شاتي وبعيري، ثم جزعت، إني إذاً لجزوعٌ. ¶ ثم قال: ¶ المرء يسعى سادراً ... حتى يقال له: تعاله",
            "page": "53",
            "part": "1",
            "seal": "1F83175E"
        },
        {
            "hno": "65",
            "id": "67",
            "nass": "65- وقال البعيث، وقد مات ابنٌ له: ¶ فصادف مني غصةً ما يسيغها ... شرابٌ، ولم يذهب مرارتها العسل ¶ وهي أبياتٌ؛ وقال: ¶ -[54]- ¶ وقد ينعش الله الفتى بعد عثرةٍ ... وقد يجمع الله الشتيت من الشمل ¶ وأية أم لا تكب من ابنها ... على شجبٍ أو لا يصادفها ثكل",
            "page": "53",
            "part": "1",
            "seal": "2FE72D38"
        },
        {
            "hno": "66",
            "id": "68",
            "nass": "66- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال سفيان: ¶ رأى سعيد بن جبيرٍ ابنه يطوف بالبيت، فقال: هذا أعز الخلق علي، وما شيءٌ أسر إلي من أن يكون في ميزاني.",
            "page": "54",
            "part": "1",
            "seal": "AF1BEFCE"
        },
        {
            "hno": "67",
            "id": "69",
            "nass": "67- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: [أنا] أبو الحسن، قال: سفيان عن حميد الأعرج، قال: ¶ رأيت سعيد بن جبيرٍ يقول في ابنه ونظر إليه: إني لأعلم خير خلةٍ فيك. قيل: وما هي؟ قال: يموت فأحتسبه.",
            "page": "54",
            "part": "1",
            "seal": "06FC4534"
        },
        {
            "hno": "68",
            "id": "70",
            "nass": "68- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن المدائني، قال عامر بن حفص: ¶ جزع القلاخ على أخيه حجناء، فقال: ¶ أعاذل من يرزأ كحجناء لا يزل ... حزيناً، ويزهد بعده في العواقب ¶ ثمال أناسٍ كان يجمع بينهم ... ويدفع عنهم كل أبلخ شاغب",
            "page": "54",
            "part": "1",
            "seal": "F2280587"
        },
        {
            "hno": "69",
            "id": "71",
            "nass": "69- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال صدقة بن عبد الله المازني: ¶ مات حنظلة بن الربيع الأسيدي، فجزعت عليه امرأته، فلمنها جاراتها، وقلن لها: إن هذا يحبط أجرك؟ فتمثلت بشعر رجلٍ رثى حنظلة: ¶ تعجب الدهر لمحزونةٍ ... تبكي على ذي شيبةٍ شاحب ¶ إن تسأليني اليوم ما شفني ... أخبرك أني لست بالكاذب ¶ أن سواد العين أودى به ... حزنٌ على حنظلة الكاتب ¶ وكان حنظلة قد كتب لرسول الله صلى الله عليه وسلم.",
            "page": "55",
            "part": "1",
            "seal": "CCE4AA32"
        },
        {
            "hno": "70",
            "id": "72",
            "nass": "70- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن المدائني، قال: قال إسحاق بن أيوب، وعامر بن -[56]- حفص، ومسلمة بن محارب، قالوا: ¶ قدم عروة بن الزبير على الوليد بن عبد الملك، ومعه ابنه محمد بن عروة، فدخل محمد بن عروة دار الدواب، فضربته دابةٌ، فخر، فحمل ميتاً؛ ووقع في رجل عروة الأكلة، ولم يدع ورده تلك الليلة. فقال له الوليد: اقطعها. قال: لا. فترقت إلى ساقه. فقال الوليد: اقطعها، وإلا أفسدت عليك سائر جسدك؛ فقطت بالمنشار، وهو شيخٌ كبيرٌ لم يمسكه أحدٌ. فقال: {لقد لقينا من سفرنا هذا نصباً} . ¶ وقدم على الوليد تلك الأيام أقوامٌ من بني عبسٍ، فيهم رجلٌ ضريرٌ، فسأله الوليد بن عبد الملك عن عينه، فقال: بت ليلةً في بطن وادٍ، ولا أعلم في الأرض عبسياً يزيد ماله على مالي؛ فطرقنا سيلٌ، فذهب بما كان لي من أهلٍ ومالٍ وولدٍ، غير بعيرٍ، وصبي مولودٍ. ¶ وكان البعير صعباً؛ فند البعير، فوضعت الصبي، واتبعت البعير، فلم أجاوز إلا قليلاً؛ حتى سمعت صيحة ابني، فرجعت إليه، ورأس الذئب في بطنه يأكله؛ واستدرت [إلى] البعير لأحبسه فنفحني برجله، فأصابني؛ فحطم وجهي، فذهبت عيناي؛ فأصبحت لا مال لي، ولا بصر، ولا ولد. ¶ فقال الوليد: انطلقوا به إلى عروة، فنخبره، حتى يعلم أن في الناس من هو أعظم بلاء منه. ¶ وشخص عروة إلى المدينة، فأتته قريشٌ والأنصار، يعزونه في -[57]- ابنه ورجله؛ فقال له عيسى بن طلحة بن عبيد الله: أبشر يا أبا عبد الله، قد صنع الله بك خيراً، والله ما بك حاجةٌ إلى المشي. قال: ما أحسن ما صنع الله إلي، وهب لي سبعة بنين، فمتعني بهم ما شاء، ثم أخذ واحداً وترك ستةً، ووهب لي ست جوارح، فمتعني بهن ما شاء، ثم أخذ واحداً، وأبقى لي خمسةً، يدين ورجلاً وسمعاً وبصراً. ¶ [ثم قال: اللهم، لئن كنت أخذت لقد أبقيت، ولئن كنت ابتليت لقد عافيت] .",
            "page": "55",
            "part": "1",
            "seal": "DACFDA3E"
        },
        {
            "hno": "71",
            "id": "73",
            "nass": "71- قال أبو محمد الحسن: قال أبو الحسن: قال إسماعيل بن يسار يرثي ابنه محمداً: ¶ صلى الإله على فتىً غادرته ... بالشام في جدث الضريح الملحد ¶ بوأته بيدي دار مقامةٍ ... نائي المحلة عن مزار العود ¶ فلئن تركتك يا محمد ثاوياً ... فبما تروح إلى الكرام وتغتدي",
            "page": "57",
            "part": "1",
            "seal": "44130812"
        },
        {
            "hno": "72",
            "id": "74",
            "nass": "72- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن، عن عبد الله بن الأسود قال: ¶ مات عاصم بن عمر بن عبد العزيز، فجزع عليه أخوه عبد الله، -[58]- ورثاه، فقال: ¶ فإن تك أحزانٌ وفائض عبرةٍ ... أثرن دماً من داخل الجوف منقعا ¶ تجرعتها في عاصمٍ واحتسيتها ... فأعظم منها ما احتسى وتجرعا ¶ فليت المنايا كن خلفن عاصماً ... فعشنا جميعاً، أو ذهبن بنا معا ¶ ويقال: كان عاصم بن عمر بن الخطاب.",
            "page": "57",
            "part": "1",
            "seal": "DDD40B35"
        },
        {
            "hno": "73",
            "id": "75",
            "nass": "73- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن، عن مخلد بن حمزة، عن عبد الملك بن عمير، قال: ¶ دخل عبد الله بن الزبير على أمه أسماء بنت أبي بكرٍ، فقال: يا أمه، قد خذلني الناس، فلم يبق معي إلا من ليس عنده من الدفع أكثر من صبر ساعةٍ؛ والقوم يعطونني ما أردت، فما رأيك؟ قالت: يا بني، أنت أعلم بنفسك؛ إن كنت تعلم أنك على حق، وإليه كنت تدعو، فامض على حقك، ولا تمكن غلمان بني أمية من نفسك. ¶ قال وفقك الله، هذا رأيي؛ وإني لحسن الظن بربي، فإن هلكت فلا يشتد جزعك علي، فإن ابنك لم يتعمد -يعني- على إتيان دنية، [ولا] عملاً بفاحشةٍ، ولا تسبع بعذرٍ، ولم يجز في حكمٍ، ولم يكن شيءٌ آثر عنده من رضا ربه؛ اللهم إني لا أقول هذه تزكية لنفسي؛ أنت أعلم بي، ولكني أقوله تعزيةً، لتسلوا عني.",
            "page": "58",
            "part": "1",
            "seal": "BCE259EA"
        },
        {
            "hno": "74",
            "id": "76",
            "nass": "74- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن قال: أبو الوليد، عن علي بن مجاهد، عن عبد الأعلى بن ميمون، قال: ¶ دخل عبد الله بن الزبير على أمه، فقال لها: كيف أصبحت يا أمه؟ قالت: إني لموجعةٌ. قال: إن في الموت لراحة يا أمه. قالت: والله، ما أحب أني أموت حتى آتي على أحد طرفيك؛ إما ظفرت فقرت عيني، وإما قتلت فاحتسبتك؛ وإن أحبهما إلي لأن تكون الذي تصلي علي، وتدفنني. ¶ فما دمعت عينه ولا عينها، فما أدري من أيهما أعجب. ¶ وخرج، فحمل على أهل الشام، وتمثل: ¶ فلست بمبتاع الحياة بسبةٍ ... ولا مرتق من خشية الموت سلما ¶ ولسنا على الأعقاب تدمى كلومنا ... ولكن على أقدامنا تقطر الدما",
            "page": "59",
            "part": "1",
            "seal": "9B2C9A8E"
        },
        {
            "hno": "75",
            "id": "77",
            "nass": "75- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن، عن الحسن بن دينار، قال: ¶ جزع رجلٌ على ابنٍ له، فشكى ذلك إلى الحسن، فقال له الحسن: -[60]-[هل] كان ابنك يغيب عنك؟ قال: نعم، كانت غيبته عني أكثر من حضوره؛ قال: فأنزله غائباً، فإنه لم يغب عنك غيبةً، الأجر لك فيها، أعظم من هذه الغيبة. قال: يا أبا سعيدٍ، هونت وجدي على ابني.",
            "page": "59",
            "part": "1",
            "seal": "BE64DE3C"
        },
        {
            "hno": "76",
            "id": "78",
            "nass": "76- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن قال: قال جهم بن حسان: ¶ بلغني أن توسعة بن أبي عتبان، جزع على أخيه عتبة، فقال يبكيه: ¶ منع الرقاد تحوبي ما أهجع ... ونبا بجنبي عن فراشي مضجع ¶ أعتيب قد كنت امرءاً لي جانبٌ ... حتى زرئتك والجدود تضعضع ¶ فلمن أقول إذا تلم ملمةٌ: ... أرني برأيك، أم إلى من أفزع ¶ [قد كنت أنظر في المقامة سادراً ... فنظرت قصدي واستقام الأخدع ¶ وفقدت إخواني الذين بقربهم ... أعطي الدنية من أشاء وأمنع] ¶ نعم الفتى من آل بكرٍ ألبسوا ... أثوابه في اللحد، ثم تصدعوا ¶ عنه، وما طابت بذاك نفوسهم ... ولكل جنبٍ لا محالة مصرع ¶ وبكته أخته عمرة، وجزعت عليه، فقالت: ¶ قل للأرامل واليتامى قد ثوى، ... فلتبك أعينها على عتاب ¶ أودى ابن كل مخاطرٍ بتلاده ... وبنفسه بقيا على الأحساب ¶ -[61]- ¶ الراكبين من الأمور صدورها ... لا يركبون معاقد الأحقاب",
            "page": "60",
            "part": "1",
            "seal": "9C2F0E43"
        },
        {
            "hno": "77",
            "id": "79",
            "nass": "77- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا أبو الحسن قال: قال يعقوب بن داود: ¶ استشهد نافع بن غيلان بن سلمة الثقفي مع خالد بن الوليد بدومة الجندل، فجزع عليه أبوه، فبكاه، وقال: ¶ ما بال عيني لا تغمض ساعةً ... إلا اعترتني عبرةٌ تغشاني ¶ أرعى نجوم الليل عند طلوعها ... وهناً وهن من الغوار دوان ¶ يا نافعاً من للبوارم إذ ثووا ... في مرج دومة أو ليوم ليان ¶ يا نافعاً من للفوارس احجمت ... عن شدةٍ مذكورةٍ وطعان ¶ فلو استطيع جعلت مني نافعاً ... بين اللهاة وبين عكد لساني ¶ وكثر بكاؤه عليه، فعوتب، فقال: دعوني أبكي ما أسعدتني عيني، فإنها ستنفذ دموعها، كما يلي نافعٌ. ¶ فقيل له بعد ذلك أين دموعك يا غيلان؟ قال: لكل شيءٍ بلى.",
            "page": "61",
            "part": "1",
            "seal": "8DD926CE"
        },
        {
            "hno": "78",
            "id": "80",
            "nass": "78- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن، قال: أنا -[62]- أبو الحسن قال: قال إبراهيم بن يزيد الأسيدي، قال: ¶ مرض الحجاج، فأرجف به الناس، ثم أفاق، فخطبهم، فقال: إن أهل العراق أهل تجرمٍ ونفاقٍ، قد نفخ الشيطان في مناخرهم، فقالوا: قد مات الحجاج، ومات الحجاج فمه؟ والله، ما أحب أني لا أموت؛ وهل أرجو الخير كله إلا بعد الموت؟ والله ما رضي الله البقاء إلا لأهون خلقه عليه إبليس، فأنظره إلى يوم البعث. ¶ أيها الرجل -وكلكم ذلك الرجل- يوشك الجديد أن يكون منا ومنكم أن يبلى، والحي منا ومنكم أن يموت، فينقل الرجل في أثواب طهره إلى ضيق قبره، فتأكل الأرض لحمه، وشعره، وبشره، وتمص دمه وصديده؛ كما مشى على ظهرها، وأكل من ثمارها، ثم يؤخذ جزوراً لما يكون فيها، ويرجع الحبيبان: حبيبه من ولده، وحبيبه من أهله، فيقتسمان حبيبه من ماله؛ أما إني أقول: إن الذين يعلون ليعلمون ما أقول.",
            "page": "61",
            "part": "1",
            "seal": "4A4E1D56"
        },
        {
            "hno": "79",
            "id": "81",
            "nass": "79- وقال علقمة بن سهل، وهو الذي شهد على قدامة بن مظعون أنه شرب الخمر، وشهد عليه عند عمر بن الخطاب، فلما حضرت علقمة الوفاة قال: ¶ يقول رجالٌ من شفيقٍ وناصحٍ ... أأنت أبا الوضاح أصبحت ثاويا ¶ فلا يعدم البانون بيتاً يكنهم ... ولا يعدم الميراث من كان واعيا ¶ وجفت عيون الدافنين وأقبلوا ... إلى مالهم، قد بنت عنهم بماليا ¶ -[63]- ¶ حراصاً على ما كنت أجمع قبلهم ... هنيئاً لهم مالي، وما كنت واليا",
            "page": "62",
            "part": "1",
            "seal": "E4B2A617"
        },
        {
            "hno": "80",
            "id": "82",
            "nass": "80- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن قال: قال أبو عمرو بن يزيد: ¶ احتضر رجل، فوضع رأسه في حجر أخيه، فدمعت عين أخيه، فقطرت [قطرةٌ] من دموعه على خد المريض، فأفاق من غشيته، ففتح عينيه، فرأى أخاه يبكي، فقال متمثلاً: ¶ أخيين كنا فرق الدهر بيننا ... إلى أمد الأقصى ومن يأمن الدهرا",
            "page": "63",
            "part": "1",
            "seal": "35FFE78F"
        },
        {
            "hno": "81",
            "id": "83",
            "nass": "81- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن، قال: ¶ لما قتل محمد بن عبد الله بن الحسن بالمدينة، نعي لأخيه إبراهيم بالبصرة؛ فقال إبراهيم: ¶ -[64]- ¶ يابا المنازل يا خير الفوارس من ... يفجع بمثلك في الدنيا فقد فجعا ¶ الله يعلم أني لو خشيتهم ... أو أوجس القلب من خوفٍ لهم فزعا ¶ لم يقتلوه، ولم أسلم أخي لهم ... حتى نموت جميعاً، أو نعيش معا",
            "page": "63",
            "part": "1",
            "seal": "E03D0290"
        },
        {
            "hno": "82",
            "id": "84",
            "nass": "82- أخبرنا محمود، قال: أنا عبد الله، قال: أنا الحسن بن علي، قال: أخبرنا أبو الحسن المدائني، عن أبي إسماعيل الهمداني، عن مجالد، عن الشعبي، قال: ¶ مات ابنٌ لشريحٍ، فلم يشعر بموته أحدٌ، ولم يصرخ عليه [أحدٌ] . فغدا قومٌ إلى شريحٍ ليسألوه عن ابنه، فقالوا له: كيف أصبح مريضك يا أبا أمية؟ فقال: الآن سكن علزه، ورجاه أهله، وما كان منذ اشتكى أسكن منه الساعة.",
            "page": "64",
            "part": "1",
            "seal": "430DA975"
        },
        {
            "hno": "83",
            "id": "85",
            "nass": "83- أخبرنا محمود، قال: أنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أنا أبو الحسن المدائني، عن سعيد بن عبد العزيز، قال: ¶ كان لمسلمة بن عبد الملك صديقٌ، يقال له شراحيل، مات، فجزع عليه مسلمة، فحضره حتى صلى عليه، ودفنه، ودخل قبره؛ فلما فرغوا من دفنه، قام مسلمة على قبره، ودعا له، فعزاه عبد الله بن عبد الأعلى، فبكى مسلمة، وقال: ¶ -[65]- ¶ وهون وجدي عن شراحيل أنني ... إذا شئت لاقيت امرءاً مات صاحبه ¶ آخر الجزء الأول من أجزاء الشيخ. ¶ يتلوه إن شاء الله في الجزء الثاني: قال أبو الحسن المدائني: قيل للشمردل: ¶ والحمد لله رب العالمين، وصلى الله على سيدنا محمد النبي وآله وسلم تسليماً.",
            "page": "64",
            "part": "1",
            "seal": "A16DF316"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "الجزء الثاني من كتاب التعازي ¶ تأليف أبي الحسن علي بن محمد بن أبي سيف المدائني. ¶ مما رواه أبو طالب عبد الله بن محمد العكبري. ¶ عن أبي محمد الحسن بن علي بن المتوكل، عنه. ¶ رواية أبي سهل محمود بن عمر بن جعفر بن إسحاق بن محمود العكبري. ¶ رواية الشيخ أبي القاسم علي بن أحمد بن محمد بن البسري البندار، عنه. ¶ سماع يلتكين بن السديد طايوق، غفر الله له ولوالديه",
            "page": "67",
            "part": "1",
            "seal": "54D176CE"
        },
        {
            "hno": "84",
            "id": "87",
            "nass": "بسم الله الرحمن الرحيم ¶ 84- أخبرنا الشيخ القاسم علي بن أحمد بن محمد البسري البندار، قال: أخبرنا أبو سهل محمود بن عمر بن محمود العكبري، قراءةً عليه، قال: أخبرنا أبو طالب عبد الله بن محمد العكبري، قال: أخبرنا أبو محمد الحسن بن علي بن المتوكل ببغداد، قال: أخبرنا أبو الحسن علي بن محمد المدائني، قال: ¶ قيل للشمردل: أي بيتٍ قلته أشفى لقلبك؟ قال: قلت: ¶ وكنت أعير الدمع قبلك من مضى ... فأنت على من مات بعدك شاغله",
            "page": "69",
            "part": "1",
            "seal": "DC4F41EA"
        },
        {
            "hno": "85",
            "id": "88",
            "nass": "85- قال: وعزى بعض المشيخة أخاً له، فقال: في ثواب الله عز وجل عوضٌ مما أصبتم به، وفيما استقر عندكم من نفاذ الدنيا، عزاءٌ عما به فجعتم؛ فعظم الله ثوابكم، وأحسن عزاءكم.",
            "page": "69",
            "part": "1",
            "seal": "B50712EE"
        },
        {
            "hno": "86",
            "id": "89",
            "nass": "86- أخبرنا عبد الله، قال: أنا الحسن بن علي، قال: أنا أبو الحسن، -[70]- قال: عن أبي علي عمر بن غياث، قال: حدثني محمد بن حرب، قال: ¶ عزى محمد بن الوليد بن عتبة عمر بن عبد العزيز على ابنه، فقال: يا أمير المؤمنين، أعد لما ترى عدةً، تكون لك جنةٌ من الحزن، وستراً من النار. قال عمر: هل رأيت حزناً نحتجن له، أو غفلةً أنبه عليها؟ قال: يا أمير المؤمنين، لو أن رجلاً ترك تعزية رجلٍ لعلمه، وانتباهه، لكنت، لكن الله قضى {إن الذكرى تنفع المؤمنين} . ¶ قال عمر بن غياث في حديثه: ليشغلك ما أقبل من الموت إليك، عمن هو في شغلٍ عما دخل عليك، وأعدد لما ترى عدةً.",
            "page": "69",
            "part": "1",
            "seal": "C2287670"
        },
        {
            "hno": "87",
            "id": "90",
            "nass": "87- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي بن المتوكل، قال: أخبرنا أبو الحسن، عن أبي القاسم بن قيس العامري، قال: ¶ لما دفن علي بن أبي طالب رضي الله عنه فاطمة بنت رسول الله صلى الله عليه وسلم، تمثل عند قبرها عليها السلام: ¶ وإن افتقادي واحداً بعد واحدٍ ... دليلٌ على أن لا يدوم خليل",
            "page": "70",
            "part": "1",
            "seal": "5EC03156"
        },
        {
            "hno": "88",
            "id": "91",
            "nass": "88- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن المدائني، عن عامر بن الأسود، وغيره: ¶ أن الحجاج رأى كأن عينيه ذهبتا، فلما طلق هند بنت أسماء، وهند بنت المهلب، ظن أنها تأويل رؤياه. ¶ فلما مات ابنه محمدٌ، وأتاه موت أخيه محمد، قال: {هذا تأويل رؤياي من قبل} .",
            "page": "71",
            "part": "1",
            "seal": "9D0F3879"
        },
        {
            "hno": "89",
            "id": "92",
            "nass": "89- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن أبي محمد بن عمرو الثقفي، قال: ¶ لما مات محمد بن الحجاج، جزع عليه الحجاج، فقال: إذا غسلتموه فآذنوني؛ فأعلموه، فأقبل، فدخل البيت، فنظر إليه، فقال متمثلاً: ¶ الآن لما كنت أكمل من مشى ... وافتر نابك عن شباة القارح ¶ وتكاملت فيك المروءة كلها ... وأعنت ذلك بالفعال الصالح ¶ فقيل له: اتق الله، واسترجع. فقال: {إنا لله وإنا إليه راجعون} وقرأ {الذين إذا أصابتهم مصيبةٌ قالوا إنا لله وإنا إليه راجعون} . ¶ وأتاه موت محمد بن يوسف، وكان بينهما جمعةٌ، فقال: ¶ -[72]- ¶ حسبي حياة الله من كل ميتٍ ... وحسبي بقاء الله من كل هالك ¶ إذا ما لقيت الله ربي مسلماً ... فإن سرور النفس فيما هنالك ¶ [وجلس للمعزين يعزونه، ووضع بين يديه مرآةً، وولى الناس ظهره، وقعد في مجلسه؛ فكان ينظر ما يصنعون؛ فدخل الفرزدق، فلما نظر إلى فعل الحجاج تبسم، فلما رأى الحجاج ذلك منه، قال: أتضحك وقد هلك المحمدان؟] . ¶ فقال الفرزدق: ¶ لئن جزع الحجاج ما من مصيبةٍ ... تكون لمحزونٍ أجل وأوجعا ¶ من المصطفى والمصطفى من خيارهم ... جناحيه لما فارقاه فودعا ¶ أخٌ كان أجزى أيمن الأرض كلها ... وأجزى ابنه أمر العراقين أجمعا ¶ جناحا عقابٍ فارقاه كلاهما ... ولو قطعا من غيره لتضعضعا",
            "page": "71",
            "part": "1",
            "seal": "B18951B6"
        },
        {
            "hno": "90",
            "id": "93",
            "nass": "90- قال: وكتب إليه الوليد يعزيه عن محمد بن يوسف، ويحثه على الصبر؛ فكتب إليه الحجاج: كتب إلي أمير المؤمنين يعزيني عن محمد بن يوسف، ويذكر رضاه عنه، ويأمرني بالصبر عليه؛ ورضى أمير المؤمنين شهيدٌ لمن رضي الله عنه، بمغفرة الله ورضائه عنه؛ ويأمر بالصبر عليه، وكيف لا أصبر وقد أبقى الله لي أمير المؤمنين؟",
            "page": "72",
            "part": "1",
            "seal": "C3BAEE5E"
        },
        {
            "hno": "91",
            "id": "94",
            "nass": "91- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، عن يونس بن حبيب، قال: ¶ كان الحجاج إذا سمع نواحاً في دار هدمها؛ فلما مات ابنه وأخوه، كان يعجبه أن يسمع النوح، وكان يتمثل بشعر الفرزدق، قاله لامرأةٍ جزعت على ابنها: ¶ هل ابنك إلا ابنٌ من الناس فاصبري ... فلن يرجع الموتى حنين المآتم ¶ وتمثل بشعر يزيد بن الحكم الثقفي: ¶ إن تحتسب تؤجر وإن تبكيه تكن ... كباكية، لم يحي ميتاً بكاؤها ¶ ومن شر حظي مسلمٍ من مصيبةٍ ... بكاءٌ وأحزانٌ قليلٌ جداؤها",
            "page": "73",
            "part": "1",
            "seal": "46EF01BD"
        },
        {
            "hno": "92",
            "id": "95",
            "nass": "92- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، عن عوانة، قال: ¶ أرسل الحجاج إلى ثابت بن قيس الأنصاري، فقال: أنشدني -[74]- مرثيتك ابنك، فأنشده، وقال: ¶ يا كذب الله من نعى حسناً ... ليس لتكذيب قوله ثمن ¶ أجول في الدار لا أراه وفي الددار ... أناسٌ جوارهم غبن ¶ كنت خليلي وكنت خالصتي ... لكل حي من أهله سكن ¶ بدلتهم منك ليت أنهم ... أمسوا وبيني وبينهم عدن ¶ فقال له الحجاج: ارث ابن محمداً، فرثاه، فقال الحجاج: مرثيتك ابنك أجود. قال: إن قلبي وجد على ابني ما لم يجد على ابنك؛ قال: كيف حبك له؟ قال: لم أمل من النظر إليه، ولم يغب عني إلا اشتقت إليه. قال: كذلك كنت أجد بابني محمد. ¶ وقومٌ ينشدون هذا الشعر لسليمان بن قتة، رثى به الحسن بن علي بن أبي طالبٍ رضوان الله عليه.",
            "page": "73",
            "part": "1",
            "seal": "33B31DF1"
        },
        {
            "hno": "93",
            "id": "96",
            "nass": "93- وقال الحجاج يوماً: من يقول بيتين يسلي عني؟ فقال رجلٌ من أهل عمان: أنا. قال: قل، فقال: ¶ كل خليلٍ مفارقٌ خليله، بأن يموت، بأن يذهب إلى مكانٍ. ¶ فتبسم الحجاج، وقال: أغرب. ¶ -[75]- ¶ وقال الأقيشر يرثي محمد بن الحجاج: ¶ وهيج صوت النائحات عشيةً ... بوادر أمثال البغال النوافر ¶ يمخطن أطراف الأنوف حواسراً ... يضاهين بالشواة هدل المشافر ¶ بكى الشجو ما دون اللها من حلوقها ... ولم تبك شجواً ما وراء الحناجر ¶ وقال الفرزدق: ¶ إني لباكٍ على ابني يوسف عمري ... ومثل هلكهما للدين يبكيني ¶ ما سد حي ولا ميتٌ مسدهما ... إلا الخلائف من بعد النبيين ¶ وقال الفرزدق أيضاً: ¶ إن الرزية لا رزية مثلها ... فقدان مثل محمدٍومحمد ¶ ملكين قد خلت المنابر منهما ... أخذ المنون عليهما بالمرصد",
            "page": "74",
            "part": "1",
            "seal": "2C9B79CD"
        },
        {
            "hno": "94",
            "id": "97",
            "nass": "94- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو الحسن: ¶ تعزيةٌ لبعضهم: ¶ عظم الله أجركم، وألهمكم الصبر، فإن الصبر محمود العاقبة، وليس في الجزع عصمةٌ من النائبة.",
            "page": "75",
            "part": "1",
            "seal": "79BF37BB"
        },
        {
            "hno": "95",
            "id": "98",
            "nass": "تعزيةٌ ¶ 95- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو الحسن: ¶ استعن على مصيبتك بالصبر على ما فات، ولا تبخس نصيبك من ثواب الله، بالجزع الذي لا يجدي عليك، ولا يغني عنك.",
            "page": "76",
            "part": "1",
            "seal": "29071176"
        },
        {
            "hno": "96",
            "id": "99",
            "nass": "96- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: أبو محمد بن المبارك، قال: ¶ دفن عبد الله بن عمر ابناً له، وضحك عند قبره. فقيل له: أتضحك عند القبر؟! قال: أردت أن أرغم الشيطان.",
            "page": "76",
            "part": "1",
            "seal": "D045607D"
        },
        {
            "hno": "97",
            "id": "100",
            "nass": "97- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: محمد بن عامر: ¶ قال رجلٌ نصراني لرجلٍ مسلمٍ: إن مثلي لا يعزي مثلك، ولكن انظر ما زهد فيه الجاهل فارغب فيه.",
            "page": "76",
            "part": "1",
            "seal": "9E649F84"
        },
        {
            "hno": "98",
            "id": "101",
            "nass": "98- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، عن محمد بن معاوية، قال: ¶ عزى رجلٌ رجلاً، فقال: إن الماضي قبلك الباقي لك، وإن الباقي بعدك المأجور فيك، وأجر الصابرين فيما يصابون به، من أعظم النعمة عليهم فيما يعافون منه.",
            "page": "76",
            "part": "1",
            "seal": "FA12F096"
        },
        {
            "hno": "99",
            "id": "102",
            "nass": "99- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو الحسن، عن إبراهيم بن سعد، قال: ¶ سمع علي بن الحسين رضوان الله عليه واعيةً في بيته، فنهض إلى بيته، فسكنهم، ثم رجع إلى مجلسه، فقيل له: أمن حدثٍ كانت الواعية؟ قال: نعم؛ فعزوه، وتعجبوا من صبره. قال: إنا أهل بيتٍ، نطيع الله فيما يحب، ونحمده فيما نكره.",
            "page": "77",
            "part": "1",
            "seal": "FD749E6E"
        },
        {
            "hno": "100",
            "id": "103",
            "nass": "100- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو الحسن قال: ¶ لما استشهد مجزأة بن ثور، لم يجزع شقيقٌ، ولم ير ذلك فيه؛ وقال [له صاحب البريد: هل نعاه إليك أحدٌ قبلي؟ قال: نعم،] أخبرنا الله أنا كنا نموت.",
            "page": "77",
            "part": "1",
            "seal": "688B9955"
        },
        {
            "hno": "101",
            "id": "104",
            "nass": "101- وقال شعيب بن الحبحاب: الحزن ينقص، كما ينقص صبغ -[78]- الثوب، ولو بقي الحزن على أحدٍ قتله.",
            "page": "77",
            "part": "1",
            "seal": "F5D2C323"
        },
        {
            "hno": "102",
            "id": "105",
            "nass": "102- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: قال رجلٌ من باهلة، عن عبد الوهاب، عن ابن جريج، قال: ¶ من لم يتعز عن مصيبته بالصبر والاحتساب، سلا كما تسلو البهائم.",
            "page": "78",
            "part": "1",
            "seal": "15A5F311"
        },
        {
            "hno": "103",
            "id": "106",
            "nass": "103- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن المدائني، قال: ¶ عزى رجل سليمان عن ابنه أيوب، فقال له: يا أمير المؤمنين، إن رأيت أن تجعل آخر أمرك كأوله، فافعل، فكأن ذلك هون عليه.",
            "page": "78",
            "part": "1",
            "seal": "7C6C08FF"
        },
        {
            "hno": "104",
            "id": "107",
            "nass": "104- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن المدائني، قال: ¶ ورأى ابن جبيرٍ رجلاً يطوف بالبيت، متقنعاً، فقال سعيدٌ: ما لك؟ قال نعي إلي أبي. قال: الاستكانة من الجزع.",
            "page": "78",
            "part": "1",
            "seal": "BA7CC8C2"
        },
        {
            "hno": "105",
            "id": "108",
            "nass": "105- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو الحسن: ¶ قال القاسم بن محمد: الجزع: الكلام السيء.",
            "page": "78",
            "part": "1",
            "seal": "84836E9C"
        },
        {
            "hno": "106",
            "id": "109",
            "nass": "106- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو الحسن: ¶ وكتب غيلان إلى صديقٍ له يعزيه عن ابنٍ له: اعلم أن كل مصيبةٍ لم يذهب فرح ثوابها حزنها، إن ذلك الحزن الدائم.",
            "page": "79",
            "part": "1",
            "seal": "7FFF1F97"
        },
        {
            "hno": "107",
            "id": "110",
            "nass": "107- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو الحسن: ¶ ومات أخٌ لمطرف بن عبد الله بن الشخير -أو امرأته- فلبس حلة، وتبخر، وقال: كرهت أن أستكين [للمصيبة] .",
            "page": "79",
            "part": "1",
            "seal": "1ED303C1"
        },
        {
            "hno": "108",
            "id": "111",
            "nass": "108- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال أبو -[80]- الحسن، عن شيخٍ من أهل البصرة، عن أبي بردة، عن أبان بن تغلب، قال: ¶ رأيت أعرابية غمضت ميتاً، وترحمت عليه، وقالت: يا أبان، ما أحق من ألبس العافية، وأطيلت له النظرة، ألا يعجز عن النظر لنفسه، قبل الحلول بساحته، والحيالة بينه وبين نفسه.",
            "page": "79",
            "part": "1",
            "seal": "3ECAC06B"
        },
        {
            "hno": "109",
            "id": "112",
            "nass": "109- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ ومات ابنٌ لامرأةٍ فحسن عزاؤها، وصبرت، فقال لها رجلٌ: كنا نرى الجزع في النساء، ولقد صبرت وكرمت؛ قالت: يا عبد الله، ما ميز أحدٌ بين صبرٍ وجزعٍ، إلا وجد بينهما منهاجاً غير متقارب؛ أما الصبر: فحسن العلانية، محمود العاقبة؛ وأما الجزع: فصاحبه غير معوض عوضاً؛ ولو كانا رجلين في صورةٍ، لكان الصبر أولاهما -[81]- بالغلبة، على الحسن في الخلقة، والكرم في الطبيعة.",
            "page": "80",
            "part": "1",
            "seal": "BFF3DE5B"
        },
        {
            "hno": "110",
            "id": "113",
            "nass": "110- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن: ¶ تعزيةٌ: ¶ إن لك في العزاء عن رزيتك عاجل الروح، وآجل الثواب، وفي الجزع بخس الثواب، وتخوف العقاب.",
            "page": "81",
            "part": "1",
            "seal": "0F2B51A8"
        },
        {
            "hno": "111",
            "id": "114",
            "nass": "111- تعزية: ¶ التمس ما وعد الله من ثوابه، بالتسليم لقضائه، والانتهاء إلى أمره؛ فإن ما فات غير مستدركٍ، وعوض الله لك بالصبر عن مصيبتك، خيرٌ لك من الجزع على رزيتك.",
            "page": "81",
            "part": "1",
            "seal": "6EC8A614"
        },
        {
            "hno": "112",
            "id": "115",
            "nass": "112- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ قالت أعرابيةٌ وقفت على ابنها، فترحمت عليه، وقالت: وأبيك، ما كان مالك لبطنك، وما أمرك إلا عرسك.",
            "page": "81",
            "part": "1",
            "seal": "5B3673D6"
        },
        {
            "hno": "113",
            "id": "116",
            "nass": "113 قال: ¶ وقال علي بن أبي طالبٍ رضي الله عنه للأشعث، وعزاه عن ابن له، فقال: يا أشعث، إن تجزع على ابنك، فقد استحقت ذلك منك الرحم؛ وإن تصبر ففي الله خلفٌ؛ يا أشعث، إنك إن صبرت جرى عليك القدر وأنت مأجورٌ؛ وإن جزعت، جرى عليك القدر، وأنت مأزورٌ.",
            "page": "82",
            "part": "1",
            "seal": "9B65BC02"
        },
        {
            "hno": "114",
            "id": "117",
            "nass": "114- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن: ¶ قال موسى بن المهدي لإبراهيم بن سلم، وعزاه عن ابنه، فقال: أسرك وهو بليةٌ وفتنةٌ، وأحزنك وهو صلواتٌ ورحمةٌ؟",
            "page": "82",
            "part": "1",
            "seal": "722F1E71"
        },
        {
            "hno": "115",
            "id": "118",
            "nass": "115- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: ¶ قيل لهرم بن حيان: أوص. قال: قد صدقتني في الحياة -[83]- نفسي؛ مالي مالٌ أوصيكم به، ولكن أوصيكم بخواتيم سورة النحل.",
            "page": "82",
            "part": "1",
            "seal": "26D11BFC"
        },
        {
            "hno": "116",
            "id": "119",
            "nass": "116- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أبو الحسن: ¶ قال الحسن لرجلٍ عزاه عن ابنه: إنما استوجب على الله وعده، من صبر لحقه، فلا تجمع ما أصبت به إلى الفجيعة بالأجر، فإنها أعظم المصيبتين عليك، وأنكأ المرزئتين لك.",
            "page": "83",
            "part": "1",
            "seal": "1652B8F9"
        },
        {
            "hno": "117",
            "id": "120",
            "nass": "117- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، [عن شعبة بن عبد الله الأنصاري،] قال: ¶ عزى إياس بن معاوية رجلاً عن ابنه، فقال: لا ينقص الله عددك، ولا يزل نعمه عنك، وعجل الله عز وجل لك من الخلف خيراً مما رزئت.",
            "page": "83",
            "part": "1",
            "seal": "BD3BAF5F"
        },
        {
            "hno": "118",
            "id": "121",
            "nass": "118- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: ¶ وقال الآخر: إن فيما عوضك من الأجر إن صبرت، خيراً مما فجعت به من المرزئة.",
            "page": "83",
            "part": "1",
            "seal": "0DF1DD97"
        },
        {
            "hno": "119",
            "id": "122",
            "nass": "119- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن: ¶ رأى أعرابي رجلاً [فأقبل] يعزيه عن أبيه، فقال: إن كان أبوك الشديد الكاهل؛ ثم جلس، فلم يقل غير هذا.",
            "page": "83",
            "part": "1",
            "seal": "9E2ED42E"
        },
        {
            "hno": "120",
            "id": "123",
            "nass": "120- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ قيل لأعرابية: ما أحسن عزاءك عن ابنك؟ فقالت: إن فقدانيه آمنني من المصائب بعده.",
            "page": "84",
            "part": "1",
            "seal": "67D9F33B"
        },
        {
            "hno": "121",
            "id": "124",
            "nass": "121- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن: ¶ مر رجلٌ على امرأةٍ، وهي تحرب على رأس أخيها، وهو يجود بنفسه؛ ثم رجع الرجل، وقد قضى، والمرأة تأكل، فقال لها: رأيتك قبل تبكين، وأنت الآن تأكلين غير مكترثةٍ؟ فقالت: ¶ على كل حالٍ يأكل الناس زادهم ... على الضر والسراء والحدثان",
            "page": "84",
            "part": "1",
            "seal": "10B1B0C9"
        },
        {
            "hno": "122",
            "id": "125",
            "nass": "122- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: [أخبرنا أبو الحسن، قال] : ¶ وعزى رجلٌ رجلاً [عن ابنه] ، فقال: ذهب أبوك وهو أصلك، وذهب ابنك، وهو فرعك؛ فما حال الباقي بعد أصله وفرعه!؟.",
            "page": "84",
            "part": "1",
            "seal": "7E96C200"
        },
        {
            "hno": "123",
            "id": "126",
            "nass": "123- وعزى رجلٌ رجلاً، فقال: عليك بتقوى الله والصبر، فبه يأخذ المحتسب، وإليه يرجع الجازع.",
            "page": "84",
            "part": "1",
            "seal": "D14E0F59"
        },
        {
            "hno": "124",
            "id": "127",
            "nass": "124- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: -[85]- قال ابن السماك: المصيبة واحدةٌ، فإن جزع صاحبها فهما ثنتان؛ وما من مصيبةٍ إلا ومعها أعظم منها، إن صبر فالثواب، وإن جزع فسوء الخلف، بكونِ ما فاته من ثواب الله أعظم من المصيبة.",
            "page": "84",
            "part": "1",
            "seal": "F2A2709C"
        },
        {
            "hno": "125",
            "id": "128",
            "nass": "125- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: ¶ قالت أعرابية لزوجها، ومات ابنها: ارث ابني؛ فأنشأ يقول: ¶ لتبك الباكيات أبا حبيبٍ ... لريب الدهر أو نوبٍ تنوب ¶ وقعب وحيةٍ بلت بماءٍ ... يكون إدامها لبنٌ حليب ¶ وتيسٍ قد خصيت فلم تضره ... بمنجفه على حجرٍ صليب",
            "page": "85",
            "part": "1",
            "seal": "F2CB1D4D"
        },
        {
            "hno": "126",
            "id": "129",
            "nass": "126- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن. ¶ وعزى رجلٌ رجلاً، فقال: إن من كان لك في الآخرة أجراً، خيرٌ لك ممن كان لك في الدنيا سروراً.",
            "page": "85",
            "part": "1",
            "seal": "433EB127"
        },
        {
            "hno": "127",
            "id": "130",
            "nass": "127- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ وقال الوليد بن عبد الملك، وخطب الناس: -[86]- رزئت أعظم الرزية، وأعطيت أعظم العطية، فالحمد لله على العطية، وإنا لله وإنا إليه راجعون على المصيبة.",
            "page": "85",
            "part": "1",
            "seal": "40F04B10"
        },
        {
            "hno": "128",
            "id": "131",
            "nass": "128- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن محمد بن كناسة، عن خشاف، قال: ¶ حدثتني أمي، قالت: دخلت علينا عجوزٌ للحي، وإخوتي ثمانيةٌ، فقالت: لقد ولدت لك أمك حزناً طويلاً. ¶ وقد صدقت العجوز؛ ذهبت نفسي قطعاً عليهم، حين أصبت بهم.",
            "page": "86",
            "part": "1",
            "seal": "88106165"
        },
        {
            "hno": "129",
            "id": "132",
            "nass": "129- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: ¶ رأى هانئ بن قبيصة ابنة النعمان تبكي، فقال: ما هالك؟ قالت: رأيت في أهلكم غضراً؛ [ثم] قالت: يا هانئ، لم تمتلئ دارٌ فرحاً، إلا امتلأت حزناً.",
            "page": "86",
            "part": "1",
            "seal": "97EEEBF7"
        },
        {
            "hno": "130",
            "id": "133",
            "nass": "130- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن سعيد أبي عثمان: أن رجلاً قال: ¶ خرجت إلى اليمن، فنزلت منزل امرأةٍ، فرأيت لها مالاً كثيراً، ورقيقاً وولداً، وحالاً حسنةً، فأقمت، حتى قضيت حوائجي، فلما أردت الرجوع، قلت لها: ألك حاجةٌ؟ قالت: نعم، كلما قدمت هذه البلاد، فانزل علي. -[87]- فغبرت أعواماً، ثم أتيت اليمن، فأتيت منزل المرأة، فإذا حالها قد تغيرت، وذهب رقيقها، ومات ولدها، وباعت منزلها، وإذا هي تضحك! فقلت لها: أتضحكين مع ما قد نزل بك؟ قالت: يا عبد الله، كنت في حال النعمة، ولي أحزانٌ كثيرةٌ؛ فعلمت أن ذلك كان من قلة الشكر، فأنا اليوم في هذه النعمة أضحك شكراً لله عز وجل على ما أعطاني من الصبر. ¶ فقلت لعبد الله بن عمر [ما رأيت منها] ، فقال: ما كان صبر أيوب عند صبر هذه بشيء.",
            "page": "86",
            "part": "1",
            "seal": "396582FE"
        },
        {
            "hno": "131",
            "id": "134",
            "nass": "131- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ قال عمر بن ذر -ومات ابنٌ له- فقال: يا بني، ما علينا من موتك غضاضةٌ، وما بنا إلى أحدٍ سوى الله من حاجةٍ. ¶ فلما دفنه، قال: رحمك الله يا بني، لقد شغلنا الحزن لك عن الحزن عليك، لأنا لا ندري ما قلت، ولا ما قيل لك؛ اللهم قد وهبت له ما ضيع مما افترضت عليه من بري، فهب له ما قصر فيه من طاعتك، واجعل ثوابك لي عليه له، وزدني من فضلك، فإني إليك من الراغبين. ¶ [فسئل عنه فقيل: كيف كان معك؟ فقال: ما مشيت معه بليلٍ إلا -[88]- كان أمامي، ولا بنهارٍ إلا كان خلفي، وما علا سطحاً قط وأنا تحته] .",
            "page": "87",
            "part": "1",
            "seal": "FA6FD9EB"
        },
        {
            "hno": "132",
            "id": "135",
            "nass": "132- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: [أخبرنا] أبو الحسن، [عن الفضل بن تميمٍ، قال:] ¶ قيل للضحاك بن قيسٍ: [من قال] عند المصيبة: إنا لله وإنا إليه راجعون، أهذا له؟ ¶ قال: هذا لمن أخذ بالتقوى، وأدى الفرائض؛ فعليهم صلواتٌ من ربهم [ورحمةٌ] .",
            "page": "88",
            "part": "1",
            "seal": "BDEC04C0"
        },
        {
            "hno": "133",
            "id": "136",
            "nass": "133- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن سفيان بن عيينة، عن بعض آل عبد الله بن محمد، قال: ¶ ما رأيت ابن عمر دمعت عينه في مصيبةٍ قط.",
            "page": "88",
            "part": "1",
            "seal": "045C49C7"
        },
        {
            "hno": "134",
            "id": "137",
            "nass": "134- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: قال سفيان: ¶ شكى ربيع بن أبي راشدٍ إلى محارب بن دثارٍ إبطاء خبر أخيه، فقال: قد أبطأ علي خبر جامعٍ. فقال له [محاربٌ] : إن لم تكن -[89]- وطنت نفسك على فراق الأحبة؛ فإنك عاجزٌ.",
            "page": "88",
            "part": "1",
            "seal": "E6D116CE"
        },
        {
            "hno": "135",
            "id": "138",
            "nass": "135- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن محمد بن عامر، قال: ¶ قال عبد الله بن عباسٍ: ما قيل لقومٍ: طوبى لهم، إلا خبأ الدهر لهم يوم سوءٍ؛ فالصبر خيرٌ مغبة.",
            "page": "89",
            "part": "1",
            "seal": "F450738A"
        },
        {
            "hno": "136",
            "id": "139",
            "nass": "136- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن: قال سفيان بن عيينة، عن مالك بن مغول، قال: ¶ قال عمر بن الخطاب رضي الله عنه: وجدنا خير عيشنا الصبر.",
            "page": "89",
            "part": "1",
            "seal": "E51A153C"
        },
        {
            "hno": "137",
            "id": "140",
            "nass": "137- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، قال: أبو بشر التميمي، عن أبي إبراهيم بن رياح، قال: ¶ قال عمر بن الخطاب رضي الله عنه: لو أتيت براحلتين، راحلة شكرٍ، وراحلة صبرٍ، لم أبال أيهما ركبت.",
            "page": "89",
            "part": "1",
            "seal": "1821EB96"
        },
        {
            "hno": "138",
            "id": "141",
            "nass": "138- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، عن علي بن عبد الله بن أبي عياش التميمي، قال: ¶ قال عبد الله بن مسعودٍ، ما أبالي بالغنى بليت، أو بالفقر؛ إن حق الله عز وجل فيهما لواجبٌ؛ في الغنى البر والعطف، وفي الفقر الصبر.",
            "page": "89",
            "part": "1",
            "seal": "AFE2958E"
        },
        {
            "hno": "139",
            "id": "142",
            "nass": "139- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن -[90]- المدائني، عن علي بن سليمان، عن الحسن، قال: ¶ الخير الذي لا شر فيه، الشكر مع العافية، والصبر عند المصيبة؛ فكم من منعمٍ عليه غير شاكرٍ، ومبتلى غير صابرٍ!",
            "page": "89",
            "part": "1",
            "seal": "B406A738"
        },
        {
            "hno": "140",
            "id": "143",
            "nass": "140- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ قال حارثة بن بدرٍ يرثي زياداً: ¶ الصبر أجمل والدنيا مفجعةٌ ... من ذا الذي لم يجرع مرةً حزنا",
            "page": "90",
            "part": "1",
            "seal": "172E19F1"
        },
        {
            "hno": "141",
            "id": "144",
            "nass": "141- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ [كانت العرب في الجاهلية -وهم لا يرجون ثواباً، ولا يخشون عقاباً- يتحاضون على الصبر، ويعرفون فضله، ويعيرون بالجزع أهله، إيثاراً للحزم، وتزيناً بالحلم، وطلباً للمروءة، وفراراً من الاستكانة إلى حسن العزاء؛ حتى إن الرجل منهم ليفقد حميمه فلا يعرف ذلك فيه. ¶ يصدق ذلك ما جاء في أشعارهم، ونثي من أخبارهم] . ¶ قال دريد بن الصمة [في مرثيته أخاه عبد الله] : ¶ -[91]- ¶ قليل التشكي للمصيبات، حافظٌ ... من اليوم أعقاب الأحاديث في غد ¶ [صبا ما صبا حتى إذا شاب رأسه ... وأحدث حلماً قال للباطل: ابعد] ¶ وقال أبو خراش الهذلي: ¶ تقول أراه بعد عروة لاهياً ... وذلك رزءٌ لو علمت جليل ¶ فلا تحسبي أني تناسيت عهده ... ولكن صبري يا أميم جميل ¶ وقال أبو ذؤيبٍ: ¶ وإني صبرت النفس بعد ابن عنبسٍ ... وقد لج من ماء الشؤون لجوج ¶ لأحسب جلداً أو لينبأ شامتٌ ... وللشر بعد القارعات فروج ¶ وقال عمير الحنفي: ¶ ربما تجزع النفوس من الأمر ... له فرجةٌ كحل العقال ¶ وقال أوس بن حجر: ¶ أيتها النفس أجملي جزعاً ... إن الذي تحذرين قد وقعا ¶ وقال عمرو بن معدي كرب: ¶ كم من أخٍ لي صالحٍ ... بوأته بيدي لحدا ¶ وقالت أخت ربيعة بن مكدمٍ ترثي أخاها: ¶ -[92]- ¶ ما بال عينك منها الدمع مهراق ... سحاً فلا عازبٌ منها ولا راقي ¶ فاذهب، فلا يبعدنك الله من رجلٍ ... لاقى الذي كل حي بعده لاقي ¶ لو كان يبقي سليماً وجد ذي رحمٍ ... أبقى سليماً له وجدي وإشفاقي ¶ أو كان يفدى لكان الأهل كلهم ... وما أثمر من مالٍ له واقي ¶ لكن سهام المنايا من قصدن له ... لم يشفه طب ذي طب ولا راقي ¶ لأبكينك ما ناحت مطوقةٌ ... وما سريت مع الساري على ساقي ¶ وقال حارثة بن بدرٍ، يرثي أخاه درعاً: ¶ أمست ديار بني بدرٍ معطلةً ... من طامعٍ كان يغشاها وزوار ¶ يا أيها الشامت المبدي عداوته ... ما بالمنايا التي عيرت من عار ¶ اربع عليك فإنا معشرٌ صبرٌ ... على المصيبات قدماً غير أغمار",
            "page": "90",
            "part": "1",
            "seal": "2886A564"
        },
        {
            "hno": "142",
            "id": "145",
            "nass": "142- قال المدائني: ورثت أخت مسعود بن شدادٍ أخاها، فقال لها رجلٌ: رثيت أخاك بما ليس فيه. فقالت: إن كنت كاذباً، فأسأل الله عسرك، ودوام فقرك؛ كان -والله- أخي يابس الجنبين، ندي الكفين، لا يكثر إذا وجد، ولا يلوم إذا فقد.",
            "page": "92",
            "part": "1",
            "seal": "FF938F80"
        },
        {
            "hno": "143",
            "id": "146",
            "nass": "143- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن عامر بن الأسود، قال: ¶ نعي إلى أبي قحافة ابنه أبو بكرٍ رضي الله عنه، فقال: رزءٌ جليلٌ.",
            "page": "92",
            "part": "1",
            "seal": "3AB93612"
        },
        {
            "hno": "144",
            "id": "147",
            "nass": "144- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: [قال] أبو الحسن: ¶ ومات أخٌ لأعرابي، فقي له: صف لنا أخاك؛ فقال: كان -والله- شديد العقدة، لين العطفة، يرضيه أقل مما يسخطه.",
            "page": "93",
            "part": "1",
            "seal": "D8DEF104"
        },
        {
            "hno": "145",
            "id": "148",
            "nass": "145- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن عمر بن غياث، عن محمد بن حرب قال: ¶ كتب إبراهيم بن أبي يحيى إلى بعض الخلفاء: إن أحق من عرف حق الله عليه فيما أخذ منه: من عظم حق الله عنده فيما أبقى له. فاعلم أن الماضي قبلك الباقي لك، والباقي بعدك المأجور فيك؛ وإن أجر الصابرين فيما يصابون به، أعظم من النعمة عليهم فيما يعافون منه.",
            "page": "93",
            "part": "1",
            "seal": "1790AA2E"
        },
        {
            "hno": "146",
            "id": "149",
            "nass": "146- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن محمد بن أبي علي، قال: ¶ قال زياد لرجلٍ: أين منزلك؟ قال: أوسط منازل البصرة. قال: مالك من الولد؟ قال: تسعةٌ. فقيل لزيادٍ: ما له من الولد غير ابن واحدٍ، وداره أقصى دارٍ بالبصرة. فقال له زيادٌ: ألم تخبرني أن دارك أوسط منازل البصرة؟ قال: بلى. قال: لقد أنبئت أنها أقصى دور البصرة. قال: هي بين الدنيا والآخرة. قال: وقلت: لي تسع بنين؟، قال: نعم، كانوا عشرةً، قدمت تسعةً، وبقي لي واحدٌ، فلا أدري أنا له، أم هو لي.",
            "page": "93",
            "part": "1",
            "seal": "B598C42B"
        },
        {
            "hno": "147",
            "id": "150",
            "nass": "147- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، -[94]- عن مسلمة بن محارب، قال: ¶ دخل مسلمة بن عبد الملك على عمر بن عبد العزيز في مرضه، فقال: يا أمير المؤمنين، ألا توصي؟ قال: وهل من مالٍ أوصي به؟ فقال مسلمةٌ: هذه مئة ألفٍ، أبعث بها إليك، فهي لك، فأوص فيها. قال: فهلا غير ذلك يا مسلمة؟ قال: وما ذاك يا أمير المؤمنين؟ قال: تردها من حيث أخذتها. ¶ قال: فبكى مسلمة، وقال: رحمك الله، لقد ألنت منا قلوباً كانت قاسيةً، وزرعت في قلوب الناس لنا مودةً، وأبقيت لنا في الصالحين ذكراً.",
            "page": "93",
            "part": "1",
            "seal": "1E42C402"
        },
        {
            "hno": "148",
            "id": "151",
            "nass": "148- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن الضحاك بن زمل، قال: ¶ كنا عند خالد بن عبد الله، حين أتاه نعي أسدٍ، فبكى، حتى اخضلت لحيته، ثم قال: رحم الله أخي، كان والله براً، واصلاً؛ والله ما مشيت ليلة قط، إلا مشى أمامي، ولا مشيت نهاراً قط، إلا مشى -[95]- خلفي، ولا علا بيتاً قط أنا تحته.",
            "page": "94",
            "part": "1",
            "seal": "1651C696"
        },
        {
            "hno": "149",
            "id": "152",
            "nass": "149- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن محمد بن أبي محمد، قال: ¶ مر الإسكندر بمدينةٍ، قد ملكها أملاكٌ سبعةٌ، وبادوا، فقال: هل بقي من نسل الأملاك الذين ملكوا هذه المدينة أحدٌ؟ فقالوا: رجلٌ في المقابر. فدعا به، فقال: ما دعاك إلى لزوم المقابر؟ فقال: أردت أن أعزل عظام الملوك من عظام عبيدهم، فوجدت عظامهم وعظام عبيدهم سواءً. ¶ قال: فهل لك أن تتبعني، فأحيي بك شرف آبائك، إن كانت لك همةٌ؟ قال: إن همتي لعظيمةٌ إن كانت بغيتي عندك. قال: وما بغيتك؟ قال: حياةٌ لا موت فيها، وشبابٌ ليس معه هرمٌ، وغنىً لا فقر معه، وسرورٌ بغير مكروه. قال: لا. قال: فامض لشأنك، ودعني أطلب ذلك ممن هو عنده، يملكه. ¶ قال الإسكندر: هذا أحكم من رأيت.",
            "page": "95",
            "part": "1",
            "seal": "E4238302"
        },
        {
            "hno": "150",
            "id": "153",
            "nass": "150- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن المدائني، قال: ¶ وعزى عمرو بن ميمون رجلاً، فقال: عز نفسك بما كنت مغزياً به غيرك، وأنا وإياك ومن ترى -وإن تراخت بنا مدةٌ- إلى أجلٍ نحن -[96]- بالغوه، فكأن الموت قد حل بنا وبك؛ لا مدفع له، ولا محيص عنه؛ فأسأل الله عز وجل أن يجعل بقاءنا وبقاءك مسارعةً لنا في الخيرات، واقتداءً بمن أمرنا أن نقتدي بهداه، من المصطفين الأخيار.",
            "page": "95",
            "part": "1",
            "seal": "0B3025CD"
        },
        {
            "hno": "151",
            "id": "154",
            "nass": "151- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ لما حضرت عبد الملك الوفاة، قال: أصعدوني؛ فلما أصعد تسطح على فراشه، ثم قال: يا دنيا، ما أطيب ريحك؛ يا أهل العافية، لا تستقلوا شيئاً منها؛ حتى سمع ذلك منه خارج القصر.",
            "page": "96",
            "part": "1",
            "seal": "FA78794A"
        },
        {
            "hno": "152",
            "id": "155",
            "nass": "152- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن علي بن عاصم، في إسنادٍ له، قال: ¶ قال الطاعون: أنا ألحق بالشام؛ فقال الخصب: أنا معك. قال: وقال الجوع: أنا ألحق بأرض البادية. قال: فقالت الصحة: أنا معك؛ قال: وقالت النعمة: أنا ألحق بأرض العراق. قال: فقال السقم: أنا معك.",
            "page": "96",
            "part": "1",
            "seal": "546741A0"
        },
        {
            "hno": "153",
            "id": "156",
            "nass": "153- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن آدم بن عيينة، قال: ¶ دفعت إلى امرأةٍ تتبع جنازةٌ، وهي تقول: ¶ رحيب ذراعٍ بالتي لا تشينه ... وإن كانت الفحشاء ضاق بها ذرعا",
            "page": "96",
            "part": "1",
            "seal": "5D3F4B36"
        },
        {
            "hno": "154",
            "id": "157",
            "nass": "154- قال: ¶ وقال أويسٌ عند وفاته: إن حق الله لم يترك عند أويسٍ -أو قال عند المسلم- ديناراً ولا درهماً.",
            "page": "97",
            "part": "1",
            "seal": "A082A93E"
        },
        {
            "hno": "155",
            "id": "158",
            "nass": "155- قال: ¶ وذكروا أن عمر بن عبد العزيز لما مات ابنه، رجع من الجنازة، فرأى قوماً يرمون، فلما رأوه أمسكوا. فقال: ارموا؛ ووقف عليهم. فرمى أحد الراميين، فأخرج؛ فقال له عمر: أخرجت، فقصر. ثم قال للآخر: ارم؛ فرمى فقصر، فقال له عمر: قصرت فبلغ. ¶ فقال له مسلمة: يا أمير المؤمنين، أيفرغ قلبك لما يفرغ له، وإنما نقضت يدك من تراب قبر ابنك الساعة، لم تصل إلى منزلك بعد؟ فقال له عمر: يا مسلمة، إنما الجزع قبل المصيبة، فإذا وقعت المصيبة فاله عما فاتك.",
            "page": "97",
            "part": "1",
            "seal": "A383763C"
        },
        {
            "hno": "156",
            "id": "159",
            "nass": "156- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن المدائني، قال: ¶ وقف محمد بن سليمان على قبر ابنه، فقال: اللهم إني أرجوك له، وأخافك عليه؛ فحقق رجائي، وآمن خوفي، إنك على ذلك قديرٌ.",
            "page": "97",
            "part": "1",
            "seal": "56221DE5"
        },
        {
            "hno": "157",
            "id": "160",
            "nass": "157- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: لقي رجلٌ رجلاً قد أصيب بمصيبةٍ، فأبطأ عن تعزيته، فقال: لولا -[98]- أن تجديد التعزية يجدد جزعاً في المصيبة، لعزيناك عمن مضى.",
            "page": "97",
            "part": "1",
            "seal": "C88F5095"
        },
        {
            "hno": "158",
            "id": "161",
            "nass": "158- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ جاوز عبد الله بن جعفر عاماً بمكة، فمات له مملوكٌ كان محرباً، ذا موضعٍ منه. فأتاه ابن عباسٍ يعزيه، فقال: لا تعدم الأجر على الرزية، والخلف من الفقيد؛ ثقل الله به ميزانك، وغفر لنا، ولفتاك.",
            "page": "98",
            "part": "1",
            "seal": "77B83E0E"
        },
        {
            "hno": "159",
            "id": "162",
            "nass": "159- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن خالد بن خداش، قال: حدثني سعيد بن عامر، عن شعبة بن الحجاج أبو بسطام الأزدي، عن إياس بن معاوية بن قرة المزني؛ عن أبيه، قال: ¶ كنا نختلف إلى رسول الله صلى الله عليه وسلم، ومعنا صاحبٌ لنا، معه ابنٌ له، قال: فقال رسول الله صلى الله عليه وسلم لأبيه: ((أتحبه؟)) قال: إي والله يا رسول الله، إني لأحبه، فأحبك الله كما أحبه. قال: فضحك رسول الله صلى الله عليه وسلم. ¶ قال: ثم إن ابنه مات، فجزع عليه أبوه جزعاً شديداً. فقال رسول الله صلى الله عليه وسلم: ((أما يسرك أن لا تأتي باباً من أبواب الجنة، إلا وجدته قد سبقك؟)) قال: بلى، يا رسول الله. قال: فسري عنه.",
            "page": "98",
            "part": "1",
            "seal": "2069C188"
        },
        {
            "hno": "160",
            "id": "163",
            "nass": "160- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، -[99]- عن سفيان، عن منصور بن صفية، عن أمه قالت: ¶ دخل عبد الله بن عمر المسجد، فقيل له: يا أبا عبد الرحمن، لو أتيت أسماء بنت أبي بكرٍ، فعزيتها عن ابنها عبد الله بن الزبير؛ فأتاها، فجلس إليها، فقال لها: إن هذه الجثث ليست بشيء، وإنما الأمر في الروح، وإني لأرجو أن تكون روح عبد الله قد أفاضت إلى خير فاصبري. قالت: وكيف يمنعني أن أصبر، وقد حمل رأس يحيى بن زكريا النبي صلى الله عليه وسلم إلى بغي فصبر؟",
            "page": "98",
            "part": "1",
            "seal": "F6F09DE5"
        },
        {
            "hno": "161",
            "id": "164",
            "nass": "161- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، عن ابن علية، قال: نا أيوب السختياني، عن الحسن، قال: ¶ قال رسول الله صلى الله عليه وسلم: ((إنما الصبر عند الصدمة الأولى، والعبرة لا يملكها أحدٌ، صبابة المرء إلى أخيه)) .",
            "page": "99",
            "part": "1",
            "seal": "0B0C7B49"
        },
        {
            "hno": "162",
            "id": "165",
            "nass": "162- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: حدثنا ابن علية، قال: حدثنا ابن عون، قال: ¶ كان محمد بن سيرين يكون عند المصيبة كما يكون قبل ذلك. إلا يوم ماتت حفصة بنت سيرين، فإنه جعل يكشر، وأنت تعرف فيه.",
            "page": "99",
            "part": "1",
            "seal": "E1CC88F4"
        },
        {
            "hno": "163",
            "id": "166",
            "nass": "163- وبكى عبد الله بن مسعود على أخيه عتبة، فقيل له: يا أبا عبد الرحمن، تبكي! قال: كان أخي في النسب، وصاحبي مع رسول الله صلى الله عليه وسلم؛ ما يسرني أني كنت قبله؛ لأن يموت فأحتسبه، أحب إلي من أن أموت فيحتسبني.",
            "page": "100",
            "part": "1",
            "seal": "C73DFE28"
        },
        {
            "hno": "164",
            "id": "167",
            "nass": "164- قال: ولما مات مخلد بن يزيد بن المهلب، أتي أبوه بمائدته التي كان يؤتى بها، قبض أصحابه أيديهم عن الطعام، فقال: مضى مخلد لشأنه، فعليكم بشأنكم؛ من كان آكلاً في غدٍ فليأكل اليوم.",
            "page": "100",
            "part": "1",
            "seal": "7C2CC635"
        },
        {
            "hno": "165",
            "id": "168",
            "nass": "165- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: [أخبرنا] أبو الحسن: ¶ لما قتل محمد بن عبد الله بن خازم، وأتى أباه ناسٌ يعزونه، فكان فيمن أتاه رجلٌ من الأزد، له صلاحٌ، فقال: ¶ أبى الصبر لي أن السكارى تعاورت ... بأسيافها فرداً وحيداً محمدا ¶ فلو في عراك غادرته مجدلاً ... لقلت كمن قد راح بالسيف واغتدى ¶ ولاقى المنايا والمنايا حياله ... تغادر كهلاً للجبين وأمردا ¶ فقال الأزدي: يرحمك الله أبا صالح، ما أراد الله لمحمدٍ خيراً مما أردت، قتل مظلوماً في الله، ومصابه ثكلٌ لا ثكل مثله، فاحتسب، -[101]- واصبر، تجز ثواب الصابرين. ¶ فقال: اللهم إن أخا الأزد قد نصحني، وقال بما أعرف، فهب لي صبراً.",
            "page": "100",
            "part": "1",
            "seal": "669E8C7E"
        },
        {
            "hno": "166",
            "id": "169",
            "nass": "166- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال ابن ربيعة: ¶ عزى محمد بن الفرات الشيباني رجلاً، فقال: لو أن جزعاً على رزية وقى حلول نائبةٍ، أو رجع فائتاً، لتقدم فيه العاقل، واعتصم به الخائف، ولكن الصبر طوعاً وكرهاً.",
            "page": "101",
            "part": "1",
            "seal": "35158DC1"
        },
        {
            "hno": "167",
            "id": "170",
            "nass": "167- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ عزى رجلٌ من بكرٍ بن وائلٍ رجلاً، فقال: ليس في الجزع عقبى تفيد راحةً، إلا ما لو تعجل أفاد راحةً وأجراً؛ ومن أعظم الجزع على مصيبته بفقد المحبوب، فقد استدعى أخرى بفوت الآخرة.",
            "page": "101",
            "part": "1",
            "seal": "98602883"
        },
        {
            "hno": "168",
            "id": "171",
            "nass": "168- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن أبي عمرو الهلالي، قال: ¶ كتب رجلٌ إلى بعض إخوانه يعزيه عن ابنه: ¶ أما بعد، فإن الولد على والده ما عاش حزنٌ وفتنةٌ، فإذا قدمه فصلاةٌ ورحمةٌ؛ فلا تجزع على ما فاتك من حزنه وفتنته، ولا تضيع ما عوضك الله من صلاته ورحمته.",
            "page": "101",
            "part": "1",
            "seal": "A459F38E"
        },
        {
            "hno": "169",
            "id": "172",
            "nass": "169- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، عن -[102]- أبي عمرو الهلالي، عن السهمي، قال: ¶ كتب رجلٌُ إلى بعض إخوانه يعزيه: ¶ أما بعد، فعليك بتقوى الله والصبر، فإن به يأخذ المحتسب، وإليه يرجع الجازع.",
            "page": "101",
            "part": "1",
            "seal": "59EA0EF5"
        },
        {
            "hno": "170",
            "id": "173",
            "nass": "170- أخبرنا عبد الله، قال: أخبرنا الحسن بن علي، قال: أخبرنا أبو الحسن، عن أبي عمرة الطائي، عن يحيى بن عثمان قال: ¶ سمعت يحيى بن خلادٍ، يقول: والله، لو أن الله عز وجل كلف العباد الجزع دون الصبر، لكلفهم أشد المعنيين على القلوب.",
            "page": "102",
            "part": "1",
            "seal": "D9F89373"
        },
        {
            "hno": "171",
            "id": "174",
            "nass": "171- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ عزى رجلٌ من بكر بن وائلٍ رجلاً عن ابنه -ويقال: إن المعزى هو- وإنه كتب إليه: يا بني، إن احتمال المضاضة في أول الصبر حتى ينقطع الحزن، أيسر نكايةً من آخر الجزع؛ وإن أمراً لا يتعقب مصدره إلا بالندم، ولا يخلص منه إلا إلى الإثم، لحقيقٌ ألا يستقبل مورده إلا بالقمع والقرع؛ والسلام.",
            "page": "102",
            "part": "1",
            "seal": "C96E3B98"
        },
        {
            "hno": "172",
            "id": "175",
            "nass": "172- أخبرنا عبد الله، قال: أخبرنا الحسن، قال: أخبرنا أبو الحسن، قال: ¶ ذكروا أن النعمان بن المنذر كان له ثلاثة إخوةٍ؛ عمروٌ، ومالكٌ -[103]- -وكانا أخوين لأبٍ، وأم، وكانا ابني مهيرة- وكان النعمان، وأخٌ له يسمى علقمة لأم ولدٍ، فهلك مالكٌ، فجزع عليه عمروٌ. وكان مالكٌ مرجواً عند أهل مملكتهم لحوادث الأيام، وبوائق الدهر، فمات مالكٌ، فدخل على أخيه عمرو من الحزن ما كاد يقضي عليه؛ فلما رأى علقمة ما بأخيه، استأذن النعمان في تعزية عمروٍ، وموعظته، وسأله أن يجمع له رؤساء أهل مملكته، وحلماءهم وعلماءهم؛ فأجابه إلى ذلك. ¶ فلما اجتمع الناس أذن لهم النعمان على قدر منازلهم، فقام علقمة بن المنذر، فثنيت له نمرقة الشرف، على منبر الكرامة، عن يمين النعمان، وهو مقام عظماء المتكلمين؛ فقال: يا عمرو، يا ثمرة الرأي، ومعدن الملك؛ إنما الخلق للخالق، والشكر للمنعم، وإنما التسليم للقادر، ولا بد مما هو كائنٌ، وإنه لا أضعف من مخلوقٍ، ولا أقوى من خالق، ولا أقدر ممن طلبته في يديه، ولا أعجز ممن هو في يد طالبه؛ والتفكر نورٌ، والغفلة ظلمةٌ، والجهالة ضلالةٌ، وقد ورد الأول، والآخر سائقٌ متعبٌ، وفي الأشياء عبرٌ، والسعيد من وعظ بغيره، وقد جاء ما لا يرد، ولا سبيل إلى رجوع ما قد فات، وذهب عنك ما لا يرجع إليك، وأقام معك ما سيذهب عنك، فما الجزع مما لا بد منه؟ وما الطمع فيما لا يرجى؟! وما الحيلة لبقاء ما سيفنى؟ وإنما الشيء من مثله، وقد مضت قبلنا أصولٌ نحن فروعها، فما بقاء فرعٍ بعد أصله؟ ¶ انظر إلى طبقات حالاتك، من لدن كنت في صلب أبيك إلى أن بلغت منزلة الشرف، وحد العقل، وغاية الكرامة؛ هل قدرت أن تنتقل -[104]- عن طبقةٍ، قبل انقباضها؟، وتتعجل نعمةً قبل أوان مجيئها؟ ¶ وانظر يا عمرو إلى آبائك، الذين كانوا أهل الملك والشرف الكبير، والأحلام المحمودة، هل وجدوا سبيلاً -أو وجد لهم- إلى بقاء ما أحبوا؟ أبقوا بعده؟ فأي أيام الدهر ترتجي؟ أيوم يجيء بعاقبةٍ؟ أم يوم لا يستأخر بما فيه عن أوان مجيئه؟ أو يوماً لا يأتي بما في غيره؟ ¶ فانظر إلى أيام الدهر تجدها ثلاثةٌ: يوماً مضى لا ترجوه، ويوماً بقي لا بد منه، ويوماً يجيء لا تأمنه. ¶ إن أكمل الأداة عند المصائب الصبر واليقين؛ لأن الهارب لابد له مما هو كائنٌ، وإنما يتقلب في كف طالبه، فأين المهرب؟ ¶ إن أمس موعظةٌ، واليوم غنيمةٌ، وغداً لا تدري، أمن أهله أنت، أو من غير أهله؛ فأمس شاهدٌ مقبولٌ، وأمينٌ مؤد، وحكيم مؤدبٌ، قد فجعت بنفسك في يدي حكمته؛ واليوم صديقٌ مودعٌ، كان طويل الغيبة، وهو سريع الظعن، أتاك ولم تأته، وقد مضى قبله شاهد عدلٍ، فإن كان ما فيه لك، فاشفعه بمثله، وإلا فاتق اجتماع شهادتيهما عليك. ¶ إن أهل هذه الدار سفرٌ، لا يحلون عقد الرحال إلا في غيرها؛ وإنما ينتقلون منها في العواري، فما أحسن الشكر للمنعم، والتسليم للمغير؛ من أحق بالتسليم ممن لا يجد مهرباً. ولا معيناً، بل الأعوان عليه. ¶ -[105]- انظر مم جزعت، وما استكرهت، وما تحاول؛ فإن ردك الجزع إلى ثقة من درك الطلب، فما أولاك به، وإن كنت قوياً على رد ما كرهت، فكيف تعجز عن الغلبة على ما أحببت؟ وإن كنت حاولت مغلوباً، فمن أفنى القرون قبلك؟ ¶ وإن أعظم من المصيبة سوء الخلف منها؛ ومن تناول ثمرة ما لا يكون، استقرت في يديه الخيبة. ¶ أفمن هذا المعدن ترجو درك الغنيمة؟ فإن العلم لا ينال إلا بالتعلم، فبم رجوت تعلم ما لا يتعلم، ودرك ما لا يكون، ولم يكن لذلك معلمٌ فيمن كان قبلك، ولا متعلم سواك؟ وما عناك بطلب من هو في طلبك، أم كيف رجوت رجعة ملك مالكٍ إليه وأنت سابقٌ إليه؟ أم ما جزعك عن الظاعن عنك اليوم، وأنت مرتحلٌ إليه غداً؟ أم ما طمعك في رد ما هو كائنٌ بما لا يكون؟ فأفق، والمرجع قريبٌ، ولا تعم، فيضر بك العمى، وتتوهك الجهالة، وأنت ذو الخظ الكبير من الدنيا في قسمك، وأخو الملك العظيم في قرابتك، وابن الملوك المنعمين في نسبك، فقد أتاك الخير من كل بابٍ، فأنت كما قيل فيك، فلا تكونن في الشكر دون الحق عليك. ¶ وإنما ابتلاك بالمعصيية المنعم، وأخذ منك المعطي، وما ترك أكثر؛ فإن أنسيت الصبر، فلا تغفل [عن] الشكر، وكلا فلا تدع؛ ولا أغنى عنك من المنعم، ولا أحوج من منعمٍ عليه؛ فاحذر من الغفلة استلاب -[106]- النعمة، وطول الندامة. ¶ واعلم أنه لا أضيع ممن غفل عن نفسه، ولم يغفل عنه طالبه. ¶ وإن أخاك عظيمٌ، قد برز لعظيم صلتك، واستكمال كرامتك، ولطف بما ترى لموعظتك. وهذا يومٌ بقاؤه عظيمٌ، وبقاء ما فيه بعدنا طويلٌ، سيحظى به اليوم السعيد، ويستكثر منافعه اللبيب. ¶ وإنما جمعت منافع هذا اليوم وجنوده لدفع فتن الجاهلية عنك؛ وإنما أوقدت مصابيح الهدى فيه، ليتبين خيرك، وسهلت سبيل الخير إليك، لرجاء رجعتك؛ فلم أر كاليوم [ضل] مع نوره متحير، ولا أعيا مداويه سقيمٌ. ¶ وما أصغر المصيبة اليوم، مع عظيم الغنيمة غداً، وأكثر فيه خيبة الخائب؛ وإن أبت نفسك إلا علم رأي من جمع لك، فقد كفيت. ¶ هذا جوابهم، فاسمع يا عمرو: ¶ زعم فرسان الحروب، وقادة الجنود، أن غلب على مالكٍ غالب آبائك، أهل التتويج، والملك الكبير، وأن غالبهم لا يغلب. ¶ وزعم الأطباء أن مالكاً هلك بداء معلميهم الذين هلكوا به، وأنه لا دواء لدائهم ذلك. ¶ وزعمت حفظة الخزائن، أنها عواري عندكم -أهل البيت- وأن العواري لا تقبل في فكاك الرهان. ¶ 107# ¶ وزعم أهل الحيل والتجارب والجماعة الكبرى، أن صاحب مالكٍ، قد شغلهم بأنفسهم عنك، فإن فرغوا أتوك. ¶ وقد أسمعك الداعي، وأغدر فيك الطالب، وانتهى الأمر فيك إلى حد الرجاء. ¶ ولا أحد أعظم رزية في عقله، ممن ضيع اليقين، وأخطأ الأمل. ¶ ثم التفت إلى الملك، فقال: ¶ أيها الملك المنعم: إن أعظم العطية ما أعطيتنا، بجمعك إيانا، وإذنك في الكلام لنا؛ وخير الهدية لك ما حملتنا. ¶ وإنا -أيها الملك الرفيع جده- مع معرفتنا بفضلك، لم نرفعك فوق منزلتك؛ وبحسبك ألا يكون إلا الخالق فوقك، ونعم المخلوق أنت، ترد المدبر إلى حظه، وتكف المستعجل إلى حتفه، وتدل مبتغي الخير إلى بغيته؛ وبمثل دوائك يشفى السقيم؛ فدام مجيء الخير منك لنا، والإنعام علينا، والشكر منا. ¶ ثم أقبل على الناس كافةً بالموعظة، فقال: ¶ يا أيها الناس: إنما البقاء بعد الفناء، وقد خلقنا ولم نك شيئاً، وسنبلى ثم نعود، ألا وإنما العواري اليوم، والهبات غداً، ألا وإن قد ورثنا من قبلنا، ولنا وارثون؛ وقد حان رحيلٌ عن محل نازلٍ، ألا وقد تقارب سلب منقلبٍ فاحشٍ، أو عطاءٍ جزيلٍ؛ فاستصلحوا ما تقدمون عليه، بما تظعنون عنه، واسلكوا سبيل الخير، ولا تستوحشوا منها لقلة أهلها، وذاكروا حميد الصحبة لكم فيها. ¶ -[108]- ¶ يا أيها الناس: إني أعظكم، وأبدأ بنفسي: استبدلوا الغواري بالهبات، وارضوا بالباقي خلفاً من الفاني، واستقبلوا المصيبات بالحسبة، تستخلفوا بها نعماً؛ واستديموا الكرامة بالشكر، تستحقوا الزيادة، واعرفوا فضل البقاء في النعم، والغنى في السلامة، قبل الفتنة الملبسة بالمثلة السيئة، وقبل انتقال النعم وزوال الأيام، وتصرف الخطوب. ¶ يا أيها الناس: إنما أنتم في هذه الدنيا أغراضٌ تنتضل فيكم المنايا، وأنتم فيها نهبٌ للمصيبات؛ مع كل جرعةٍ لكم شرقٌ، وفي كل أكلةٍ لكم غصصٌ، لا تنالون نعمةً إلا بفراق أخرى، ولا يستقبل معمرٌ يوماً من عمره إلا بهدم آخر من أجله، ولا يجد لذة زيادةٍ في أجله إلا بنفاذ ما قبله من رزقه. [و] لا يحيا له أثرٌ إلا مات له أثرٌ، فأنتم أعوان الحتوف [على أنفسكم] ، و [في معايشكم] ، وأسباب مناياكم، لا يمنعكم شيءٌ منها، ولا يعينكم شيءٌ عليها، لها بكل سببٍ صريعٌ مخترمٌ، ومتقربٌ منتظرٌ؛ لا ينجو من حبائلها الحذر، ولا يدفع عن مقاتلها الأرب. ¶ فهذه أنفسكم تسوقكم، فمن أين تطلبون البقاء؟ وهذا الليل -[109]- والنهار، لم يرفعا من شيء شرفاً، إلا أسرعا في هدم ما بنيا، وتفريق ما جمعا. ¶ يا أيها الناس: اطلبوا الخير ووليه، واحذوا الشر ووليه، واعلموا أن خيراً من الخير معطيه، وأن شراً من الشر فاعله. ¶ آخر الجزء الثاني من أجزاء الشيخ يتلوه إن شاء الله، وبه القوة، في الجزء الثالث: أنا الحسن بن علي بن المتوكل، قال: أبو الحسن علي بن محمد المدائني، قال: حدثني شيخٌ من أهل البصرة، عن جعفر بن سليمان الضبعي. ¶ والحمد لله رب العالمين كثيراً، وصلى الله وملائكته على السيد المصطفى نبيه محمدٍ، وعلى آله الطيبين الطاهرين، وسلم تسليماً.",
            "page": "102",
            "part": "1",
            "seal": "FBE114D8"
        }
    ],
    "t26863": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الأول من كتاب التعازي"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الثاني من كتاب التعازي"
        }
    ]
}