{
    "b26923": [
        {
            "hno": null,
            "id": "1",
            "nass": "كتاب الحج ¶ -[من المسائل المتستخرجة من الأسمعة مما ليس في المدونة]- ¶ لمحمد بن أحمد بن عبد العزيز العتبي ¶ (255 هـ) ¶ ويليه ¶ كتاب الحج ¶ من كتب عبد العزيز بن عبد الله بن أبي سلمة الماجشون ¶ (164 هـ) ¶ تحقيق وتعليق ¶ ميكلوش موراني ¶ جامعة، ألماني ¶ دار ابن حزم ¶ الطبعة الأولى ¶ 1428 هـ - 2007 م",
            "page": null,
            "part": null,
            "seal": "41ADE0AA"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "كتاب الحج من المسائل المستخرجة من الأسمعة مما ليس في المدونة ¶ استخراج محمد بن أحمد العتبي ¶ رواية يحيى بن عبد العزيز عنه مما عني بتبويبه وترسيمه ¶ أبو محمد عبد الله بن أبي زيد الفقيه",
            "page": "47",
            "part": "1",
            "seal": "73635F69"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم. كتاب الحج من المستخرجة ¶ فريضة الحج واستطاعته وما في القرآن من ذكر شعائره، ويوم الحج الأكبر، وذكر الحج والنحر وذكر العمرة. ¶ 1- من سماع أشهب وابن نافع: ¶ سئل مالك عن قول الله تبارك وتعالى: {ولله على الناس حج البيت من استطاع إليه سبيلاً} ، أذلك الزاد والراحلة. ¶ فقال: لا، والله، وما ذلك إلا على قدر طاقة الناس: الرجل يجد الزاد والراحلة ولا يقدر على المسير، وآخر يقدر أن يمشي -[50]- على رجليه؛ ولا صفة في هذا أبين مما أنزل الله تبارك وتعالى: ¶ {من استطاع إليه سبيلاً} .",
            "page": "49",
            "part": "1",
            "seal": "E8A18477"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2- ومن سماع عيسى بن دينار من ابن القاسم قال: ¶ وقال مالك: إذا كان الرجل ممن يقوى على المشي، وإن كان لا يجد ما يتكارى به، وهو ممن يجد سبيلاً إلى الحج، فليحج.",
            "page": "50",
            "part": "1",
            "seal": "25A458C3"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3- ومن سماع محمد بن خالد من ابن القاسم: ¶ وسئل ابن القاسم عن الذي يكون له قريةٌ ليس له غيرها، أيبيعها في حجة الإسلام ويترك أولاده لاشيء لهم يعيشون به؛ -[51]- فقال ابن القاسم: نعم، ذلك له، ويترك ولده في الصدقة.",
            "page": "50",
            "part": "1",
            "seal": "48ABA79E"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4- ومن سماع ابن القاسم من مالك: ¶ سئل مالك عن الرجل القرب يكون عنده ما يتزوج به، أيتزوج به أم يحج قال: بل يحج، وكيف نقص دين أحد ويترك دينه الذي عليه.",
            "page": "51",
            "part": "1",
            "seal": "4F2F1092"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5- وسئل عن العمرة: أواجبةٌ هي أم سنةٌ؛ قال: بل، سنة كالوتر وغيرها من السنن؛ اعتمر رسول الله صلى الله عليه وسلم فهي سنةٌ. قال مالك: الحج كله في كتاب الله عز وجل، والصلاة والزكاة -[52]- ليس لها في كتاب الله عز وجل تفسيرٌ، ورسول الله صلى الله عليه وسلم [بين] ذلك.",
            "page": "51",
            "part": "1",
            "seal": "1016FD65"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6- وسئل مالك عن قول الله تبارك: {وليوفوا نذورهم} ، قال: هو رمي الجمار؛ ومن كلام العرب أن يسموا العقل النذر، يريدون بذلك العدد. ¶ قال سحنون: يريد بالعقل عقل الجراح.",
            "page": "52",
            "part": "1",
            "seal": "7B079BFE"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7- قال: وقال مالك: قال الله تبارك وتعالى: {ومن يعظم شعائر الله فإنها من تقوى القلوب} ، عرفات والمزدلفة والصفا -[53]- والمروة، فمحمل الشعائر البيت [العتيق] .",
            "page": "52",
            "part": "1",
            "seal": "5010FC55"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8- وسئل مالك عن أول من أقام للناس الحج، فقال: أبو بكر الصديق، [فقيل له: في أي سنة] قال: في سنة تسع.",
            "page": "53",
            "part": "1",
            "seal": "7DE7B157"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "9- سئل مالك عن يوم الحج الأكبر، فقال: هو يوم النحر.",
            "page": "53",
            "part": "1",
            "seal": "E7477EA1"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10- وسئل مالك عن حج النساء في البحر؛ قال: فكره -[54]- ذلك، وقال: لا أحب ذلك لهن أن يحججن في البحر، وأعابه عيباً شديداً. ¶ في الإحرام، التلبية وإشعار البدن وتقليدها وتحليلها وشيءٌ من ذكر المواقيت.",
            "page": "53",
            "part": "1",
            "seal": "2C01CC68"
        },
        {
            "hno": "11",
            "id": "13",
            "nass": "11- من سماع ابن القاسم من مالك: ¶ وسئل مالك عن التلبية: أيكثر فيها جداً أحب إليك؛ قال: قد جعل الله لكل شيء قدراً؛ فأما الذي لا يسكت فلا يعجبني، وأرى أنه خطأ ممن فعله.",
            "page": "54",
            "part": "1",
            "seal": "01639449"
        },
        {
            "hno": "12",
            "id": "14",
            "nass": "12- وسئل مالك عمن أحرم وخرج إلى مكة، فلما كان -[55]- ببعض الطريق أبق غلامه أو نسي شيئاً من متاعه في بعض المناهل، أيلبي راجعاً إذا رجع في طلب ذلك؛ قال: نعم لا بأس بذلك.",
            "page": "54",
            "part": "1",
            "seal": "BAB6E2DD"
        },
        {
            "hno": "13",
            "id": "15",
            "nass": "13- قال مالك: كان رجلٌ من أهل العراق يحرم بالحج إذا قفل فلقيه مولى ابن عباس، أراه عكرمة، وكان مفوهاً، فقال له: لما فعلت هذا، إني أظنك رجل سوءٍ، يقول الله عز وجل: {وأذن في الناس بالحج يأتوك رجالاً} ، وأنت تلبي راجعاً.",
            "page": "55",
            "part": "1",
            "seal": "3187A715"
        },
        {
            "hno": "14",
            "id": "16",
            "nass": "14- قال مالك: والصواب فيمن أراد أن يقرن بين الحج والعمرة إذا أحرم بالتلبية أن يقول: لبيك بعمرةٍ وحجةٍ معاً، يبدأ بالعمرة قبل الحج، هذا وجه الصواب فيه.",
            "page": "55",
            "part": "1",
            "seal": "D8E730A3"
        },
        {
            "hno": "15",
            "id": "17",
            "nass": "15- وسئل عن قول عروة: لا إله إلا أنت وأنت تحيي بعد ما أمت؛ قال: ليس عليه العمل، هذا أمرٌ قد ترك.",
            "page": "56",
            "part": "1",
            "seal": "A5F97C2D"
        },
        {
            "hno": "16",
            "id": "18",
            "nass": "16- وسئل عن التلبية على الصفا والمروة، قال: لا بأس بذلك في الحج، ولا يلبي أحدٌ عليهما في العمرة أحرم من ميقاته أو من التنعيم أو من الجعرانة، لأن التلبية تنقطع إذا أحرم من ميقاته إذا دخل الحرم، وتنقطع إذا لم يحرم من ميقاته إذا دخل المسجد.",
            "page": "56",
            "part": "1",
            "seal": "A8289170"
        },
        {
            "hno": "17",
            "id": "19",
            "nass": "17- وسئل مالك عن الجمال يأتي بالقوم إلى ذي الحليفة، فينيخ بهم عند غير المسجد فيقول لهم: اذهبوا فصلوا، وتعالوا أحملكم، فيقول الآخرون: بل تنيخ عند باب المسجد حتى -[57]- نصلي، ثم نركب ثم نهل؛ قال مالك: يجبر الجمال على أن ينيخ بهم عند باب المسجد حتى يصلوا، ثم يركبون ويهلون.",
            "page": "56",
            "part": "1",
            "seal": "B2FDCEDD"
        },
        {
            "hno": "18",
            "id": "20",
            "nass": "18- وحدثني سحنون عن ابن القاسم عن نافع بن أبي نعيم عن نافع مولى عبد الله بن عمر عن عبد الله بن عمر أنه كان يشعر بدنةً من الشقين جميعاً إذا كانت صعاباً مقربةً، يريد موقفة؛ إنما كان ابن عمر يفعل هذا ليذللها بذلك، وليس لأن ذلك سنة إشعارها. وإنما سنة إشعارها صعبةً كانت أم ذللا من الشق الأيسر.",
            "page": "57",
            "part": "1",
            "seal": "1D65048D"
        },
        {
            "hno": "19",
            "id": "21",
            "nass": "19- وسئل مالك عن البدنة متى تشعر؛ قال: تشعر وتقلد قبل أن يصلي الرجل بذي الحليفة، ثم يصلي ويحرم.",
            "page": "58",
            "part": "1",
            "seal": "585AEE83"
        },
        {
            "hno": "20",
            "id": "22",
            "nass": "20- وسئل مالك عن رجل من أهل الشأم أو أهل مصر يقلد ويشعر بذي الحليفة، ويؤخر إحرامه حتى يأتي الجحفة؛ قال: لا يفعل ذلك، وكرهه.",
            "page": "58",
            "part": "1",
            "seal": "8B67E104"
        },
        {
            "hno": "21",
            "id": "23",
            "nass": "21- وسئل عن قول ابن شهاب في المرأة تقلد وتشعر؛ قال مالك: أراه خطأً، وقال: لا تقلد ولا تشعر إلا من ينحر، وإني لأستحب للمرء أن يتواضع لله عز وجل ويخضع له ويذل نفسه؛ كان رسول الله صلى الله عليه وسلم ينحر بدنه، وإن ناساً كان يأمرون من يذبح -[59]- لهم، يريدون بذلك أهل الطول، ويعيب ذلك عليهم؛ فقيل له: يا أبا عبد الله، فلو أن امرأةً اضطرت إلى أن تأمر جاريتها تقلد وتشعر؛ ¶ قال مالك: إن اضطرت إلى ذلك رأيت ذلك مجزئاً عنها، ولا أرى للمرأة أن تقلد، ولا تشعر، وهي تجد رجلاً يقلد لها ويشعر.",
            "page": "58",
            "part": "1",
            "seal": "2310F2A9"
        },
        {
            "hno": "22",
            "id": "24",
            "nass": "22- ومن سماع أشهب وابن نافع من مالك: ¶ وسئل عن الذي يحرم بالحج من مكة، من أين يحرم؛ قال: من جوف المسجد الحرام أو عند باب المسجد الحرام؛: فقيل له: لا يحرم من بيته؛ قال: بل، يحرم من جوف المسجد الحرام؛ فقيل له: يحرم من عند باب المسجد؛ قال: لا، بل من جوف المسجد.",
            "page": "59",
            "part": "1",
            "seal": "CFCE83AC"
        },
        {
            "hno": "23",
            "id": "25",
            "nass": "23- قال أشهب: قلت لمالك: أيرفع الصوت بالتلبية؛ -[60]- قال: نعم، يرفع صوته بالتلبية، ولا أرى أن يصيح جداً حتى يعقر حلقه، ووسط من ذلك إن شاء الله يجزيه. ¶ وقد قال رسول الله صلى الله عليه وسلم: أمرني جبريل أن آمر أصحابي ومن معي أن يرفعوا أصواتهم.",
            "page": "59",
            "part": "1",
            "seal": "2D45519E"
        },
        {
            "hno": "24",
            "id": "26",
            "nass": "24- وسئل عن جلال البدن أحب إليك تشق عن الأسنمة -[61]- أم لا تشق؛ قال: إن ذلك لمن أمر البدن أن يشق الجلال عن أسنمتها، وذلك يحبسه عن أن يسقط، وما علمت أن أحداً كان يدع ذلك إلا عبد الله بن عمر، فإنه لم يكن يشق ولم يكن يجلل حتى يغدو من منىً إلى عرفات، فيجللها. ¶ قال مالك: وذلك أنه كان يجلل الجلل المرتفعة، والأنماط المرتفعة. ¶ قلت: وإنما كان يفعل ذلك استبقاءً للثياب؛ قال: نعم، إنه كان يدع ذلك استبقاءً للثياب عندي؛ فأحب إلي إذا كانت الأجلة مرتفعة أن يدع ذلك ولا يشق منها شيئاً، وإن كانت ثياباً دونا فشقها أحب إلي؛ وذلك من شأن البدن ومما تعرف به، وأرجو أن يكون في ذلك سعةٌ.",
            "page": "60",
            "part": "1",
            "seal": "4A750439"
        },
        {
            "hno": "25",
            "id": "27",
            "nass": "25- قال مالك: والبقر إذا لم يكن لها أسنمة: تقلد ولا تشعر في رأيي.",
            "page": "62",
            "part": "1",
            "seal": "51EB97D3"
        },
        {
            "hno": "26",
            "id": "28",
            "nass": "26- ومن سماع ابن القاسم من مالك: ¶ وسئل مالك عن الجحفة: هل سمعت في مساجدها بحد من المساجد: الأول أو من الآخر يحرم منه؛ قال: ما سمعت فيه شيئاً وإنما سمعت الحديث في الجحفة، وذلك واسع إن شاء الله. ¶ وروى أشهب مثله وزاد: قيل له: فإذا صلى فيها أيهل من جوف المسجد إذا استوت به راحلته؛ فقال: لا يهل من جوف المسجد ولكن إذا استوت به راحلته.",
            "page": "62",
            "part": "1",
            "seal": "708688EC"
        },
        {
            "hno": "27",
            "id": "29",
            "nass": "في حج ذات الزوج فرضاً أو تطوعاً، والأمة والمولى عليه ¶ 27- من سماع ابن القاسم من مالك: ¶ قال مالك في الرجل يلبي بالحج وهو مولى عليه، والمرأة عند أبيها أو عند زوجها: إن ذلك من السفه ولا يجاز ذلك ولا يقضي لمن فعله، وليس على المرأة أن تقضيه إذا هلك زوجها أو أبوها.",
            "page": "63",
            "part": "1",
            "seal": "73EA4669"
        },
        {
            "hno": "28",
            "id": "30",
            "nass": "28- من سماع أشهب وابن نافع من مالك: ¶ وسئل عن الرجل يقدم مكة بالجارية يريد بيعها فتناشده الله أن يدعها تحرم؛ قال: يفعل. فقيل: إن ذلك يغيرها وينقص من ثمنها، فهل علي شيء إن منعتها؛ قال: خير ذلك أن لا تمنعها.",
            "page": "63",
            "part": "1",
            "seal": "F46C7CD1"
        },
        {
            "hno": "29",
            "id": "31",
            "nass": "29- وسمعته يسأل: أتخرج المرأة تريد الحج مع ختنها؛ ¶ قال: تخرج مع جماعة الناس.",
            "page": "64",
            "part": "1",
            "seal": "2F832E8D"
        },
        {
            "hno": "30",
            "id": "32",
            "nass": "30- ومن سماع عيسى بن دينار من ابن القاسم: ¶ وفي رجل قالت له امرأته وكانت صرورةً: ائذن لي أحج وأنا أعطيك مهري الذي لي عليك؛ فقبل وتركها تحج؛ قال: يلزمه المهر لأنه كان يلزمه أن يأذن لها تحج. ¶ وقد بلغني ذلك عن ربيعة.",
            "page": "64",
            "part": "1",
            "seal": "7BB532F5"
        },
        {
            "hno": "31",
            "id": "33",
            "nass": "ما يجتنبه المحرم من اللباس والطيب، وإلقاء النقب، والتظلل وقمل الدواب ¶ 31- من سماع ابن القاسم من مالك: ¶ وسئل عن رجل أعطى جاريةً له محرمةً إزارا له أن تفليه من القمل وهو محرمٌ، وجاريته محرمةٌ، ففلته وألقت الدواب عنه؛ فقال: أرى أن يفتدي، فقيل له: أيذبح شاةً أو يصوم ثلاثة أيام؛ قال: نعم، في رأيي ذلك، أي ذلك شاء فعل.",
            "page": "65",
            "part": "1",
            "seal": "6D5C8C5A"
        },
        {
            "hno": "32",
            "id": "34",
            "nass": "32- وسئل عن المحرم يكثر عليه قمل إزاره، فيبيعه لموضع ما فيه من القمل؛ قال: لا بأس بذلك. قال سحنون: أليس إذا باعه فقد عرضه للقتل.",
            "page": "65",
            "part": "1",
            "seal": "BF67359A"
        },
        {
            "hno": "33",
            "id": "35",
            "nass": "33- وسئل مالك عن الثوب يصيبه الدهن، هل يحرم فيه؛ قال: نعم، لا بأس به. قال ابن القاسم: إلا أن يكون مسكاً أو عنبراً.",
            "page": "66",
            "part": "1",
            "seal": "A0FCE0EE"
        },
        {
            "hno": "34",
            "id": "36",
            "nass": "34- وسئل عن المحرم يؤذيه الغبار أو الجيفة يمر بها، أيضع يده على أنفه؛ فقال: نعم. ¶ قال ابن القاسم: وأستحب له إذا مر بطيب أن يضع يده على أنفه.",
            "page": "66",
            "part": "1",
            "seal": "C06C4669"
        },
        {
            "hno": "35",
            "id": "37",
            "nass": "35- وسئل مالك عن المحرم جعل صدغين؛ قال: أرى عليه الفدية، وإن عصب رأسه افتدى. فقيل له: إن التعصيب يعقد وإن الصدغين لا يعقد فيهما؛ قال: هو من ناحية العقد.",
            "page": "66",
            "part": "1",
            "seal": "1F550C2D"
        },
        {
            "hno": "36",
            "id": "38",
            "nass": "36- وسئل مالك عن المحرم يقصر إزاره فيريد أن يصلي فيه -[67]- ويعقده خلف قفاه؛ فقال مالك: لا يعقد المحرم إزاره خلف قفاه، ولكن إن لم يستطع أن يتوشح به اتزر به؛ قيل له: أترى عليه صدقةً إن عقده؛ قال: أرجو أن يكون ذلك واسعاً، إن شاء الله؛ يريد بذلك ألا يكون عليه شيء.",
            "page": "66",
            "part": "1",
            "seal": "47C47F0A"
        },
        {
            "hno": "37",
            "id": "39",
            "nass": "37- وسئل مالك عن المحرم تكون عليه القروح، أيحك قرحه حتى يخرج الدم؛ قال: لا بأس به.",
            "page": "67",
            "part": "1",
            "seal": "55E08D98"
        },
        {
            "hno": "38",
            "id": "40",
            "nass": "38- وسئل مالك عن الذي يعصب على ذكره عصابة وهو محرم، يعصب ذلك للبول أو المذي يقطر منه؛ قال: عليه الفدية.",
            "page": "67",
            "part": "1",
            "seal": "56EE4905"
        },
        {
            "hno": "39",
            "id": "41",
            "nass": "39- وسئل مالك عن شرب الفلونيا والترياق للمحرم -[68]- وفيها الزعفران؛ قال: لا بأس بذلك. والذي فيه الزعفران ليس له قدرٌ ولا يرى وما أرى به بأساً.",
            "page": "67",
            "part": "1",
            "seal": "1388EA22"
        },
        {
            "hno": "40",
            "id": "42",
            "nass": "40- وسئل مالك عن الذي من شأنه أكل أظفاره وشعر لحيته فيفعل ذلك وهو محرمٌ؛ قال: أرى أن يفتدي بصيام ثلاثة أيام أو نسكٍ شاة أو إطعام ستة مساكين؛ يريد بذلك فيما أظن وإن كان مراراً.",
            "page": "68",
            "part": "1",
            "seal": "36C1CFD2"
        },
        {
            "hno": "41",
            "id": "43",
            "nass": "41- وسئل مالك عن المحرم يجد الصداع فيجعل -[69]- صدغين؛ قال يفتدي.",
            "page": "68",
            "part": "1",
            "seal": "C2010A32"
        },
        {
            "hno": "42",
            "id": "44",
            "nass": "42- قال مالك: لا يحل للمحرم الكساء يلبسه بعود.",
            "page": "69",
            "part": "1",
            "seal": "12F8FFA1"
        },
        {
            "hno": "43",
            "id": "45",
            "nass": "43- وسئل مالك عن رجل محرم قطع اصبعه وكان قطعه يسيراً، أيجعل عليه الحناء ويلفها بخرقة؛ فقال: إنا نقول: إذا كان الشيء اليسير فلا بأس به، إن شاء الله، ولا أرى عليه في ذلك الفدية؛ وأن كان كثيراً رأيت أن يفتدي.",
            "page": "69",
            "part": "1",
            "seal": "906804D3"
        },
        {
            "hno": "44",
            "id": "46",
            "nass": "44- وسئل مالك عن المحرم يكب وجهه على الوسادة من -[70]- الحر؛ فكره ذلك، [فقيل له] : أو يرفعها فيستظل بها، قال: ولا أحبه، وأما أن يضع خده فلا بأس بذلك.",
            "page": "69",
            "part": "1",
            "seal": "1D67603E"
        },
        {
            "hno": "45",
            "id": "47",
            "nass": "45- وسئل مالك عن المحرم يتخذ الخرقة ليجعلها لفرجه، يجعلها فيه عند منامه؛ قال: لا بأس بذلك، وليس هذا يشبه الذي يلف على فرجه للمذي وللبول، ذلك يفتدي.",
            "page": "70",
            "part": "1",
            "seal": "2A943DDE"
        },
        {
            "hno": "46",
            "id": "48",
            "nass": "46- وسئل عن صاحب الأقرحة تكون برأسه يريد أن يجعل في رأسه الخل قبل أن يحرم؛ قال: لا يعجبني ذلك، فأخاف أن يقتل الدواب؛ فقيل له: أفلا يجعله ويفتدي فإنه يشكو منه أنه يؤذيه -[71]- أذى شديداً؛ قال: ما يعجبني ذلك أن يجعل شيئاً، والناس يصيبهم هذا وهو أمرٌ قريبٌ، وأرى أن يصبر حتى يفرغ من حجه.",
            "page": "70",
            "part": "1",
            "seal": "11D2CF2F"
        },
        {
            "hno": "47",
            "id": "49",
            "nass": "47- قال مالك: لا بأس أن تختضب المحرمة وتمشط بالحناء قبل الإحرام، ثم تحرم.",
            "page": "71",
            "part": "1",
            "seal": "4EEAD1FB"
        },
        {
            "hno": "48",
            "id": "50",
            "nass": "48- قال مالك: لا بأس أن يختبط المحرم لبعيره من غير الحرم.",
            "page": "71",
            "part": "1",
            "seal": "AAEA6936"
        },
        {
            "hno": "49",
            "id": "51",
            "nass": "49- وقال مالك في امرأةٍ جعلت في رأسها زاوقا بالمدينة، ثم أحرمت وذلك في اليوم الذي أحرمت؛ قال: أرى أن تفتدي مخافة أن يكون الزاوق قد قتل قملاً بعد الإحرام، وثبت ذلك في رأسها في اليوم واليومين.",
            "page": "71",
            "part": "1",
            "seal": "6694C2D8"
        },
        {
            "hno": "50",
            "id": "52",
            "nass": "50- ومن سماع ابن نافع عن مالك: ¶ وسئل: أتغطي المحرمة وجهها؛ قال إن كانت تغطيه من حر أو من شيءٍ فلا، وإن كانت رأت رجالاً فغطت وجهها تريد بذلك الستر فلا أرى بذلك بأساً، وأرجو أن يكون خفيفاً.",
            "page": "72",
            "part": "1",
            "seal": "77F17CFF"
        },
        {
            "hno": "51",
            "id": "53",
            "nass": "51- وسئل عن الذي يحرم في الثوب فيه اللمعة من الزعفران؛ فقال: أرجو ألا يكون به بأس.",
            "page": "72",
            "part": "1",
            "seal": "EEF8ECF9"
        },
        {
            "hno": "52",
            "id": "54",
            "nass": "52- وسئل: أيستظل المحرم في محمله؛ قال: لا. قيل: أتستظل المرأة؛ قال: نعم، تستظل هي، تلبس الخمار والثياب. قيل له: أيستظل الرجل إذا كان عديلها؛ فقال: لا. فقيل: أفيضحى -[73]- هو وتستظل هي؛ فقال: نعم. قيل: أيستظل المحرم تحت المحمل وهو سائلٌ؛ قال: نعم.",
            "page": "72",
            "part": "1",
            "seal": "0E5C3C2D"
        },
        {
            "hno": "53",
            "id": "55",
            "nass": "53- وسئل عن المحرم يغتسل، أيجفف رأسه بثوبٍ وهو محرم؛ قال: لا، ولكن يحركه بيده.",
            "page": "73",
            "part": "1",
            "seal": "BA9AA6AE"
        },
        {
            "hno": "54",
            "id": "56",
            "nass": "54- وسئل: أيستظل المحرم بيديه هكذا؛ قال: لا بأس بذلك، ووضع يديه فوق حاجبيه يستر بهما وجهه.",
            "page": "73",
            "part": "1",
            "seal": "AA212DBD"
        },
        {
            "hno": "55",
            "id": "57",
            "nass": "55- وسئل عن المحرم يرى القملة في ثوبه، أترى أن يأخذها فيضعها منه في مكان آخر؛ فقال: أرجو ألا يكون به بأس. ¶ -[74]- ¶ قلت له: فالمحرم يرى القملة في ثوبه أو في جلده يأخذها فيضعها منه في موضع آخر أو في الأرض؛ فقال: ليس هكذا قلت: ولكن يأخذها فيضعها في موضعٍ آخر من ثوبه أو من جلده.",
            "page": "73",
            "part": "1",
            "seal": "786751CE"
        },
        {
            "hno": "56",
            "id": "58",
            "nass": "56- وسئل عن المحرم يضع ثوبه على أنفه من ريح الجيفة؛ فقال: إني لأرجو ألا يكون به بأس.",
            "page": "74",
            "part": "1",
            "seal": "25EEBD57"
        },
        {
            "hno": "57",
            "id": "59",
            "nass": "57- وسئل عن المحرمة تقيم أياماً، ثم تريد أن تنظر إلى وجهها؛ فقال: لا؛ فقيل له: أفتكرهه؛ وقال: نعم.",
            "page": "74",
            "part": "1",
            "seal": "7618D595"
        },
        {
            "hno": "58",
            "id": "60",
            "nass": "في ذكر في الصيد للمحرم، وفي جزاء الصيد ¶ 58- من سماع ابن القاسم من مالك: ¶ قال ابن القاسم: لا بأس بقوله بأكل بيض الدجاج والإوز، ولا يؤكل بيض الحمام، ولا بأس أن يذبح أهل مكة الحمام الرومية التي تتخذ للفراخ.",
            "page": "75",
            "part": "1",
            "seal": "883DF9DD"
        },
        {
            "hno": "59",
            "id": "61",
            "nass": "59- ومن سماع أشهب وابن نافع: ¶ وسألته عن المحرم يصيد الثعلب والذئب، فقال: لا؛ ثم قال: والله، ما أدري أعلى هذا أصل رأيك أم تتجاهل بصيد المحرم؛ فقلت له: ما أتجاهل ولكن ظننت أن تراه من السباع.",
            "page": "75",
            "part": "1",
            "seal": "7FA7D3D6"
        },
        {
            "hno": "60",
            "id": "62",
            "nass": "60- قال: وسألته عن الذي يصيب الجراد وهو محرمٌ، أيكتفي بالذي جاء من الحديث أم يحكم عليه؛ قال: لا، بل يحكم عليه.",
            "page": "76",
            "part": "1",
            "seal": "0C4905B5"
        },
        {
            "hno": "61",
            "id": "63",
            "nass": "61- وسألته عن الحمار الوحشي، فقال: فيه بقرةٌ؛ قلت له: أترى أن يؤديها قبل أن يحكم عليه بها؛ قال: بل، أرى أن يذهب حتى يحكم عليه ببقرةٍ، وأرى في بقرة الوحش بقرة.",
            "page": "76",
            "part": "1",
            "seal": "5660FD60"
        },
        {
            "hno": "62",
            "id": "64",
            "nass": "62- وسألته عمن قتل الصيد في حرم رسول الله صلى الله عليه وسلم، أعليه جزاء؛ قال: لا يتعمد قتله، فإن قتله، فلا جزاء عليه. وكل شيءٍ وسنته، ومن مضى أعلم ممن بقي، ولو كان هذا لسنوا فيه. والصيد في ثقيل ثم ثقيل.",
            "page": "76",
            "part": "1",
            "seal": "E6C0428B"
        },
        {
            "hno": "63",
            "id": "65",
            "nass": "63- ومن سماع عيسى بن دينار من ابن القاسم: ¶ قال: وأخذ مالك بالحديث: يحرم ما بين لابتيها حرام، يعني لابتي المدينة، ولا يرى فيه جزاءً، يراه ذنباً من الذنوب.",
            "page": "77",
            "part": "1",
            "seal": "07AE6C05"
        },
        {
            "hno": "64",
            "id": "66",
            "nass": "64- وسألت ابن القاسم عن الرجل المحرم يقتل الظبي الداجن؛ قال: قال مالك: عليه قيمته لصاحبه وعليه الجزاء سوى القيمة؛ قلت: فإن كسر لصاحبه رجله؛ قال: إن برئ -[78]- وانجبر، فلا جزاء عليه، وعليه ما نقصه، إن كان نقصه.",
            "page": "77",
            "part": "1",
            "seal": "F17A847D"
        },
        {
            "hno": "65",
            "id": "67",
            "nass": "65- وقال مالك في رجلٍ اشترى من رجلٍ صيداً والبائع بالخيار ثلاثة أيام، ثم أحرما جميعاً من يومهما؛ قال ابن القاسم: يوقف الذي له الخيار من ساعته، فإن لم يختر فهو منه ويسرحه، وإن اختار البيع فهو من المشتري ويسرحه. ¶ قيل له: فإن سرحه المشتري حين أحرم قبل أن يوقف الآخر على الخيار؛ قال: يكون عليه قيمته.",
            "page": "78",
            "part": "1",
            "seal": "2B7AC84F"
        },
        {
            "hno": "66",
            "id": "68",
            "nass": "66- ومن سماع يحيى بن يحيى من ابن القاسم: ¶ وسئل عن المحرم يصطاد من أجله الصيد فيأكله؛ قال: -[79]- أرى عليه جزاءه إن كان أكل منه وعلم أنه صيد من أجله. ¶ قيل له: فإن أكل منه محرمٌ، لم يصد من أجله؛ قال: لا أحب له أن يفعل، فإن فعل لم يكن عليه شيءٌ وبئس ما صنع. ¶ قيل له: فإن صيد لجماعةٍ من المحرمين فأكلوا منه وهم يعلمون أنه صيد من أجلهم؛ قال: يكون على كل واحد منهم جزاء ذلك الصيد. ¶ قيل: فإن أكله منهم من لا يعلم أنه صيد من أجل الحجاج؛ قال: فلا شيء عليه، قال: وكل شيءٍ صيد من أجل الحجاج فأكل منه من قد علم أنه صيد من أجل الحجاج، فإنه إن كان محرماً يوم صيد ذلك الصيد فعليه جزاؤه إن أكل منه وهو يعلم؛ وإن لم يعلم أنه صيد من أجل الحجاج أو تبين له أنه صيد للحجاج -[80]- قبل أن يحرم هذا الذي أكل، فلا شيء عليه. ولا أحب له أن يتعمد الأكل منه. ¶ قلت: فإن صيد من أجل رجلٍ محرمٍ صيدٌ، فدخل عند القوم فأكل منه بعد أن حل، أعليه شيءٌ؛ قال: لا أحب له أن يأكل منه شيئاً، ولا أرى عليه شيئاً إن فعل. قال: فكل صيدٍ صيد من أجل الحجاج فلا أحب لحرام لم يصد من أجله خاصة، ولا من بعد ما أحرم بالحج أو بالعمرة، ولا لحلال، أن يأكل منه، فإن فعل فلا شيء عليه.",
            "page": "78",
            "part": "1",
            "seal": "F3694AEA"
        },
        {
            "hno": "67",
            "id": "69",
            "nass": "67- قال: وإن صاد محرم صيداً فحبسه حتى حل، ثم -[81]- ذبحه؛ كان عليه جزاؤه لأن إرساله قد كان لزمه حين صاده وهو محرمٌ. ¶ قال: وإن أرسله فكان ممن لا يخاف عليه الهلاك بإرسال له، فلا شيء عليه. وإن كان مما يخاف عليه الهلاك وإن أرسل فأرى عليه جزاءه. ¶ قيل له: فإن كان صاده وهو حلال، ثم حبسه في إحرامه حياً، ثم أكله، أترى عليه جزاءه.",
            "page": "80",
            "part": "1",
            "seal": "5D9FACAC"
        },
        {
            "hno": "68",
            "id": "70",
            "nass": "68- وسئل ابن نافع عن المحرم يصيب بيض النعام أتأخذ فيه بقول مالك إن فديته عشر قيمة النعامة؛ قال: لا آخذ -[82]- في ذلك بقول مالك هذا، بل أتبع ما جاء فيه عن النبي عليه السلام، وذلك أن محمد بن أبي كثير حدثني عن محمد بن أبي حرملة عن عطاء بن يسار أن رسول الله صلى الله عليه وسلم سأله رجلٌ محرمٌ عن ثلاث بيضات نعامةٍ أصابهن، فقال: صم لكل بيضة يوماً.",
            "page": "81",
            "part": "1",
            "seal": "CD5FFF28"
        },
        {
            "hno": "69",
            "id": "71",
            "nass": "69- قال ابن وهب: ومن السنة أن يخير الحكمان من أصاب الصيد إذا استحكما فيقولان له: إن الله تبارك وتعالى يقول في كتابه: {يحكم به ذوا عدلٍ منكم هديا بالغ الكعبة أو كفارةٌ طعام مساكين أو عدل ذلك صياماً} ، فيخير كما -[83]- خيره الله عز وجل؛ فإن اختار الهدي حكما عليه من الهدي بما يريانه نظيراً لما أصاب من الصيد ما بينهما وبين أن يكون عدل للذي يحكمان فيه شاة، فإنها أدنى الهدي، ومالم يبلغ قيمته عندهما أن يحكما فيه شاة حكما فيه بالطعام. ¶ وما اختار أن يحكما فيه عليه بالطعام ولم يبلغ قيمة ما يحكمان فيه الشاة فحكما فيه بالطعام، فهو مخير أن يطعم ذلك الطعام الذي يحكمان به عليه المساكين أو أن يصوم مكان كل مد يوماً. ¶ -[84]- ¶ فقلت: أيطعمهم بمكة خاصة أم حيث شاء ويصوم حيث شاء؛ قال: إذا حكما بالهدي فلا يكون إلا بمكة لقول الله تبارك وتعالى: {هديا بالغ الكعبة} . وما صار إلى الطعام أو إلى الصيام، فإنه يفعل ذلك حيث ما شاء. ¶ قلت: أرأيت إن أحب أن يطعم في بلده والطعام عندهم أرخص، أيجزئه أن يخرج المكيلة التي حكما بها عليه؛ فقال: لا، ولكن ينظر إلى قيمة ذلك الطعام من الثمن من الدنانير والدراهم حيث أصاب الصيد ووجب عليه الحكم، ثم يشتري بذلك الثمن طعاماً ببلده. ¶ قلت: أرأيت إن وجد طعاماً ببلده أغلى منه حيث حكم عليه، أيجزيه أن يشتري بذلك الثمن وإن قل الطعام أم لا يجزيه إلا أن يطعم تلك المكيلة التي حكم بها عليه؛ قال: يشتري بذلك الثمن الذي باع به الطعام الذي حكم به عليه حيث أحب أن يتصدق بالطعام -[85]- غلا الطعام بذلك البلد أو رخص، لا شيء عليه إلا ذلك.",
            "page": "82",
            "part": "1",
            "seal": "9DFFB1C7"
        },
        {
            "hno": "70",
            "id": "72",
            "nass": "70- ومن سماع سحنون من ابن القاسم: ¶ قال ابن القاسم: قال مالك: فيما صيد لمحرمٍ فأكله وهو يعلم أنه صيد من أجله فعليه جزاؤه؛ وإن أكله غيره من المحرمين فليس عليه شيء، وبئس ما صنع. ¶ قلت: لابن القاسم: علموا أنه صيد لمحرم أو لم يعلموا؛ قال: نعم. ¶ قلت: فإن لم يعلم الذي صيد له فأكل منه؛ قال: فلا شيء عليه. ¶ قال ابن القاسم: وكل ما صيد للمحرمين يتلقونهم به، فأكله محرم وهو يعلم أنه إنما صيد لهم؛ قال: أما من كان محرماً -[86]- يوم صيد لهم فأكله رجلٌ من أولائك وهو يعلم فعليه الفدية؛ وإن لم يعلم، فلا شيء عليه. ومن أكله من المحرمين ممن أحرم بعد ما صيد للمحرمين، فبئس ما صنع، فلا شيء عليه. ¶ وإن علم أنه صيد للمحرمين إذا كان قد صيد قبل أن يحرم هذا؛ قال ابن القاسم: قال مالك: لو أن رجلاً بلغه أن رجلاً يريد الحج فصاد له، أو قومٌ أرادوا الحج فصيد لهم صيدٌ قبل أن يحرموا، ثم أحرموا، فلا بأس عليهم في أكله. ¶ قيل له: فإن صيد صيدٌ من أجل محرم بعينه وهو محرم فلم يأكل المحرم حتى حل من إحرامه؛ قال: بئس ما صنع، ولا شيء عليه. ¶ قلت له: أرأيت رجلاً صاد صيداً، وهو حلال أو حرام، فأدخل الحلال صيده الحرم أو أحرم وهو معه، ثم أخرجه وحل من إحرامه أو حل الذي صاد وهو محرم والصيد معهم لم يرسل فأكلاه؛ -[87]- قال: أرى عليهما الجزاء، لأنه قد وجب عليهما إرساله. ¶ قال: وإن كان مما لا يحل فأرى عليهما جزاؤه. وقد خالفني فيها أشهب وقال: لا شيء عليهما جميعاً.",
            "page": "85",
            "part": "1",
            "seal": "2822094D"
        },
        {
            "hno": "71",
            "id": "73",
            "nass": "في الطواف والسعي والاستلام والرمل، وتأخير السعي أو الركوع، ومن ركع في الحجر، ومن طاف أو سعى بغير طهر، أو بثوب نجس، وذكر حج عيسى بن مريم ¶ 71- من سماع أشهب وابن نافع من مالك: ¶ وسئل مالك عن الحجاج يدخل المسجد الحرام فيريد أن يبدأ -[88]- بالركعتين قبل الطواف؛ قال: لا، يبدأ الطواف بالبيت؛ فقيل له: أيبدأ بالطواف بالبيت أحب إليك؛ قال: نعم.",
            "page": "87",
            "part": "1",
            "seal": "E307BFB3"
        },
        {
            "hno": "72",
            "id": "74",
            "nass": "72- وسئل عن الذي يترك استلام الركن فلا يستلمه، أعليه شيء قال: لا.",
            "page": "88",
            "part": "1",
            "seal": "F19F3A35"
        },
        {
            "hno": "73",
            "id": "75",
            "nass": "73- وسئل عن الطواف بالبيت، أيمشي مشيه الذي كان يمشي أن يسرع؛ فقال: إن أحب أن يسرع في مشيه فذلك له، وإن أحب أن يتأتى في مشيه فلا بأس بذلك؛ وربما أسرع الإنسان -[89]- لحاجةٍ عرضت له.",
            "page": "88",
            "part": "1",
            "seal": "AEA1E5A2"
        },
        {
            "hno": "74",
            "id": "76",
            "nass": "74- وسئل عمن طاف قبل الفجر سبعاً، ففرغ منه بعد الفجر وخاف أن تقام الصلاة، أيبدأ بركعتي الطواف أم بركعتي الفجر؛ فقال: يبدأ بركعتي الطواف.",
            "page": "89",
            "part": "1",
            "seal": "6F680978"
        },
        {
            "hno": "75",
            "id": "77",
            "nass": "75- وسئل عمن طاف فأقيمت صلاة العصر قبل إتمامه طوافه؛ قال: يقطع الطواف ويدخل مع الناس في الصلاة، فإذا قضى صلاته قام، فبنى على طوافه حتى يتم سبعاً. ¶ قيل له: ويؤخر الركعتين حتى المغرب أم يركعهما من ساعته حين يتم طوافه؛ فقال: لا، بل يؤخر ركعتي الطواف إلى المغرب ولا يركعهما حتى يفرغ من طوافه.",
            "page": "89",
            "part": "1",
            "seal": "021B0D94"
        },
        {
            "hno": "76",
            "id": "78",
            "nass": "76- وقال: زعموا أن عبد الرحمن بن عوف اتبعه رجلٌ في الطواف حول البيت فرآه يكثر من قوله: اللهم، قني شح نفسي؛ فلما فرغ قال له الرجل: رأيتك تطوف فتقول: اللهم قني شح نفسي؛ فقال له: إن الله تبارك وتعالى يقول: {ومن يوق شح نفسه فأولئك هم المفلحون} .",
            "page": "90",
            "part": "1",
            "seal": "A99CB7BB"
        },
        {
            "hno": "77",
            "id": "79",
            "nass": "77- قال: وقال رسول الله صلى الله عليه وسلم: ليهلن ابن مريم بفج الروحاء حاجاً أو معتمراً أو ليثنينهما؛ قال مالك: أراد في رأيي ليجمعنهما.",
            "page": "90",
            "part": "1",
            "seal": "52174EEC"
        },
        {
            "hno": "78",
            "id": "80",
            "nass": "78- وسئل مالك عن الطواف بالبيت وعلى المرء ثوبٌ غير -[91]- طاهر؛ فقال: لا، وكرهه.",
            "page": "90",
            "part": "1",
            "seal": "734454FB"
        },
        {
            "hno": "79",
            "id": "81",
            "nass": "79- قيل له: أفتسعى المرأة بين الصفا والمروة وهي حائض؛ قال: نعم، إذا فرغت من الطواف بالبيت والصلاة.",
            "page": "91",
            "part": "1",
            "seal": "0ABD482A"
        },
        {
            "hno": "80",
            "id": "82",
            "nass": "80- وسئل عن الذي يطوف بالبيت فيطلع عليه الفجر فيخاف أن تقام [الصلاة] قبل أن يفرغ من طوافه فلا يقدر على أن يركع ركعتي الفجر، أترى أن ينصرف فيركعهما، ثم يرجع فيبني على طوافه؛ فقال: ما سمعت أحداً صنع مثل هذا. ¶ قيل: ولا ترى أن يركعهما؛ قال: لا، بلى، إن كان الطواف تطوعاً فأرى ذلك، يركعهما، ثم يرجع فيبني على طوافه. وما أنا له بالنشيط، وما سمعت بأحدٍ قطع الطواف وما له دخل الطواف. ¶ وقيل له: إنما دخل قبل الفجر، فقال: لا، ولكنه قد علم أن -[92]- ذلك قد تقارب. قيل له: فأحب إليك إذا خاف أن يطلع عليه الفجر قبل أن يقضي طوافه، ألا يدخل في الطواف وأن يجلس حتى يصلي؛ قال: نعم. ¶ قيل له: فإنه قد دخل في الطواف؛ قال: فأرى أن ينصرف فيركع ركعتي الفجر إذا كان ذلك في الطواف الذي ليس بواجب.",
            "page": "91",
            "part": "1",
            "seal": "A3990376"
        },
        {
            "hno": "81",
            "id": "83",
            "nass": "81- وسئل عمن اعتمر فجاء ليلاً فطاف بالبيت وركع ركعتين وأخر السعي والحلاق حتى أصبح، فلما أصبح سعى بين الصفا والمروة، ثم حلق؛ قال له مالك: أبطهرٍ واحدٍ، فقال: لا، انقلبنا فنمنا؛ فقال: بئس ما صنعتم، وأرى أن تهدي هدياً. ولو ذكرت ذلك وأنت بمكة رأيت أن تعيد الطواف بالبيت والسعي بين الصفا والمروة، ولو كنت فعلت بطهر واحد أجزأ عنك. وإنما يكون ذلك إذا كان الشيء قريباً. ¶ فقيل له: أريت إن كان ذكر وهو بمكة بعد أن حلق؛ -[93]- فقال: كنت أرى أن يعيد الطواف والركعتين والسعي بين الصفا والمروة، ويحلق رأسه. ¶ قيل له: إنه قد حلق، أفيعيد الحلق؛ قال: نعم، يحلق أيضاً.",
            "page": "92",
            "part": "1",
            "seal": "05DB5EC3"
        },
        {
            "hno": "82",
            "id": "84",
            "nass": "82- ومن سماع ابن القاسم من مالك: ¶ وسئل مالك عن رجل يطوف بالبيت، فيشك في طوافه ورجلان معه فيقولان له: قد أتممت طوافك؛ قال: أرجو أن يكون خفيفاً.",
            "page": "93",
            "part": "1",
            "seal": "9ECF29C4"
        },
        {
            "hno": "83",
            "id": "85",
            "nass": "83- وسأله ابن وهب فقال: إن بعض الصحابة كان يقبل الحجر ويسجد عليه، وإن أهل مكة يذكرون ذلك؛ فأنكر ذلك إنكاراً شديداً وقال: والذي سمعنا القبلة.",
            "page": "93",
            "part": "1",
            "seal": "8520DD1F"
        },
        {
            "hno": "84",
            "id": "86",
            "nass": "84- سئل مالك عن الذي يطوف بالبيت ويركع، ثم يمرض فلا يستطيع أن يسعى حتى ينتصف النهار؛ فكره أن يفرق بين الطواف والسعي؛ قال ابن القاسم: فإن أصابه ذلك افتدى.",
            "page": "94",
            "part": "1",
            "seal": "B5F6FA12"
        },
        {
            "hno": "85",
            "id": "87",
            "nass": "85- وسئل عن حسر المحرم منكبيه إذا هو طاف بالبيت الطواف الواجب أيرمل؛ قال: لا يفعل ذلك.",
            "page": "94",
            "part": "1",
            "seal": "EEC5D958"
        },
        {
            "hno": "86",
            "id": "88",
            "nass": "86- وسئل عمن طاف بعد العصر، أيركع بعد أن تغيب الشمس، وقبل أن يصلي المغرب؛ قال: نعم، إن أحب.",
            "page": "94",
            "part": "1",
            "seal": "EDDC0B96"
        },
        {
            "hno": "87",
            "id": "89",
            "nass": "87- وسئل مالك عن الذي يتنفل بالطواف، أترى أن يركع -[95]- ركعتيه في الحجر؛ فقال: ما يعجبني، أما أن يركعهما من غير الطواف، فلا أرى به بأساً. ثم قال بعد ذلك: لا أرى بأساً أن يركع في الحجر لطواف النافلة.",
            "page": "94",
            "part": "1",
            "seal": "FAFE3DF9"
        },
        {
            "hno": "88",
            "id": "90",
            "nass": "88- وسئل عن الذي يفرغ من طوافه بمكة، ثم تقام الصلاة قبل أن يركع ركعتي الطواف وهم في الصبح يطلبون الإقامة لطواف الناس وطردهم إياهم عن الطواف؛ قال: إنه ليكره أن يصلي أحدٌ بعد أن تقام الصلاة، وعسى ذلك أن يكون في المساجد غير المسجد الحرام. وعسى أن يكون هذا بمكة خفيفاً. ¶ قلت: فركعتي الفجر مثله؛ قال: نعم، أرجو أن يكون خفيفاً.",
            "page": "95",
            "part": "1",
            "seal": "E822916C"
        },
        {
            "hno": "89",
            "id": "91",
            "nass": "في القارن والمتمتع وسفر المحرم ودخول مكة بغير إحرام ¶ 89- من سماع ابن القاسم من مالك: ¶ سئل مالك عمن أحرم في أشهر الحج بالعمرة، ثم حج، أذلك أحب إليك أم إفراد [الحج] ، والعمرة بعد الحج في ذي الحجة؛ قال: بل، إفراد الحج، والعمرة في ذي الحجة بعد الحج أحب إلي صرورةً كان أو غيره.",
            "page": "96",
            "part": "1",
            "seal": "32FD79E5"
        },
        {
            "hno": "90",
            "id": "92",
            "nass": "90- قال ابن القاسم: وسمعت مالكاً يقول: ليس على من ترك أهله بمكة من أهل الآفاق وخرج لغزو أو تجارة، وقدم في أشهر الحج متعة، كما ليس على أهل مكة متعةٌ.",
            "page": "96",
            "part": "1",
            "seal": "B893EF2C"
        },
        {
            "hno": "91",
            "id": "93",
            "nass": "91- وقال مالك: لو أن رجلاً خرج يريد التمتع فألفى الناس -[97]- قد فرغوا من الحج، لم يقع عليه شيءٌ.",
            "page": "96",
            "part": "1",
            "seal": "EA1C699B"
        },
        {
            "hno": "92",
            "id": "94",
            "nass": "92- وسئل عن المتمتع بالعمرة إلى الحج يموت بعد ما يحرم بالحج بعرفة أو ما أشبهه، أترى عليه هدياً، قال: من مات من أولئك قبل أن يرمي الجمرة فلا أرى عليه شيئاً. ومن رمى الجمرة فأرى أن قد وجب عليه الهدي.",
            "page": "97",
            "part": "1",
            "seal": "BB468AAF"
        },
        {
            "hno": "93",
            "id": "95",
            "nass": "93- وقال عيسى: سألت ابن القاسم عن هديه، هل يكون في رأس المال أو في ثلثه؛ قال: بل، في رأس المال، وذلك أنه لم يفرط. ¶ قال سحنون: لا يعجبني ما قال، ولا يخرج من ثلثه ولا من رأس ماله إلا أن يشاء الورثة ذلك. ألا ترى أن المال يجب عليه في الزكاة قد عرف ذلك، ثم يموت صاحبه ولم يفرط في إخراجه، أنه إن أوصى كان من رأس ماله، وإن لم يوص لم يكن في ثلثه -[98]- ولا في رأس ماله إلا أن يشاء الورثة.",
            "page": "97",
            "part": "1",
            "seal": "D754A6DF"
        },
        {
            "hno": "94",
            "id": "96",
            "nass": "94- وسئل عن المتمتع بالعمرة إلى الحج ينصرف على مكة فيريد أن يصوم السبعة الأيام بمكة؛ قال: قال الله تبارك وتعالى: {وسبعةٍ إذا رجعتم} ، فأرجوا أن يكون في سعةٍ، وكأنه رآه من الرجوع.",
            "page": "98",
            "part": "1",
            "seal": "8E379451"
        },
        {
            "hno": "95",
            "id": "97",
            "nass": "95- وسئل عمن أحرم يوم التروية وهو متمتع، أيصوم يوم عرفة؛ قال: لا باس بذلك؛ ويعني بذلك: ويصوم يومين من أيام التشريق.",
            "page": "98",
            "part": "1",
            "seal": "4EBB591D"
        },
        {
            "hno": "96",
            "id": "98",
            "nass": "96- وفي سماع أبي زيد: قال ابن القاسم: ¶ -[99]- ¶ حججت حججاً فما تمتعت قط ولا قرنت. ثم عاد الكلام إلى سماع ابن القاسم من مالك.",
            "page": "98",
            "part": "1",
            "seal": "6B19ECF1"
        },
        {
            "hno": "97",
            "id": "99",
            "nass": "97- قال: وقال مالك في الرجل المتمتع يصوم ثلاثة أيام في الحج، ثم ينصرف إلى بلده فيهلك قبل أن يصوم السبعة؛ قال مالك: سواء صام بمكة أو ببلده أرى أن يهدى عنه هدي.",
            "page": "99",
            "part": "1",
            "seal": "F65D6F9E"
        },
        {
            "hno": "98",
            "id": "100",
            "nass": "98- وسئل مالك عمن أراد أن يهل بالحج مفرداً، فأخطأ فقرن، فتكلم بالعمرة؛ قال: ليس ذلك بشيء، إنما ذلك نيته وهو على حجه. قال مالك: أما ما كان لله فهو إلى نيته. رجع عنه مالك وقال: عليه الدم. كذلك قال ابن القاسم: عليه دم.",
            "page": "99",
            "part": "1",
            "seal": "7DEBC4A2"
        },
        {
            "hno": "99",
            "id": "101",
            "nass": "99- قال مالك في المرأة تدخل بعمرة وهي حائض، فتردف الحج مع العمرة؛ إنها إذا حلت فأحب إلي أن تعتمر عمرةً أخرى، كما فعلت عائشة أم المؤمنين رحمة الله عليها.",
            "page": "100",
            "part": "1",
            "seal": "7402C081"
        },
        {
            "hno": "100",
            "id": "102",
            "nass": "100- ومن سماع سحنون من ابن القاسم: ¶ وسألت سحنون عن المحرم: هل له أن يسافر اليوم أو اليومين والثلاثة؛ قال: نعم، وليس مثل المعتكف؛ قلت: والمحرم يدخل مكة متمتعاً في أشهر الحج، ثم تعرض له الحاجة بعد إحلاله من عمرته إلى مثل جدة والطائف فيخرج إليها؛ أرأيت إذا رجع من سفره -[101]- ذلك إلى مكة، أيدخل بإحرام؛ قال: إن كان حين خرج إلى سفره ذلك نوى الرجوع إلى مكة ليحج من عامه ذلك، وليس عليه أن يدخل بإحرام، مثل ما قال مالك في الذين يختلفون إلى مكة بالحطب والفاكهة، إنهم لا إحرام عليهم. وإن كان حين خرج إلى سفره، خرج خروجاً لا ينوي فيه العودة، فلما خرج بدا له فأراد العودة فعليه الإحرام، ونزلت بأبي سليمان أيوب بن أبا.",
            "page": "100",
            "part": "1",
            "seal": "90B81563"
        },
        {
            "hno": "101",
            "id": "103",
            "nass": "في الخروج إلى منى وإلى عرفة والدفع من عرفة والصلاة بالمزدلفة ¶ 101- من سماع ابن القاسم من مالك: ¶ قال مالك: خروج الناس من منىً إلى عرفة بعد طلوع الشمس من غداة عرفة. وبلغني أن ابن عمر كان يفعل ذلك. وخروج -[102]- الناس من مكة يوم التروية قدر ما يصلون بمنىً الظهر.",
            "page": "101",
            "part": "1",
            "seal": "46CC0DC5"
        },
        {
            "hno": "102",
            "id": "104",
            "nass": "102- قال مالك: أحب للمحرم الماشي إذا هبط من بطن محسر أن يسعى على قدميه مثل ما يصنع الراكب، ويدعو بعرفات قائماً، فإن أعيا جلس.",
            "page": "102",
            "part": "1",
            "seal": "7A67D1C8"
        },
        {
            "hno": "103",
            "id": "105",
            "nass": "103- وسئل مالك عن الرجل يدفع من عرفة فيصيبه أمرٌ يحتبس فيه من مرضٍ أو غيره، فلا يصل إلى المزدلفة حتى يفوته الوقوف بها؛ قال: أرى أن يهريق دماً.",
            "page": "102",
            "part": "1",
            "seal": "D2523034"
        },
        {
            "hno": "104",
            "id": "106",
            "nass": "104- وسئل مالك عن إمام الحاج متى تحب له أن يغدو من منىً إلى عرفات؛ قال: إذا طلعت الشمس، وإني لأستحبه للناس، -[103]- وفي ذلك سعةً مثل الضعيف والدابة تكون بها العلة وما أشبه ذلك.",
            "page": "102",
            "part": "1",
            "seal": "0A814B8B"
        },
        {
            "hno": "105",
            "id": "107",
            "nass": "105- وسئل مالك عن من لم يأت المسجد يوم عرفة يصلي مع الإمام وهو قوى على ذلك، أيجمع الصلاتين في رحله؛ فقال: نعم، يتبع في ذلك السنة ويجمعهما حين تزيغ الشمس.",
            "page": "103",
            "part": "1",
            "seal": "67340162"
        },
        {
            "hno": "106",
            "id": "108",
            "nass": "106- ومن سماع أشهب وابن نافع من مالك: ¶ وسئل عن الذي يدفع من عرفة حتى يأتي المزدلفة، أيؤخر المغرب والعشاء حتى يحط عن رحله، أم يبدأ بالصلاة، ثم يحط -[104]- عن رحله بعد؛ فقال: أما الرحل الخفيف فلا أرى بأساً أن يبدأ به قبل الصلاة. وأما المحامل والزوامل فلا أرى ذلك؛ وأرى أن يبدأ بالصلاتين، ثم يحط عن رحله.",
            "page": "103",
            "part": "1",
            "seal": "0E01D9E5"
        },
        {
            "hno": "107",
            "id": "109",
            "nass": "107- وسئل عن الذي يأتي عشية عرفة قبل الغروب مكة، فيخرج يريد عرفة، فتغرب عليه الشمس، أيصلي مكانه أم يؤخر الصلاة حتى يقف بعرفة وينصرف إلى المزدلفة؛ فقال: ما له يؤخرها، لا، بل يصلي كل صلاةٍ لوقتها.",
            "page": "104",
            "part": "1",
            "seal": "164643CF"
        },
        {
            "hno": "108",
            "id": "110",
            "nass": "في النحر والحلاق، ورمي الجمار والإفاضة، والشغل بالطواف بعد الإفاضة ¶ 108- من سماع ابن القاسم من مالك: ¶ قال مالك: من نحر قبل أن يطلع الفجر بمنىً فليعد النحر.",
            "page": "105",
            "part": "1",
            "seal": "02BAE18C"
        },
        {
            "hno": "109",
            "id": "111",
            "nass": "109- وسئل عن رجل أفاض بعد رمي الجمرة فأقام بمكة وكان مريضاً لم يأت منىً ولم يرم أيام الجمار كلها حتى ذهبت أيام منىً؛ قال: أرى أن يهدي بدنةً. قلت: فإن لم يقدر عليها؛ قال: ما استيسر عليه، يريد: شاة، فإن لم يجد صام. ¶ قيل له: إن قوماً قالوا: لو رمى في غير أيام منىً؛ قال: هذا الخطأ البين.",
            "page": "105",
            "part": "1",
            "seal": "6C36FE19"
        },
        {
            "hno": "110",
            "id": "112",
            "nass": "110- قال مالك في من رمى الجمرة الأولى ثم الآخرة، ثم الوسطى: فإنه يرجع فيرمي الجمرة الآخرة، ثم حسبه. ¶ قال مالك: وإن رمى الآخرة ثم الوسطى ثم الأولى أعاد لرميه عن الوسطى، فرمى الوسطى ثم الآخرة.",
            "page": "106",
            "part": "1",
            "seal": "AEA1D756"
        },
        {
            "hno": "111",
            "id": "113",
            "nass": "111- وسئل مالك عمن رمى الجمار فنسي في الأولى حصاةً؛ قال: يرجع، يرمي الأولى بالحصاة التي نسي، ثم يرمي الآخرتين بسبع سبع. ¶ فقيل لمالك: فالذي ينسى حصاةً لا يدري من أيتهن هي؛ قال -[107]- مالك: يبتدئهن كلهن بسبع سبع، وليس هذا عندي هذا مثل هذا. وفي رواية عيسى بن دينار: قال مالك: يرمي الأولى بحصاة، ثم يرمي الآخرتين بسبع سبع. قال ابن القاسم: وهو أحب قوله إلي.",
            "page": "106",
            "part": "1",
            "seal": "0A71C4F5"
        },
        {
            "hno": "112",
            "id": "114",
            "nass": "112- سئل مالك عن الصبية يحج بها، أتحلق؛ فقال: ما شاؤوا، إن شاؤوا حلقوا، وإن شاؤوا قصروا، ذلك شأن الصبيان؛ أما النساء فإنهن لا يحلقن ويقصرن.",
            "page": "107",
            "part": "1",
            "seal": "536447EA"
        },
        {
            "hno": "113",
            "id": "115",
            "nass": "113- قال مالك في المرأة تنسى التقصير أو تجهله حتى -[108]- انصرفت وتقيم السنين؛ قال مالك: أرى أن تأمر بعض من يحج أو يعتمر فيشتري لها شاةً من الحل، فيسوقها إلى الحرم حتى يدخل بها مكة، فيذبحها عنها، وتقصر في بلادها.",
            "page": "107",
            "part": "1",
            "seal": "E0C0ED68"
        },
        {
            "hno": "114",
            "id": "116",
            "nass": "114- قال مالك: من تعجل في يومين فأتى البيت فأفاض وكان ممره على منىً إلى منزله فغابت الشمس بمنى فلينفذ، فإنه ليس هذا الذي ينهى عنه.",
            "page": "108",
            "part": "1",
            "seal": "C5400AF3"
        },
        {
            "hno": "115",
            "id": "117",
            "nass": "115- قال مالك: من نسي أن يرمي فالتزم ليلاً، ولا -[109]- نرى عليه في ذلك هراقة دم ولا غيره. رجع عنه مالك وقال: عليه دم. وكذلك قال ابن القاسم: عليه دم.",
            "page": "108",
            "part": "1",
            "seal": "8EF533BC"
        },
        {
            "hno": "116",
            "id": "118",
            "nass": "116- وسئل مالك عن الذي يريد أن يرمي في آخر أيام التشريق ويرجع إلى ثقله فيكون فيه حتى يتحمل؛ قال مالك: أحب إلي أن يرمي ويتقدم من منىً. قيل: وكيف يصنع، وهو لا يستطيع أن يتحمل تلك الساعة بعياله؛ قال: يؤخر ذلك ما لم تصفر الشمس.",
            "page": "109",
            "part": "1",
            "seal": "79F08815"
        },
        {
            "hno": "117",
            "id": "119",
            "nass": "117- وسئل مالك عن إمام الحاج: أيتعجل في يومين؛ قال: -[110]- لا يعجبني. فقيل له: فأهل مكة يتعجلون في يومين؛ قال: لا أرى ذلك لهم إلا أن يكون لهم عذرٌ من مرضٍ أو تجارةٍ يرجع إليها. ¶ قيل له: فالرجل له المرأة الواحدة يريد أن يتعجل إليها، قال: لا أرى ذلك ما حل الناس له إلا المرأة الواحدة فلا أرى ذلك إلا أن يكون لهم عذرٌ من مرضٍ أو ما أشبهه. ¶ قال ابن القاسم: وقد قال لي قبل ذلك: لا أرى به بأساً. وأهل مكة كغيرهم، وهو أحب قوله إلي.",
            "page": "109",
            "part": "1",
            "seal": "0DB1C072"
        },
        {
            "hno": "118",
            "id": "120",
            "nass": "118- ومن سماع أشهب: [وسئل] عمن قدم معتمراً -[111]- فحل، ثم أهل بالحج فخرج إلى منىً ولم يطف بالبيت ولا بين الصفا والمروة، ثم رمى جمرة العقبة، أيلبس الثياب قبل أن يطوف بالبيت وبين الصفا والمروة؛ فقال: نعم.",
            "page": "110",
            "part": "1",
            "seal": "893E4116"
        },
        {
            "hno": "119",
            "id": "121",
            "nass": "119- وسئل عمن رمى الجمرة آخر أيام الرمي، ثم رجع إلى منىً، فأقام حتى صلى الظهر، وقد كان أفاض يوم النحر أو بعده، فلم يبق عليه شيءٌ من الحج؛ فقال: يصلي ركعتين، أهل منىً كلهم على هذا.",
            "page": "111",
            "part": "1",
            "seal": "CE085A53"
        },
        {
            "hno": "120",
            "id": "122",
            "nass": "120- ومن سماع عيسى بن دينار من ابن القاسم: ¶ وسئل عن رجلٍ يقف بعرفة، ثم يمضي على وجهه إلى بلاده، أيرجع متجرداً أم يلبس الثياب؛ قال: بل، يلبس الثياب وكذلك يرجع، لأنه قد فاته الرمي. ¶ فقلت: فكم من دمٍ عليه إذا رجع؛ فقال: لا أرى عليه إلا دماً -[112]- واحداً، بقرةً أو بدنةً.",
            "page": "111",
            "part": "1",
            "seal": "3A06ADA2"
        },
        {
            "hno": "121",
            "id": "123",
            "nass": "121- وقال: من دفع من عرفة بعد ما غابت الشمس، فمضى إلى بلاده كما هو؛ قال: وعليه أن يرجع حتى يفيض، وعليه هدي بدنةٍ وتجزيه من جميع الأشياء.",
            "page": "112",
            "part": "1",
            "seal": "71789953"
        },
        {
            "hno": "122",
            "id": "124",
            "nass": "122- وسئل مالك عن سنة رمي الجمار أيام منىً ويوم النحر قال: أما يوم النحر فمن حين تطلع الشمس إلى زوال الشمس. فإذا زالت الشمس، فقد فات الوقت إلا لعليلٍ أو -[113]- ناسٍ. فإن رمى بعد الزوال فلا شيء عليه. ولكن الصواب: موضع الرمي ذلك اليوم في صدر النهار. وأما أيام منىً فمن حين تزول الشمس إلى أن تصفر، فإذا اصفرت فقد فات وقتها إلا لعليلٍ أو ناسٍ.",
            "page": "112",
            "part": "1",
            "seal": "334738F8"
        },
        {
            "hno": "123",
            "id": "125",
            "nass": "123- ومن سماع يحيى بن يحيى من ابن القاسم: ¶ وسئل ابن وهب عن الذي ينسى الرمي يوماً أو يومين، ثم يذكر؛ قال لنا مالك: يرمي لما فاته في اليوم الثالث لليومين الماضيين ويهدي. ¶ قال ابن وهب: وأما أنا فأقول: إن كان أخر ذلك متعمداً -[114]- فعليه الهدي مع القضاء، وإن كان ناسياً قضى ولا هدي عليه إذا ذكر ذلك في أيام الرمي. وإن كان لم يذكر إلا بعد أيام الرمي كان عليه الهدي ناسياً كان أو متهاوناً. ¶ قال ابن وهب: وكان مالك يرى على من نسي جمرة العقبة هدي بدنةٍ، وعلى من نسي جمرة من الجمار غير العقبة هدي شاةٍ، وإن نسي جمرتين فبقرة، وإن نسي الثلاث كلهن فبدنة؛ كان يستحب هذا ويرى أن أدنى الهدي يجزيء في جميع ذلك.",
            "page": "113",
            "part": "1",
            "seal": "546A23A6"
        },
        {
            "hno": "124",
            "id": "126",
            "nass": "124- قيل لابن وهب: أرأيت الذي ينسى الرمي يومين كيف يقضي في اليوم الثالث: أيرمي الجمرة الدنيا لليومين جميعاً، ثم الأخرى كذلك، ثم الثالثة كذلك؛ فقال: لا، ولكن يرمي -[115]- الجمار كلهن اليوم الأول كرمي من لم ينس شيئاً، ثم يرمي لليوم الثاني أيضاً الجمار، كلها الأولى فالأولى كذلك أيضاً.",
            "page": "114",
            "part": "1",
            "seal": "3DA9DEA5"
        },
        {
            "hno": "125",
            "id": "127",
            "nass": "125- ومن سماع ابن القاسم من مالك: ¶ وسئل عن الذي يفيض من منىً إلى البيت فيطوف طواف الإفاضة، ثم يريد أن يتنفل طوافاً أو طوافين بعد ذلك؛ قال: ما هو من عمل الناس، وأرجو أن يكون خفيفاً؛ وكأني رأيته يرى أن ترك ذلك أعجب إليه.",
            "page": "115",
            "part": "1",
            "seal": "4F97A950"
        },
        {
            "hno": "126",
            "id": "128",
            "nass": "126- وسئل عن رجل أفاض إلى مكة، فطاف بالبيت وسعى، فلما فرغ سمع الأذان، هل ترى له أن يقيم حتى يصلي؛ قال: أرجو أن يكون ذلك واسعاً إن أقام أو خرج.",
            "page": "115",
            "part": "1",
            "seal": "D45A3DD5"
        },
        {
            "hno": "127",
            "id": "129",
            "nass": "127- ومن سماع أشهب وابن نافع من مالك: ¶ وسئل مالك عن الذي يفيض يوم النحر في يوم جمعةٍ فيفرغ من طوافه، ثم يريد أن يقيم حتى يصلي الجمعة؛ فقال: ما سمعته. فقال له: أحب إليك أن يرجع إلى منىً؛ فقال: نعم.",
            "page": "116",
            "part": "1",
            "seal": "2777D143"
        },
        {
            "hno": "128",
            "id": "130",
            "nass": "في العمرة ووقتها، وحلاق المعتمر وتأخيره، وهل يطوف قبل أن يحلق، ثم يدخل البيت ¶ 128- ومن سماع ابن القاسم من مالك: ¶ وسئل عن الرجل يعتمر من أفق من الآفاق في آخر أيام التشريق فقال: لا بأس بذلك لأن هؤلاء يحلون بعد ذلك، فلا -[117]- أرى هؤلاء مثل من يعتمر في آخر أيام التشريق من الحاج قبل أن تغيب الشمس، هذا لا يعجبني.",
            "page": "116",
            "part": "1",
            "seal": "7347F8BD"
        },
        {
            "hno": "129",
            "id": "131",
            "nass": "129- وسئل: هل رخص لأحدٍ من الحاج أن يعتمر في آخر أيام التشريق قبل أن تزول الشمس؛ قال: ليس فيه رخصةٌ.",
            "page": "117",
            "part": "1",
            "seal": "1744A2D8"
        },
        {
            "hno": "130",
            "id": "132",
            "nass": "130- وسئل عن المعتمر: أيحلق أحب إليك أم يقصر؛ فقال: بل، يحلق إلا أن تكون أيام الموسم ويتقارب الحج مثل الأيام اليسيرة، فلا أرى له أن يحلق، وأن يقصر أحب إلي.",
            "page": "117",
            "part": "1",
            "seal": "CF2112B7"
        },
        {
            "hno": "131",
            "id": "133",
            "nass": "131- وسئل مالك عن رجل دخل بعمرة فطاف وسعى ولم -[118]- يحلق، فأراد دخول البيت قبل أن يحلق؛ قال: لا يعجبني ذلك أن يفعله حتى يحلق، ولا يقرب البيت حتى يحلق، ولا يطوف.",
            "page": "117",
            "part": "1",
            "seal": "6103BD18"
        },
        {
            "hno": "132",
            "id": "134",
            "nass": "132- وسئل مالك عن الرجل يدخل بعمرة بليل، فيطوف ويسعى ويؤخر حلاقه حتى يصبح، أترى أن يتنفل بالطواف؛ قال: لا أر ذلك له. وقد فعل ذلك القاسم بن محمد فلم يتنفل حتى أصبح. فقيل له: أفيؤخر الحلاق حتى يصبح؛ فقال: إن عجل فذلك خيرٌ وهو واسع له. وقد فعل ذلك القاسم بن محمد.",
            "page": "118",
            "part": "1",
            "seal": "1705845E"
        },
        {
            "hno": "133",
            "id": "135",
            "nass": "فيمن وطئ أهله في حج أو عمرة أو فعل دون الوطء، ونكاح المحرم، وهل ينشد الشعر ¶ 133- من سماع ابن القاسم: قال ابن القاسم: ¶ سمعت مالكاً قال: من أفاض وطاف بالبيت، ثم وطئ أهله قبل أن يركع، إن كان بمكة أفاض مرة أخرى وطاف وركع، ثم خرج معتمراً ويهدي؛ وإن خرج إلى أهله ركع ركعتين حيث كان وأهدى هدياً.",
            "page": "119",
            "part": "1",
            "seal": "22D6245E"
        },
        {
            "hno": "134",
            "id": "136",
            "nass": "134- وسئل مالك عن رجل دخل بعمرة وطاف وسعى، ثم وطيء قبل أن يحلق؛ قال: أرى أن يهدي هدياً.",
            "page": "119",
            "part": "1",
            "seal": "A8619EF9"
        },
        {
            "hno": "135",
            "id": "137",
            "nass": "135- وسئل مالك عن المحرم يطأ جاريته وهي محرمة؛ قال: -[120]- عليه أن يحجها ويهدي هدياً عنها. ¶ قال ابن القاسم: أكرهها أم لم يكرهها، لأن الأمة ليست في الاستكراه مثل الحرة.",
            "page": "119",
            "part": "1",
            "seal": "7914C055"
        },
        {
            "hno": "136",
            "id": "138",
            "nass": "136- وسئل مالك عن المحرم يشتري الجارية فيقلبها لنفسه أو لبعض ولده؛ قال مالك: لا أحب للمحرم أن يقلب جارية للابتياع وهو محرمٌ.",
            "page": "120",
            "part": "1",
            "seal": "DA237F56"
        },
        {
            "hno": "137",
            "id": "139",
            "nass": "137- قال مالك في التي توطأ قبل الإفاضة: إن عليها العمرة والهدي، فإن جهلت حتى تخرج وتزوجت إن لم يكن لها زوجٌ. ¶ قال مالك: إن تزوجت رأيت أن يفسخ النكاح حتى تعتمر وتهدي، ثم تتزوج إن بدا لها. فإن كان دخل بها وأصابها لم يتزوجها -[121]- حتى تستبرئ ماءه بثلاث حيض لأن ماءه كان على وطءٍ فاسدٍ.",
            "page": "120",
            "part": "1",
            "seal": "A08F13DF"
        },
        {
            "hno": "138",
            "id": "140",
            "nass": "138- وسئل عمن ذلك أهله وهو محرم فأتبع ذلك ذكره في قلبه وردده على قلبه حتى أنزل الماء الدافق؛ قال مالك: ما أرى إلا وقد أفسد حجه.",
            "page": "121",
            "part": "1",
            "seal": "2653BB6D"
        },
        {
            "hno": "139",
            "id": "141",
            "nass": "139- ومن سماع أشهب وابن نافع من مالك: ¶ وسألت عن المحرم يحضر التزويج؛ قال: لا ينبغي ذلك. وسألته عن نكاح المحرم بعد رمي جمرة العقبة؛ قال: أرى أن يفسخ نكاحه.",
            "page": "121",
            "part": "1",
            "seal": "307181E7"
        },
        {
            "hno": "140",
            "id": "142",
            "nass": "140- وسئل عن الذي يتذكر حتى ينزل؛ فقال: ليس عليه حج قابل ولا عمرة، وعليه أن يهدي بدنة ويتقرب إلى الله سبحانه بما استطاع من الخير.",
            "page": "122",
            "part": "1",
            "seal": "3DB6CD13"
        },
        {
            "hno": "141",
            "id": "143",
            "nass": "141- وسألته عن الذي يفسد حجه بإصابة أهله، فليحجان من عامٍ قابلٍ، متى يفترقان؛ قال: إذا أحرمنا. فقيل له: ولا يؤخران ذلك حتى يأتيا الموضع الذي أفسدا فيه حجهما؛ قال: لا، وهذا الذي سمعت. ¶ قلت له: فما ترى افتراقهما، أيفترقان في البيوت أم في المناهل، لا يجتمعان في منهلٍ؛ قال: لا يجتمعان في منزلٍ، ولا -[123]- يتسايران، ولا في الجحفة ولا بمكة ولا بمنىً.",
            "page": "122",
            "part": "1",
            "seal": "F561AC1B"
        },
        {
            "hno": "142",
            "id": "144",
            "nass": "142- وسئل عن الذي يفسد حجه وهو قارنٌ بإصابة أهله فلا يجد هديا؛ قال: يصوم ستة أيام في الحج، وأربعة عشر إذا رجع إلى أهله. فقيل له: يفرق بين الستة؛ فقال: يصوم ثلاثةً، ثم يفطر إن شاء، ثم يصوم ثلاثةً بعد. وذلك في الحج، يصومهما ما بين أن يهل بالحج إلى يوم عرفة، وإنه ليستحب أن يؤخر ذلك رجاءً أن يجد هدياً.",
            "page": "123",
            "part": "1",
            "seal": "FBD55F24"
        },
        {
            "hno": "143",
            "id": "145",
            "nass": "143- وسئل عن الذي يمسك بيده امرأته وهو محرمٌ؛ فقال: رب رجلٍ، فقيل: رب رجلٍ ماذا؛ فقال: إذا أمن على نفسه -[124]- ولم يخف شيئاً، فلم أر بذلك بأساً. قد كان سالم بن عبد الله سافر هو وامرأته إلى الحج، هي على راحلةٍ وهو على أخرى، ويمر به الناس فيسلمون عليه وهي معه.",
            "page": "123",
            "part": "1",
            "seal": "D5010F41"
        },
        {
            "hno": "144",
            "id": "146",
            "nass": "144- ومن سماع عيسى بن دينار من ابن القاسم: ¶ وسئل عمن تمتع وأفسد حجه ذلك؛ قال: عليه هديان، هدي للتمتع يهديه في عامه هذا، وهدي لما أفسد من حجه يهديه قابلاً مع البدل.",
            "page": "124",
            "part": "1",
            "seal": "D7C2B99E"
        },
        {
            "hno": "145",
            "id": "147",
            "nass": "145- وفي الذي يطأ أهله في الحج ولا يجد هدياً، قال: -[125]- يصوم ثلاثة أيام في الحج وسبعةً إذا رجع.",
            "page": "124",
            "part": "1",
            "seal": "04ED65E5"
        },
        {
            "hno": "146",
            "id": "148",
            "nass": "146- وقال ابن القاسم في الذي يطأ أهله في الحج ويكرهها، ولا يجد ما يهدي عنها؛ [قال] : فليس عليها صيام ولا حجة، وإن كانت موسرةً، وإنما ذلك على من أكرهها.",
            "page": "125",
            "part": "1",
            "seal": "B6771F86"
        },
        {
            "hno": "147",
            "id": "149",
            "nass": "147- قال ابن القاسم فيمن أفسد حجه بإصابة أهله، فحج قابلاً فأفسد حجه أيضاً بإصابة أهله؛ فأرى عليه حجتين. ¶ قال: وقال مالك: والصيام كذلك إذا أفطر يوماً من رمضان فقضاه، فأفطر في قضائه أيضاً، فعليه يومان. قال ابن القاسم: والحج عندي مثله.",
            "page": "125",
            "part": "1",
            "seal": "E02CCD52"
        },
        {
            "hno": "148",
            "id": "150",
            "nass": "148- وفي سماع يحيى بن يحيى مثله. قال عيسى: رجع ابن القاسم في الصيام، فقال: ليس عليه إلا قضاء يومٍ واحدٍ، وإن كان إنما أصابه أمرٌ من الله، وقد قيل: ليس عليه إلا قضاء يومٍ.",
            "page": "126",
            "part": "1",
            "seal": "A2FA0D2F"
        },
        {
            "hno": "149",
            "id": "151",
            "nass": "149- ومن سماع أبي زيد من ابن القاسم: ¶ قال ابن القاسم في الذي يحج عن رجلٍ بأجرٍ فيفسد حجه بإصابة النساء؛ قال: أرى عليها لقضاء لحجةٍ صحيحةٍ من ماله استؤجر عليها مقاطعة أو دفع إليه على البلاغ، فذلك واحدٌ؛ وإن كان إنما أصابه أمرٌ من أمر الله عز وجل لم يكن من قبله مثل أن -[127]- يمرض أو ينكسر، فإنه يقضي ذلك الحج عن الميت، هو أحب إلي. وإن كان استوجب مقاطعة فعليه القضاء أيضاً على كل حالٍ. وكذلك الذي يحصر حتى يفوته الحج وما أشبه ذلك أيضاً. والذي يخاف عليه الهلاك حتى يفوته الحج.",
            "page": "126",
            "part": "1",
            "seal": "7A6BFC96"
        },
        {
            "hno": "150",
            "id": "152",
            "nass": "150- ومن سماع ابن القاسم: ¶ سئل مالك عن المحرم: أينشد الشعر؛ قال: لا، إلا أن يكون الشيء الخفيف، وقلله بيده.",
            "page": "127",
            "part": "1",
            "seal": "51BB533B"
        },
        {
            "hno": "151",
            "id": "153",
            "nass": "في المحصر بمرض وغيره، وفيمن فاته الحج، وفي أهل الموسم يخطؤون في العدد ¶ 151- من سماع ابن القاسم من مالك: ¶ وسئل عن محرمين خرجا إلى الحج حتى إذا كانا بالأبواء أو بالجحفة أنهما بقتل رجلٍ وجد قتيلاً، فأخذا فردا إلى المدينة، فحبسهما عامل المدينة. فأتي إلى مالك فيهما وأخبر بأنهما محرمان وأنهما قد حبسا؛ قال مالك: لا يحلان حتى يأتيا البيت، ولا يزالان محرمين حتى يطوفا بالبيت، ويسعيان. ورآهما مثل المريض.",
            "page": "128",
            "part": "1",
            "seal": "3FDCAFEC"
        },
        {
            "hno": "152",
            "id": "154",
            "nass": "152- ومن سماع أشهب وابن نافع من مالك: ¶ وسئل عن الذي يفوته الحج ويقيم على إحرامه ذلك إلى حج قابلٍ، أيكون عليه الهدي؛ قال: نعم، في رأيي، يحتاط بذلك. -[129]- قلت له: وأحب إليك أن يقيم محرماً على حجه أم يحل ويهدي؛ قال: بل، أحب إلي أن يحل ويحج قابلاً ويهدي. قلت له: أذلك أحب إليك؛ قال: نعم.",
            "page": "128",
            "part": "1",
            "seal": "3D424A83"
        },
        {
            "hno": "153",
            "id": "155",
            "nass": "153- ومن سماع عيسى بن دينار من ابن القاسم: ¶ قال ابن القاسم فيمن دخل فحج فطاف وسعى، ثم أحصر حتى فاته الحج؛ قال: يطوف ويسعى مرة أخرى ولا يخرج إلى الحل.",
            "page": "129",
            "part": "1",
            "seal": "4C4CA93E"
        },
        {
            "hno": "154",
            "id": "156",
            "nass": "154- وسئل ابن القاسم عن الذي يأتي عرفة وقد طلع الفجر من يوم النحر؛ قال: يرجع على إحرامه إلى مكة وينوي بها عمرةً فيطوف بالبيت ويسعى بين الصفا والمروة ويقصر ويحل ويرجع إلى بلاده ويحج قابلاً ويهدي.",
            "page": "129",
            "part": "1",
            "seal": "1339C8A9"
        },
        {
            "hno": "155",
            "id": "157",
            "nass": "155- ومن سماع يحيى بن يحيى من ابن القاسم وقال: ¶ إذا أخطأ أهل الموسم فكان وقوفهم بعرفة يوم النحر مضوا على عملهم، وإن تبين ذلك لهم وثبت عندهم في بقية يومهم ذلك أو بعده وينحرون من الغد، ويتأخر عمل الحج كله الباقي عليهم يومًا، لا ينبغي لهم أن يتركوا الوقوف من أجل أنه يوم النحر، ولا ينقصوا من رمي الجمار الثلاثة الأيام بعد يوم النحر، ويجعلون يوم النحر للغد وبعد وقوفهم، ويكون حالهم في شأنهم كله كحال من لم يخطئ. ¶ قال: وإن أخطؤوا قدموا الوقوف بعرفة يوم التروية أعادوا -[131]- الوقوف من الغد يوم عرفة نفسه، ولم يجزيهم الوقوف الذي وقفوا يوم التروية.",
            "page": "130",
            "part": "1",
            "seal": "CE168C7E"
        },
        {
            "hno": "156",
            "id": "158",
            "nass": "في المحرمة تحيض أو تنفس، وهل تشرب شيئاً لتأخير الحيض ¶ 156- من سماع ابن القاسم: ¶ قال مالك: أحب إلي أن يحبس كري النفساء كما يحبس في الحيضة في الحج والعمرة.",
            "page": "131",
            "part": "1",
            "seal": "C2356F8B"
        },
        {
            "hno": "157",
            "id": "159",
            "nass": "157- وسئل مالك عن المرأة تريد العمرة فتخاف تعجيل الحيضة، فيوصف لها شرابٌ تشرب لتأخير الحيضة؛ قال: ليس ذلك بصوابٍ، وكرهه.",
            "page": "131",
            "part": "1",
            "seal": "8044DFA5"
        },
        {
            "hno": "158",
            "id": "160",
            "nass": "158- ومن سماع أشهب وابن نافع: ¶ وسئل عن الحاجة تنفس قبل أن تفيض؛ قال: يحبس عليها كريها، لأنه قد علم أن النساء يصيبهن هذا؛ فقيل له: أفتراه مثل الحيض؛ قال: نعم، ويحبس على الحائض خمسة عشر يوماً؛ فقيل له: فهل يختلف عندك كانت حاملاً أو غير حاملٍ، فإن الكري يقول: لم أعلم أنك حامل؛ فقال: ما يختلف عندي، وما على النساء أن يخبرن بحملهن. فقيل له: فإن الكري يحتج بأن يقول: إن الحيض من أمر النساء؛ فقال مالك: والحمل من أمر النساء؛ والمرأة قد يكون معها زوجها فتحمل، أفلا يشترط عليها حين -[133]- أكراها، أرى أن يحبس عليها، ولا أدري لعلها تعينه في العلف؛ ¶ قيل: استحساناً؛ قال: نعم؛ ولم يره عليها معونة في العلف إذا هي حاضت قبل أن تفيض، فأرى: يحبس عليها خمس عشرة ليلةً. ¶ قيل له: يا أبا عبد الله، إن النساء يشترطن عندنا على الأكرياء الحج وعمرة المحرم، فإذا حاضت قبل أن تعتمر أترى أن يحبس عليها كريها؛ فقال: لا يحبس عليها كريها. فراجعته فلم -[134]- يرد ذلك عليه، فقلت له: أفيوضع عنها ذلك من الكري؛ فقال: لا أدري ما هذا.",
            "page": "132",
            "part": "1",
            "seal": "BFB6146C"
        },
        {
            "hno": "159",
            "id": "161",
            "nass": "ذكر في البدنة والهدي وما يعدل منه بصيام، وذكر المخير ومحل الهدي، ومن ضل هديه أو عطب أو غلط به، وذكر الفدية، ومن نذر هي شيءٍ من ماله أو رقبة من ولد إسماعيل ¶ 159- من سماع ابن القاسم: ¶ قال مالك: لا أرى بأساً بالجمل الذكر يشترى بدنة، الذكر في ذلك والأنثى سواءٌ. قال الله تبارك وتعالى. {والبدن} ، لم يقل: إناث؛ ولا أرى بأساً أن يشتري ذكراً في وصيةٍ أو تطوع أو غير ذلك.",
            "page": "134",
            "part": "1",
            "seal": "95E5754F"
        },
        {
            "hno": "160",
            "id": "162",
            "nass": "160- وسئل مالك عن الرجل يجب عليه هديان مثل أن -[135]- يقرن، ويفوته الحج؛ فقال مالك: أرى عليه هديين، فإن لم يجدهما ووجد واحداً أهدى هدياً وصام ثلاثة أيام في الحج وسبعةً بعد ذلك إذا رجع، [فإن] لم يجد شيئاً صام ستة أيام في الحج قبل النحر في إحرامه وأربعة عشر إذا رجع.",
            "page": "134",
            "part": "1",
            "seal": "9FDE7EBD"
        },
        {
            "hno": "161",
            "id": "163",
            "nass": "161- ومن سماع أشهب وابن نافع: ¶ وسئل عن قول رسول الله صلى الله عليه وسلم في العمرة: والمروة منحرٌ، وكل -[136]- فجاج مكة منحرٌ، وطرقها منحرٌ؛ أرأيت إن كان معه هدي واجب يسوقه في عمرة، قلده وأشعره، وأصابه عطب في الطريق، فنحره؛ فقال: هذا لا يجزيء عنه؛ قيل له: إنه نحره في الحرم؛ فقال: لا يجزيء عنه. وحد ذلك عندي الذي يجزيء عنه، والذي قال رسول الله صلى الله عليه وسلم فيما أرى بيوت مكة حيث البنيان؛ قال رسول الله عليه السلام: وكل طرق مكة منحرٌ، وهذه طرق مكة، وليس بالصحارى. ¶ قيل له: أرأيت إن نحره في الحرم قبل أن يدخل مكة أو عند ثنية المدنيين؛ قال: ما أراه يجزئ عنه، ألا ترى قول الله تبارك -[137]- وتعالى: {والهدى معكوفاً أن يبلغ محله} ، وقد نحر رسول الله صلى الله عليه وسلم هديه بالحديبة في الحرم، قلت له: نحر رسول الله عليه السلام في الحرم، فقال: سمعت ذلك؛ وقد قال رسول الله صلى الله عليه وسلم لأصحابه يوم الحديبية: احلقوا وانحروا؛ فأبطؤوا، وذكر ذلك رسول الله لأم سلمة، فقالت: يا رسول الله، لو فعلت أنت ذلك؛ ففعل رسول الله، ففعلوه.",
            "page": "135",
            "part": "1",
            "seal": "CAC632DE"
        },
        {
            "hno": "162",
            "id": "164",
            "nass": "162- وسئل عن المعتمرين يهديان شاتين فيدخلان بعمرة فيعدو كل واحد منهما على شاة صاحبه فيذبحها وهو لا يعرف ذلك؛ فقال: لا أرى ذلك يجزيء عنهما، وأرى لكل واحدٍ منهما على صاحبه قيمة شاته، ويشتري كل واحد منهما لنفسه شاةً فيخرجها إلى الحل، ثم يدخلها الحرم في عمرةٍ، وإن لم يعتمر أجزأ عنه إن شاء الله، ثم يذبحها، ولو ذبح أحدهما شاة صاحبه عن نفسه -[138]- لم أر ذلك يجزيء عنه، ورأيت أن يذبح شاته التي أوجبها ويغرم لصاحبه قيمة شاته، فيشتري بها شاةً فيخرجها إلى الحل، ثم يدخلها الحرم فيذبحها. والشاة المذبوحة التي ذبحها وليست له شاة لحم، لا تجزيء عن كل واحد منهما، ويشتري شاةً فيذبحها.",
            "page": "137",
            "part": "1",
            "seal": "E7A04EE2"
        },
        {
            "hno": "163",
            "id": "165",
            "nass": "163- وسئل عن قارنٍ ساق معه الهدي فوقف بعرفة، ثم ضل منه يوم النحر، أيحل يوم النحر قبل أن يبدل هديه الذي ضل منه؛ فقال: نعم، يحل قبل أن يبدله، أرأيت لو مات هديه، فإن هذا يقول لعله يجده، أليس يحل.",
            "page": "138",
            "part": "1",
            "seal": "8B66F168"
        },
        {
            "hno": "164",
            "id": "166",
            "nass": "164- وسألته عن قول عبد الله بن عباس: من نسي من نسكه شيئاً أو تركه فليهرق دماً؛ أليس ترى ذلك الدم هدياً؛ فقال لي: منه ما يكون هدياً، ومنه ما يكون دماً، ليس بهدي. فما كان من -[139]- فدية الأذى فكان دماً، فليس بهدي، وما كان من هذا الآخر فهو هدي. ¶ قلت له: ما يكون منه هدي مما ليس بهدي؛ فقال: أما ما كان من وجه الفدية مثل نتف الإبط وما أشبهه. قال: فذلك إذا كان دماً ليس بهدي، وإنما هو الفدية. وأما ما كان منه نقصاً للحج مثل أن ينسى رمي الجمار أو ينسى أو يترك شيئاً من أمور الحج ففي ذلك الهدي، كل دم أمر به في ذلك فهو هدي.",
            "page": "138",
            "part": "1",
            "seal": "19F11ABD"
        },
        {
            "hno": "165",
            "id": "167",
            "nass": "165- ومن سماع سحنون من ابن القاسم: ¶ وسألت ابن القاسم عن الذي يقول: علي هدي عبدٍ أو ثوبٍ؛ قال: ينظر إلى وسط الثياب أو العبيد وعلى قدر ما يرى فيبعث بثمنه، فيشتري به هدياً.",
            "page": "139",
            "part": "1",
            "seal": "2943FB36"
        },
        {
            "hno": "166",
            "id": "168",
            "nass": "166- وقال ابن القاسم في الذي يقول: علي هدي رقبة من ولد إسماعيل؛ قال: ينظر إلى أقرب الناس بولد إسماعيل مما يسترق، فينظر إلى قيمة وسط من ذلك، فيبعث بثمنه فيشترى به هدي. ¶ وقد قال مالك في الذي يقول: علي رقبة من ولد إسماعيل مثل هذا؛ وهذا مثله.",
            "page": "140",
            "part": "1",
            "seal": "ABD16BCB"
        },
        {
            "hno": "167",
            "id": "169",
            "nass": "في طواف الوداع وفيهم أخر الركعتين فيه أو في غيره ¶ 167- من سماع ابن القاسم من مالك قال: ¶ -[141]- ¶ وسئل مالك عن المعتمر يطوف ويركع ركعتين، ثم يودع ويخرج إلى السعي فيسعى وينصرف إلى بلده؛ قال: ذلك يجزئ عنه من الوداع.",
            "page": "140",
            "part": "1",
            "seal": "8B17D06A"
        },
        {
            "hno": "168",
            "id": "170",
            "nass": "168- وقال مالك في رجل طاف طواف الوداع، وذلك قبل طلوع الشمس، فخرج وسار وهو يريد أن يركعهما بذي طوىً أو نحوه. فأحدث قبل ذلك؛ قال: لا يركع ركوع الطواف وقد انتقض طوافه، فإن كان قد تباعد، فلا يرجع وليس عليه شيء. وإن كان ذلك الطواف الواجب فليركعهما في موضعه وليهد هدياً بدنة أو بقرة أو شاة إن وجد.",
            "page": "141",
            "part": "1",
            "seal": "EF74E7DB"
        },
        {
            "hno": "169",
            "id": "171",
            "nass": "في الحج عن الميت والوصية ¶ 169- من سماع ابن القاسم قال: ¶ قلت لابن القاسم: فإن هلك رجلٌ بالفسطاط وأوصى أن يحج عنه، فدفع عنه إلى رجلٍ ليحج عنه، ولم يتشرطوا عليه أن يحرم من ذي الحليفة أو غيرها. فخرج فأحرم هو عن نفسه من ذي الحليفة بعمرة، وحج عن البيت من مكة؛ قال: أراه ضامناً لحجه أو يرد المال، ولا أبالي اشترطوا عليه الإحرام من ذي الحليفة أولم يشترطوا، لأنه من دفع إليه مالاً ليحج به عن الميت، فليحرم من -[143]- ميقات الموضع الذي يحج منه.",
            "page": "142",
            "part": "1",
            "seal": "03C818A6"
        },
        {
            "hno": "170",
            "id": "172",
            "nass": "170- قال مالك: ومن مشى عن أحدٍ وحج عن نفسه وهو صرورة، أجزأت عنه حجته الفريضة، ولم يضره مشيه الذي مشى عن أحدٍ. ¶ قال ابن القاسم: لأنه لا يمشي أحدٌ عن أحدٍ، ولأنه في مشيه عن نفسه الذي ينبغي له أن يقضي الذي هو أتمها إذا أشرك معه غيره. وقد كان في هذا الكلام، فسئل مالك عنه عاماً بعد عامٍ، فثبت لنا على هذا أنه يقضي حجة الإسلام ويكون من مشيه لنذره.",
            "page": "143",
            "part": "1",
            "seal": "3E44EF02"
        },
        {
            "hno": "171",
            "id": "173",
            "nass": "171- ومن سماع عيسى بن دينار: ¶ وسئل عن رجل أوصى لرجل بعشرين ديناراً يحج بها عنه وعشرين ديناراً لرجلٍ آخر وصيةً؛ قال: إن كان الحج عن الميت وكان صرورة بدىء بها على العشرين، وإن كان ليس صرورةً أو أوصى بذلك لرجل أجنبي يحج بها عن نفسه، فكان الثلث عشرين. قال: يتحاصان. قيل له: فإن لم يكن فيما صار للحج في المحاصة ما يحمله ولم يأخذها؛ قال: يعطى غيره ممن يحج بها عنه من أهل المدينة، فإن لم يجد فمن مكة. ¶ قلت: فإن لم يكن ذلك إلا الشيء اليسير، الدينار وما أشبهه؛ قال: يرد إلى الورثة. ¶ قلت: فالأجنبي؛ قال: إن أحب الحج أعطيه ويقوى -[145]- بذلك في نفقته، وإن لم يرد الحج رد ذلك إلى الورثة.",
            "page": "144",
            "part": "1",
            "seal": "8DBDE10F"
        },
        {
            "hno": "172",
            "id": "174",
            "nass": "172- وسألته عن الذي يوصي بستين ديناراً يحج بها عنه فلا يجدون من يحج بها عنه من الأندلس لقلتها، أيبعث بها إلى إفريقية أو مصر فيكرون بها من يحج بها من ثم، والموصي إنما أوصى بها من الأندلس، وبها مات. وهل يختلف إن قالوا: حجوا بها عني من الأندلس، أو قال: حجوا بها عني، ولم يقل من الأندلس، إلا أنه من أهلها وبها مات؛ قال ابن القاسم، نعم، يختلف: أما قوله: حجوا بها عني، ولم يسم الأندلس ولا من مكانٍ يحج منه، فإنهم إن لم يجدوا من يحج بها عنه من بلده، -[146]- بعثوا بها إلى المواضع التي يجدون بها من يحج بها عنه منها، وإن كان من أهل إفريقية أو مصر؛ فإن لم يجدوا ففيما وراء ذلك أو المدينة وأمامها حتى ينفذوها فيما أوصى وسمى. ¶ وأما قوله: الأندلس، فإن وجدوا من يحج بها من الأندلس كما أوصى وسمى، وإلا ردت إلى الورثة ولم يخرج إلى ما وراء ذلك.",
            "page": "145",
            "part": "1",
            "seal": "F123BC33"
        },
        {
            "hno": "173",
            "id": "175",
            "nass": "173- ومن سماع يحيى بن يحيى: ¶ وسئل عن الذي يوصي أن لا يحج عنه بثلث ماله، فوجد ثلث ماله ألف دينار ونحو ذلك، أيخرج عنه لمن يحج به عنه -[147]- حجةً واحدةً، ويكون ما بقي للورثة، أو يهدي عنهما بقي قال: بل ينفذ ذلك كله في الحج عنه، ويعطاه رجال يحجون حتى يستوعبوا الثلث بالغاً ما بلغ. ¶ قيل له: أرأيت إن لم يكن في الثلث ما يحج به عنه من بلده؛ قال: بل، فليحج عنه بثلثه ذلك، وإن قل من حيث يوجد من يحج به عنه بذلك الثلث، وإن لم يكن ذلك إلا من مكة.",
            "page": "146",
            "part": "1",
            "seal": "2001C05E"
        },
        {
            "hno": "174",
            "id": "176",
            "nass": "فيمن لزم المشي إلى مكة وكيف إن عجز عن بعضه، أو مات وأوصى به أو مشى فيه، فأفسد حجه ¶ 174- من سماع ابن القاسم: ¶ وسمعت مالكاً قال فيمن خرج في مشي عليه، فمرض في -[148]- بعض الطريق، فركب يوماً أو ليلةً، ثم مشى بعد ذلك حتى بلغ؛ فأرجو أن يجزيء عنه وليهد ما استيسر من الهدي. فإن لم يجد صام عشرة أيام.",
            "page": "147",
            "part": "1",
            "seal": "D9E8D2F2"
        },
        {
            "hno": "175",
            "id": "177",
            "nass": "175- وسئل عن الرجل يجب عليه المشي إلى بيت الله من الإسكندرية، فيسير منها إلى الفسطاط وهو يريد المشي، فيقيم بالفسطاط شهراً، ثم يخرج يمشي بعد ذلك؛ قال: نعم، لا بأس بذلك.",
            "page": "148",
            "part": "1",
            "seal": "AFC062E0"
        },
        {
            "hno": "176",
            "id": "178",
            "nass": "176- قال: وسألت مالكاً عن رجلٍ هلك وعليه مشي إلى بيت الله، فسأل أباه أن يمشي عنه، فوعده بذلك؛ فقال: أما -[149]- إذا وعده فإني أحب لو فعل ذلك به، ولكن ما ذلك بر، أي أن يمشي أحدٌ عن أحدٍ، ولكن أحب إلي إذا وعده أن يفعل ذلك به.",
            "page": "148",
            "part": "1",
            "seal": "E82BF6DE"
        },
        {
            "hno": "177",
            "id": "179",
            "nass": "177- وسئل عن امرأةٍ حلفت بالمشي إلى بيت الله فماتت، فأراد أولياؤها أن يمشوا عنها؛ قال: لو أهدوا هديين كان أحب إلي، فإن لم يجدوا فهدياً واحداً. ¶ قال سحنون: لا يلزم أولياؤها أن يهدوا عنها إلا أن توصي بذلك.",
            "page": "149",
            "part": "1",
            "seal": "0DFBBF2F"
        },
        {
            "hno": "178",
            "id": "180",
            "nass": "178- وسئل مالك عمن أوصى أن يمشى عنه في يمينٍ حنث فيها بالمشي؛ قال: يهدى عنه ولا يمشي أحدٌ عن أحدٍ. قال: ابن القاسم: أحب إلي أن يهدي هديين، وهو قول مالك.",
            "page": "149",
            "part": "1",
            "seal": "A1452B0C"
        },
        {
            "hno": "179",
            "id": "181",
            "nass": "179- وقال مالك: من عجز عن مشي كان عليه، فقضاه، ثم عجز بعد ذلك مراراً حتى قضاه، فليس عليه في هذا كله إلا هدي واحد لجميع عجزه إذا كان ذلك في نذرٍ واحدٍ.",
            "page": "150",
            "part": "1",
            "seal": "54DA8C9B"
        },
        {
            "hno": "180",
            "id": "182",
            "nass": "180- وقال مالك: من حلف بالمشي إلى بيت الله فحنث فإنه يمشي من حيث حلف، وكان يمين صاحبه: لا يفعل كذا وكذا حتى ينتقل من منزله، وكان صاحب خيمة. وهذا في كتاب النذور أيضاً وزيادة فيها.",
            "page": "150",
            "part": "1",
            "seal": "AAF1DD2B"
        },
        {
            "hno": "181",
            "id": "183",
            "nass": "181- وقال مالك في امرأةٍ حلفت على نفسها مشياً إلى بيت الله سبع مراتٍ، إن كلمت أباها؛ قال: تكلمه وتمشي سبع مرات. ¶ فقيل له: فهي ممن لا يستطيع المشي؛ قال: تحج وتعتمر سبع مراتٍ راكبةً، وهو يقول: والهدي مع ذلك في كل مرة.",
            "page": "151",
            "part": "1",
            "seal": "6FC90491"
        },
        {
            "hno": "182",
            "id": "184",
            "nass": "182- ومن سماع يحيى بن يحيى من ابن القاسم: ¶ وسألته عن الرجل يكون عليه المشي إلى بيت الله، فيمشي في الحج، ثم يفسد حجه بإصابة أهله وهو بعرفة، ثم يمضي ماشياً حتى يحل بعمرة أو يركب من حيث أفسد حجه؛ ماذا ترى -[152]- عليه أن يصنع إذا قضى الحج الذي أفسد، أيستأنف المشي من حيث حلف أو من حيث ركب، أم هل يجزيه مشيه بعد فساد الحج حتى يحل بعمرة؛ قال: يحج قابلاً ويهدي لما أفسد من حجه ويمشي من ميقاته الذي كان أحرم منه لحجه الذي أفسد. ¶ قلت: ولما ألزمته إعادة المشي من الميقات الذي أحرم منه، ورأيت ما مشي من حيث كان حلف مجزئاً عنه؛ قال: إنما يفسد عليه المشي الذي لم يكن يجوز له أن يطأ فيه. وأما مشيه من بلده الذي حلف فيه إلى الميقات الذي أحرم منه فقد كان يجوز له أن يطأ أهله وهو ماشٍ إلى الميقات، ولا يجوز له أن يطأ أهله بعد ما يحرم، فما كان من المشي فلا يجوز له فيه وطءٌ وهو -[153]- منتقضٌ لما أفسد من حجه الذي مشى فيه وما كان منه يجوز له الوطء فيه فلا ينتقض عليه بفساد حجه الذي مشى فيه. ¶ قلت: إن الذي يقطع مشيه في حجتين أو عمرتين أو حجةٍ وعمرةٍ لعجزه عن المشي، يهدي. وهذا قد قطع مشيه لما أفسد من حجه وما وجب عليه من إعادته من الميقات، وعليه هدي لفساد الحج، ويهدي هدياً آخر لتبعيض المشي.",
            "page": "151",
            "part": "1",
            "seal": "071879C8"
        },
        {
            "hno": "183",
            "id": "185",
            "nass": "183- ومن سماع سحنون من ابن القاسم: ¶ وقال في رجل قال: قد كنت نذرت أن أمشي لله حافياً، -[154]- فاسألوا عن يميني فما وجب عليه، فأنفذه؛ قال: أرى أن يهدي بكفافه من النفقة إلى مكة والكراء هدياً ولا يحج عنه.",
            "page": "153",
            "part": "1",
            "seal": "1AEC6524"
        },
        {
            "hno": "184",
            "id": "186",
            "nass": "في معالم الحرم، وذكر بكة ومكة والمقام وزمزم، وذكر الصلاة في البيت ومقامها ودخولها بنعلين أو ترق بهما المنبر ¶ 184- من سماع ابن القاسم وسئل مالك عن تفسير بكة ومكة؛ قال: بكة موضع البيت، ومكة غيره من الموضع، يريد القرية.",
            "page": "154",
            "part": "1",
            "seal": "72820B2B"
        },
        {
            "hno": "185",
            "id": "187",
            "nass": "185- قال مالك: رأى عبد المطلب أنه يقال له: احفر زمزم، لا تنزف ولا تذم بين فرث ودم، يروي الحجيج الأعظم في موضع الغراب؛ قال: فحفره.",
            "page": "154",
            "part": "1",
            "seal": "3297BE7F"
        },
        {
            "hno": "186",
            "id": "188",
            "nass": "186- قال مالك: كان المقام ملتصقاً بالبيت، فأخره عمر بن الخطاب إلى موضعه وهو حد علم الحرم ومعالمه. ولما وقف إبراهيم [على] المقام فأوحى الله تبارك وتعالى إلى الجبال أن تأخري عنه، فتأخرت حتى أراه موضع المناسك، وهو قول إبراهيم: {ربنا [.. ..] وأرنا مناسكنا} .",
            "page": "155",
            "part": "1",
            "seal": "90EB2A39"
        },
        {
            "hno": "187",
            "id": "189",
            "nass": "187- قال مالك: استشارني بعض ولاة المدينة أن يطلع منبر رسول الله صلى الله عليه وسلم بنعلين، فنهيته عن ذلك، ولم أر أن يطلعه بنعلين. ¶ -[156]- ¶ فقيل لمالك: فالكعبة؛ فقال: أرى بعض الحجبيين ممن قدم علينا يذكر أن رسول الله صلى الله عليه وسلم نهى أن تطلع الكعبة بنعلين؛ فقيل له: فالرجل يجعلهما في حجرته؛ فقال: لا بأس بذلك.",
            "page": "155",
            "part": "1",
            "seal": "089D0408"
        },
        {
            "hno": "188",
            "id": "191",
            "nass": "188- ومن سماع أشهب وابن نافع من مالك: ¶ [سئل] عن الركوع في البيت الحرام، أيركع أي نواحي البيت شاء، يستقبل المشرق أو المغرب؛ فقال: لا بأس بذلك. ثم قيل أيضاً بعد: أيصلي المرء في البيت إلى أي نواحيه شاء؛ فقال: بل، أحب إلي أن يجعل الباب خلف ظهره، ثم يصلي في -[157]- أي ناحيةٍ شاء إذا جعل الباب خلف ظهره واستقبل بوجهه فصلى تلقاء وجهه، وهو الوجه الذي صلى إليه رسول الله صلى الله عليه وسلم، وهو الذي يصلي إليه الأئمة ويؤمه أهل منىً. ¶ فقيل له: ولا يصلي أي نواحٍ شاء؛ فقال: لا أنهى عنه، ولكن كذلك فعل رسول الله عليه السلام.",
            "page": "156",
            "part": "1",
            "seal": "DB455108"
        },
        {
            "hno": "189",
            "id": "192",
            "nass": "مسائل مختلفة ¶ 189- من سماع ابن القاسم: ¶ قال مالك: بلغني أن عمر بن الخطاب اتخذ إبلاً من مال الله يعطيها الناس يحجون عليها، فإذا رجعوا ردوها.",
            "page": "157",
            "part": "1",
            "seal": "C306C70B"
        },
        {
            "hno": "190",
            "id": "193",
            "nass": "190- وسئل مالك عن مكة والمرور بها بين يدي المصلي في المسجد؛ أترى أن يمنع منها مثل ما يمنع من غيرها؛ قال: نعم، إني لأرى ذلك، كان يصلي إلى عمود أو سترة، ولا أدري ما الطواف، وكأنه خففه أن يصلي إلى الطائفين.",
            "page": "158",
            "part": "1",
            "seal": "860C9E49"
        },
        {
            "hno": "191",
            "id": "194",
            "nass": "191- وسئل مالك عن الموسم: أهو الأسواق أو الحج؛ قال: بل، هو الحج.",
            "page": "158",
            "part": "1",
            "seal": "DAD779A0"
        },
        {
            "hno": "192",
            "id": "195",
            "nass": "192- وقال لمالك رجلٌ من الحجبة: إنه يقال إن النبيذ الذي يعمل في السقاية من السنة؛ فقال: لا، والله، يريد: ما هو من السنة. ¶ فقيل له: إنه كان على عهد أبي بكر وعمر؛ فقال: ما كان -[159]- على عهدهما ولو ذكرت لكلمت أمير المؤمنين حين قدم علينا فيه، يقول: ليقطعه؛ وكرهه كراهيةً شديدةً.",
            "page": "158",
            "part": "1",
            "seal": "AB3BAA57"
        },
        {
            "hno": "193",
            "id": "196",
            "nass": "193- وسئل مالك: هل يحج بثمن ولد الزنى؛ قال: أليس من أمته ولدته من زنى؛ قال: نعم، لا بأس بذلك.",
            "page": "159",
            "part": "1",
            "seal": "E3B4B0E6"
        },
        {
            "hno": "194",
            "id": "197",
            "nass": "194- من سماع ابن دينار من ابن القاسم وسأله ابن أبي حسان عن امرأة نصرانية بعثت بدينار إلى الكعبة؛ هل يجعل في الكعبة؛ فقال: بل، يرد إليها، قال ابن أبي حسان: كذلك حدثني معن بن عيسى عن مالك أنه قاله.",
            "page": "159",
            "part": "1",
            "seal": "A9C6A266"
        },
        {
            "hno": null,
            "id": "198",
            "nass": "تم الكتاب ¶ قوبل وصح وذلك في شهر رمضان سنة [عشرين] وأربعمائة من التأريخ المذكور.",
            "page": "160",
            "part": "1",
            "seal": "57FC05FA"
        },
        {
            "hno": null,
            "id": "199",
            "nass": "الذيل في آخر الكتاب ¶ فيمن أحصر بعدو فحيل بينه وبين البيت [..حجه محرماً؟] . ¶ حدثنا أبو محمد قال: حدثنا أبو بكر قال: حدثنا يحيى بن عمر قال: حدثنا يحيى بن عبد الله بن بكير وأبو مصعب أحمد بن أبي بكر الزهري قالا: ¶ حدثنا مالك بن أنس أنه سئل عن من أحصر بعدو فحيل بينه وبين البيت، قال: يحل من كل شيء وينحر هديه ويحلق رأسه حيث حبس وليس عليه قضاء.",
            "page": "161",
            "part": "1",
            "seal": "801B157A"
        },
        {
            "hno": null,
            "id": "200",
            "nass": "وحدثني يحيى بن عمر وأحمد بن داود قالا: حدثنا سحنون بن سعيد، وحدثنا الحارث بن مسكين وأبو الطاهر أحمد ابن عمرو قالوا: حدثنا عبد الله بن وهب قال: ¶ وقال مالك بن أنس: أما من حبسه عدو وحال بينه وبين البيت، قال: يحل من كل شيء وينحر هديه ويحلق رأسه حيث حبس وليس عليه قضاء. وقد حل رسول الله وأصابه بالحديبية فنحروا الهدي، وحلقوا وحلوا من كل شيء قبل أن يصلوا إلى البيت أو يصل إليه شيءٌ من الهدي.",
            "page": "162",
            "part": "1",
            "seal": "4BC74C31"
        },
        {
            "hno": null,
            "id": "201",
            "nass": "قال: فمن حصره العدو فإن نحره في غير الحرم بمنزلة نحر رسول الله صلى الله عليه وسلم حين حبس هو وأصحابه لأنهم قد نحروا الهدي قبل أن يبلغ محله. ¶ قال الله تبارك وتعالى: {هم الذين كفروا وصدوكم عن المسجد الحرام والهدي معكوفاً أن يبلغ محله} ، ثم لم يعلم أن النبي صلى الله عليه وسلم أمر أحداً من أصحابه ولا ممن كان معه أن يقضوا شيئاً ولا يعود إليه. ¶ وقد قال ابن عمر حين خرج إلى مكة: إن صددت عن البيت صنعنا كما [صنعنا] مع رسول الله صلى الله عليه وسلم. ¶ قال مالك: فهذا قولنا فيمن حج [.. ..] لفعل رسول الله صلى الله عليه وسلم وأصحابه. ¶ وحدثنا يحيى قال: حدثنا الحارث وأبو زيد قال:",
            "page": "163",
            "part": "1",
            "seal": "FEE6E43C"
        },
        {
            "hno": null,
            "id": "202",
            "nass": "أخبرنا ابن القاسم عن مالك قال: من أهل فحال بينه وبين البيت عدوٌ، نحر مكانه كما [صنع النبي] عليه السلام ولم يكن عليه حج بعد ذلك وإن كان في غير الحرم. ¶ وقد قال عبد الملك بن الماجشون: الحصار الذي يحل به المحرم من حرمه، فيصيب (؟) [.. إلى مكة إذا كان العدو بطريق (؟) .. ..] .",
            "page": "164",
            "part": "1",
            "seal": "5EDCBD73"
        }
    ],
    "t26923": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الحج من المسائل المستخرجة من الأسمعة مما ليس في المدونة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فريضة الحج واستطاعته وما في القرآن من ذكر شعائره،"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "في حج ذات الزوج فرضا أو تطوعا، والأمة والمولى عليه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "ما يجتنبه المحرم من اللباس والطيب، وإلقاء النقب، والتظلل وقمل الدواب"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "في ذكر في الصيد للمحرم، وفي جزاء الصيد"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "في الطواف والسعي والاستلام والرمل، وتأخير السعي أو الركوع، ومن ركع في الحجر، ومن طاف أو سعى بغير طهر، أو بثوب نجس، وذكر حج عيسى بن مريم"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "في القارن والمتمتع وسفر المحرم ودخول مكة بغير إحرام"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "في الخروج إلى منى وإلى عرفة والدفع من عرفة والصلاة بالمزدلفة"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "في النحر والحلاق، ورمي الجمار والإفاضة، والشغل بالطواف بعد الإفاضة"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "في العمرة ووقتها، وحلاق المعتمر وتأخيره، وهل يطوف قبل أن يحلق، ثم يدخل البيت"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "فيمن وطئ أهله في حج أو عمرة أو فعل دون الوطء، ونكاح المحرم، وهل ينشد الشعر"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "في المحصر بمرض وغيره، وفيمن فاته الحج، وفي أهل الموسم يخطؤون في العدد"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "في المحرمة تحيض أو تنفس، وهل تشرب شيئا لتأخير الحيض"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر في البدنة والهدي وما يعدل منه بصيام، وذكر المخير ومحل الهدي"
        },
        {
            "id": "169",
            "lvl": "1",
            "sub": null,
            "tit": "في طواف الوداع وفيهم أخر الركعتين فيه أو في غيره"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "في الحج عن الميت والوصية"
        },
        {
            "id": "176",
            "lvl": "1",
            "sub": null,
            "tit": "فيمن لزم المشي إلى مكة وكيف إن عجز عن بعضه، أو مات وأوصى به"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "في معالم الحرم، وذكر بكة ومكة والمقام وزمزم، وذكر الصلاة في البيت"
        },
        {
            "id": "192",
            "lvl": "1",
            "sub": null,
            "tit": "مسائل مختلفة"
        },
        {
            "id": "199",
            "lvl": "1",
            "sub": null,
            "tit": "الذيل في آخر الكتاب"
        }
    ]
}