{
    "b29289": [
        {
            "hno": "209",
            "id": "213",
            "nass": "209 - حَدَّثَنَا حَبِيبُ بْنُ حَسَّانَ الْكَاهِلِيُّ، قَالَ: أَخْبَرَنِي سَعِيدُ بْنُ جُبَيْرٍ، قَالَ: سُئِلَ ابْنُ عَبَّاسٍ عَنْ قَوْلِهِ: {§لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ،} [التكاثر: 8] ، قَالَ: «إِنَّ الرَّجُلَ لَيُسْأَلُ عَنِ الشَّرْبَةِ مِنَ الْعَسَلِ بِالْمَاءِ الْبَارِدِ»",
            "page": "299",
            "part": "1",
            "seal": "297BB33D"
        },
        {
            "hno": "210",
            "id": "214",
            "nass": "210 - حَدَّثَنَا أَبُو إِبْرَاهِيمَ الْأَوْدِيُّ، عَنْ شَيْخٍ كَانَ يَخْدِمُ ابْنَ عُمَرَ: أَنَّهُ بَرَّدَ، أَوْ دَفَنَ لِابْنِ عُمَرَ مَاءً بِالْبَطْحَاءِ بِعَسَلٍ، فَكَانَ صَائِمًا، فَقَالَ: «وَيْحَكَ، §أَيُّ شَيْءٍ هَذَا الَّذِي سَقَيْتَنِي؟ لَا تَعُودَنَّ»",
            "page": "299",
            "part": "1",
            "seal": "D31E7727"
        },
        {
            "hno": "211",
            "id": "215",
            "nass": "211 - حَدَّثَنَا مُوسَى بْنُ عَبْدَةَ الرَّبَذِيُّ، عَنْ أَخِيهِ عَبْدِ اللَّهِ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، قَالَ: أَقْبَلَ مُصْعَبُ بْنُ عُمَيْرٍ عَلَيْهِ قَطِيفَةٌ نَمِرَةٌ، وَقَدْ وَصَلَ إِلَيْهَا إِهَابًا، فَلَمَّا رَآهُ أَصْحَابُهُ نَكَسُوا رَحْمَةً لَهُ، وَلَيْسَ عِنْدَهُمْ مَا -[300]- يَعُودُونَ عَلَيْهِ، فَسَلَّمَ فَرَدَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَيْهِ السَّلَامَ، وَقَالَ خَيْرًا، وَقَالَ: «الْحَمْدُ لِلَّهِ تَبَارَكَ وَتَعَالَى لِتَقَلُّبِ الدُّنْيَا بِأَهْلِهَا، §رَأَيْتُ هَذَا بِمَكَّةَ، مَا مِنْ فَتًى مِنْ قُرَيْشٍ أَنْعَمَ عِنْدَ أَبَوَيْهِ، يُكَرِّمَانِهِ وَيُنَعِّمَانِهِ، ثُمَّ أَخْرَجَهُ مِنْ ذَلِكَ حُبُّ اللَّهِ وَحُبُّ رَسُولِهِ، وَنَصْرُ اللَّهِ وَنَصْرُ رَسُولِهِ، أَبْشِرُوا، لَا يَمُرُّ بِكُمْ إِلَّا كَذَا وَكَذَا مِنْ سَنَةٍ، حَتَّى يَفْتَحَ اللَّهُ عَلَيْكُمْ أَرْضَ حِمْيَرَ، وَأَرْضَ فَارِسَ، وَأَرْضَ الرُّومِ، وَيَغْدُو عَلَى أَحَدِكُمْ بِقَصْعَةٍ، وَيُرَاحُ عَلَيْكُمْ بِأُخْرَى، وَيَغْدُو فِي ثَوْبَيْنِ، وَيَرُوحُ فِي ثَوْبَيْنِ» ، قَالُوا: ذَاكَ زَمَانٌ خَيْرٌ مِنْ زَمَانِنَا. قَالَ: «كَلَّا، أَنْتُمُ الْيَوْمَ خَيْرٌ مِنْكُمْ يَوْمَئِذٍ، وَالَّذِي نَفْسِي بِيَدِهِ، لَوْ تَعْلَمُونَ مِنَ الدُّنْيَا مَا أَعْلَمُ، لَاسْتَرَاحَتْ أَنْفُسُكُمْ عَنْهَا»",
            "page": "299",
            "part": "1",
            "seal": "4B1999FD"
        },
        {
            "hno": "212",
            "id": "216",
            "nass": "212 - حَدَّثَنَا مِسْعَرُ بْنُ كِدَامٍ، قَالَ: حَدَّثَنَا قَيْسُ بْنُ مُسْلِمٍ، عَنْ -[301]- طَارِقِ بْنِ شِهَابٍ، قَالَ: عَادَ خَبَّابًا بَقَايَا مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: أَبْشِرْ أَبَا عَبْدِ اللَّهِ، إِخْوَتُكَ تَقْدِمُ عَلَيْهِمْ غَدًا، فَبَكَى، وَقَالَ: «عَلَيْهَا مِنْ حَالٍ، أَمَا إِنَّهُ §لَيْسَ بِي جَزْعٌ، وَلَكِنَّكُمْ ذَكَّرْتُمُونِي أَقْوَامًا، وَسَمَّيْتُمُوهُمْ لِي إِخْوَانًا، وَإِنَّ أُولَئِكَ قَدْ مَضَوْا بِأُجُورِهِمْ كَمَا هِيَ، وَإِنِّي أَخَافُ أَنْ يَكُونَ ثَوَابَ مَا تَذْكُرُونَ مِنْ تِلْكَ الْأَعْمَالِ مَا أَتَيْنَا بَعْدَهُمْ»",
            "page": "300",
            "part": "1",
            "seal": "5342C4B1"
        },
        {
            "hno": "213",
            "id": "217",
            "nass": "213 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ بَكْرِ بْنِ سَوَادَةَ، عَنْ عُبَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّ حُدَيْرًا الْأَسْلَمِيَّ، دَخَلَ عَلَى أَبِي الدَّرْدَاءِ، -[302]- وَتَحْتَهُ فِرَاشُ جَلْدٍ، وَسَبَنِيَّةُ صُوفٍ، وَهُوَ وَجِعٌ وَقَدْ عَرَقَ، فَقَالَ لَهُ حُدَيْرٌ: مَا مَنَعَكَ أَنْ تَكْتَسِبَ فِرَاشًا بِوَرِقٍ، وَكِسَاءَ خَزٍّ، وَقَطِيفَةَ خَزٍّ، مِمَّا يُعْطِيكَ مُعَاوِيَةُ؟ قَالَ أَبُو الدَّرْدَاءِ: «إِنَّ §لَنَا دَارًا لَهَا نَعْمَلُ، وَإِلَيْهَا نَظْعَنُ، وَإِنَّ الْمُخَفِّفَ فِيهَا أَفْضَلُ مِنَ الْمُثَقِّلِ»",
            "page": "301",
            "part": "1",
            "seal": "8EA8BE2E"
        },
        {
            "hno": "214",
            "id": "218",
            "nass": "214 - حَدَّثَنَا أَبُو مَعْشَرٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، قَالَ: نَزَلَ بِأَبِي الدَّرْدَاءِ قَوْمٌ، فَبَعَثَ إِلَيْهِمْ بِطَعَامٍ طَيِّبٍ سَخِنٍ، وَلَمْ يَبْعَثْ إِلَيْهِمْ بِلِحَافٍ، وَقَالَ: «إِنَّ §لَنَا دَارًا نَنْتَقِلَ إِلَيْهَا، قَدَّمْنَا إِلَيْهَا فُرُشَنَا وَلُحُفَنَا، وَإِنَّ بَيْنَ أَيْدِيكُمْ عَقَبَةً كَئُودًا، الْمُخَفِّفُ فِيهَا خَيْرٌ مِنَ الْمُثَقِّلِ»",
            "page": "302",
            "part": "1",
            "seal": "5FDEF26A"
        },
        {
            "hno": "215",
            "id": "219",
            "nass": "215 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ أَبَانَ، قَالَ: قُرِّبَ لِأَنَسٍ طَعَامٌ طَيِّبٌ، وَكَانَ طَيِّبَ الطَّعَامِ مُوسِرًا لِذَلِكَ، فَبَيْنَا هُوَ يَأْكُلُ إِذَا هُوَ قَدْ رَدَّدَتْ لُقْمَةٌ فِي فِيهِ سَاعَةً، ثُمَّ نَظَرَ إِلَى وُجُوهِ الْقَوْمِ، ثُمَّ بَكَى، ثُمَّ قَالَ: «وَاللَّهِ لَقَدْ §صَحِبْتُ أَقْوَامًا مَا لَوْ قَدَرُوا عَلَى مِثْلِ هَذَا الطَّعَامِ لَكَثُرَ صَوْمُهُمْ، وَقَلَّ فِطْرُهُمْ، وَإِنْ كَانَ أَحَدُهُمْ يَصُومُ فَمَا يَجِدُ إِلَّا الْمَذْقَةَ مِنَ اللَّبَنِ فَيَشْرَبُهَا، ثُمَّ يَصُومُ عَلَيْهَا»",
            "page": "302",
            "part": "1",
            "seal": "68FBE414"
        },
        {
            "hno": "216",
            "id": "220",
            "nass": "216 - حَدَّثَنَا أَبُو بَكْرٍ الْحِمْصِيُّ، عَنْ سَعِيدِ بْنِ سُوَيْدٍ الْكَلْبِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَا مِنَ امْرِئٍ إِلَّا وَهُوَ يُعَادِيهِ فِي كُلِّ صَبَاحٍ عِلْمُهُ وَهَوَاهُ، فَإِنْ غَلَبَ عِلْمُهُ هَوَاهُ فَيَوْمٌ صَالِحٌ لَهُ، وَإِنْ غَلَبَ هَوَاهُ عِلْمَهُ فَيَوْمُ سُوءٍ لَهُ»",
            "page": "303",
            "part": "1",
            "seal": "D34025B8"
        },
        {
            "hno": "217",
            "id": "221",
            "nass": "217 - حَدَّثَنَا بَعْضُ الْأَشْيَاخِ، عَنْ قَتَادَةَ، رَفَعَهُ، أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ، §أَيُّ الْجِهَادِ أَفْضَلُ؟ قَالَ: «جِهَادُكَ نَفْسِكَ فِي هَوَاكَ»",
            "page": "303",
            "part": "1",
            "seal": "4ABE104A"
        },
        {
            "hno": "218",
            "id": "222",
            "nass": "218 - حَدَّثَنَا الْجَرَّاحُ بْنُ مَلِيحٍ، عَنْ أَرْطَاةَ بْنِ الْمُنْذِرِ، عَنْ أَشْيَاخِهِمْ، أَنَّ وَاثِلَةَ سَأَلَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ الْجِهَادِ، قَالَ: «§مَنْ جَاهَدَ نَفْسَهُ لِلَّهِ، وَآثَرَ هَوَى اللَّهِ عَلَى هَوَاهُ»",
            "page": "303",
            "part": "1",
            "seal": "8DFCF7B0"
        },
        {
            "hno": "219",
            "id": "223",
            "nass": "219 - حَدَّثَنَا كَثِيرُ بْنُ عَبْدِ اللَّهِ بْنِ عَمْرٍو الْمُزَنِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" إِنِّي §أَخَافُ عَلَى أُمَّتِي أَعْمَالًا ثَلَاثَةً: -[304]- زَلَّةُ عَالِمٍ، وَحَاكِمٌ جَائِرٌ، وَهَوًى مُتَّبَعٌ \"",
            "page": "303",
            "part": "1",
            "seal": "A2827205"
        },
        {
            "hno": "220",
            "id": "224",
            "nass": "220 - حَدَّثَنَا سُفْيَانُ، عَنْ زُبَيْدٍ الْإِيَامِيِّ، عَنْ مُهَاجِرٍ الْعَامِرِيِّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: \" إِنَّ §أَخْوَفَ مَا أَتَخَوَّفُ عَلَيْكُمُ اثْنَتَيْنِ: اتِّبَاعُ الْهَوَى، وَطُولُ الْأَمَلِ، فَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ، وَأَمَّا طُولُ الْأَمَلِ فَيُنْسِي الْآخِرَةَ، وَارْتَحَلَتِ الدُّنْيَا مُدْبِرَةً، وَارْتَحَلَتِ الْآخِرَةُ مُقْبِلَةً، وَلِكُلِّ وَاحِدَةٍ مِنْهُمَا بَنُونَ، فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ، وَلَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا، الْيَوْمَ عَمَلٌ وَلَا حِسَابٌ، وَغَدًا حِسَابٌ وَلَا عَمَلٌ \"",
            "page": "304",
            "part": "1",
            "seal": "16832BD1"
        },
        {
            "hno": "221",
            "id": "225",
            "nass": "221 - حَدَّثَنَا أَبُو الْأَشْهَبِ، أَحْسَبُهُ عَنْ أَبِي الْمِنْهَالِ أَوْ غَيْرِهِ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: «إِنَّكُمْ فِي زَمَانٍ يَقُودُ إِلَيْهِ الْعَمَلُ الْهَوَى، وَإِنَّهُ §يُوشِكُ أَنْ يَأْتِيَ عَلَيْكُمْ زَمَانٌ يَقُودُ فِيهِ الْهَوَى الْعَمَلَ»",
            "page": "305",
            "part": "1",
            "seal": "668C3F35"
        },
        {
            "hno": null,
            "id": "226",
            "nass": "§بَابٌ فِي الْمَطْعَمِ، وَالْمَلْبَسِ، وَالْمَرْكَبِ، وَالْبِنَاءِ، وَالنَّضْدِ، وَثِيَابِ الْبَيْتِ، وَالْأَبْنِيَةِ، وَحِلْيَةِ السُّيُوفِ، وَتَخْفِيفِ الضِّيَاعِ، وَفِي تَقْصِيرِ الْمَطْعَمِ، وَالتَّقْصِيرِ فِي الشِّبَعِ",
            "page": "306",
            "part": "1",
            "seal": "B6FFE12A"
        },
        {
            "hno": "222",
            "id": "227",
            "nass": "222 - حَدَّثَنَا ابْنُ عُلَاثَةَ، قَالَ: حَدَّثَنَا أَبُو سَلَمَةَ الْحِمْصِيُّ، قَالَ: بَلَغَنَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§ثَلَاثُ أَكَلَاتٍ يُقِمْنَ صُلْبَ ابْنِ آدَمَ، فَإِنْ غَلَبَتْهُ نَفْسُهُ فَثُلُثٌ طَعَامٌ، وَثُلُثٌ شَرَابٌ، وَثُلُثٌ لِنَفَسِهِ»",
            "page": "306",
            "part": "1",
            "seal": "E073ADBF"
        },
        {
            "hno": "223",
            "id": "228",
            "nass": "223 - حَدَّثَنَا جَهْضَمُ بْنُ عَبْدِ الرَّحْمَنِ التَّمِيمِيُّ، قَالَ: سَمِعْتُ عِكْرِمَةَ، أَنَّ عَائِشَةَ قَالَتْ: «§لَوْ شِئْتُ أَنْ أُخْبِرَكُمْ بِكُلِّ شِبْعَةٍ شَبِعَهَا -[307]- رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى مَاتَ لَفَعَلْتُ»",
            "page": "306",
            "part": "1",
            "seal": "54C926CC"
        },
        {
            "hno": "224",
            "id": "229",
            "nass": "224 - حَدَّثَنَا سُفْيَانُ، عَنْ عَمْرِو بْنِ قَيْسٍ الْمُلَائِيِّ، قَالَ: «§وَإِيَّاكُمْ وَالْبِطْنَةَ، فَإِنَّهَا تُقْسِي الْقَلْبَ»",
            "page": "307",
            "part": "1",
            "seal": "C11819B8"
        },
        {
            "hno": "225",
            "id": "230",
            "nass": "225 - حَدَّثَنَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ أَبِي سَلَمَةَ سُلَيْمَانَ بْنِ سُلَيْمٍ، عَنْ يَحْيَى بْنِ جَابِرٍ الطَّائِيِّ، عَنِ الْمِقْدَامِ بْنِ مَعْدِ يكَرِبَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§مَا مَلَأَ ابْنُ آدَمَ وِعَاءً أَشَرَّ مِنْ بَطْنٍ، حَسْبُكَ يَا ابْنَ آدَمَ لُقَيْمَاتٍ يُقِمْنَ صُلْبَكَ، فَإِنْ كَانَ لَا بُدَّ فَثُلُثٌ طَعَامٌ، وَثُلُثٌ شَرَابٌ، وَثُلُثٌ نَفْسٌ»",
            "page": "307",
            "part": "1",
            "seal": "EB6356D3"
        },
        {
            "hno": "226",
            "id": "231",
            "nass": "226 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنِ الْحَسَنِ، قَالَ: قَالَ لُقْمَانُ لِابْنِهِ: «يَا بُنَيَّ، §لَا تَأْكُلْ شِبَعًا فَوْقَ شِبَعٍ، فَإِنَّكَ إِنْ تَنْبِذْهُ لِلْكَلْبِ خَيْرٌ مِنْ أَنْ تَأْكُلَ شِبَعًا فَوْقَ شِبَعٍ»",
            "page": "308",
            "part": "1",
            "seal": "2A120118"
        },
        {
            "hno": "227",
            "id": "232",
            "nass": "227 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، قَالَ: قَالُوا: إِنَّ §ابْنَكَ بَشِمَ الْبَارِحَةَ، قَالَ: «وَاللَّهِ لَوْ مَاتَ مَا صَلَّيْتُ عَلَيْهِ»",
            "page": "308",
            "part": "1",
            "seal": "8D622E1A"
        },
        {
            "hno": "228",
            "id": "233",
            "nass": "228 - حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ أُتِيَ بِجَوَارِشَ تُأْكَلُ بَعْدَ الطَّعَامِ، فَقَالَ: «§إِنَّهُ لَيَأْتِي عَلَيَّ الشَّهْرُ فَمَا أَشْبَعُ مِنَ الطَّعَامِ، فَمَا أَصْنَعُ بِهِ»",
            "page": "309",
            "part": "1",
            "seal": "2F38E96A"
        },
        {
            "hno": "229",
            "id": "234",
            "nass": "229 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ أُتِيَ بِجَوَارِشَ مِنْ طَعَامٍ، فَقَالَ: «§مَا شَبِعْتُ مُنْذُ سِتَّةَ أَشْهُرٍ»",
            "page": "309",
            "part": "1",
            "seal": "496BC3A9"
        },
        {
            "hno": "230",
            "id": "235",
            "nass": "230 - حَدَّثَنَا عُمَارَةُ بْنُ حَفْصٍ، عَنْ رَجُلٍ، قَدْ سَمَّاهُ قَالَ: قَالَتْ صَفِيَّةُ لِابْنِ عُمَرَ: أَلَا تَشْبَعُ؟ قَالَ: «§الْآنَ تَأْمُرِينِي بِالشَّبَعِ، حِينَ لَمْ يَبْقَ -[310]- مِنْ عُمْرِي إِلَّا ظِمْءُ حِمَارٍ؟»",
            "page": "309",
            "part": "1",
            "seal": "F988A71E"
        },
        {
            "hno": "231",
            "id": "236",
            "nass": "231 - حَدَّثَنَا الْجَرَّاحُ بْنُ مَلِيحٍ، عَنْ أَرْطَاةَ بْنِ الْمُنْذِرِ، عَنْ أَشْيَاخِهِمْ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّكُمْ §إِنْ مَلَأْتُمْ بُطُونَكُمْ مِنَ الْحَلَالِ أَوْشَكْتُمْ أَنْ تَمْلَؤُهَا مِنَ الْحَرَامِ»",
            "page": "310",
            "part": "1",
            "seal": "7CE4A59B"
        },
        {
            "hno": "232",
            "id": "237",
            "nass": "232 - حَدَّثَنَا أَبُو هَاشِمٍ، عَنِ الْحَسَنِ، أَنَّ رَجُلًا §أَتَاهُ وَهُوَ يَتَغَدَّى، فَدَعَاهُ إِلَى الْغَدَاءِ، فَقَالَ: لَقَدْ تَغَدَّيْتُ، قَالَ: ادْنُهْ فَازْدَدْ، - أَوْ نَحْوَ هَذَا - قَالَ: «قَدْ شَبِعْتُ» قَالَ: «وَهَلْ يَشْبَعُ الْمُؤْمِنُ؟»",
            "page": "310",
            "part": "1",
            "seal": "210DE168"
        },
        {
            "hno": "233",
            "id": "238",
            "nass": "233 - حَدَّثَنَا أَبُو إِبْرَاهِيمَ الْأَوْدِيُّ، أَنَّهُ حُدَّثَ، عَنْ إِدْرِيسَ النَّبِيِّ عَلَيْهِ السَّلَامُ: أَنَّ الشَّيْطَانَ أَتَاهُ وَعَلَيْهِ بُرْنُسٌ يَتَلَوَّنُ، فَقَالَ: §مَا هَذِهِ -[311]- الْأَطْوَارُ؟ قَالَ: شَهَوَاتُ بَنِي آدَمَ، فَقَالَ: «هَلْ تَنَالُ مِنِّي شَيْئًا؟» ، فَقَالَ: إِنَّكَ تَشْبَعُ وَلَكَ جِيرَانٌ لَا يَشْبَعُونُ، قَالَ: «لَا جَرَمَ، وَاللَّهِ لَا أَشْبَعُ أَبَدًا»",
            "page": "310",
            "part": "1",
            "seal": "6F11409D"
        },
        {
            "hno": "234",
            "id": "239",
            "nass": "234 - حَدَّثَنَا هُشَيْمٌ، عَنْ عُبَيْدَةَ، عَنْ إِبْرَاهِيمَ، أَنَّهُ «§كَانَ يَكْرَهُ لِلرَّجُلِ أَنْ يَشْبَعَ ثُمَّ يَتَقَيَّأُ»",
            "page": "311",
            "part": "1",
            "seal": "08ABC8BB"
        },
        {
            "hno": "235",
            "id": "240",
            "nass": "235 - حَدَّثَنَا أَبُو الْأَشْهَبِ، عَنِ الْحَسَنِ، قَالَ: «كَانَ أَهْلُ قَرْيَةٍ قَدْ §أَوْسَعَ اللَّهُ عَلَيْهِمْ فِي الرِّزْقِ، حَتَّى كَانُوا يَسْتَنْجُونَ بِالْخُبْزِ، فَبَعَثَ اللَّهُ الْجُوعَ عَلَيْهِمْ، حَتَّى جَعَلُوا يَأْكُلُونَ مَا كَانُوا يَتَعَذَّرُونَ» . ¶ 236 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ بَعْضِ أَصْحَابِهِ، عَنْ أَبِي جَعْفَرٍ، أَنَّهُ لَمَّا رُفِعَتِ الْمَائِدَةُ جَعَلَ يَتْبَعُ مَا يَسْقُطُ مِنَ الطَّعَامِ فَيَجْمَعُ، قَالَ: فَذَكَرَ نَحْوًا مِنْ حَدِيثِ أَبِي الْأَشْهَبِ، إِلَّا أَنَّهُ ذَكَرَ: أَنَّهُمْ خَبَزُوا خَشْكُنَانَ، فَجَعَلُوا يَسْتَنْجُونَ بِهِ \"",
            "page": "311",
            "part": "1",
            "seal": "C44E3226"
        },
        {
            "hno": "237",
            "id": "241",
            "nass": "237 - حَدَّثَنَا أَبُو هِلَالٍ الرَّاسِبِيُّ، عَنْ حُمَيْدٍ، قَالَ: قَالَ عَامِرٌ: \" §وَجَدْتُ الدُّنْيَا أَرْبَعَ خِصَالٍ: الْمَالَ، وَالنِّسَاءَ، وَالنَّوْمَ، وَالْمَطْعَمَ، فَأَمَّا اثْنَتَانِ فَقَدْ عَزَفَتْ نَفْسِي عَنْهَا، أَمَا النِّسَاءُ فَلَا أُبَالِي امْرَأَةً رَأَيْتُ أَوْ حِمَارًا، وَأَمَّا الْمَالُ فَمَا أُبَالِي مَا أَصَبْتُ مِنْهُ، وَأَمَّا النَّوْمُ وَالْمَطْعَمُ فَلَا بُدَّ مِنْهُمَا، وَأَيْ وَاللَّهِ، لَأَضُرَّنَ بِهِمَا - أَحْسَبُهُ قَالَ: جُهْدِي -، فَكَانَ إِذَا كَانَ اللَّيْلُ قَامَ، وَإِذَا كَانَ النَّهَارُ نَامَ وَصَامَ \"",
            "page": "312",
            "part": "1",
            "seal": "0DC0EBD3"
        },
        {
            "hno": "238",
            "id": "242",
            "nass": "238 - حَدَّثَنَا يَعْقُوبُ بْنُ عَبْدِ اللَّهِ الْأَشْعَرِيُّ، قَالَ: حَدَّثَنَا حَفْصُ بْنُ حُمَيْدٍ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، قَالَ: قَالَ أَصْحَابُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ دَخَلُوا الْجَنَّةَ: {§الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ} [فاطر: 34] ، قَالَ: حُزْنُهُمْ هَمُّ الْخُبْزِ، -[313]- {إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ} [فاطر: 34] قَالَ: غَفَرَ لَهُمْ مَا كَانَ مِنْهُمْ، وَشَكَرَ لَهُمْ مَا كَانَ مِنْهُ إِلَيْهِمْ",
            "page": "312",
            "part": "1",
            "seal": "D5968D6E"
        },
        {
            "hno": "239",
            "id": "243",
            "nass": "239 - حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ سِمَاكٍ، أَنَّهُ سَمِعَ النُّعْمَانَ بْنَ بَشِيرٍ، يَقُولُ: «أَلَسْتُمْ فِي طَعَامٍ أَوْ شَرَابٍ مَا شِئْتُمْ؟ وَلَقَدْ §رَأَيْتُ نَبِيَّكُمْ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَمَا يَجِدُ مِنَ الدَّقَلِ مَا يَمْلَأُ لَهُ بَطْنَهُ»",
            "page": "313",
            "part": "1",
            "seal": "901928F1"
        },
        {
            "hno": "240",
            "id": "244",
            "nass": "240 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ الْأَنْصَارِيِّ، قَالَ: سَمِعْتُهُ يَقُولُ وَهُوَ يَخْطُبُ: «الْحَمْدُ لِلَّهِ، فَرُبَّمَا §أَتَى عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْيَوْمُ، يَظَلُّ يَتَلَوَّى، مَا يَشْبَعُ مِنَ الدَّقَلِ»",
            "page": "313",
            "part": "1",
            "seal": "C0CBEF7A"
        },
        {
            "hno": "241",
            "id": "245",
            "nass": "241 - حَدَّثَنَا الْبَجَلِيُّ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عُمَرَ، قَالَ: خَرَجَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمًا وَهُوَ جَائِعٌ، قَدْ عَصَبَ عَلَى بَطْنِهِ عِمَامَةً، فَإِذَا هُوَ بِأَبِي بَكْرٍ الصِّدِّيقِ رَحْمَةُ اللَّهِ عَلَيْهِ، فَلَمَّا رَآهُ أَقْبَلَ قَامَ إِلَيْهِ أَبُو بَكْرٍ فَسَلَّمَ عَلَيْهِ قَالَ: «مَا أَخْرَجَكَ يَا أَبَا بَكْرٍ؟» ، فَلَمْ يَرُدَّ عَلَيْهِ شَيْئًا قَالَ: «أَخْرَجَنِي الَّذِي أَخْرَجَكَ يَا أَبَا بَكْرٍ» ، فَخَرَجَا يَمْشِيَانِ، حَتَّى أَتَيَا حَائِطًا فِيهِ نَخْلٌ، فَإِذَا بُسْرٌ أَخْضَرُ تَعَافُهُ الْغَنَمُ، فَأَكَلَا مِنْ ذَلِكَ الْبُسْرِ وَشَرِبَا مِنَ الْمَاءِ، فَلَمَّا كَادَ أَنْ يَرْتَدَّ إِلَيْهِمَا بُطُونُهُمَا، قَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَنُسْأَلَنَّ عَنْهَا يَوْمَ الْقِيَامَةِ» ، فَبَكَى أَبُو بَكْرٍ بُكَاءً شَدِيدًا، فَقَالَ: يَا رَسُولَ اللَّهِ، بِأَبِي وَأُمِّي، أُسْأَلُ عَنْ بُسْرٍ أَخْضَرَ تَعَافُهُ الْبَهَائِمُ؟ قَالَ: «نَعَمْ، فَإِنَّهُ مِنَ النَّعِيمِ»",
            "page": "314",
            "part": "1",
            "seal": "CB53F4AB"
        },
        {
            "hno": "242",
            "id": "246",
            "nass": "242 - حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: خَرَجَ عُمَرُ ذَاتَ يَوْمٍ فِي سَاعَةٍ لَمْ يَكُنْ يَخْرُجُ فِيهَا، فَلَقِيَهُ نَبِيُّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «مَا أَخْرَجَكَ فِي هَذِهِ السَّاعَةِ؟» قَالَ: الْجُوعُ، ثُمَّ جَاءَ أَبُو بَكْرٍ، فَقَالَ: «مَا أَخْرَجَكَ يَا أَبَا بَكْرٍ فِي هَذِهِ السَّاعَةِ؟» قَالَ: الشَّوْقُ إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَالنَّظَرُ إِلَى -[315]- وَجْهِهِ، قَالَ: فَانْطَلَقُوا، فَانْطَلَقَ بِهِمْ إِلَى مَنْزِلِ أَبِي الْهَيْثَمِ بْنِ التَّيْهَانِ، فَإِذَا هُوَ قَدِ انْطَلَقَ يَسْتَعْذِبُ لِأَهْلِهِ مِنْ قَنَاةٍ، فَبَسَطَتْ لَهُمُ امْرَأَتُهُ فِي ظِلِّ نَخْلٍ أَوْ نَخْلَةٍ، فَلَمْ يَلْبَثْ أَنْ جَاءَ بِقِرْبَةٍ يَرْعَبُهَا، فَقَالَ: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ، فَقَطَعَ لَهُمْ قِنْوًا، فَقَالَ: «أَوَلَا كُنْتَ تَخَيَّرْتَ مِنْ رُطَبِهِ» قَالَ: أَحْبَبْتُ أَنْ تَأْكُلُوا مِنْ رُطَبِهِ وَبُسْرِهِ، فَأَكَلُوا وَشَرِبُوا مِنْ ذَلِكَ الْمَاءِ، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «هَذَا وَاللَّهِ النَّعِيمُ، أَوْ مِنَ النَّعِيمِ، هَذَا الرُّطَبُ الْبَارِدُ، وَظِلٌّ بَارِدٌ، وَمَاءٌ بَارِدٌ، وَاللَّهِ §لَتُسْأَلُنَّ عَنْ هَذَا النَّعِيمِ» ، فَانْطَلَقَ فَصَنَعَ لَهُمْ طَعَامًا، فَلَمَّا وَلَّى قَالَ: «لَا تَذْبَحُوا ذَاتَ دَرٍّ» ، فَصَنَعَ لَهُمْ عَنَاقًا أَوْ جَذَعَةً \"",
            "page": "314",
            "part": "1",
            "seal": "9AFDE89B"
        },
        {
            "hno": "243",
            "id": "247",
            "nass": "243 - حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ الْأُسَيْدِيُّ قَالَ: سَمِعْتُ مُحَمَّدًا قَالَ: تَمَخَّطَ أَبُو هُرَيْرَةَ فِي ثَوْبٍ، فَقَالَ: \" بَخْ بَخْ، يَتَمَخَّطُ فِي الْكَتَّانِ، لَقَدْ §رَأَيْتُنِي أُصْرَعُ بَيْنَ حُجْرَةِ عَائِشَةَ وَالْمِنْبَرِ، فَيَقُولُونَ: مَجْنُونٌ، وَمَا بِي بَأْسٌ إِلَّا الْجُوعُ \"",
            "page": "316",
            "part": "1",
            "seal": "E1F34BEB"
        },
        {
            "hno": "244",
            "id": "248",
            "nass": "244 - حَدَّثَنَا الْعَلَاءُ، عَنْ أَبَانَ، عَنْ أَنَسٍ قَالَ: «§مَا شَبِعَ آلُ مُحَمَّدٍ مِنْ هَذِهِ الْبُرَّةِ الْحُمْرِ، إِلَّا ثَلَاثَ لَيَالٍ قَبْلَ أَنْ يَمُوتَ، جَاءَتْ -[317]- بِهَا عِيرٌ فَشَبِعُوا مِنْهَا، وَلَقَدْ مَاتَ وَإِنَّ دِرْعَهُ مَرْهُونَةٌ عِنْدَ رَجُلٍ مِنَ الْيَهُودِ بِالْمَدِينَةِ»",
            "page": "316",
            "part": "1",
            "seal": "7DFAACCC"
        },
        {
            "hno": "245",
            "id": "249",
            "nass": "245 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الْجَحَّافِ، عَنْ رَجُلٍ قَالَ: دَخَلْتُ عَلَى حَسَنٍ وَحُسَيْنٍ، وَهُمَا يَأْكُلَانِ الْخَلَّ وَالْبَقْلَ، فَقُلْتُ: §أَتَأْكُلَانِ هَذَا، وَفِي الرَّحَبَةِ مَا فِيهَا؟، قَالُوا: «حَتَّى تَعْلَمَ مَا نَحْنُ فِيهِ مِنَ الْجَهْدِ»",
            "page": "317",
            "part": "1",
            "seal": "F5C0D2F7"
        },
        {
            "hno": "246",
            "id": "250",
            "nass": "246 - أَخْبَرَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَمَّارٍ، أَنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ، أَجَّرَ نَفْسَهُ مِنْ يَهُودِيٍّ عَلَى أَنْ يَنْزِعَ لَهُ كُلَّ دَلْوٍ بِتَمْرَةٍ، حَتَّى جَمَعَ مِلْءَ كَفِّهِ، ثُمَّ ذَهَبَ بِهِ إِلَى فَاطِمَةَ، فَقَالَ: «§كُلِي وَأَطْعِمِي صِبْيَانَكِ»",
            "page": "317",
            "part": "1",
            "seal": "ED056690"
        },
        {
            "hno": "247",
            "id": "251",
            "nass": "247 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كُنْتُ أَحْضُرُ طَعَامَ ابْنِ الْخَطَّابِ، فَأَعُدُّ لَهُ إِحْدَى عَشْرَةَ لُقْمَةً، ثُمَّ يَمْسَحُ يَدَهُ وَلَا يَزِيدُ عَلَيْهَا، وَلَكِنَّهَا لُقَمٌ عِظَامٌ، فَسَأَلْتُ الَّذِي عَلَى طَعَامِهِ: \" §أَيَأْكُلُ أَمِيرُ الْمُؤْمِنِينَ سِوَى هَذَا؟ قَالَ: لَا، إِلَى مِثْلِهَا مِنَ الْغَدِ، إِلَّا أَنْ يُرِيدَ الصَّوْمَ فَيَتَسَحَّرَ \"",
            "page": "318",
            "part": "1",
            "seal": "0D44CB10"
        },
        {
            "hno": null,
            "id": "252",
            "nass": "§بَابٌ فِي خُبْزِ الشَّعِيرِ",
            "page": "319",
            "part": "1",
            "seal": "AD76E1B2"
        },
        {
            "hno": "248",
            "id": "253",
            "nass": "248 - حَدَّثَنَا إِسْرَائِيلُ، قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، عَنِ الْأَسْوَدِ، عَنْ عَائِشَةَ، قَالَتْ: «§مَا شَبِعَ آلُ مُحَمَّدٍ غَدَاءً أَوْ عِشَاءً مِنْ خُبْزِ الشَّعِيرِ ثَلَاثَةَ أَيَّامٍ مُتَتَابِعَاتٍ حَتَّى لَحِقَ بِاللَّهِ»",
            "page": "319",
            "part": "1",
            "seal": "940C481A"
        },
        {
            "hno": "249",
            "id": "254",
            "nass": "249 - حَدَّثَنَا بَعْضُ الْأَشْيَاخِ، عَنْ رَجُلٍ، قَدْ سَمَّاهُ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، كَانَ يَأْكُلُ خُبْزَ الشَّعِيرِ، فَإِذَا آذَاهُ بَطْنُهُ، وَضَعَ يَدَهُ عَلَيْهِ، ثُمَّ قَالَ: «إِنَّهُ وَاللَّهِ §مَا لَكِ عِنْدِي غَيْرُهُ حَتَّى الْمَمَاتِ»",
            "page": "319",
            "part": "1",
            "seal": "F32B6B9A"
        },
        {
            "hno": "165",
            "id": "170",
            "nass": "165 - حَدَّثَنَا الْحَسَنُ بْنُ دِينَارٍ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§خَيْرُ الرِّزْقِ الْكَفَافُ، اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ كَفَافًا، يَوْمًا بِيَوْمٍ»",
            "page": "275",
            "part": "1",
            "seal": "FFB07B2D"
        },
        {
            "hno": "166",
            "id": "171",
            "nass": "166 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§خَيْرُ الرِّزْقِ الْكَفَافُ، اللَّهُمَّ اجْعَلْ رِزْقَ آلِ مُحَمَّدٍ كَفَافًا»",
            "page": "275",
            "part": "1",
            "seal": "7A3644AB"
        },
        {
            "hno": "167",
            "id": "172",
            "nass": "167 - حَدَّثَنَا أَبُو هِلَالٍ الرَّاسِبِيُّ، عَنِ الْحَسَنِ، قَالَ: قَالَ أَبُو الصَّهْبَاءِ: «§طَلَبْتُ الْمَالَ مِنْ وَجْهِهِ فَأَعْيَانِي إِلَّا رِزْقَ يَوْمٍ بِيَوْمٍ، فَعَلِمْتُ أَنَّهُ قَدْ خِيرَ لِي» . ثُمَّ قَالَ أَبُو الصَّهْبَاءِ: «وَايْمُ اللَّهِ، مَا مِنْ عَبْدٍ قُسِمَ لَهُ رِزْقُ يَوْمٍ بِيَوْمٍ لَمْ يَعْلَمْ أَنَّهُ قَدْ خِيرَ لَهُ إِلَّا عَاجِزٌ، أَوْ عَيُّ الرَّأْيِ»",
            "page": "275",
            "part": "1",
            "seal": "96B207A6"
        },
        {
            "hno": "168",
            "id": "173",
            "nass": "168 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، وَعَبْدِ الْعَزِيزِ بْنِ عُبَيْدِ اللَّهِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§طُوبَى لِمَنْ أَسْلَمَ وَكَانَ عَيْشُهُ كَفَافًا، ثُمَّ صَبَرَ عَلَى ذَلِكَ»",
            "page": "276",
            "part": "1",
            "seal": "5181AB7B"
        },
        {
            "hno": "169",
            "id": "174",
            "nass": "169 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عَقِيلِ بْنِ مُدْرِكٍ، عَنْ لُقْمَانَ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: «§أَهْلُ الْأَمْوَالِ يَأْكُلُونَ وَنَأْكُلُ، وَيَشْرَبُونَ وَنَشْرَبُ، وَيُلْبَسُونَ وَنَلْبَسُ، وَيَرْكَبُونَ وَنَرْكَبُ، وَيَنْكِحُونَ وَنَنْكِحُ، وَلَهُمْ فُضُولُ أَمْوَالِهِمْ يَنْظُرُونَ إِلَيْهَا، وَنَنْظُرُ إِلَيْهَا مَعَهُمْ، حِسَابُهَا عَلَيْهِمْ، وَنَحْنُ مِنْهُمْ بَرَاءٌ»",
            "page": "276",
            "part": "1",
            "seal": "6849228D"
        },
        {
            "hno": "170",
            "id": "175",
            "nass": "170 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، بَلَغَهُ فِي هَذِهِ الْآيَةِ {§وَالَّذِينَ إِذَا أَنْفَقُوا} [الفرقان: 67] إِلَى آخِرِهَا، قَالَ: «كَانَ أَصْحَابُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَا يَأْكُلُونَ طَعَامًا يُرِيدُونَ نَعِيمًا، وَلَا يَلْبَسُونَ ثَوْبًا يُرِيدُونَ بِهِ جَمَالًا، وَكَانَتْ قُلُوبُهُمْ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ»",
            "page": "277",
            "part": "1",
            "seal": "5E4CEE16"
        },
        {
            "hno": "171",
            "id": "176",
            "nass": "171 - حَدَّثَنَا حَمَّادُ بْنُ عَمْرٍو، عَنْ زَيْدِ بْنِ رُفَيْعٍ، عَنِ الزُّهْرِيِّ، رَفَعَهُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ سَأَلَ عَنْ ظَهْرِ غِنًى جَاءَ يَوْمَ الْقِيَامَةِ وَلِوَجْهِهِ كُدُوحٌ يُعْرَفُ بِهَا» ، قِيلَ: يَا رَسُولَ اللَّهِ، مَا ظَهْرُ غِنًى؟ قَالَ: «مَبِيتُ لَيْلَةٍ، أَوْ قُوتُ يَوْمٍ»",
            "page": "277",
            "part": "1",
            "seal": "46CD0DAF"
        },
        {
            "hno": "172",
            "id": "177",
            "nass": "172 - حَدَّثَنَا عَنْبَسَةُ بْنُ سَعِيدٍ النَّهْدِيُّ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§اسْتَغْنُوا بِغِنَى اللَّهِ، بِغَدَاءِ يَوْمٍ، أَوْ عِشَاءِ لَيْلَةٍ»",
            "page": "278",
            "part": "1",
            "seal": "466F4D99"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "§بَابٌ فِي التَّنَعُّمِ وَاتِّبَاعِ الْهَوَى وَالشَّهَوَاتِ وَالْكَرَاهِيَةِ لِذَلِكَ",
            "page": "279",
            "part": "1",
            "seal": "1957EBB3"
        },
        {
            "hno": "173",
            "id": "179",
            "nass": "173 - حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ سِيَاهٍ، قَالَ: حَدَّثَنِي ابْنُ أَبِي ثَابِتٍ، قَالَ: جَاءَ بَنُو عَدِيِّ بْنِ كَعْبٍ إِلَى حَفْصَةَ، فَقَالُوا: إِنَّ اللَّهَ قَدْ أَكْثَرَ هَذَا الْخَيْرَ وَفَشَا، فَلَوْ أَتَيْتِ أَبَاكِ فَكَلَّمْتِيهِ أَنْ يُصِيبَ لِنَفْسِهِ، وَيَصِلَ قَرَابَتَهُ. فَأَتَتْهُ، فَقَالَتْ: يَا أَبَتَاهُ، فَذَكَرْتُ ذَلِكَ لَهُ، فَقَالَ: يَا بُنَيَّةُ، أَنْتِ امْرَأَةٌ نَصَحْتِ قَوْمَكِ وَغَشَشْتِ أَبَاكِ، إِنَّ لِي صَاحِبَيْنِ مَضَيَا أَمَامِي، وَإِنْ أَنَا لَمْ أَسْلُكْ طَرِيقَهُمَا خَشِيتُ أَنْ لَا أُرَافِقَهُمَا فِي الْمَنْزِلِ، وَاللَّهِ §لَأُشْرِكَنَّهُمَا فِي وَخْشِ الْمَعِيشَةِ، لَعَلَّ اللَّهَ يُشْرِكُنِي مَعَهُمَا فِي صَفْوِهِ يَوْمَ الْقِيَامَةِ \"",
            "page": "279",
            "part": "1",
            "seal": "8E64DECF"
        },
        {
            "hno": "174",
            "id": "180",
            "nass": "174 - حَدَّثَنَا الْحَسَنُ بْنُ عُمَارَةَ، عَنْ أَبِي بَكْرِ بْنِ حَفْصٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرِ بْنِ رَبِيعَةَ، أَنَّ عُمَرَ قَسَمَ بَيْنَ أُنَاسٍ مِنَ الْأَنْصَارِ حَائِطًا أَوْ أَرْضًا، وَكَانَ صَائِمًا، فَبَرَّدُوا لَهُ ذَنُوبًا مِنْ مَاءٍ بِعَسَلٍ، فَلَمَّا ذَاقَهُ رَدَّهُ، فَسَأَلُوهُ، فَقَالَ: «إِنِّي §أَخَافُ أَنْ أَعْجَزَ عَنْ شُكْرِ هَذَا، حَلْقِي، حَتَّى تَمْرُرَ فِي فِي، إِذَا ذَكَرْتُ مَا مَضَى عَلَيْهِ صَاحِبَيَّ، ثُمَّ بَكَى»",
            "page": "280",
            "part": "1",
            "seal": "B7D518A4"
        },
        {
            "hno": "175",
            "id": "181",
            "nass": "175 - حَدَّثَنَا أَبُو مَعْشَرٍ الْمَدِينِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ قَيْسٍ، قَالَ: دَخَلَ أُنَاسٌ مِنْ بَنِي عَدِيٍّ عَلَى حَفْصَةَ ابْنَةِ عُمَرَ، فَقَالُوا: لَوْ كَلَّمْتَ أَمِيرَ الْمُؤْمِنِينَ أَنْ يَأْكُلَ طَعَامًا هُوَ أَطْيَبُ مِنْ هَذَا الطَّعَامِ، وَيَلْبَسُ ثِيَابًا أَلْيَنُ مِنْ هَذِهِ الثِّيَابِ، فَإِنَّهُ قَدْ بَدَتْ عِلْبَاءُ رَقَبَتِهِ مِنَ الْهُزَالِ، وَقَدْ كَثُرَ الْمَالُ، وَفُتِحَتِ الْأَمْصَارُ، فَدَعَتْهُ، فَقَالَتْ لَهُ ذَاكَ، فَقَالَ لَهَا: يَا بُنَيَّةُ، هَلُمَّ صَاعًا مِنْ تَمْرٍ، فَجَاءُوا بِصَاعٍ مِنْ تَمْرٍ عَجْوَةٍ، فَقَالَ: افْرُكُوهُ بِأَيْدِيكُمْ، فَفَرَكُوهُ، فَقَالَ: انْزِعُوا تَفَارِيقَهُ، يَعْنِي أَقْمَاعَهُ، فَجَلَسَ عَلَيْهِ فَأَكَلَهُ كُلَّهُ، ثُمَّ -[281]- قَالَ: \" أَتُرَوْنِي لَا أَشْتَهِي الطَّعَامَ، إِنِّي لَآكُلُ الْخُبْزَ وَاللَّحْمَ، ثُمَّ إِنِّي لَأَتْرُكُ اللَّحْمَ وَهُوَ عِنْدِي، فَلَا آكُلُ بِهِ، وَآكُلُ بِالسَّمْنِ، ثُمَّ إِنِّي لَأَتْرُكُ السَّمْنَ وَهُوَ عِنْدِي، فَلَا آكُلُ بِهِ، وَلَوْ شِئْتُ لَأَكَلْتُ، وَلَكِنِّي أَتْرُكُهُ وَآكُلُ بِالزَّيْتِ، ثُمَّ إِنِّي لَأَتْرُكُ الزَّيْتَ وَهُوَ عِنْدِي، لَا آكُلُ بِهِ، وَآكُلُ بِالْمِلْحِ، وَإِنِّي لَأَتْرُكُ الْمِلْحَ وَهُوَ عِنْدِي، وَإِنَّ الْمِلْحَ لَإِدَامٌ، وَلَوْ شِئْتُ لَأَكَلْتُهُ بِهِ، وَأُكْثِرُ أَكْلَ قَفَارٍ، أَبْتَغِي مَا عِنْدَ اللَّهِ. يَا بُنَيَّةُ، §أَخْبِرِينِي بِأَحْسَنِ ثَوْبٍ لَبِسَهُ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَكِ؟ قَالَتْ: نَمِرَةٌ نُسِجَتْ لَهُ فَلَبِسَهَا، فَقَالَ رَجُلٌ مِنْ أَصْحَابِهِ: اكْسُنِيهَا، فَكَسَاهَا إِيَّاهُ. قَالَ: فَأَخْبِرِينِي بِأَلْيَنِ فِرَاشٍ فَرَشْتِيهِ عِنْدَكِ قَطُّ؟ قَالَتْ: عَبَاءَةٌ كُنَّا ثَنَيْنَاهَا لَهُ فَغَلُظَتْ عَلَيْهِ فَدَبَغْنَاهَا، وَوِسَادَةٌ مِنْ أَدَمٍ مَحْشُوَّةٍ بِلِيفٍ. فَقَالَ: يَا بُنَيَّةُ، مَضَى صَاحِبَايَ عَلَى حَالٍ إِنْ خَالَفْتُهُمَا خُولِفَ بِي عَنْهُمَا، إِذَنْ لَا أَفْعَلُ شَيْئًا مِمَّا تَقُولِينَ \"",
            "page": "280",
            "part": "1",
            "seal": "569CC0E2"
        },
        {
            "hno": "176",
            "id": "182",
            "nass": "176 - حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ -[282]- أَبِي عُبَيْدَةَ، عَنِ ابْنِ مَسْعُودٍ، فِي قَوْلِهِ: {§فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا} [مريم: 59] ، وَقَالَ: «غَيٌّ نَهْرٌ حَمِيمٌ فِي النَّارِ، يُقْذَفُ فِيهِ بِالَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ»",
            "page": "281",
            "part": "1",
            "seal": "6D15CFBA"
        },
        {
            "hno": "177",
            "id": "183",
            "nass": "177 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ عُرْوَةَ بْنِ رُوَيْمٍ اللَّخْمِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§شِرَارُ أُمَّتِي قَوْمٌ وُلِدُوا فِي النَّعِيمِ وَغُذُّوا فِيهِ، هِمَّتُهُمْ أَلْوَانُ الثِّيَابِ، وَأَلْوَانُ الطَّعَامِ، وَيَتَشَدَّقُونَ فِي الْكَلَامِ» . -[283]- ¶ 178 - حَدَّثَنَا ثَوْرُ بْنُ يَزِيدَ الْحِمْصِيُّ، عَنْ إِسْمَاعِيلَ بْنِ رَافِعٍ الْمَدَنِيِّ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِهِ، أَوْ بِنَحْوِهِ",
            "page": "282",
            "part": "1",
            "seal": "59269C0E"
        },
        {
            "hno": "179",
            "id": "184",
            "nass": "179 - عَنِ ابْنِ لَهِيعَةَ، عَنْ بَكْرِ بْنِ سَوَادَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§سَيَكُونُ فِي آخِرِ أُمَّتِي قَوْمٌ يُغَذَّوْنَ فِي النَّعِيمِ، وَيُولَدُونَ فِي النَّعِيمِ، لَيْسَ لَهُمْ هَمٌّ سِوَى الطَّعَامِ وَأَلْوَانِ الثِّيَابِ، أُولَئِكَ شِرَارُ أُمَّتِي»",
            "page": "283",
            "part": "1",
            "seal": "D3EC4433"
        },
        {
            "hno": "180",
            "id": "185",
            "nass": "180 - حَدَّثَنَا الصَّلْتُ بْنُ دِينَارٍ، عَنِ الْحَسَنِ، قَالَ: «§مَنْ لَمْ يَكُنْ لَهُ هِمَّةٌ إِلَّا الْأَجْوَفَانِ فَقَدْ قَلَّ فَهْمُهُ، وَحَضَرَ عَذَابُهُ»",
            "page": "283",
            "part": "1",
            "seal": "4A3E47A4"
        },
        {
            "hno": "181",
            "id": "186",
            "nass": "181 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ مُحَمَّدِ بْنِ الْحَجَّاجِ، عَنْ حُمَيْدِ بْنِ هَانِي، عَنْ أَبِي الدَّرْدَاءِ، مِثْلَهُ، وَزَادَ فِيهِ: «§إِنَّ الْحِمَارَ، وَالْكَلْبَ، وَالْخِنْزِيرَ يَأْكُلُ وَيَشْرَبُ وَيَنْكِحُ»",
            "page": "284",
            "part": "1",
            "seal": "0B869B3C"
        },
        {
            "hno": "182",
            "id": "187",
            "nass": "182 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ شُرَحْبِيلَ بْنِ مُسْلِمٍ الْخَوْلَانِيِّ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: «§الْعَوْنُ عَلَى الدِّينِ»",
            "page": "284",
            "part": "1",
            "seal": "4E0CF4CD"
        },
        {
            "hno": "183",
            "id": "188",
            "nass": "183 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ لَمْ يَرَ اللَّهُ عَلَيْهِ نِعْمَةً إِلَّا فِي مَطْعَمٍ، أَوْ فِي مَشْرَبٍ، فَقَدْ قَصُرَ عَمَلُهُ، وَحَضَرَ عَذَابُهُ»",
            "page": "284",
            "part": "1",
            "seal": "0385637C"
        },
        {
            "hno": "184",
            "id": "189",
            "nass": "184 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، فِي قَوْلِهِ: {§أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا} [الحديد: 16] ، قَالَ: «لَمَّا قَدِمُوا الْمَدِينَةَ أَصَابُوا مِنْ لِينِ الْعَيْشِ وَرَفَاهِيَتِهِ غَيْرَ مَا كَانُوا عَلَيْهِ، فَعُوتِبُوا، فَنَزَلَتْ هَذِهِ الْآيَةُ»",
            "page": "284",
            "part": "1",
            "seal": "FF18D003"
        },
        {
            "hno": "185",
            "id": "190",
            "nass": "185 - حَدَّثَنَا الْحَسَنُ بْنُ دِينَارٍ، عَنِ الْحَسَنِ، قَالَ: كَانَ عُمَرُ جَالِسًا، فَإِذَا رَجُلٌ يَمْشِي، بَارِزٌ، سَمِينٌ، ضَخْمُ الْجِسْمِ، فَجَاءَ يَمْشِي، فَجَعَلَ يَتَنَفَّسُ تَنَفُّسًا شَدِيدًا، فَرَمَا بِنَفْسِهِ إِلَى جَانِبِ عُمَرَ، فَقَالَ لَهُ عُمَرُ: \" §وَيْلَكَ، مَا هَذَا؟ قَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، بَرَكَةُ اللَّهِ، فَقَالَ: كَذَبْتَ، وَلَكِنْ عَذَابُ اللَّهِ \"",
            "page": "285",
            "part": "1",
            "seal": "109F985B"
        },
        {
            "hno": "186",
            "id": "191",
            "nass": "186 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ إِسْمَاعِيلَ بْنِ رَافِعٍ، وَغَيْرِهِ، أَنَّهُ مَكْتُوبٌ فِي التَّوْرَاةِ، أَوِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينِ، إِنَّ اللَّهَ لَا يُحِبُّ الْمَرِحِينَ، إِنَّ اللَّهَ يُبْغِضُ كُلَّ سَمِينٍ، وَلَا يُحِبُّ أَهْلَ بَيْتٍ لَحُمِينَ، وَإِنَّ اللَّهَ يُحِبُّ كُلَّ قَلْبٍ حَزِينٍ»",
            "page": "285",
            "part": "1",
            "seal": "828EF79C"
        },
        {
            "hno": "187",
            "id": "192",
            "nass": "187 - حَدَّثَنَا أَبُو فَضَالَةَ الشَّامِيُّ فَرَجٌ، قَالَ: حَدَّثَنِي لُقْمَانُ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: كَانَ يُقَالُ: «يَا §رُبَّ شَهْوَةٍ أَوْرَثَتْ صَاحِبَهَا حُزْنًا طَوِيلًا، -[287]- يَا رُبَّ مُكْرِمٍ نَفْسَهُ وَهُوَ لَهَا مُهِينٌ»",
            "page": "286",
            "part": "1",
            "seal": "EA5EAC3D"
        },
        {
            "hno": "188",
            "id": "193",
            "nass": "188 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ الرَّبَذِيُّ، قَالَ: حَدَّثَنِي أَبُو عَمْرٍو الْمَدِينِيُّ، قَالَ: وَكَانَ شَيْخًا كَبِيرًا قَدْ أَدْرَكَ عَلِيًّا وَابْنَ مَسْعُودٍ، قَالَ: «§الْحَقُّ ثَقِيلٌ مَرِيءٌ، وَالْبَاطِلُ خَفِيفٌ وَبِيُّ، وَرُبَّ شَهْوَةٍ أَوْرَثَتْ صَاحِبَهَا حُزْنًا طَوِيلًا»",
            "page": "287",
            "part": "1",
            "seal": "52B196BE"
        },
        {
            "hno": "189",
            "id": "194",
            "nass": "189 - حَدَّثَنَا الْأَشْيَاخُ، عَمَّنْ حَدَّثَهُ، عَنْ عَائِشَةَ، قَالَتْ: لَمَّا قُبِضَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: بِأَبِي هُوَ، لَمْ يَأْكُلِ الْخُبْزَ، وَلَمْ يَلْبَسِ الْحَرِيرَ، وَلَمْ يَنَمْ عَلَى وَثِيرٍ، لَقَدْ سَمِعْتُهُ يَقُولُ: «§كَمْ مِنْ مُكْرِمٍ لِنَفْسِهِ مُهِينٌ غَدًا، وَكَمْ مِنْ مُهِينٍ لِنَفْسِهِ مُكْرِمٌ لَهَا غَدًا»",
            "page": "287",
            "part": "1",
            "seal": "D2340FAE"
        },
        {
            "hno": "190",
            "id": "195",
            "nass": "190 - حَدَّثَنَا قَيْسُ بْنُ الرَّبِيعِ، قَالَ: حَدَّثَنَا عَائِذُ بْنُ نَصِيبٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَارَةَ، عَنْ أَبِيهِ، وَكَانَ أَخَا عُثْمَانَ لِأُمِّهِ، قَالَ: كَتَبَ إِلَيْهِ عُثْمَانُ: «أَنَّهُ بَلَغَنِي أَنَّكَ اتَّخَذْتَ حَمَّامًا وَحَجَّامًا، §فَإِذَا أَتَاكَ كِتَابِي هَذَا فَلَا تَتَّخِذْ حَمَّامًا وَلَا حَجَّامًا» ، قَالَ: فَأَغْلَقَ الْحَمَّامَ، وَأَخْرَجَ الْحَجَّامَ مِنَ الدَّارِ",
            "page": "287",
            "part": "1",
            "seal": "5608C7C8"
        },
        {
            "hno": "191",
            "id": "196",
            "nass": "191 - حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا مُحَمَّدٌ، قَالَ: أَتَانَا رَجُلٌ وَنَحْنُ شَبَابٌ، مُسْتَبْشِعَةٌ نِعَالُنَا، فَقَالَ: قَالَ عُمَرُ: «§اتَّزِرُوا، وَارْتَدُوا، وَانْتَعِلُوا، وَقَابِلُوا النِّعَالَ، وَعَلَيْكُمْ بِعَيْشِ مَعَدٍّ، وَإِيَّاكُمْ وَالتَّنَعُّمَ، وَزِيَّ الْعَجَمِ»",
            "page": "288",
            "part": "1",
            "seal": "A7E1CBD4"
        },
        {
            "hno": "192",
            "id": "197",
            "nass": "192 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ عُمَرُ: «§لَا تَعَلَّمُوا رَطَانَةَ الْأَعَاجِمِ؛ فَإِنَّ الرَّجُلَ إِذَا تَعَلَّمَهَا -[289]- خَبَّ، وَلَا تَلْبَسُوا لِبَاسَهُمْ، وَاخْشَوْشِنُوا، وَاخْلَوْلِقُوا، تَجَرَّدُوا، وَتَمَعَّدُوا، فَإِنَّكُمْ مُعَذَّبُونَ»",
            "page": "288",
            "part": "1",
            "seal": "3D5714CD"
        },
        {
            "hno": "193",
            "id": "198",
            "nass": "193 - حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ عَاصِمٍ، عَنْ أَبِي مِجْلَزٍ، أَنَّهُ كَانَ فِي كِتَابِ عُمَرَ إِلَى عُتْبَةَ بْنِ فَرْقَدٍ: «§وَاتَّزِرُوا، وَانْتَعِلُوا، وَأَلْقُوا الْخِفَافَ وَالسَّرَاوِيلَاتِ، وَالرُّكُبَ، وَانْزُوا -[290]- نَزْوًا، وَارْمُوا الْأَغْرَاضَ، وَعَلَيْكُمْ بِالْمَعَدِّيَّةِ أَوِ الْعَرَبِيَّةِ، وَإِيَّاكُمْ وَالتَّنَعُّمَ، وَزِيَّ الْعَجَمِ»",
            "page": "289",
            "part": "1",
            "seal": "F34A752B"
        },
        {
            "hno": "194",
            "id": "199",
            "nass": "194 - حَدَّثَنَا الصَّلْتُ بْنُ دِينَارٍ، قَالَ: حَدَّثَنَا أَبُو عُثْمَانَ النَّهْدِيُّ، قَالَ: أَتَانَا كِتَابُ عُمَرَ بْنِ الْخَطَّابِ وَنَحْنُ غَزَاةٌ بِأَذْرَبِيجَانَ: «§إِذَا رَجَعْتُمْ مِنْ غَزَاتِكُمْ، إِنْ شَاءَ اللَّهُ، فَضَعُوا السَّرَاوِيلَاتِ وَالْأَقْبِيَةَ، وَالْبَسُوا الْأُزُرَ وَالْأَرْدِيَةَ، وَضَعُوا الْخِفَافَ، وَانْتَعِلُوا، وَقَابِلُوا النِّعَالَ، وَضَعُوا الرُّكُبَ، وَانْزُوا عَلَيْهَا، وَخُذُوا الْمَخَاضَ بِأَيْدِيكُمْ، وَامْشُوا حُفَاةً، وَاسْتَقْبِلُوا بِجِبَاهِكُمُ الشَّمْسَ، وَإِيَّاكُمْ وَالتَّنَعُّمَ، وَزِيَّ الْعَجَمِ، وَاخْشَوْشِنُوا، وَاخْلَوْلِقُوا، وَتَمَعْدَدُوا»",
            "page": "290",
            "part": "1",
            "seal": "4264FD0C"
        },
        {
            "hno": "195",
            "id": "200",
            "nass": "195 - حَدَّثَنَا يُوسُفُ بْنُ مَيْمُونٍ، قَالَ: حَدَّثَنَا عَطَاءٌ، عَنِ ابْنِ عُمَرَ، قَالَ: كَتَبَ عُمَرُ إِلَى عَامِلِهِ بِالشَّامِ: «أَنْ §مُرْ مَنْ قِبَلَكَ أَنْ يَنْتَضِلُوا، وَيَحْتَفُوا، وَيَتَمَعْدَدُوا، وَيَأْتَزِرُوا، وَيَرْتَدُوا، وَيُؤَدِّبُوا الْخَيْلَ، وَلَا يُرْفَعُ فِيهِمُ الصُّلُبُ، وَلَا تُجَاوِرُهُمُ الْخَنَازِيرُ، وَلَا يَقْعُدُوا عَلَى مَائِدَةٍ يُشْرَبُ عَلَيْهَا الْخَمْرُ، وَلَا يَدْخُلُوا الْحَمَّامَ إِلَّا بِإِزَارٍ، وَإِيَّاكُمْ وَأَخْلَاقَ الْعَجَمِ»",
            "page": "291",
            "part": "1",
            "seal": "F8284A9D"
        },
        {
            "hno": "196",
            "id": "201",
            "nass": "196 - حَدَّثَنَا إِسْرَائِيلُ، قَالَ: أَخْبَرَنَا آدَمُ بْنُ عَلِيٍّ، قَالَ: سَمِعْتُ ابْنَ عُمَرَ، يَقُولُ: «§احْتَفُوا، وَامْشُوا؛ فَإِنَّ أَحَدَكُمْ لَا يَدْرِي لَعَلَّهُ سَيُبْتَلَى»",
            "page": "292",
            "part": "1",
            "seal": "ECCFD273"
        },
        {
            "hno": "197",
            "id": "202",
            "nass": "197 - حَدَّثَنَا يُوسُفُ بْنُ مَيْمُونٍ، قَالَ: حَدَّثَنِي يَزِيدُ الْفَقِيرُ، قَالَ: اسْتَأْذَنَ سَعْدٌ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي زِيَارَةِ أَهْلِهِ، فَأَذِنَ لَهُ، فَانْطَلَقَ فَأَقَامَ فِيهِمْ مَا شَاءَ اللَّهُ، ثُمَّ رَجَعَ وَهُوَ يُكَبِّرُ وَيَحْمَدُ اللَّهَ وَيُهَلِّلُهُ، فَلَمَّا رَآهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَقَدْ رَأَى سَعْدٌ عَجَبًا» . فَجَاءَ فَسَلَّمَ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَسَاءَلَهُ، ثُمَّ قَالَ: يَا نَبِيَّ اللَّهِ، جِئْتُكَ مِنْ عِنْدِ قَوْمٍ لَيْسَ لَهُمْ فَضْلٌ عَلَى نَعَمِهِمْ، لَيْسَ لَهُمْ هَمٌّ إِلَّا مَا طَرَحُوهُ فِي أَجْوَافِهِمْ، أَوْ لَبِسُوهُ عَلَى ظُهُورِهِمْ، أَوْ أَصَابُوهُ بِفُرُوجِهِمْ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§أَلَا أُخْبِرُكَ يَا سَعْدُ بِمَا هُوَ أَعْجَبُ مِنْ ذَلِكَ؟ قَوْمٌ يُؤْمِنُونَ بِمَا كَفَرَ بِهِ أُولَئِكَ، ثُمَّ هُمْ يَسْهُونَ كَمَا سَهَوْا»",
            "page": "292",
            "part": "1",
            "seal": "CBA4BAA6"
        },
        {
            "hno": "198",
            "id": "203",
            "nass": "198 - حَدَّثَنَا سُفْيَانُ، قَالَ: بَلَغَنَا، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْبَذَاذَةُ مِنَ الْإِيمَانِ» . وَفَسَّرَهُ سُفْيَانُ، قَالَ: يَعْنِي: التَّجَوُّزَ فِي الْمَلْبَسِ وَالْمَطْعَمِ وَنَحْوِ ذَا",
            "page": "293",
            "part": "1",
            "seal": "FA200650"
        },
        {
            "hno": "199",
            "id": "204",
            "nass": "199 - ثنا ابْنُ لَهِيعَةَ، عَنْ أَبِي قَبِيلٍ، عَنْ أَبِي بَكْرٍ النَّاشِرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: \" §طُوبَى لِعَبْدٍ مِنْ فُقَرَاءِ الْمُسْلِمِينَ ظَلَّ صَائِمًا فِي سَبِيلِ اللَّهِ، ثُمَّ أَفْطَرَ عَلَى كِسْرَةٍ، وَشَرِبَ بِشَقَفٍ، -[294]- أَوْ بِيَدِهِ مَاءً مُزَمَّزًا، لَمَّا - يَعْنِي بِالشَّقَفِ: الْفَخَارَةَ - مَا أَعْظَمَ أَجْرَ ذَلِكَ لَا يُدْرَكُ، وَوَيْلٌ لِلَّوَّاثِينَ، الَّذِينَ يَلُوثُونَ كَمَا يَلُوثُ الْبَقَرُ، ارْفَعْ وَضَعْ حَتَّى يَذْهَبَ لَيْلٌ وَيَجِيءَ آخِرُ، وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا \"",
            "page": "293",
            "part": "1",
            "seal": "01EC43F4"
        },
        {
            "hno": "200",
            "id": "205",
            "nass": "200 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ ضَمْضَمِ بْنِ زُرْعَةَ، عَنْ شُرَيْحٍ، عَنْ شَدَّادِ بْنِ أَوْسٍ، قَالَ: «§مِمَّا أَخَافُ عَلَيْكُمْ شَهْوَةٌ خَفِيَّةٌ، وَنِعْمَةٌ مُلْهِيَةٌ، وَذَلِكَ حِينَ تَشْبَعُونَ مِنَ الْعَمَلِ، وَتَجُوعُونَ مِنَ الْعِلْمِ»",
            "page": "294",
            "part": "1",
            "seal": "F8846E5E"
        },
        {
            "hno": "201",
            "id": "206",
            "nass": "201 - حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ الْمِصْرِيُّ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ عُبَيْدٍ أَبِي الْوَلِيدِ، قَالَ: سَمِعْتُ خَوْلَةَ ابْنَةَ قَيْسٍ، وَكَانَتْ تَحْتَ حَمْزَةَ بْنِ عَبْدِ الْمُطَّلِبِ، أَنَّهَا سَمِعَتِ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ، رُبَّ مُتَخَوِّضٍ فِيمَا اشْتَهَتْ نَفْسُهُ، لَيْسَ لَهُ يَوْمَ الْقِيَامَةِ إِلَّا النَّارُ»",
            "page": "295",
            "part": "1",
            "seal": "577DFFA8"
        },
        {
            "hno": "202",
            "id": "207",
            "nass": "202 - حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ جَعْفَرٍ الْأَنْصَارِيُّ، عَنْ سَعِيدٍ، أَنَّ أَبَا الْوَلِيدِ عُبَيْدًا، أَخْبَرَهُ، أَنَّهُ دَخَلَ مَعَ أَبِي عُبَادَةَ الزُّرَقِيِّ عَلَى خَوْلَةَ بِنْتِ -[296]- قَيْسٍ، قَالَتْ: ذُكِرَ الْمَالُ عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ مُجِيبًا: «إِنَّ §الْمَالَ حُلْوَةٌ خَضِِرَةٌ، مَنْ أَصَابَهُ بِحَقِّهِ بُورِكَ لَهُ فِيهِ، وَرُبَّ مُتَخَوِّضٍ فِيمَا اشْتَهَتْ نَفْسُهُ مِنْ مَالِ اللَّهِ وَرَسُولِهِ، لَهُ يَوْمَ الْقِيَامَةِ النَّارُ»",
            "page": "295",
            "part": "1",
            "seal": "50A3613B"
        },
        {
            "hno": "203",
            "id": "208",
            "nass": "203 - حَدَّثَنَا عُمَارَةُ، عَنْ أَبَانَ، عَنْ أَبِي بَرْزَةَ الْأَسْلَمِيِّ، قَالَ: \" §لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ، حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: عُمُرِهِ فِيمَا أَفْنَاهُ، وَجَسَدِهِ فِيمَا أَبْلَاهُ، وَعَنْ عِلْمِهِ كَيْفَ عَلِمَهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ \". -[297]- ¶ 204 - حَدَّثَنَا شُعَيْبُ بْنُ رُزَيْقٍ، عَنْ عَطَاءٍ الْخُرَاسَانِيِّ، عَنْ مُعَاذِ بْنِ جَبَلٍ، بِمِثْلِهِ، وَقَالَ: «عَنْ عِلْمِهِ كَيْفَ عَمِلَ فِيهِ»",
            "page": "296",
            "part": "1",
            "seal": "882AE947"
        },
        {
            "hno": "205",
            "id": "209",
            "nass": "205 - حَدَّثَنَا بَعْضُ الْأَشْيَاخِ، عَنِ الْحَسَنِ، قَالَ: «§يُحَاسَبُ الْعَبْدُ بِقَدْرِ عِلْمِهِ، وَعَمَلِهِ، وَنَعِيمِهِ، وَعُمُرِهِ»",
            "page": "297",
            "part": "1",
            "seal": "A6DDB67F"
        },
        {
            "hno": "206",
            "id": "210",
            "nass": "206 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ عَيَّاشِ بْنِ الْعَبَّاسِ، عَنْ حَسَّانَ بْنِ كُرَيْبٍ، قَالَ: كُنَّا بِبَابِ مُعَاوِيَةَ وَمَعَنَا أَبُو مَسْعُودٍ صَاحِبُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَخَرَجَ رَجُلٌ قَدْ كَسَاهُ مُعَاوِيَةُ بُرْنُسًا، فَهَنَّأَهُ قَوْمٌ، فَقَالَ -[298]- أَبُو مَسْعُودٍ: \" §خُذْ مِنْ طَيِّبَاتِكَ، وَقَالَ الْآخَرُ: خُذْ مِنْ حَسَنَاتِكَ \"",
            "page": "297",
            "part": "1",
            "seal": "0AFC5DFF"
        },
        {
            "hno": "207",
            "id": "211",
            "nass": "207 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، عَنْ أَصْحَابِ النَّبِيِّ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالُوا: خَرَجْنَا مَعَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى الْبَقِيعِ، فَقَالَ: «السَّلَامُ عَلَيْكُمْ يَا أَهْلَ الْقُبُورِ، §لَوْ تَعْلَمُونَ الَّذِي نَجَّاكُمُ اللَّهُ مِنْهُ مِمَّا هُوَ كَائِنٌ بَعْدَكُمْ» ، ثُمَّ الْتَفَتَ إِلَيْنَا، فَقَالَ: «إِنَّ هَؤُلَاءِ خَيْرٌ مِنْكُمْ» ، قَالُوا: يَا رَسُولَ اللَّهِ، إِنَّمَا هُمْ إِخْوَانُنَا أَسْلَمُوا كَمَا أَسْلَمْنَا، وَأَنْفَقُوا كَمَا أَنْفَقْنَا، وَجَاهَدُوا كَمَا جَاهَدْنَا، أَتَوْا عَلَى آجَالِهِمْ وَنَحْنُ نَنْتَظِرُ. قَالَ: «إِنَّ هَؤُلَاءِ مَضَوْا، وَقَدْ شَهِدْتُ عَلَيْهِمْ، أَلَا إِنَّ هَؤُلَاءِ قَدْ مَضَوْا وَلَمْ يَأْكُلُوا مِنْ أُجُورِهِمْ شَيْئًا، وَقَدْ أَكَلْتُمْ مِنْ أُجُورِكُمْ، وَلَا أَدْرِي كَيْفَ أَنْتُمْ بَعْدِي» . قَالَ الْحَسَنُ: فَلَمَّا رَأَى الْقَوْمُ أَنَّ الَّذِي يُعَجَّلُ لَهُمْ فِي الدُّنْيَا مِنْ أُجُورِهِمْ فِي الْآخِرَةِ أَمْسَكُوا، قَالَ: حَتَّى إِنَّ الرَّجُلَ لِيُؤْتَى بِالشَّرْبَةِ مِنَ الْعَسَلِ فَيَرُدُّهَا",
            "page": "298",
            "part": "1",
            "seal": "1DC09800"
        },
        {
            "hno": "208",
            "id": "212",
            "nass": "208 - حَدَّثَنَا أُسَامَةُ بْنُ زَيْدٍ الْمَدَنِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ زُرَارَةَ، عَنْ مَشْيَخَتِهِمْ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ أَتَاهُمْ بِقُبَاءٍ فِي صُلْحٍ كَانَ بَيْنَهُمْ، فَلَمَّا حَلَّ لِلصَّائِمِ الْفِطْرُ اسْتَسْقَى، فَجَاءَهُ رَجُلٌ بِقَدَحٍ مِنْ زُجَاجٍ - أَوْ قَالَ: مِنْ قَوَارِيرَ - فِيهِ عَسَلٌ، فَقَالَ: \" §مَا رَأَيْتُ كَالْيَوْمِ إِنَاءً -[299]- أَحْسَنَ، وَلَا شَرَابًا أَحْسَنَ، ثُمَّ قَالَ: شَرَابٌ هُوَ أَيْسَرُ فِي الْمَسْأَلَةِ مِنْ هَذَا، فَأُتِيَ بِمَاءٍ فَشَرِبَ \"",
            "page": "298",
            "part": "1",
            "seal": "538CEA7D"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "§بَابٌ فِي فَضْلِ قِلَّةِ الْمَالِ وَالْوَلَدِ",
            "page": "175",
            "part": "1",
            "seal": "063CAA43"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ الْقَاسِمِ بْنِ أَبِي نَصْرٍ، قَالَ: حَدَّثَنَا أَبُو يَعْقُوبَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ هَاشِمٍ الْأَذْرَعِيُّ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ سُفْيَانَ الرَّافِقِيُّ، قَالَ: حَدَّثَنَا مُوسَى بْنُ مَرْوَانَ، قَالَ: حَدَّثَنَا الْمُعَافَى بْنُ عِمْرَانَ، قَالَ: حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ كُمَيْلِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كُنْتُ أَمْشِي فِي بَعْضِ حِيطَانِ الْمَدِينَةِ، فَقَالَ لِيَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا هُرَيْرَةَ» ، قُلْتُ: لَبَّيْكَ يَا رَسُولَ اللَّهِ، فَقَالَ: \" §إِنَّ الْمُكْثِرِينَ هُمُ الْأَقَلُّونَ يَوْمَ الْقِيَامَةِ، إِلَّا مَنْ بِالْمَالِ، قَالَ: هَكَذَا وَهَكَذَا - قَالَ: فَأَوْمَأَ أَمَامَهُ، وَعَنْ يَمِينِهِ، وَعَنْ يَسَارِهِ - وَقَلِيلٌ مَا هُمْ \"",
            "page": "175",
            "part": "1",
            "seal": "FA27D4BC"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا كَامِلُ بْنُ الْعَلَاءِ، قَالَ: حَدَّثَنَا أَبُو صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِنَّ الْمُكْثِرِينَ هُمُ الْأَقَلُّونَ، إِلَّا مَنْ قَالَ بِالْمَالِ هَكَذَا وَهَكَذَا، وَأَشَارَ عَنْ يَمِينِهِ، وَأَمَامَهُ، وَخَلْفَهُ»",
            "page": "176",
            "part": "1",
            "seal": "5D00087B"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - عَنْ أَبَانٍ الْبَجَلِيِّ، عَنْ أَبِي بَكْرِ بْنِ حَفْصٍ، قَالَ: خَرَجَ -[177]- النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبُو ذَرٍّ يَمْشِيَانِ حَتَّى إِذَا نَظَرَ إِلَى أُحُدٍ، قَالَ: «يَا أَبَا ذَرٍّ، هَلْ تَرَى هَذَا الْجَبَلَ؟» فَأَعَادَهَا ثَلَاثَ مَرَّاتٍ، قُلْتُ: نَعَمْ يَا نَبِيَّ اللَّهِ - وَفِي يَوْمٍ بَارِدٍ أَخَافُ أَنْ يُرْسِلَنِي إِلَيْهِ - قَالَ: «§مَا أُحِبُّ أَنَّ أُحُدًا ذَهَبَةٌ حَمْرَاءُ لِآلِ مُحَمَّدٍ، يَبِيتُ دِينَارٌ عِنْدَ رَجُلٍ مِنْهُمْ ثَلَاثَةَ أَيَّامٍ، إِلَّا دِينَارًا يُعَدُّ لِدَيْنٍ، أَوْ دِينَارًا يُعْطَى فِي سَبِيلِ اللَّهِ، إِنَّ الْأَكْثَرِينَ هُمُ الْأَقَلُّونَ يَوْمَ الْقِيَامَةِ، إِلَّا مَنْ قَالَ بِالْمَالِ هَكَذَا وَهَكَذَا وَهَكَذَا وَهَكَذَا، وَقَلِيلٌ مَا هُمْ»",
            "page": "176",
            "part": "1",
            "seal": "1FDE59AB"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا أَبَانُ الْبَجَلِيُّ، عَنْ أَبِي بَكْرِ بْنِ حَفْصٍ، أَنَّ عُمَرَ اسْتَعْمَلَ رَجُلًا مِنْ قُرَيْشٍ عَلَى صَدَقَاتِ أَهْلِ الْعَالِيَةِ، وَجَعَلَ عِمَالَتَهُ أَلْفَ دِينَارٍ، فَأَتَاهُ كِتَابُ عُمَرَ يَعْزِمُ عَلَيْهِ: بِحَقِّهِ عَلَيْكَ إِلَّا احْتَجَزْتَ مِنْ أَلْفِ دِينَارٍ خَمْسَمِائَةِ دِينَارٍ، مِائَةَ دِينَارٍ لِعِيَالِكَ، وَمَعَ الرَّجُلِ أَهْلُهُ، فَاسْتَيْقَظَتِ امْرَأَتُهُ مِنَ اللَّيْلِ، وَوَجَدَتْ عَلَى عَضُدِهَا مِنْ دُمُوعِهِ، فَقَالَتْ: يَا أَبَا فُلَانٍ، لَا يُبْكِي اللَّهُ عَيْنَكَ، مَا لَكَ؟ قَالَ: إِنَّ عُمَرَ كَتَبَ إِلَيَّ أَنْ أحْتَجِزَ مِنْ -[178]- عِمَالَتِي كُلَّ سَنَةٍ كَذَا وَكَذَا، وَقَدْ سَمِعَ عُمَرُ مِنَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَا سَمِعْتُ، أَنَّهُ قَالَ: «§الْأَكْثَرُونَ هُمُ الْأَقَلُّونَ يَوْمَ الْقِيَامَةِ، إِلَّا مَنْ قَالَ بِالْمَالِ هَكَذَا وَهَكَذَا وَهَكَذَا، وَقَلِيلٌ مَا هُمْ»",
            "page": "177",
            "part": "1",
            "seal": "81537C68"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - عَنْ أَبَانَ الْبَجَلِيِّ، عَنْ أَبِي بَكْرِ بْنِ حَفْصٍ، قَالَ: بَعَثَ أَبُو مُوسَى إِلَى عُمَرَ أَلْفَ أَلْفِ دِرْهَمٍ، فَلَمَّا جَاءَ بِالْمَالِ بَكَى حَتَّى رَحِمَهُ الْمُسْلِمُونَ، قَالُوا: مَا يُبْكِيكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ أَلَيْسَ هَذَا خَيْرٌ، فَتَحَ اللَّهُ لِلْمُسْلِمِينَ وَزَادَهُمْ؟ قَالَ: \" §لَوْ كَانَ خَيْرًا لَمْ يُحْجَبْ عَنْ نَبِيِّ اللَّهِ وَعَنْ أَبِي بَكْرٍ، ثُمَّ قَالَ: لَا تُفَارِقُوا هَذَا الْمَالَ حَتَّى تُصَلُّوا الْغَدَاةَ، وَلَا دَخَلَ فِي أَيِّ دَارٍ، فَبَاتَ الْمُهَاجِرُونَ عَلَيْهِ حَتَّى أَصْبَحُوا، ثُمَّ أَصْبَحَ فَقَسَمَهُ \". فَجَاءَ بُنَيٍّ لَهُ يُكْنَى أَبَا شَحْمَةَ، فَأَخَذَ دِرْهَمًا، ثُمَّ خَرَجَ يَشْتَدُّ، -[179]- فَسَأَلَ فَأَخْبَرَهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ، فَخَرَجَ يَشْتَدُّ إِثْرَ ابْنِهِ، فَلَمَّا سَمِعَ وَقْعَ أَبِيهِ طَارَ قَلْبُهُ، فَدَخَلَ إِلَى أَهْلِهِ وَهُوَ يَصِيحُ، فَانْتَزَعَ الدِّرْهَمَ مِنْ فِيهِ، ثُمَّ جَاءَ حَتَّى طَرَحَهُ فِي الْمَالِ، فَقَالَ عَبْدُ الرَّحْمَنِ: أُفٍّ، قَالَ: أَيْ تُؤَفِّفُ يَا عَبْدَ الرَّحْمَنِ؟ قَالَ: نَعَمْ، خَلَعْتَ قَلْبَهُ مِنْ أَجْلِ دِرْهَمٍ، قَالَ عُمَرُ: إِنَّ الدِّرْهَمَ لَيْسَ لَهُ وِلَأَبِيهِ. فَدَعَا جَارِيَتَهُ، فَقَالَ: أَعْطِي الْغُلَامَ دِرْهَمًا مِنْ تِلْكَ السَّبْعَةِ الدَّرَاهِمِ الَّتِي بَقِيَتْ مِنَ الْوَرِقِ بَعْدَ حُقُوقِ النَّاسِ بَقِيَّةً. فَذَاكَرَهَا قُرَيْشًا، فَقَالَ قَوْمٌ: نَرَى أَنْ تُقْسِمَهَا بَيْنَ عِيَالِ الْمُهَاجِرِينَ. فَقَالَ: فَإِنِّي مُتَكَلِّمٌ الْعَشِيَّةَ، فَتَكَلَّمُوا، انْظُرُوا مَا تَقُولُ لَكُمُ الْعَرَبُ، فَقَامَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: أَيُّهَا النَّاسُ، قَدْ بَقِيَ مِنْكُمْ فَضْلَةً بَعْدَ حُقُوقِ النَّاسِ، فَمَا تَرَوْنَ فِيهَا؟ فَقَامَ صَعْصَعَةُ بْنُ صُوحَانَ وَهُوَ غُلَامٌ شَابٌّ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّمَا يُسْتَشَارُ الْعِبَادُ فِيمَا لَمْ يُنَزِّلِ اللَّهُ بِهِ الْقُرْآنَ، فَأَمَّا مَا أَنْزَلَ اللَّهُ بِهِ الْقُرْآنَ وَوَضَعَهُ مَوَاضِعَهُ، فَضَعْهُ فِي مَوَاضِعِهِ الَّتِي وَضَعَهُ اللَّهُ، قَالَ: صَدَقْتَ، أَنْتَ مِنِّي وَأَنَا مِنْكَ، فَقَسَمَهُ بَيْنَ الْمُسْلِمِينَ \"",
            "page": "178",
            "part": "1",
            "seal": "86FA95AF"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - عَنِ الْمُغِيرَةِ بْنِ زِيَادٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، قَالَ: قَدِمَ عَلَى عُمَرَ أَحْمَالٌ مِنْ فَتْحِ تُسْتَرَ مَعَهَا الْهُرْمُزَانُ أَسِيرًا، بَعَثَ بِهِ النُّعْمَانُ بْنُ مُقَرِّنٍ الْمُزَنِيُّ، فَشَاوَرَ فِيهِ الْمُسْلِمِينَ، قَالُوا: نَرَى أَنْ يُوضَعَ فِي بَيْتِ الْمَالِ، قَالَ: مَا هُوَ بِالَّذِي يَأْوِي لِي سَقْفٌ حَتَّى أُقْسِمَهُ بَيْنَ الْمُسْلِمِينَ، ثُمَّ بَعَثَ إِلَى عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ وَكَانُوا يَسْتَشِيرُونَهُ وَيَتَيَمَّنُونَ بِرَأْيِهِ، وَكَانَ مِنَ الْقَوْمِ بِمَكَانٍ، فَأَمَرَهُ وَعَبْدَ اللَّهِ بْنَ أَرْقَمَ أَنْ يَحْرُسَاهُ وَمَنْ أَتَاهُمَا مِنَ الْمُسْلِمِينَ، فَلَمَّا صَلَّى الْفَجْرَ وَبَزَغَتِ الشَّمْسُ، قَامَ إِلَيْهِ عَبْدُ الرَّحْمَنِ فَكَشَطَ، فَحَارَتْ أَبْصَارُهُمْ، فَبَكَى عُمَرُ، لَمَّا نَظَرَ إِلَيْهِ، فَقَالَ لَهُ ابْنُ عَوْفٍ: مَا يُبْكِيكَ يَا أَمِيرَ الْمُؤْمِنِينَ، هَذَا يَوْمُ فَرَحٍ، وَهَذَا يَوْمُ فَتْحٍ؟ قَالَ: بَلْ هَذَا يَوْمُ شِدَّةٍ، وَهَذَا يَوْمُ حُزْنٍ، إِنَّهُ لَمْ يُقْسَمْ هَذَا بَيْنَ قَوْمٍ إِلَّا أَوْرَثَهُمْ عَدَاوَةً وَشَحْنَاءَ. ثُمَّ دَعَا بِحَسَنٍ وَحُسَيْنٍ فَحَثَا فِي حُجُورِهِمَا حَتَّى مَا أَطَاقَا حَمْلَهُ، ثُمَّ بَعَثَ إِلَى أُمَّهَاتِ الْمُؤْمِنِينَ، وَفَضَّلَ عَائِشَةَ، ثُمَّ قَالَ: «§عَلَيَّ -[181]- بِالْبَدْرِيِّينَ، فَأَعْطَاهُمْ، ثُمَّ قَسَمَ بَيْنَ الْمُسْلِمِينَ»",
            "page": "180",
            "part": "1",
            "seal": "693FB5B6"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - عَنْ هِشَامِ بْنِ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، قَالَ: قُدِمَ عَلَى عُمَرَ مَرَّةً بِمَالٍ فَوَضَعَهُ فِي الْمَسْجِدِ، فَخَرَجَ عَلَيْهِ فَجَعَلَ يَتَصَفَّحُهُ، وَيَنْظُرُ إِلَيْهِ، ثُمَّ هَمَلَتْ عَيْنَاهُ، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ: مَا يُبْكِيكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ فَوَاللَّهِ إِنَّ هَذَا مِنْ مَوَاطِنِ الشُّكْرِ، فَقَالَ عُمَرُ رَحْمَةُ اللَّهِ عَلَيْهِ: «فَوَاللَّهِ §إِنَّ هَذَا مَا أُعْطِيهِ قَوْمٌ إِلَّا أُلْقِيَ بَيْنَهُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ»",
            "page": "181",
            "part": "1",
            "seal": "5D463B4C"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الْأَسْوَدِ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ لَبِيبَةَ، عَنْ أَبِي سِنَانٍ الدُّؤَلِيِّ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، -[182]- أَنَّهُ دَخَلَ عَلَيْهِ، وَعِنْدَهُ نَفَرٌ مِنَ الْمُهَاجِرِينَ الْأَوَّلِينَ، فَأَرْسَلَ إِلَى سَفْطٍ أُتِيَ بِهِ مِنْ قَلْعَةٍ مِنَ الْعِرَاقِ، وَكَانَ فِيهِ خَاتَمٌ، فَأَخَذَهُ بَعْضُ بَنِيهِ، فَأَدْخَلَهُ فِي فِيهِ فَانْتَزَعَهُ مِنْهُ. ثُمَّ بَكَى عُمَرُ، فَقَالَ بَعْضُ مَنْ عِنْدَهُ: لِمَ تَبْكِي، وَقَدْ فَتَحَ اللَّهُ لَكَ وَأَظْفَرَكَ عَلَى عَدُوِّكَ، وَأَقَرَّ عَيْنَكَ؟ قَالَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§لَا تُفْتَحُ الدُّنْيَا عَلَى أَحَدٍ إِلَّا أَلْقَتْ بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ» ، فَأَنَا أَشْفَقُ عَلَى ذَلِكَ \"",
            "page": "181",
            "part": "1",
            "seal": "F82231F5"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - عَنْ سُفْيَانَ، عَمَّنْ حَدَّثَهُ، عَنْ أَبِي الْعَالِيَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، فِي قَوْلِهِ: {§فَمَا اخْتَلَفُوا إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ} [الجاثية: 17] قَالَ: فِي الدُّنْيَا",
            "page": "182",
            "part": "1",
            "seal": "EA65A48B"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - عَنْ أَبِي شِهَابٍ، عَنْ لَيْثٍ، عَنْ يَزِيدَ، عَنْ مَسْرُوقٍ، قَالَ: «§مَا ظَلَمْتُ مُسْلِمًا وَلَا مُعَاهِدًا، وَلَا أَدَعُ ذَهَبًا وَلَا فِضَّةً إِلَّا حَلَقَةَ خَاتَمِي هَذَا، وَإِذَا أَنَا مُتُّ فَاسْتَقْرِضُوا ثَمَنَ كَفَنِي، وَلَا تَسْتَقْرِضُوا مِنْ زَرَّاعٍ وَلَا مُتَقَبَّلٍ»",
            "page": "183",
            "part": "1",
            "seal": "19F94B5D"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - عَنْ أَبِي الْأَحْوَصِ، عَنْ وُهَيْبٍ النُّكْرِيِّ، قَالَ: جَاءَ رَجُلٌ مِنْ مُرَادٍ إِلَى أُوَيْسٍ الْقَرَنِيِّ، فَقَالَ: السَّلَامُ عَلَيْكُمْ، قَالَ: -[184]- وَعَلَيْكُمْ، قَالَ: كَيْفَ أَنْتُمْ يَا أُوَيْسُ؟ قَالَ: بِحَمْدِ اللَّهِ، قَالَ: كَيْفَ الزَّمَانُ عَلَيْكُمْ؟ قَالَ: §مَا تَسْأَلُ رَجُلًا إِذَا أَمْسَى لَمْ يَرَ أَنَّهُ يُصْبِحُ، وَإِذَا أَصْبَحَ لَمْ يَرَ أَنَّهُ يُمْسِي، يَا أَخَا مُرَادٍ، إِنَّ الْمَوْتَ لَمْ يُبْقِ لِمُؤْمِنٍ فَرَحًا، يَا أَخَا مُرَادٍ، إِنَّ عِرْفَانَ الْمُؤْمِنِ بِحُقُوقِ اللَّهِ لَمْ يُبْقِ لَهُ فِضَّةً وَلَا ذَهَبًا، يَا أَخَا مُرَادٍ، إِنَّ قِيَامَ الْمُؤْمِنِ بِأَمْرِ اللَّهِ لَمْ يُبْقِ لَهُ صَدِيقًا، وَاللَّهِ إِنَّا لَنَأْمُرُهُمْ بِالْمَعْرُوفِ وَنَنْهَاهُمْ عَنِ الْمُنْكَرِ، فَيَتَّخِذُونَا أَعْدَاءً، وَيَجِدُونَ عَلَى ذَلِكَ مِنَ الْفُسَّاقِ أَعْوَانًا، حَتَّى وَاللَّهِ لَقَدْ رَمَوْنِي بِالْعَظَائِمِ، وَأَيْمُ اللَّهِ، لَا يَمْنَعُنِي ذَلِكَ أَنْ أَقُومَ لِلَّهِ بِالْحَقِّ \"",
            "page": "183",
            "part": "1",
            "seal": "0B33832B"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - عَنْ أَبِي الْأَشْهَبِ، عَنْ سَعِيدِ بْنِ أَيْمَنَ، قَالَ: بَيْنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُ النَّاسَ إِذْ جَاءَ رَجُلٌ مِنَ الْقَوْمِ، فَجَلَسَ إِلَى جَانِبِ رَجُلٍ مِنَ الْأَغْنِيَاءِ، فَكَأَنَّهُ قَبَضَ عَنْهُ ثِيَابَهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا فُلَانُ، §أَخَشِيتَ أَنْ يَغْدُوَ غِنَاكَ عَلَيْهِ، وَأَنْ يَغْدُوَ فَقْرُهُ عَلَيْكَ؟» قَالَ: يَا نَبِيَّ اللَّهِ وَشَرٌّ الْغِنَى؟ قَالَ: «نَعَمْ، إِنَّ غِنَاكَ يَدْعُو إِلَى النَّارِ، وَفَقْرَهُ يَدْعُو إِلَى الْجَنَّةِ» ، قَالَ: فَمَا يُنَجِّينِي مِنْهُ؟ قَالَ: «أَنْ تُوَاسِيَهُ» . قَالَ: إِذَنْ أَفْعَلُ، قَالَ الْآخَرُ: -[185]- لَا أَرَبَ لِي فِيهِ، قَالَ: «اسْتَغْفِرْ لِأَخِيكَ»",
            "page": "184",
            "part": "1",
            "seal": "7430DA74"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - عَنْ شَرِيكٍ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنْ كُمَيْلِ بْنِ زِيَادٍ النَّخَعِيِّ، قَالَ: سَمِعْتُ ابْنَ مَسْعُودٍ، يَقُولُ: «إِنَّهُ §سَيَأْتِي عَلَيْكُمْ زَمَانٌ لَوْ وَجَدَ فِيهِ أَحَدُكُمُ الْمَوْتَ يُبَاعُ بِثَمَنٍ لَاشْتَرَاهُ، وَإِنَّهُ سَيَأْتِي عَلَيْكُمْ زَمَانٌ يُغْبَطُ فِيهِ الرَّجُلُ بِخِفَّةِ الْحَالِ، كَمَا يُغْبَطُ فِيهِ الْيَوْمَ بِكَثْرَةِ الْمَالِ وَالْوَلَدِ»",
            "page": "185",
            "part": "1",
            "seal": "58840769"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ أَبِي الزَّعْرَاءِ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: «§يَأْتِي زَمَانٌ يُغْبَطُ فِيهِ الرَّجُلُ بِخِفَّةِ حَالِهِ، كَمَا يُغْبَطُ الْيَوْمَ بِالْمَالِ وَالْوَلَدِ.» فَقِيلَ لَهُ: فَأَيُّ الْمَالِ يَوْمَئِذٍ خَيْرٌ؟ قَالَ: «فَرَسٌ صَالِحٌ، وَسِلَاحٌ صَالِحٌ، يَزُولُ عَلَيْهِ الْعَبْدُ أَيْنَمَا كَانَ»",
            "page": "186",
            "part": "1",
            "seal": "A43F2923"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - عَنْ عَبَّادٍ الْأُرْسُوفِيِّ، قَالَ: حَدَّثَنَا أَبُو زُرْعَةَ، عَنِ ابْنِ مُحَيْرِيزٍ، عَنْ أَبِي سَلَّامٍ الْحَبَشِيِّ، قَالَ: قَدِمْتُ بَيْتَ الْمَقْدِسِ، فَرَأَيْتُ عُبَادَةَ بْنَ الصَّامِتِ وَكَعْبًا جَالِسَيْنِ فِي نَاحِيَةِ الْمَسْجِدِ، فَسَمِعْتُ كَعْبًا يُحَدِّثُهُ: «§إِذَا كَانَ سَنَةَ سِتِّينَ فَمَنْ كَانَ لَهُ مَالٌ فَلْيَجْمَعْهُ، وَمَنْ كَانَتْ لَهُ أَيِّمٌ فَلْيُعَلِّقْهَا مُعَلَّقًا، وَمَنْ كَانَ عَزْبًا فَلَا يَتَزَوَّجْ، فَإِنَّهُ لَا خَيْرَ فِي وَلَدٍ يُولَدُ بَعْدَ -[187]- يَوْمَئِذٍ»",
            "page": "186",
            "part": "1",
            "seal": "AFBD3A7E"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - عَنْ بَعْضِ الْأَشْيَاخِ، رَفَعَهُ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§خَيْرُ نِسَائِكُمْ بَعْدَ الْخَمْسِينَ وَمِائَةٍ الْعَقِيمُ»",
            "page": "187",
            "part": "1",
            "seal": "BE01E2C9"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنَا الْجَرَّاحُ بْنُ مَلِيحٍ، عَنْ أَرْطَاةَ بْنِ الْمُنْذِرِ، عَنْ أَشْيَاخِهِمْ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا تَذْهَبُ اللَّيَالِي وَالْأَيَّامُ حَتَّى يَغْبِطَ ذَوَاتُ الْأَحْمَالِ الْعُقَّرَ»",
            "page": "187",
            "part": "1",
            "seal": "114FFFF1"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - عَنْ أَبِي شِهَابٍ، عَنْ لَيْثٍ، عَنْ شِهَابٍ، عَنْ خَالِدِ بْنِ مَيْمُونٍ، قَالَ: إِنَّ مِنْ مَرَدَةِ الْجِنِّ مُعَلَّقَةً فِي قُعُورِ الْبُحُورِ، فَإِذَا كَانَ -[188]- سَنَةَ سِتٍّ وَثَلَاثِينَ وَمِائَةٍ خَرَجُوا أَشْعَارَ النَّاسِ وَأَبْشَارَهُمْ، فَإِذَا كَانَ ذَلِكَ §لَأَنْ يُرَبِّيَ الرَّجُلُ جَرْوَ كَلْبٍ خَيْرٌ مِنْ أَنْ يُرَبِّيَ وَلَدَهُ \"",
            "page": "187",
            "part": "1",
            "seal": "417E2B55"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - عَنِ ابْنِ لَهِيعَةَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي جَعْفَرٍ، عَنْ مَكْحُولٍ، عَنْ حُذَيْفَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا تَقُومُ السَّاعَةُ حَتَّى يَتَمَنَّى أَبُو الْخَمْسَةِ أَنَّهُمْ أَرْبَعَةٌ، وَأَبُو الْأَرْبَعَةِ أَنَّهُمْ ثَلَاثَةٌ، وَأَبُو الثَّلَاثَةِ أَنَّهُمُ اثْنَانِ، وَأَبُو الِاثْنَيْنِ أَنَّهُمَا وَاحِدٌ، وَأَبُو الْوَاحِدِ أَنَّهُ لَيْسَ لَهُ وَلَدٌ»",
            "page": "188",
            "part": "1",
            "seal": "B102CD9E"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - عَنِ الْمُبَارَكِ بْنِ فَضَالَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي الْأَحْوَصِ، قَالَ: دَخَلْنَا عَلَى ابْنِ مَسْعُودٍ وَعِنْدَهُ ثَلَاثَةُ بَنِينَ لَهُ كَأَنَّهُمُ -[189]- الدَّنَانِيرُ حُسْنًا، فَقَالَ: كَأَنَّكُمْ تَغْبِطُونِي. فَقُلْنَا: يَا أَبَا عَبْدِ الرَّحْمَنِ: وَهَلْ يُغْبَطُ الْمُسْلِمُ إِلَّا بِمِثْلِ هَؤُلَاءِ؟ فَرَفَعَ رَأْسَهُ إِلَى سَقْفِ بَيْتٍ لَهُ قَصِيرٍ قَدْ عَشَّ فِيهِ خُطَّافٌ وَبَاضَ، فَقَالَ: «§لَأَنْ أَكُونَ قَدْ نَفَضْتُ يَدَيَّ مِنْ تُرَابِ قُبُورِهِمْ، أَحَبُّ إِلَيَّ مِنْ أَنْ يَقَعَ عَلَيَّ عِشُّ هَذَا الْخُطَّافِ فَيَنْكَسِرَ بَيْضُهُ» . ¶ 21 - عَنْ قُرَّةَ بْنِ خَالِدٍ، عَنِ الْحَسَنِ، عَنِ ابْنِ مَسْعُودٍ، بِنَحْوِهِ",
            "page": "188",
            "part": "1",
            "seal": "BD986E3B"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - عَنِ الْمَسْعُودِيِّ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ -[190]- الْحَارِثِ، قَالَ: دَخَلَ ابْنُ مَسْعُودٍ الْمَسْجِدَ وَأَكْثَرُ أَهْلِهِ. . . . . فَقَالَ: «§دَارَتْ رَحَى الْإِسْلَامِ عَلَى خَمْسٍ وَثَلَاثِينَ، لَأَنْ يَمُوتَ أَهْلُ دَارِي أَحَبُّ إِلَيَّ مِنْ عِدَّتِهِمْ مِنَ الْجُعْلَانِ، وَالْخَنَافِسِ، وَالذِّبَانِ، وَالْحَنْظُبِ»",
            "page": "189",
            "part": "1",
            "seal": "B9DE962F"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23 - عَنْ أَبِي عَوَانَةَ، أَنَّ عَمَّارًا، سَابَّ إِنْسَانًا، فَقَالَ: «§اللَّهُمَّ إِنْ كَانَ كَذَبَ عَلَيَّ فَأَكْثِرْ مَالَهُ وَوَلَدَهُ، وَأَوْطِئْ عَقِبَهُ»",
            "page": "191",
            "part": "1",
            "seal": "BA75D2BD"
        },
        {
            "hno": "24",
            "id": "24",
            "nass": "24 - عَنْ جَعْفَرِ بْنِ بُرْقَانَ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ، أَنَّ رَجُلَيْنِ مِنْ أَهْلِ دِمَشْقَ تَنَازَعَا، فَعَابَا، فَاسْتَطَالَ أَحَدُهُمَا عَلَى الْآخَرِ، فَعَابَ الْمُسْتَطَالِ عَلَيْهِ، ثُمَّ قَدِمَ فَلَقِيَهُ أَبُو الدَّرْدَاءِ، فَقَالَ: شَعَرْتُ أَنَّكَ قَدْ -[192]- تَصَوَّتَّ عَلَى صَاحِبِكَ، قَالَ: بِمَ ذَا يَا أَبَا الدَّرْدَاءِ؟ قَالَ: «§كَثُرَ مَالُهُ وَوَلَدُهُ، وَمَنْ يَكْثُرْ مَالُهُ وَوَلَدُهُ تَكْثُرْ شَيَاطِينُهُ»",
            "page": "191",
            "part": "1",
            "seal": "FA846979"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25 - عَنْ سُفْيَانَ، قَالَ: قَالَ طَاوُسٌ: «§اللَّهُمَّ ارْزُقْنِي الْإِيمَانَ وَالْعَمَلَ، وَامْنَعْنِي الْمَالَ وَالْوَلَدَ»",
            "page": "192",
            "part": "1",
            "seal": "DE86DD26"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26 - عَنْ أَبِي بَكْرٍ الْحِمْصِيِّ، عَنْ حَبِيبِ بْنِ عُبَيْدٍ، قَالَ: قِيلَ لِأَبِي الدَّرْدَاءِ: مَا تُحِبُّ لِصَدِيقِكَ؟ قَالَ: «§يَقِلُّ مَالُهُ وَوَلَدُهُ، وَيُعَجَّلُ مَوْتُهُ» ، قِيلَ: مَا تُحِبُّ لِعَدِوِّكَ؟ قَالَ: «يُكَثِّرُ اللَّهُ مَالَهُ وَوَلَدَهُ، وَيُطِيلُ -[193]- بَقَاءَهُ»",
            "page": "192",
            "part": "1",
            "seal": "78A3C664"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - حَدَّثَنَا الرَّبِيعُ بْنُ بَدْرٍ، عَنْ سَيَّارِ بْنِ سَلَامَةَ، عَنْ عُبَادَةَ بْنِ نُسَيٍّ، عَنْ رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: بَعَثَنِي النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى رَجُلٍ ذُكِرَ لَهُ عِنْدَهُ لِقَاحٌ يَمْنَحُهُ لِقْحَةً، فَقَالَ: مَا عِنْدَنَا لِقْحَةً نَمْنَحُهَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. فَذُكِرَ لَهُ آخَرُ فَبَعَثَنِي إِلَيْهِ، أَحْسَبُهُ قَالَ: فَبَعَثَ إِلَيْهِ لِقْحَةً، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: وَاللَّهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ، إِنَّ الَّذِي مَنَعَكَ. . . . . لِقْحَهُ، وَمَا لِلَّذِي لَمْ يَمْنَعْكَ لِقْحَةٌ غَيْرُهَا، فَادْعُ اللَّهَ عَلَى مَانِعِكَ، وَادْعُ اللَّهَ لِلَّذِي -[194]- مَنَحَكَ، قَالَ: «§أَمَّا الَّذِي مَنَعَنَا فَأَكْثَرَ اللَّهُ مَالَهُ وَوَلَدَهُ، وَأَمَّا الَّذِي مَنَحَنَا فَجَعَلَ اللَّهُ رِزْقَهُ كَفَافًا يَوْمًا بِيَوْمٍ»",
            "page": "193",
            "part": "1",
            "seal": "8164CF97"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "§بَابٌ فِي الْخَدَمِ",
            "page": "196",
            "part": "1",
            "seal": "EEF07C38"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - حَدَّثَنَا بَكْرُ بْنُ خُنَيْسٍ، عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، عَمَّنْ حَدَّثَهُ قَالَ: «§مَا ازْدَادَ عَبْدٌ مِنِ السُّلْطَانِ قُرْبَانًا إِلَّا ازْدَادَ مِنَ اللَّهِ بُعْدًا، وَلَا كَثُرَ مَالُ عَبْدٍ إِلَّا اشْتَدَّ حِسَابُهُ، وَلَا كَثُرَ تَبِعُهُ إِلَّا كَثُرَتْ شَيَاطِينُهُ، وَمَنْ أَصْبَحَ أَكْبَرُ هَمِّهِ غَيْرُ اللَّهِ فَلَيْسَ مِنَ اللَّهِ، وَمَنْ لَمْ يَهْتَمَّ بِأَمْرِ الْمُسْلِمِينَ فَلَيْسَ مِنْهُمْ»",
            "page": "196",
            "part": "1",
            "seal": "DF270B60"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - عَنْ حَرْبِ بْنِ سُرَيْجٍ، قَالَ: حَدَّثَنَا مُعَاوِيَةُ بْنُ قُرَّةَ، قَالَ: رَأَيْتُ أَبَا هُرَيْرَةَ فِي دَعْوَةِ مَالِكٍ الْأَنْصَارِيِّ، فَإِذَا الْمُتَحَفِّلُونَ وَالْمُتَحَفِّلَاتُ الْفِتْيَانُ وَالْفَتَيَاتُ خَدَمٌ كَثِيرٌ، إِذْ دَخَلَ مَالِكٌ، فَسَلَّمَ عَلَيْهِ، فَقَالَ لَهُ أَبُو هُرَيْرَةَ: أَيْ مَالِكٍ، §أَكُلُّ هَؤُلَاءِ شَيَاطِينُكَ؟ فَقَالَ: يَا أَبَا هُرَيْرَةَ وَشَيَاطِينُ هَؤُلَاءِ؟ إِنَّهُمْ يُصَلُّونَ، فَقَالَ أَبُو هُرَيْرَةَ: أَمَّا قَوْلُ اللَّهِ {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمْ} [النساء: 5] الَّتِي هُمُ الْعِيَالَاتُ وَالْخَدَمُ، وَيَجْعَلُكَ اللَّهُ قَيِّمًا عَلَى أَهْلِ بَيْتِكَ وَأَنْتَ مَسْئُولٌ عَنْهُمْ، هُمْ شَيَاطِينُ أَوْبِهِمْ، فَأَبْصَرَ مَالِكٌ -[198]- ذَلِكَ، فَلَمَّا فَرَغَ أَرْسَلَ إِلَى مَالِكٍ، فَقَالَ: أَكْثَرْتُمْ وَأَطَبْتُمْ \"",
            "page": "197",
            "part": "1",
            "seal": "86A0402A"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ، قَالَ: «§لَا تُكْثِرُوا مِنَ الْخَدَمِ فَتَكْثُرَ الشَّيَاطِينُ»",
            "page": "198",
            "part": "1",
            "seal": "C6CBF9C5"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - حَدَّثَنَا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ رَجُلٍ، قَدْ سَمَّاهُ، يَرْفَعُهُ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِذَا مَشَتْ أُمَّتِي الْمُطَيْطَاءَ، وَخَدَمَتْهَا فَارِسُ وَالرُّومُ، سَلَّطَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ»",
            "page": "198",
            "part": "1",
            "seal": "102F0AFB"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ الرَّبَذِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِذَا مَشَتْ أُمَّتِي الْمُطَيْطَاءَ، وَخَدَمَتْهَا فَارِسُ وَالرُّومُ سُلِّطَ شِرَارُهَا عَلَى خِيَارِهَا»",
            "page": "198",
            "part": "1",
            "seal": "0F509F65"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - عَنْ عُثْمَانَ بْنِ عَطَاءٍ الْخُرَاسَانِيِّ، عَنْ أَبِيهِ، قَالَ: كَتَبَ أَبُو الدَّرْدَاءِ إِلَى سَلْمَانَ: يَا أَخِي إِنَّ أُمَّ الدَّرْدَاءِ سَأَلْتَنِي أَنْ أشْتَرِيَ لَهَا خَادِمًا وَأَنَا يَوْمَئِذٍ مُوسِرٌ، فَتَرَكْتُ ذَلِكَ خِيفَةَ الْحِسَابِ، إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِنَّ الْعَبْدَ مِنَ اللَّهِ، وَاللَّهَ مِنَ الْعَبْدِ مَا لَمْ يُخْدَمْ، فَإِذَا خُدِمَ وَقَعَ عَلَيْهِ الْحِسَابُ»",
            "page": "199",
            "part": "1",
            "seal": "39146754"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سِيرِينَ، قَالَ: نُبِّئْتُ أَنَّ فَاطِمَةَ شَكَتْ إِلَى زَوْجِهَا مَجَلًا فِي يَدِهَا مِنْ أَثَرِ الطَّحِينِ، فَقَالَ لَهَا: لَوْ أَتَيْتِ أَبَاكِ فَاسْتَخْدَمْتِيهِ، فَأَتَتْهُ فَاسْتَحْيَتْ فَرَجَعَتْ، فَقِيلَ لَهُ، أَوْ ذُكِرَ لَهُ، فَأَتَانَا وَعَلَيْنَا قَطِيفَةٌ، إِذْ مَدَدْنَاهَا طُولًا خَرَجَتْ جُنُوبُنَا، وَإِذَا مَدَدْنَاهَا عَرْضًا خَرَجَتْ رُءُوسُنَا وَأَقْدَامَنَا، فَسَأَلَنَا أَوْ سَأَلَهَا، فَأَخْبَرَنَاهُ الَّذِي جَاءَتْ لَهُ، فَقَالَ: «أَلَا أَدُلُّكُمَا، أَوْ أُنْبِئُكُمَّا خَيْرًا مِمَّا سَأَلْتُمَاهُ، §إِذَا أَوَيْتُمَا إِلَى فِرَاشِكُمَا فَسَبِّحَا ثَلَاثًا وَثَلَاثِينَ، وَكَبِّرًا ثَلَاثًا -[201]- وَثَلَاثِينَ، وَاحْمَدَا أَرْبَعًا وَثَلَاثِينَ» أَوْ «كَبِّرًا أَرْبَعًا وَثَلَاثِينَ، وَاحْمَدَا ثَلَاثِينَ، فَذَلِكَ مِائَةٌ»",
            "page": "200",
            "part": "1",
            "seal": "2C6B6FB8"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - حَدَّثَنَا الْأَوْزَاعِيُّ، قَالَ: حَدَّثَنَا عَطَاءُ بْنُ أَبِي رَبَاحٍ، قَالَ: §كَانَتْ فَاطِمَةُ بِنْتُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَعْجِنُ، وَإِنَّ قَصَبَهَا لَيَكَادُ يَضْرِبُ الْجَفْنَةَ \"",
            "page": "201",
            "part": "1",
            "seal": "209C3110"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "§بَابٌ فِي الْفَقْرِ وَخِفَّةِ الْحَالِ وَفَضْلِ ذَلِكَ",
            "page": "202",
            "part": "1",
            "seal": "79E180AC"
        },
        {
            "hno": "36",
            "id": "38",
            "nass": "36 - حَدَّثَنَا مِسْعَرُ بْنُ كِدَامٍ، عَنْ أَبِي حُصَيْنٍ، عَنْ ذَكْوَانَ، أَوْ سَالِمٍ قَالَ: «§لَيْسَ عَلَى عَبْدٍ أَدَّى حَقَّ اللَّهِ وَحَقَّ مَوَالِيهِ، وَلَا عَلَى مُؤْمِنٍ مُزْهِدٍ حِسَابٌ يَوْمَ الْقِيَامَةِ»",
            "page": "202",
            "part": "1",
            "seal": "C61EBC9F"
        },
        {
            "hno": "37",
            "id": "39",
            "nass": "37 - حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ أَبِي جَعْفَرٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْمَمْلُوكُ لَهُ أَجْرَانِ، وَلَا حِسَابَ عَلَيْهِ» . قَالَ كَعْبٌ: وَلَا عَلَى مُؤْمِنٍ مِعْوَنٍ يَوْمَ الْقِيَامَةِ",
            "page": "202",
            "part": "1",
            "seal": "0DEC8074"
        },
        {
            "hno": "38",
            "id": "40",
            "nass": "38 - حَدَّثَنَا أَبُو غَسَّانَ الْمَدَنِيُّ، قَالَ: سَمِعْتُ زَيْدَ بْنَ أَسْلَمَ، أَنَّ أَبَا هُرَيْرَةَ الْتَقَى هُوَ وَكَعْبٌ، فَقَالَ أَبُو هُرَيْرَةَ: لَوْلَا الْحَجُّ وَالْعُمْرَةُ وَبِرُّ أُمِّي، لَأَحْبَبْتُ أَنْ أَكُونَ عَبْدًا مَمْلُوكًا، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§إِذَا أَحْسَنَ الْعَبْدُ عِبَادَةَ اللَّهِ، وَأَدَّى حَقَّ سَيِّدِهِ، لَقِيَ اللَّهَ لَا حِسَابَ عَلَيْهِ» . قَالَ كَعْبٌ: إِنَّهَا فِي التَّوْرَاةِ مَكْتُوبَةٌ كَمَا قُلْتَ، وَإِنَّ فِيهَا مَكْتُوبًا: أَوْ مُؤْمِنٌ مُزْهِدٌ يَلْقَى اللَّهَ لَا حِسَابَ عَلَيْهِ \"",
            "page": "203",
            "part": "1",
            "seal": "8F013A75"
        },
        {
            "hno": "39",
            "id": "41",
            "nass": "39 - عَنْ أَبِي الْأَشْهَبِ، عَنِ الْحَسَنِ، قَالَ: \" §يُحْشَرُ الْأَغْنِيَاءُ وَالْأُمَرَاءُ، فَيَقُولُ اللَّهُ: أَنْتُمْ كُنْتُمْ حُكَّامَ النَّاسِ وَأَهْلَ الْغِنَى، عِنْدَكُمْ طِلْبَتِي \"",
            "page": "203",
            "part": "1",
            "seal": "E865EC9E"
        },
        {
            "hno": "40",
            "id": "42",
            "nass": "40 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" §لَيَدْخُلَنَّ فُقَرَاءُ الْمُؤْمِنِينَ الْجَنَّةَ قَبْلَ أَغْنِيَائِهِمْ بِأَرْبَعِينَ سَنَةً، يَأْكُلُونَ فِيهَا، وَيَشْرَبُونَ، وَيَتَنَعَّمُونَ، وَالْآخَرُونَ جَاثُونَ عَلَى رُكَبِهِمْ، فَيَأْتِيَنَّهُمْ رَبِّي فَلَيَقُولَنَّ: قِبَلَكُمْ طِلْبَتِي، إِنَّكُمْ كُنْتُمْ مُلُوكَ النَّاسِ وَحُكَّامَهُمْ وَأَهْلَ الْغِنَى، فَأَرُونِي مَا صَنَعْتُمْ فِيمَا أَعْطَيْتُكُمْ \"",
            "page": "204",
            "part": "1",
            "seal": "7021663F"
        },
        {
            "hno": "41",
            "id": "43",
            "nass": "41 - عَنْ أَبِي شِهَابٍ، قَالَ: أَخْبَرَنِي أَبُو سِنَانٍ، عَنِ عَبْدِ اللَّهِ بْنِ السَّائِبِ، عَنْ زَاذَانَ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: \" §إِذَا جَثَتِ الْأُمَمُ لِلْحِسَابِ أَثَابَ قَوْمٌ إِلَى الْجَنَّةِ، تَقُولُ الْمَلَائِكَةُ: أَيْنَ أَيْنَ؟ أَلَسْتُمْ تَعْلَمُونَ أَنَّ الْيَوْمَ يَوْمُ الدِّينِ؟ فَيَقُولُونَ: بَلَى، وَلَكِنَّكُمْ لَمْ تُؤْتُونَا مَالًا وَلَا سُلْطَانًا تُثِيبُونَا عَلَيْهِ، قَالَ: فَيَقُولُ الْجَبَّارُ تَبَارَكَ وَتَعَالَى: صَدَقَ عِبَادِي، -[205]- خَلُّوا بَيْنَهُمْ وَبَيْنَهَا، فَيَدْخُلُونَ الْجَنَّةَ فَيُحَلَّوْنَ بِحِلْيَتِهَا، يُوسَمُونَ بِسِيمَاهَا مِقْدَارَ أَرْبَعِينَ عَامًا، وَالنَّاسُ فِي الْحِسَابِ، وَإِنَّهُمْ يَوْمَئِذٍ أَشَدُّ تَعَلُّقًا بَعْضُهُمْ بِبَعْضٍ فِي حُقُوقِهِمْ مِنْ أَهْلِ الدُّنْيَا، الْأَبُ بِابْنِهِ، وَالِابْنُ بِأَبِيهِ، وَالْأَخُ بِأَخِيهِ، وَالزَّوْجَةُ بِزَوْجِهَا، وَالزَّوْجُ بِزَوْجَتِهِ \"، وَقَرَأَ عَبْدُ اللَّهِ: {فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ} [المؤمنون: 101] . قَالَ: \" وَيُؤْتَى بِالرَّجُلِ الَّذِي كَانَ يَظْلِمُ النَّاسَ فِي الدُّنْيَا فَيُوَكَّلُ بِهِ مَلَكٌ، فَيُقَالُ لَهُ: قُصَّ لَهُمْ مِنْ حَسَنَاتِهِ، قَالَ: فَيَقُصُّ لَهُمْ، حَتَّى لَا تَبْقَى لَهُمْ مِنْ حَسَنَةٍ، وَيَبْقَى لَهُ طُلَّابٌ كَثِيرٌ، فَيُقَالُ لَهُ: خُذْ مِنْ سَيِّئَاتِهِمْ بِقَدْرِ ظُلَامَتِهِ إِيَّاهُمْ فَرُدَّهَا عَلَى سَيِّئَاتِهِ، وَصُكَّ لَهُ صَكًّا إِلَى النَّارِ \"",
            "page": "204",
            "part": "1",
            "seal": "A6572528"
        },
        {
            "hno": "42",
            "id": "44",
            "nass": "42 - حَدَّثَنَا أَبُو سَعْدٍ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ أَبِي زِيَادٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَابِطٍ، قَالَ: أَرْسَلَ عُمَرُ بْنُ الْخَطَّابِ إِلَى سَعِيدِ بْنِ عَامِرٍ الْجُمَحِيِّ، فَقَالَ: إِنَّا مُسْتَعْمِلُوكَ. فَقَالَ: اتَّقِ اللَّهَ يَا عُمَرُ، وَلَا تَفْتِنِّي. فَقَالَ: وَاللَّهِ لَا أَدْعُكُمْ، جَعَلْتُمُوهَا فِي عُنُقِي، ثُمَّ تَخَلَّيْتُمْ عَنِّي، إِنِّي إِنَّمَا أَبْعَثُكَ عَلَى قَوْمٍ لَسْتَ بِأَفْضَلِهِمْ، وَلَسْتُ أَبْعَثُكَ عَلَيْهِمْ لِتَضْرِبَ أَبْشَارَهُمْ، وَلَا تَنْتَهِكَ أَعْرَاضَهُمْ، وَلَكِنَّكَ تُجَاهِدُ بِهِمْ عَدُوَّهُمْ، وَتُقْسِمُ فِيهِمْ فَيْئَهُمْ. قَالَ: اتَّقِ اللَّهَ يَا عُمَرُ، وَلَا تَفْتِنِّي، وَأَقِمْ وَجْهَكَ وَقَضَاءَكَ لِمَنِ اسْتَرْعَاكَ اللَّهُ مِنْ قَرِيبِ الْمُسْلِمِينَ وَبَعِيدِهِمْ، وَلَا تُقْصِرْ فِي أَمْرٍ وَاحِدٍ قَضَاءَيْنِ، فَيَخْتَلِفَ عَلَيْكَ أَمْرُكَ وَتَزِيغَ عَنِ الْحَقِّ، وَالْزَمِ الْأَمْرَ وَالْحُجَّةَ يُعِينُكَ اللَّهُ عَلَى مَا وَلَّاكَ، خُضِ الْغَمَرَاتِ إِلَى الْحَقِّ حَيْثُ عَلِمْتَهُ، وَلَا -[207]- تَخْشَ فِي اللَّهِ لَوْمَةَ لَائِمٍ. قَالَ عُمَرُ: وَيْحَكَ، مَنْ يُطِيقُ هَذَا يَا سَعِيدُ بْنَ عَامِرٍ؟ قَالَ: مَنْ قَطَعَ اللَّهُ فِي عُنُقِهِ مِثْلَ الَّذِي قَطَعَ فِي عُنُقِكَ، إِنَّمَا عَلَيْكَ أَنْ تَأْمُرَ فَيُطَاعَ أَمْرُكَ أَوْ يُتْرَكَ، فَتَكُونَ لَكَ الْحُجَّةُ، قَالَ عُمَرُ: إِنَّا سَنَجْعَلُ لَكَ رِزْقًا، قَالَ: قَدْ جُعِلَ لِي مَا يَكْفِينِي دُونَهُ، وَمَا أَنَا مُزْدَادٌ مِنْ مَالِ الْمُسْلِمِينَ شَيْئًا، يَعْنِي عَطَاءَهُ. فَكَانَ إِذَا خَرَّجَ عَطَاءَهُ نَظَرَ إِلَى قُوتِ أَهْلِهِ مِنْ طَعَامِهِمْ وَشَرَابِهِمْ فَعَزَلَهُ، وَنَظَرَ إِلَى بَقِيَّتِهِ فَتَصَدَّقَ بِهِ، فَيُقَالُ لَهُ: أَيْنَ مَالُكَ؟ فَيَقُولُ: أَقْرَضْتُهُ، فَأَتَى نَاسٌ مِنْ قَوْمِهِ، فَقَالُوا لَهُ: إِنَّ لِقَوْمِكَ عَلَيْكَ حَقًّا. قَالَ: مَا أَسْتَأْثِرُ عَلَيْهِمْ وَإِنَّ يَدَيَّ مَعَ أَيْدِيهِمْ، وَمَا أَنَا بِطَالِبٍ رِضَى أَحَدٍ مِنَ النَّاسِ بِطِلْبَتِي الْحُورَ الْعَيْنِ، لَوِ اطَّلَعَتْ مِنْهُنَّ وَاحِدَةٌ لَأَشْرَقَتْ لَهَا الْأَرْضُ كَمَا تُشْرِقُ الشَّمْسُ لِأَهْلِ الدُّنْيَا، وَمَا أَنَا مُتَخَلِّفٌ عَنِ الْعُنُقِ الْأَوَّلِ، بَعْدَ أَنْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §يَجِيءُ فُقَرَاءُ الْمُسْلِمِينَ يُزَفُّونَ كَمَا تُزَفُّ الْحَمَّامُ، فَيُقَالُ لَهُمْ: قِفُوا لِلْحِسَابِ، فَيَقُولُونَ: وَاللَّهِ مَا تَرَكْنَا شَيْئًا نُحَاسَبُ عَلَيْهِ، فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: صَدَقَ عِبَادِي، فَيَدْخُلُونَ -[208]- الْجَنَّةَ قَبْلَ سَبْعِينَ \"، أَوْ قَالَ: «أَرْبَعِينَ عَامًا»",
            "page": "206",
            "part": "1",
            "seal": "F44712C9"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "§بَابٌ فِي خُمُولِ الذِّكْرِ وَالْعُزْلَةِ وَالتَّوَاضُعِ وَكَرَاهِيَةِ الشَّرَفِ وَالْوِلَايَةِ",
            "page": "209",
            "part": "1",
            "seal": "6E112731"
        },
        {
            "hno": "43",
            "id": "46",
            "nass": "43 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، قَالَ: §كَتَبَ أَبُو بُرْدَةَ عَلْقَمَةَ فِي الْوَفْدِ، فَكَتَبَ إِلَيْهِ: «أَنِ امْحُنِي، امْحُنِي»",
            "page": "209",
            "part": "1",
            "seal": "9BF45533"
        },
        {
            "hno": "44",
            "id": "47",
            "nass": "44 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ مَالِكِ بْنِ الْحَارِثِ، -[210]- عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، قَالَ: قَالَ عَلْقَمَةُ: «§مَا يَسُرُّنِي أَنَّ لِي مَعَ أَلْفَيَّ أَلْفَيْنِ، وَإِنِّي أَكْرَمُ الْجُنْدِ عَلَيْهِ» قَالَ: قُلْتُ: أَلَا تَغْشَى الْمَسْجِدَ فَيَجْلِسَ إِلَيْكَ النَّاسُ وَتُفْتِيَ؟ قَالَ: أَكْرَهُ أَنْ تُوطَأَ عَقِبِي، وَيُقَالُ: هَذَا عَلْقَمَةُ \"",
            "page": "209",
            "part": "1",
            "seal": "3A472402"
        },
        {
            "hno": "45",
            "id": "48",
            "nass": "45 - حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، أَنَّ ابْنَ زِيَادٍ قَالَ لِأَبِي وَائِلٍ: إِذَا قَدِمْتَ فَأْتِنِي، فَاسْتَشَارَ عَلْقَمَةَ، فَقَالَ: «لَوْ لَمْ تَسْتَشِرْنِي لَمْ أُشِرْ عَلَيْكَ، وَلَكِنَّكَ اسْتَشَرْتَنِي فَنَصَحْتُ لَكَ، §لَنْ تُصِيبَ مِنْ دُنْيَاهُمْ شَيْئًا إِلَّا أَصَابُوا مِنْ دِينِكِ مِثْلَهُ»",
            "page": "210",
            "part": "1",
            "seal": "125768E1"
        },
        {
            "hno": "46",
            "id": "49",
            "nass": "46 - عَنْ سُفْيَانَ، عَنْ أَبِي سِنَانٍ، عَنْ أَبِي الْعُبَيْدَيْنِ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: «§إِذَا ضَنُّوا عَلَيْكَ بِالْمُطَلْفَحَةِ، فَكُلْ رَغِيفَكَ، وَرِدِ النَّهَرَ، وَأَمْسِكْ عَلَيْكَ دِينَكَ»",
            "page": "211",
            "part": "1",
            "seal": "7F36964B"
        },
        {
            "hno": "47",
            "id": "50",
            "nass": "47 - عَنْ إِسْرَائِيلَ، عَنْ جَابِرٍ، عَنْ عَامِرٍ، عَنْ أَبِي الْعُبَيْدَيْنِ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: «§إِذَا بَخِلَ عَلَيْكَ بَنُو أُمَيَّةَ بِذَهَبِهِمْ وَفِضَّتِهِمْ، فَاجْلِسُوا فِي بُيُوتِكُمْ، وَكُلُوا مِنْ -[212]- كِسَرِكُمْ، وَاشْرَبُوا مِنْ فُرَاتِكُمْ، وَزَايِلُوهُمْ عَنْ دِينِكُمْ»",
            "page": "211",
            "part": "1",
            "seal": "2E468AFE"
        },
        {
            "hno": "48",
            "id": "51",
            "nass": "48 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ سَيَّارِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: سَأَلَنِي بُكَيْرُ بْنُ عَبْدِ اللَّهِ: مَا فَعَلَ خَالُكَ؟ قَالَ: قُلْتُ: لَزِمَ الْبَيْتَ مِنْ كَذَا وَكَذَا، قَالَ: «§مَا مَاتَ نَاسٌ مِنْ أَهْلِ بَدْرٍ حَتَّى لَزِمُوا الْبُيُوتَ بَعْدَ قَتْلِ عُثْمَانَ، فَمَا -[213]- خَرَجُوا مِنْ بُيُوتِهِمْ إِلَّا إِلَى قُبُورِهِمْ»",
            "page": "212",
            "part": "1",
            "seal": "BE4EFCFB"
        },
        {
            "hno": "49",
            "id": "52",
            "nass": "49 - حَدَّثَنَا سُفْيَانُ، قَالَ: قَالَ الشَّعْبِيُّ: «§أَدْرَكْتُ هَذَا الْمَسْجِدَ مَا أُصَلِّي الصَّلَوَاتِ فِي مَوْضِعٍ أَحَبَّ إِلَيَّ مِنْهُ، ثُمَّ لَقَدْ صِرْتُ الْآنَ لَأَنْ أُصَلِّيَ فِي كُنَاسَةٍ أَحَبُّ إِلَيَّ مِنْهُ»",
            "page": "213",
            "part": "1",
            "seal": "31E7E730"
        },
        {
            "hno": "50",
            "id": "53",
            "nass": "50 - حَدَّثَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، قَالَ: حَدَّثَنِي حُمَيْدُ بْنُ هِلَالٍ، قَالَ: كُنَّا مَعَ عَبْدِ اللَّهِ بْنِ الصَّامِتِ فِي الْمَسْجِدِ الْجَامِعِ، قَالَ: \" لَيْتَنِي إِذَا -[214]- أَنَا أَتَيْتُ أَهْلِي فَأَصَابُوا مِنْ عَشَائِهِمْ وَشَرِبُوا، أَصْبَحُوا مَوْتَى، فَقَالَ لَهُ رَجُلٌ: لِمَ تَمَنَّى هَذَا لِأَهْلِكَ، أَلَسْتَ غَنِيًّا مِنَ الْمَالِ؟ قَالَ: بَلَى، وَلَكِنِّي أَخَافُ مَا قَالَ أَبُو ذَرٍّ: \" §يُوشِكُ يَا ابْنَ أَخِي إِنْ أُخِّرَ ذَلِكَ، أَنْ يَكُونَ الْخَفِيفُ الْحَاذُّ أَغْبَطَ عِنْدِي مِنْ أَبِي الْعَشِيرَةِ، كُلُّهُمْ رَبُّ الْبَيْتِ، وَيُوشِكُ يَا ابْنَ أَخِي، إِنْ أُخِّرَ أَجَلُكَ، أَنْ تَمُرَّ بِالْجَنَازَةِ فِيهِمُ الرَّجُلُ وَابْنَيْهِ، ثُمَّ يَقُولُ: يَا لَيْتَنِي مَكَانَهُ، وَلَا يَدْرِي فِي جَنَّةٍ هُوَ أَوْ فِي النَّارِ \". قَالَ: قُلْتُ: يَا أَبَا ذَرٍّ، مَاذَا، إِلَّا مِنْ شَيْءٍ عَظِيمٍ طَوِيلٍ يُصِيبُ -[215]- النَّاسَ، قَالَ: أَجَلْ يَا ابْنَ أَخِي \". ¶ 51 - حَدَّثَنَا سُفْيَانُ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ أَبِي نَصْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ صَامِتٍ، عَنْ أَبِي ذَرٍّ، نَحْوَهُ. قَالَ: قُلْتُ: إِنَّ ذَلِكَ بَيْنَ يَدَيْ أَمْرٍ عَظِيمٍ، قَالَ: نَعَمْ، عَظِيمٌ، عَظِيمٌ، عَظِيمٌ",
            "page": "213",
            "part": "1",
            "seal": "26996D64"
        },
        {
            "hno": "52",
            "id": "54",
            "nass": "52 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ رَجُلٍ، أَنَّ عُمَرَ مَرَّ عَلَى مُعَاذٍ وَهُوَ يَبْكِي، قَرِيبًا مِنْ قَبْرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: عَلَى نَبيِّكَ تَبْكِي؟ يَعْنِي النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: لَا، وَلَكِنِّي سَمِعْتُهُ يَقُولُ فِي هَذَا الْمَكَانِ: «§قَلِيلُ الرِّيَاءِ شِرْكٌ» . وَسَمِعْتُهُ يَقُولُ: «إِنَّ خِيَارَ عِبَادِ اللَّهِ الْأَتْقِيَاءُ الْأَخْفِيَاءُ، الَّذِينَ إِنْ شَهِدُوا لَمْ يُعْرَفُوا، وَإِنْ غَابُوا لَمْ يُفْتَقَدُوا، قُلُوبُهُمْ مَصَابِيحُ الْهُدَى، يُنَجِّيهِمُ اللَّهُ مِنْ كُلِّ غَبْرَاءَ مُظْلِمَةٍ»",
            "page": "215",
            "part": "1",
            "seal": "899865E5"
        },
        {
            "hno": "53",
            "id": "55",
            "nass": "53 - عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنِ الْمِنْهَالِ بْنِ عَمْرٍو، عَنْ عَبَّادِ بْنِ عَبْدِ اللَّهِ، عَنْ عَلِيٍّ، قَالَ: «§طُوبَى لِكُلِّ عَبْدٍ نُوَمَةٍ، يَعْرِفُ النَّاسَ وَلَا يَعْرِفُونَهُ، يَعْرِفُهُ اللَّهُ مِنْهُ بِرِضْوَانٍ، أُولَئِكَ مَصَابِيحُ الْهُدَى، تُجْلَى عَنْهُمْ كُلُّ فِتْنَةٍ غَبْرَاءَ مُظْلِمَةٍ، وَيَفْتَحُ اللَّهُ لَهُمْ أَبْوَابَ رَحْمَتِهِ، أُولَئِكَ لَيْسُوا بِالْمَذَايِيعِ الْبُذُرِ، وَلَا الْجُفَاةِ الْمُرَائِينَ»",
            "page": "216",
            "part": "1",
            "seal": "52BE8648"
        },
        {
            "hno": "54",
            "id": "56",
            "nass": "54 - حَدَّثَنَا عُمَارَةُ بْنُ حَفْصٍ، عَنْ أَبِي طَاهِرٍ، أَنَّ ابْنَ مَسْعُودٍ نُودِيَ بِالصَّلَاةِ، فَأَجَابَ إِلَيْهَا، فَأَتَى أَصْحَابُ الْأَطْمَارِ. . .، وَلَمْ يَرَ مِنْ ذَوِي الْبِزَّةِ أَحَدًا، فَقَالَ: \" §مَا لِي لَا أَرَى مِنْ ذَوِي الْبِزَّةِ أَحَدًا، ثُمَّ قَالَ: خُلْقَانُ الثِّيَابِ، جُدُدُ الْقُلُوبِ، يَنَابِيعُ الْعِلْمِ، مَصَابِيحُ اللَّيْلِ، خُرُسُ الْبُيُوتِ، مُسْتَخْفُونَ فِي الْأَرْضِ، مَعْرُوفُونَ فِي أَهْلِ السَّمَاءِ \"",
            "page": "217",
            "part": "1",
            "seal": "55E6F6C6"
        },
        {
            "hno": "55",
            "id": "57",
            "nass": "55 - حَدَّثَنَا أَبُو بَكْرٍ الْحِمْصِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَبِي طَلْحَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَا يَسْتَكْمِلُ الرَّجُلُ الْإِيمَانَ حَتَّى يَكُونَ قِلَّةُ الشَّيْءِ أَحَبَّ إِلَيْهِ مِنْ كَثْرَةِ الشَّيْءِ، وَحَتَّى يَكُونَ أَلَّا يُعْرَفُ فِي طَاعَةِ اللَّهِ أَحَبَّ إِلَيْهِ مِنْ أَنْ يُعْرَفَ فِي مَعْصِيَةِ اللَّهِ»",
            "page": "218",
            "part": "1",
            "seal": "CB623EC4"
        },
        {
            "hno": "56",
            "id": "58",
            "nass": "56 - حَدَّثَنَا ابْنُ لَهِيعَةَ، قَالَ: أَبُو عُشَّانَةَ الْمَعَافِرِيُّ حَدَّثَنَا، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ: «إِنَّ §أَوَّلَ ثَلَاثَةٍ يَدْخُلُونَ الْجَنَّةَ الْفُقَرَاءُ الْمُؤْمِنِينَ، الَّذِينَ يُتَّقَى بِهِمُ الْمَكَارِهُ، وَإِذَا أُمِرُوا سَمِعُوا وَأَطَاعُوا، وَإِنْ كَانَ لِلرَّجُلِ مِنْهُمْ حَاجَةٌ لَمْ تُقْضَ حَتَّى يَمُوتَ وَهِيَ تَجَلْجَلُ فِي صَدْرِهِ»",
            "page": "218",
            "part": "1",
            "seal": "175F7E89"
        },
        {
            "hno": "57",
            "id": "59",
            "nass": "57 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ عَبْدِ الْكَرِيمِ بْنِ الْحَارِثِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§طُوبَى لِلْغُرَبَاءِ الْأَخْفِيَاءِ، الَّذِينَ إِنْ حَضَرُوا لَمْ يُعْرَفُوا، وَإِنْ غَابُوا لَمْ يُفْتَقَدُوا، تَنْجَلِي عَنْهُمْ كُلُّ فِتْنَةٍ غَبْرَاءَ مُظْلِمَةٍ، هُمْ سُرُجُ الْهُدَى، -[219]- هُمْ أَحَبُّ إِلَى اللَّهِ وَأَعْجَبُ مِنَ الَّذِي يُعْجَبُونَ لَهُمْ»",
            "page": "218",
            "part": "1",
            "seal": "A3464E10"
        },
        {
            "hno": "58",
            "id": "60",
            "nass": "58 - حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ بَهْرَامَ، قَالَ: حَدَّثَنَا شَهْرٌ، عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجَ إِلَى بَطْحَاءَ مِنَ الْمَدِينَةِ، فَإِذَا النَّاسُ يَنْطَلِقُونَ إِلَى رَجُلٍ مِنْ أَكَابِرِ أَهْلِ الْمَدِينَةِ، يَعُودُونَهُ مِنْ مَرَضٍ، كَأَنَّهُمْ عُرْفُ فَرَسٍ، فَانْطَلَقَ هُوَ وَأَصْحَابُهُ حَتَّى مَرُّوا بِبُطْحَانَ، فَإِذَا هُوَ بِزِنْجِيَّةٍ قَدْ أَعْلَقَ وِلْدَانُ الْمَدِينَةِ فِي رِجْلَيْهَا حَبْلًا وَهُمْ يَسْحَبُونَهَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لِأَصْحَابِهِ: \" أَتَرَوْنَ هَذِهِ الزِّنْجِيَّةَ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ - أَوْ كَمَا شَاءَ اللَّهُ أَنْ يَقُولَ: - §لَهِيَ خَيْرٌ مِنْ مِلْءِ الْأَرْضِ مِنْ صَاحِبِكُمْ هَذَا الَّذِي تَسَاوَقُونَ إِلَيْهِ مِنَ الْعَشِيَّةِ \"",
            "page": "219",
            "part": "1",
            "seal": "245A0225"
        },
        {
            "hno": "59",
            "id": "61",
            "nass": "59 - حَدَّثَنَا أَفْلَحُ بْنُ سَعِيدٍ الْأَنْصَارِيُّ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، وَذَكَرَ قَوْلَ النَّاسِ فِيمَنْ يَطْلُبُ الدُّنْيَا وَيَعْجَبُ، فقَالَ: «إِنَّمَا -[220]- يَغِيظُنِي أَنَّهُ يُذْكَرُ عِنْدَهُمْ أَهْلُ الصَّلَاحِ فَيَمْدَحُونَهُ وَيُكْرِمُونَهُ، وَيُذْكَرُ عِنْدَهُمْ مَنْ إِنَّمَا هُوَ صَاحِبُ آخِرَةٍ يَطْلُبُهَا وَيَعْمَلُ لَهَا فَلَا يُذْكَرُ ذَلِكَ مِنْهُ، فَلَوْ كَانَ غَيْرَ أَهْلِ الْخَيْرِ الَّذِينَ يَقُولُونَ هَذَا» . ثُمَّ أَنْشَأَ يحدث فَقَالَ: حُدِّثْتُ، عَنْ مَالِكِ بْنِ أَنَسِ بْنِ حَدَثَانَ - قَالَ مُحَمَّدٌ: وَكَانَ حَفِظَ عَنْ أَبِي ذَرٍّ - أَنَّهُ سَمِعَ أَبَا ذَرٍّ يُحَدِّثُ، أَنَّهُ كَانَ عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَطَلَعَ رَجُلٌ مِنْ أَشْرَافِ النَّاسِ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا ذَرٍّ، كَيْفَ رَأْيُكَ فِي هَذَا؟» فَقَالَ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «صَدَقْتَ، وَلَيْسَ عَنْ هَذَا سَأَلْتُكَ» ، فَقُلْتُ: مِنْ أَشْرَافِ النَّاسِ، فَطَلَعَ آخَرُ مِنْ أَهْلِ الصُّفَّةِ مِنْ مَسَاكِينِ النَّاسِ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَيْ أَبَا ذَرٍّ، كَيْفَ رَأْيُكَ فِي هَذَا؟» ، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «صَدَقْتَ، وَلَيْسَ عَنْ هَذَا سَأَلْتُكَ» . فَذَكَرَ أَنَّهُ مِمَّنْ لَا يُدْعَى، وَلَا يُفْتَقَدُ مِنْهُ مَشْهَدٌ، وَلَا مَغِيبٌ، نَحْوَ ذَا، فَلَمَّا قَامَا قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَذَا خَيْرٌ مِنْ طِلَاعِ الْأَرْضِ مِنْ مِثْلِ هَذَا»",
            "page": "219",
            "part": "1",
            "seal": "EF801F6A"
        },
        {
            "hno": "60",
            "id": "62",
            "nass": "60 - حَدَّثَنِي أُسَامَةُ بْنُ زَيْدٍ الْمَدِينِيُّ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ لَبِيبَةَ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§خَيْرُ الرِّزْقِ مَا يَكْفِي، وَخَيْرُ الذِّكْرِ الْخَفِيُّ»",
            "page": "220",
            "part": "1",
            "seal": "F929904F"
        },
        {
            "hno": "61",
            "id": "63",
            "nass": "61 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§يَرْحَمُ اللَّهُ أَقْوَامًا يَحْسَبُهُمُ النَّاسُ مَرْضَى وَلَيْسُوا بِمَرْضَى»",
            "page": "221",
            "part": "1",
            "seal": "B9A53E1E"
        },
        {
            "hno": "62",
            "id": "64",
            "nass": "62 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§أَلَا أُنَبِّئُكُمْ بِأَهْلِ الْجَنَّةِ؟ كُلُّ ضَعِيفٍ ذُو طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَوْ يُقْسِمُ عَلَى اللَّهِ لَأَبَرَّهُ»",
            "page": "221",
            "part": "1",
            "seal": "C2D6A33C"
        },
        {
            "hno": "63",
            "id": "65",
            "nass": "63 - حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ الرَّبَذِيُّ، قَالَ: أَخْبَرَنِي نَافِعُ بْنُ جُبَيْرِ بْنِ مُطْعِمٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§رُبَّ ذِي طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَوْ يُقْسِمُ عَلَى اللَّهِ لَأَبَرَّهُ»",
            "page": "222",
            "part": "1",
            "seal": "A45757FE"
        },
        {
            "hno": "64",
            "id": "66",
            "nass": "64 - حَدَّثَنَا كَثِيرُ بْنُ زَيْدٍ الْأَسْلَمِيُّ، عَنِ الْمُطَّلِبِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§رُبَّ ذِي طِمْرَيْنِ تَنْبُو عَنْهُ أَعْيُنُ الْعِبَادِ، لَوْ يُقْسِمُ عَلَى اللَّهِ لَأَبَرَّهُ»",
            "page": "222",
            "part": "1",
            "seal": "673DF5AE"
        },
        {
            "hno": "65",
            "id": "67",
            "nass": "65 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§أَلَا أُنَبِّئُكُمْ بِأَهْلِ الْجَنَّةِ؟ كُلُّ ضَعِيفٍ ذُو طِمْرَيْنِ لَا يُؤْبَهُ لَهُ، لَوْ يُقْسِمُ عَلَى اللَّهِ لَأَبَرَّهُ»",
            "page": "222",
            "part": "1",
            "seal": "95CC4BCB"
        },
        {
            "hno": "66",
            "id": "68",
            "nass": "66 - حَدَّثَنَا الْبَرَاءُ بْنُ عَبْدِ اللَّهِ الْغَنَوِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ شَقِيقٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَلَا أُنَبِّئُكُمْ بِأَهْلِ الْجَنَّةِ؟ هُمُ الضُّعَفَاءُ الْمَظْلُومُونَ، أَلَا أُنَبِّئُكُمْ بِأَهْلِ النَّارِ؟ كُلُّ شَدِيدٍ جَعْظَرِيٍّ، -[223]- الَّذِينَ لَا يَأْلَمُونَ رُءُوسَهُمْ»",
            "page": "222",
            "part": "1",
            "seal": "C0614738"
        },
        {
            "hno": "67",
            "id": "69",
            "nass": "67 - حَدَّثَنَا أَبُو بَكْرٍ، عَنِ الْمُهَاصِرَ بْنِ حَبِيبٍ، عَنْ فُرَاتٍ الْبَهْرَانِيِّ، أَنَّ رَجُلًا قَالَ: يَا رَسُولَ اللَّهِ، §مَنْ أَهْلُ الْجَنَّةِ؟ قَالَ: «سُبْحَانَ اللَّهِ، لَقَدْ سَأَلْتَ عَنْ عَظِيمٍ، كُلُّ ضَعِيفٍ مُزْهِدٍ» . قَالَ: فَمَنْ أَهْلُ النَّارِ؟ قَالَ: «كُلُّ شَدِيدٍ جَعْظَرِيٍّ» . قَالَ: يَا رَسُولَ اللَّهِ، أَهُوَ الشَّدِيدُ الصُّرَعَةِ؟ قَالَ: «لَا، وَلَكِنَّهُ الشَّدِيدُ عَلَى الْأَهْلِ، الشَّدِيدُ عَلَى الْعَشِيرَةِ، الْفَظُّ الْغَلِيظُ»",
            "page": "223",
            "part": "1",
            "seal": "80DF4DD9"
        },
        {
            "hno": "68",
            "id": "70",
            "nass": "68 - حَدَّثَنَا نَافِعُ بْنُ عُمَرَ الْمَكِّيُّ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، قَالَ: أَخْبَرَنِي رَجُلٌ، عَنْ مَسْلَمَةَ بْنِ عَبْدِ الْمَلِكِ، قَالَ: كُنَّا عِنْدَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقَالَ: إِنِّي أَرَى نَفَرًا مَا هُمْ بِجِنٍّ وَلَا إِنْسٍ، اخْرُجُوا عَنِّي، فَخَرَجُوا عَنْهُ، فَسَمِعْنَاهُ يَقُولُ: {§تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عَلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا} [القصص: 83] . إِلَى آخِرِ الْآيَةِ، فَدَخَلْنَا عَلَيْهِ، فَوَجَدْنَاهُ قَدْ مَاتَ. قَالَ نَافِعٌ: حَسِبْتُ أَنَّهُ قَالَ: مُسَجًّى بِثَوْبِهِ مُسْتَقْبِلَ الْقِبْلَةِ",
            "page": "224",
            "part": "1",
            "seal": "EADA7009"
        },
        {
            "hno": "69",
            "id": "71",
            "nass": "69 - حَدَّثَنَا أَبُو مَعْشَرٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ، فِي قَوْلِهِ: {§خَافِضَةٌ رَافِعَةٌ} [الواقعة: 3] ، قَالَ: «تَخْفِضُ رِجَالًا كَانُوا فِي الدُّنْيَا مُرْتَفِعِينَ، وَتُرْفَعُ فِيهَا رِجَالًا كَانُوا فِيهَا مَخْفُوضِينَ»",
            "page": "224",
            "part": "1",
            "seal": "FC7AD1A1"
        },
        {
            "hno": "70",
            "id": "72",
            "nass": "70 - حَدَّثَنَا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ شَيْخٍ مِنَ الْأَنْصَارِ، قَالَ: «§اللَّهُمَّ إِنِّي أَسْأَلُكَ ذِكْرًا خَامِلًا لِي وَلِوَلَدِي مِنْ بَعْدِي، لَا يُنْقِصُنَا عِنْدَكَ»",
            "page": "225",
            "part": "1",
            "seal": "0B0FBC77"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "§بَابٌ فِي الشَّرَفِ",
            "page": "226",
            "part": "1",
            "seal": "29CB2DAE"
        },
        {
            "hno": "71",
            "id": "74",
            "nass": "71 - حَدَّثَنَا الْمُغِيرَةُ بْنُ زِيَادٍ، عَنْ عَدِيٍّ، قَالَ: دَفَنَّا رَجُلًا مِنَّا لَيْلًا مَخَافَةَ أَنْ يَعْلَمَ الْعَدُوُّ مَكَانَهُ، فَأَتَانَا رَجُلٌ عَلَيْهِ ثِيَابٌ بَيَاضٌ وَنَحْنُ نَحْثُوا عَلَيْهِ التُّرَابَ، فَقَالَ: بِسْمِ اللَّهِ، وَجَعَلَ يَحْثُوا مَعَنَا، فَلَمَّا فَرَغْنَا قَالَ: «§أَفْلَحْتَ إِنْ لَمْ تَكُنْ عَرِيفًا أَوْ شُرَطِيًّا، أَفْلَحْتَ إِنْ لَمْ تَكُنْ عَرِيفًا أَوْ شُرَطِيًّا، أَفْلَحْتَ إِنْ لَمْ تَكُنْ عَرِيفًا أَوْ شُرَطِيًّا»",
            "page": "226",
            "part": "1",
            "seal": "2ABECA3B"
        },
        {
            "hno": "72",
            "id": "75",
            "nass": "72 - حَدَّثَنَا أَبُو إِبْرَاهِيمَ الْأَوْدِيُّ، عَنْ أَبِي فَرْوَةَ الرَّهَاوِيِّ، -[227]- قَالَ: كُنَّا فِي غَزَاةٍ، كَانَ مَسِيرُهُمْ بِاللَّيْلِ، فَمَالَ رَجُلٌ إِلَى الرِّمَالِ، فَنَامَ وَمَضَى النَّاسُ، فَأَتَاهُ آتٍ، فَقَالَ: يَا عَبْدَ اللَّهِ، قُمْ، قَدْ ذَهَبَ النَّاسُ، فَقَامَ، فَقَالَ: ارْكَبْ، فَرَكِبَ، قَالَ: اتْبَعْنِي، فَفَعَلَ، حَتَّى إِذَا دَنَا مِنَ النَّاسِ، قَالَ: تَسْمَعُ أَصْوَاتَ النَّاسِ؟ قَالَ: نَعَمْ، فَالْتَفَتَ فَلَمْ يَرَ شَيْئًا، فَلَمَّا أَتَى أَصْحَابَهُ فَأَخْبَرَهُمْ، فَقَالُوا: الْخَضِرُ أَلَا سَأَلْتَهُ يُعَلِّمُكَ شَيْئًا؟، فَلَمَّا رَحَلَ فَعَلَ مِثْلَهَا، فَأَتَاهُ، فَقَالَ: عَلِّمْنِي شَيْئًا، مُرْنِي بِشَيْءٍ، انْهَنِي عَنْ شَيْءٍ، قَالَ: §كُنْتَ عَرِيفًا؟ كُنْتَ شُرَطِيًّا؟ فَقَالَ: لَا، قَالَ: سِرْ وَأَبْشِرْ، سِرْ وَأَبْشِرْ \"",
            "page": "226",
            "part": "1",
            "seal": "A03F3ED0"
        },
        {
            "hno": "73",
            "id": "76",
            "nass": "73 - حَدَّثَنَا أَبُو الْأَشْهَبِ، عَنْ ضَابِئِ بْنِ بَشَّارٍ، عَنْ صَعْصَعَةَ بْنِ مَالِكٍ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: «§الْعَرِيفُ يُفْتَحُ لَهُ كُلَّ عَامٍ بَابٌ مِنْ جَهَنَّمَ»",
            "page": "227",
            "part": "1",
            "seal": "B5734580"
        },
        {
            "hno": "74",
            "id": "77",
            "nass": "74 - حَدَّثَنَا حُمْرَانُ بْنُ عَبْدِ الْعَزِيزِ مِنْ بَنِي قَيْسٍ، عَنْ غَالِبٍ -[228]- الْقَطَّانِ، قَالَ: كُنَّا قُعُودًا عَلَى بَابِ الْحَسَنِ، فَأَتَانَا شَيْخٌ فَسَلَّمَ عَلَيْنَا وَقَعَدَ، قَالَ: حَدَّثَنِي أَبِي، عَنْ جَدِّي، أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَا مِنْ رَجُلٍ يُسَلِّمُ عَلَى قَوْمٍ إِلَّا فَضَلَهُمْ بِعَشْرِ حَسَنَاتٍ، وَإِنْ رَدُّوا»",
            "page": "227",
            "part": "1",
            "seal": "2F5E1908"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "ثُمَّ أَخَذَ فِي الْحَدِيثِ. قَالَ: حَدَّثَنِي أَبِي، عَنْ جَدِّي، أَنَّهُ جَعَلَ لِقَوْمِهِ مِائَةً مِنَ الْإِبِلِ عَلَى أَنْ يُسْلِمُوا، فَأَسْلَمُوا، فَحَسُنَ إِسْلَامُهُمْ، فَبَعَثَنِي أَبِي إِلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: اذْهَبْ إِلَى رَسُولِ اللَّهِ، فَأَقْرِئْهُ السَّلَامَ، وَقُلْ لَهُ: إِنَّ أَبِي جَعَلَ لِقَوْمِهِ مِائَةً مِنَ الْإِبِلِ عَلَى أَنْ يُسْلِمُوا، فَقَدْ أَسْلَمُوا وَحَسُنَ إِسْلَامُهُمْ، فَسَلْهُ إِلَيَّ الْعِرَافَةَ، فَأَتَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّ أَبِي يَقْرَأُ عَلَيْكَ السَّلَامَ، قَالَ: «وَعَلَيْكَ وَعَلَيْهِ» ، وَإِنَّهُ جَعَلَ لِقَوْمِهِ مِائَةً مِنَ الْإِبِلِ عَلَى أَنْ يُسْلِمُوا، فَقَدْ أَسْلَمُوا فَحَسُنَ إِسْلَامُهُمْ، فَلَهُ أَنْ يَرْجِعَ فِيمَا أَعْطَاهُمْ؟ قَالَ: «إِنْ شَاءَ، فَإِنْ تَمُّوا عَلَى إِسْلَامِهِمْ فَذَاكَ، وَإِلَّا بَعَثْنَا إِلَيْهِمُ الْخَيْلَ» قَالَ: وَأَمَرَنِي أَنْ أَسْأَلَ لَهُ الْعِرَافَةَ. قَالَ: «إِنْ شَاءَ، وَلَكِنَّ §الْعُرَفَاءَ فِي النَّارِ»",
            "page": "228",
            "part": "1",
            "seal": "60C787AC"
        },
        {
            "hno": "75",
            "id": "79",
            "nass": "75 - حَدَّثَنَا سُفْيَانُ، قَالَ: قَالَ طَاوُسٌ: «§مَا رَأَيْتُ صُحْبَةَ رَجُلٍ شَرًّا مِنْ صُحْبَةِ ذِي شَرَفٍ، أَوْ غِنًى»",
            "page": "229",
            "part": "1",
            "seal": "3894F647"
        },
        {
            "hno": "76",
            "id": "80",
            "nass": "76 - حَدَّثَنَا سُفْيَانُ، عَنْ رَجُلٍ مِنْ قُرَيْشٍ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ، قَالَ: «§مَا ذِئْبَانِ ضَارِيَانِ بَاتَا فِي حَظِيرَةٍ وَثِيقَةٍ، بَاتَا يَفْرِسَانِ وَيَأْكُلَانِ، بِأَسْرَعَ فِي دِينِ الرَّجُلِ مِنْ طَلَبِ الْمَالِ وَالشَّرَفِ»",
            "page": "229",
            "part": "1",
            "seal": "0C8A909E"
        },
        {
            "hno": "77",
            "id": "81",
            "nass": "77 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، أَنَّ الْعَبَّاسَ سَأَلَ -[230]- النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْإِمَارَةَ، فَقَالَ: «§لَا تَسْأَلْهَا، فَإِنَّهَا لَا تَرْفَعُ عَبْدًا فِي الدُّنْيَا دَرَجَةً، إِلَّا حُطَّ فِي الْآخِرَةِ أُخْرَى»",
            "page": "229",
            "part": "1",
            "seal": "D204A1F4"
        },
        {
            "hno": "78",
            "id": "82",
            "nass": "78 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ، قَالَ: \" كَانُوا يَقُولُونَ: §الْإِمَارَاتُ صَفَا الْعُلَمَاءِ، تَزُولُ عَنْهَا أَقْدَامُهُمْ \"",
            "page": "230",
            "part": "1",
            "seal": "4BDC144B"
        },
        {
            "hno": "79",
            "id": "83",
            "nass": "79 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §دَعَا -[231]- رَجُلًا يَسْتَعْمِلُهُ، فَقَالَ: يَا رَسُولَ اللَّهِ، خِرْ لِي، قَالَ: «اجْلِسْ»",
            "page": "230",
            "part": "1",
            "seal": "DFB4D7F2"
        },
        {
            "hno": "80",
            "id": "84",
            "nass": "80 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، قَالَ: حَدَّثَنِي مَيْمُونٌ، أَنَّ عَامِرَ بْنَ عَبْدِ قَيْسٍ بَعَثَ إِلَيْهِ أَمِيرُ الْبَصْرَةِ، فَقَالَ: إِنَّ أَمِيرَ الْمُؤْمِنِينَ أَمَرَنِي أَنْ أَسْأَلَكَ: مَا لَكَ لَا تَزَوَّجُ النِّسَاءَ؟ قَالَ: «مَا تَرَكْتُهُنَّ، وَإِنِّي لَدَائِبُ الْخِطْبَةِ» قَالَ: وَمَا يَمْنَعُكَ تَغْشَى الْأُمَرَاءَ؟ قَالَ: «§إِذَا أَتَى أَبْوَابَكُمْ طُلَّابُ الْحَاجَاتِ فَادْعُوهُمْ، فَاقْضُوا لَهُمْ حَوَائِجَهُمْ، وَدَعُوا مَنْ لَا حَاجَةَ لَهُ إِلَيْكُمْ»",
            "page": "231",
            "part": "1",
            "seal": "9477B616"
        },
        {
            "hno": "81",
            "id": "85",
            "nass": "81 - حَدَّثَنَا الْعَلَاءُ، عَنِ الْقَاسِمِ، عَنْ بَعْضِ الْأَشْيَاخِ، عَنْ -[232]- خَيْثَمَةَ بْنِ أَبِي سَبْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَ رَجُلًا أَمِيرًا عَلَى سَرِيَّةٍ، فَلَمَّا قَدِمَ، قَالَ: «كَيْفَ وَجَدْتَ الْإِمَارَةَ؟» قَالَ: يَا رَسُولَ اللَّهِ، كُنْتُ إِذَا نَزَلْتُ نَزَلُوا، وَإِذَا رَكِبْتُ رَكِبُوا، وَأُصَلِّي بِهِمْ، قَالَ: فَمَا زَالَ بِيَ الْأَمْرُ، حَتَّى مَا كَانَ فِيهِمْ إِنْسَانٌ أَفْضَلَ فِي نَفْسِهِ مِنِّي، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §صَاحِبَ السُّلْطَانِ عَلَى بَابِ عَنَتٍ، إِلَّا مَنْ عَصَمَ اللَّهُ» ، فَقَالَ الرَّجُلُ: لَا جَرَمَ وَاللَّهِ يَا رَسُولَ اللَّهِ، لَا أَعْمَلُ عَلَى شَيْءٍ أَبَدًا \"",
            "page": "231",
            "part": "1",
            "seal": "3CBBDC91"
        },
        {
            "hno": "82",
            "id": "86",
            "nass": "82 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ شَيْخٍ مِنْ أَهْلِ الْحِجَازِ، قَالَ: دَخَلَ مُعَاوِيَةُ عَلَى ابْنِ الزُّبَيْرِ وَعِنْدَهُ ابْنُ عَامِرٍ فِي بَيْتٍ، فَلَمَّا بَصُرَا بِهِ، قَامَ -[233]- عَبْدُ اللَّهِ بْنُ عَامِرٍ، فَقَالَ مُعَاوِيَةُ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ أَحَبَّ أَنْ يُمْثُلَ الرِّجَالُ قِيَامًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "232",
            "part": "1",
            "seal": "2C952FD6"
        },
        {
            "hno": "83",
            "id": "87",
            "nass": "83 - حَدَّثَنَا مِسْعَرُ بْنُ كِدَامٍ، قَالَ: حَدَّثَنَا أَبُو الْعَدَبَّسِ، عَنْ رَجُلٍ، أَظُنُّهُ أَبَا خَلَفٍ، عَنْ أَبِي مَرْزُوقٍ التُّجِيبِيِّ، عَنْ أَبِي أُمَامَةَ، قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ مُتَوَكِّئًا عَلَى عَصَاهُ، فَقُمْنَا، فَقَالَ: «§إِذَا رَأَيْتُمُونِي -[234]- فَلَا تَقُومُوا، كَمَا تُعَظِّمُ الْأَعَاجِمُ بَعْضُهَا بَعْضًا»",
            "page": "233",
            "part": "1",
            "seal": "06F35D77"
        },
        {
            "hno": "84",
            "id": "88",
            "nass": "84 - حَدَّثَنَا ابْنُ لَهِيعَةَ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ حِمْيَرٍ، عَنِ النَّجِيبِ بْنِ السَّرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَعَنَ اللَّهُ مَنْ قَامَتْ لَهُ الْعَبِيدُ صُفُوفًا قِيَامًا»",
            "page": "234",
            "part": "1",
            "seal": "A9E2703B"
        },
        {
            "hno": "85",
            "id": "89",
            "nass": "85 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنِ الْحَارِثِ بْنِ يَزِيدَ، عَنْ عَلِيِّ بْنِ رَبَاحٍ، أَنَّ رَجُلًا، سَمِعَ عُبَادَةَ بْنَ الصَّامِتِ، يَقُولُ: خَرَجَ عَلَيْنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ أَبُو بَكْرٍ: قُومُوا نَسْتَغِيثُ بِرَسُولِ اللَّهِ مِنْ هَذَا الْمُنَافِقِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا يُقَامُ لِي، إِنَّمَا يُقَامُ لِلَّهِ»",
            "page": "235",
            "part": "1",
            "seal": "9A081C59"
        },
        {
            "hno": "86",
            "id": "90",
            "nass": "86 - حَدَّثَنَا ابْنُ لَهِيعَةَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي جَعْفَرٍ، أَنَّهُ سَمِعَ إِسْمَاعِيلَ الْأَعْوَرَ، أَنَّ رَجُلًا قَامَ عَلَى رَأْسِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «اجْلِسِ اجْلِسْ» ، فَسُئِلَ، فَقَالَ: \" إِنَّ جِبْرِيلَ قَالَ لِمِيكَائِيلَ: -[236]- §انْظُرْ إِلَى الْعَبِيدِ عَلَى رَأْسِ أُنَاسٍ قِيَامٍ \"",
            "page": "235",
            "part": "1",
            "seal": "9353E31B"
        },
        {
            "hno": "87",
            "id": "91",
            "nass": "87 - حَدَّثَنَا الْعَلَاءُ، رَفَعَهُ قَالَ: كَانَتْ نَاقَةُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَسْبِقُ، فَسُبِقَتْ يَوْمًا، فَشَقَّ عَلَى أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§حَقٌّ عَلَى اللَّهِ أَلَّا يَرْفَعَ شَيْئًا إِلَّا وَضَعَهُ»",
            "page": "236",
            "part": "1",
            "seal": "D3AB862C"
        },
        {
            "hno": "88",
            "id": "92",
            "nass": "88 - حَدَّثَنَا عَبْدُ الْوَهَّابِ، عَنْ مُجَاهِدٍ، فِي قَوْلِهِ: {§وَيَذْهَبَا بِطَرِيقَتِكُمُ الْمُثْلَى} [طه: 63] قَالَ: «الشَّرَفُ وَالسُّؤْدُدُ»",
            "page": "236",
            "part": "1",
            "seal": "CC5D5196"
        },
        {
            "hno": "89",
            "id": "93",
            "nass": "89 - حَدَّثَنَا حُصَيْنُ بْنُ نَافِعٍ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: §بَعَثَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَجُلًا عَلَى عَمَلٍ، فَقَالَ: يَا رَسُولَ اللَّهِ، خِرْ لِي، قَالَ: «أَمَا إِذْ قُلْتَهَا، فَاجْلِسْ»",
            "page": "236",
            "part": "1",
            "seal": "15F4FD58"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "§بَابٌ فِي فَضْلِ التَّوَاضُعِ وَالتَّشْدِيدِ فِي الْكِبْرِ وَالتَّفَاخُرِ وَالْكَرَاهِيَةِ لِذَلِكَ",
            "page": "237",
            "part": "1",
            "seal": "2253E88C"
        },
        {
            "hno": "90",
            "id": "95",
            "nass": "90 - حَدَّثَنَا عَنْبَسَةُ بْنُ سَعِيدٍ النَّهْدِيُّ، قَالَ: حَدَّثَنَا سَلْمَانُ مَوْلَى سَعْدٍ، قَالَ: سَمِعْتُ أَبَا الدَّرْدَاءِ، يَقُولُ: \" §ثَلَاثٌ مَنْ فَعَلَهُنَّ لَمْ يَكُنْ فِي قَلْبِهِ شَيْءٌ مِنَ الْكِبْرِ: مَنْ لَبِسَ عَبَاءً، أَوْ تَعَلَّقَ عِلْقَةً بِيَدِهِ، أَوِ ارْتَدَفَ، لَمْ يَكُنْ فِي قَلْبِهِ شَيْءٌ مِنَ الْكِبْرِ \"، فَقَالَ لَهُ: يَا أَبَا الدَّرْدَاءِ، أَرَأَيْتَ إِنْ كَانَ الْكِسَاءُ عَبَاءً، وَالْعَبَاءُ كِسَاءً؟",
            "page": "237",
            "part": "1",
            "seal": "30D3A1C1"
        },
        {
            "hno": "91",
            "id": "96",
            "nass": "91 - حَدَّثَنَا الْحَسَنُ بْنُ عُمَارَةَ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، قَالَ: قُلْتُ لِأَنَسِ بْنِ مَالِكٍ: حَدِّثْنَا بِمَا سَمِعْتَ مِنْ رَسُولِ اللَّهِ، وَلَا تُحَدِّثْنَا عَنْ غَيْرِهِ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَلْبَسُ الصُّوفَ، وَيَرْكَبُ الْحِمَارَ، وَيَجْلِسُ عَلَى الْأَرْضِ، وَيَنَامُ عَلَى الْأَرْضِ، وَيُجِيبُ دَعْوَةَ الْمَمْلُوكِ، وَيَعْتَقِلُ الْعَنْزَ -[238]- فَيَحْلِبُهَا. وَسَمِعْتُهُ يَقُولُ: «§لَوْ دُعِيتُ إِلَى كُرَاعٍ لَأَجَبْتُ»",
            "page": "237",
            "part": "1",
            "seal": "9DC43166"
        },
        {
            "hno": "92",
            "id": "97",
            "nass": "92 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ مُسْلِمٍ الْأَعْوَرِ، أَنَّهُ سَمِعَ أَنَسًا، يَقُولُ: «§كَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعُودُ الْمَرِيضَ، وَيَتْبَعُ الْجِنَازَةَ، وَيُجِيبُ دَعْوَةَ -[239]- الْمَمْلُوكِ، وَيَرْكَبُ الْحِمَارَ، وَيُرْدِفُ بِعَبْدِهِ»",
            "page": "238",
            "part": "1",
            "seal": "D9626213"
        },
        {
            "hno": "93",
            "id": "98",
            "nass": "93 - حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، قَالَ: «§مَا رُئِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَطَأُ عَقِبَيْهِ رَجُلَانِ، وَلَا يَأْكُلُ مُتَّكِئًا»",
            "page": "239",
            "part": "1",
            "seal": "692E1AC4"
        },
        {
            "hno": "94",
            "id": "99",
            "nass": "94 - حَدَّثَنِي يَحْيَى بْنُ أَبِي أُنَيْسَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ -[240]- عَقِيلٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: بَيْنَا النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ مُتَّكِئًا عَلَى طَعَامٍ لَهُ، إِذْ نَزَلَ جِبْرِيلُ وَهَبَطَ الْمَلَكُ، فَقَالَ: يَا مُحَمَّدُ، §أَعَبْدًا نَبِيًّا أَحَبُّ إِلَيْكَ أَنْ تَكُونَ، أَوْ مَلِكًا نَبِيًّا؟، فَأَرَاهُ جِبْرِيلُ بِيَدِهِ، بَلْ عَبْدًا نَبِيًّا، وَخَفَضَ جِبْرِيلُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «بَلْ عَبْدًا نَبِيًّا» ، فَمَا رُئِيَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَأْكُلُ مُتَّكِئًا بَعْدَ ذَلِكَ الْيَوْمِ حَتَّى قَبَضَهُ اللَّهُ",
            "page": "239",
            "part": "1",
            "seal": "D7A7BE2B"
        },
        {
            "hno": "95",
            "id": "100",
            "nass": "95 - حَدَّثَنَا مَالِكُ بْنُ مِغْوَلٍ، قَالَ: حَدَّثَنِي الْحَكَمُ بْنُ عُتَيْبَةَ، قَالَ: حَجَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَجَّتَهُ الَّتِي لَا يُنَازِعُهُ فِيهَا مُشْرِكٌ، فَأَخَذَ، إِذَا قَالَ شَيْئًا قَالَ النَّاسُ مِثْلَهُ، فَنَظَرَ إِلَى شَيْءٍ أَعْجَبَهُ، أَوْ نَحْوِ ذَا، فَجَنَحَ عَلَى رِجْلِهِ، -[241]- قَالَ: «§لَبَّيْكَ الْعَيْشُ عَيْشُ الْآخِرَةِ» . ¶ 96 - حَدَّثَنَا ابْنُ جُرَيْجٍ، رَفَعَهُ إِلَى النَّبِيِّ عَلَيْهِ السَّلَامُ بِنَحْوِهِ",
            "page": "240",
            "part": "1",
            "seal": "1C81BAB9"
        },
        {
            "hno": "97",
            "id": "101",
            "nass": "97 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ يَزِيدَ، عَنِ الْوَلِيدِ، قَالَ: بَلَغَنِي أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §مِنْ رُءُوسِ التَّوَاضُعِ أَنْ تَرْضَى بِأَدْنَى الْمَجْلِسِ، وَأَنْ تَبْدَأَ مَنْ لَقِيتَ بِالسَّلَامِ، وَأَلَّا تُحِبَّ أَنْ تُمْدَحَ بِالتَّزْكِيَةِ وَالْبِرِّ»",
            "page": "241",
            "part": "1",
            "seal": "C8EECE3F"
        },
        {
            "hno": "98",
            "id": "102",
            "nass": "98 - حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ بَهْرَامَ، قَالَ: حَدَّثَنَا شَهْرٌ، قَالَ: سَمِعْتُ رَجُلًا، عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَا مِنْ رَجُلٍ يَمُوتُ وَفِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ كِبْرٍ تَحِلُّ لَهُ الْجَنَّةُ أَنْ -[242]- يَرِيحَ رِيحَهَا وَلَا يَرَاهَا»",
            "page": "241",
            "part": "1",
            "seal": "84762029"
        },
        {
            "hno": "99",
            "id": "103",
            "nass": "99 - حَدَّثَنَا جَرِيرُ بْنُ حَازِمٍ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: إِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُؤْتَى بِطَعَامٍ، فَيَأْمُرُ بِهِ فَيُوضَعُ عَلَى الْأَرْضِ، ثُمَّ يَقُولُ: «§إِنِّي إِنَّمَا أَنَا عَبْدٌ، آكُلُ كَمَا يَأْكُلُ الْعَبْدُ» ، وَأَحْسَبُهُ قَالَ: «وَأَجْلِسُ كَمَا يَجْلِسُ الْعَبْدُ»",
            "page": "242",
            "part": "1",
            "seal": "05478659"
        },
        {
            "hno": "100",
            "id": "104",
            "nass": "100 - حَدَّثَنَا أَبُو شِهَابٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَلِيِّ بْنِ -[243]- حُسَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§لَا تَرْفَعُونِي فَوْقَ حَقِّي، فَإِنَّ اللَّهَ اتَّخَذَنِي عَبْدًا قَبْلَ أَنْ يَتَّخِذَنِي نَبِيًّا»",
            "page": "242",
            "part": "1",
            "seal": "ECE1AA9D"
        },
        {
            "hno": "101",
            "id": "105",
            "nass": "101 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: \" §أَبْغَضُ النَّاسِ إِلَى اللَّهِ ثَلَاثَةٌ: الشَّيْخُ الْجُهُولُ، وَالْغَنِيُّ الظَّلُومُ، وَالْفَقِيرُ الْمُخْتَالُ \"",
            "page": "243",
            "part": "1",
            "seal": "E0513924"
        },
        {
            "hno": "102",
            "id": "106",
            "nass": "102 - حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، قَالَ: \" §ثَلَاثَةٌ لَا يُحِبُّهُمُ اللَّهُ، أَوْ نَحْوُ ذَا: الشَّيْخُ الزَّانِي، وَغَنِيٌّ ظَلُومٌ، وَفَقِيرٌ مُخْتَالٌ \"",
            "page": "243",
            "part": "1",
            "seal": "98222745"
        },
        {
            "hno": "103",
            "id": "107",
            "nass": "103 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ عُبَيْدِ اللَّهِ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§إِنَّ الرَّجُلَ لَيُدْرِكُ بِالْحِلْمِ دَرَجَةَ الصَّائِمِ الْقَائِمِ، وَإِنَّهُ لِيُكْتَبُ جَبَّارًا وَمَا يَمْلِكُ إِلَّا أَهْلَ بَيْتِهِ»",
            "page": "244",
            "part": "1",
            "seal": "5DB2E8D8"
        },
        {
            "hno": "104",
            "id": "108",
            "nass": "104 - حَدَّثَنَا صَخْرُ بْنُ جُوَيْرِيَةَ، قَالَ: سَمِعْتُ أَبَا رَجَاءٍ الْعُطَارِدِيَّ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§اطَّلَعْتُ فِي الْجَنَّةِ، فَوَجَدْتُ أَكْثَرَ أَهْلِهَا الْمَسَاكِينَ وَالْفُقَرَاءَ، وَاطَّلَعْتُ فِي النَّارِ، فَوَجَدْتُ أَكْثَرَ أَهْلِهَا النِّسَاءَ»",
            "page": "245",
            "part": "1",
            "seal": "E37D0497"
        },
        {
            "hno": "105",
            "id": "109",
            "nass": "105 - حَدَّثَنَا جَرِيرُ بْنُ حَازِمٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادِ بْنِ الْهَادِ، قَالَ: «§مَنْ لَبِسَ الصُّوفَ، وَاعْتَقَلَ الْعَنْزَ، وَرَكِبَ الْبَعِيرَ، وَأَجَابَ دَعْوَةَ الرَّجُلِ الدُّونِ، فَقَدْ بَرِئَ مِنَ الْكِبْرِ»",
            "page": "245",
            "part": "1",
            "seal": "B5271025"
        },
        {
            "hno": "106",
            "id": "110",
            "nass": "106 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي حُمَيْدٍ الْمَدِينِيُّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أَكْثَرُ أَهْلِ الْجَنَّةِ الْبُلْهُ»",
            "page": "246",
            "part": "1",
            "seal": "32E62AFA"
        },
        {
            "hno": "107",
            "id": "111",
            "nass": "107 - حَدَّثَنَا أَبُو الْأَشْهَبِ، عَنِ الْحَسَنِ، قَالَ: «§كَيْفَ يَتَكَبَّرُ مَنْ خَرَجَ مِنْ سَبِيلِ الْبَوْلِ مَرَّتَيْنِ»",
            "page": "246",
            "part": "1",
            "seal": "710AF90C"
        },
        {
            "hno": "108",
            "id": "112",
            "nass": "108 - حَدَّثَنَا جَعْفَرُ بْنُ بُرْقَانَ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، أَنَّ الْأَشْعَثَ بْنَ قَيْسٍ، وَجَرِيرًا الْبَجَلِيَّ، قَدِمَا الشَّامَ، فَلَقِيَا أَبَا الدَّرْدَاءِ عِنْدَ انْصِرَافِهِمَا، فَقَالَا: لَكَ حَاجَةٌ؟ قَالَ: أَقْرِئَا أَخِي سَلْمَانَ السَّلَامَ، فَلَمَّا قَدِمَا الْكُوفَةَ خَرَجَا يَسْأَلَانِ عَنْ مَنْزِلِهِ، حَتَّى دَفَعَا إِلَيْهِ وَهُوَ يَعْمَلُ الْخُوصَ، فَقَالَ أَحَدُهُمَا لِلْآخَرِ: أَتُرَاهُ هَذَا؟ قَالَ: مَا أَدْرِي. ثُمَّ أَتَيَاهُ، فَسَلَّمَا، فَقَالَا: أَنْتَ سَلْمَانُ؟ قَالَ: أَنَا سَلْمَانُ، قَالَا: صَاحِبُ رَسُولِ اللَّهِ؟ قَالَ: لَا أَدْرِي، حَتَّى أَعَادَا عَلَيْهِ، كُلُّ ذَلِكَ إِذَا قَالَا: صَاحِبُ رَسُولِ اللَّهِ؟ قَالَ: لَا أَدْرِي، ثُمَّ سَأَلَهُمَا، قَالَا: أَتَيْنَا الشَّامَ فَلَقِينَا أَبَا الدَّرْدَاءِ، فَقَالَ: هَلْ أَهْدَى إِلَيَّ مَعَكُمْ هَدِيَّةً؟، قَالَا: لَا، قَالَ: مَا قَالَ: أَقْرِئَاهُ السَّلَامَ؟ قَالَا: بَلَى، وَلِذَلِكَ أَتَيْنَاكَ، قَالَ: فَتِلْكَ الْهَدِيَّةُ الَّتِي أُرِيدُ. ثُمَّ أَقْبَلَ عَلَيْهِمَا، فَقَالَ: يَا أَشْعَثُ، يَا جَرِيرُ، §اتَّقِيَا اللَّهَ، وَاعْلَمَا أَنَّ الْجَنَّةَ لَيْسَ فِيهَا شَيْءٌ مَيِّتٌ، وَلَا فَاكِهَةٌ تُؤْكَلُ فَتُلْقَى قِشَارَتُهَا، وَلَا أَحْسَبُهُ تُقْطَعُ فَتُطْرَحُ، وَأَنَّ مَا فِيهَا حَتَّى يَهْتَزَّ، وَاعْلَمَا أَنَّهُ لَا يَدْخُلُهَا مِثْقَالُ قِيرَاطٍ مِنْ كِبْرٍ \"",
            "page": "247",
            "part": "1",
            "seal": "4B89F492"
        },
        {
            "hno": "109",
            "id": "113",
            "nass": "109 - حَدَّثَنَا أَبُو غَسَّانَ الْمَدِينِيُّ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، بَلَغَهُ قَالَ: «§مَنْ تَرَكَ لُبْسَ الثَّوْبِ جَمَالًا، وَهُوَ قَادِرٌ عَلَى لُبُوسِهِ، كَسَاهُ اللَّهُ حُلَّةَ الْكَرَامَةِ»",
            "page": "248",
            "part": "1",
            "seal": "BFFAA7FD"
        },
        {
            "hno": "110",
            "id": "114",
            "nass": "110 - حَدَّثَنَا ابْنُ عُلَاثَةَ، أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ §حِينَ اسْتُخْلِفَ أُتِيَ بِسَرِيرٍ فَنَزَعَ قَوَائِمَهُ، وَطَرَحَ عَلَيْهِ فِرَاشَهُ \"",
            "page": "248",
            "part": "1",
            "seal": "E169E9F2"
        },
        {
            "hno": "111",
            "id": "115",
            "nass": "111 - حَدَّثَنَا قَيْسُ بْنُ الرَّبِيعِ، عَنْ جَابِرٍ، عَنِ الشَّعْبِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لَقَدْ §زَوَّجْتُ الْمِقْدَادَ بْنَ الْأَسْوَدِ، وَزَيْدَ بْنَ حَارِثَةَ، لِيَكُونَ أَشْرَفَكُمْ عِنْدَ اللَّهِ أَفْضَلُكُمْ إِسْلَامًا»",
            "page": "248",
            "part": "1",
            "seal": "A134F44F"
        },
        {
            "hno": "112",
            "id": "116",
            "nass": "112 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: إِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أُوحِيَ إِلَيَّ أَنْ تَوَاضَعُوا، حَتَّى لَا يَبْغِيَنَّ أَحَدٌ عَلَى أَحَدٍ»",
            "page": "249",
            "part": "1",
            "seal": "C7F38E0F"
        },
        {
            "hno": "113",
            "id": "117",
            "nass": "113 - حَدَّثَنَا عَمْرُو بْنُ قَيْسٍ، عَنْ عَطَاءٍ، عَنْ عَائِشَةَ، قَالَتْ: «§لَا تُشَوِّهُوا فِي الْعِبَادَةِ، وَعَلَيْكُمْ بِالتَّوَاضُعِ، فَإِنَّ أَفْضَلَ الْعِبَادَةِ التَّوَاضُعُ»",
            "page": "249",
            "part": "1",
            "seal": "78DE3D1F"
        },
        {
            "hno": "114",
            "id": "118",
            "nass": "114 - حَدَّثَنَا الْجَرَّاحُ بْنُ مَلِيحٍ، عَنْ أَرْطَاةَ بْنِ الْمُنْذِرِ، عَنْ أَشْيَاخِهِمْ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «يَا أَبَا ذَرٍّ، سَأُوصِيكَ، إِنْ لَزِمْتَهَا قَرَّتْ عَيْنُكَ، §انْظُرْ إِلَى مَنْ تَحْتَكَ، وَلَا تَنْظُرْ إِلَى مَنْ فَوْقَكَ، فَإِنَّكَ إِذَا فَعَلْتَ ذَلِكَ خَشَعَ قَلْبُكَ وَلَانَ، وَإِنْ لَمْ تَفْعَلْ شَمَخَ قَلْبُكَ، فَشَمَخَ مَعَهُ الصَّبْرُ وَالنَّصْرُ، وَأَحْبِبِ الْمَسَاكِينَ وَجَالِسْهُمْ، فَإِنَّ الرَّحْمَةَ تَغْشَاهُمْ، وَأَحْبِبِ الْعَرَبَ فَإِنَّهُمْ قِوَامُ الدِّينِ»",
            "page": "250",
            "part": "1",
            "seal": "BB2605A9"
        },
        {
            "hno": "115",
            "id": "119",
            "nass": "115 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، أَنَّهُ سَمِعَ خَالِدَ بْنَ اللَّجْلَاجِ، يُحَدِّثُ مَكْحُولًا، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَائِشٍ الْحَضْرَمِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" رَأَيْتُ رَبِّيَ فِي أَحْسَنِ صُورَةٍ، فَذَكَرَ أَشْيَاءَ، وَكَانَ فِيمَا ذَكَرَ، قَالَ: قُلِ §اللَّهُمَّ إِنِّي أَسْأَلُكَ الطَّيِّبَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَتُوبَ عَلَيَّ، وَإِذَا أَرَدْتَ، أَوْ أَدَرْتَ فِتْنَةً فِي قَوْمٍ فَتَوَفَّنِي غَيْرَ مَفْتُونٍ \"",
            "page": "251",
            "part": "1",
            "seal": "47105CA2"
        },
        {
            "hno": "116",
            "id": "120",
            "nass": "116 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ، عَنْ أَبِي النَّضْرِ: «أَنَّ رَجُلًا §طَلَبَ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَوَجَدَهُ فِي الْمَسْجِدِ قَائِمًا مَعَ الْمَسَاكِينِ»",
            "page": "252",
            "part": "1",
            "seal": "092E9E7D"
        },
        {
            "hno": "117",
            "id": "121",
            "nass": "117 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ مَنْصُورِ بْنِ دِينَارٍ، عَنْ رَجُلٍ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§خِيَارُكُمْ فِي الدُّنْيَا ضُعَفَاؤُكُمْ، وَإِنَّ أَكْثَرَكُمْ تَضَجُّعًا فِي الْجَنَّةِ فُقَرَاؤُكُمْ»",
            "page": "252",
            "part": "1",
            "seal": "8AB3BBA9"
        },
        {
            "hno": "118",
            "id": "122",
            "nass": "118 - حَدَّثَنَا أَبُو شَيْبَةَ شُعَيْبُ بْنُ رُزَيْقٍ، عَنْ عَطَاءٍ الْخُرَاسَانِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§دَخَلْتُ الْجَنَّةَ، فَوَجَدْتُ أَكْثَرَ أَهْلِهَا وَسُكَّانِهَا الْمَسَاكِينَ»",
            "page": "252",
            "part": "1",
            "seal": "E336644A"
        },
        {
            "hno": "119",
            "id": "123",
            "nass": "119 - حَدَّثَنَا خَارِجَةُ بْنُ مُصْعَبٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §بَرَاءَةٌ مِنَ الْكِبْرِ: رُكُوبُ الْحِمَارِ، وَاعْتِقَالُ الْعَنْزِ تَحْلُبُهَا، وَلِبَاسُ الصُّوفِ، وَمُجَالَسَةُ فُقَرَاءِ الْمُؤْمِنِينَ \". ¶ 120 - حَدَّثَنَا هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِهِ",
            "page": "253",
            "part": "1",
            "seal": "29C23AA6"
        },
        {
            "hno": "121",
            "id": "124",
            "nass": "121 - حَدَّثَنَا مُثَنَّى بْنُ الصَّبَّاحِ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §خَصْلَتَانِ مَنْ كَانَتْ فِيهِ، كَتَبَهُ اللَّهُ شَاكِرًا ذَاكِرًا: مَنْ نَظَرَ إِلَى مَنْ فَوْقَهُ فِي دِينِهِ فَاقْتَدَى بِهِ، وَإِلَى مَنْ دُونَهُ فِي دُنْيَاهُ فَحَمِدَ اللَّهَ عَلَيْهِ \"",
            "page": "254",
            "part": "1",
            "seal": "48857338"
        },
        {
            "hno": "122",
            "id": "125",
            "nass": "122 - حَدَّثَنَا مُحَمَّدُ بْنُ طَلْحَةَ الْإِيَامِيُّ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، قَالَ: رَأَى سَعْدُ بْنُ مَالِكٍ أَنَّ لَهُ فَضْلًا عَلَى مَنْ هُوَ دُونَهُ، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§هَلْ تُنْصَرُونَ إِلَّا بِضُعَفَائِكُمْ، بِدَعَوَاتِهِمْ، وَصَلَوَاتِهِمْ، وَإِخْلَاصِهِمْ؟»",
            "page": "254",
            "part": "1",
            "seal": "F713F04E"
        },
        {
            "hno": "123",
            "id": "126",
            "nass": "123 - حَدَّثَنَا مُحَمَّدُ بْنُ رَاشِدٍ، قَالَ: حَدَّثَنَا مَكْحُولٌ، أَنَّ سَعْدَ بْنَ أَبِي وَقَّاصٍ، قَالَ: يَا رَسُولَ اللَّهِ يَكُونُ سَهْمُ الرَّجُلِ حَامِيَةَ الْقَوْمِ، يَدْفَعُ عَنْ أَصْحَابِهِ، كَسَهْمِ غَيْرِهِ؟، قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «ثَكِلَتْكَ أُمُّكَ يَا ابْنَ أُمِّ سَعْدٍ، §وَهَلْ تُنْصَرُونَ وَتُرْزَقُونَ إِلَّا بِضُعَفَائِكُمْ؟»",
            "page": "255",
            "part": "1",
            "seal": "244A18AA"
        },
        {
            "hno": "124",
            "id": "127",
            "nass": "124 - حَدَّثَنَا أَبُو بَكْرٍ الْحِمْصِيُّ، قَالَ: حَدَّثَنَا أَبُو الزَّاهِرِيَّةِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَسْتَنْصِرُ وَيَسْتَسْقِي بِصَعَالِيكِ الْمُهَاجِرِينَ، وَضُعَفَائِهِمْ، وَأَيْتَامِهِمْ، وَأَرَامِلِهِمْ، وَصَالِحِيهِمْ، وَكَانَ يَقُولُ: «§اللَّهُمَّ ارْحَمْنَا بِمَسَاكِينِنَا، وَضُعَفَائِنَا، وَأَيْتَامِنَا، وَصَالِحِينَا»",
            "page": "255",
            "part": "1",
            "seal": "AB8DD10C"
        },
        {
            "hno": "125",
            "id": "128",
            "nass": "125 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أُمَيَّةَ بْنِ عَبْدِ اللَّهِ بْنِ أُسَيْدٍ الْقُرَشِيِّ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §كَانَ يَسْتَفْتِحُ بِصَعَالِيكِ الْمُهَاجِرِينَ»",
            "page": "255",
            "part": "1",
            "seal": "7BBCF43A"
        },
        {
            "hno": "126",
            "id": "129",
            "nass": "126 - حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ الْأُسَيْدِيُّ، أَنَّ رَجُلًا أَتَى أَبَا هُرَيْرَةَ فِي بُرْدَيْنِ أَوْ ثَوْبَيْنِ يَخْتَالُ فِيهِمَا، فَقَالَ: أَتَجِدُ فِيمَا تَجِدُ أَحْسَنَ مِنْ ثَوْبِي هَذَا؟ قَالَ: نَعَمْ، حَدَّثَنِي الصَّادِقُ الْمَصْدُوقُ خَلِيلِي أَبُو الْقَاسِمِ: «أَنَّ رَجُلًا فِيمَنْ كَانَ قَبْلَكُمْ §لَبِسَ بُرْدَيْنِ لَهُ، فَاخْتَالَ فِيهِمَا، فَأَمَرَ اللَّهُ الْأَرْضَ فَبَلَعَتْهُ، فَوَالَّذِي نَفْسِي بِيَدِهِ، إِنَّهُ لَيَتَجَلْجَلُ فِيهَا إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "256",
            "part": "1",
            "seal": "07C9473B"
        },
        {
            "hno": "127",
            "id": "130",
            "nass": "127 - حَدَّثَنَا أَبُو مَعْشَرٍ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «§بَيْنَا رَجُلٌ فِي حُلَّةٍ يَخْتَالُ فِيهَا خُسِفَ بِهِ الْأَرْضُ، فَهِيَ تُجَلْجِلُ بِهِ إِلَى أَنْ تَقُومَ السَّاعَةُ»",
            "page": "256",
            "part": "1",
            "seal": "0F50D3E4"
        },
        {
            "hno": "128",
            "id": "131",
            "nass": "128 - حَدَّثَنَا عَبْدُ الْحَمِيدِ بْنُ بَهْرَامَ، قَالَ: حَدَّثَنَا شَهْرٌ، قَالَ: قَالَ أَبُو هُرَيْرَةَ: «§بَيْنَا شَابٌّ مُصَحَّحٌ بَيْنَ بُرْدَيْنِ لَهُ قَدْ أَعْجَبَتْهُ نَفْسُهُ مُخْتَالًا، خَسَفَ اللَّهُ بِهِ الْأَرْضَ، فَهِيَ تُجَلْجِلُ بِهِ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "256",
            "part": "1",
            "seal": "C15E076C"
        },
        {
            "hno": "129",
            "id": "132",
            "nass": "129 - حَدَّثَنَا هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، أَنَّ رَجُلَيْنِ كَانَا فِي مَسْجِدِ حِمْصَ، أَحَدُهُمَا أَبُو مُسْلِمٍ الْخَوْلَانِيُّ، وَالْآخَرُ كَعْبُ الْأَحْبَارِ، إِذْ مَرَّ بِهِمَا رَجُلٌ ذُو بَزَّةٍ، فَقَالَ أَبُو مُسْلِمٍ لِكَعْبٍ: مَا أَقْبَحَ الْخُيَلَاءَ وَالْفَخْرَ، وَقَالَ كَعْبٌ: «وَلَا أَرُدُّ عَلَيْكَ حَدِيثَكَ، وَالَّذِي نَفْسِي بِيَدِهِ، §مَا أَحَدٌ يَلْبَسُ ثَوْبَ خُيَلَاءَ، فَيَنْظُرُ اللَّهُ إِلَيْهِ حَتَّى يَضَعَهُ، وَإِنْ كَانَ يُحِبُّهُ»",
            "page": "257",
            "part": "1",
            "seal": "D96BF7FD"
        },
        {
            "hno": "130",
            "id": "133",
            "nass": "130 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§لَوْ أُهْدِيَ إِلَيَّ كُرَاعٌ لَقَبِلْتُ، وَلَوْ دُعِيتُ إِلَى مِثْلِهِ لَأَجَبْتُ»",
            "page": "257",
            "part": "1",
            "seal": "DCCEF26E"
        },
        {
            "hno": "131",
            "id": "134",
            "nass": "131 - ثنا سُفْيَانُ، عَنْ أَبِي سِنَانٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، قَالَ: رَكِبَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَحْلًا فَاهْتَزَّ بِهِ، فَتَوَاضَعَ فِيهِ، وَقَالَ: «§لَبَّيْكَ لَا عَيْشَ إِلَّا عَيْشُ الْآخِرَةِ»",
            "page": "257",
            "part": "1",
            "seal": "EEACB32C"
        },
        {
            "hno": "132",
            "id": "135",
            "nass": "132 - حَدَّثَنَا شَرِيكٌ، قَالَ: حَدَّثَنَا سِمَاكٌ، عَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: «§كُنَّا إِذَا أَتَيْنَا النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَلَسْنَا حَيْثُ نَنْتَهِي»",
            "page": "258",
            "part": "1",
            "seal": "C4383743"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "§بَابٌ فِي التَّفَاخُرِ فِي الْأَحْسَابِ، وَالطَّعْنِ فِي الْأَنْسَابِ",
            "page": "259",
            "part": "1",
            "seal": "DB5CD2A4"
        },
        {
            "hno": "133",
            "id": "137",
            "nass": "133 - حَدَّثَنَا طَلْحَةُ بْنُ عَمْرٍو، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: إِنَّ اللَّهَ جَلَّ وَعَزَّ يَقُولُ يَوْمَ الْقِيَامَةِ: \" يَا أَيُّهَا النَّاسُ §إِنِّي جَعَلْتُ نَسَبًا وَجَعَلْتُمْ نَسَبًا، فَجَعَلْتُ أَكْرَمَكُمْ أَتْقَاكُمْ، وَأَبَيْتُمْ إِلَّا أَنْ تَقُولُوا: فُلَانُ بْنُ فُلَانٍ أَكْرَمُ مِنْ فُلَانِ بْنِ فُلَانٍ، وَفُلَانُ بْنُ فُلَانٍ أَكْرَمُ مِنْ فُلَانِ بْنِ فُلَانٍ، وَأَنَا الْيَوْمَ أَرْفَعُ نَسَبِي، وَأَضَعُ نَسَبَكُمْ، أَيْنَ الْمُتَّقُونَ؟ \" قَالَ: فَقَالَ لِي عَطَاءٌ: أَيْ طَلْحَةُ، فَلَا يَقُومُ إِلَّا مَنْ دُعِيَ \"",
            "page": "259",
            "part": "1",
            "seal": "A05137A6"
        },
        {
            "hno": "134",
            "id": "138",
            "nass": "134 - حَدَّثَنَا مُوسَى بْنُ خَلَفٍ، عَنْ أَبِي الْمِقْدَامِ، عَنْ مُحَمَّدِ بْنِ كَعْبٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§مَنْ سَرَّهُ أَنْ يَكُونَ أَكْرَمَ النَّاسِ فَلْيَتَّقِ اللَّهَ»",
            "page": "260",
            "part": "1",
            "seal": "E83244E2"
        },
        {
            "hno": "135",
            "id": "139",
            "nass": "135 - حَدَّثَنَا بَكْرُ بْنُ خُنَيْسٍ، عَنْ لَيْثٍ، عَنْ أَبِي هُبَيْرَةَ الْأَنْصَارِيِّ، عَنْ عَلِيٍّ، قَالَ: \" §إِذَا جَمَعَ اللَّهُ النَّاسَ غَدًا، نَادَى فِيهِمُ الْمُنَادِي: أَيُّهَا النَّاسُ إِنَّ أَقْرَبَكُمُ الْيَوْمَ مِنَ اللَّهِ أَشَدُّكُمْ لَهُ خَوْفًا، وَذَكَرَ فِيمَا ذَكَرَ: إِنَّ أَكْرَمَكُمْ عَلَيْهِ أَتْقَاكُمْ، ثُمَّ يَقُولُ: لَا أَجْمَعُ عَلَيْكُمْ حُزْنَ الدُّنْيَا وَحُزْنَ الْآخِرَةِ \"",
            "page": "260",
            "part": "1",
            "seal": "CBD2F765"
        },
        {
            "hno": "136",
            "id": "140",
            "nass": "136 - حَدَّثَنَا يُونُسُ بْنُ أَبِي إِسْحَاقَ، قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ عَطَاءٍ، قَالَ: إِنَّ اللَّهَ جَلَّ وَعَزَّ يَجْمَعُ النَّاسَ يَوْمَ الْقِيَامَةِ، فَيُنَادِي مُنَادٍ: §سَيَعْلَمُ أَهْلُ الْجَمْعِ الْيَوْمَ لَمَنِ الْكَرْمُ، ثَلَاثَ مَرَّاتٍ، ثُمَّ قَالَ: لِيَقُمِ الَّذِينَ تَتَجَافَى جُنُوبُهُمْ، ثُمَّ يُنَادِي ثَلَاثًا، ثُمَّ الَّذِينَ لَا تُلْهِيهِمْ تِجَارَةٌ، ثُمَّ الْحَمَّادُونَ \"",
            "page": "261",
            "part": "1",
            "seal": "9EF1408C"
        },
        {
            "hno": "137",
            "id": "141",
            "nass": "137 - حَدَّثَنَا عُثْمَانُ بْنُ الْأَسْوَدِ، عَنْ عَطَاءٍ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، قَالَ: «§كَرَمُكُمْ تَقْوَاكُمْ»",
            "page": "261",
            "part": "1",
            "seal": "CACF005E"
        },
        {
            "hno": "138",
            "id": "142",
            "nass": "138 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§الْكَرْمُ التَّقْوَى»",
            "page": "261",
            "part": "1",
            "seal": "D8944C54"
        },
        {
            "hno": "139",
            "id": "143",
            "nass": "139 - حَدَّثَنَا مُوسَى بْنُ خَلَفٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ زَيْدِ بْنِ سَلَّامٍ، عَنْ جَدِّهِ مَمْطُورٍ، عَنْ أَبِي مَالِكٍ الْأَشْعَرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §أَرْبَعٌ بَقِينَ فِي أُمَّتِي مِنَ الْجَاهِلِيَّةِ لَيْسُوا بِتَارِكِيهِنَّ: الْفَخْرُ فِي الْأَحْسَابِ، وَالطَّعْنُ فِي الْأَنْسَابِ، وَالِاسْتِسْقَاءُ بِالنُّجُومِ، وَالنِّيَاحَةُ \"",
            "page": "262",
            "part": "1",
            "seal": "1A81E4C0"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "قَالَ: قَالَ عُمَرُ: «§تَرَكْنَا النِّيَاحَةَ حِينَ تَرَكْنَا اللَّاتَ وَالْعُزَّى»",
            "page": "263",
            "part": "1",
            "seal": "19808B6A"
        },
        {
            "hno": "140",
            "id": "145",
            "nass": "140 - حَدَّثَنَا عَبْدُ الْحَمِيدِ، عَنِ ابْنِ أَبِي رَبَاحٍ، رَفَعَهُ: أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §اثْنَتَانِ فِي أُمَّتِي، وَهُمَا بِهِمْ كُفُرٌ: الطَّعْنُ فِي الْأَنْسَابِ، وَالنِّيَاحَةُ \"",
            "page": "263",
            "part": "1",
            "seal": "BAC72D72"
        },
        {
            "hno": "141",
            "id": "146",
            "nass": "141 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §ثَلَاثٌ لَنْ يَذَرَهُنَّ النَّاسُ: النِّيَاحَةُ، وَالْأَنْوَاءُ، وَالْفَخْرُ \"",
            "page": "263",
            "part": "1",
            "seal": "FA045D63"
        },
        {
            "hno": "142",
            "id": "147",
            "nass": "142 - حَدَّثَنَا الرَّبِيعُ بْنُ صُبَيْحٍ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: -[264]- \" §ثَلَاثٌ مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَدَعُهُنَّ طَائِفَةٌ مِنْ أُمَّتِي: النِّيَاحَةُ، وَالْفَخْرُ، وَالْأَنْوَاءُ \"",
            "page": "263",
            "part": "1",
            "seal": "1ED9351D"
        },
        {
            "hno": "143",
            "id": "148",
            "nass": "143 - حَدَّثَنَا أَبُو الْأَشْهَبِ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §ثَلَاثٌ مِنْ أَمْرِ الْجَاهِلِيَّةِ لَا يَدَعُهَا النَّاسُ: الْفَخْرُ فِي الْأَحْسَابِ، وَالطَّعْنُ فِي الْأَنْسَابِ، وَالِاسْتِسْقَاءُ بِالْأَنْوَاءِ \"",
            "page": "264",
            "part": "1",
            "seal": "21CFB728"
        },
        {
            "hno": "144",
            "id": "149",
            "nass": "144 - حَدَّثَنَا هِشَامُ بْنُ حَسَّانَ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَجُلٌ لِصَاحِبِهِ: أَنَا فُلَانُ بْنُ فُلَانٍ، حَتَّى انْتَسَبَ إِلَى تِسْعَةِ آبَاءٍ فِي الشِّرْكِ، وَقَالَ الْآخَرُ: أَنَا فُلَانُ بْنُ فُلَانٍ، وَلَوْلَا أَنَّهُ كَانَ مُسْلِمًا مَا انْتَسَبْتُ إِلَيْهِ، قَالَ: أَمَّا §الَّذِي انْتَسَبَ إِلَى تِسْعَةِ آبَاءٍ فِي الشِّرْكِ فَحَقَّ عَلَيْهِ أَنْ يَجْعَلَهُ عَاشِرًا فِي النَّارِ، وَأَمَّا الَّذِي انْتَسَبَ إِلَى أَبِيهِ الْمُسْلِمِ فَحَقَّ عَلَيْهِ أَنْ يَجْعَلَهُ ثَانِيًا فِي الْجَنَّةِ \"",
            "page": "264",
            "part": "1",
            "seal": "2189FE00"
        },
        {
            "hno": "145",
            "id": "150",
            "nass": "145 - حَدَّثَنَا طَلْحَةُ بْنُ عَمْرٍو الْمَكِّيُّ، عَنْ عَطَاءٍ، قَالَ: بَلَغَنِي أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ: «§تَعَلَّمُوا مِنْ أَنْسَابِكُمْ مَا تَصِلُونَ بِهِ أَرْحَامَكُمْ»",
            "page": "265",
            "part": "1",
            "seal": "58287950"
        },
        {
            "hno": "146",
            "id": "151",
            "nass": "146 - حَدَّثَنَا مِسْعَرُ بْنُ كِدَامٍ، قَالَ: حَدَّثَنَا أَبُو عَوْنٍ، أَنَّ عُمَرَ، قَالَ: «§تَعَلَّمُوا مِنَ الْأَنْسَابِ مَا تَعْلَمُونَ بِهِ مَا أَحَلَّ اللَّهُ لَكُمْ مِمَّا حَرَّمَ عَلَيْكُمْ، وَتَعَلَّمُوا مِنَ النُّجُومِ مَا تَعْرِفُونَ بِهِ الْقِبْلَةَ وَالطَّرِيقَ، ثُمَّ أَمْسِكُوا»",
            "page": "265",
            "part": "1",
            "seal": "E23B00F7"
        },
        {
            "hno": "147",
            "id": "152",
            "nass": "147 - حَدَّثَنَا هِشَامُ بْنُ سَعْدٍ الْمَدِينِيُّ، قَالَ: حَدَّثَنِي سَعِيدٌ الْمَقْبُرِيُّ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ اللَّهَ قَدْ أَذْهَبْ عَنْكُمْ عُبِّيَّةَ الْجَاهِلِيَّةِ وَفَخْرَهَا بِالْآبَاءِ، مُؤْمِنٌ تَقِيٌّ، وَفَاجِرٌ شَقِيٌّ، النَّاسُ بَنُو آدَمَ، وَآدَمُ مِنْ تُرَابٍ، §لَيَدَعَنَّ رِجَالٌ فَخْرَهُمْ بِأَقْوَامٍ، إِنَّمَا هُمْ فَحْمٌ -[266]- مِنْ جَهَنَّمَ، أَوْ لَيَكُونَنَّ أَهْوَنَ عَلَى اللَّهِ مِنَ الْجُعْلَانِ الَّتِي تَدْفَعُ بِأَنْفِهَا النَّتْنَ»",
            "page": "265",
            "part": "1",
            "seal": "F284CB1F"
        },
        {
            "hno": "148",
            "id": "153",
            "nass": "148 - حَدَّثَنَا ثَوْرُ بْنُ يَزِيدَ الْحِمْصِيُّ، عَنْ نَهَارٍ الْعَبْدِيِّ، أَنَّ رَجُلًا أَتَى النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: أَيُّ النَّاسِ أَكْرَمُ حَسَبًا؟ قَالَ: «أَحْسَنُهُمْ خُلُقًا» قَالَ: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ أَكْرَمُ حَسَبًا؟ قَالَ: أَحْسَنُهُمْ خُلُقًا \"، فَلَمَّا رَأَى أَنَّهُ لَا يُجِيبُهُ بِالَّذِي يُرِيدُ وَلَّى، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «عَلَيَّ بِالرَّجُلِ» ، فَأُتِيَ بِهِ، فَقَالَ: «سَأَلْتَ عَنْ أَكْرَمِ النَّاسِ حَسَبًا، وَإِنَّ §أَكْرَمَ النَّاسِ كُلِّهِمْ حَسَبًا يُوسُفُ صِدِّيقُ اللَّهِ، ابْنُ يَعْقُوبَ إِسْرَائِيلَ اللَّهِ، ابْنِ إِسْحَاقَ ذَبِيحِ اللَّهِ، ابْنِ إِبْرَاهِيمَ خَلِيلِ اللَّهِ، فَمَا مَنَعَهُ ذَلِكَ أَنْ يَكُونَ لَبِثَ فِي الْعُبُودِيَّةِ بِضْعًا وَعِشْرِينَ سَنَةً»",
            "page": "266",
            "part": "1",
            "seal": "F5DDB31F"
        },
        {
            "hno": "149",
            "id": "154",
            "nass": "149 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدَةَ بْنِ حَزْنٍ النَّصْرِيِّ، أَنَّ رُعَاةَ الْغَنَمِ وَرُعَاةَ الْإِبِلِ تَفَاخَرُوا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «§بُعِثَ دَاوُدُ رَاعِيًا، وَبُعِثَ مُوسَى رَاعِيًا، وَبُعِثْتُ رَاعِيًا»",
            "page": "267",
            "part": "1",
            "seal": "82C7C064"
        },
        {
            "hno": "150",
            "id": "155",
            "nass": "150 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§إِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ، وَلَا إِلَى أَمْوَالِكُمْ، وَلَكِنْ إِنَّمَا يَنْظُرُ إِلَى قُلُوبِكُمْ وَإِلَى أَعْمَالِكُمْ، فَإِذَا كَانَ قَلْبًا صَالِحًا تَحَنَّنَ عَلَيْهِ، كُلُّكُمْ بَنُو آدَمَ، وَأَكْرَمُكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ»",
            "page": "267",
            "part": "1",
            "seal": "E4D02008"
        },
        {
            "hno": "151",
            "id": "156",
            "nass": "151 - حَدَّثَنَا أَبُو الْأَشْهَبِ، عَنِ الْحَسَنِ، قَالَ: عَيَّرَ رَجُلٌ رَجُلًا بِأُمِّهِ، فَقَالَ لَهُ النَّبِيُّ عَلَيْهِ السَّلَامُ: «§عَيَّرْتَ فُلَانًا بِأُمِّهِ، وَعَيَّرْتَ فُلَانًا بِأُمِّهِ، وَعَيَّرْتَ فُلَانًا بِأُمِّهِ، ارْفَعْ رَأْسَكَ، انْظُرْ مَنْ حَوْلَكَ، فَوَاللَّهِ مَا لَكَ عَلَى أَحَدٍ مِمَّنْ تَرَى فَضْلٌ إِلَّا بِالتَّقْوَى»",
            "page": "268",
            "part": "1",
            "seal": "66C039F7"
        },
        {
            "hno": "152",
            "id": "157",
            "nass": "152 - حَدَّثَنَا سُفْيَانُ، قَالَ: بَلَغَنَا، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «§أُوحِيَ إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لَا يَبْغِي أَحَدٌ عَلَى أَحَدٍ»",
            "page": "268",
            "part": "1",
            "seal": "86A1B82F"
        },
        {
            "hno": "153",
            "id": "158",
            "nass": "153 - حَدَّثَنَا سُفْيَانُ، قَالَ: بَلَغَنَا أَنَّهُ قَالَ: «§مَنْ كَانَ فِي تَوَاضُعٍ، ثُمَّ تَوَاضَعَ لِلَّهِ، كَانَ مِنْ خَالِصِ اللَّهِ يَوْمَ الْقِيَامَةِ»",
            "page": "268",
            "part": "1",
            "seal": "ABF44C83"
        },
        {
            "hno": "154",
            "id": "159",
            "nass": "154 - حَدَّثَنَا سُهَيْلُ بْنُ أَبِي حَزْمٍ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، قَالَ: سَمِعْتُ الْحَسَنَ، يَقُولُ: «§تَدْرُونَ مَا وَجْهُ التَّوَاضُعِ؟» قَالَ: وَمَا وَجْهُ التَّوَاضُعِ؟ -[269]- قَالَ: «أَنْ يَخْرُجَ الرَّجُلُ مِنْ بَيْتِهِ فَلَا يَلْقَى مُسْلِمًا إِلَّا وَضَعَ نَفْسَهُ دُونَهُ لِمَا يَعْلَمُ مِنْهَا، حَتَّى يَرْجِعَ إِلَى بَيْتِهِ»",
            "page": "268",
            "part": "1",
            "seal": "219EE1C4"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "§بَابٌ فِي الْكَفَافِ",
            "page": "270",
            "part": "1",
            "seal": "CC9FEB35"
        },
        {
            "hno": "155",
            "id": "161",
            "nass": "155 - حَدَّثَنَا عَبْدُ الْأَعْلَى بْنُ أَبِي الْمُسَاوِرِ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عُتْبَةَ، قَالَ: كُنْتُ عِنْدَ ابْنِ عَبَّاسٍ فَسَأَلَ رَجُلًا: \" §هَلْ لَكَ بَيْتٌ تَسْكُنُهُ؟ قَالَ: نَعَمْ. قَالَ: وَلَكَ امْرَأَةٌ تَأْوِي إِلَيْهَا؟ قَالَ: نَعَمْ. قَالَ: وَلَكَ خَادِمٌ يَكْفِيكَ مِهْنَةَ أَهْلِكَ؟ قَالَ: نَعَمْ. قَالَ: فَكَتَبَ عَلَى ظَهْرِهِ بِأُصْبُعِهِ: أَنْتَ - وَاللَّهِ الَّذِي لَا إِلَهُ إِلَّا هُوَ - مَلِكٌ \"",
            "page": "270",
            "part": "1",
            "seal": "40A24ACA"
        },
        {
            "hno": "156",
            "id": "162",
            "nass": "156 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ بَعْضِ أَصْحَابِهِ، قَالَ: دَخَلَ مُعَاوِيَةُ عَلَى خَالِهِ أَبِي هَاشِمِ بْنِ عُتْبَةَ، وَهُوَ يَتَضَوَّرُ، فَقَالَ: أَجَزِعْتَ؟ قَالَ: لَا، وَلَكِنِّي سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّمَا §يَكْفِي أَحَدَكُمْ مِنَ الدُّنْيَا -[271]- خَادِمٌ، وَدَابَّةٌ يَرْكَبُهَا، أَوْ يُجَاهِدُ عَلَيْهَا فِي سَبِيلِ اللَّهِ»",
            "page": "270",
            "part": "1",
            "seal": "CABCFBEF"
        },
        {
            "hno": "157",
            "id": "163",
            "nass": "157 - حَدَّثَنَا سُفْيَانُ، عَنْ سُلَيْمَانَ الشَّيْبَانِيِّ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ حُذَيْفَةَ، قَالَ: «§خِيَارُكُمْ مَنْ لَمْ يَرْفُضْ آخِرَتَهُ لِدُنْيَاهُ، وَلَا دُنْيَاهُ لِآخِرَتِهِ»",
            "page": "271",
            "part": "1",
            "seal": "1828C493"
        },
        {
            "hno": "158",
            "id": "164",
            "nass": "158 - حَدَّثَنَا الْأَوْزَاعِيُّ، قَالَ: حَدَّثَنَا الْحَارِثُ بْنُ يَزِيدَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنِ الْمُسْتَوْرِدِ بْنِ شَدَّادٍ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «§مَنْ كَانَ لَنَا عَامِلًا فَلْيَكْتَسِبْ زَوْجَةً، وَإِنْ لَمْ يَكُنْ لَهُ خَادِمٌ فَلْيَكْتَسِبْ خَادِمًا، وَإِنْ لَمْ يَكُنْ لَهُ مَسْكَنٌ فَلْيَكْتَسِبْ مَسْكَنًا» . قَالَ أَبُو بَكْرٍ: أُخْبِرْتُ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنِ اتَّخَذَ غَيْرَ ذَلِكَ فَهُوَ غَالٌّ أَوْ سَارِقٌ» . -[273]- ¶ 159 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ بَكْرِ بْنِ عَمْرٍو، عَنْ أَبِي هُبَيْرَةَ، عَنْ عَبْدِ اللَّهِ بْنِ زُرَيْرٍ، عَنْ عَلِيٍّ، بِنَحْوِهِ، وَزَادَ فِيهِ: «الدَّابَّةُ، فَإِنْ لَمْ يَكُنْ لَهُ دَابَّةٌ فَلْيَكْتَسِبْهَا، فَإِنْ لَمْ يَكُنْ لَهُ بَيْتٌ فَلْيَبْنِيهِ، فَمَنِ اكْتَسَبَ مَالًا مِنْهُ لَقِيَ اللَّهَ حِينَ يَلْقَاهُ وَهُوَ غَالٌّ»",
            "page": "272",
            "part": "1",
            "seal": "59187CA6"
        },
        {
            "hno": "160",
            "id": "165",
            "nass": "160 - حَدَّثَنَا مُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" §ثَلَاثٌ لَيْسَ عَلَى ابْنِ آدَمَ فِيهِنَّ حِسَابٌ: ثَوْبٌ يُوَارِي عَوْرَتَهُ، وَطَعَامٌ يُقِيمُ صُلْبَهُ، وَبَيْتٌ يُكِنُّهُ، فَمَا كَانَ فَوْقَ ذَلِكَ فَعَلَيْهِ فِيهِ حِسَابٌ \"",
            "page": "273",
            "part": "1",
            "seal": "AF079D94"
        },
        {
            "hno": "161",
            "id": "166",
            "nass": "161 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ، قَالَ: قَالَ سُلَيْمَانُ بْنُ دَاوُدَ: «§كُلُّ الْعَيْشِ قَدْ جَرَّبْنَاهُ لِينَهُ وَشَدِيدَهُ» . وَإِنَّمَا قَالَ سُفْيَانُ: «وَغَلِيظَهُ، فَوَجَدْنَاهُ يَكْفِي مِنْهُ أَدْنَاهُ»",
            "page": "274",
            "part": "1",
            "seal": "5908DF39"
        },
        {
            "hno": "162",
            "id": "167",
            "nass": "162 - حَدَّثَنَا أَبُو الْحَكَمِ الْهُذَلِيُّ، عَمَّنْ حَدَّثَهُ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: «§اللَّهُمَّ لَا أَرَى شَيْئًا مِنَ الدُّنْيَا يَسْتَقِيمُ، وَلَا حَالًا مِنْ حَالِهَا يَدُومُ، اللَّهُمَّ لَا تُكْثِرْ عَلَيَّ فِيهَا فَأَطْغَى، وَلَا تُقِلَّ لِي فِيهَا فَأَنْسَى، وَاجْعَلْ رِزْقِي مِنْهَا كَفَافًا»",
            "page": "274",
            "part": "1",
            "seal": "F3071107"
        },
        {
            "hno": "163",
            "id": "168",
            "nass": "163 - حَدَّثَنَا الْأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§اللَّهُمَّ ارْزُقْنِي الْكَفَافَ، وَاقْضِ عَنِّي الدَّيْنَ»",
            "page": "274",
            "part": "1",
            "seal": "98512FD8"
        },
        {
            "hno": "164",
            "id": "169",
            "nass": "164 - حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي سَلَمَةَ، عَنْ رَجُلٍ، أَنَّهُ كَانَ مِنْ دُعَاءِ أَبِي بَكْرٍ الصِّدِّيقِ، قَالَ: «§وَأَسْأَلُكَ الزُّهْدِ فِي مُجَاوِرَةِ الْكَفَافِ»",
            "page": "274",
            "part": "1",
            "seal": "DD9862DB"
        },
        {
            "hno": "250",
            "id": "255",
            "nass": "250 - حَدَّثَنَا الْحَسَنُ بْنُ دِينَارٍ، عَنِ الْحَسَنِ، أَنَّ عُمَرَ، «§كَانَ لَا يَأْكُلُ إِلَّا مَخْلُوطًا بِشَعِيرٍ»",
            "page": "320",
            "part": "1",
            "seal": "B1C1A346"
        },
        {
            "hno": "251",
            "id": "256",
            "nass": "251 - حَدَّثَنَا إِسْرَائِيلُ، عَنْ جَابِرٍ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، قَالَ: «§مَا مَاتَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَتَّى كَانَ عَامَّةَ طَعَامِهِ الشَّعِيرُ»",
            "page": "320",
            "part": "1",
            "seal": "96DFCE38"
        },
        {
            "hno": "252",
            "id": "257",
            "nass": "252 - حَدَّثَنَا حَمَّادُ بْنُ عَمْرٍو، عَنْ زَيْدٍ، عَنِ الزُّهْرِيِّ، أَنَّ رَجُلًا مَرِضَ فَأَتَاهُ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَعُودُهُ، فَقَالَ: «مَا تَشْتَهِي؟» ، قَالَ: تَمْرَ عَجْوَةٍ، أَوْ خُبْزَ بُرٍّ، ثُمَّ أَقْبَلَ عَلَى أَصْحَابِهِ، فَقَالَ لَهُمْ: «§أَعِنْدَكُمْ شَيْءٌ مِمَّا يَشْتَهِي أَخُوكُمْ؟»",
            "page": "320",
            "part": "1",
            "seal": "4E0E7B68"
        },
        {
            "hno": null,
            "id": "258",
            "nass": "§بَابٌ فِي تَرْكِ الْمَنْخُولِ",
            "page": "321",
            "part": "1",
            "seal": "00CEE1F5"
        },
        {
            "hno": "253",
            "id": "259",
            "nass": "253 - حَدَّثَنَا هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، قَالَ: كَانَ عُمَرُ يَنْهَى أَنْ يُتَّخَذَ الْمُنْخُلُ، وَيَقُولُ: «إِنَّمَا §عَهْدُنَا بِالشَّعِيرِ حَدِيثًا، فَمَا تَرْضُونَ أَنْ تَأْكُلُوا سَمْرَاءَ الشَّامِ، حَتَّى تَنْخُلُوهُ»",
            "page": "321",
            "part": "1",
            "seal": "DFD6CD6A"
        },
        {
            "hno": "254",
            "id": "260",
            "nass": "254 - حَدَّثَنَا الْحَسَنُ بْنُ دِينَارٍ، عَنِ الْحَسَنِ، أَنَّ عُمَرَ «§كَانَ يَنْهَى أَنْ يُنْخَلَ الدَّقِيقُ»",
            "page": "321",
            "part": "1",
            "seal": "A835F333"
        },
        {
            "hno": "255",
            "id": "261",
            "nass": "255 - حَدَّثَنَا الْمُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحَسَنِ قَالَ: قَالَ عُمَرُ: «§لَا تَنْخُلُوا الدَّقِيقَ، فَإِنَّهُ كُلَّهُ طَعَامٌ»",
            "page": "321",
            "part": "1",
            "seal": "2B1623A8"
        },
        {
            "hno": "256",
            "id": "262",
            "nass": "256 - حَدَّثَنَا جَهْضَمُ بْنُ عَبْدِ الرَّحْمَنِ الْوَاسِطِيُّ، قَالَ: أَخْبَرَنَا عِكْرِمَةُ: «§أَنَّ نَبِيَّ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ وَعُمَرَ لَمْ يَأْكُلُوا مَنْخُولًا حَتَّى مَاتُوا»",
            "page": "322",
            "part": "1",
            "seal": "6BAD0205"
        },
        {
            "hno": "257",
            "id": "263",
            "nass": "257 - حَدَّثَنَا ابْنُ حَيٍّ، عَنْ رَجُلٍ، أَنَّ عُمَرَ قَالَ لِعَامِلٍ لَهُ: «§لَا تَأْكُلْ نَقِيًّا»",
            "page": "322",
            "part": "1",
            "seal": "DF073F77"
        },
        {
            "hno": null,
            "id": "264",
            "nass": "§بَابٌ فِي اللَّحْمِ وَالِاقْتِصَادِ فِيهِ",
            "page": "323",
            "part": "1",
            "seal": "EBAF6481"
        },
        {
            "hno": "258",
            "id": "265",
            "nass": "258 - حَدَّثَنَا قَيْسُ بْنُ الرَّبِيعِ، عَنْ عَمْرِو بْنِ مَيْمُونِ بْنِ مِهْرَانَ، عَنْ أَبِيهِ، قَالَ: مَرَّ عَلَى عُمَرَ بْنِ الْخَطَّابِ رَجُلٌ مَعَهُ لَحْمٌ، فَقَالَ: «مَا هَذَا؟» قَالَ: لَحَمْتُ أَهْلِي، قَالَ: «حَسَنٌ» ، ثُمَّ مَرَّ عَلَيْهِ مَرَّتَيْنِ، كُلُّ ذَلِكَ يَقُولُ: «حَسَنٌ» ، فَمَرَّ عَلَيْهِ الثَّالِثَةَ فَعَلَاهُ بِالدِّرَّةِ، ثُمَّ قَالَ: «§إِيَّاكُمْ وَالْأَحْمَرَيْنِ، فَإِنَّهُ مَمْرَقَةٌ لِلدِّينِ، مَفْسَدَةٌ لِلْمَالِ»",
            "page": "323",
            "part": "1",
            "seal": "999CBE7F"
        },
        {
            "hno": "259",
            "id": "266",
            "nass": "259 - حَدَّثَنَا قَيْسٌ، عَنِ الْأَشْعَثِ بْنِ سَوَّارٍ، عَنِ الشَّعْبِيِّ، قَالَ: «§إِنِّي لِأَدَعُ اللَّحْمَ وَأَنَا أَشْتَهِيهِ؛ مَخَافَةَ النِّسْيَانِ»",
            "page": "324",
            "part": "1",
            "seal": "B0BC24CF"
        },
        {
            "hno": "260",
            "id": "267",
            "nass": "260 - حَدَّثَنَا مُبَارَكٌ، عَنِ الْحَسَنِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ دَخَلَ عَلَى ابْنِهِ عَاصِمٍ، وَإِذَا عِنْدَهُ لَحْمٌ، فَقَالَ: «مَا هَذَا؟» قَالَ: قَرِمْنَا اللَّحْمَ يَا أَمِيرَ الْمُؤْمِنِينَ، قَالَ: «أَوَ كُلَّمَا قَرِمْتَ إِلَى شَيْءٍ أَكَلْتَهُ §كَفَى بِالْمَرْءِ شَرًّا أَنْ يَأْكُلَ مَا اشْتَهَى»",
            "page": "324",
            "part": "1",
            "seal": "F7D9A5B8"
        },
        {
            "hno": "261",
            "id": "268",
            "nass": "261 - حَدَّثَنَا أَبُو إِبْرَاهِيمَ الْأَوْدِيُّ، قَالَ: حَدَّثَنَا شَيْخٌ مِنْ أَهْلِ الشَّامِ يُكْنَى أَبَا يُونُسَ، قَدْ أَدْرَكَ سَبْعَةً مِنَ الصَّحَابَةِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ دَخَلَ عَلَى ابْنِهِ عُبَيْدِ اللَّهِ فَرَأَى رِجْلًا مِنْ لَحْمٍ، فَقَالَ: «مَا هَذَا؟» قَالَ: اشْتَهَيْنَاهُ، قَالَ: «§كَفَى بِهِ سَرَفًا، إِذَا اشْتَهَيْتَ شَيْئًا اشْتَرَيْتَهُ»",
            "page": "325",
            "part": "1",
            "seal": "C459DFF1"
        },
        {
            "hno": "262",
            "id": "269",
            "nass": "262 - حَدَّثَنَا مِسْعَرُ بْنُ كِدَامٍ، عَنِ الْقَاسِمِ بْنِ مُسْلِمٍ قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: «§إِيَّاكُمْ وَاللَّحْمَ، فَإِنَّ لَهُ ضَرَاوَةٌ كَضَرَاوَةِ الْخَمْرِ، -[326]- وَعَلَيْكُمْ بِالزَّيْتِ، فَإِنْ آذَاكُمْ حَرُّهُ فَأَسْخِنُوهُ، فَإِنَّهُ يَكُونُ كَأَنَّهُ سَمْنٌ»",
            "page": "325",
            "part": "1",
            "seal": "F18E06B3"
        },
        {
            "hno": null,
            "id": "270",
            "nass": "§بَابُ مَنْ كَرِهَ أَنْ يَجْمَعَ بَيْنَ إِدَامَيْنِ",
            "page": "327",
            "part": "1",
            "seal": "0F4270DA"
        },
        {
            "hno": "263",
            "id": "271",
            "nass": "263 - حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ مُغِيرَةَ، عَنْ إِبْرَاهِيمَ، أَنَّهُ «§كَانَ لَا يَأْكُلُ إِدَامَيْنِ جَمِيعًا، إِلَّا أَنْ يَكُونَ مَا غَلَى»",
            "page": "327",
            "part": "1",
            "seal": "6FD90FD7"
        },
        {
            "hno": "264",
            "id": "272",
            "nass": "264 - حَدَّثَنَا أَبُو إِسْرَائِيلَ، قَالَ: حَدَّثَنَا الْمِنْهَالُ بْنُ عَمْرٍو، عَنْ خَوْلَةَ امْرَأَةِ جُنْدُبٍ، عَنْ جُنْدُبٍ، قَالَ: أَتَيْتُ عُمَرَ وَهُوَ يُغَدِّي النَّاسَ أَوْ يُعَشِّيهِمْ، فَلَمَّا دَخَلْتُ مَعَهُ فَأَدْخَلَنِي، فَأَتَتِ الْجَارِيَةُ بِلَحْمٍ غَثٍّ، فَقَالَ: «أَوَمَا وَجَدْتِ أَسْمَنَ مِنْ هَذَا؟» ، قَالَتْ: يَا أَمِيرَ الْمُؤْمِنِينَ، لَمْ أَجِدْ فِي السُّوقِ أَسْمَنَ مِنْهُ، قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، لَوْ أَمَرْتَ بِهِ، فَجُعِلَ فِيهِ شَيْءٌ مِنْ سَمْنٍ، فَقَالَ: «§إِنَّا لَا نَأْكُلُ السَّمْنَ وَاللَّحْمَ جَمِيعًا»",
            "page": "327",
            "part": "1",
            "seal": "3AB624BD"
        },
        {
            "hno": "265",
            "id": "273",
            "nass": "265 - حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الْأَسْوَدِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ حَضَرَ صَنِيعًا يَوْمًا، فَلَمَّا أُوتِيَ بِلَحْمٍ وَسَمْنٍ قَدْ جُعِلَ فِيهِ، فَقَالَ: «لَا وَاللَّهِ §لَا يَجْتَمِعَانِ مَا بَقِيتُ، السَّمْنُ وَالسَّمِينُ»",
            "page": "328",
            "part": "1",
            "seal": "1A40B9CF"
        },
        {
            "hno": "266",
            "id": "274",
            "nass": "266 - حَدَّثَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، عَنْ حُمَيْدِ بْنِ هِلَالٍ، قَالَ: \" §نَهَى عُمَرُ بْنُ الْخَطَّابِ عَنِ اللَّحْمِ وَالسَّمْنِ أَنْ يُجْمَعَ بَيْنَهُمَا، قَالَ: فَدَعَا عَبْدُ اللَّهِ بْنُ عُمَرَ عُبَيْدَ اللَّهِ بْنَ عُمَرَ، فَقَرَّبَ خُبْزًا وَلَحْمًا، فَقَالَ عُبَيْدُ اللَّهِ: مَا أَنَا بِطَاعِمٍ طَعَامَكُمْ هَذَا حَتَّى تُفْرِغُوا عَلَيْهِ سَمْنًا، فَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: أَمَا سَمِعْتَ مَا نَهَى عَنْهُ أَمِيرُ الْمُؤْمِنِينَ؟ قَالَ: فَقَالَتْ صَفِيَّةُ امْرَأَةُ عَبْدِ اللَّهِ: لَا تَحْرِمْ أَخَاكَ طَعَامَكَ، قَالَ: فَجِيءَ بِسَمْنٍ فَأُفْرِغَ عَلَيْهِ، قَالَ: فَإِنَّهُ لَمَوْضُوعٌ مَا مَسُّوهُ إِذَا هُمْ بِصَوْتِ عُمَرَ عَلَى الْبَابِ، قَالَ: فَدَخَلَ، فَقَالَ: «مَا لَكُمْ وَلِطَعَامِكُمْ؟» ثُمَّ أَهْوَى، فَوَجَدَ طَعْمَ السَّمْنِ، فَمَالَ عَلَى الْخَادِمِ ضَرْبًا، فَقَالَتِ الْخَادِمُ: لَا ذَنْبَ لِي، إِنَّمَا أَنَا خَادِمٌ أَفْعَلُ مَا أُمِرْتُ بِهِ، فَتَرَكَهَا، وَقَالَ: «عَلَيَّ بِصَفِيَّةَ، فَضَرَبَهَا، حَتَّى سَقَطَ خِمَارُهَا، ثُمَّ جَالَتْ -[329]- إِلَى الْبَيْتِ تَسْعَى، فَأَغْلَقَتِ الْبَابَ دُونَهُ»",
            "page": "328",
            "part": "1",
            "seal": "94836B05"
        },
        {
            "hno": "267",
            "id": "275",
            "nass": "267 - حَدَّثَنَا سُفْيَانُ، عَنْ فُرَاتٍ، عَنْ أَبِي حَازِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «§لَا تَشُمُّوا الطَّعَامَ كَمَا تَشُمُّهُ السِّبَاعُ»",
            "page": "329",
            "part": "1",
            "seal": "8797B369"
        },
        {
            "hno": "268",
            "id": "276",
            "nass": "268 - حَدَّثَنَا سُفْيَانُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ: «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ §لَمْ يَعِبْ طَعَامًا، إِنِ اشْتَهَى أَكَلَ، وَإِنْ لَمْ يَشْتَهِ تَرَكَ»",
            "page": "329",
            "part": "1",
            "seal": "DB59A380"
        }
    ],
    "t29289": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "باب في فضل قلة المال والولد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "باب في الخدم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "باب في الفقر وخفة الحال وفضل ذلك"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "باب في خمول الذكر والعزلة والتواضع وكراهية الشرف والولاية"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "باب في الشرف"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "باب في فضل التواضع والتشديد في الكبر والتفاخر والكراهية لذلك"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "باب في التفاخر في الأحساب، والطعن في الأنساب"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "باب في الكفاف"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "باب في التنعم واتباع الهوى والشهوات والكراهية لذلك"
        },
        {
            "id": "226",
            "lvl": "1",
            "sub": null,
            "tit": "باب في المطعم، والملبس، والمركب، والبناء، والنضد، وثياب البيت، والأبنية، وحلية السيوف، وتخفيف الضياع، وفي تقصير المطعم، والتقصير في الشبع"
        },
        {
            "id": "252",
            "lvl": "1",
            "sub": null,
            "tit": "باب في خبز الشعير"
        },
        {
            "id": "258",
            "lvl": "1",
            "sub": null,
            "tit": "باب في ترك المنخول"
        },
        {
            "id": "264",
            "lvl": "1",
            "sub": null,
            "tit": "باب في اللحم والاقتصاد فيه"
        },
        {
            "id": "270",
            "lvl": "1",
            "sub": null,
            "tit": "باب من كره أن يجمع بين إدامين"
        }
    ]
}