{
    "b29428": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْحَدِيثُ الأَوَّلُ: فَمِنْ ذَلِكَ حَدِيثٌ لِعَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "1",
            "part": "1",
            "seal": "57FA2EB5"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الصَّيْدَلانِيُّ، بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ، قُلْتُ لَهُ: أَخْبَرَتْكُمْ فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ، قِرَاءَةً عَلَيْهَا، أَخْبَرَكُمْ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رِيذَةَ، أَخْبَرَنَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، حَدَّثَنَا يَحْيَى بْنُ عُثْمَانَ بْنِ صَالِحٍ، حَدَّثَنَا سَعِيدُ بْنُ أَبِي مَرْيَمَ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، حَدَّثَنَا الْحَارِثُ بْنُ فَضْلٍ الْخَطْمِيُّ، عَنْ جَعْفَرِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَكَمِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، عَنْ أَبِي رَافِعٍ مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، أَنَّ نَبِيَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَا كَانَ مِنْ نَبِيٍّ إِلا كَانَ لَهُ حَوَارِيُّونَ يَهْدُونَ بِهَدْيِهِ، وَيَسْتَنُّونَ بِسُنَّتِهِ، ثُمَّ يَكُونُ مِنْ بَعْدِهِمْ خُلُوفٌ يَقُولُونَ مَا لا يَفْعَلُونَ، وَيَعْمَلُونَ مَا تُنْكِرُونَ، مَنْ جَاهَدَهْمُ بِيَدِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِلِسَانِهِ فَهُوَ مُؤْمِنٌ، وَمَنْ جَاهَدَهُمْ بِقَلْبِهِ فَهُوَ مُؤْمِنٌ، لَيْسَ وَرَاءَ ذَلِكَ مِنَ الإِيمَانِ حَبَّةُ خَرْدَلٍ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ رَوَاهُ مُسْلِمٌ، عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ إِسْحَاقَ الصَّغَانِيِّ، عَنْ سَعِيدِ بْنِ أَبِي مَرْيَمَ، وَرَوَاهُ عَنْ عَمْرٍو النَّاقِدِ، وَأَبِي بَكْرِ بْنِ النَّضْرِ، وَعَبْدِ بْنِ حُمَيْدٍ، ثَلاثَتُهُمْ عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ صَالِحٍ ,عَنْ كَيْسَانَ, عَنِ الْحَارِثِ ,عَنْ جَعْفَرٍ بِإِسْنَادِهِ بِنَحْوٍ، وَفِيهِ «حَوَارِيُّونَ وَأَصْحَابٌ» ، وَفِيهِ: «يَقُولُونَ مَا لا يَفْعَلُونَ، وَيَفْعَلُونَ مَا لا يُؤْمَرُونَ» . ¶ فَهُوَ فِي رِوَايَةِ يَعْقُوبَ عَنْ تِسْعَةِ نَفَرٍ، فَهُوَ يَعْلُو لَنَا عَلَى طَرِيقِ مُسْلِمٍ هَذِهِ بِثَلاثَةِ نَفَرٍ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "2",
            "part": "1",
            "seal": "805CAF59"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "الْحَدِيثُ الثَّانِي: وَمِنْ ذَلِكَ حَدِيثُ أَبِي بَصْرَةَ جَمِيلِ بْنِ بَصْرَةَ الْغِفَارِيِّ",
            "page": "3",
            "part": "1",
            "seal": "FFF4CA95"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - أَخْبَرَنَا أَبُو النَّجِيبِ إِسْمَاعِيلُ بْنُ عُثْمَانَ بْنِ إِسْمَاعِيلَ، قِرَاءَةً عَلَيْهِ بِنَيْسَابُورَ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الأَسْوَدِ هِبَةُ الرَّحْمَنِ بْنُ عَبْدِ الْوَاحِدِ الْقُشَيْرِيُّ، وَأَنْتَ حَاضِرٌ تَسْمَعُ، قَالَ: أَخْبَرَنَا جَدِّي أَبُو الْقَاسِمِ الْقُشَيْرِيُّ، أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْخَفَّافُ، أَخْبَرَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ السَّرَّاجُ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ خَيْرِ بْنِ نُعَيْمٍ الْحَضْرَمِيِّ، عَنِ ابْنِ هُبَيْرَةَ، عَنْ أَبِي تَمِيمٍ الْجَيْشَانِيِّ، عَنْ أَبِي بَصْرَةَ الْغِفَارِيِّ، قَالَ: §صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْعَصْرَ بِالمخصصِ، فَقَالَ: «إِنَّ هَذِهِ الصَّلاةَ عُرِضَتْ عَلَى مَنْ كَانَ قَبْلَكُمْ فَضَيَّعُوهَا، فَمَنْ حَافَظَ عَلَيْهَا كَانَ لَهُ أَجْرُهُ مَرَّتَيْنِ، وَلا صَلاةَ بَعْدَهَا حَتَّى يَطْلُعَ الشَّاهِدُ، وَالشَّاهِدُ النَّجْمُ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ قُتَيْبَةَ، وَأَخْرَجَهُ عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ السَّيْبَانِيِّ، بِسِينٍ غَيْرِ مُعْجَمَةٍ وَبَعْدَهَا بَاءٌ مُعْجَمَةٌ، عَنْ أَبِيهِ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ خَيْرِ بْنِ نُعَيْمٍ، عَنْ عَبْدِ اللَّهِ بْنِ هُبَيْرَةَ السَّبَائِيِّ، عَنْ أَبِي تَمِيمٍ الْجَيْشَانِيِّ، وَاسْمُهُ عَبْدُ اللَّهِ بْنُ مَالِكٍ، عَنْ أَبِي بَصْرَةَ جَمِيلِ بْنِ بَصْرَةَ الْغِفَارِيِّ. ¶ وَقَّعَ لَنَا مُوَافَقَةً وَهُوَ يَعْلُو لَنَا عَلَى طَرِيقِ زُهَيْرٍ بِأَرْبَعَةِ رِجَالٍ، وَلِلَّهِ الْحَمْدُ",
            "page": "4",
            "part": "1",
            "seal": "86F69818"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "الْحَدِيثُ الثَّالِثُ: مِنْ حَدِيثِ عُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "5",
            "part": "1",
            "seal": "FA5FE3E2"
        },
        {
            "hno": "3",
            "id": "6",
            "nass": "3 - أَخْبَرَنَا أَبُو مُسْلِمٍ الْمُؤَيَّدُ بْنُ عَبْدِ الرَّحِيمِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ. . . الإِخْوَة، بِأَصْبَهَانَ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَبْدِ الْمَلِكِ الْخَلالُ، أَخْبَرَنَا إِبْرَاهِيمُ بْنُ مَنْصُورٍ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، أَخْبَرَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، حَدَّثَنَا أَبُو خَيْثَمَةَ، حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنِي حُسَيْنٌ الْمُعَلِّمُ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، أَنَّ أَبَا سَلَمَةَ حَدَّثَهُ، أَنَّ عَطَاءَ بْنَ يَسَارٍ حَدَّثَهُ، أَنَّ زَيْدَ بْنَ خَالِدٍ الْجُهَنِيَّ، حَدَّثَهُ: أَنَّهُ سَأَلَ عُثْمَانَ: \" عَنِ §الرَّجُلِ يُجَامِعُ فَلا يُنْزِلُ؟ قَالَ: لَيْسَ عَلَيْهِ غُسْلٌ، ثُمَّ قَالَ عُثْمَانُ: سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \". ¶ وَقَّعَ لَنَا مُوَافَقَةً فَرَوَى مُسْلِمٌ، عَنْ أَبِي خَيْثَمَةَ زُهَيْرِ بْنِ حَرْبٍ",
            "page": "6",
            "part": "1",
            "seal": "0D0A6BD5"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "الْحَدِيثُ الرَّابِعُ: مِنْ حَدِيثِ أُبَيِّ بْنِ كَعْبٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "7",
            "part": "1",
            "seal": "5ED654F4"
        },
        {
            "hno": "4",
            "id": "8",
            "nass": "4 - أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ بْنُ أَحْمَدَ بْنِ أَبِي الْقَاسِمِ الْمَعْرُوفُ بِقفك الْخَبَّازُ، بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْخَيْرِ مُحَمَّدُ بْنُ رَجَاءِ بْنِ إِبْرَاهِيمَ بْنِ عُمَرَ بْنِ الْحَسَنِ بْنِ يُونُسَ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الذَّكْوَانِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُوسَى بْنِ مَرْدُوَيْهِ الْحَافِظُ، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ عَزْرَةَ، عَنِ الْحَسَنِ الْعُرَنِيِّ، عَنْ يَحْيَى بْنِ الْجَزَّارِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ أُبَيِّ بْنِ كَعْبٍ، الآيَةَ: §\" {وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الأَدْنَى دُونَ الْعَذَابِ الأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ} [السجدة: 21] . ¶ قَالَ: مُصِيبَاتٌ فِي الدُّنْيَا وَاللِّزَامُ، وَالْبَطْشَةُ أَوِ الدُّخَانُ. ¶ شَكَّ شُعْبَةُ فِي الْبَطْشَةِ أَوِ الدُّخَانِ \" رَوَاهُ مُسْلِمٌ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ 17، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ كَمَا أَخْرَجْنَاهُ",
            "page": "8",
            "part": "1",
            "seal": "6A78B486"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "الْحَدِيثُ الْخَامِسُ: مِنْ حَدِيثِ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "9",
            "part": "1",
            "seal": "B15CC919"
        },
        {
            "hno": "5",
            "id": "10",
            "nass": "5 - قُرِئَ عَلَى ابْنِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْحَرَّانِيِّ، وَنَحْنُ نَسْمَعُ بِدِمَشْقَ، أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ الْفُرَاوِيُّ، وَأَنْتَ تَسْمَعُ، أَخْبَرَنَا عَبْدُ الْغَافِرِ بْنُ مُحَمَّدٍ الْفَارِسِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ عِيسَى، أَخْبَرَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ سُفْيَانَ، حَدَّثَنَا مُسْلِمُ بْنُ الْحَجَّاجِ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، حَدَّثَنِي حَيْوَةُ، حَدَّثَنِي أَبُو صَخْرٍ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ قُسَيْطٍ، أَنَّهُ حَدَّثَهُ أَنَّ دَاوُدَ بْنَ عَامِرِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، حَدَّثَهُ عَنْ أَبِيهِ، أَنَّهُ كَانَ قَاعِدًا عِنْدَ عَبْدِ اللَّهِ بْنِ عُمَرَ، إِذْ طَلَعَ خَبَّابٌ صَاحِبُ الْمَقْصُورَةِ، فَقَالَ: يَا عَبْدَ اللَّهِ أَلا تَسْمَعُ مَا يَقُولُ أَبُو هُرَيْرَةَ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ خَرَجَ مَعَ جِنَازَةٍ مِنْ بَيْتِهَا وَصَلَّى عَلَيْهَا، ثُمَّ تَبِعَهَا حَتَّى تُدْفَنَ كَانَ لَهُ قِيرَاطَانِ مِنْ أَجْرٍ، كُلُّ قِيرَاطٍ مِثْلُ أُحُدٍ، وَمَنْ صَلَّى عَلَيْهَا ثُمَّ رَجَعَ، كَانَ لَهُ مِنَ الأَجْرِ مِثْلُ أُحُدٍ» ، فَأَرْسَلَ ابْنُ عُمَرَ خَبَّابًا إِلَى عَائِشَةَ يَسْأَلُهَا عَنْ قَوْلِ أَبِي هُرَيْرَةَ، ثُمَّ يَرْجِعُ إِلَيْهِ، فَيُخْبِرُهُ مَا قَالَتْ، وَأَخَذَ ابْنُ عُمَرَ قَبْضَةً مِنْ حَصَى الْمَسْجِدِ يُقَلِّبُهَا فِي يَدِهِ، حَتَّى رَجَعَ إِلَيْهِ الرَّسُولُ، فَقَالَ: قَالَتْ عَائِشَةُ: صَدَقَ أَبُو هُرَيْرَةَ، فَضَرَبَ ابْنُ عُمَرَ بِالْحَصَى الَّذِي كَانَ فِي يَدِهِ الأَرْضَ، ثُمَّ قَالَ: لَقَدْ فَرَّطْنَا فِي قَرَارِيطَ كَثِيرَةٍ. ¶ كَذَا أَخْرَجَهُ مُسْلِمٌ فِي كِتَابِهِ",
            "page": "10",
            "part": "1",
            "seal": "5E8A4E7F"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الْحَدِيثُ السَّادِسُ: مِنْ حَدِيثِ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا",
            "page": "11",
            "part": "1",
            "seal": "3C5B386D"
        },
        {
            "hno": "6",
            "id": "12",
            "nass": "6 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الصَّيْدَلانِيُّ، بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ، قُلْتُ لَهُ: أَخْبَرَتْكُمْ فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ، قِرَاءَةً عَلَيْهَا، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رِيذَةَ، أَخْبَرَنَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، حَدَّثَنَا مُطَّلِبُ بْنُ شُعَيْبٍ الأَزْدِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي اللَّيْثُ، حَدَّثَنِي خَالِدُ بْنُ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي هِلالٍ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«اهْجُوا قُرَيْشًا فَإِنَّهُ أَشَدُّ عَلَيْهِمْ مِنْ رَشْقِ النَّبْلِ» ، فَأَرْسَلَ إِلَى ابْنِ رَوَاحَةَ، فَقَالَ: اهْجُهُمْ فَهَجَاهُمْ، فَلَمْ يَرْضَ، فَأَرْسَلَ إِلَى كَعْبِ بْنِ مَالِكٍ، ثُمَّ أَرْسَلَ إِلَى حَسَّانِ بْنِ ثَابِتٍ، فَلَمَّا دَخَلَ حَسَّانٌ، قَالَ: قَدْ آنَ أَنْ تُرْسِلُوا إِلَى هَذَا الأَسَدِ الضَّارِبِ بِذَنَبِهِ، دَلَعَ لِسَانَهُ فَجَعَلَ يُحَرِّكُهُ، فَقَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لأَفْرِيَنَّهُمْ فَرْيَ الأَدِيمِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا تَعْجَلْ فَإِنَّ أَبَا بَكْرٍ أَعْلَمُ قُرَيْشٍ بِأَنْسَابِهَا، وَإِنَّ لِي فِيهِمْ نَسَبًا حَتَّى يَخْلُصَ لَكَ نَسَبِي» ، فَأَتَاهُ حَسَّانٌ ثُمَّ رَجَعَ، فَقَالَ: يَا رَسُولَ اللَّهِ، قَدْ خَلَصَ لِي نَسَبُكَ، وَالَّذِي بَعَثَكَ بِالْحَقِّ لأَسُلَّنَّكَ مِنْهُمْ كَمَا تُسَلُّ الشَّعْرَةُ مِنَ الْعَجِينِ، قَالَتْ عَائِشَةُ: فَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لِحَسَّانٍ: «إِنَّ رُوحَ الْقُدْسِ لا يَزَالُ يُؤَيِّدُكَ مَا نَافَحْتَ عَنِ اللَّهِ وَرَسُولِهِ» ، قَالَ: فَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «هَجَاهُمْ حَسَّانٌ فَشَفَى وَاشْتَفَى» . ¶ قَالَ حَسَّانٌ: ¶ هَجَوْتَ مُحَمَّدًا فَأَجَبْتُ عَنْهُ ... وَعِنْدَ اللَّهِ فِي ذَاكَ الْجَزَاءُ ¶ هَجَوْتَ مُحَمَّدًا بَرًّا حَنِيفًا ... رَسُولَ اللَّهِ شِيمَتُهُ الْوَفَاءُ ¶ فَإِنَّ أَبِي وَوَالِدَهُ وَعِرْضِي ... لِعْرِضْ مُحَمَّدٍ مِنْكُمْ وِقَاءُ ¶ ثَكَلْتُ بُنَيَّتِي إِنْ لَمْ تَرَوْهَا ... تُثِيرُ النَّقْعَ مِنْ كَنَفِي كَدَاءُ ¶ تُنَازِعُنِي الأَعِنَّةَ مُصْعِدَاتٍ ... عَلَى أَكْتَافِهَا الأَسَلُ الظِّمَاءُ ¶ تَظَلُّ جِيَادُنَا مُتَمَطِّرَاتٍ ... تُلَطِّمُهُنَّ بِالْخُمُرِ النِّسَاءُ ¶ فَإِنْ أَعَرَضْتُمُ عَنَّا اعْتَمَرْنَا ... وَكَانَ الْفَتْحُ وَانْكَشَفَ الْغِطَاءُ ¶ وَإِلا فَاصْبِرُوا لِضِرَابِ يَوْمٌ ... يُعِزُّ اللَّهُ فِيهِ مَنْ يَشَاءُ ¶ وَقَالَ اللَّهُ قَدْ أَرْسَلْتُ عَبْدًا ... يَقُولُ الْحَقَّ لَيْسَ بِهِ خَفَاءُ ¶ وَقَالَ اللَّهُ قَدْ يَسَّرْتُ جُنْدًا ... هُمُ الأَنْصَارُ عُرْضَتُهَا اللِّقَاءُ ¶ تَلاقِي مِنْ مَعَدٍّ كُلَّ يَوْمٍ ... سِبَابٌ أَوْ قِتَالٌ أَوْ هِجَاءُ ¶ فَمَنْ يَهْجُو رَسُولَ اللَّهِ مِنْكُمْ ... وَيَمْدَحُهُ وَيَنْصُرُهُ سَوَاءُ ¶ وَجِبْرِيلُ رَسُولُ اللَّهِ فِينَا ... وَرُوحُ الْقُدْسِ لَيْسَ لَهُ كِفَاءُ ¶ رَوَاهُ مُسْلِمٌ بِنَحْوِهِ، عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، بِإِسْنَادِهِ، وَفِي صَحِيحِ مُسْلِمٍ: يُبَارِينَ الأَعِنَّةَ",
            "page": "12",
            "part": "1",
            "seal": "D3FF8F9F"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الْحَدِيثُ السَّابِعُ: مِنْ حَدِيثِ زَيْنَبَ بِنْتِ جَحْشٍ رَضِيَ اللَّهُ عَنْهَا",
            "page": "13",
            "part": "1",
            "seal": "7DBD4B20"
        },
        {
            "hno": "7",
            "id": "14",
            "nass": "7 - أَخْبَرَنَا أَبُو الْمَجْدِ زَاهِرُ بْنُ أَحْمَدَ بْنِ حَامِدٍ الثَّقَفِيُّ، بِقِرَاءَتِي عَلَيْهِ، بِأَصْبَهَانَ، قُلْتُ لَهُ: أَخْبَرَكُمُ الْحُسَيْنُ بْنُ عَبْدِ الْمَلِكِ الْخَلالُ، قِرَاءَةً عَلَيْهِ، قَالَ: أَخْبَرَنَا إِبْرَاهِيمُ بْنُ مَنْصُورٍ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، أَخْبَرَنَا أَبُو يَعْلَى الْمَوْصِلِيُّ، حَدَّثَنَا أَبُو خَيْثَمَةَ عَنِ سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ، عَنْ حَبِيبَةَ، عَنْ أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ بِنْتِ جَحْشٍ: أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اسْتَيْقَظَ مِنْ نَوْمٍ مُحْمَرًّا وَجْهُهُ وَهُوَ يَقُولُ: §«لا إِلَهَ إِلا اللَّهُ، وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذَا» ، قَالَتْ زَيْنَبُ: يَا رَسُولَ اللَّهِ أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: «نَعَمْ إِذَا كَثُرَ الْخَبَثُ» . ¶ صَحِيحٌ مِنْ حَدِيثِ الزُّهْرِيِّ، مُخَرَّجٌ فِي الصَّحِيحَيْنِ: رَوَاهُ الْبُخَارِيُّ مِنْ طُرُقٍ: أَحَدُهُمَا، عَنْ أَبِي عَبْدِ اللَّهِ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ ,عَنْ أَخِيهِ أَبِي بَكْرٍ عَبْدِ الْحَمِيدِ ,عَنْ سُلَيْمَانَ بْنِ بِلالٍ أَبِي أَيُّوبَ ,عَنِ ,ابْنِ أَبِي عَتِيقٍ. ¶ وَأَخْرَجَهُ مُسْلِمٌ أَيْضًا مِنْ طُرُقٍ: أَحَدُهَا هَذِهِ الَّتِي رَوَيْنَاهُ مِنْهَا، عَنْ أَبِي خَيْثَمَةَ زُهَيْرِ بْنِ حَرْبٍ، وَأَخْرَجَهُ عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلِ بْنِ خَالِدٍ، وَعَنْ عَمْرِو بْنِ مُحَمَّدٍ النَّاقِدِ، عَنْ يَعْقُوبَ، عَنْ أَبِيهِ، عَنْ صَالِحِ بْنِ كَيْسَانَ، ثَلاثَتُهُمْ الزُّهْرِيِّ , عُرْوَةَ, عَنْ زَيْنَبَ بِنْتِ أُمِّ سَلَمَةَ, عَنْ أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ بِنْتِ جَحْشٍ، لَمْ يَذْكُرُوا حَبِيبَةَ كَمَا ذَكَرُوا سُفْيَانَ، وَفِي هَذِهِ الرِّوَايَاتِ الثَّلاثَ بَيْنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَبَيْنَ الْبُخَارِيِّ وَمُسْلِمٍ تِسْعَةُ نَفَرٍ",
            "page": "14",
            "part": "1",
            "seal": "F7AA5AAB"
        }
    ],
    "t29428": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول: فمن ذلك حديث لعبد الله بن مسعود رضي الله عنه"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني: ومن ذلك حديث أبي بصرة جميل بن بصرة الغفاري"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث: من حديث عثمان بن عفان رضي الله عنه"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع: من حديث أبي بن كعب رضي الله عنه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس: من حديث أبي هريرة رضي الله عنه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس: من حديث عائشة رضي الله عنها"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع: من حديث زينب بنت جحش رضي الله عنها"
        }
    ]
}