{
    "b29563": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْمَجْلِسُ الْأَوَّلُ ¶ قَوْلُهُ: بَابُ أَذْكَارِ صَلَاةِ التَّسْبِيحِ، رُوِّينَا فِي كِتَابِ التِّرْمِذِيِّ. . . إِلَى آخِرِهِ. ¶ حَدَّثَنِي الشَّيْخُ أَبُو الْحَقِّ التَّنُوخِيُّ رَحِمَهُ اللَّهُ، أَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْحَلِيمِ الْحَرَّانِيُّ، أَنَا يَحْيَى بْنُ أَبِي مَنْصُورٍ، أَنَا عَبْدُ الْقَادِرِ بْنُ عَبْدِ اللَّهِ، أَنَا نَصْرُ بْنُ سَيَّارٍ، أَنَا مَحْمُودُ بْنُ الْقَاسِمِ، أَنَا عَبْدُ الْجَبَّارِ بْنُ مُحَمَّدٍ، أَنَا أَبُو الْعَبَّاسِ بْنُ مَحْبوبٍ، ثَنَا أَبُو عِيسَى التِّرْمِذِيُّ، قَالَ: رُوِيَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَيْرُ حَدِيثٍ فِي صَلَاةِ التَّسْبِيحِ، وَلَا يَصِحُّ مِنْهَا كَبِيرُ شَيْءٍ، وَقَدْ رَأَى ابْنُ الْمُبَارَكِ وَغَيْرُ وَاحِدٍ مِنْ أَهْلِ الْعِلْمِ صَلَاةَ التَّسْبِيحِ وَذَكَرُوا الْفَضْلَ فِيهِ.",
            "page": "1",
            "part": "1",
            "seal": "726C0D40"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "-[24]- ثَنَا أَحْمَدُ بْنُ عَبْدَةَ، ثَنَا أَبُو وَهْبٍ هُوَ مُحَمَّدُ بْنُ مُزَاحِمٍ الْمَرْوَزِيُّ، قَالَ: سَأَلْتُ عَبْدَ اللَّهِ بْنَ الْمُبَارَكِ: §عَنِ الصَّلَاةِ الَّتِي يُسَبَّحُ فِيهَا؟ فَقَالَ: \" يُكَبِّرُ، ثُمَّ يَقُولُ: سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، تَبَارَكَ اسْمُكَ، وَتَعَالَى جَدُّكَ، وَلَا إِلَهَ غَيْرُكَ، ثُمَّ يَقُولُ خَمْسَ عَشْرَةَ مَرَّةً: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، ثُمَّ يَتَعَوَّذُ وَيَقْرَأُ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَفَاتِحَةَ الْكِتَابِ وَسُورَةً،. . . إِلَى آخِرِهِ \" ¶ قَوْلُهُ: وَفِي رِوَايَةٍ عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، أَنَّهُ قَالَ: «يَبْدَأُ فِي الرُّكُوعِ بِسُبْحَانَ رَبِّيَ الْعَظِيمِ. . . . إِلَى آخِرِهِ»",
            "page": "2",
            "part": "1",
            "seal": "E8364905"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "-[25]- وَبِهِ إِلَى التِّرْمِذِيِّ: ثَنَا أَحْمَدُ بْنُ عَبْدَةَ، ثَنَا أَبُو وَهْبٍ، أَني عَبْدُ الْعَزِيزِ بْنُ أَبِي رِزْمَةَ بِكَسْرِ الرَّاءِ وَسُكُونِ الزَّايِ الْمَنْقُوطَةِ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، قَالَ: §«يَبْدَأُ فِي الرُّكُوعِ بِسُبْحَانَ رَبِّيَ الْعَظِيمِ، وَفِي السُّجُودِ بِسُبْحَانَ رَبِّيَ الْأَعْلَى، ثَلَاثًا، ثُمَّ يُسَبِّحُ التَّسْبِيحَاتِ» ، قُلْتُ: مُرَادُهُ أَنَّ التَّسْبِيحَاتِ الْمَذْكُورَةَ لَا يُسْتَغْنَى بِهَا عَنْ ذِكْرِ الِافْتِتَاحِ، وَلَا ذِكْرِ الرُّكُوعِ وَالسُّجُودِ، بَلْ تَكُونُ زَائِدَةً عَلَى ذَلِكَ ¶ قَوْلُهُ: وَقِيلَ لِابْنِ الْمُبَارَكِ. . . . إِلَى آخِرِهِ",
            "page": "3",
            "part": "1",
            "seal": "924E05AE"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "-[25]- وَبِهِ، إِلَى أَحْمَدَ بْنِ عَبْدَةَ، ثَنَا وَهْبُ بْنُ زَمْعَةَ، أَخْبَرَنِي عَبْدُ الْعَزِيزِ بْنُ أَبِي رِزْمَةَ، قَالَ: سَأَلْتُ ابْنَ الْمُبَارَكِ: \" إِنْ §سَهَا فِي صَلَاةِ التَّسْبِيحِ، يُسَبِّحُ فِي سَجْدَتَيِ السَّهْوِ عَشْرًا عَشْرًا؟ قَالَ: لَا، إِنَّمَا هِيَ ثَلاثُ مِائَةِ تَسْبِيحَةٍ \"",
            "page": "4",
            "part": "1",
            "seal": "88003D2C"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "حَدِيثُ أَبِي رَافِعٍ رَضِيَ اللَّهُ عَنْهُ ¶ قَوْلُهُ: وَرُوِّينَا فِي كِتَابَيِ التِّرْمِذِيِّ، وَابْنِ مَاجَهْ، عَنْ أَبِي رَافِعٍ. . . . إِلَى آخِرِهِ،",
            "page": "5",
            "part": "1",
            "seal": "0EDDF226"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "-[26]- قَرَأْتُ عَلَى أَبِي الْمَعَالِي الْأَزْهَرِيِّ، عَنْ زَيْنَبَ بِنْتِ الْكَمَالِ، عَنْ يُوسُفَ بْنِ خَلِيلٍ الْحَافِظِ، ثَنَا أَبُو الْحَسَنِ الْجَمَّالُ، أَنَا أَبُو عَلِيٍّ الْحَدَّادُ، أَنَا أَبُو نُعَيْمٍ فِي كِتَابِ قُرْبَانُ الْمُتَّقِينِ، ثَنَا أَبُو بَكْرِ الطَّلَحِيُّ، ثَنَا عُبَيْدُ بْنُ غَنَّامٍ، ثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثَنَا زَيْدُ بْنُ الْحُبَابِ، عَنْ مُوسَى بْنِ عُبَيْدَةَ، قَالَ: حَدَّثَنِي سَعيِدُ بْنُ أَبِي سَعِيدٍ مَوْلَى أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ أَبِي رَافِعٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِلْعَبَّاسِ رَضِيَ اللَّهُ عَنْهُ: «يَا عَمُّ، أَلَا أَنْفَعُكَ؟ !» ، قَالَ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \" يَا عَمُّ، §صَلِّ أَرْبَعَ رَكَعَاتٍ، تَقْرَأُ فِي كُلِّ رَكْعَةٍ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ، فَإِذَا انْقَضَتِ الْقِرَاءَةُ، فَقُلْ: اللَّهُ أَكْبَرُ، وَالْحَمْدُ لِلَّهِ، وَسُبْحَانَ اللَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ خَمْسَ عَشْرَةَ مَرَّةً قَبْلَ أَنْ تَرْكَعَ، ثُمَّ ارْكَعْ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ رَأْسَكَ فَقُلْهَا عَشْرًا، ثُمَّ اسْجُدْ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ رَأْسَكَ فَقُلْهَا عَشْرًا، ثُمَّ اسْجُدِ الثَّانِيَةَ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ رَأْسَكَ فَقُلْهَا عَشْرًا قَبْلَ أَنْ تَقوُمَ، فَتِلْكَ خَمْسٌ وَسَبْعُونَ فِي كُلِّ رَكْعَةٍ، وَهِيَ ثَلاثُ مِائَةٍ فِي أَرْبَعِ رَكَعَاتٍ، فَلَوْ كَانَتْ ذُنُوبُكَ مِثْلَ رَمْلِ عَالِجٍ غَفَرَهَا اللَّهُ لَكَ \"، قَالَ: يَا رَسُولَ اللَّهِ، وَمَنْ يَسْتَطِيعُ أَنْ يَقُولَهَا فِي كُلِّ يَوْمٍ؟ قَالَ: «فَإِنْ لَمْ تَسْتَطِعْ فَقُلْهَا فِي جُمُعَةٍ، فَقُلْهَا فِي شَهْرٍ، فَقُلْهَا فِي سَنَةٍ» ، هَذَا حَدِيثٌ غَرِيبٌ، أَخْرَجَهُ التِّرْمِذِيُّ، عَنْ أَبِي كُرَيْبٍ، وَابْنُ مَاجَهْ، عَنْ مُوسَى بْنِ عَبْدِ الرَّحْمَنِ الْمَسْرُوقِيِّ: كِلَاهُمَا، عَنْ زَيْدِ بْنِ الْحُبَابِ، فَوَقَعَ لَنَا مُوَافَقَةً فِي شَيْخِ شَيْخِيهِمَا، وَمُوسَى بْنُ عُبَيْدَةَ هُوَ الرَّبَذِيُّ بِفَتْحِ الرَّاءِ وَالْمُوَحَّدَةِ، وَالذَّالِ الْمُعْجَمَةِ ضَعِيفٌ جِدًّا، تَرَكَهُ أَحْمَدُ وَغَيْرُهُ، وَلَكِنْ لِلْحَدِيثِ طُرُقٌ أُخْرَى يَأْتِي بَيَانُهَا إِنْ شَاءَ اللَّهُ تَعَالَى. ¶ ذَكَرَ الْإِسْنَوِيُّ فِي الْمُهِمَّاتِ: أَنَّ النَّوَوِيَّ ذَكَرَ الْكَيْفِيَّةَ فِي الْأَذْكَارِ، لَكِنَّهُ لَمْ يَذْكُرِ الْقَوْلَ بَعْدَ السَّجْدَةِ الثَّانِيَةِ، بَلْ ذَكَرَ عِوَضَهَا عَشْرًا قَبْلَ الْقِرَاءَةِ، كَذَا قَالَ وَهُوَ عَجِيبٌ، فَإِنَّهُ ذَكَرَ الْكَيْفِيَّتَيْنِ",
            "page": "6",
            "part": "1",
            "seal": "731BFD49"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "الْمَجْلِسُ الثَّانِي ¶ قَالَ التِّرْمِذِيُّ بَعْدَ أَنْ أَخْرَجَ حَدِيثَ أَنَسٍ الْآتِيَ ذِكْرُهُ: وَفِي الْبَابِ، عَنِ ابْنِ عَبَّاسٍ، وَعَبْدِ اللَّهِ بْنِ عَمْرٍو، وَالْفَضْلِ بْنِ الْعَبَّاسِ، وَأَبِي رَافِعٍ، وَزَادَ شَيْخُنَا فِي شَرْحِهِ: وَعَنِ ابْنِ عُمَرَ، قُلْتُ: وَفِيهِ أَيْضًا، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ، وَعَلِيِّ بْنِ أَبِي طَالِبٍ، وَعَبْدِ اللَّهِ بْنِ جَعْفَرٍ، وَأُمِّ سَلَمَةَ، وَالْأَنْصَارِيِّ غَيْرَ مُسَمًّى، وَقَدْ قِيلَ: إِنَّهُ جَابِرٌ.",
            "page": "7",
            "part": "1",
            "seal": "4180D2F1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "حَدِيثُ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "8",
            "part": "1",
            "seal": "7CDFE508"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "-[30]- أَمَّا حَدِيثُ أَنَسٍ، فَفِيمَا قَرَأْتُ عَلَى الْعِمَادِ أَبِي بَكْرِ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ الصَّالِحِيِّ بِهَا، عَنْ أَبِي عَبْدِ اللَّهِ بْنِ الزَّرَّادِ، أَنَا الْحَافِظُ أَبُو عَلِيٍّ الْبَكْرِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ الْمُعِزِّ بْنُ مُحَمَّدٍ، أَنَا زَاهِدُ بْنُ طَاهِرٍ، أَنَا سَعِيدُ بْنُ مَنْصُورٍ، أَنَا مُحَمَّدُ بْنُ الْفَضْلِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ خُزَيْمَةَ، ثَنَا جَدِّي، ثَنَا مُحَمَّدُ بْنُ أَبَانٍ، وَعَبْدُ اللَّهِ بْنُ هَاشِمٍ، قَالَا: ثَنَا وَكِيعٌ. ¶ ح وَقَرَأْتُ عَلَى فَاطِمَةَ بِنْتِ الْمُنَجَّا، عَنْ سُلَيْمَانَ بْنِ حَمْزَةَ، أَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ الْحَافِظُ، أَنَا أَبُو جَعْفَرٍ الصَّيْدَلَانِيُّ، أَنَا أَبُو عَلِيٍّ الْحَدَّادُ، وَمَحْمُودُ بْنُ إِسْمَاعِيلَ، قَالَ الْأَوَّلُ: أَنَا أَبُو نُعَيْمٍ، ثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ، ثَنَا مُحَمَّدُ بْنُ مُقَاتِلٍ، وَقَالَ الثَّانِي: أَنَا أَبُو بَكْرِ بْنُ شَاذَانَ، أَنَا أَبُو بَكْرٍ الْقَبَّابُ، قَالَ: ثَنَا أَبُو بَكْرِ بْنُ أَبِي عَاصِمٍ، ثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، قَالَا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، كِلَاهُمَا، عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: جَاءَتْ أُمُّ سُلَيْمٍ رَضِيَ اللَّهُ عَنْهَا إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي كَلِمَاتٍ أَدْعُو بِهِنَّ فِي صَلَاتِي، فَقَالَ: §\" سَبِّحِي اللَّهَ عَشْرًا، وَاحْمَدِيهِ عَشْرًا، وَكَبِّرِيهِ عَشْرًا، ثُمَّ سَلِي حَاجَتَكِ، يَقُولُ: نَعَمْ نَعَمْ \"، هَذَا حَدِيثٌ صَحِيحٌ، أَخْرَجَهُ التِّرْمِذِيُّ، عَنْ أَحْمَدَ بْنِ مُحَمَّدِ الْمَرْوَزِيِّ، عَنِ ابْنِ الْمُبَارَكِ، وَأَخْرَجَهُ النَّسَائِيُّ، عَنْ عُبَيْدِ بْنِ وَكِيعٍ، عَنْ أَبِيهِ، فَوَقَعَ لَنَا مُوَافَقَةً فِي شَيْخَيْ شَيْخِيهِمَا، وَأَخْرَجَهُ الْحَاكِمُ، مِنْ طَريِقِ ابْنِ الْمُبَارَكِ، قَالَ شَيْخُنَا: فِي إِيرَادِ التِّرْمِذِيِّ حَدِيثُ أَنَسٍ هَذَا فِي بَابِ صَلَاةِ التَّسْبِيحِ نَظَرٌ، لِمَا فِي حَدِيثِ صَلَاةِ التَّسْبِيحِ مِنَ الزِّيَادَاتِ الَّتِي لَيْسَتْ فِيهِ، قُلْتُ: فَإِنَّهُ نَظَرٌ إِلَى أَصْلِ الْمَشْرُوعِيَّةِ فِي عَدَدِ الذِّكْرِ، وَقَدْ وَافَقَهُ الْحَاكِمُ، فَأَوْرَدَ حَدِيثَ أَنَسٍ هَذَا قَبْلَ حَدِيثِ أَبِي رَافِعٍ، وَعَلَى هَذَا فَيُزَادُ فِي الْبَابِ، عَنْ أُمِّ رَافِعٍ، فَإِنَّهُ بِمَعْنَى حَدِيثِ أَنَسٍ هَذَا، وَقَدْ أَمْلَيْتُهُ فِي أَوَائِلِ الْمِائَةِ الثَّانِيَةِ مِنْ تَخْرِيجِ الْأَذْكَارِ، وَلَهُ شَاهِدٌ مِنْ حَدِيثِ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عِنْدَ النَّسَائِيِّ",
            "page": "9",
            "part": "1",
            "seal": "DBB24633"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "حَدِيثُ ابْنِ عَبَّاسٍ",
            "page": "10",
            "part": "1",
            "seal": "2263E0B4"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الطَّرِيقُ الْأَوَّلُ ¶ :",
            "page": "11",
            "part": "1",
            "seal": "52A92184"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "-[34]- وَأَمَّا حَدِيثُ ابْنِ عَبَّاسٍ، فَأَخْبَرَنِي الْمُسْنِدُ الْخَيِّرُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْقُدَسِيُّ السُّوَيْدَائِيُّ، فِيمَا قَرَأْتُ عَلَيْهِ، عَنْ أَبِي الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ أَيُّوبَ سَمَاعًا أَنَا النَّجِيبُ الْحَرَّانِيُّ، أَنَا أَبُو بَكْرِ بْنُ مَشِّقٍ بِفَتْحِ الْمِيمِ وَتَشْدِيدِ الْمُعْجَمَةِ الْمَكْسُورَةِ بَعْدَهَا قَافٌ، أَنَا أَبُو بَكْرِ بْنُ عَلِيِّ بْنِ عَبْدِ الْوَاحِدِ، أَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ الْخَطِيبُ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ إِمْلَاءً، قَالَ: ثَنَا أَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ إِمْلَاءً. ¶ ح وَقَرَأْتُ عَلَى الْعِمَادِ فِي السَّنَدِ الْمَذْكُورِ آنِفًا إِلَى زَاهِدٍ، قَالَ: أَنَا أَبُو سَعْدِ الْكَنْجَرُودِيُّ، أَنَا أَبُو طَاهِرِ بْنُ الْفَضْلِ، ثَنَا جَدِّي، قَالَا: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ بْنِ الْحَكَمِ، قَالَ: ثَنَا مُوسَى بْنُ عَبْدِ الْعَزِيزِ، ثَنَا الْحَكَمُ بْنُ أَبَانِ، عَنْ عِكْرَمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لِلْعَبَّاسِ رَضِيَ اللَّهُ عَنْهُ: \" يَا عَمَّاهُ، §أَلَا أُعْطِيكَ، أَلَا أَحْبُوكَ، أَلَا أَمْنَحُكَ عَشْرَ خِصَالٍ إِذَا أَنَتْ فَعَلْتَ ذَلِكَ غَفَرَ اللَّهُ لَكَ ذَنْبَكَ: أَوَّلَهُ وَآخِرَهُ، قَدِيمَهُ وَحَدِيثَهُ، خَطَأَهُ وَعَمْدَهُ، صَغِيرَهُ وَكَبِيرَهُ، سِرَّهُ وَعَلَانِيَتَهُ، تُصَلِّي أَرْبَعَ رَكَعَاتٍ، تَقْرَأُ فِي كُلِّ رَكْعَةٍ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ، فَإِذَا فَرَغْتَ مِنَ الْقِرَاءَةِ، قُلْتَ وَأَنْتَ قَائِمٌ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، خَمْسَ عَشْرَةَ مَرَّةً، ثُمَّ تَرْكَعُ فَتَقُولُهَا عَشْرًا، ثُمَّ تَرْفَعُ رَأْسَكَ فَتَقُولُهَا عَشْرًا، ثُمَّ تَسْجُدُ فَتَقُولُهَا عَشْرًا، ثُمَّ تَرْفَعُ رَأْسَكَ فَتَقُولُهَا عَشْرًا، ثُمَّ تَسْجُدُ فَتَقُولُهَا عَشْرًا، ثُمَّ تَرْفَعُ رَأْسَكَ فَتَقُولْهَا عَشْرًا، فَذَلِكَ خَمْسٌ وَسَبْعُونَ فِي كُلِّ رَكْعَةٍ، تَقُولُ ذَلِكَ فِي أَرْبَعِ رَكَعَاتٍ، فَإِنِ اسْتَطَعْتَ أَنْ تُصَلِّيَهَا فِي كُلِّ يَوْمٍ فَافْعَلْ، فَإِنْ لَمْ تَفْعَلْ فَصَلِّيَهَا فِي كُلِّ جُمْعَةٍ، فَإِنْ لَمْ تَفْعَلْ فَفِي كُلِّ شَهْرٍ، فَإِنْ لَمْ تَفْعَلْ فَفِي كُلِّ سَنَةٍ مَرَّةً، فَإِنْ لَمْ تَفْعَلْ فَفِي عُمْرِكَ مَرَّةً \"، هَذَا حَدِيثٌ حَسَنٌ، أَخْرَجَهُ أَبُو دَاوُدَ، وَابْنُ مَاجَهْ، وَالْحَسَنُ بْنُ عَلِيِّ الْمِعْمَرِيُّ فِي كِتَابِ الْيَوْمِ وَاللَّيْلَةِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ بِشْرٍ، فَوَقَّعَ لَنَا مُوَافَقَةً عَالِيَّةً، وَزَادَ الْحَاكِمُ أَنَّ النَّسَائِيَّ أَخْرَجَهُ فِي كِتَابِهِ الصَّحِيحِ، عَنْ عَبْدِ الرَّحْمَنِ، وَلَمْ نَرَ ذَلِكَ فِي شَيْءٍ مِنْ كِتَابِهِ السُّنَنِ لَا الصُّغْرَى وَلَا الْكُبْرَى، وَكَذا قَوْلُ ابْنِ الصَّلَاحِ أَخْرَجَهُ الْأَرْبَعَةُ، فَإِنَّ التِّرْمِذِيَّ اقْتَصَرَ عَلَى الْإِشَارَةِ إِلَيْهِ دُونَ التَّخْرِيجِ، وَأَخْرَجَهُ الْحَاكِمُ وَالْمَعْمَرِيُّ أَيْضًا، مِنْ طَرِيقِ بِشْرِ بْنِ الْحَكَمِ وَالِدِ عَبْدِ الرَّحْمَنِ، عَنْ مُوسَى بِالسَّنَدِ الْمَذْكُورِ، وَاللَّهُ أَعْلَمُ",
            "page": "12",
            "part": "1",
            "seal": "B5F8C122"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الْمَجْلِسُ الثَّالِثُ ¶ وَأَخْرَجَاهُ أَيْضًا، وَابْنُ شَاهِينَ فِي كِتَابِ التَّرْغِيبُ مِنْ طَرِيقِ إِسْحَاقَ بْنِ أَبِي إِسْرَائِيلَ، عَنْ مُوسَى، وَأَخْرَجَهُ ابْنُ شَاهِينَ، عَنْ أَبِي الْقَاسِمِ الْبَغْوِيِّ وَغَيْرُهُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ بِشْرٍ، وَقَالَ: سَمِعْتُ أَبِي بَكْرِ بْنِ أَبِي دَاوُدَ، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: أَصَحُّ حَدِيثٌ فِي صَلَاةِ التَّسْبِيحِ حَدِيثُ ابْنُ عَبَّاسٍ هَذَا، وَقَالَ الْحَاكِمُ: وَمِمَّا يُسْتَدَلُّ بِهِ عَلَى صِحَّتِهِ اسْتِعْمَالُ الْأَئِمَّةِ لَهُ كَابْنِ الْمُبَارَكِ، ثُمَّ سَاقَ بِسَنَدِهِ إِلَيْهِ مَا تَقَدَّمَ تَخْرِيجُهُ مِنْ رِوَايَةِ التِّرْمِذِيِّ، وَقَالَ فِي مَوْضِعٍ آخَرَ: أَصَحُّ طُرُقِهِ مَا صَحَّحَهُ ابْنُ خُزَيْمَةَ، قُلْتُ: وَكَذَا أَطْلَقَ جَمَاعَةٌ أَنَّ ابْنَ خُزَيْمَةَ صَحَّحَهُ مِنْهُمُ: ابْنُ الصَّلَاحِ، وَالْمُصَنِّفُ فِي شَرْحِ الْمُهَذَّبِ، وَمِنَ الْمُتَأَخِّرِينَ: السُّبْكِيُّ، وَشَيْخُنَا الْبُلْقِينِيُّ فِي التَّدْرِيبِ، لَكِنَّ ابْنَ خُزَيْمَةَ، قَالَ لَمَّا أَخْرَجَهُ: إِنْ ثَبَتَ الْخَبَرُ فَإِنَّ فِي الْقَلْبِ مِنْ هَذَا الْإِسْنَادِ.",
            "page": "13",
            "part": "1",
            "seal": "71FEC6D6"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "الطَّرِيقُ الثَّانِي ¶ وَبِالسَّنَدِ الْمَاضِي قَرِيبًا إِلَى ابْنِ خُزَيْمَةَ، قَالَ: ثَنَا مُحَمَّدُ بْنُ رَافِعٍ، ثَنَا إِبْرَاهِيمُ بْنُ الْحَكَمِ، قَالَ: حَدَّثَنِي أَبِي، عَنْ عِكْرِمَةَ. . . . فَذَكَرَهُ مُرْسَلًا.",
            "page": "14",
            "part": "1",
            "seal": "8C751C63"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "الطَّرِيقُ الثَّالِثُ ¶ وَأَخْرَجَهُ الْحَاكِمُ مِنْ طَرِيقِهِ، وَقَالَ: هَذَا لَا يَقْدَحُ فِي الْمَوْصُولِ، مَعَ أَنَّ إِمَامَ عَصْرِهِ إِسْحَاقَ بْنَ رَاهَوَيْهِ، أَخْرَجَهُ، عَنْ إِبْرَاهِيمَ بْنِ الْحَكَمِ مَوْصُولًا بِذِكْرِ ابْنِ عَبَّاسٍ فِيهِ، ثُمَّ سَاقَهُ بِسَنَدِهِ إِلَيْهِ. ¶ قُلْتُ: السَّبَبُ فِي التَّوَقُّفِ مِنْ جِهَةِ مُوسَى بْنِ عَبْدِ الْعَزِيزِ، فَإِنَّهُمُ اتَّفَقُوا عَلَى أَنَّهُ كَانَ مِنَ الْعُبَّادِ الصُّلَحَاءِ، وَاخْتَلَفُوا فِيهِ، فَقَالَ ابْنُ مَعِينٍ، وَالنَّسَائِيُّ: لَا بَأْسَ بِهِ، وَقَالَ عَلِيُّ بْنُ الْمَدِينِيِّ: ضَعِيفٌ مُنْكَرُ الْحَدِيثِ، وَقَالَ الْعُقَيْلِيُّ: مَجْهُولٌ، قُلْتُ: وَقَدْ جَاءَ الْمَتْنُ مِنْ طُرُقٍ أُخْرَى، عَنِ ابْنِ عَبَّاسٍ، مِنْهَا رِوَايَةُ عَطَاءٍ، وَزَادَ فِي أَوَّلِهَا بَيَانَ السَّبَبِ.",
            "page": "15",
            "part": "1",
            "seal": "F0AEDE9C"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "الطَّرِيقُ الرَّابِعُ",
            "page": "16",
            "part": "1",
            "seal": "84C90640"
        },
        {
            "hno": "7",
            "id": "17",
            "nass": "-[41]- ¶ 7 - أَنَا الْإِمَامُ الْمُسْنِدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ أَبِي الْحَسَنِ بْنِ عُقَيْلٍ، أَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْحَمِيدِ، أَنَا عَبْدُ الدَّايِمِ، أَنَا يَحْيَى بْنُ مَحْمُودٍ، أَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدِ الْحَافِظُ، أَنَا سُلَيْمَانُ بْنُ إِبْرَاهِيمَ الْحَافِظُ، أَنَا أَبُو بَكْرِ بْنِ مَرْدَوَيْهِ الْحَافِظُ، ثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ مِهْرَانَ. ¶ ح وَأَخْبَرَنيِ أَبُو الْمَعَالِي الْأَزْهَرِيُّ، عَنْ زِينَبَ الصَّالِحِيَّةِ، عَنْ يُوسُفَ بْنِ خَلِيلٍ، قَالَ: أَنَا مَسْعُودُ بْنُ أَبِي مَنْصُورٍ، أَنَا الْحَسَنُ بْنُ أَحْمَدَ الْمُقْرِئُ، أَنَا أَبُو نُعَيْمٍ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، وَمُحَمَّدُ بْنُ إِسْحَاقَ، قَالَا: ثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الْحَارِثِ، ثَنَا شَيْبَانُ بْنُ فَرُّوخَ، ثَنَا نَافِعٌ أَبُو هُرْمُزٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: جَاءَ الْعَبَّاسُ رَضِيَ اللَّهُ عَنْهُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَاعَةٍ لَمْ يَكُنْ يَأْتِيَّهُ فِيهَا، فَقَالُوا: يَا رَسُولَ اللَّهِ، هَذَا عَمُّكَ عَلَى الْبَابِ، فَقَالَ: «ائْذَنُوا لَهُ، فَقَدْ جَاءَ لِأَمْرٍ» ، فَلَمَّا دَخَلَ عَلَيْهِ، قَالَ: «مَا جَاءَ بِكَ يَا عَمَّاهُ فِي هَذِهِ السَّاعَةِ، وَلَيْسَتْ سَاعَتَكَ الَّتِي كُنْتَ تَجِيءُ فِيهَا؟» ، قَالَ: يَا ابْنَ أَخِي! ذَكَرْتُ الْجَاهِلِيَّةَ وَجَهْلَهَا، فَضَاقَتْ عَلَيَّ الدُّنْيَا بِمَا رَحَبَتْ، فَقُلْتُ: مَنْ يَفْرِجُ عَنِّي؟ فَعَرَفْتُ أَنَّهُ لَا يَفْرِجُ عَنِّي إِلَّا اللَّهُ، ثُمَّ أَنْتَ، قَالَ: «الْحَمْدُ لِلَّهِ الَّذِي أَوْقَعَ هَذَا فِي قَلْبِكَ، وَوَدَدْتُ أَنَّ أَبَا طَالِبٍ أَخَذَ بِنَصِيبِهِ، وَلَكِنَّ اللَّهُ يَفْعَلُ مَا يَشَاءُ» ، ثُمَّ قَالَ: «أَلَا أَجِيزُكَ! أَلَا أَحْبُوكَ؟ !» ، قَالَ: بَلَى، قَالَ: \" §إِذَا كَانَ وَقْتُ سَاعَةٍ يُصَلَّى فِيهَا لَيْسَ قَبْلُ طُلُوعِ الشَّمْسِ وَلَا بَعْدُ الْعَصْرِ لَكِنْ بَيْنَ ذَلِكَ، فَأَسْبُغْ طُهُورَكَ، ثُمَّ قُمْ إِلَى اللَّهِ، فَاقْرَأْ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ، وَإِنْ شِئْتَ جَعَلْتَهَا مِنْ أَوَّلِ الْمُفَصَّلِ، فَإِذَا فَرَغْتُ، فَقُلْ: سُبْحَانَ اللَّهِ. . . \"، فَذَكَرَ نَحْوَ الْحَدِيثِ الْمُتَقَدِّمِ، إِلَى أَنْ قَالَ: «فَإِذَا رَفَعْتَ رَأْسَكَ يَعْنِي مِنَ السَّجْدَةِ الثَّانِيَةِ وَجَلَسْتَ، فَقُلْهَا عَشْرَ مِرَارٍ، فَهَذِهِ خَمْسٌ وَسَبْعُونَ، ثُمَّ قُمْ فَارْكَعْ رَكْعَةً أُخْرَى، فَاصْنَعْ فِيهَا مَا صَنَعْتَ فِي الْأُولَى، ثُمَّ قُلْ قَبْلَ التَّشَهُّدِ عَشْرَ مِرَارٍ، فَهَذِهِ مِائَةٌ وَخَمْسُونَ، ثُمَّ ارْكَعْ رَكْعَتَيْنِ أُخْرَيَيْنِ مِثْلَ ذَلِكَ، فَهَذِهِ ثَلاثُ مِائَةٍ، فَإِذَا فَرَغْتَ، فَلَوْ كَانَتْ ذُنُوبُكَ مِثْلَ عَدَدِ نُجُومِ السَّمَاءِ مَحَاهَا اللَّهُ، وَإِنْ كَانَتْ مِثْلَ رَمْلِ عَالِجٍ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ، فَإِنِ اسْتَطَعْتَ فَافْعَلْهَا كُلَّ يَوْمٍ مَرَّةً، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ جُمُعَةٍ، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ شَهْرٍ، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ سَنَةٍ مَا دُمْتَ حَيًّا» ، فَقَالَ: فَرَّجَ اللَّهُ عَنْكَ مِثْلَمَا فَرَّجْتَ عَنِّي يَا ابْنَ أَخِي، فَقَدْ سَوَّيْتَ ظَهْرِي، هَذَا حَدِيثٌ غَرِيبٌ، أَخْرَجَهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْكَبِيرِ، عَنْ إِبْرَاهِيمَ بْنِ نَائِلَةَ، عَنْ شَيْبَانَ، وَرُوَاتُهُ ثِقَاتٌ، إِلَّا الرَّاوِيَ عَنْ عَطَاءٍ فَإِنَّهُ مَتْرُوكٌ، وَقَدْ كَذَّبَهُ بَعْضُهُمْ، لَكِنْ لَهُ شَاهِدٌ يَأْتِي فِي حَدِيثِ أُمِّ سَلَمَةَ، وَبِاللَّهِ التَّوْفِيقِ",
            "page": "17",
            "part": "1",
            "seal": "A6BB2AB1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "الْمَجْلِسُ الرَّابِعُ",
            "page": "18",
            "part": "1",
            "seal": "17B11041"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "الطَّرِيقُ الْخَامِسُ ¶ وَلَهُ طُرُقٌ أُخْرَى عَنِ ابْنِ عَبَّاسٍ:",
            "page": "19",
            "part": "1",
            "seal": "1B4CDAEF"
        },
        {
            "hno": "8",
            "id": "20",
            "nass": "-[44]- ¶ 8 - أَنِّي عَبْدُ اللَّهِ بْنُ عُمَرَ فِيمَا قَرَأْتُ عَلَيْهِ فِي الْمُعْجَمِ الْأَوْسَطِ، عَنْ أُمِّ عَبْدِ اللَّهِ بِنْتِ أَحْمَدَ بْنَ عَبْدِ الرَّحِيمِ، قَالَتْ: أَنَا يُوسُفُ بْنُ خَلِيلٍ فِي كِتَابِهِ، أَنَا خَلِيلُ بْنُ بَدْرٍ، أَنَا الْحَسَنُ بْنُ أَحْمَدَ، أَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ، ثَنَا إِبْرَاهِيمُ هُوَ ابْنُ هَاشِمِ الْبَغَوِيُّ، ثَنَا مِحْرَزُ بْنُ عَوْنَ، ثَنَا يَحْيَى بْنُ عُقْبَةَ بْنِ أَبِي الْعَيْزَارِ، عَنْ مُحَمَّدِ بْنِ جَحَادَةَ، عَنْ أَبِي الْجَوْزَاءِ، قَالَ: قَالَ لِي ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا: يَا أَبَا الْجَوْزَاءِ، أَلَا أَحْبُوكَ؟ أَلَا أَعْطِيَكَ؟ قُلْتُ: بَلَى، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" §مَنْ صَلَّى أَرْبَعَ رَكَعَاتٍ، يَقْرَأَ فِي كُلِّ رَكْعَةٍ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ، فَإِذَا فَرَغَ مِنَ الْقِرَاءَةِ، قَالَ: سُبْحَانَ اللَّهِ. . . . \"، فَذَكَرَ مَا تَقَدَّمَ، وَفِي آخِرِهِ: «حَتَّى يَفْرُغَ مِنْ أَرْبَعِ رَكَعَاتٍ» ، قَالَ الطَّبَرَانِيُّ: لَمْ يَرْوِهِ عَنْ مُحَمَّدِ بْنِ جَحَادَةَ إِلَّا يَحْيَى، تَفَرَّدَ بِهِ مِحْرَزٌ، قُلْتُ: كُلُّهُمْ ثِقَاتٌ إِلَّا يَحْيَى بْنُ عُقْبَةَ: فَإِنَّهُ مَتْرُوكٌ",
            "page": "20",
            "part": "1",
            "seal": "3A0FC63E"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "الطَّرِيقُ السَّادِسُ ¶ وَقَدْ ذَكَرَ أَبُو دَاوُدَ فِي الْكَلَامِ عَلَى حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ رَوْحَ بْنَ الْمُسَيَّبِ، وَجَعْفَرَ بْنَ سُلَيْمَانَ رَوَيَاهُ، عَنْ عَمْرِو بْنِ مَالِكٍ، عَنْ أَبِي الْجَوْزَاءِ مَوْقُوفًا عَلَى ابْنِ عَبَّاسٍ. ¶ قُلْتُ: رِوَايَةُ رَوْحِ بْنِ الْمُسَيَّبِ وَصَلَهَا الدَّارَقُطْنِيُّ فِي كِتَابِ: صَلَاةُ التَّسْبِيحِ، مِنْ طَرِيقِ يَحْيَى بْنِ يَحْيَى النَّيْسَابُورِيِّ عَنْهُ، وَلَفْظُهُ عَنِ ابْنِ عَبَّاسٍ، قَالَ: «أَرْبَعُ رَكَعَاتٍ تُصَلِّيهِنَّ مِنَ اللَّيْلِ وَالنَّهَارِ تُكَبِّرُ، ثُمَّ تَقْرَأُ. . . .» ، فَذَكَرَهُ، وَقَالَ فِي آخِرِهِ: «خَرَجْتَ مِنْ ذُنُوبِكَ كَيَوْمِ وَلَدَتْكَ أُمُّكَ» .",
            "page": "21",
            "part": "1",
            "seal": "1216C3CF"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "الطَّرِيقُ السَّابِعُ",
            "page": "22",
            "part": "1",
            "seal": "162731FF"
        },
        {
            "hno": "9",
            "id": "23",
            "nass": "-[47]- ¶ 9 - وَجَاءَ مِنْ رِوَايَةِ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ مَرْفُوعًا، وَفِيهِ زِيَادَةُ دُعَاءٍ فِي آخَرَ هَذِهِ الصَّلَاةِ: أَنِّي الْمُنَيْرُ الْخَيِّرُ أَبُو الْفَرَجِ بْنُ حَمَّادٍ، أَنَا مُوسَى بْنُ عَلِيِّ الْقَطَبِيُّ، أَنَا عَبْدُ اللَّطِيفِ بْنُ عَبْدِ الْمُنْعِمِ، عَنْ أَبِي الْمَكَارِمِ اللَّبَّانِ، أَنَا أَبُو عَلِيِّ الْحَدَّادِ، أَنَا أَبُو نُعَيْمِ الْأَصْبَهَانِيُّ فِي مُقَدِّمَةِ كِتَابِ الْحُلْيَةِ، ثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ إِمْلَاءً وَقِرَاءَةً، ثَنَا إِبْرَاهِيمُ بْنُ أَحْمَدَ الصَّنْعَانِيُّ، ثَنَا أَبُو الْوَلِيدِ هِشَامِ بْنُ إِبْرَاهِيمَ الْمَخْزُومِيُّ، ثَنَا مُوسَى بْنُ جَعْفَرِ بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ الْقُدُّوسِ بْنِ حَبِيبٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ: «يَا غُلَامُ، أَلَا أَحْبُوكَ؟ أَلَا أَنْحُلُكَ؟ أَلَا أَجِيزُكَ؟ أَلَا أَعْطِيَكَ؟» ، قَالَ: قُلْتُ: بَلَى، بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ، قَالَ: فَظَنَنْتُ أَنَّهُ سَيَقْطَعُ لِي قِطْعَةً مِنْ مَالٍ، فَقَالَ: \" §أَرْبَعُ رَكَعَاتٍ تُصَلِّيهِنَّ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ جُمُعَةٍ، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ شَهْرٍ، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ سَنَةٍ مَرَّةً، فَإِنْ لَمْ تَسْتَطِعْ فَفِي دَهْرِكَ مَرَّةً: تَقْرَأُ أُمَّ الْقُرْآنِ وَسُورَةً، ثُمَّ تَقُولُ: سُبْحَانَ اللَّهِ. . .، فَذَكَرَ نَحْوَ مَا تَقَدَّمَ، ثُمَّ قَالَ: \" فَإِذَا فَرَغْتَ قُلْتَ بَعْدَ التَّشَهُّدِ وَقَبْلَ التَّسْلِيمِ: اللَّهُمَّ إِنِّي أَسْأَلُكَ تَوْفِيقَ أَهْلِ الْهُدَى، وَأَعْمَالَ أَهْلِ الْيَقِينِ، وَعَزْمَ أَهْلِ الصَّبْرِ، وَجِدَّ أَهْلِ الْخَشْيَةِ، وَمُنَاصَحَةَ أَهْلِ التَّقْوَى، وَطَلَبَ أَهْلِ الرَّغْبَةِ، وَتَعَبُّدَ أَهْلِ الْوَرَعِ، وَعِرْفَانَ أَهْلِ الْعِلْمِ، حَتَّى أَخَافَكَ مَخَافَةً تَحْجِزُنِي عَنْ مَعَاصِيكَ، وَحَتَّى أَعْمَلَ بِطَاعَتِكَ عَمَلًا أَسْتَحِقُّ بِهِ رِضَاكَ، وَحَتَّى أُنَاصِحَكَ فِي التَّوْبَةِ خَوْفًا مِنْكَ، وَحَتَّى أُخْلِصَ لَكَ النَّصِيحَةَ حُبًّا لَكَ، وَحَتَّى أَتَوَكَّلَ عَلَيْكَ فِي الْأُمُورِ، حَسِّنْ ظَنِّي بِكَ، سُبْحَانَ خَالِقِ النُّورِ، فَإِذَا فَعَلْتَ ذَلِكَ يَا ابْنَ عَبَّاسٍ غَفَرَ اللَّهُ لَكَ ذُنُوبَكَ: صَغِيرَهَا وَكَبِيرَهَا، وَقَدِيمَهَا وَحَدِيثَهَا، وَسِرَّهَا وَعَلَانِيَتَهَا، وَعَمْدَهَا وَخَطَأَهَا \"",
            "page": "23",
            "part": "1",
            "seal": "0F2CEF9E"
        },
        {
            "hno": "10",
            "id": "24",
            "nass": "-[48]- ¶ 10 - وَبِالسَّنَدِ الْمَذْكُورِ آنِفًا إِلَى يُوسُفَ، أَنَا مَسْعُودُ بْنُ الْجَمَّالِ، أَنَا أَبُو عَلِيِّ الْحَدَّادُ، بِهَذَا السَّنَدِ الثَّانِي إِلَى أَبِي الْوَلِيدِ الْمَخْزُومِيِّ، قَالَ: سَأَلْتُ عَبْدَ اللَّهِ بْنَ نَافِعٍ رِوَايَةَ مَالِكٍ، عَنِ: §التَّسْبِيحِ فِي الرَّكْعَةِ الْأُولَى وَالثَّالِثَةِ فِي هَذِهِ الصَّلَاةِ، فَقَالَ: «تَقْعُدُ فِيهَا كَمَا تَقْعُدُ لِلتَّشَهُّدِ، وَتُسَبِّحُ فِي الثَّانِيَةِ وَالرَّابِعَةِ قَبْلَ التَّشَهُّدِ، ثُمَّ تَدْعُو بَعْدَ التَّشَهُّدِ الْأَخِيرِ» ، قَالَ الطَّبَرَانِيُّ فِي الْأَوْسَطِ: لَمْ يَرْوِهِ عَنْ مُجَاهِدٍ، إِلَّا عَبْدُ الْقُدُّوسِ، وَلَا عَنْهُ إِلَّا مُوسَى، تَفَرَّدَ بِهِ أَبُو الْوَلِيدِ هِشَامٌ، قُلْتُ: عَبْدُ الْقُدُّوسِ شَدِيدُ الضَّعْفِ، وَكَذَّبَهُ بَعْضُ الْأَئِمَّةِ، وَاللَّهُ أَعْلَمُ",
            "page": "24",
            "part": "1",
            "seal": "D3FA49FC"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "الْمَجْلِسُ الْخَامِسُ",
            "page": "25",
            "part": "1",
            "seal": "27D4DEBD"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "حَدِيثُ عَبْدُ اللَّهِ بْنُ عَمْرٍو",
            "page": "26",
            "part": "1",
            "seal": "5E412469"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "الطَّرِيقُ الْأَوَّلُ",
            "page": "27",
            "part": "1",
            "seal": "24605A1C"
        },
        {
            "hno": "11",
            "id": "28",
            "nass": "-[50]- ¶ 11 - أَمَّا حَدِيثُ عَبْدِ اللَّهِ بْنِ عَمْرٍو، فَأَنْبَأَنَا بِهِ أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ الشَّهْرُزُورِيُّ مُشَافَهَةً، عَنْ يُونُسَ بْنِ أَبِي إِسْحَاقَ، عَنْ أَبِي الْحَسَنِ بْنِ الْمُقَيَّرِ أَبُو الْكَرَمِ عَنْ أَبِي الْحُسَيْنِ بْنِ الْمَهْدِيِّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، ثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الْأَشْعَثِ، ثَنَا مَحْمُودُ بْنُ خَالِدٍ، عَنِ الثِّقَةِ، عَنْ عُمَرَ بْنِ عَبْدِ الْوَاحِدِ، عَنِ ابْنِ ثَوْبَانَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ لِجَعْفَرِ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ: «أَلَا أَهِبُ لَكَ؟ أَلَا أَحْبُوكَ. . .» ، فَذَكَرَ نَحْوَ مَا تَقَدَّمَ، وَقَالَ فِيهِ: «§تُصَلِّي كُلَّ يَوْمٍ، أَوْ كُلَّ لَيْلَةٍ، أَوْ كُلَّ جُمْعَةٍ، أَوْ كُلَّ شَهْرٍ، أَوْ كُلَّ سَنَةٍ. . .» ، الْحَدِيثَ، وَقَالَ فِيهِ: «تُكَبِّرُ وَتَحْمَدُ، وَتُسَبِّحُ وَتُهَلِّلُ. . . .» ، إِلَى آخِرِهِ، هَذَا حَدِيثٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ، أَخْرَجَهُ ابْنُ شَاهِينَ فِي كِتَابِ التَّرْغِيبُ، مِنْ وَجْهٍ آخَرَ ضَعِيفٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، وَقَالَ فِيهِ: إِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لِلْعَبَّاسِ. . . . .، فَذَكَرَ نَحْوَ حَدِيثِ ابْنِ عَبَّاسٍ",
            "page": "28",
            "part": "1",
            "seal": "8C242AB4"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الطَّرِيقُ الثَّانِي ¶ : وَلِلْحَدِيثِ طُرُقٌ أُخْرَى، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَخْرَجَهَا أَبُو دَاوُدَ، مِنْ رِوَايَةِ عَمْرِو بْنِ مَالِكٍ، عَنْ أَبِي الْجَوْزَاءِ، قَالَ: حَدَّثَنِي رَجُلٌ كَانَتْ لَهُ صُحْبَةٌ يَرَوْنَ أَنَّهُ عَبْدَ اللَّهِ بْنِ عَمْرٍو، أَنَّ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «ائْتِنِي غَدًا أَحْبُوكَ وَأَثِيبُكَ. . .» ، فَذَكَرَ الْحَدِيثُ، وَقَالَ فِيهِ: «إِذَا زَالَ النَّهَارُ فَصَلِّ أَرْبَعَ رَكَعَاتٍ. . . . .» ، نَحْوَ رِوَايَةِ عِكْرَمَةَ، عَنِ ابْنِ عَبَّاسٍ، وَقَالَ فِيهِ: «فَإِنَّ لَمْ تَسْتَطِعْ أَنْ تُصَلِّيَهَا تِلْكَ السَّاعَةَ فَصَلِّهَا مِنَ اللَّيْلِ وَالنَّهَارِ» الطَّرِيقُ الثَّالِثُ قَالَ أَبُو دَاوُدَ: رَوَاهُ الْمُسْتَمِرُّ بْنُ الرَّيَّانِ، عَنْ أَبِي الْجَوْزَاءِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو مَوْقُوفًا انْتَهَى، وَهَذِهِ الرِّوَايَةُ وَصَلَهَا عَلِيُّ بْنُ سَعِيدٍ النَّسَائِيُّ فِي أَسْئِلَتِهِ أَحْمَدَ بْنَ حَنْبَلٍ، فَقَالَ: حَدَّثَنِيهِ مُسْلِمٌ يَعْنِي: ابْنَ إِبْرَاهِيمَ، عَنِ الْمُسْتَمِرِّ، قَالَ الْمُنْذِرِيُّ: رُوَاةُ هَذَا الْحَدِيثِ ثِقَاتٌ، قُلْتُ: لَكِنِ اخْتُلِفَ فِيهِ عَلَى أَبِي الْجَوْزَاءِ، فَقِيلَ عَنْهُ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، وَقِيلَ عَنْهُ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو عَنْهُ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، مَعَ الِاخْتِلَافِ عَلَيْهِ فِي رَفْعِهِ وَوَقْفِهِ، وَفِي الْمَقُولِ لَهُ فِي الْمَرْفُوعِ، قِيلَ: هُوَ الْعَبَّاسُ، أَوْ جَعْفَرٌ، أَوْ عَبْدُ اللَّهِ بْنُ عَمْرٍو، أَوْ عَبْدُ اللَّهِ بْنُ عَبَّاسٍ، وَهَذَا اضْطِرَابٌ شَدِيدٌ، وَقَدْ أَكْثَرَ الدَّارَقُطْنِيُّ مِنْ تَخْرِيجِ طُرُقِهِ عَلَى اخْتِلَافِهَا. ¶ حَدِيثُ الْفَضَلُ ابْنُ الْعَبَّاسِ: وَأَمَّا حَدِيثُ الْفَضْلُ بْنُ الْعَبَّاسِ فَذَكَرَهُ أَبُو نُعَيْمٍ فِي كِتَابِ الْقُرْبَانُ، مَنْ رِوَايَةِ مُوسَى بْنِ إِسْمَاعِيلَ، عَنْ عَبْدِ الْحَمِيدِ بْنِ عَبْدِ الرَّحْمَنِ الطَّائِيُّ، عَنْ أَبِيهِ، عَنْ أَبِي رَافِعٍ، عَنِ الْفَضْلِ بْنِ الْعَبَّاسِ رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَليْهِ وَسَلَّمَ، أَنَّهُ قَالَ لَهُ: «أَرْبَعُ رَكَعَاتٍ إِذَا فَعَلْتَهُنَّ. . .» ، فَذَكَرَ نَحْوَ حَدِيثِ أَبِي رَافِعِ الْمُبْتَدَأُ بِذِكْرِهِ أَوَّلَ كِتَابِنَا، وَالطَّائِيُّ الْمَذْكُورُ لَا أَعْرِفَهُ وَلَا أَبَاهُ، وَأَظُنُّ أَنَّ أَبَا رَافِعٍ شَيْخُ الطَّائِي لَيْسَ أَبَا رَافِعٍ الصَّحَابِيَّ، بَلْ هُوَ إِسْمَاعِيلُ بْنُ رَافِعٍ أَحَدُ الضُّعَّفَاءِ فِيمَا أَظُنُّ، فَقَدْ أَخْرَجَهُ سَعِيدُ بْنُ مَنْصُورٍ فِي السُّنَنِ، وَالْخِطِيبُ فِي كِتَابِ صَلَاةِ التَّسْبِيحِ مِنْ رِوَايَةِ يَزِيدَ بْنِ هَارُونَ، كِلَاهُمَا، عَنْ أَبِي مِعْشَرٍ نُجَيْحُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي رَافِعٍ إِسْمَاعِيلُ بْنُ رَافِعِ الْأَنْصَارِيُّ، قَالَ: بَلَغَنِي أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِجَعْفَرِ بْنِ أَبِي طَالِبٍ. . . . . .، وَفِي رِوَايَةِ يَزِيدَ، عَنْ أَبِي مِعْشَرٍ، عَنْ إِسْمَاعِيلَ بْنِ رَافِعٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَخْرَجَهُ عَبْدُ الرَّزَّاقِ، عَنْ دَاوُدَ بْنِ قَيْسٍ، عَنْ إِسْمَاعِيلَ بْنِ رَافِعٍ، عَنْ جَعْفَرِ بْنِ أَبِي طَالِبٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لَهُ: «أَلَا أَحْبُوكَ؟ . . .» ، فَذَكَرَ الْحَدِيثَ بِطُولِهِ، وَقَالَ فِيهِ بَعْدَ قَوْلِهِ: «فَفِي كُلِّ شَهْرٍ» ، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ سِتَّةِ أَشْهُرٍ \"، وَقَالَ فِيهِ عِنْدَ ذِكْرِ الذُّنُوبِ: «وَلَوْ كَانَتْ مِثْلَ عَدَدِ أَيَّامِ الدُّنْيَا» ، وَفِي آخِرِهِ: «أَوْ فَرَرْتَ مِنَ الزَّحْفِ، غَفَرَ لَكَ بِذَلِكَ» ، هَذَا لَفْظُ سَعِيدِ بْنِ مَنْصُورٍ، وَأَبُو مَعْشَرٍ ضَعِيفٌ، وَكَذَا شَيْخُهُ أَبُو رَافِعٍ، وَقَدِ اضْطَرَبَ فِيهِ، وَأَمَّا حَدِيثُ أَبِي رَافِعٍ فَقَدْ تَقَدَّمَ أَوَّلَ الْبَابِ حَدِيثُ عَبْدِ اللَّهِ بْنِ عُمَرَ: وَأَمَّا حَدِيثُ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، فَأَخْرَجَهُ الْحَاكِمُ فِي الْمُسْتَدْرِكِ بَعْدَ حَدِيثِ ابْنِ عَبَّاسٍ، فَقَالَ: وَقَدْ صَحَّتِ الرِّوَايَةُ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَجَّهَ جَعْفَرَ بْنَ أَبِي طَالِبٍ إِلَى بِلَادِ الْحَبَشَةِ، فَلَمَّا قَدِمَ اعْتَنَقَهُ وَقَبَّلَ مَا بَيْنَ عَيْنِيهِ، وَقَالَ: «أَلَا أُبَشِّرُكَ؟ . . .» ، فَذَكَرَ الْحَدِيثَ بِطُولِهِ، وَسَاقَهُ مِنْ طَرِيقِ حَيْوَةَ بْنِ شُرَيْحٍ، عَنْ يَزيِدَ بْنِ أَبِي حَبِيبٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، وَقَالَ: صَحِيحُ الْإِسْنَادِ لَا غُبَارَ عَلَيْهِ، وَتَعَقَّبَهُ شَيْخُنَا، لِأَنَّهُ ضَعِيفُ الْإِسْنَادِ جِدًّا لَا نُورَ عَلَيْهِ، وَكَذَا تَعَقَّبَهُ الذَّهَبِيُّ فِي تَلْخِيصِهِ، وَقَالَا: إِنَّ فِي سَنَدِهِ أَحْمَدَ بْنَ دَاوُدَ بْنِ عَبْدِ الْغَفَّارِ الْحَرَّانِيَّ، ثُمَّ الْمَصْرِيَّ، كَذَّبَهُ الدَّارَقُطْنِيُّ، قُلْتُ: وَلِحَدِيثِ ابْنِ عُمَرَ طَرِيقٌ آخَرُ تَقَدَّمَتِ الْإِشَارَةُ إِلَيْهَا قَرِيبًا، وَتَأْتِي لَهُ طُرُقٌ أُخْرَى فِي الْكَلَامِ عَلَى هَذِهِ الصَّلَاةِ، وَأُخْرَى رَابِعَةٌ أَخْرَجَهَا الطَّيْبِيُّ مِنْ وَجْهٍ آخَرَ، عَنْ أَبِي الْجَوْزَاءِ، وَاللَّهُ الْمُسْتَعَانُ الْمَجْلِسُ السَّادِسُ حَدِيثُ الْعَبَّاسِ الطَّرِيقُ الْأَوَّلُ",
            "page": "29",
            "part": "1",
            "seal": "C561E135"
        },
        {
            "hno": "15",
            "id": "30",
            "nass": "-[59]- ¶ 15 - وَأَمَّا حَدِيثُ الْعَبَّاسِ، فَقَرَأْتُ عَلَى أَبِي الْمَعَالِي عَبْدِ اللَّهِ بْنِ عُمَرَ السُّعُودِيِّ، عَنْ زَيْنَبَ بِنْتِ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ، عَنْ يُوسُفَ بْنِ خَلِيلٍ، قَالَ: أَنَا أَبُو الْحَسَنِ بْنِ أَبِي مَنْصُورٍ، أَنَا أَبُو عَلِيٍّ الْمُقْرِئُ، أَنَا أَبُو نُعَيْمٍ الْأَصْبَهَانِيُّ، أَنَا دَعْلَجُ بْنُ أَحْمَدَ فِي كِتَابِهِ، ثَنَا جَعْفَرُ بْنُ الْعَطَّارِ، ثَنَا سُلَيْمَانُ بْنُ عَمْرِو بْنِ خَالِدٍ الرَّقِّيُّ، ثَنَا أَبِي، قَالَ: ثَنَا مُوسَى بْنِ أَعْيَنَ، عَنْ أَبِي رَجَاءٍ، عَنْ صَدَقَةَ الدِّمَشْقِيِّ، عَنْ عُرْوَةَ بْنِ رُوَيْمٍ، عَنِ ابْنِ الدَّيْلَمِيِّ، عَنِ الْعَبَّاسِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَلَا أُعْطِيكَ؟ أَلَا أَهَبُ لَكَ؟ أَلَا أَنْحُلُكَ؟» ، قَالَ: فَظَنَنْتُ أَنَّهُ يُعْطِينِي مِنَ الدُّنْيَا مَا لَمْ يُعْطِهِ أَحَدًا قَبْلِي. . .، فَذَكَرَ الْحَدِيثَ نَحْوَ مَا تَقَدَّمَ أَوَّلًا، وَقَالَ فِيهِ: «فَإِذَا تَشَهَّدْتَ فِي رَكْعَتَيْنِ قُلْتَهَا قَبْلَ التَّشَهُّدِ، فَإِنِ اسْتَطَعْتَ فِي كُلِّ يَوْمٍ، وَإِلَّا فَفِي أَيَّامٍ، وَإِلَّا فَفِي جُمُعَةٍ، وَإِلَّا فَفِي جُمُعَتَيْنِ، وَإِلَّا فَفِي شَهْرٍ، وَإِلَّا فَفِي سِتَّةِ أَشْهُرٍ، وَإِلَّا فَفِي سَنَةٍ» ، هَذَا حَدِيثٌ غَرِيبٌ، أَخْرَجَهُ ابْنُ شَاهِينَ، عَنْ أَبِي حَامِدٍ مُحَمَّدِ بْنِ هَارُونَ الْحَضْرَمِيِّ، عَنْ سُلَيْمَانَ، فَوَقَعَ لَنَا بَدَلًا عَالِيًا، وَأَخْرَجَهُ أَيْضًا، عَنْ مُحَمَّدِ بْنِ هَارُونَ، وَأَبِي مُحَمَّدِ بْنِ صَاعِدٍ، وَأَخْرَجَهُ الدَّارَقُطْنِيُّ، عَنْ أَبِي عَمْرِو بْنِ السِّمَّانِ ثَلَاثَتُهُمْ، عَنْ أَبِي الْأَحْوَصِ مُحَمَّدِ بْنِ الْهَيْثَمِ، عَنْ أَحْمَدَ بْنِ شُعَيْبٍ، عَنْ مُوسَى بْنِ أَعْيَنَ، وَرِجَالُهُ ثِقَاتٌ، إِلَّا صَدَقَةَ وَهُوَ الدِّمَشْقِيُّ، كَمَا نُسِبَ فِي رِوَايَتِنَا، وَكَذَا فِي رِوَايَةِ ابْنِ شَاهِينَ، وَوَقَعَ فِي رِوَايَةِ الدَّارَقُطْنِيِّ غَيْرَ مَنْسُوبٍ، وَقَالَ: صَدَقَةُ هَذَا هُوَ ابْنُ يَزِيدَ الْخُرَاسَانِيُّ، وَنَقَلَ كَلَامَ الْأَئِمَّةِ فِيهِ، وَوَهِمَ فِي ذَلِكَ وَالدِّمَشْقِيُّ هُوَ ابْنُ عَبْدِ اللَّهِ وَيُعْرَفُ بِالسَّمِينِ، ضَعِيفٌ مِنْ قِبَلِ حِفْظِهِ، وَوَثَّقَهُ جَمَاعَةٌ، فَيَصْلُحُ لِلْمُتَابَعَاتِ، بِخِلَافِ الْخُرَاسَانِيِّ، فَإِنَّهُ مَتْرُوكٌ عِنْدَ الْأَكْثَرِ، وَأَبُو رَجَاءٍ الَّذِي فِي السَّنَدِ اسْمُهُ: عَبْدُ اللَّهِ بْنُ مُحْرِزٍ الْجَزَرِيُّ، وَابْنُ الدَّيْلَمِيِّ اسْمُهُ: عَبْدُ اللَّهِ بْنُ فَيْرُوزٍ",
            "page": "30",
            "part": "1",
            "seal": "469FE540"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "الطَّرِيقُ الثَّانِي ¶ وَلِحَدِيثِ الْعَبَّاسِ طَرِيقٌ أُخْرَى أَخْرَجَهَا إِبْرَاهِيمُ بْنُ أَحْمَدَ الْخِرَقِيُّ، فِي فَوَائِدِهِ، وَفِي سَنَدِهِ حَمَّادُ بْنُ عَمْرٍو النَّصِيبِيُّ كَذَّبُوهُ، وَوَقَعَ فِي رِوَايَتِهِ عَنِ الْعَبَّاسِ، قَالَ: مَرَّ بِيَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَالصَّوَابُ مَا تَقَدَّمَ فِي رِوَايَةِ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ الْعَبَّاسَ رَضِيَ اللَّهُ عَنْهُمَا جَاءَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَذَا يَأْتِي فِي حَدِيثِ أُمِّ سَلَمَةَ.",
            "page": "31",
            "part": "1",
            "seal": "54A09866"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "حَدِيثُ عَلِيِّ ابْنِ أَبِي طَالِبٍ",
            "page": "32",
            "part": "1",
            "seal": "4979C0F3"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "الطَّرِيقُ الْأَوَّلُ ¶ وَأَمَّا حَدِيثُ عَلِيِّ ابْنِ أَبِي طَالِبٍ، فَأَخْرَجَهُ الدَّارَقُطْنِيُّ مِنْ طَرِيقِ عُمَرَ مَوْلَى غُفْرَةَ بِضَمِّ الْمُعَجْمَةِ وَسُكُونِ الْفَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِعَلِيِّ ابْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ: «يَا عَلِيُّ! §أُلَا أَهْدِي لَكَ؟ . . .» ، وَذَكَرَ الْحَدِيثَ، وَفِيهِ: حَتَّى ظَنَنْتُ أَنَّهُ يُعْطِينِي جِبَالَ تِهَامَةَ ذَهَبًا، قَالَ: \" إِذَا قَمْتُ إِلَى الصَّلَاةِ، فَقُلْ: اللَّهُ أَكْبَرُ، وَالْحَمْدُ لِلَّهِ، وَسُبْحَانَ اللَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، خَمْسَ عَشْرَةَ مَرَّةً. . . \"، فَذَكَرَ الْحَدِيثَ، وَهَذَا يُوَافِقُ مَا نُقِلَ عَنِ ابْنِ الْمُبَارَكِ مِنْ تَقَدُّمِ الذِّكْرِ عَلَى الْقِرَاءَةِ، وَسَأَذْكُرُ مَنْ جَاءَ عَنْهُ نَحْوُ ذَلِكَ، وَسَنَدُ الْحَدِيثِ الْمَذْكُورِ فِيهِ ضَعْفٌ وَانْقِطَاعٌ",
            "page": "33",
            "part": "1",
            "seal": "FD9DFF6C"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "الطَّرِيقُ الثَّانِي ¶ وَلَعَلِيٍّ حَدِيثٌ آخَرُ أَخْرَجَهُ الْوَاحِدِيُّ فِي كِتَابِ الدَّعَوَاتِ، مِنْ طَرِيقِ أَبِي عَلِيِّ بْنِ الْأَشْعَثِ، عَنْ مُوسَى بْنِ جَعْفَرِ بْنِ إِسْمَاعِيلَ بْنِ مُوسَى بْنِ جَعْفَرِ الصَّادِقِ، عَنْ إِمَامَةَ نَسَقًا إِلَى عَلِيٍّ، وَهَذَا السَّنَدُ أَوْرَدَ بِهِ أَبُو عَلِيٍّ الْمَذْكُورُ كِتَابًا رَتَّبَهُ عَلَى الْأَبْوَابِ، كُلُّهُ بِهَذَا السَّنَدِ، وَقَدْ طَعَنُوا فِيهِ وَفِي نُسْخَتِهِ، وَاللَّهُ أَعْلَمُ.",
            "page": "34",
            "part": "1",
            "seal": "ECEB5656"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "الْمَجْلِسُ السَّابِعُ",
            "page": "35",
            "part": "1",
            "seal": "214A4975"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "الطَّرِيقُ الثَّالِثُ ¶ وَجَاءَ عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، حَدِيثٌ آخَرُ فِيهِ مُخَالَفَةٌ كَبِيرَةٌ لِجَمِيعِ مَا تَقَدَّمَ، أَخْرَجَهُ أَبُو نُعَيْمٍ فِي كِتَابِ قُرْبَانُ الْمُتَّقِينَ، بِسَنَدَيْنِ مُتَّصِلٍ وَمُنْقَطِعٍ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ صَلَّى الضُّحَى أَرْبَعَ رَكَعَاتٍ فِي يَوْمِ جُمُعَةٍ، فِي دَهْرِهِ مَرَّةً وَاحِدَةً، يَقْرَأُ فِيهِنَّ: فَاتِحَةَ الْكِتَابِ وقُلْ يَأَيُّهَا الْكَافِرُونَ، وَقُلْ هُوَ اللَّهُ أَحَدٌ، وَقُلْ أَعُوذُ بِرَبِّ الْفَلَقِ، وَقُلْ أَعُوذُ بِرَبِّ النَّاسِ، وَآيَةَ الْكُرْسِيِّ، فِي كُلِّ رَكْعَةٍ عَشْرَ مَرَّاتٍ، فَإِذَا تَشَهَّدَ، قَالَ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَا بِاللَّهِ، أَرْبَعِينَ مَرَّةً، رَفَعَ اللَّهُ عَنْهُ شَرَّ أَهْلِ السَّمَاءِ، وَشَرَّ أَهْلِ الْأَرْضِ. . . . \"، فَذَكَرَ الْحَدِيثَ مُطَوَّلًا فِي نَحْوَ وَرَقَةٍ، قَالَ أَبُو نُعَيْمٍ بَعْدَ تَخْرِيجِهِ: فِيهِ أَلْفَاظٌ مَكْذُوبَةٌ، وَآثَارُ الْوَضْعِ عَلَيْهِ لَائِحَةٌ",
            "page": "36",
            "part": "1",
            "seal": "B19627F5"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "حَدِيثُ جَعْفَرِ بْنِ أَبِي طَالِبٍ ¶ وَأَمَّا حَدِيثُ جَعْفَرِ بْنِ أَبِي طَالِبٍ، فَأَخْرَجَهُ الدَّارَقُطْنِيُّ مِنْ رِوَايَةِ عَبْدِ الْمَلِكِ بْنِ هَارُونَ بْنِ عَنْتَرَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيٍّ، عَنْ جَعْفَرِ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. . . .، «فَذَكَرَ الْحَدِيثَ نَحْوَ مَا تَقَدَّمَ، وَلَهُ طُرُقٌ أُخْرَى تَقَدَّمَتْ فِي الْكَلَامِ عَلَى حَدِيثِ الْفَضْلِ بْنِ الْعَبَّاسِ» .",
            "page": "37",
            "part": "1",
            "seal": "DE731CA1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "حَدِيثُ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ ¶ وَأَمَّا حَدِيثُ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، فَأَخْرَجَهُ الدَّارَقُطْنِيُّ مِنْ وَجْهَيْنِ، عَنْ عَبْدِ اللَّهِ بْنِ زِيَادِ بْنِ سَمْعَانَ، قَالَ فِي أَحَدِهِمَا: عَنْ مُعَاوِيَةَ، وَإِسْمَاعِيلَ ابْنَيْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، وَقَالَ فِي الْأُخْرَى: وَعَوْنٍ بَدَلَ إِسْمَاعِيلَ، عَنْ أَبِيهِمَا رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَلَا أَعْطِيَكَ؟» ، إِلَى أَنْ، قَالَ: فَظَنَنْتُ أَنَّهُ غِنَى الدَّهْرِ، وَزَادَ فِي الذِّكْرِ: «وَلَا حَوْلَ وَلَا قِوَّةَ إِلَّا بِاللَّهِ» ، وَسَائِرَ نَحْوَ مَا تَقَدَّمَ، وَابْنُ سَمْعَانَ ضَعِيفٌ",
            "page": "38",
            "part": "1",
            "seal": "C47DAB41"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "حَدِيثُ أُمِّ سَلَمَةَ",
            "page": "39",
            "part": "1",
            "seal": "77F8F4C9"
        },
        {
            "hno": "19",
            "id": "40",
            "nass": "-[71]- ¶ 19 - وَأَمَّا حَدِيثُ أُمِّ سَلَمَةَ فَفِيمَا قَرَأْتُ عَلَى عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أُمِّ عَبْدِ اللَّهِ الصَّالِحِيَّةِ، عَنْ يُوسُفَ بْنِ خَلِيلِ الْحَافِظِ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ الْجَمَّالُ، قَالَ: أَنَا أَبُو عَلِيِّ الْحَدَّادُ، قَالَ: أَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، قَالَ: أَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، قَالَ: ثَنَا الْعَبَّاسُ بْنُ أَحْمَدَ الْوَشَا، قَالَ: ثَنَا أَبُو إِبْرَاهِيمَ التُّرْجَمَانِيُّ، قَالَ: ثَنَا عَمْرُو بْنُ جُمَيْعٍ، قَالَ: ثَنَا عَمْرُو بْنُ قَيْسٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ أُمِّ سَلَمَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي لَيْلَتِي وَيَوْمِي، حَتَّى إِذَا كَانَ فِي الْهَاجِرَةِ جَاءَ الْعَبَّاسُ رَضِيَ اللَّهُ عَنْهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ هَذَا؟» ، قَالُوا: الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ، فَقَالَ: «اللَّهُ أَكْبَرُ، لِأَمْرٍ مَا جَاءَ فِي هَذِهِ السَّاعَةِ» ، فَلَمَّا دَخَلَ الْعَبَّاسُ رَضِيَ اللَّهُ عَنْهُ، قَالَ: «يَا عَمَّاهُ، مَا جَاءَ بِكَ فِي هَذِهِ السَّاعَةِ؟ . . .» ، فَذَكَرَ الْحَدِيثَ نَحْوَ مَا تَقَدَّمَ أَوَّلًا مِنْ رِوَايَةِ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، وَقَالَ فِيهِ: «صَلِّ أَرْبَعَ رَكَعَاتٍ، لَا بَعْدَ الْفَجْرِ حَتَّى تَطْلُعَ الشَّمْسُ، وَلَا بَعْدَ الْعَصْرِ حَتَّى تَغْرُبَ الشَّمْسُ» ، وَقَالَ فِيهِ: «تَقْرَأُ فِيهِنَّ بِأَرْبَعِ سِوَرٍ مِنْ طِوَالِ الْمُفَصَّلِ» ، وَقَالَ فِيهِ: «فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَوْ كَانَتْ ذُنُوبُكَ عَدَدَ قَطْرِ الْمَطَرِ، وَعَدَدَ أَيَّامِ الدُّنْيَا، وَعَدَدَ الشَّجَرِ وَالْمَدَرِ وَالثَّرَى، لَغَفَرَ اللَّهُ لَكَ. . . . . .» ، إِلَى آخَرِ الْحَدِيثِ، هَذَا حَدِيثٌ غَرِيبٌ، وَعَمْرُو بْنُ جَامِعٍ ضَعِيفٌ، وَفِي إِدْرَاكِ سَعِيدٍ أُمَّ سَلَمَةَ نَظَرٌ، وَاللَّهُ أَعْلَمُ",
            "page": "40",
            "part": "1",
            "seal": "3FECF6F6"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "الْمَجْلِسُ الثَّامِنُ",
            "page": "41",
            "part": "1",
            "seal": "519CB86C"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "حَدِيثُ الْأَنْصَارِيِّ ¶ وَأَمَّا حَدِيثُ الْأَنْصَارِيِّ الَّذِي لَمْ يُسَمَّ، فَفِيمَا قَرَأْتُ عَلَى الْمُسْنِدِ أَبِي عَلِيٍّ الْمَهْدَوِيِّ، أَنَّ يُوسُفَ بْنَ عُمَرَ، أَخْبَرَهُمْ، قَالَ: نَا الْحَافِظُ أَبُو مُحَمَّدِ بْنُ الْعَظِيمِ بْنِ عَبْدِ الْقَوِيِّ الْمُنْذِرِيُّ، قَالَ: نَا عُمَرُ بْنُ مُحَمَّدٍ، أَنَا أَبُو الْبَدْرِ الْكَرَخِيُّ، أَنَا الْحَافِظُ أَبُو بَكْرِ بْنُ عَلِيِّ الْخَطِيبِ. ¶ ح قَالَ شَيْخُنَا وَأَنْبَأَنَا عَالِيًا يُونُسُ بْنُ إِبْرَاهِيمَ مُشَافَهَةً، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ كَذَلِكَ، أَنَا الْفَضْلُ بْنُ سَهْلٍ فِي كِتَابِهِ، عَنِ الْخَطِيبِ، أَنَا أَبُو عُمَرَ الْهَاشِمِيُّ، أَنَا أَبُو عَمْرِو اللُّؤْلُؤِيُّ، ثَنَا أَبُو دَاوُدَ السَّجَسْتَانِيُّ، ثَنَا الرَّبيِعُ بْنُ نَافِعٍ، ثَنَا مُحَمَّدُ بْنُ مُهَاجِرٍ، عَنْ عُرْوَةَ بْنِ رُوَيْمٍ، قَالَ: حَدَّثَنِي الْأَنْصَارِيُّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «قَالَ لِجَعْفَرِ بْنِ أَبِي طَالِبٍ. . . .» ، قَالَ: فَذَكَرَ حَدِيثَ مَهْدِيٍّ، يَعْنِي الَّذِي أَخْرَجَهُ قَبْلُ مِنْ رِوَايَةِ أَبِي الْجَوْزَاءِ، قَالَ: أَخْبَرَنِي رَجُلٌ لَهُ صُحْبَةٌ يُرَوْنَ أَنَّهُ عَبْدُ اللَّهِ بْنُ عَمْرٍو، قُلْتُ: ذَكَرَ الْمِزِّيُّ فِي مُبْهَمَاتِ التَّهْذِيبِ الْأَنْصَارِيَّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَوَى عَنْهَ عُرْوَةُ بْنُ رُوَيْمٍ، قِيلَ: هُوَ جَابِرُ بْنُ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، قُلْتُ: مُسْتَنَدُهُ أَنَّ ابْنَ عَسَاكِرٍ أَخْرَجَ فِي تَرْجَمَةِ عُرْوَةَ بْنِ رُوَيْمٍ أَحَادِيثَ، عَنْ جَابِرٍ وَهُوَ أَنْصَارِيٌّ، فَجَوَّزَ أَنْ يَكوُنَ الَّذِي ذُكِرَ هُنَا، وَلَكِنَّ تِلْكَ الْأَحَادِيثَ مِنْ رِوَايَةِ غَيْرِ مُحَمَّدِ بْنِ مُهَاجِرٍ، عَنْ عُرْوَةَ، وَقَدْ وَجَدْتُ فِي تَرْجَمَةِ عُرْوَةَ هَذَا مِنْ مُسْنَدِ الشَّامِيِّينَ لِلطَّبَرَانِيِّ حَدِيثَيْنِ أَخْرَجَهُمَا مِنْ طَريِقِ أَبِي تَوْبَةَ وَهُوَ الرَّبِيعُ بْنُ نَافِعٍ شَيْخُ أَبِي دَاوُدَ فِيهِ بِهَذَا السَّنَدِ بِعَيْنِهِ، فَقَالَ فِيهِمَا: حَدَّثَنِي أَبُو كَبْشَةَ الْأَنْمَارِيُّ، فَلَعَلَّ الْمِيمَ كُبِّرَتْ قَلِيلًا فَأَشْبَهَتِ الصَّادَ، فَإِنْ يَكُنْ كَذَلِكَ فَصَحَابِيُّ هَذَا الْحَدِيثِ أَبُو كَبْشَةَ. ¶ وَعَلَى التَّقْدِيرَيْنِ فَسَنَدُ هَذَا الْحَدِيثِ لَا يَنْحَطُّ عَنْ دَرَجَةِ الْحَسَنِ، فَكَيْفَ إِذَا ضُمَّ إِلَى رِوَايَةِ ابْنِ الْجَوْزَاءِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، الَّتِي أَخْرَجَهَا أَبُو دَاوُدَ، وَقَدْ حَسَّنَهَا الْمُنْذِرِيُّ، وَقَدْ تَقَدَّمَ ذِكْرُ مَنْ صَحَّحَ هَذَا الْحَدِيثَ مِنْ طَرِيقِ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ. ¶ وَيَرُدُّ مَجْمُوعُ ذَلِكَ عَلَى كَلَامِ الْقَاضِي أَبِي بَكْرِ بْنِ الْعَرَبِيِّ، الَّذِي نَقَلَهُ عَنْهُ الشَّيْخُ وَأَقَرَّهُ، وَيُبْطِلُ دَعْوَى ابْنِ الْجَوْزِيِّ أَنَّ الْحَدِيثَ مَوْضُوعٌ، وَقَولُ الشَّيْخِ: إِنَّ ابْنَ الْجَوْزِيِّ ذَكَرَ طُرُقَهُ وَضَعَّفَهَا، يُوهِمُ أَنَّهُ اسْتَوْعَبَهَا، وَلَيْسَ كَذَلِكَ، فَإِنَّهُ لَمْ يَذْكُرْهُ إِلَّا مِنْ ثَلَاثَةِ طُرُقٍ: أَحَدُهَا: عَنْ أَبِي رَافِعٍ، وَهِيَ الَّتِي اقْتَصَرَ عَلَيْهَا الشَّيْخُ، وَفِيهَا مُوسَى بْنُ عُبَيْدَهَ، وَهُوَ ضَعِيفٌ، كَمَا تَقَدَّمَ، ثَانِيهَا: حَدِيثُ ابْنِ عَبَّاسٍ مِنْ رِوَايَةِ عِكْرِمَةَ عَنْهُ، وَأَعَلَّهَا بِمُوسَى بْنِ عَبْدِ الْعَزِيزِ، وَنَقَلَ عَنِ الْعُقَيْلِيِّ أَنَّهُ مَجْهُولٌ، وَقَدْ قَدَّمْتُ ذِكْرَ مَنْ وَثَّقَهُ، ثَالِثُهَا: حَدِيثُ الْعَبَّاسِ، وَضَعَّفَهُ بِصَدَقَةَ، وَقَدْ قَدَّمْتُ الْقَوْلَ فِيهِ، وَلَمْ يَذْكُرْ طَرِيقَ عَبْدِ اللَّهِ بْنِ عَمْرٍو وَلَا الْأَنْصَارِيِّ، وَمَجْمُوعُ مَا ذَكَرَهُ لَا يَقْتَضِي ضَعْفَ الْحَدِيثِ فَضْلًا عَنِ ادِّعَاءِ بُطْلَانِهِ، وَأَمَّا قَوْلُ الْعُقَيْلِيِّ: لَا يَثْبُتُ، فَكَأَنَّهُ أَرَادَ نَفْيَ الصِّحَّةِ فَلَا يَنْتَفِي الْحُسْنُ أَوْ أَرَادَ وَصْفَهُ لِذَاتِهِ فَلَا يَنْتَفِي بِالْمَجْمُوعِ، وَأَمَّا تَأْوِيلُ الشَّيْخِ كَلَامَ الدَّارَقُطْنِيِّ فَلَا يَتَعَيَّنُ أَحَدُ الِاحْتِمَالَيْنِ، لَكِنْ يَتَرَجَّحُ جَانِبُ التَّقْوِيَةِ بِمُوَافَقَةِ مَنْ قَوَّاهُ، وَقَدْ أَطْلَقَتْ عَلَيْهِ الصِّحَّةَ أَوِ الحُسْنَ جَمَاعَةٌ مِنَ الْأَئِمَّةِ مِنْهُمْ: أَبُو دَاوُدَ كَمَا تَقَدَّمَ فِي الْكَلَامِ عَلَى عِكْرِمَةَ، وَأَبُو بَكْرٍ الْآجُرِّيُّ، وَأَبُو بَكْرٍ الْخَطِيبُ، وَأَبُو سَعِيدٍ السَّمْعَانِيُّ، وَأَبُو مُوسَى الْمَدِينِيُّ، وَأَبُو الْحَسَنِ بْنُ الْمُفَضَّلِ، وَالْمُنْذِرِيُّ، وَابْنُ الصَّلَاحِ، أَنَا مُسْنِدُ الشَّامِ شِهَابُ الدِّينِ بْنُ الْمُعِزِّ، إِجَازَةً مُكَاتَبَةً، عَنْ مُحَمَّدِ بْنِ يُوسُفَ، عَنِ الْإِمَامِ تَقِيِّ الدِّينِ بْنِ الصَّلَاحِ، قَالَ: صَلَاةُ التَّسْبِيحِ سُنَّةٌ غَيْرُ بِدْعَةٍ، وَحَدِيثُهَا حَسَنٌ مَعْمُولٌ بِهِ، وَالْمُنْكِرُ لَهَا غَيْرُ مُصِيبٍ إِلَى آخِرِ كَلَامِهِ فِي ذَلِكَ، وَاللَّهُ الْمُسْتَعَانُ.",
            "page": "42",
            "part": "1",
            "seal": "A06D4566"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "الْمَجْلِسُ التَّاسِعُ ¶ رَوَى الْبَيْهَقِيُّ، عَنْ أَبِي حَامِدِ بْنِ الشَّرْقِيِّ، قَالَ: كَتَبَ مُسْلِمُ بْنُ الْحَجَّاجِ مَعْنَا هَذَا الْحَدِيثَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ بِشْرٍ، يَعْنِي حَدِيثَ صَلَاةِ التَّسْبِيحِ مِنْ رِوَايَةِ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، فَسَمِعْتُ مُسْلِمًا، يَقُولُ: لَا نَرَى فِي هَذَا الْحَدِيثِ إِسْنَادًا أَحْسَنَ مِنْ هَذَا، وَأَخْرَجَهُ أَبُو عُثْمَانَ الصَّابُونِيُّ، عَنْ أَبِي سَعيِدِ بْنِ حَمْدُونَ، عَنْ أَبِي حَامِدِ بْنِ الشَّرْقِيِّ أَيْضًا بِهَذَا الْإِسْنَادِ الْمَذْكُورِ. ¶ وَقَالَ الْبَيْهَقِيُّ بَعْدَ تَخْرِيجِهِ: كَانَ ابْنُ الْمُبَارَكِ يُصَلِّيهَا، وَتَدَاوَلَهَا الصَّالِحُونَ بَعْضُهُمْ عَنْ بَعْضٍ، وَفِيهِ تَقْوِيَةٌ لِلْحَدِيثِ الْمَرْفُوعِ. ¶ وَأَقْدَمُ مَنْ نُقِلَ عَنْهُ فِعْلُهَا أَبُو الْجَوْزَاءِ بِجِيمٍ مَفْتُوحَةٍ وَزَايٍ، اسْمُهُ أَوْسُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، مِنْ ثِقَاتِ التَّابِعِينَ، أَخْرَجَهُ الدَّارَقُطْنِيُّ بِسَنَدٍ حَسَنٍ عَنْهُ، أَنَّهُ كَانَ إِذَا نُودِيَ بِالظُّهْرِ أَتَى الْمَسْجِدَ، فَيَقُولُ لِلْمُؤَذِّنِ: لَا تُعْجِلْنِي عَنْ رَكَعَاتٍ، فَيُصَلِّيهَا بَيْنَ الْأَذَانِ وَالْإِقَامَةِ، وَكَذَا وَرَدَ النَّقْلُ، عَنْ عَبْدِ اللَّهِ بْنِ نَافِعٍ، وَمَنْ تَبِعَهُ، وَقَالَ عَبْدُ الْعَزِيزِ بْنُ أَبِي رَوَّادٍ وَهُوَ بِفَتْحِ الْمُهْمَلَةِ وَتَشْدِيدِ الْوَاوِ، وَهُوَ أَقْدَمُ مِنِ ابْنِ الْمُبَارَكِ: «مَنْ أَرَادَ الْجَنَّةَ فَعَلَيْهِ بِصَلَاةِ التَّسْبِيحِ» ، وَمِمَّنْ جَاءَ عَنْهُ التَّرْغِيبُ فِيهَا وَتَقْوِيَتُهَا الْإِمَامُ أَبُو عُثْمَانَ الْحِيرِيُّ الزَّاهِدُ، قَالَ: «مَا رَأَيْتُ لِلشَّدَائِدِ وَالْغُمُومِ مِثْلَ صَلَاةِ التَّسْبِيحِ» ، وَقَالَ أَبُو مَنْصُورٍ الدَّيْلَمِيُّ فِي مُسْنَدِ الْفِرْدَوْسِ: صَلَاةُ التَّسْبِيحِ أَشْهَرُ الصَّلَوَاتِ وَأَصَحُّهَا إِسْنَادًا، وَقَالَ الْمُحِبُّ الطَّبَرِيُّ فِي الْأَحْكَامِ: جُمْهُورُ الْعُلْمَاءِ لَمْ يَمْنَعَوْا مِنْ صَلَاةِ التَّسْبِيحِ، مَعَ اخْتِلَافِهِمْ فِي تَطْوِيلِ الِاعْتِدَالِ، وَالْجُلُوسِ بَيْنَ السَّجْدَتَيْنِ، وَقَدْ صَرَّحَ أَبُو مُحَمَّدِ الْجُوَيْنِيُّ بِاسْتِثْنَاءِ صَلَاةِ التَّسْبِيحِ مِنْ ذَلِكَ. ¶ قَالَ التَّقِيُّ السُّبْكِيُّ: صَلَاةُ التَّسْبِيحِ مِنْ مُهِمَّاتِ مَسَائِلِ الدِّينِ، وَحَدِيثُهَا حَسَنٌ، نَصَّ عَلَى اسْتِحْبَابِهَا أَبُو حَامِدٍ، وَصَاحِبُهُ الْمَحَامِلِيُّ، وَالشَّيْخُ أَبُو مُحَمَّدٍ، وَوَلَدُهُ إِمَامُ الْحَرَمَيْنِ، وَصَاحِبُهُ الْغَزَالِيُّ وَغَيْرُهُمْ، وَقَالَ: لَا يُغْتَرُّ بِمَا وَقَعَ فِي الْأَذْكَارِ، فَإِنَّهُ اقْتَصَرَ عَلَى ذِكْرِ حَدِيثِ أَبِي رَافِعٍ وَهُوَ ضَعِيفٌ، وَاعْتَمَدَ عَلَى قَوْلِ الْعُقَيْلِيُّ: إِنَّ حَدِيثَهَا لَا يَثْبُتُ، قَالَ: وَالظَّنُّ بِهِ أَنَّهُ لَوِ اسْتَحْضَرَ حَدِيثَ ابْنِ عَبَّاسِ الَّذِي أَخْرَجَهُ أَبُو دَاوُدَ، وَابْنُ خُزَيْمَةَ، وَالْحَاكِمُ لِمَا قَالَ ذَلِكَ، قُلْتُ: وَالشَّيْخُ وَإِنْ ضَعَّفَ الْحَدِيثَ، فَآخِرُ كَلَامِهِ يَقْتَضِي التَّرْغِيبَ فِي فِعْلِهَا، فَقَدْ قَالَ بَعْدَ ذِكْرِ كَلَامِ الرُّويَانِيِّ: فَيَكْثُرُ الْقَائِلُ بِهَذَا الْحُكْمِ، وَيُسْتَفَادُ مِمَّا قَالَهُ السُّبْكِيُّ زِيَادَةُ الْقَائِلِينَ بِهَا مِنَ الشَّافِعِيَّةِ، وَمِمَّنْ لَمْ يَذْكُرَاهُ: الْقَاضِي حُسَيْنٌ، وَصَاحِبَاهُ الْبَغَوِيُّ وَالْمُتَوَلِّي، وَمِنْ قُدَمَائِهِمْ: أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ السَّرْخَسِيُّ، قَالَ: ثَبَتَ ذِكْرُ صَلَاةِ التَّسْبِيحِ فِي إِسْنَادٍ حَسَنٍ، وَفِيهِ فَضْلٌ كَثِيرٌ، نَقَلَهُ عَنْهُ الطَّبَرِيُّ بِفَتْحِ الْمُهْمَلَةِ، وَالْمُوَحَّدَةِ بَعْدَهَا مُهْمَلَةٌ فِي كِتَابِ الْقِرَاءَةِ فِي الصَّلَاةِ، وَغَيْرُهُمْ مِمَّنْ تَقَدَّمَ ذِكْرُهُ، وَقَدِ اخْتَلَفَ كَلَامُ الشَّيْخِ فِي هَذَا الْحَدِيثِ، فَقَالَ فِي الْأَذْكَارِ مَا تَقَدَّمَ عَنْهُ، وَفِي تَهْذِيبِ الْأَسْمَاءِ: إِنَّهُ حَدِيثٌ حَسَنٌ، وَفِي الْمَجْمُوعِ لَهُ: حَدِيثٌ لَا يَثْبُتُ، وَفِيهَا تَغْيِيرُ نُظُمِ الصَّلَاةِ، فَيَنْبَغِي أَنْ لَا تُفْعَلَ، وَفِي كِتَابِ التَّحْقِيقِ لَهُ نَحْوُ هَذَا، وَأَجَابَ السُّبْكِيُّ بِأَنَّهُ لَيْسَ فِيهَا تَغْيِيرٌ إِلَّا فِي الْجُلُوسِ قَبْلَ الْقِيَامِ إِلَى الرَّكْعَةِ الثَّانِيَةِ، وَكَذَا الرَّابِعَةِ، وَذَاكَ مَحَلُّ جَلْسَةِ الِاسْتِرَاحَةِ، فَلَيْسَ فِيهَا إِلَّا تَطْوِيلُهَا، لَكِنَّهُ بِالذِّكْرِ، وَأَجَابَ شَيْخُنَا فِي شَرْحِ التِّرْمِذِيِّ بِأَنَّ النَّافِلَةَ يَجُوزُ فِيهَا الْقِيَامُ وَالْقُعُودُ حَتَّى فِي الرَّكْعَةِ الْوَاحِدَةِ، قُلْتُ: وَظَهَرَ لِي جَوَابٌ ثَالِثٌ، وَهُوَ أَنَّ هَذِهِ الْجَلْسَةَ ثَبَتَتْ مَشْرُوعِيَّتُهَا فِي صَلَاةِ التَّسْبِيحِ فَهِيَ كَالرُّكُوعِ الثَّانِي فِي صَلَاةِ الْكُسُوفِ، اخْتِلَافُ الْفُقَهَاءُ فِي صَلَاةِ التَّسْبِيحِ: ذَكَرَ زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ وَهُوَ مِنْ طَبَقَةِ التِّرْمِذِيِّ اخْتِلَافَ الْفُقَهَاءِ فِي صَلَاةِ التَّسْبِيحِ، فَقَالَ: لَا أَعْرِفُ لِلشَّافِعِيِّ، وَلَا لِمَالِكٍ، وَلَا لِلْأَوْزَاعِيِّ، وَلَا لِأَهْلِ الرَّأْي فِيهَا قَوْلًا، وَقَالَ أَحْمَدُ، وَإِسْحَاقُ: إِنْ فَعَلَ فَحَسَنٌ، وَسَقَطَ أَحْمَدُ مِنْ نُسْخَةٍ مُعْتَمَدَةٍ، وَنَقَلَ صَاحِبُ الْفُرُوعِ، أَنَّ أَحْمَدَ سُئِلَ عَنْ صَلَاةِ التَّسْبِيحِ فَنَفَضَ يَدَهُ، وَقَالَ: لَمْ يَصِحَّ فِيهَا شَيْءٌ، وَلَمْ يَرَ اسْتِحْبَابَهَا، فَإِنْ فَعَلَهَا إِنْسَانٌ فَلَا بَأْسَ، لِأَنَّ الْفَضَائِلَ لَا يُشْتَرَطُ فِيهَا الصِّحَّةُ، وَقَالَ عَلِيُّ بْنُ سَعِيدٍ: سَأَلْتُ أَحْمَدَ بْنَ حَنْبَلٍ عَنْ صَلَاةِ التَّسْبِيحِ، فَقَالَ: مَا يَصِحُّ فِيهَا عِنْدِي شَيْءٌ، فَقُلْتُ: حَدِيثُ عَبْدِ اللَّهِ بْنِ عَمْرٍو؟ قَالَ: كُلٌّ يَرْوِيهِ، عَنْ عَمْرِو بْنِ مَالِكٍ، يَعْنِي: فِيهِ مَقَالٌ، فَقُلْتُ: قَدْ رَوَاهُ الْمُسْتَمِرُّ بْنُ الرَّيَّانِ، عَنْ أَبِي الْجَوْزَاءِ، قَالَ مَنْ حَدَّثَكَ؟ ، قُلْتُ: مُسْلِمٌ، يَعْنِي ابْنَ إِبْرَاهِيمَ، فَقَالَ: الْمُسْتَمِرُّ شَيْخٌ ثِقَةٌ، وَكَأَنَّهُ أَعْجَبَهُ، فَكَأَنَّ أَحْمَدُ لَمْ يَبْلُغْهُ ذَلِكَ الْحَدِيثُ أَوَّلًا إِلَّا مِنْ حَدِيثِ عَمْرِو بْنِ مَالِكٍ وَهُوَ النُّكْرِيُّ، فَلَمَّا بَلَغَهُ مُتَابَعَةُ الْمُسْتَمِرِّ أَعْجَبَهُ، فَظَاهِرُهُ أَنَّهُ رَجَعَ عَنْ تَضْعِيفِهِ، وَقَدْ أَفْرَطَ بَعْضُ الْمُتَأَخِّرِينَ مِنْ أَتْبَاعِ أَحْمَدَ كَابْنِ الْجَوْزِيِّ، فَذَكَرَ حَدِيثَهَا فِي الْمَوْضُوعَاتِ، وَتَقَدَّمَ الرَّدُّ عَلَيْهِ، وَكَابْنِ تَيْمِيَةَ، فَجَزَمَ بِأَنَّ حَدِيثَهَا لَيْسَ بِصَحِيحٍ بِلْ بَاطِلٌ، قَالَهُ ابْنُ عَبْدِ الْهَادِي، وَنَقَلَ عَنْهُ صَاحِبُ الْفُرُوعِ أَنَّ خَبَرَهَا كَذِبٌ، وَنَصَّ أَحْمَدُ وَأَصْحَابُهُ عَلَى كَرَاهَتِهَا، وَقَالَ الْأَوْزَاعِيُّ فِي الْوَسِيطِ: قَالَ بَعْضُ مَنْ أَدْرَكْنَا مِنَ الْحُفَّاظِ: أَظْهَرُ الْقَوْلَيْنِ فِي صَلَاةِ التَّسْبِيحِ أَنَّ حَدِيثَهَا كَذِبٌ، وَلَمْ يَقُلْ بِهَا إِلَّا طَائِفَةٌ قَلِيلَةٌ مِنْ أَصْحَابِ الشَّافِعِيِّ وَأَحْمَدَ، قُلْتُ: بَلْ أَثْبَتَهَا أَئِمَّةُ الطَّرِيقَيْنِ مِنَ الشَّافِعِيَّةِ، كَمَا تَقَدَّمَ التَّنْبِيهُ عَلَيْهِ، وَالْحَافِظُ الَّذِي أَشَارَ إِلَيْهِ أَظُنُّهُ: ابْنَ تَيْمِيَةَ، أَوْ مَنْ أَخَذَ عَنْهُ، وَقَدْ قَالَ الْمُحِبُّ الطَّبَرِيُّ فِي الْأَحْكَامِ: جُمْهُورُ الشَّافِعِيَّةِ لَمْ يَمْنَعُوا مِنْهَا، وَتَقَدَّمَ كَلَامُ ابْنِ الْعَرَبِيِّ مِنَ الْمَالِكِيَّةِ وَهُوَ يَدُلُّ عَلَى أَنَّهُ لَا يَرَى بِهَا بَأْسًا، وَأَمَّا الْحَنَفِيَّةُ فَلَمْ أَرَ عَنْهُمْ شَيْئًا، إِلَّا مَا نَقَلَهُ السُّرُوجِيُّ عَنْ مُخْتَصَرِ الْبَحْرِ فِي مَذْهَبِهِمْ أَنَّهَا مُسْتَحَبَّةٌ، وَثَوَابُهَا عَظِيمٌ.",
            "page": "43",
            "part": "1",
            "seal": "A5A824A3"
        }
    ],
    "t29563": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس الأول"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أبي رافع رضي الله عنه"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس الثاني"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أنس رضي الله عنه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "حديث ابن عباس"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الأول"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس الثالث"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الثاني"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الثالث"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الرابع"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس الرابع"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الخامس"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق السادس"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق السابع"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس الخامس"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عبد الله بن عمرو"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الأول"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الثاني"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الثاني"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "حديث علي ابن أبي طالب"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الأول"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الثاني"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس السابع"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الطريق الثالث"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "حديث جعفر بن أبي طالب"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "حديث عبد الله بن جعفر"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أم سلمة"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس الثامن"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "حديث الأنصاري"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "المجلس التاسع"
        }
    ]
}