{
    "b29639": [
        {
            "hno": null,
            "id": "1",
            "nass": "قَالَ الذَّهَبِيُّ: عَلِيُّ بْنُ الْمُفَضَّلِ بْنِ عَلِيِّ بْنِ مُفَرِّجِ بْنِ حَاتِمِ بْنِ حَسَنِ بْنِ جَعْفَرٍ، الشَّيْخُ الإِمَامُ الْمُفْتِي الْحَافِظُ الْكَبِيرُ الْمُتْقِنُ شَرَفُ الدِّينِ أَبُو الْحَسَنِ ابْنُ الْقَاضِي الأَنْجَبِ أَبِي الْمَكَارِمِ، الْمَقْدِسِيُّ ثُمَّ الإِسْكَنْدَرَانِيُّ الْمَالِكِيُّ. ¶ مَوْلِدُهُ فِي سَنَةِ أَرْبَعٍ وَأَرْبَعِينَ وَخَمْسِ مِائَةٍ. ¶ وَتَفَقَّهَ بِالثَّغْرِ عَلَى الْفَقِيهِ صَالِحِ ابْنِ بِنْتِ مُعَافًى، وَأَبِي الطَّاهِرِ بْنِ عَوْفٍ الزُّهْرِيِّ، وَعَبْدِ السَّلامِ بْنِ عَتِيقٍ السَّفَاقُسِيِّ، وَأَبِي طَالِبٍ أَحْمَدَ بْنِ الْمُسَلَّمِ اللَّخْمِيِّ، وَبَرَعَ فِي الْمَذْهَبِ، وَسَمِعَ مِنْهُمْ، وَمِنَ الْحَافِظِ أَبِي طَاهِرٍ السِّلَفِيِّ، وَلَزِمَهُ سَنَوَاتٍ، وَأَكْثَرَ عَنْهُ، وَانْقَطَعَ إِلَيْهِ، وَأَسْمَعَ وَلَدَهُ مُحَمَّدًا مِنْهُ، وَسَمِعَ أَيْضًا مِنَ الْقَاضِي أَبِي عُبَيْدٍ نِعْمَةَ بْنِ زِيَادَةِ اللَّهِ الْغِفَارِيِّ، حَدَّثَهُ بِأَكْثَرَ صَحِيحِ الْبُخَارِيِّ، عَنْ عِيسَى بْنِ أَبِي ذَرٍّ الْهَرَوِيِّ، ثُمَّ السَّرَوِيِّ، وَسَمَاعُهُ مِنْه لِلصَّحِيحِ سِوَى قِطْعَةٍ مِنْ آخِرِهِ فِي سَنَةِ ثَمَانٍ وَخَمْسِينَ، وَسَمِعَ مِنْ بَدْرٍ الْخُذَادَاذِيِّ، وَعَبْدِ الرَّحْمَنِ بْنِ خَلَفِ اللَّهِ الْمُقْرِئِ، وَأَبِي مُحَمَّدٍ الْعُثْمَانِيِّ، وَعَبْدِ اللَّهِ بْنِ بَرِّيٍّ النَّحْوِيِّ، وَعَلِيِّ بْنِ هِبَةِ اللَّهِ الْكَامِلِيِّ، وَمُحَمَّدِ بْنِ عَلِيٍّ الرَّحْبِيِّ، وَخَلْقٍ كَثِيرٍ بِالثَّغْرِ، وَمِصْرَ، وَالْحَرَمَيْنِ. ¶ وَجَمَعَ وَصَنَّفَ وَتَصَدَّرَ لِلاشْتِغَالِ، وَنَابَ فِي الْحُكْمِ بِالإِسْكَنْدَرِيَّةِ مُدَّةً، ثُمَّ دَرَّسَ بِمَدْرَسَتِهِ الَّتِي هُنَاكَ مُدَّةً، ثُمَّ إِنَّهُ تَحوَّلَ إِلَى الْقَاهِرَةِ، وَدَرَّسَ بِالْمَدْرَسَةِ الَّتِي أَنْشَأَهَا الصَّاحِبُ ابْنُ شُكْرٍ وَإِلَى أَنْ مَاتَ، وَكَانَ مُقَدَّمًا فِي الْمَذْهَبِ، وَفِي الْحَدِيثِ، لَهُ تَصَانِيفٌ مُحَرَّرَةٌ، رَأَيْتُ لَهُ فِي سَنَةِ سِتٍّ وَثَمَانِينَ كِتَابَ الصِّيَامِ بِالأَسَانِيدِ، وَلَهُ الأَرْبَعُونَ فِي طَبَقَاتِ الْحُفَّاظِ، وَلَمَّا رَأَيْتُهَا تَحَرَّكَتْ هِمَّتِي إِلَى جَمْعِ الْحُفَّاظِ وَأَحْوَالِهِمْ. ¶ وَكَانَ ذَا دِينٍ وَوَرَعٍ وَتَصَوُّنٍ وَعَدَالَةٍ وَأَخْلاقٍ رَضِيَّةٍ وَمُشَارَكَةٍ فِي الْفَضْلِ قَوِيَّةٍ. ¶ ذَكَرَهُ تِلْمِيذُهُ الْحَافِظُ أَبُو مُحَمَّدٍ الْمُنْذِرِيُّ، وَبَالَغَ فِي تَوْقِيرِهِ وَتَوْثِيقِهِ، وَقَالَ: رَحَلَ إِلَى مِصْرَ فِي سَنَةِ أَرْبَعٍ وَسَبْعِينَ، فَسَمِعَ مُحَمَّدَ بْنَ عَلِيٍّ الرَّحَبِيَّ، وَسَمَّى جَمَاعَةً، وَكَانَ مُتَوَرِّعًا حَسَنَ الأَخْلاقِ جَامِعًا لِفُنُونٍ، انْتَفَعْتُ بِهِ كَثِيرًا. ¶ قُلْتُ: لَوْ كَانَ ارْتَحَلَ إِلَى بَغْدَادَ وَالْمَوْصِلِ، لَلَحِقَ جَمَاعَةً مُسْنِدِينَ، وَمَتَى خَرَّجَ عَنِ السِّلَفِيِّ نَزَلَتْ رِوَايَتُهُ وَقَلَّتْ. ¶ أَجَازَ لَهُ مِنَ الْمَغْرِبِ مُسْنِدُ وَقْتِهِ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ حُنَيْنٍ وَجَمَاعَةٌ. ¶ وَلَمَّا تُوُفِّيَ، قَالَ بَعْضُ الْفُضَلاءِ لَمَّا مَرُّوا بِنَعْشِهِ: رَحِمَكَ اللَّهُ أَبَا الْحَسَنِ، قَدْ كُنْتَ أَسْقَطْتَ عَنِ النَّاسِ فُرُوضًا، يُرِيدُ لِنُهُوضِهِ بِفُنُونٍ مِنَ الْعِلْمِ. ¶ حَدَّثَ عَنْهُ: الْمُنْذِرِيُّ، وَالرَّشِيدُ الأُرْمَوِيُّ، وَزَكِيُّ الدِّينِ الْبِرْزَالِيُّ، وَمَجْدُ الدِّينِ عَلِيُّ بْنُ وَهْبٍ الْقُشَيْرِيُّ، وَالْعَلَمُ عَبْدُ الْحَقِّ بْنُ الرَّصَّاصِ، وَالشَّرَفُ عَبْدُ الْمَلِكِ بْنُ نَصْرٍ الْفِهْرِيُّ اللُّغَوِيُّ، وَإِسْحَاقُ بْنُ بَلْكَوَيْهِ الصُّوفِيُّ، وَالْحَسَنُ بْنُ عُثْمَانَ الْقَابِسِيُّ الْمُحْتَسِبُ، وَالْجَمَالُ مُحَمَّدُ بْنُ سُلَيْمَانَ الْهَوَارِيُّ، وَالْقَاضِي شَرَفُ الدِّينِ أَبُو حَفْصٍ السُّبْكِيُّ، وَمُحَمَّدُ بْنُ مُرْتَضَى بْنِ أَبِي الْجُودِ، وَالشِّهَابُ إِسْمَاعِيلُ الْقُوصِيُّ، وَالنَّجِيبُ أَحْمَدُ بْنُ مُحَمَّدٍ السَّفَاقُسِيُّ، وَمُحَمَّدُ بْنُ عَبْدِ الْخَالِقِ بْنِ طَرْخَانَ الأَرْمَوِيُّ، وَالْمُحَيَّي عَبْدُ الرَّحِيمِ بْنُ الدُّمَيْرِيِّ، وَعِدَّةٌ. ¶ وَرَوَى لِي عَنْهُ بِالإِجَازَةِ يُوسُفُ بْنُ الْقَابِسِيِّ: لَمْ أُدْرِكْ أَحَدًا سَمِعَ مِنْهُ فِي رِحْلَتِي. ¶ قَالَ زَكِيُّ الدِّينِ الْمُنْذِرِيُّ: تُوُفِّيَ فِي مُسْتَهَلِّ شَعْبَانَ سَنَةَ إِحْدَى عَشْرَةَ وَسِتِّ مِائَةٍ وَدُفِنَ بِسَفْحِ الْمُقَطَّمِ. ¶ وَمِنْ نَظْمِ ابْنِ الْمُفَضَّلِ: ¶ أَيَا نَفْسُ بِالْمأْثُورِ عَنْ خَيْرِ مُرْسَلٍ ... وَأَصْحَابِهِ وَالتَّابِعِينَ تَمَسَّكِي ¶ عَسَاكِ إِذَا بَالَغْتِ فِي نَشْرِ دِينِهِ ... بِمَا طَابَ مِنْ نَشْرٍ لَهُ أَنْ تُمْسِكِي ¶ وَخَافِي غَدًا يَوْمَ الْحِسَابِ جَهَنَّمًا ... إِذَا نَفَخَتْ نِيرَانُهَا أَنْ تَمَسَّكِ",
            "page": "1",
            "part": "1",
            "seal": "B93FCCD8"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "الْبَابُ الْحَادِي وَالثَّلاثُونَ فِيمَا يُسْتَحَبُّ مِنَ الْكَلامِ بَعْدَ الْفَرَاغِ مِنَ الطَّعَامِ",
            "page": "2",
            "part": "1",
            "seal": "1FE98EF5"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الأَصْبَهَانِيُّ الْحَافِظُ بِقِرَاءَتِي عَلَيْهِ، وَأَبُو الْفَضْلِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الطُّوسِيُّ الْخَطِيبُ فِي كِتَابِهِ إِلَيَّ، قَالا: أَخْبَرَنَا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْبَغْدَادِيُّ الْقَارِئُ بِمَدِينَةِ السَّلامِ، أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقَوَيْهِ الْبَزَّازُ، قَالَ أَبُو طَاهِرٍ: قُرِئَ عَلَى إِسْمَاعِيلَ بْنِ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارِ، وَقَالَ أَبُو الْفَضْلِ أَخْبَرَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ الْحَارِثِيُّ، حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، حَدَّثَنَا ثَوْرٌ، عَنْ خَالِدٍ، عَنْ أَبِي أُمَامَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا رُفِعَتِ الْمَائِدَةُ، قَالَ: «الْحَمْدُ لِلَّهِ كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ غَيْرَ مُكْفًى وَلا مُوَدَّعٍ وَلا مُسْتَغْنًى عَنْهُ رَبَّنَا» . ¶ أَخْبَرَنَاهُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ بْنِ هِبَةِ اللَّهِ الدِّمَشْقِيُّ الْحَافِظُ فِي كِتَابِهِ، أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ بِبَغْدَادَ، أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ التَّمِيمِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حِمْدَانَ الْقَطِيعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، حَدَّثَنَا وَكِيعٌ، عَنْ ثَوْرٍ، بِإِسْنَادِهِ نَحْوَهُ. ¶ هَذَا حَدِيثٌ صَحِيحٌ ثَابِتٌ مِنْ حَدِيثِ أَبِي خَالِدٍ ثَوْرِ بْنِ يَزِيدَ الْكِلاعِيُّ الْحِمْصِيُّ، عَنْ أَبِي عَبْدِ اللَّهِ خَالِدِ بْنِ مَعْدَانَ الْكِلاعِيِّ الشَّامِيِّ، عَنْ أَبِي أُمَامَةَ الصُدَيُّ بْنُ عَجْلانَ بْنِ وَهْبِ بْنِ عَمْرٍو الْبَاهِلِيُّ صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ مِنْ قَيْسِ بْنِ غَيْلانَ، وَعِدَادُهُ فِي أَهْلِ حِمْصَ، تُوُفِّيَ سَنَةَ سِتٍّ وَثَمَانِينَ وَهُوَ ابْنُ إِحْدَى وَتِسْعِينَ سَنَةٍ، انْفَرَدَ بِهِ الْبُخَارِيُّ دُونَ مُسْلِمٍ، فَرَوَاهُ فِي صَحِيحِهِ، عَنْ أَبِي نُعَيْمٍ، عَنْ سُفْيَانَ، وَهُوَ الثَّوْرِيُّ، عَنْ ثَوْرٍ، وَرَوَاهُ فِيهِ أَيْضًا عَالِيًا، عَنْ أَبِي عَاصِمٍ، عَنْ ثَوْرٍ، وَأَوْرَدَهُ التِّرْمِذِيُّ فِي سُنَنِهِ، عَنْ مُحَمَّدِ بْنِ بَشَّارٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ ثَوْرٍ أَيْضًا كَمَا أَوْرَدْنَاهُ، وَبِاللَّهِ التَّوْفِيقُ. ¶ وَثَوْرُ بْنُ يَزِيدَ هَذَا شَامِيٌّ، وَثَوْرُ بْنُ زَيْدٍ مَدِينِيٌّ، يَرْوِي عَنْهُ مَالِكُ بْنُ أَنَسٍ، وَعَصْرُهُمَا مُتَقَارِبٌ، وَقَدْ رَوَاهُ عَبْدُ الْمَلِكِ بْنِ الصَّبَاحِ الْمِسْمَعِيُّ الْبَصْرِيُّ، عَنْ ثَوْرٍ، وَرَوَاهُ عَنْهُ عُقْبَةُ بْنُ مُكْرِمٍ الْعَمِّيُّ الْبَصْرِيُّ",
            "page": "3",
            "part": "1",
            "seal": "9B6380C2"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يَحْيَى الأُمَوِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو بَكْرٍ يَحْيَى بْنُ إِبْرَاهِيمَ بْنِ عُثْمَانَ الشِّبْلِيُّ بِالإِسْكَنْدَرِيَّةِ، أَخْبَرَنَا أَبُو عُثْمَانَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ وَرْقَاءَ الأَصْبَهَانِيُّ بِبَيْتِ الْمَقْدِسِ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ الشِّيرَازِيُّ الصُّوفِيُّ، أَخْبَرَنَا أَبُو الْحَسَنِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الْبَالِسِيُّ، أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ حَرْبٍ الْقَاضِي، فِي مَنْزِلِهِ بِالرِّقَّةِ سَنَةَ ثَلاثَ عَشْرَةَ وَثَلاثِ مِائَةٍ، حَدَّثَنَا أَبُو عَبْدِ الْمَلِكِ عُقْبَةُ بْنُ مُكْرِمٍ الْبَصْرِيُّ الْعَمِّيُّ، حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ الصَّبَاحِ، عَنْ ثَوْرٍ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ أَبِي أُمَامَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا رَفَعَ مَائِدَتَهُ، قَالَ: «الْحَمْدُ لِلَّهِ كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ غَيْرَ مُكَافِئٍ وَلا مُؤَدِّي وَلا مُسْتَغْنًى عَنْهُ رَبَّنَا» ¶ فِي رِوَايَتِنَا هَذِهِ: مُؤَدِّي بِالْيَاءِ، أَيْ: لا نُؤَدِّي شُكْرَهُ قَرِيبًا مِنْ مَعْنَى قَوْلِهِ: غَيْرَ مُكَافِئٍ، وَالَّذِي ذَكَرَهُ الْبُخَارِيُّ وَالتِّرْمِذِيُّ: غَيْرَ مُوَدِّعٍ، بِالْعَيْنِ كَمَا ذَكَرْنَاهُ فِي رِوَايَتِنَا الأُولَى لِمَعْنَى الْمُفَارَقَةِ وَهُوَ الْمَشْهُورُ، أَيْ: غَيْرَ تَارِكٍ طَاعَةَ رَبِّي عَزَّ وَجَلَّ، وَقِيلَ: غَيْرُ مُوَدِّعٍ رَبِّي، وسُمِّيَ الْوَدَاعُ وَدَاعًا، لأَنَّهُ مُفَارَقَةٌ وَمُتَارَكَةٌ، وَمِنْهُ قَوْلُهُ تَعَالَى: {مَا وَدَّعَكَ رَبُّكَ وَمَا قَلَى} [الضحى: 3] عَلَى قِرَاءَةِ الْجَمَاعَةِ بِالتَّشْدِيدِ، فَأَمَّا مَنْ قَرَأَ: وَدَعَكَ بِتَخْفِيفِ الدَّالِ فَهُوَ ظَاهِرٌ فِي مَعْنَاهُ إِلا أَنَّهُ ضَعِيفٌ فِي الْعَرَبِيَّةِ، فَإِنَّهُ لَمْ يُسْمَعْ لِمُضَارِعِ يَدَعُ مَاضٍ وَلا مَصْدَرٌ، إِلا شَاذًّا اسْتِغْنَاءً عَنْهَا بِالتَّرْكِ وَفعلية، وَكَذَلِكَ يَذَرُ لَمْ يُسْمَعْ لَهُ مَاضٍ وَلا مَصْدَرٌ عَلَى مَا تَقَدَّمَ، وَاللَّهُ أَعْلَمُ.",
            "page": "4",
            "part": "1",
            "seal": "3C61F074"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - وَقَد رُوِيَ فِي هَذَا الْبَابِ أَحَادِيثُ كَثِيرَةٌ: مِنْ حَدِيثِ أَبِي هُرَيْرَةَ، وَأَبِي سَعِيدٍ، وَأَنَسِ بْنِ مَالِكٍ، وَأَبِي أَيُّوبَ الْأَنْصَارِيِّ، وَمُعَاذِ بْنِ أَنَسٍ، وَمِنْ أَتَمِّهَا حَدِيثُ أَبِي هُرَيْرَةَ أَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيِّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو الْمَعَالِي ثَابِتٌ، وَأَبُو يَاسِرٍ أَحْمَدُ، ابنا بندار بن إبراهيم البغداديان بها، قَالا: أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الْحُسَيْنِ بْنِ الْعَبَّاسِ النِّعَالِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، حَدَّثَنَا عُمَرُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي غَيْلانَ، حَدَّثَنَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، حَدَّثَنَا بِشْرُ بْنُ مَنْصُورٍ السُّلَيْمِيُّ، عَنْ زُهَيْرِ بْنِ مُحَمَّدٍ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: دَعَا رَجُلٌ مِنَ الأَنْصَارِ مِنْ أَهْلِ قِبَاءٍ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَانْطَلَقْنَا مَعَهُ، فَلَمَّا طَعِمَ وَغَسَلَ يَدَهُ، قَالَ: «§الْحَمْدُ للَّهِ الَّذِي يُطْعِمُ، وَلا يُطْعَمُ، مَنَّ عَلَيْنَا فَهَدَانَا وَأَطْعَمَنَا وَسَقَانَا، وَكُلَّ بَلاءٍ حَسَنٍ أَبْلانَا، الْحَمْدُ لِلَّهِ غَيْرَ مُوَدَّعٍ، وَلا مُكَافًى وَلا مَكْفُورٍ وَلا مُسْتَغْنًى عَنْهُ، الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَ مِنَ الطَّعَامِ، وَسَقَى مِنَ الشَّرَابِ، وَكَسَى مِنَ الْعُرْيِ، وَهَدَى مِنَ الضَّلالَةِ، وَبَصَّرَ مِنَ الْعَمَى، وَفَضَّلَنِي عَلَى كَثِيرٍ مِنْ خَلْقِهِ تَفْضِيلًا»",
            "page": "5",
            "part": "1",
            "seal": "BBC9B836"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "الْبَابُ الثَّانِي وَالثَّلاثُونَ فِيمَا يَقُولُهُ عِنْدَ إِتْيَانِ أَهْلِهِ لِيَأْمَنَ مِنَ الشَّيْطَانِ عَلَى نَسْلِهِ",
            "page": "6",
            "part": "1",
            "seal": "BE15DC42"
        },
        {
            "hno": "4",
            "id": "7",
            "nass": "4 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ سِلَفَةَ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ يُوسُفَ الْبَصْرِيُّ بِأَصْبَهَانَ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مَاشَاذَهْ الْفَرَضِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا حَاضِرٌ سَنَةَ خَمْسٍ وَأَرْبَعِ مِائَةٍ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، حَدَّثَنَا أُسَيْدُ بْنُ عَاصِمٍ، حَدَّثَنَا الْحُسَيْنُ بْنُ حَفْصٍ، حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §لَوْ أَنَّ أَحَدَكُمْ إِذَا أَتَى أَهْلَهُ، قَالَ: بِسْمِ اللَّهِ \"، فِيمَا يَرَى مَنْصُورٌ: «اللَّهُمَّ، جَنِّبْنَا الشَّيْطَانَ، وَجَنِّبِ الشَّيْطَانَ مَا رَزَقْتَنَا فَيُولَدُ بَيْنَهُمَا مَوْلُودٌ لَمْ يَضُرُّهُ الشَّيْطَانُ أَبَدًا»",
            "page": "7",
            "part": "1",
            "seal": "38D4A6F7"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5 - أَخْبَرَنَاهُ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يَحْيَى الْعُثْمَانِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْفَارِسِيُّ بِمِصْرَ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ نَصْرِ بْنِ بُجَيْرِ بْنِ عَبْدِ اللَّهِ بْنِ صَالِحِ بْنِ أُسَامَةَ الذُّهْلِيُّ، بِانْتِقَاءِ أَبِي الْحَسَنِ الدَّارَقُطْنِيِّ الْحَافِظِ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدُوسٍ، حَدَّثَنَا عَلِيٌّ، أَخْبَرَنَا شُعْبَةُ، عَنْ مَنْصُورٍ، وَالأَعْمَشُ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ، يَرْفَعُهُ مَنْصُورٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ يَرْفَعْهُ الأَعْمَشُ، قَالَ: \" §لَوْ أَنَّ أَحَدَهُمْ، أَوْ أَحَدَكُمْ، إِذَا أَتَى أَهْلَهُ، قَالَ: اللَّهُمَّ جَنِّبْنِي الشَّيْطَانَ وَجَنِّبِ الشَّيْطَانَ مَا رَزَقْتَنِي، فَإِنْ كَانَ بَيْنَهُمَا وَلَدٌ لَمْ يَضُرُّهُ الشَّيْطَانُ أَوْ لَمْ يُسَلَّطْ عَلَيْهِ \". ¶ هَذَا حَدِيثٌ حَسَنُ صَحِيحٌ ثَابِتٌ، مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي عَتَّابٍ مَنْصُورِ بْنِ الْمُعْتَمِرِ السَّلَمِيِّ الْكُوفِيِّ الْفَقِيهُ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ الأَشْجَعِيِّ، مَوْلاهُمُ الْكُوفِيُّ، وَهُوَ أَخُو عُبَيْدٍ، وَزِيَادٍ، وَعِمْرَانَ، وَمُسْلِمٍ بَنِي أَبِي الْجَعْدِ، وَاسْمُ أَبِي الْجَعْدِ رَافِعٌ، سَمِعَ سَالِمًا، وَعَبْدَ اللَّهِ ابْنَيْ عَبْدِ اللَّهِ بْنِ عُمَرَ، وَجَابِرًا، وَالنُّعْمَانَ بْنَ بَشِيرٍ، وَأَنَسًا، وَكُرَيْبًا، وَأُمَّ الدَّرْدَاءِ، رَوَى عَنْهُ قَتَادَةَ، وَعَمْرُو بْنُ مُرَّةَ، وَمَنْصُورٌ، وَالأَعْمَشُ، وَحُصَيْنٌ، تُوُفِّيَ نَحْوَ سَنَةِ مِائَةٍ، عَنْ أَبِي رِشْدِينٍ كُرَيْبِ بْنِ أَبِي مُسْلِمٍ الْهَاشِمِيِّ الْمَدِينِيِّ، عَنْ مَوْلاهُ أَبِي الْعَبَّاسِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ اتَّفَقَ الْبُخَارِيُّ، وَمُسْلِمٌ عَلَى إِخْرَاجِهِ، فَأَمَّا الْبُخَارِيُّ فَرَوَاهُ فِي الطَّهَارَةِ عَنْ عَلِيٍّ، وَفِي التَّوْحِيدِ عَنْ قُتَيْبَةَ، وَفِي الدَّعَوَاتِ عَنْ عُثْمَانَ، عَنْ جَرِيرٍ، عَنْ مَنْصُورٍ، وَفِي النِّكَاحِ، عَنْ سَعْدِ بْنِ حَفْصٍ، عَنْ شَيْبَانَ، عَنْ مَنْصُورٍ، وَفِي صِفَةِ إِبْلِيسَ، عَنْ آدَمَ، عَنْ شُعْبَةَ، عَنْ مَنْصُورٍ، وَقَالَ بِعَقِبِهِ: وَحَدَّثَنَا الأَعْمَشُ، عَنْ سَالِمٍ، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ مِثْلَهُ، لَمْ يَرْفَعْهُ الأَعْمَشُ، وَرَفَعَهُ مَنْصُورٌ، وَأَخْرَجَهُ مُسْلِمٌ فِي النِّكَاحِ، عَنْ يَحْيَى بْنِ يَحْيَى، وَإِسْحَاقَ، عَنْ جَرِيرٍ، عَنْ مَنْصُورٍ، وَعَنْ أَبِي مُوسَى، وَبُنْدَارٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، عَنْ مَنْصُورٍ، وَعَنِ ابْنِ نُمَيْرٍ، عَنْ أَبِيهِ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، وَعَنْ عَبْدٍ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، فَوَافَقْنَا الْبُخَارِيَّ فِي حَدِيثِ شُعْبَةَ، وَمُسْلِمًا فِي حَدِيثِ سُفْيَانَ، وَهُوَ الثَّوْرِيُّ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "8",
            "part": "1",
            "seal": "13A2BDF0"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "الْبَابُ الثَّالِثُ وَالثَّلاثُونَ فِيمَا يُسْتَحَبُّ مِنَ الدُّعَاءِ لِمَنْ أَرَادَ دُخُولَ الْخَلاءِ",
            "page": "9",
            "part": "1",
            "seal": "1C577525"
        },
        {
            "hno": "6",
            "id": "10",
            "nass": "6 - أَخْبَرَنَا الإِمَامَانِ أَبُو الطَّاهِرِ إِسْمَاعِيلُ بْنُ مَكِّيِّ بْنِ إِسْمَاعِيلَ الزُّهْرِيُّ، وَأَبُو طَالِبٍ صَالِحُ بْنُ إِسْمَاعِيلَ بْنِ سَنَدٍ الزِّنَّارِيُّ وَالْمَشَايِخُ أَبُو الْحَجَّاجِ يُوسُفُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْقَرَوِيُّ، وَأَبُو مَنْصُورٍ طَاهِرُ بْنِ عَطِيَّةَ بْنِ فَائِدٍ اللَّخْمِيُّ، وَأَبُو الْمُفَضَّلِ عَبْدُ الْمَجِيدِ بْنِ الْحُسَيْنِ بْنِ دَلِيلٍ الْكِنْدِيُّ، قَالُوا: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْوَلِيدِ بْنِ مُحَمَّدٍ الْفِهْرِيُّ، أَخْبَرَنَا أَبُو عَلِيِّ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ بَحْرٍ التُّسْتَرِيُّ بِالْبَصْرَةِ، أَخْبَرَنَا أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ الْعَبَّاسِيُّ، أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَمْرٍو اللُّؤْلُئِيُّ، حَدَّثَنَا أَبُو دَاوُدَ السِّجِسْتَانِيُّ، حَدَّثَنَا مُسَدَّدٌ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، وَعَبْدُ الْوَارِثِ، عَنْ عَبْدِ الْعَزِيزِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا دَخَلَ الْخَلاءَ، قَالَ: عَنْ حَمَّادٍ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ» ، وَقَالَ عَنْ عَبْدِ الْعَزِيزِ: «أَعُوذُ بِاللَّهِ مِنَ الْخُبُثِ وَالْخَبَائِثِ»",
            "page": "10",
            "part": "1",
            "seal": "7B576746"
        },
        {
            "hno": "7",
            "id": "11",
            "nass": "7 - أَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيُّ قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو بَكْرٍ الزِّنْجَانِيُّ بِزِنْجَانَ، أَخْبَرَنَا أَبُو مَنْصُورٍ عَبْدُ الْقَاهِرِ بْنُ طَاهِرٍ الْبَغْدَادِيُّ بِنَيْسَابُورَ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدَةَ السَّلِيطِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَلِيٍّ الذُّهْلِيُّ، حَدَّثَنَا يَحْيَى بْنُ يَحْيَى، حَدَّثَنَا هُشَيْمٌ، عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا دَخَلَ الْكَنِيفَ، قَالَ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبُثِ وَالْخَبَائِثِ» ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ ثَابِتٌ، مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ أَبِي حَمْزَةَ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ الْبُنَانِيِّ الْبَصْرِيِّ الأَعْمَى، وَهُوَ مِنَ الثِّقَاتِ الْمُتَّفَقِ عَلَيْهِمْ، رَوَى عَنْ أَنَسِ بْنِ مَالِكٍ، وَأَبي نَضْرَةَ، وَرَوَى عَنْهُ شُعْبَةُ، وَعَبْدُ الْوَارِثِ، وَوُهَيْبُ بْنُ خَالِدٍ، وَحَمَّادُ بْنُ زَيْدٍ، وَأَخُوهُ سَعِيدُ بْنُ زَيْدٍ، وَإِسْمَاعِيلُ بْنُ عُلِيَّةَ، وَإِبْرَاهِيمُ بْنُ طِهْمَانَ، وَهِشَامُ بْنُ حَسَّانَ، عَنْ أَبِي حَمْزَةَ أَنَسِ بْنِ مَالِكٍ الأَنْصَارِيِّ الْبُخَارِيِّ، خَادِمِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ جَمِيعًا مِنْ حَدِيثِ جَمَاعَةٍ عَنْهُ، فَأَمَّا مُحَمَّدٌ فَرَوَاهُ فِي الطَّهَارَةِ عَنْ آدَمَ، وَفِي الدَّعَوَاتِ عَنْ مُحَمَّدِ بْنِ عَرْعَرَةَ، كِلَيْهِمَا عَنْ شُعْبَةَ، عَنْ عَبْدِ الْعَزِيزِ. ¶ قَالَ الْبُخَارِيُّ: وَقَالَ غُنْدَرٌ، عَنْ شُعْبَةَ: إِذَا أَتَى الْخَلاءَ. ¶ وَقَالَ مُوسَى عَنْ حَمَّادٍ: إِذَا دَخَلَ. ¶ وَقَالَ سَعِيدُ بْنُ زَيْدٍ: حَدَّثَنَا عَبْدُ الْعَزِيزِ: إِذَا أَرَادَ أَنْ يَدْخُلَ. ¶ وَأَمَّا مُسْلِمٌ فَرَوَاهُ فِي الطَّهَارَةِ، عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ حَمَّادٍ، وَهُشَيْمِ بْنِ بَشِيرٍ كليهما، عَنْ عَبْدِ الْعَزِيزِ، وَرَوَاهُ أَيْضًا فِي الطَّهَارَةِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ عَنِ ابْنِ عُلَيَّةَ، عَنْ عَبْدِ الْعَزِيزِ. ¶ وَأَمَّا قَوْلُهُ عَلَيْهِ السَّلامُ «مِنَ الْخُبُثِ وَالْخَبَائِثِ» ، فَالْخُبُثُ جَمْعُ الْخَبِيثِ، وَالْخَبَائِثُ جَمْعُ خَبِيثَةٍ، مَعْنَاهُ التَّعَوُّذُ مِنْ مَرَدَةِ الْجِنِّ ذُكْرَانِهِمْ وَإِنَاثِهِمْ، وَأَكْثَرُ أَهْلِ الْحَدِيثِ يُسَكِّنُونَ الْبَاءَ مِنَ الْخُبُثِ، وَهُوَ خَطَأٌ إِنْ أُرِيدَ بِهِ مَصْدَرُ خَبُثَ الشَّيْئُ خُبْثًا لِعَدَمِ تَجَانُسِ الْكَلامِ، وَلَكِنَّهُ إِنْ أُرِيدَ بِهِ تَخْفِيفَ الْخُبُثِ فَلَهُ وَجْهُهُ مِنَ الْعَرَبِيَّةِ، وَالضَّمُّ أَجْوَدُ، وَقَدْ رُوِيَ عَنْ أَنَسٍ مِنْ وَجْهٍ آخَرَ، وَزَادَ فِيهِ: إِنَّ هَذِهِ الْحُشُوشَ مُحْتَضَرةٌ، وَالْحُشُوشُ هِيَ الْكُنُفُ، وَاحِدُهَا حَشٌّ وَحُشٌّ، وَأَصْلُ الْحُشِّ جَمَاعَةُ النَّخْلِ الْكَثِيفَةُ، وَكَانُوا يَقْضُونَ حَوَائِجَهُمْ إِلَيْهَا فَسُمِّيَتِ الْكُنُفُ.",
            "page": "11",
            "part": "1",
            "seal": "2F5894A1"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - أَخْبَرَنَاهُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الأَصْبَهَانِيُّ الْحَافِظُ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو نَصْرٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ يُوسُفَ النَّصْرِيُّ السِّمْسَارُ بِأَصْبَهَانَ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ جَعْفَرٍ الْجُرْجَانِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ حَمْزَةَ الْبَغْدَادِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ سُوَيْدٍ، أَخْبَرَنَا عَبْدُ الرَّزَّاقِ بْنُ هَمَّامٍ، أَخْبَرَنَا مَعْمَرٌ، عَنْ قَتَادَةَ، عَنِ النَّضْرِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: وَحَدَّثَنِيهِ عَبْدُ الْعَزِيزِ مَوْلَى أَنَسٍ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §إِنَّ هَذِهِ الْحُشُوشَ مَحْتَضَرَةٌ، فَإِذَا دَخَلَهَا أَحَدُكُمْ، فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبُثِ وَالْخَبَائِثِ \". ¶ عَبْدُ الْعَزِيزِ هَذَا لَعَلَّهُ ابْنُ صُهَيْبٍ إِنْ كَانَ، لا شَيْءَ عَلَيْهِ، وَلا يُحْتَمَلُ أَنْ يَكُونَ غَيْرُهُ، وَقَدْ رُوِيَ أَيْضًا بِنَحْوِ هَذَا اللَّفْظِ مِنْ حَدِيثِ ,النَّضْرِ بْنِ أَنَسٍ، عَنْ زَيْدِ بْنِ أَرْقَمَ ,عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَخْرَجَهُ أَبُو دَاوُدَ فِي سُنَنِهِ أَيْضًا مِنْ هَذَا الْوَجْهِ، فَيُحْتَمَلُ أَنْ يَكُونَ النَّضْرُ بْنُ أَنَسٍ سَمِعَهُ مِنْ أَبِيهِ، وَمِنْ زَيْدِ بْنِ أَرْقَمَ جَمِيعًا، وَاللَّهُ أَعْلَمُ",
            "page": "12",
            "part": "1",
            "seal": "4D37647E"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الْبَابُ الرَّابِعُ وَالثَّلاثُونَ فِيمَا يَقُولُهُ فِي لَيْلِهِ وَنَهَارِهِ حِينَ يَخْرُجُ مِنْ دَارِهِ",
            "page": "13",
            "part": "1",
            "seal": "8BA32E69"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الأَصْبَهَانِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو الْحُسَيْنِ الْمُبارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ بِبَغْدَادَ، أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ الْبَزَّازُ، أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ مُوسَى بْنِ هَارُونَ الرَّازِيُّ، حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ، حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، حَدَّثَنَا فُضَيْلُ بْنُ عِيَاضٍ، عَنْ مَنْصُورٍ، عَنِ الشَّعْبِيَّ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا خَرَجَ مِنْ بَيْتِهِ، يَقُولُ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَزِلَّ أَوْ أُزَلَّ أَوْ أَضِلَّ أَوْ أُضَلَّ، أَوْ أَظْلِمَ أَوْ أُظْلَمَ، أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ»",
            "page": "14",
            "part": "1",
            "seal": "FCDD1A7B"
        },
        {
            "hno": "10",
            "id": "15",
            "nass": "10 - وَأَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سِلَفَةَ الأَصْبَهَانِيُّ، فِيمَا أَذِنَ لَنَا فِيهِ، قَالَ: أَنْبَأَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْمُظَفَّرِ بْنِ سَوْسَنَ الْبَغْدَادِيُّ بِهَا أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ شَاذَانَ الدَّوْرَقِيُّ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ نُجَيْحٍ الْبَزَّازُ، حَدَّثَنَا مُحَمَّدُ بْنُ الْهَيْثَمِ، حَدَّثَنَا أَحْمَدُ بْنُ أَبِي شُعَيْبٍ، حَدَّثَنَا مُوسَى بْنُ أَعْيَنَ، عَنْ أَبِي إِدْرِيسَ الْكُوفِيِّ الأَعْمَى، أَنَّ مَنْصُورَ بْنَ الْمُعْتَمِرِ، حَدَّثَهُ عَنْ عَامِرٍ الشَّعْبِيِّ، عَنْ أُمِّ سَلَمَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ كَانَ يَقُولُ: §حِينَ يَخْرُجُ مِنْ بَيْتِهِ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَزِلَّ أَوْ أُزَلَّ أَوْ أَضِلَّ أَوْ أُضَلَّ أَوْ أَظْلِمَ أَوْ أُظْلَمَ أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ» . ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ ثَابِتٌ عَلَى شَرْطِ أَبِي عِيسَى مُحَمَّدِ بْنِ عِيسَى بْنِ سَوْرَةَ السُّلَمِيِّ التِّرْمِذِيِّ، أَخْرَجَهُ فِي جَامِعِهِ مِنْ حَدِيثِ أَبِي عَتَّابٍ مَنْصُورِ بْنِ الْمُعْتَمِرِ الْفَقِيهُ عَنْ أَبِي عَمْرٍو عَامِرِ بْنِ شَرَاحِيلَ الشَّعْبِيِّ الْهَمْدَانِيِّ، عَنْ أُمِّ سَلَمَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا أَخْرَجْنَاهُ، فَرَوَاهُ عَنْ مَحْمُودِ بْنِ غَيْلانَ، عَنْ وَكِيعِ بْنِ الْجَرَّاحِ، عَنْ سُفْيَانَ وَهُوَ الثَّوْرِيُّ، عَنْ مَنْصُورٍ، ثُمَّ قَالَ عُقَيْبَةُ: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ وَأَخْرَجَ قَبْلَهُ فِي مَعْنَاهُ حَدِيثُ أَنَسٍ , عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: يَعْنِي §مَنْ قَالَ إِذَا خَرَجَ مِنْ بَيْتِهِ: \" بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ، لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ، يُقَالُ لَهُ: كُفِيتَ وَوُقِيتَ وَتَنَحَّى عَنْهُ الشَّيْطَانُ \"، رَوَاهُ عَنْ سَعِيدِ بْنِ يَحْيَى الأُمَوِيِّ، عَنْ أَبِيهِ، عَنِ ابْنِ جُرَيْجٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسٍ، ثُمّ قَالَ عُقَيْبَهُ: هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، لا نَعْرِفُهُ إِلا مِنْ هَذَا الْوَجْهِ",
            "page": "15",
            "part": "1",
            "seal": "BDB0B8DF"
        },
        {
            "hno": "12",
            "id": "16",
            "nass": "12 - أَخْبَرَنَا أَبُو طَاهِرٍ السِّلَفِيُّ، أَخْبَرَنَا أَبُو الْحُسَيْنِ الصَّيْرَفِيُّ، أَخْبَرَنَا أَبُو عَلِيِّ بْنُ شَاذَانَ، أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الرَّازِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ، حَدَّثَنَا سَعِيدُ بْنُ يَحْيَى، حَدَّثَنَا أَبِي، حَدَّثَنَا ابْنُ جُرَيْجٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §مَنْ قَالَ حِينَ يَخْرُجُ مِنْ مَنْزِلِهِ: بِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ، لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ، يُقَالُ لَهُ: وُقِيتَ وَكُفِيتَ \". ¶ وَقَدْ رُوِيَ فِي هَذَا الْبَابِ عِدَّةُ أَحَادِيثَ مِنْهَا حَدِيثُ عُثْمَانَ بْنِ عَفَّانِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "16",
            "part": "1",
            "seal": "427BB1EA"
        },
        {
            "hno": "13",
            "id": "17",
            "nass": "13 - وَأَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيُّ غَيْرَ مَرَّةٍ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطْرِ الْبَغْدَادِيُّ بِهَا أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ الْبَيِّعِ، حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، حَدَّثَنَا أَحْمدُ بْنُ مَنْصُورٍ، حَدَّثَنَا هَاشِمُ بْنُ الْقَاسِمِ، حَدَّثَنَا أَبُو جَعْفَرٍ، يَعْنِي الرَّازِيَّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §مَا مِنْ مُسْلِمٍ يَخْرُجُ مِنْ بَيْتِهِ يُرِيدُ سَفَرًا أَوْ غَيْرَهُ، فَقَالَ حِينَ يَخْرُجُ: بِسْمِ اللَّهِ، آمَنْتُ بِاللَّهِ، اعْتَصَمْتُ بِاللَّهِ، تَوَكّلْتُ عَلَى اللَّهِ، لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ، إِلا رُزِقَ خَيْرَ ذَلِكَ الْمَخْرَجِ، وَصُرِفَ عَنْهُ شَرُّ ذَلِكَ الْمَخْرَجِ \". ¶ هَكَذَا قَالَ: عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانٍ، وَصَالِحٌ لَمْ يُدْرِكْ عُثْمَانَ، وَهُوَ مُؤَدِّبُ وَلَدِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، وَلَكِنْ كَذَا كَانَ فِي أَصْلِ شَيْخِنَا، وَكَذَا سَمِعْنَاهُ مِنْهُ، وَالْمَعْرُوفُ فِيهِ، عَبْدِ الْعَزِيزِ عُمَرَ بْنِ صَالِحٍ ,عَنِ ابْنٍ لِعُثْمَانَ بْنِ عَفَّانٍ ,عَنْ عُثْمَانَ",
            "page": "17",
            "part": "1",
            "seal": "A938A6D8"
        },
        {
            "hno": "14",
            "id": "18",
            "nass": "14 - أَخْبَرَنَا بِصَوَابِهِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الْحَسَنِ الرَّحَبِيُّ، أَخْبَرَنَا أَبُو صَادِقٍ مُرْشِدُ بْنُ أَبِي الْحُسَيْنِ الْحِجَازِيُّ، أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدٍ الْفَارِسِيُّ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُفَسِّرُ، حَدَّثَنَا أَحْمَدُ بْنُ عَلِيٍّ الْقَاضِي، حَدَّثَنَا سَلَمُ بْنُ قَادِمٍ، وَدَاوُدُ بْنُ رُشَيْدٍ، قَالا: حَدَّثَنَا بَقِيَّةُ، حَدَّثَنَا أَبُو جَعْفَرٍ الرَّازِيُّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنِ ابْنٍ لِعُثْمَانَ بْنِ عَفَّانٍ، عَنْ عُثْمَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §مَنْ خَرَجَ مِنْ بَيْتِهِ يُرِيدُ سَفرًا، فَقَالَ حِينَ يَخْرُجُ: بِسْمِ اللَّهِ، آمَنْتُ بِاللَّهِ، اعْتَصَمْتُ بِاللَّهِ، تَوَكَّلْتُ عَلَى اللَّهِ، لا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللَّهِ، إِلا رُزِقَ خَيْرَ ذلِكَ الْمَخْرَجِ، وَصُرِفَ عَنْهُ شَرُّ ذَلِكَ الْمَخْرَجِ \". ¶ أَبُو جَعْفَرٍ الرَّازِيُّ اسْمُهُ: عِيسَى بْنُ عَبْدِ اللَّهِ بْنِ مَاهَانَ التَّمِيمِيُّ، أَصْلُهُ مَرْوَزِيٌّ وَوُلِدَ بِالْبَصْرَةِ ثُمَّ سَكَنَ الرِّيَّ، فَغَلَبَ عَلَيْهِ الرَّازِيُّ، قَالَ يَحْيَى بْنُ مَعِينٍ: هُوَ ثِقَةٌ، وَقَالَ أَبُو حَاتِمٍ: هُوَ ثِقَةٌ صَدُوقٌ، وَمِنْهَا حَدِيثُ أَبِي هُرَيْرَةَ",
            "page": "18",
            "part": "1",
            "seal": "DA6A4FCE"
        },
        {
            "hno": "15",
            "id": "19",
            "nass": "15 - أَخْبَرَنَاهُ السِّلَفِيُّ، أَخْبَرَنَا ابْنُ الْبَطْرِ، أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أَخْبَرَنَا الْحُسَيْنُ بْنُ صَفْوَانَ، أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنُ أَبِي الدُّنْيَا، حَدَّثَنَا عَلِيُّ بْنُ إِبْرَاهِيمَ الْيَشْكُرِيُّ، حَدَّثَنَا يَعْقُوبُ بْنُ مُحَمَّدٍ الزُّهْرِيُّ، حَدَّثَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي حُسَيْنِ بْنِ عَطَاءِ بْنِ يَسَارٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا خَرَجَ مِنْ بَيْتِهِ، قَالَ: «بِسْمِ اللَّهِ، لا قُوَّةَ إِلا بِاللَّهِ، التُّكْلانُ عَلَى اللَّهِ»",
            "page": "19",
            "part": "1",
            "seal": "5391F356"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "الْبَابُ الْخَامِسُ وَالثَّلاثُونَ فِيمَا يُسْتَحَبُّ مِنْ ذِكْرِ نِعَمِ اللَّهِ وَشُكْرِهَا لِرَاكِبِ الدَّابَّةِ إِذَا اسْتَوَى عَلَى ظَهْرِهَا",
            "page": "20",
            "part": "1",
            "seal": "3C7D6E64"
        },
        {
            "hno": "16",
            "id": "21",
            "nass": "16 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ الأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو شُجَاعٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَلْخِيُّ بِمَكَّةَ، أَخْبَرَنَا أَبُو الْقَاسِمِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الزِّيَادِيُّ، أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْخُزَاعِيُّ، أَخْبَرَنَا أَبُو سَعِيدٍ الْهَيْثَمُ بْنُ كُلَيْبِ بْنِ سُرَيْجٍ الشَّاسِيُّ بِبُخَارَي، حَدَّثَنَا أَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى بْنُ سَوْرَةَ السُّلَمِيُّ التِّرْمِذِيُّ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا أَبُو الأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَلِيِّ بْنِ رَبِيعَةَ، قَالَ: شَهِدْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ أُتِيَ بِدَابَّةٍ لِيَرْكَبَهَا، فَلَمَّا وَضَعَ رِجْلَهُ فِي الرِّكَابِ، قَالَ: بِسْمِ اللَّهِ، فَلَمَّا اسْتَوَى عَلَى ظَهْرِهَا، قَالَ: الْحَمْدُ للَّهِ. ¶ ثُمَّ قَالَ: \" سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ، ثَلاثًا، وَاللَّهُ أَكْبَرُ، ثَلاثًا، سُبْحَانَكَ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي، فَإِنَّه لا يَغْفِرُ الذُّنُوبَ إِلا أَنْتَ \"، ثُمَّ ضَحِكَ، فَقُلْتُ: مِنْ أَيِّ شَيءٍ ضَحكْتَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَنَعَ كَمَا صَنَعْتُ ثُمَّ ضَحِكَ، فَقُلْتُ: مِنْ أَيِّ شَيْءٍ ضَحِكْتَ يَا رَسُولَ اللَّهِ؟ قَالَ: \" §إِنَّ رَبَّكَ لَيَعْجَبُ مِنْ عَبْدِهِ، إِذَا قَالَ: رَبِّ اغْفِرْ لِي ذُنُوبِي يَعْلَمُ أَنَّه لا يَغْفِرُ الذُّنُوبَ أَحَدُ غَيْرِي \". ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي الأَحْوَصِ سَلامِ بْنِ سُلَيْمٍ الْحَنَفِيِّ الْكُوفِيِّ، وَهُوَ مِنَ الثِّقَاتِ الْمُتَّفَقِ عَلَيْهِمْ، سَمِعَ أَبَا إِسْحَاقَ الْهَمْدَانِيَّ، وَأَبَا حُصَيْنٍ، وَمَنْصُورًا، وَالأَعْمَشَ، رَوَى عَنْهُ مُسَدَّدٌ، وَيَحْيَى بْنُ آدَمَ، وَقُتَيْبَةُ، وَالْحَسَنُ بْنُ الرَّبِيعِ. ¶ مَاتَ سَنَةَ تِسْعٍ وَسَبْعِينَ وَمِائَةٍ. ¶ عَنْ أَبِي إِسْحَاقَ عَمْرِو بْنِ عَبْدِ اللَّهِ الْهَمْدَانِيِّ السَّبِيعِيِّ الْكُوفِيِّ، وَهُوَ أَيْضًا مِنَ الثِّقَاتِ الْمُتَّفَقِ عَلَيْهِمْ، سَمِعَ الْبَرَاءَ بْنَ عَازِبٍ، وَزَيْدَ بْنَ أَرْقَمَ، وَحَارِثَةَ بْنَ وَهْبٍ، وَالنُّعْمَانَ بْنَ بَشِيرٍ، وَسُلَيْمَانَ بْنَ صُرَدٍ، وَعَبْدَ اللَّهِ بْنَ يَزِيدَ الْخَطْمِيَّ، وَعَمْرَو بْنَ مَيْمُونٍ رَوَى عَنْهُ شُعْبَةُ، وَالثَّوْرِيُّ، وَزُهَيْرُ بْنُ مُعَاوِيَةَ، وَإِسْرَائِيلُ وَابْنُ ابْنِهِ يُوسُفُ بْنُ أَبِي إِسْحَاقَ. ¶ قَالَ شَرِيكٌ: سَمِعْتُ أَبَا إِسْحَاقَ، يَقُولُ: وُلِدْتُ فِي سَنَتَيْنِ مِنْ إِمَارَةِ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ. ¶ وَقَالَ أَبُو بَكْرِ بْنُ عَيَّاشٍ: دَفَنَّا أَبَا إِسْحَاقَ سَنَةَ سِتٍّ أَوْ سَبْعٍ وَعِشْرِينَ وَمِائَةٍ، وَمَاتَ وَهُوَ ابْنُ مِائَةِ سَنَةٍ، أَوْ مِائَةٍ إِلا سَنَةً. ¶ وَقَالَ ابْنُ عُيَيْنَةَ: مَاتَ سَنَةَ سَبْعٍ وَعِشْرِينَ وَمِائَةٍ. ¶ وَقَالَ أَبُو نُعَيْمٍ: مَاتَ سَنَةَ ثَمَانٍ وَعِشْرِينَ. ¶ وَقَالَ يَحْيَى الْقَطَّانُ: سَنَةَ تِسْعٍ وَعِشْرِينَ. ¶ عَنْ أَبِي إِسْحَاقَ عَلِيِّ بْنِ رَبِيعَةَ الْوَالِبِيِّ الأَسَدِيِّ الْكُوفِيِّ، وَهُوَ ثِقَةٌ مُتَّفَقٌ عَلَيْهِ، رَوَى عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، وَالْمُغِيرَةِ بْنِ شُعْبَةَ، وَلَمْ يُخَرِّجْ لَهُ الْبُخَارِيُّ وَلا مُسْلِمٌ عَنْ عَلِيٍّ شَيْئًا، وَإِنَّمَا أَخْرَجَا لَهُ عَنِ الْمُغِيرَةِ، رَوَى عَنْهُ أَبُو إِسْحَاقَ الْهَمَدَانِيُّ، وَعُثْمَانُ بْنُ الْمُغِيرَةِ، وَسَعِيدُ بْنُ عُبَيْدٍ الطَّائِيُّ. ¶ قَالَ ابْنُ أَبِي حَاتِمٍ: قَالَ أَبِي: عَلِيُّ بْنُ رَبِيعَةَ هَذَا هُوَ الْبَجَلِيُّ الَّذِي رَوَى عَنْهُ الْحَسَنُ بْنُ صَالِحٍ وَهُمَا وَاحِدٌ، وَسَأَلْتُهُ عَنْهُ، فَقَالَ: هُوَ صَالِحُ الْحَدِيثِ. ¶ وَذَكَرَ أَبُو حَاتِمٍ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ يَحْيَى بْنِ مَعِينٍ، قَالَ: عَلِيُّ بْنُ رَبِيعَةَ ثِقَةٌ. ¶ أَخْرَجَهُ أَبُو عِيسَى التِّرْمِذِيُّ فِي جَامِعِهِ هَكَذَا عَنْ قُتَيْبَةَ، ثُمَّ قَالَ عُقَيْبَهُ: وَفِي الْبَابِ عَنِ ابْنِ عُمَرَ. ¶ قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ، انْتَهَى كَلامُهُ. ¶ وَقَدْ رَوَاهُ عَنْ عَلِيِّ بْنِ رَبِيعَةَ جَمَاعَةٌ مِنَ الأَعْلامِ وَأَئِمَّةُ الإِسْلامِ، مِنْهُمْ سُفْيَانُ بْنُ سَعِيدٍ الثَّوْرِيُّ، وَمَنْصُورُ بْنُ الْمُعْتَمِرِ السَّلَمِيُّ، وَالْحَكَمُ بْنُ عُتَيْبَةُ الْكِنْدِيُّ، وَشَرِيكُ بْنُ عَبْدِ اللَّهِ اللَّيْثِيُّ، وَمَعْمَرُ بْنُ رَاشِدٍ الأَزْدِيُّ، وَالأَجْلَحُ بْنُ عَبْدِ اللَّهِ الْكِنْدِيُّ، وَالْمِنْهَالُ بْنُ عَمْرٍو الأَسَدِيُّ، وَغَيْرُهُمْ، وَكَتَبْنَاهُ مِنْ حَدِيثِهِمْ فَلَمْ نَرَ التَّطْوِيلَ بِتَكْرَارِهِ. ¶ وَقَدْ رَوَاهُ إِسْمَاعِيلُ بْنُ عَبْدِ الْمَلِكِ بْنِ أَبِي الصُّفَيْرَاءِ, عَنْ عَلِيِّ بْنِ رَبِيعَةَ , فَزَادَ فِيهِ: ضَحِكْتُ مِنْ ضَحِكِ رَبِّي عَزَّ وَجَلَّ",
            "page": "21",
            "part": "1",
            "seal": "D8BF68D7"
        },
        {
            "hno": "17",
            "id": "22",
            "nass": "17 - أَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيُّ الأَصْبَهَانِيُّ، أَخْبَرَنَا أَبُو الْخَطَّابِ ابْنُ الْبَطِرِ، أَخْبَرَنَا أَبُو مُحَمَّدِ بْنِ الْبَيِّعِ، حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، حَدَّثَنَا يُوسُفُ بْنُ مُوسَى، وَمُحَمَّدُ بْنُ أَشْكَابٍ، وَغَيْرُهُمَا، قَالُوا: حَدَّثَنَا الْفَضْلُ بْنُ دُكَيْنٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ الْمَلِكِ بْنِ أَبِي الصُّفَيْرَاءِ، عَنْ عَلِيِّ بْنِ رَبِيعَةَ، قَالَ: حَمَلَنِي عَلِيُّ رَضِيَ اللَّهُ عَنْهُ خَلْفَهُ ثُمَّ سَارَ بِي فِي جَبَّانَةِ الْكُوفَةِ، ثُمَّ رَفَعَ رَأْسَهُ إِلَى السَّمَاءِ، ثُمَّ قَالَ: اللَّهُمَّ اغْفِرْ لِي ذُنُوبِي، إِنَّهُ لا يَغْفِرُ الذُّنُوبَ غَيْرُكَ، ثُمَّ الْتَفَتَ فَضَحِكَ، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، اسْتِغْفَارُكَ رَبَّكَ وَالْتِفَاتُكَ إِلَيَّ؟ فَضَحِكَ. ¶ فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَمَلَنِي خَلْفَهُ، ثُمَّ سَارَ بِي فِي جَانِبِ الْحَرَّةِ، ثُمَّ رَفَعَ رَأْسَهُ إِلَى السَّمَاءِ، وَقَالَ: «§اللَّهُمَّ اغْفِرْ لِي، إِنَّهُ لا يَغْفِرُ الذُّنُوبَ أَحَدٌ غَيْرَكَ» ، ثُمَّ الْتَفَتَ إِلَيَّ فَضَحِكَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، اسْتِغْفَارُكَ رَبَّكَ، وَالْتِفَاتُكَ إِلَيَّ تَضْحَكُ؟ ! فَقَالَ: «ضَحِكْتُ مِنْ ضَحِكِ رَبِّي عَزَّ وَجَلَّ، يَعْجَبُ لِعَبْدِهِ أَنَّهُ يَعْلَمُ أَنَّهُ لا يَغْفِرُ الذُّنُوبَ أَحَدٌ غَيْرَهُ»",
            "page": "22",
            "part": "1",
            "seal": "884D0177"
        },
        {
            "hno": "18",
            "id": "23",
            "nass": "18 - وَأَمَّا حَدِيثُ ابْنِ عُمَرَ الَّذِي أَشَارَ أَبُو عِيسَى إِلَيْهِ فَهُوَ مَا أَخْبَرَنَاهُ أَحْمَدُ بْنُ مُحَمَّدٍ الْحَافِظُ، أَخْبَرَنَا نَصْرُ بْنُ أَحْمَدَ الْقَارِئُ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ الْبَيِّعُ، حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الضَّبِّيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مَنْصُورٍ، حَدَّثَنَا أَبُو سَلَمَةَ، حَدَّثَنَا حَمَّادٌ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْبَارِقِيُّ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا: أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا سَافَرَ فَرَكِبَ رَاحِلَتَهُ كَبَّرَ ثَلاثًا، ثُمَّ قَالَ: «سُبْحَانَ الَّذِي سَخَّر لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ» ، ثُمَّ يَقُولُ: «اللهُمَّ إِنِّي أَسْأَلُكَ فِي سَفَرِي هَذَا التَّقْوَى، وَمِنَ الْعَمَلِ مَا تَرْضَى، اللَّهُمَّ هَوِّنْ عَلَيْنَا السَّفَرَ، وَاطْوِ لَنَا الأَرْضَ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَلِيفَةُ فِي الأَهْلِ، اللَّهُمَّ اصْحَبْنَا فِي سَفَرِنَا، وَاخْلُفْنَا فِي مَالِنَا»",
            "page": "23",
            "part": "1",
            "seal": "CD87BD50"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "الْبَابُ السَّادِسُ وَالثَّلاثُونَ فِيمَا يَتَعَوَّذُ بِهِ اللَّهَ جَلَّ وَعَلا إِذَا نَزَلَ مَنْزِلا",
            "page": "24",
            "part": "1",
            "seal": "BE01299E"
        },
        {
            "hno": "19",
            "id": "25",
            "nass": "19 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سِلَفَةَ، أَخْبَرَنَا نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطْرِ، أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ الْبَيِّعِ، أَخْبَرَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ هَانِئٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، حَدَّثَنِي اللَّيْثُ، حَدَّثَنِي يَزِيدُ بْنُ أَبِي حَبِيبٍ، عَنِ الْحَارِثِ بْنِ يَعْقُوبَ، أَنَّ يَعْقُوبَ بْنَ عَبْدِ اللَّهِ بْنِ الأَشَجِّ، حَدَّثَهُ أَنَّهُ سَمِع بِشْرَ بْنَ سَعِيدٍ، يَقُولُ: سَمِعْتُ سَعْدَ بْنَ أَبِي وَقَّاصٍ، يَقُولُ: سَمِعْتُ خَوْلَةَ بِنْتَ حَكِيمٍ السُّلَمِيَّةَ، تَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" §مَنْ نَزَلَ مَنْزِلا، ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرُّهُ شَيْئٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ \". ¶ قَالَ الْمَحَامِلِيُّ: حَدَّثنا إِبْرَاهِيمُ بْنُ هَانِئٍ، حَدَّثَنَا عُثْمَانُ بْنُ صَالِحٍ، أَخْبَرَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، وَالْحَارِثِ بْنِ يَعْقُوبَ بْنِ عَبْدِ اللَّهِ، عَنْ بُسْرِ بْنِ سَعِيدٍ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ خَوْلَةَ بِنْتِ حَكِيمٍ السُّلَمِيَّةَ، أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ ذَكَرَ مِثْلَهُ. ¶ كَذَا فِي كِتَابِ الْقَاضِي الْمَحَامِلِيِّ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، وَالْحَارِثِ بْنِ يَعْقُوبَ بْنِ عَبْدِ اللَّهِ",
            "page": "25",
            "part": "1",
            "seal": "E2AAA324"
        },
        {
            "hno": "20",
            "id": "26",
            "nass": "20 - وَأَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيُّ، أَيْضًا أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمَدِ بْنِ الْحَسَنِ الدُّونِيُّ، وَأَبُو النَّجْمِ بَدْرُ بْنُ دُلَفَ بْنِ يُوسُفَ الْفَرْكِيُّ، قَالا: أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ الدِّينَوَرِيُّ، حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِسْحَاقَ الْحَافِظُ، حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ يَعْنِي أَحْمَدَ بْنَ شُعَيْبٍ النَّسَائِيَّ، أَخْبَرَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعِيدٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنِ الْحَارِثِ بْنِ يَعْقُوبَ، عَنْ يَعْقُوبَ بْنِ عَبْدِ اللَّهِ، عَنْ بُسْرِ بْنِ سَعِيدٍ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ خَوْلَةَ بِنْتِ حَكِيمٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §مَنْ نَزَلَ مَنْزِلًا، ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرُّهُ شَيْئٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ \". ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي الْحَارِثِ اللَّيْثِ بْنِ سَعْدٍ الْفَهْمِيِّ فَقِيهِ مِصْرَ، عَنْ أَبِي رَجَاءٍ يَزِيدَ بْنِ أَبِي حَبِيبٍ الْقُرَشِيِّ مَوْلاهُمُ الْمِصْرِيُّ، وَاسْمُ أَبِي حَبِيبٍ سُوَيْدٌ، عَنْ أَبِي عَمْرٍو الْحَارِثِ بْنِ يَعْقُوبَ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ الْمِصْرِيِّ، مَوْلَى قَيْسِ بْنِ سَعْدِ بْنِ عُبَادَةَ، وَهُوَ وَالِدُ عَمْرِو بْنِ الْحَارِثِ، سَمِعَ سَهْلَ بْنَ سَعْدٍ السَّاعِدِيَّ، وَهُوَ مِمَّنِ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِ حَدِيثِهِ دُونَ الْبُخَارِيِّ، حَدَّثَ عَنْهُ يَزِيدُ بْنُ أَبِي حَبِيبٍ، وَحَيْوةُ بْنُ شُرَيْحٍ، وَابْنُهُ عَمْرُو بْنُ الْحَارِثِ، وَاللَّيْثُ بْنُ سَعْدٍ، وَسُلَيْمَانُ بْنُ الْقَاسِمِ، وَبَكْرُ بْنُ مُضَرٍ وَغَيْرُهُمْ، تُوُفِّيَ سَنَةَ ثَلاثِينَ وَمِائَةٍ، حَدَّثَ شُعَيْبُ بْنُ اللَّيْثِ، عَنْ أَبِيهِ، قَالَ: كَانَ بَيْنَ عَمْرِو بْنِ الْحَارِثِ وَبَيْنَ أَبِيهِ الْحَارِثِ بْنِ يَعْقُوبَ فِي الْفَضْلِ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ، كَانَ يَعْقُوبُ أَفْضَلَ مِنَ الْحَارِثِ، وَكَانَ الْحَارِثُ أَفْضَلَ مِنْ عَمْرٍو. ¶ وَقَالَ يَحْيَى بْنُ بُكَيْرٍ: حَدَّثَنِي مُوسَى بْنُ رَبِيعَةَ، قَالَ: كَانَ الْحَارِثُ بْنُ يَعْقُوبَ يَنْصَرِفُ بَعْدَ الْعَتَمَةِ فَيُؤْتَى بِفِطْرِهِ، فَيَقُولُ: دَعُونِي أَرْكَعُ رَكْعَتَيْنِ، ثُمَّ يَقُولُ: رَكْعَتَيْنِ، ثُمَّ رَكْعَتَيْنِ، فَلا يَزَالُ كَذَلِكَ حَتَّى يُؤّذَّنَ بِالصُّبْحِ، فَيَكُونُ فِطْرُهُ وَسَحُورُهُ وَاحِدًا. ¶ عَنْ أَبِي يُوسُفَ يَعْقُوبَ بْنِ عَبْدِ اللَّهِ بْنِ الأَشَجِّ، وَهُوَ أَخُو بُكَيْرِ بْنِ عَبْدِ اللَّهِ بْنِ الأَشَجِّ، قُتِلَ شَهِيدًا فِي الْبَحْرِ سَنَةَ إِحْدَى وَعِشْرِينَ وَمِائَةٍ، وَيُقَالُ سَنَةَ اثْنَتَيْنِ وَعِشْرِينَ، وَهُوَ مِمَّنِ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِ حَدِيثِه دُونَ الْبُخَارِيِّ، رَوَى عَنْ أَبِي أُمَامَةَ بْنِ سَهْلٍ، وَبُسْرِ بْنِ سَعِيدٍ، رَوَى عَنْهُ مُحَمَّدُ بْنُ إِسْحَاقَ، وَجَعْفَرُ بْنُ رَبِيعَةَ. ¶ قَالَ يَحْيَى بْنُ مَعِينٍ: يَعْقُوبُ بْنُ عَبْدِ اللَّهِ بْنِ الأَشَجِّ ثِقَةٌ. ¶ عَنْ بِشْرِ بْنِ سَعِيدٍ الْمَدَائِنِيِّ مَوْلَى ابْنِ الْحَضْرَمِيِّ وَهُوَ ثِقَةٌ، سَمِعَ زَيْدَ بْنَ خَالِدٍ وَزَيْدَ بْنَ ثَابِتٍ، وَأَبَا جُهَيْمٍ، وَأَبَا هُرَيْرَةَ، رَوَى عَنْهُ أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، وَزَيْدُ بْنُ أَسْلَمَ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ التَّيْمِيُّ، وَسَالِمٌ أَبُو النَّضْرِ، مَاتَ سَنَةَ مِائَةٍ، وَلَهُ ثَمَانٍ وَسَبْعُونَ سَنَةً، عَنْ أَبِي إِسْحَاقَ سَعْدِ بْنِ أَبِي وَقَّاصٍ الزُّهْرِيِّ صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ خَوْلَةَ بِنْتِ حَكِيمِ بْنِ أُمَيَّةَ بْنِ حَارِثَةَ بْنِ الأَوْقَصِ بْنِ مُرَّةَ بْنِ هِلالٍ السُّلَمِيَّةَ، وَيُقَالُ لَهَا: خُوَيْلَةَ، وَهِيَ امْرَأَةُ عُثْمَانَ بْنِ مَظْعُونٍ، تُكَنَّى: أُمُّ شَرِيكٍ، وَكَانَتِ امْرَأَةً صَالِحَةً فَاضِلَةً، وَقِيلَ: أَنَّهَا الَّتِي وَهَبَتْ نَفْسَهَا لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَوَى عَنْهَا سَعِيدُ بْنُ الْمُسَيِّبِ، وَمُحَمَّدُ بْنُ يَحْيَى بْنِ حِبَّانَ، وَعُمَرُ بْنُ عَبْدِ الْعَزِيزِ. ¶ أَخْرَجَهُ أَبُو عِيسَى التِّرْمِذِيُّ فِي جَامِعِهِ عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، عَنِ اللَّيْثِ بْنِ سَعْدٍ كَمَا أَخْرَجْنَاهُ، ثُمَّ قَالَ عُقَيْبَهُ: هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ صَحِيحٌ، وَرَوَى مَالِكُ بْنُ أَنَسٍ هَذَا الْحَدِيثَ أَنَّهُ بَلَغَهُ عَنْ يَعْقُوبِ بْنِ الأَشَجِّ، فَذَكَرَ نَحْوَ هَذَا الْحَدِيثِ، وَرُوِيَ عَنِ ابْنِ عَجْلانَ هَذَا الْحَدِيثُ، عَنْ يَعْقُوبَ بْنِ عَبْدِ اللَّهِ بْنِ الأَشَجِّ، وَيَقُولُ: عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ خَوْلَةَ، وَحَدِيثُ اللَّيْثِ أَصَحُّ مِنْ حَدِيثِ ابْنِ عَجْلانَ. ¶ انْتَهَى كَلامُ أَبِي عِيسَى. ¶ وَقَدْ رُوِيَ هَذَا التَّعَوُّذُ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَيْرِ هَذَا الْمَعْنَى وَهُوَ مِمَّا يَقْرُبُ مِنْهُ",
            "page": "26",
            "part": "1",
            "seal": "D44DD4D6"
        },
        {
            "hno": "21",
            "id": "27",
            "nass": "21 - أَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَتْنَا أُمُّ الرَّجَاءِ فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ بْنِ الْمُظَفَّرِ بْنِ مَاجَهْ الأَصْبَهَانِيَّةُ بِأَصْبَهَانَ، قَالَتْ: أَخْبَرَنَا أَبُو سَعِيدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ حَسْنَوَيْهِ الْكَاتِبُ، حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَعْبَدٍ، حَدَّثَنَا أَبُو يَحْيَى أَحْمَدُ بْنُ عَاصِمٍ، حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ، حَدَّثَنَا مَالِكٌ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلًا مِنْ أَسْلَمَ: قَالَ: \" مَا نِمْتُ هَذِهِ اللَّيْلَةَ. ¶ فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مِنْ أَيِّ شَيْءٍ؟ قَالَ: لَدَغَتْنِي عَقْرَبٌ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَمَا إِنَّكَ §لَوْ قُلْتَ حِينَ أَمْسَيْتَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرَّكَ إِنْ شَاءَ اللَّهُ \". ¶ أَخْبَرَنَاهُ السِّلَفِيُّ أَيْضًا بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْجَبَّارِ الْفِرْسَانِيُّ، حَدَّثَنَا عَلِيُّ بْنُ يَحْيَى بْنِ عَبْدَكَوَيْهِ الشَّرَابِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ بُنْدَارٍ، حَدَّثَنَا عُمَيرُ بْنُ مِرْدَاسٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نَافِعٍ، حَدَّثَنَا مَالِكٌ بِإِسْنَادِهِ مِثْلَهُ",
            "page": "27",
            "part": "1",
            "seal": "FAA6A532"
        },
        {
            "hno": "22",
            "id": "28",
            "nass": "22 - أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ الْعُثْمَانِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَنْصُورٍ الْحَضْرَمِيُّ، وَأَبُو الْفَضْلِ جَعْفَرُ بْنُ إِسْمَاعِيلَ الأَنْصَارِيُّ، قَالا: أَخْبَرَنَا أَبُو الْعَبَّاسِ بْنُ نَفِيسٍ، أَخْبَرَنَا أَبُو الْقَاسِمِ الْغَافِقِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ بَهْزَادَ، حَدَّثَنِي عُبَيْدُ اللَّهِ يَعْنِي ابْنَ سَعِيدِ بْنِ عُفَيْرٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي مَالِكٌ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ \" أَنَّ رَجُلا جَاءَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَا نِمْتُ هَذِهِ اللَّيْلَةَ. ¶ فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مِنْ أَيِّ شَيْءٍ؟ قَالَ: لَدَغَتْنِي عَقْرَبٌ، فَقَالَ لَهُ رَسُولُ اللَّهِ: \" أَمَا إِنَّكَ §لَوْ قُلْتَ حِينَ أَمْسَيْتَ: أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرُّكَ إِنْ شَاءَ اللَّهُ \". ¶ قَالَ أَبُو الْقَاسِمِ: وَأَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الْمَكِّيُّ، حَدَّثَنَا عَلِيُّ يَعْنِي ابْنَ عَبْدِ الْعَزِيزِ، حَدَّثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ بِمِثْلِهِ. ¶ صَحِيحٌ، رَوَاهُ مَالِكٌ فِي مُوَطَّئِهِ هَكَذَا، وَيُلْزِمُ مُسْلِمًا إِخْرَاجُهُ، فَقَدْ أَخْرَجَ مِنْ هَذِهِ التَّرْجَمَةِ عِدَّةَ أَحَادِيثَ",
            "page": "28",
            "part": "1",
            "seal": "FF09D589"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الْبَابُ السَّابِعِ وَالثَّلاثُونَ فِي الرُّقْيَةِ لِمَنْ عَرَضَ لَهُ عَارِضٌ مِنْ مَرَضٍ",
            "page": "29",
            "part": "1",
            "seal": "97AC904C"
        },
        {
            "hno": "23",
            "id": "30",
            "nass": "23 - أَخْبَرَنَا أَبُو الْقَاسِمِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ خَلَفٍ الْحِجَازِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ بِالإِسْكَنْدَرِيَّةِ، أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ هَاشِمٍ الْمُقْرِئُ بِمِصْرَ، أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ رُزَيْقٍ الْبَغْدَادِيُّ، بِانْتِقَاءِ خَلَفٍ الْوَاسِطِيُّ الْحَافِظُ، حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الضَّبِّيُّ أَبُو عَبْدِ اللَّهِ، حَدَّثَنَا أَبُو بَكْرِ بْنُ زَنْجَوَيْهِ، حَدَّثَنَا أَبُو مَعْمَرٍ، حَدَّثَنَا عَبْدُ الْوَارِثِ، حَدَّثَنَا حُمَيْدٌ الطَّوِيلُ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ أَنَّ جِبْرِيلَ عَلَيْهِ السَّلامُ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§بِسْمِ اللَّهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، وَمِنْ شَرِّ كُلِّ حَاسِدٍ وَنَفْسٍ يَشْفِيكَ وَاللَّهُ يُبْرِيكَ»",
            "page": "30",
            "part": "1",
            "seal": "905F9B23"
        },
        {
            "hno": "24",
            "id": "31",
            "nass": "24 - أَخْبَرَنَاهُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ السِّلَفِيُّ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو نَصْرٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ يُوسُفَ النَّصْرِيُّ السِّمْسَارُ بِأَصْبَهَانَ، أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مَاشَاذَهْ، قِرَاءَةً عَلَيْهِ فِي شَعْبَانَ سَنَةَ خَمْسٍ وَأَرْبَعِ مِائَةٍ وَأَنَا حَاضِرٌ، حَدَّثَنَا غِيَاثُ بْنُ مُحَمَّدٍ، حَدَّثَنَا الْحَسَنُ بْنُ الْمُثَنَّى، حَدَّثَنَا عَفَّانُ، حَدَّثَنَا وُهَيْبٌ، عَنْ دَاوُدَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، أَوْ عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُمَا، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اشْتَكَى، فَأَتَاهُ جِبْرِيلُ، فَقَالَ: «§بِسْمِ اللَّهِ أَرْقِيكَ مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ كُلِّ حَاسِدٍ وَعَيْنٍ، اللَّهُ يَشْفِيكَ» . ¶ هَكَذَا فِي هَذِهِ الرِّوَايَةِ، عَنْ أَبِي سَعِيدٍ، أَوْ عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ عَلَى الشَّكِّ، وَفِي الرِّوَايَةِ الأُولَى عَنْ أَبِي سَعِيدٍ بِغَيْرِ شَكٍّ، وَهُوَ الصَّحِيحُ، أَخْبَرَنَاهُ أَيْضًا أَبُو الْقَاسِمِ الْحِجَازِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الرَّازِيُّ، أَخْبَرَنَا ابْنُ هَاشِمٍ، أَخْبَرَنَا ابْنُ رُزَيْقٍ، قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا ابْنُ زِنْجَوَيْهِ، حَدَّثَنَا أَبُو مَعْمَرٍ، حَدَّثَنَا عَبْدُ الْوَارِثِ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ، حَدَّثَنَا أَبُو نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِنَحْوِ الْحَدِيثِ الأَوَّلِ، وَلَمْ يَذْكُرْ حَاسِدٍ. ¶ وَهَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ ثَابِتٌ مِنْ حَدِيثِ أَبِي نَضْرَةَ الْمُنْذِرِ بْنِ مَالِكِ بْنِ قِطْعَةَ الْعَبْدِيِّ، وَهُوَ ثِقَةٌ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِ حَدِيثِهِ دُونَ الْبُخَارِيِّ، سَمِعَ: ابْنَ عُمَرَ، وَأَبَا سَعِيدٍ، وَابْنَ عَبَّاسٍ، وَرَوَى عَنْهُ: التَّيْمِيُّ، وَقَتَادَةُ، عَنْ أَبِي سَعِيدٍ سَعْدِ بْنِ مَالِكِ بْنِ سِنَانِ بْنِ ثَعْلَبَةَ بْنِ عُبَيْدِ بْنِ الأَبْجَرِ، وَهُوَ خَدْرَةُ بْنُ عَوْفِ بْنِ الْحَارِثِ بْنِ الْخَزْرَجِ الأَنْصَارِيُّ الْخُدْرِيُّ الْمَدِينِيُّ، صَاحِبُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَوَى عَنْهُ عَبْدُ اللَّهِ بْنُ عُمَرَ، وَجَابِرُ بْنُ عَبْدِ اللَّهِ، وَأَبُو سَلَمَةَ، وَأَبُو صَالِحٍ، وَعُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، وَحُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ، وَعَطَاءُ بْنُ يَسَارٍ، تُوُفِّيَ سَنَةَ أَرْبَعٍ وَسَبْعِينَ، أَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ، عَنْ بِشْرِ بْنِ هِلالٍ الصَّوَّافِ، عَنْ عَبْدِ الْوَارِثِ، عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنْ أَبِي نَضْرَةَ، فَوَافَقْنَاهُ مِنَ الطَّرِيقِ الثَّالِثِ فِي إِخْرَاجِ حَدِيثِ عَبْدِ الْوَارِثِ، عَنْ عَبْدِ الْعَزِيزِ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "31",
            "part": "1",
            "seal": "3D6CF2D2"
        },
        {
            "hno": "25",
            "id": "32",
            "nass": "25 - أَخْبَرَنَاهُ أَيْضًا مِنْ هَذَا الْوَجْهِ أَبُو الْمَحَاسِنِ الْمُشَرَّفُ بْنُ الْمُؤَيَّدِ الْهَمَذَانِيُّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو بَكْرٍ هِبَةُ اللَّهِ بْنُ الْفَرَجِ الْهَمَدَانِيُّ بِهَا، أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عُثْمَانَ الْقُومَسَانِيُّ، حَدَّثَنَا عَمِّي أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْقُومَسَانِيُّ، حَدَّثَنَا أَبُو مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ حِمْدَانَ بْنِ عَبْدِ الرَّحْمَنِ الْهَمَدَانِيُّ، حَدَّثَنَا يُوسُفُ يَعْنِي ابْنُ عَبْدِ اللَّهِ، حَدَّثَنَا مُسْلِمٌ يَعْنِي ابْنَ إِبْرَاهِيمَ، حَدَّثَنَا عَبْدُ الْوَارِثِ بْنُ سَعِيدٍ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ \" أَنَّ جِبْرِيلَ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا مُحَمَّدُ، اشْتَكَيْتَ؟ قَالَ: نَعَمْ، قَالَ: §بِسْمِ اللَّهِ أَرْقِيكَ، مِنْ كُلِّ شَيْءٍ يُؤْذِيكَ، مِنْ نَفْسٍ وَعَيْنٍ، اللَّهُ يَشْفِيكَ \". ¶ وَمِمَّا يَحْسُنُ تَخْرِيجُهُ فِي هَذَا الْبَابِ حَدِيثُ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا",
            "page": "32",
            "part": "1",
            "seal": "8990B6E8"
        },
        {
            "hno": "26",
            "id": "33",
            "nass": "26 - أَخْبَرَنَاهُ أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْحَسَنِ الْحِجَازِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْعَبَّاسِ الرَّازِيُّ، أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيٍّ الْمُقْرِئُ، أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْبَغْدَادِيُّ، حَدَّثَنَا عُمَرُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْقَطَّانُ بِبَغْدَادَ قِرَاءَةً عَلَيْهِ، حَدَّثَنَا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ كَرَامَةَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الأَعْمَشِ، عَنْ مُسْلِمِ بْنِ صُبَيْحٍ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، قَالَتْ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا مَرِضَ إِنْسَانٌ مِنْ أَهْلِهِ مَسَحَهُ بِيَدِهِ الْيُمْنَى، ثُمَّ يَقُولُ: «أذْهِبِ الْبَاسَ رَبَّ النَّاسِ، اشْفِ أَنْتَ الشَّافِي، لا شِفَاءَ إِلا شِفَاؤُكَ، شِفَاءً لا يُغَادِرُ سَقَمًا» . ¶ قَالَتْ عَائِشَةُ: فَلَمَّا ثَقُلَ أَخَذْتُ بِيَدِهِ الْيُمْنَى، فَجَعَلْتُ أَمْسَحُهُ بِهَا وَأَقُولُهُنَّ، فَانْتَزَعَ يَدَهُ مِنِّي، وَقَالَ: «اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَاجْعَلْنِي فِي الرَّفِيقِ» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي خَيْثَمَةَ، وَابْنِ رَاهَوَيْهِ، عَنْ جَرِيرٍ، وَعَنْ يَحْيَى بْنِ يَحْيَى، عَنْ هُشَيْمٍ، وَعَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَأَبِي كُرَيْبٍ، عَنْ أَبِي مُعَاوِيَةَ، وَعَنْ بِشْرِ بْنِ خَالِدٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، وَعَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَأَبِي بَكْرِ بْنِ خَلادٍ، عَنْ يَحْيَى الْقَطَّانِ، عَنْ سُفْيَانَ، كُلُّهُمْ عَنِ الأَعْمَشِ",
            "page": "33",
            "part": "1",
            "seal": "7C9CFE17"
        },
        {
            "hno": "27",
            "id": "34",
            "nass": "27 - أَخْبَرَنَا أَبُو الْقَاسِمِ ابْنُ الْعَرِّيفِ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ بْنُ الْخَطَّابِ، أَخْبَرَنَا أَبُو الْعَبَّاسِ بْنُ هَاشِمٍ، أَخْبَرَنَا أَبُو الْحَسَنِ بْنُ رُزَيْقٍ، حَدَّثَنَا أَبُو الْحَسَنِ خَيْثَمَةُ بْنُ سُلَيْمَانَ بْنِ حَيْدَرَةَ الْقُرَشِيُّ بِدِمَشْقَ، حَدَّثَنَا إِسْحَاقُ بْنُ سَيَّارٍ، حَدَّثَنَا أَبُو عَاصِمٍ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي زِيَادٌ، أَنَّ ابْنَ شِهَابٍ أَخْبَرَهُ، أَنَّ عُرْوَةَ أَخْبَرَهُ، أَنَّ عَائِشَةَ أَخْبَرَتْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «كَانَ §إِذَا اشْتَكَى نَفَثَ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ، فَلَمَّا اشْتَكَى شَكْوَهُ الَّذِي مَاتَ فِيهِ جَعَلْتُ أَنْفُثُ عَلَيْهَا بِالْمُعَوِّذَاتِ الَّتِي كَانَ يَنْفُثُ بِهَا وَأَمْسَحُ بِيَدِهِ عَلَيْهِ» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ عُقْبَةَ بْنِ مُكْرَمٍ الْبَصْرِيِّ، وَأَحْمَدَ بْنِ عُثْمَانَ النَّوْفَلِيِّ، عَنْ أَبِي عَاصِمٍ",
            "page": "34",
            "part": "1",
            "seal": "30D5AD75"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "الْبَابُ الثَّامِنُ وَالثَّلاثُونَ فِيمَا يُسْتَحَبُّ لِلْحَاضِرِ أَنْ يُوَدِّعَ بِهِ الْمُسَافِرَ",
            "page": "35",
            "part": "1",
            "seal": "CFC71CB5"
        },
        {
            "hno": "28",
            "id": "36",
            "nass": "28 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سِلَفَةَ، أَخْبَرَنَا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطْرِ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ زَكَرِيَّا، حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، حَدَّثَنَا خَلَّادُ بْنُ أَسْلَمَ الصَّفَّارُ، أَخْبَرَنَا سَعِيدُ بْنُ خُثَيْمٍ، حَدَّثَنَا حَنْظَلَةُ بْنُ أَبِي سُفْيَانَ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: كَانَ أَبِي عَبْدُ اللَّهِ بْنُ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا إِذَا رَأَى الرَّجُلَ وَهُوَ يُرِيدُ السَّفَرَ، قَالَ لَهُ: ادْنُ مِنِّي حَتَّى أُوَدِّعَكَ كَمَا كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُوَدِّعُنَا. ¶ قَالَ: يَقُولُ لَهُ: «§أَسْتَوْدِعُ اللَّهَ دِينَكَ وَأَمَانَتَكَ وَخَوَاتِمَ عَمَلِكَ» . ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي مَعْمَرٍ سَعِيدِ بْنِ خُثَيْمٍ الْهِلالِيِّ الْكُوفِيِّ وَهُوَ مِنَ الثِّقَاتِ الَّذِينَ لَمْ يُخَرِّجْ لَهُمُ الْبُخَارِيُّ وَلا مُسْلِمٌ شَيْئًا، رَوَى عَنْ جَدَّتِهِ رِبْعِيَةِ ابْنَةِ عِيَاضٍ، وَمُحَمَّدِ بْنِ خَالِدٍ، وَأَخِيهِ مَعْمَرِ بْنِ خُثَيْمٍ، وَزَيْدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ، وَحَنْظَلَةَ بْنِ أَبِي سُفْيَانَ، وَرَوَى عَنْهُ مُحَمَّدُ بْنُ عِمْرَانَ بْنِ أَبِي لَيْلَى، وَخَالِدُ بْنُ يَزِيدَ الأَسَدِيُّ، وَعَمْرُو بْنُ مُحَمَّدٍ النَّاقِدُ، وَعَبْدُ اللَّهِ، وَعُثْمَانُ ابْنَا أَبِي شَيْبَةَ، وَأَبُو سَعِيدٍ الأَشَجُّ. ¶ قَالَ يَحْيَى بْنُ مَعِينٍ: سَعِيدُ بْنُ خُثَيْمٍ الَّذِي رَوَى عَنْ جَدَّتِهِ ثِقَةٌ، وَسُئِلَ أَبُو زُرْعَةَ عَنْ سَعِيدِ بْنِ خُثَيْمٍ الْهِلالِيُّ، فَقَالَ: لا بَأْسَ بِهِ. ¶ عَنْ حَنْظَلَةَ بْنِ أَبِي سُفْيَانَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ صَفْوَانَ بْنِ أُمَيَّةَ بْنِ خَلَفِ بْنِ وَهْبِ بْنِ حُذَافَةَ بْنِ جُمَحٍ الْجُمَحِيُّ الْقُرَشِيُّ الْمَكِّيُّ، وَهُوَ مِنَ الثِّقَاتِ الَّذِينَ اتَّفَقَ عَلَيْهِمُ الْبُخَارِيُّ وَمُسْلِمٌ، سَمِعَ سَالِمَ بْنَ عَبْدِ اللَّهِ، وَالْقَاسِمَ، وَنَافِعًا، وَعِكْرِمَةَ بْنِ خَالِدٍ، رَوَى عَنْهُ إِسْحَاقُ بْنُ سُلَيْمَانَ، وَعُبَيْدِ اللَّهِ بْنِ مُوسَى، وَأَبُو عَاصِمٍ، وَمَكِّيُّ بْنُ إِبْرَاهِيمَ، مَاتَ سَنَةَ إِحْدَى وَخَمْسِينَ وَمِائَةٍ. ¶ عَنِ ابْنِ عُمَرَ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ الْعَدَوِيُّ الْمَدِينِيُّ، سَمِعَ أَبَاهُ، وَأَبَا هُرَيْرَةَ رَوَى عَنْهُ الزُّهْرِيُّ، وَنَافِعٌ، وَمُوسَى بْنُ عُقْبَةَ، وَحَنْظَلَةُ بْنُ أَبِي سُفْيَانَ، مَاتَ سَنَةَ سِتٍّ وَمِائَةٍ فِي ذِي الْقَعْدَةِ، وَيُقَالُ: فِي ذِي الْحَجَّةِ، وَصَلَّى عَلَيْهِ هِشَامُ بْنُ عَبْدِ الْمَلِكِ بَعْدَ مُنْصَرَفِهِ مِنَ الْحَجِّ، وَيُقَالُ: تُوُفِّيَ سَنَةَ ثَمَانٍ وَمِائَةٍ. ¶ عَنْ أَبِيهِ أَبِي عَبْدِ الرَّحْمَنِ عَبْدِ اللَّهِ بْنِ أَمِيرِ الْمُؤْمِنِينَ أَبِي حَفْصٍ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُمَا. ¶ أَخْرَجَهُ أَبُو عِيسَى التِّرْمِذِيُّ فِي جَامِعِهِ، عَنْ إِسْمَاعِيلَ بْنِ مُوسَى الْفَزَارِيِّ، عَنْ سَعِيدِ بْنِ خُثَيْمٍ كَمَا رَوَيْنَاهُ، فَالْمَحَامِلِيُّ فِيهِ بِمَثَابَةِ التِّرْمِذِيِّ، وَشَيْخُ شَيْخِنَا فِيهِ بِمَثَابَةِ مَنْ سَمِعَهُ مِمَّنْ سَمِعَهُ مِنْهُ. ¶ قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ غَرِيبٌ مِنْ حَدِيثِ سَالِمِ بْنِ عَبْدِ اللَّهِ، وَقَدْ وَقَعَ إِلَيْنَا أَيْضًا مِنْ حَدِيثِ مُجَاهِدِ بْنِ جَبْرٍ، عَنِ ابْنِ عُمَرَ بِلَفْظٍ آخَرَ عَالِيًا أَيْضًا",
            "page": "36",
            "part": "1",
            "seal": "8C895FF0"
        },
        {
            "hno": "29",
            "id": "37",
            "nass": "29 - أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ، وَأَبُو الطَّاهِرِ إِسْمَاعِيلُ ابْنَا أَبِي الْفَضْلِ الْعُثْمَانِيَّانِ، قَالا: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُؤَمِّلِ بْنِ غَسَّانَ الْكَاتِبُ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ صَالِحِ بْنِ عَلِيٍّ الرُّوذْبَارِيُّ بِمِصْرَ، أَخْبَرَنَا أَبُو مُسْلِمٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْبَغْدَادِيُّ، أَخْبَرَنَا الْحَسَنُ بْنُ حَبِيبٍ الدِّمَشْقِيُّ بِهَا، حَدَّثَنَا يَزِيدُ بْنُ عَبْدِ الصَّمَدِ، وَأَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو، حَدَّثَنَا مُحَمَّدُ بْنُ عَائِذٍ الدِّمَشْقِيُّ، أَخْبَرَنَا الْهَيْثَمُ بْنُ حُمَيْدٍ، عَنِ الْمُطْعِمِ بْنِ الْمِقْدَامِ، عَنْ مُجَاهِدٍ، قَالَ: خَرَجْتُ إِلَى الْعِرَاقِ وَشَيَّعَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ، فَلَمَّا فَارَقَنَا، قَالَ: إِنِّي لَيْسَ عِنْدِي شَيْئٌ أُعْطِيكُمْ، وَلَكِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§إِنَّ اللَّهَ إِذَا اسْتُوَدِعَ شَيْئًا حَفِظَهُ، وَإِنِّي أَسْتَودِعُ اللَّهَ دِينَكُمْ وَأَمَانَتَكُمْ وَخَوَاتِيمَ أَعْمَالِكُمْ» . ¶ فَكَانَ أَبُو زُرْعَةَ يُعَظِّمُ قَدْرَ هَذَا الْحَدِيثِ",
            "page": "37",
            "part": "1",
            "seal": "2344D693"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "الْبَابُ التَّاسِعُ وَالثَّلاثُونَ فِيمَا يُستَحَبُّ لِلْمَرْءِ أَنْ يَذْكُرَهُ إِذَا دَخَلَ الْمَقْبَرَةَ",
            "page": "38",
            "part": "1",
            "seal": "A655C789"
        },
        {
            "hno": "30",
            "id": "39",
            "nass": "30 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ سِلَفَةَ الْحَافِظُ، قِرَاءَةً عَلَيْهِ، حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الْغَفَّارِ بْنِ أَحْمَدَ بْنِ أَشْتَهْ الْكَاتِبُ، إِمْلاءً، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْهَمَدَانِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرَ بْنِ فَارِسٍ، حَدَّثَنَا أَحْمَدُ بْنُ عِصَامٍ، حَدَّثَنَا أَبُو أَحْمَدَ، حَدَّثَنَا سُفْيَانُ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُعَلِّمُهُمْ §إِذَا خَرَجُوا إِلَى الْمَقَابِرِ، قَالَ قَائِلُهُمْ: يَقُولُ: «السَّلامُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنَ الْمُؤْمِنِينَ أَوِ الْمُسْلِمِينَ، وَإِنَّا إِنْ شَاءَ اللَّهُ لَلاحِقُونَ، وَأَسْأَلُ اللَّهَ لَنَا وَلَكُمُ الْعَافِيَةَ» . ¶ هَذَا حَدِيثٌ حَسَنُ صَحِيحٌ عَالٍ مِنْ حَدِيثِ أَبِي أَحْمَدَ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ الزُّبَيْرِيِّ الأَسَدِيِّ مَوْلاهُمُ الْكُوفِيِّ، وَلَمْ يَكُنْ مِنْ وَلَدِ الزُّبَيْرِ بْنِ الْعَوَّامِ، وَإِنَّمَا نُسِبَ إِلَى جَدِّهِ الزُّبَيْرِ، وَهُوَ ثِقَةٌ مُتَّفَقٌ عَلَيْهِ، سَمِعَ مِسْعَرًا، وَالثَّوْرِيَّ، وَإِسْرَائِيلَ، وَابْنَ أَبِي حَسَنٍ، وَعِيسَى بْنِ طَهْمَانَ، رَوَى عَنْهُ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُسْنَدِيُّ، وَعَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، وَمَحْمُودُ بْنُ غَيْلانَ، وَمُحَمَّدُ بْنُ عَبْدِ الرَّحِيمِ، وَنَصْرُ بْنُ عَلِيٍّ، وَأَبُو مُوسَى، وَيُوسُفُ الْقَطَّانُ، مَاتَ بِالأَهْوَازِ فِي جُمَادَى الأُولَى سَنَةَ ثَلاثٍ وَمِائَتَيْنِ. ¶ عَنْ أَبِي عَبْدِ اللَّهِ سُفْيَانَ بْنِ سَعِيدٍ الثَّوْرِيِّ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ الْحَضْرَمِيِّ الْكُوفِيِّ، وَهُوَ مِنَ الثِّقَاتِ الْمُتَّفَقِ عَلَيْهِمْ، حَدَّثَ عَنْ سَعْدِ بْنِ عُبَيْدَةَ، وَسُلَيْمَانَ بْنِ بُرَيْدَةَ، حَدَّثَ عَنْهُ الثَّوْرِيُّ وَشُعْبَةُ، عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ بْنِ الْحُصَيْبِ الأَسْلَمِيِّ، وَهُوَ مِنَ الثِّقَاتِ الَّذِينَ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِ حَدِيثِهِ دُونَ الْبُخَارِيِّ، حَدَّثَ عَنْ أَبِيهِ، وَعِمْرَانَ بْنِ حُصَيْنٍ، رَوَى عَنْهُ عَلْقَمَةَ بْنُ مَرْثَدٍ، وَمُحَمَّدُ بْنُ جُحَادَةَ وَأَخُوهُ عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ. ¶ قَالَ سُفْيَانُ بْنُ عُيَيْنَةَ: حَدِيثُ سُلَيْمَانَ بْنِ بُرَيْدَةَ أَحَبَّ إِلَيْهِمْ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ. ¶ قَالَ يَحْيَى بْنُ مَعِينٍ: سُلَيْمَانُ بْنُ بُرَيْدَةَ ثِقَةٌ. ¶ وَقَالَ أَحْمَدُ بْنُ حَنْبَلٍ: سُلَيْمَانُ بْنُ بُرَيْدَةَ أَوْثَقُ مِنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ. ¶ وَحَكَى أَحْمَدُ، عَنْ وَكِيعٍ، قَالَ: يَقُولُونَ: سُلَيْمَانُ أَصَحُّ حَدِيثًا وَأَوْثَقُ مِنْ عَبْدِ اللَّهِ، عَنْ أَبِيهِ بُرَيْدَةَ بْنِ الْحُصَيْبِ الأَسْلَمِيِّ، صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَرَضِيَ عَنْهُ. ¶ أخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ الْعَبْسِيِّ الْكُوفِيِّ، وَأَبِي خَيْثَمَةَ زُهَيْرِ بْنِ حَرْبِ بْنِ شَدَّادٍ النَّسَائِيِّ ثُمَّ الْبَغْدَادِيِّ، جَمِيعًا عَنْ أَبِي أَحْمَدَ. ¶ وَانْفَرَدَ مُسْلِمٌ أَيْضًا بِحَدِيثِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي هَذَا الْبَابِ وَبِجَمِيعِ هَذِهِ التَّرْجَمَةِ أَيْضًا",
            "page": "39",
            "part": "1",
            "seal": "749DCAEF"
        },
        {
            "hno": "31",
            "id": "40",
            "nass": "31 - وَهُوَ مَا أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يَحْيَى الْعُثْمَانِيُّ، قِرَاءَةً عَلَيْهِ، وأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَنْصُورِ بْنِ مُحَمَّدٍ الْحَضْرَمِيُّ، وَأَبُو الْفَضْلِ جَعْفَرُ بْنُ إِسْمَاعِيلَ بْنِ خَلَفٍ الأَنْصَارِيُّ، بِقِرَاءَتِي عَلَيْهِمَا، قَالا: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ سَعِيدِ بْنِ نَفِيسٍ الطَّرَابُلُسِيُّ، أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ جَامِعٍ، حَدَّثَنَا هَارُونُ بْنُ كَامِلٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ الْحَكَمِ، أَخْبَرَنَا مَالِكُ بْنُ أَنَسٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَرَجَ إِلَى الْمَقْبَرَةِ، فَقَالَ: \" §السَّلامُ عَلَيْكُمْ دَارَ قَوْمٍ مُؤْمِنِينَ، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاحِقُونَ، وَدِدْتُ أَنِّي قَدْ رَأَيْتُ إِخْوَانَنَا. ¶ قَالُوا: يَا رَسُولَ اللَّهِ، أَلَسْنَا إِخْوَانَك؟ ! قَالَ: بَلْ أَنْتُمْ أَصْحَابِي، وَإِخْوَانُنَا الَّذِينَ لَمْ يَأْتُوا بَعْدُ، وَأَنَا فَرَطُهُمْ عَلَى الْحَوْضِ. ¶ قَالُوا: يَا رَسُولَ اللَّهِ، كَيْفَ تَعْرِفُ مَنْ يَأْتي بَعْدَكَ مِنْ أُمَّتِكَ؟ قَالَ: أَرَأَيْتَ لَوْ كَانَ لِرَجُلٍ خَيْلٌ غُرٌّ مُحَجَّلَةٌ فِي خَيْلٍ دُهْمٍ بُهْمٍ، أَلَا يَعْرِفُ خَيْلَهُ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: فَإِنَّهُمْ يَأْتُونَ يَوْمَ الْقِيَامَةِ غُرًّا مُحَجَّلِينَ مِنْ أَثَرِ الْوُضُوءِ، وَأَنَا فَرَطُهُمْ عَلَى الْحَوْضِ، فَلَيُذَادَنَّ رِجَالٌ عَنْ حَوْضِي كَمَا يُذَادُ الْبَعِيرُ الضَّالُّ، أُنَادِيهِمْ: أَلا هَلُمَّ، أَلا هَلُمَّ، أَلا هَلُمَّ، فَيُقَالُ: إِنَّهُمْ قَدْ بَدَّلُوا. ¶ فَأَقُولُ: فَسُحْقًا، فَسُحْقًا، فَسُحْقًا \". ¶ رَوَاهُ مُسْلِمٌ عَنْ إِسْحَاقَ بْنِ مُوسَى، عَنْ مَعْنِ بْنِ عِيسَى، عَنْ مَالِكٍ، وَقَدْ وَقَعَ إِلَيْنَا حَدِيثُ مَالِكٍ أَيْضًا عَالِيًا مُخْتَصَرًا",
            "page": "40",
            "part": "1",
            "seal": "D69EDA2F"
        },
        {
            "hno": "32",
            "id": "41",
            "nass": "32 - أَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيُّ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمَدٍ الدُّونِيُّ، وَبَدْرُ بْنُ دُلَفٍ الْفَرْكِيُّ، قَالا: أَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ الْكَسَّارِ، أَخْبَرَنَا أَبُو بَكْرِ بْنُ السُّنِّيِّ، أَخْبَرَنَا أَبُو خَلِيفَةَ، حَدَّثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §خَرَجَ إِلَى الْمَقْبَرَةِ، فَقَالَ: «السَّلامُ عَلَيْكُمْ دَارَ قَوْمٍ مُؤْمِنِينَ، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاحِقُونَ» ¶ وَفِي مَعْنَى قَوْلِهِ عَلَيْهِ السَّلامُ: «وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاحِقُونَ» ، ثَلاثَةُ أَوْجُهٍ: أَحَدُهَا أَنَّ الاسْتِثْنَاءَ فِي اسْتِصْحَابِ الإِيمَانِ إِلَى الْمَوْتِ لا فِي نَفْسِ الْمَوْتِ. ¶ وَالثَّانِي: أَنَّهُ لِتَحِسينِ الْكَلامِ لا لِلشَّكِّ، وَالْعَرَبُ تَسْتَثْنِي فِي الأَمْرِ الْوَاجِبِ كَقَوْلِهِ تَعَالَى: {لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ} [الفتح: 27] وَكَقَوْلِ الْقَائِلِ: إِنْ أَحْسَنْتَ إِلَيَّ شَكَرْتُكَ إِنْ شَاءَ اللَّهُ. ¶ وَالثَّالِثُ: مَا ذُكِرَ أَنَّهُ عَلَيْهِ السَّلامُ دَخَلَ الْمَقْبَرَةَ وَمَعَهُ مُؤْمِنُونَ وَمُتَّهَمُونَ بِالنِّفَاقِ، فَكَانَ اسْتِثْنَاؤُهُ مُنْصَرِفًا إِلَيْهِمْ دُونَ الْمُؤْمِنِينَ. ¶ مَعْنَاهُ: اللِّحَاقُ بِهِمْ فِي الإِيمَانِ. ¶ وَأَخْرَجَ مُسْلِمٌ فِي هَذَا الْبَابِ حَدِيثًا طَوِيلا مِنْ حَدِيثِ عَائِشَةَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ فِي آخِرِهِ: قَالَتْ: فَكَيْفَ أَقُولُ يَا رَسُولَ اللَّهِ؟ قَالَ: \" قُولِي: السَّلامُ عَلَى أَهْلِ الدِّيَارِ مِنَ الْمُؤْمِنِينَ وَالْمُسْلِمِينَ، وَيَرْحَمُ اللَّهُ الْمُسْتَقْدِمِينَ مِنَّا، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لاحِقُونَ \". ¶ فَهَذَا مَا يُسْتَحَبُّ مِنَ الدُّعَاءِ لِمَنْ دَخَلَ الْمَقْبَرَةَ، وَأَمَّا مَا يُسْتَحَبُّ مِنَ الدُّعَاءِ فِي الصَّلاةِ عَلَى الْجِنَازَةِ.",
            "page": "41",
            "part": "1",
            "seal": "E8DC59D2"
        },
        {
            "hno": "33",
            "id": "42",
            "nass": "33 - فَمَا أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ حَمْدِ بْنِ حَامِدٍ الأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ عُمَرَ الْمَوْصِلِيُّ فِي كِتَابِهِ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ صَالِحِ بْنِ عَلِيٍّ الرُّوذْبَارِيُّ الْكَاتِبُ، أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَحْمَدَ بْنِ يُونُسَ بْنِ عَبْدِ الأَعْلَى الصَّدَفِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ رَازِحٍ، حَدَّثَنَا يُوسُفُ بْنُ يَزِيدَ، حَدَّثَنَا حَجَّاجُ بْنُ إِبْرَاهِيمَ الأَزْرَقُ، حَدَّثَنَا عِيسَى بْنُ يُونُسَ، حَدَّثَنَا أَبُو حَمْزَةَ الْحِمْصِيُّ، عَنْ عَبْدِ الرَّحْمَنِ يَعْنِي ابْنَ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ أَبِيهِ، عَنْ عَوْفِ بْنِ مَالِكٍ، قَالَ: صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى جِنَازَةِ رَجُلٍ مِنَ الأَنْصَارِ، فَكَانَ مِمَّا حَفِظْتُهُ مِنْ دُعَائِهِ: «§اللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ وَعَافِهِ، وَأَكْرِمْ نُزُلَهُ، وَأَوْسِعْ مُدْخَلَهُ، وَاغْسِلْهُ بِمَاءٍ وَثَلْجٍ وَبَرَدٍ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ أَبْدِلْ لَهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلا خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَقِهِ فِتْنَةَ الْقَبْرِ وَعَذَابَ النَّارِ» . ¶ قَالَ عَوْفٌ: فَتَمَنَّيْتُ لَوْ أَنِّي كُنْتُ أَنَا الْمَيِّتُ. ¶ صَحِيحٌ مِنْ حَدِيثِ أَبِي عَمْرٍو عِيسَى بْنُ يُونُسَ بْنِ أَبِي إِسْحَاقَ السُّبَيْعِيُّ، عَنْ أَبِي حَمْزَةَ عِيسَى بْنِ سُلَيْمٍ الْحِمْصِيُّ، أَخْرَجَهُ مُسْلِمٌ عَنْ نَصْرِ بْنِ عَلِيٍّ، وَإِسْحَاقَ بْنِ إِبْرَاهِيمَ، كِلَيْهِمَا عَنْ عِيسَى. ¶ وَأَخْرَجَهُ أَيْضًا مِنْ طُرُقٍ أُخَرَ، وَانْفَرَدَ بِهِ دُونَ الْبُخَارِيِّ",
            "page": "42",
            "part": "1",
            "seal": "401FD48D"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "الْبَابُ الأَرْبَعُونَ فِي الصَّلاةِ عَلَى النَّبِيِّ الْكَرِيمِ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلّمَ أَفْضَلَ التَّسْلِيمِ",
            "page": "43",
            "part": "1",
            "seal": "CD7842FB"
        },
        {
            "hno": "34",
            "id": "44",
            "nass": "34 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ الأَصْبَهَانِيُّ، بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَحْمَدَ الْعَسَّالُ الْمُقْرِئُ بِأَصْبَهَانَ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ شَاذَانَ الأَعْرَجُ، أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ فُورَكَ الْقَبَّابُ الْمُقْرِئُ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرِو بْنِ أَبِي عَاصِمٍ النَّبِيلُ، حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا دَاوُدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي الْكِرَامِ، حَدَّثَنَا مَالِكٌ، عَنْ نُعَيْمِ بْنِ عَبْدِ اللَّهِ الْمُجَمِّرِ، أَنَّ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ زَيْدٍ أَخْبَرَهُ، عَنْ أَبي مَسْعُودٍ الأَنْصَارِيِّ، أَنَّهُ قَالَ: أَتَانَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ فِي مَجْلِسِ سَعْدِ بْنِ عُبَادَةَ، فَقَالَ لَهُ بَشِيرٌ: أَمَرَنَا اللَّهُ عَزَّ وَجَلَّ أَنْ نُصَلِّي عَلَيْكَ، فَكَيْفَ نُصَلِّي عَلَيْكَ؟ قَالَ: فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى تَمَنَّيْنَا أَنَّهُ لَمْ يَسْأَلْهُ، ثُمَّ قَالَ: \" قُولُوا: §اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَالسَّلامُ كَمَا قَدْ عُلِّمْتُمْ \". ¶ وَأَخْبَرَنَاهُ أَبُو مُحَمَّدٍ الْعُثْمَانِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ مَنْصُورٍ الْحَضْرَمِيُّ، وَجَعْفَرُ بْنُ إِسْمَاعِيلَ الأَنْصَارِيُّ، قَالا: أَخْبَرَنَا أَحْمَدُ بْنُ سَعِيدٍ الطَّرَابُلُسِيُّ، أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ الْغَافِقِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الْمَكِّيُّ، حَدَّثَنَا عَلِيٌّ، حَدَّثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ بِمِثْلِهِ، إِلا أَنَّهُ زَادَ فِيهِ: وَعَبْدُ اللَّهِ هُوَ الَّذِي أُرِيَ النِّدَاءَ بِالصَّلاةِ، وَزَادَ فِيهِ: بَشِيرُ بْنُ سَعْدٍ وَالْبَاقِي سَوَاءٌ. ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي عَبْدِ اللَّهِ مَالِكِ بْنِ أَنَسٍ الأَصْبَحِيِّ، عَنْ أَبِي عَبْدِ اللَّهِ نُعَيْمِ بْنِ عَبْدِ اللَّهِ الْمُجَمِّرِ، وَيُقَالُ ابْنُ الْمُجَمِّرِ مَوْلَى عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، كَانَ أَبُوهُ يُجَمِّرُ الْمَسْجِدَ إِذَا قَعَدَ عُمَرُ عَلَى الْمِنْبَرِ، سَمِعَ أَبَا هُرَيْرَةَ، وَعَلِيَّ بْنَ يَحْيَى بْنِ خَلادٍ الزُّرَقِيَّ، رَوَى عَنْهُ مَالِكُ بْنُ أَنَسٍ، وَسَعِيدُ بْنُ أَبِي هِلالٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زَيْدٍ الأَنْصَارِيِّ، وَعَبْدُ اللَّهِ بْنُ زَيْدٍ هُوَ الَّذِي أُرِيَ النِّدَاءَ بِالصَّلاةِ، عَنْ أَبِي مَسْعُودِ عُقْبَةَ بْنِ عَمْرٍو الأَنْصَارِيِّ النَّجَّارِيِّ، يُعْرَفُ بِالْبَدْرِيِّ، وَلَمْ يَشْهَدْ بَدْرًا وَلَكِنَّهُ نَزلَهَا فَنُسِبَ إِلَيْهَا، وَيُقَالُ أَنَّهُ شَهِدَ الْعَقَبَةَ وَلَمْ يَشْهَدْ بَدْرًا، سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرَوَى عَنْهُ ابْنُه بَشِيرُ بْنُ أَبِي مَسْعُودٍ، وَعَبْدُ اللَّهِ بْنُ يَزِيدَ الْخَطْمِيُّ، وَقَيْسُ بْنُ أَبِي حَازِمٍ، وَأَبُو بَكْرِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ. . . . قَالَ يَحْيَى الْقَطَّانُ: مَاتَ فِي أَيَّامِ عَلِيِّ بْنِ أَبِي طَالِبٍ. ¶ وَقَالَ الْوَاقِدِيُّ، وَالْهَيْثَمُ: مَاتَ بِالْمَدِينَةِ فِي آخِرِ خِلافَةِ مُعَاوِيَةَ. ¶ وَقَالَ الْوَاقِدِيُّ فِي مَوْضِعٍ آخَرَ: تُوُفِّيَ فِي أَوَّلِ خِلافَةِ مُعَاوِيَةَ. ¶ انْفَرَدَ بِهِ مُسْلِمٌ، فَرَوَاهُ فِي الصَّلاةِ عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكٍ",
            "page": "44",
            "part": "1",
            "seal": "E5CC502B"
        },
        {
            "hno": "35",
            "id": "45",
            "nass": "35 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَسْعُودٍ الْخُرَاسَانِيُّ، بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو الْفَرَجِ مَسْعُودُ بْنُ الْحَسَنِ بْنِ مَحْمُودٍ الأَصْبَهَانِيُّ بِهَا قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو عَمْرٍو عَبْدُ الْوَهَّابِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْعَبْدِيُّ الْحَافِظُ، أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ النَّيْسَابُورِيُّ فِي كِتَابِهِ، أَخْبَرَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، حَدَّثَنَا يُوسُفُ بْنُ مُوسَى الْقَطَّانُ، حَدَّثَنَا وَكِيعُ بْنُ الْجَرَّاحِ، حَدَّثَنَا مِسْعَرٌ، وَشُعْبَةُ بْنُ الْحَجَّاجِ، عَنِ الْحَكَمِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ، قَالَ: أَلا أُهْدِي لَكَ هَدِيَّةً؟ . . . . . . . قُلْنَا: يَا رَسُولَ اللَّهِ، قَدْ عَرَفْنَا كَيْفَ السَّلامُ عَلَيْكَ، فَكَيْفَ الصَّلاةُ عَلَيْكَ؟ قَالَ: \" قُولُوا: §اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ، إنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدِ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ \". ¶ مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ شُعْبَةَ، وَمِسْعَرٍ. ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْ آدَمَ، عَنْ شُعْبَةَ، وَعَنْ سَعِيدِ بْنِ يَحْيَى، عَنْ أَبِيهِ، عَنْ مِسْعَرٍ، وَأَخْرَجَهُ مُسْلِمٌ، عَنْ زُهَيْرٍ، وَأَبِي كُرَيْبٍ، عَنْ وَكِيعٍ عَنْهُمَا كَمَا أَخْرَجْنَاهُ، فَوَافَقْنَاهُ فِي رِوَايَةِ وَكِيعٍ. ¶ وَأَخْرَجَاهُ أَيْضًا مِنْ طُرُقٍ أُخَرَ، وَفِي الْبَابِ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، وَأَبِي حُمَيْدٍ السَّاعِدِيِّ، فَهَذِهِ صِفَةُ الصَّلاةِ عَلَيْهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَمَّا فَضْلُهَا",
            "page": "45",
            "part": "1",
            "seal": "DDA0856E"
        },
        {
            "hno": "36",
            "id": "46",
            "nass": "36 - فَأَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمَرْوَزِيُّ، أَخْبَرَنَا مَسْعُودُ بْنُ الْحَسَنِ الثَّقَفِيُّ، أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ مُحَمَّدِ بْنِ مَنْدَةَ الْحَافِظُ، أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الْخَفَّافُ فِي كِتَابِهِ، أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْحَاقَ السَّرَّاجُ، حَدَّثَنَا أَبُو هَمَّامٍ السَّكُونِيُّ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنِ الْعَلاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ صَلَّى عَلَيَّ وَاحِدَةً، صَلَّى اللَّهُ عَلَيْهِ عَشْرًا» . ¶ صَحِيحٌ، أَخْرَجَهُ مُسْلِمٌ، عَنْ يَحْيَى بْنِ أَيُّوبَ، وَقُتَيْبَةَ، وَابْنِ حَجَرٍ، عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرٍ كَمَا أَخْرَجْنَاهُ، فَهَذِهِ أَرْبَعُونَ بَابًا مُشْتَمِلَةٌ عَلَى أَحَادِيثَ مَأْثُورَةٍ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الدَّعَوَاتِ مُرَتَّبَةُ عَلَى الْحَالاتِ وَالأَوْقَاتِ، خَرَّجْتُهَا مِنْ أُصُولِ سَمَاعَاتِي عَنْ شُيُوخِي وَرِوَايَاتِي، وَتَكَلَّمْتُ عَلَى مُتُونِهَا وَأَسَانِيدِهَا بِمَا أَمْكَنَنِي الْكَلامُ عَلَيْهِ وَتَأَتَّى لِيَ الْبُلُوغُ فِي هَذَا الْوَقْتِ إِلَيْهِ مُبْتَغِيًا بِذَلِكَ مِنَ اللَّهِ تَعَالَى ثَوَابَهُ الْعَظِيمَ وَجُودَهُ الْعَمِيمَ، وَرَاغِبًا إِلَى مَنْ وَقَفَ عَلَيْهَا أَنْ يَسْمَحَ لِي بِدَعْوَةٍ صَالِحَةٍ فِي تِجَارَةٍ رَابِحَةٍ، وَاللَّهُ تَعَالَى يَتَغَمَّدُنَا بِرَحْمَتِهِ أَجْمَعِينَ، وَيَخْتِمُ لَنَا بِالْحُسْنَى بِكَرَمِهِ، آمِينَ. ¶ وَقَدْ رَأَيْتُ أَنْ أَجْعَلَ خَاتِمَةَ الْكِتَابِ كَخُطْبَتِهِ فَأَذْكُرُ شَيْئًا فِي فَضْلِ الذِّكْرِ وَرُتْبَتِهِ،",
            "page": "46",
            "part": "1",
            "seal": "4FB73D89"
        },
        {
            "hno": "37",
            "id": "47",
            "nass": "37 - وَهُوَ مَا أَخْبَرَنَاهُ أَبُو طَاهِرٍ السِّلَفِيُّ، غَيْرَ مَرَّةٍ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ مَحْمُودٍ الثَّقَفِيُّ بِأَصْبَهَانَ، حَدَّثَنَا أَبُو حَازِمٍ عُمَرُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْعَبْدَوِيُّ الْحَافِظُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ نُجَيْدِ بْنِ أَحْمَدَ يُوسُفُ السُّلَمِيُّ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ سَعِيدِ بْنِ مُوسَى الْبُوسَنْجِيُّ، حَدَّثَنَا أَبُو بَكْرٍ أُمَيَّةُ بْنُ بِسْطَامَ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، حَدَّثَنَا رَوْحُ بْنُ الْقَاسِمِ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: \" §إِنَّ لِلَّهِ مَلائِكَةً فُضْلا يَتَّبِعُونَ مَجَالِسَ الذِّكْرِ، فَإِذَا وَجَدُوا مَجْلِسًا فِيهِ ذِكْرٌ جَلَسُوا مَعَهُمْ حَتَّى يَمْلَئُوا مَا بَيْنَهُمْ وَبَيْنَ السَّمَاءِ الدُّنْيَا، فَلا يَزَالُونَ جُلُوسًا حَتَّى يَتَفَرَّقُوا، فَإِذَا تَفَرَّقُوا صَعِدُوا أَوْ عَرَجُوا إِلَى السَّمَاءِ يَسْأَلُهُمُ اللَّهُ تَعَالَى وَهُوَ أَعْلَمُ، فَيَقُولُ: مِنْ أَيْنَ جِئْتُمْ؟ فَيَقُولُونَ: أَتَيْنَاكَ مِنْ عِبَادٍ لَكَ فِي الأَرْضِ يَحْمَدُونَكَ، وَيُهَلِّلُونَكَ، وَيُكَبِّرُونَكَ، وَيُسَبِّحُونَكَ، وَيَسْأَلُونَكَ. ¶ قَالَ: وَمَا يَسْأَلُونَنِي؟ قَالُوا: يَسْأَلُونَكَ جَنَّتَكَ. ¶ فَيَقُولُ: وَهَلْ رَأَوْا جَنَّتِي؟ فَيَقُولُونَ: لا، أَيْ رَبِّ. ¶ فَيَقُولُ: كَيْفَ لَوْ رَأَوْا جَنَّتِي؟ قَالُوا: وَيَسْتَجِيرُونَكَ. ¶ قَالَ: وَمِمَّ يَسْتَجِيرُونِي؟ قَالَ: فَيَقُولُونَ: مِنْ نَارِكَ. ¶ فَيَقُولُ: وَهَلْ رَأَوْا نَارِي؟ قَالَ: فَيَقُولُونَ: لا، أَيْ رَبِّ. ¶ فَيَقُولُ: فَكَيْفَ لَو رَأَوْا نَارِي. ¶ قَالَ: وَيَسْتَغْفِرُونَكَ. ¶ فَيَقُولُ: قَدْ غَفَرْتُ لَهُمْ، وَأَعْطَيْتُهُمْ مَا سَأَلُوا وَأَجَرْتُهُمْ مَا اسْتَجَارُوا، فَيَقُولُونَ: فِيهِمْ فُلانٌ عَبْدُكَ الْخَطَّاءُ، إِنَّمَا مَرَّ فَقَعَدَ، فَيَقُولُ: وَلَهُ قَدْ غَفَرْتُ، هُمُ الْقَوْمُ لا يَشْقَى بِهِمْ جَلِيسُهُمْ \". ¶ وَأَخْبَرَنَاهُ أَبُو سَعِيدٍ الْمَرْوَزِيُّ، أَخْبَرَنَا أَبُو عَلِيٍّ، أَخْبَرَنَا أَبُو سَعِيدٍ الْخَشَّابُ كِتَابَةً، أَخْبَرَنَا أَبُو بَكْرٍ الْجَوْزَقِيُّ، أَخْبَرَنَا أَبُو الْعَبَّاسِ الدَّغُولِيُّ، حَدَّثَنَا أَبُو قِلابَةَ، حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، حَدَّثَنَا وُهَيْبُ بْنُ خَالِدٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ. ¶ قَالَ الْجَوْزَقِيُّ وَأَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدُوسٍ الْحِيَرِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا أُمَيَّةُ بْنُ بِسْطَامَ، حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، حَدَّثَنَا رَوْحُ بْنُ الْقَاسِمِ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِنَحْوِهِ. ¶ صَحِيحٌ مِنْ حَدِيثِ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَخْرَجَهُ مُسْلِمُ بْنُ الْحَجَّاجِ، عَنْ مُحَمَّدِ بْنِ حَاتِمٍ، عَنْ بُهْزِ بْنِ أَسَدٍ، عَنْ وُهَيْبٍ، عَنْ سُهَيْلٍ، وَاسْتَشْهَدَ بِهِ الْبُخَارِيُّ، وَرَوْحُ بْنُ الْقَاسِمِ يَجْمَعُ حَدِيثَهُ، وَقَدْ أَخْرَجَ مُسْلِمٌ مِنْ حَدِيثِهِ، عَنْ سُهَيْلٍ غَيْرَ هَذَا، وَكَذَلِكَ وُهَيْبُ بْنُ خَالِدٍ، وَهَذِهِ حِكَايَةٌ يَلِيقُ ذِكْرُهَا هَاهُنَا، تَشْتَمِلُ عَلَى شِعْرٍ يُسْتَشْهَدُ بِهِ عَلَى هَذَا الْمَعْنَى، أَخْتَتِمُ بِهَا الْكِتَابَ جَرْيًا عَلَى عَادَةِ الْمُحَدِّثِينَ فِي أَمَالِيهِمْ وَتَخْرِيجِ فَوَائِدِهِمْ، وَعَوَالِيهِمْ",
            "page": "47",
            "part": "1",
            "seal": "2F542BF5"
        },
        {
            "hno": "38",
            "id": "48",
            "nass": "38 - وَهِيَ مَا أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبِي الْفَضْلِ الأُمَوِيُّ بِقِرَاءَتِي عَلَيْهِ، وَغَيْرُهُ، قَالا: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الْعَبَّاسِ الْمُعَدِّلُ، أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ هَاشِمٍ الْمُقْرِئُ، وَأَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ الْحَسَنِ بْنِ إِسْمَاعِيلَ الضَّرَّابُ، قَالا: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ إِسْمَاعِيلَ الضَّرَّابُ، حَدَّثَنَا أَحْمَدُ بْنُ مَرْوَانَ الْمَالِكِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ دِيزِيلَ الْهَمَذَانِيُّ، حَدَّثَنَا الْحُمَيْدِيُّ، قَالَ: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، يَوْمًا يُحَدِّثُ بِحَدِيثِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: \" §أَفْضَلُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي يَوْمَ عَرَفَةَ: لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ \". ¶ قِيلَ لِسُفْيَانَ بْنِ عُيَيْنَةَ: يَشْتَغِلُ الإِنْسَانُ بِهَذَا عَنِ الْمَسْأَلَةِ؟ فَقَالَ: نَعَمْ. ¶ حَدَّثَنَا مَنْصُورٌ، عَنْ مَالِكِ بْنِ الْحَارِثِ، قَالَ: قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: «مَنْ شَغَلَهُ الثَّنَاءُ عَلَيَّ عَنْ مَسْأَلَتِي أَعْطَيْتُهُ أَفْضَلَ مَا أُعْطِي السَّائِلِينَ» ، ثُمَّ الْتَفَتَ إِلَيْنَا سُفْيَانُ، فَقَالَ: أَمَا سَمِعْتُمْ قَوْلَ أُمَيَّةَ بْنِ أَبِي الصَّلْتِ حِينَ أَتَى ابْنَ جُدْعَانَ يَطْلُبُ نَائِلَةً، فَقَالَ: ¶ أَأَذْكُرُ حَاجَتِي أَمْ قَدْ كَفَانِي ... حَيَاؤُكَ إِنَّ شِيمَتَكَ الْحَيَاءُ ¶ إِذَا أَثْنَى عَلَيْكَ الْمَرْءُ يَوْمًا ... كَفَاهُ مِنْ تَعَرُّضِكَ الثَّنَاءُ ¶ كَرِيمٌ لا يُغَيِّرُهُ صَبَاحٌ عَنِ ... الْخُلُقِ الْجَمِيلِ وَلا مَسَاءُ ¶ يُبَارِي الرِّيحَ مَكْرُمَةً وَجُودًا ... إِذَا مَا الضَّبُّ أَحْجَرَهُ الشِّتَاءُ ¶ فَأَرْضُكَ كُلُّ مَكْرُمَةٍ بَنَاهَا ... بَنُو تَيْمٍ وَأَنْتَ لَهُمْ سَمَاءُ ¶ فَأَعْطَاهُ وَوَصَلَهُ، فَهَذا مَخْلُوقٌ، اكْتَفَى بِالثَّنَاءِ عَلَيْهِ عَنِ الْمَسْأَلَةِ، فَكَيْفَ الْخَالِقُ عَزَّ وَجَلَّ الَّذِي لَيْسَ كَمِثْلِهِ شَيْئٌ؟ وَمِمَّا قُلْتُهُ أَسْأَلُ اللَّهَ تَعَالَى مَغْفِرَتَهُ، وَمُسَامَحَتَهُ، وَرَحْمَتَهُ. ¶ يَا رَبِّ عَفْوَكَ عَنْ ذِي زَلَّةٍ عَظُمَتْ ... بِهِ الْمَهَابَةُ حَتَّى لاذَ بِالْكَرَمِ ¶ إِنْ لَمْ يَكُنْ هُوَ أَهْلًا أَنْ تُسَامحَهُ ... فَإِنَّهُ مِنْ جَمِيلِ الظَّنِّ فِي حَرَمِ ¶ آخِرُ الْكِتَابِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ كَثِيرًا، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ. ¶ كَتَبَ لِنَفْسِهِ مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ مُفَرِّجٍ الْبِيَارِيُّ فِي شَهْرِ رَمَضَانَ سَنَةَ تِسْعِينَ وَخَمْسِ مِائَةٍ بِثَغْرِ الإِسْكَنْدَرِيَّةِ حَمَاهُ اللَّهُ. ¶ قَرَأَ عَلَيَّ هَذَا الْجُزْءَ وَهُوَ الْخَامِسُ الْفَقِيهُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ الْخِبَائِيُّ؟ وَمِنْ رِوَايَتِي عَنْ مُخْرِجِهِ عَنْ كِتَابِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْبَكْرِيِّ؟ حَامِدًا للَّهِ تَعَالَى، مُصَلِّيًا عَلَى نَبِيِّهِ. ¶ وَقَفَ فِي التَّاسِعِ مِنْ شَوَّالٍ مِنْ سَنَةِ اثْنَتَيْنِ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَسَمِعَهُ بِالْقِرَاءَةِ الْمَذْكُورَةِ كَاتِبُ الْجُزْءِ الْمُسْلِمُ بْنُ الأَفْغَانِيِّ بْنِ مُظَفَّرٍ الذَّهَبِيُّ؟ . ¶ آخِرُ الْكِتَابِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ كَثِيرًا، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ. ¶ كَتَبَ لِنَفْسِهِ مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ مُفَرِّجٍ الْبِيَارِيُّ فِي شَهْرِ رَمَضَانَ سَنَةَ تِسْعِينَ وَخَمْسِ مِائَةٍ بِثَغْرِ الإِسْكَنْدَرِيَّةِ حَمَاهُ اللَّهُ. ¶ قَرَأَ عَلَيَّ هَذَا الْجُزْءَ وَهُوَ الْخَامِسُ الْفَقِيهُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ الْخِبَائِيُّ؟ وَمِنْ رِوَايَتِي عَنْ مُخْرِجِهِ عَنْ كِتَابِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْبَكْرِيِّ؟ حَامِدًا للَّهِ تَعَالَى، مُصَلِّيًا عَلَى نَبِيِّهِ. ¶ وَقَفَ فِي التَّاسِعِ مِنْ شَوَّالٍ مِنْ سَنَةِ اثْنَتَيْنِ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَسَمِعَهُ بِالْقِرَاءَةِ الْمَذْكُورَةِ كَاتِبُ الْجُزْءِ الْمُسْلِمُ بْنُ الأَفْغَانِيِّ بْنِ مُظَفَّرٍ الذَّهَبِيُّ؟ .",
            "page": "48",
            "part": "1",
            "seal": "14F7F42F"
        }
    ],
    "t29639": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الحادي والثلاثون فيما يستحب من الكلام بعد الفراغ من الطعام"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني والثلاثون فيما يقوله عند إتيان أهله ليأمن من الشيطان على نسله"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث والثلاثون فيما يستحب من الدعاء لمن أراد دخول الخلاء"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع والثلاثون فيما يقوله في ليله ونهاره حين يخرج من داره"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس والثلاثون فيما يستحب من ذكر نعم الله وشكرها لراكب الدابة إذا استوى على ظهرها"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السادس والثلاثون فيما يتعوذ به الله جل وعلا إذا نزل منزلا"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع والثلاثون في الرقية لمن عرض له عارض من مرض"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثامن والثلاثون فيما يستحب للحاضر أن يودع به المسافر"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الباب التاسع والثلاثون فيما يستحب للمرء أن يذكره إذا دخل المقبرة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأربعون في الصلاة على النبي الكريم صلى الله عليه وعلى آله وصحبه وسلم أفضل التسليم"
        }
    ]
}