{
    "b29703": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ حَدِيثٌ وَاحِدٌ عَنْ آدَمَ بْنِ أَبِي إِيَاسٍ الْعَسْقَلانِيِّ. ¶ رِوَايَةُ أَبِي يَعْقُوبَ إِسْحَاقَ بْنِ إِسْمَاعِيلَ الرَّمْلِيِّ , عَنْهُ. ¶ رِوَايَةُ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ أَبِي الشَّيْخِ , عَنْهُ وَعَنْ غَيْرِهِ مِنَ الْمَشَايِخِ. ¶ رِوَايَةُ أَبِي مَنْصُورِ بْنِ أَحْمَدَ الْخَصِيبِ , إِجَازَةً عَنْهُ. ¶ رِوَايَةُ أَبِي الْفَضْلِ حَمْزَةَ بْنِ مُحَمَّدِ بْنِ طَاهِرِ بْنِ طَبَاطَبَا الْعَلَوِيِّ , إِجَازَةً عَنْهُ. ¶ رِوَايَةُ أَبِي الْفَرَجِ يَحْيَى بْنِ مَحْمُودِ بْنِ سَعْدٍ الثَّقَفِيِّ الأَصْبَهَانِيِّ , عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "1FCC3C1E"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودِ بْنِ سَعْدٍ الأَصْبَهَانِيُّ , بِقِرَاءَتِي عَلَيْهِ سَنَةَ ثَلاثٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنبا السَّيِّدُ أَبُو الْفَضْلِ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ طَاهِرِ بْنِ طَبَاطَبَا الْعَلَوِيُّ، قَالَ: أنبا أَبُو مَنْصُورِ بْنُ أَحْمَدَ الْخَصِيبُ، أنبا أَبُو مُحَمَّدِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حَيَّانَ الْمَعْرُوفُ بِأَبِي الشَّيْخِ، قثنا إِسْحَاقُ بْنُ إِسْمَاعِيلَ الرَّمْلِيُّ، قثنا آدَمُ بْنُ أَبِي إِيَاسٍ، قثنا مُحَمَّدُ بْنُ بِشْرٍ، قثنا مُحَمَّدُ بْنُ عَامِرٍ، قثنا أَبُو قُرْصَافَةَ جُنْدُرَةُ بْنُ خَيْشَنَةَ، وَكَانَ لَهُ صُحْبَةٌ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: \" §مَنْ آوَى إِلَى فِرَاشِهِ ثُمَّ قَرَأَ تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ , ثُمَّ قَالَ: اللَّهُمَّ رَبَّ الْحِلِّ وَالْحَرَامِ وَالْبَلَدِ الْحَرَامِ وَالرُّكْنِ وَالْمَقَامِ وَالْمَشْعَرِ الْحَرَامِ بَلِّغْ رُوحَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَحِيَّةً وَسَلامًا أَرْبَعَ مَرَّاتٍ وَكَّلَ اللَّهُ بِهِ مَلَكَيْنِ حَتَّى يَأْتِيَا مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَيَقُولانِ لَهُ: يَا مُحَمَّدُ إِنَّ فُلانَ بْنَ فُلانٍ يَقْرَأُ عَلَيْكَ السَّلامَ وَرَحْمَةَ اللَّهِ , فَيَقُولُ: وَعَلَى فُلانِ بْنِ فُلانٍ مِنِّي السَّلامُ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ \"",
            "page": "2",
            "part": "1",
            "seal": "78D99089"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - وَبِهِ إِلَى أَبِي الشَّيْخِ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ جَبَلَةَ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ , بِمَدِينَةِ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , سَنَةَ مِائَتَيْنِ وَأَرْبَعٍ وَعِشْرِينَ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ الْجُدْعَانِيُّ , مِنْ قُرَيْشٍ مِنْ بَنِي تَيْمٍ مِنْ أَهْلِ مَكَّةَ، عَنْ سُلَيْمَانَ بْنِ مِرْقَاعٍ الْجَنَدِيِّ، عَنْ هِلالٍ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§سُورَةُ يس تُدْعَى فِي التَّوْرَاةِ الْمُعِمَّةَ» . ¶ قِيلَ: وَمَا الْمُعِمَّةُ؟ قَالَ: «تَعُمُّ صَاحِبَهَا بِخَيْرِ الدُّنْيَا وَالآخِرَةِ , وَتُكَابِدُ عَنْهُ بَلْوَى الدُّنْيَا , وَتَدْفَعُ عَنْهُ أَهَاوِيلَ الآخِرَةِ , وَتُدْعَى الْمُدَافِعَةَ الْقَاضِيَةَ , وَتَدْفَعُ عَنْ صَاحِبِهَا كُلَّ سُوءٍ , وَتَقْضِي كُلَّ حَاجَةٍ , وَمَنْ قَرَأَهَا عَدَلَتْ لَهُ عِشْرِينَ حِجَّةً , وَمَنْ سَمِعَهَا عَدَلَتْ لَهُ أَلْفَ دِينَارٍ فِي سَبِيلِ اللَّهِ , وَمَنْ كَتَبَهَا ثُمَّ شَرِبَهَا أَدْخَلَتْ جَوْفَهُ أَلْفَ دَوَاءٍ، وَأَلْفَ نُورٍ، وَأَلْفَ يَقِينٍ، وَأَلْفَ بَرَكَةٍ , وَأَلْفَ رَحْمَةٍ، وَنَزَعَتْ مِنْهُ كُلَّ غِلٍّ وَدَاءٍ»",
            "page": "3",
            "part": "1",
            "seal": "800C4C8A"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا عَلِيُّ بْنُ جَبَلَةَ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ الْجُدْعَانِيُّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ بْنِ حَفْصٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا»",
            "page": "4",
            "part": "1",
            "seal": "7BBBDBB9"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا عَلِيٌّ، نا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قثنا أَبِي أَبُو أُوَيْسِ بْنُ عَبْدِ اللَّهِ، عَنْ سَعِيدِ بْنِ عَمْرِو بْنِ شُرَحْبِيلَ بْنِ سَعِيدِ بْنِ سَعْدِ بْنِ عُبَادَةَ الأَنْصَارِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «§قَضَى بِالْيَمِينِ مَعَ الشَّاهِدِ الْوَاحِدِ فِي الْحُقُوقِ»",
            "page": "5",
            "part": "1",
            "seal": "514ECA12"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا عَلِيُّ بْنُ جَبَلَةَ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي أَبِي، عَنِ ابْنِ شِهَابٍ , أَنَّ مَالِكَ بْنَ أَوْسٍ الْحَدَثَانِيَّ أَخْبَرَهُ , قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَالَ أَبُو بَكْرٍ الصِّدِّيقُ: «§لا نُورَثُ مَا تَرَكْنَا صَدَقَةٌ»",
            "page": "6",
            "part": "1",
            "seal": "F6073345"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا عَلِيُّ بْنُ جَبَلَةَ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي سُلَيْمَانُ بْنُ بِلالٍ، عَنْ إِبْرَاهِيمَ بَرْدَانَ بْنِ أَبِي النَّضْرِ , مَوْلَى بَنِي عُبَيْدِ اللَّهِ عَنْ أَبِيهِ، عَنْ بُسْرِ بْنِ سَعِيدٍ، عَنْ زَيْدِ بْنِ ثَابِتٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: «§صَلاةُ الْمَرْءِ فِي بَيْتِهِ أَفْضَلُ مِنْ صَلاتِهِ فِي مَسْجِدِي هَذَا إِلا الْمَكْتُوبَةَ»",
            "page": "7",
            "part": "1",
            "seal": "AF939FF9"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا عَلِيُّ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي حُسَيْنُ بْنُ عَبْدِ اللَّهِ بْنِ ضُمَيْرَةَ بْنِ أَبِي ضَمْرَةَ , مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§كُلُّ مُسْكِرٍ خَمْرٌ , وَمَا أَسْكَرَ كَثِيرُهُ فَقَلِيلُهُ حَرَامٌ»",
            "page": "8",
            "part": "1",
            "seal": "7000E44D"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا عَلِيٌّ، نا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي حُسَيْنُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي ضُمَيْرَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ تَمِيمٍ الدَّارِيِّ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§كُلُّ مُشْكِلٍ حَرَامٌ وَلَيْسَ فِي الدِّينِ إِشْكَالٌ»",
            "page": "9",
            "part": "1",
            "seal": "EE8C0715"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا عَلِيٌّ، نا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي كَثِيرُ بْنُ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ عَوْفِ بْنِ الزُّبَيْرِ بْنِ مِلْحَةَ الْمُزَنِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§مَنْ أَحْيَا سُنَّةً مِنْ سُنَّتِي قَدْ أُمِيتَتْ بَعْدِي فَإِنَّ لَهُ مِنَ الأَجْرِ مِثْلَ أَجْرِ مَنْ عَمِلَ بِهَا مِنَ السَّابِقِينَ الْمُسْلِمِينَ , لا يَنْقُصُ ذَلِكَ مِنْ أُجُورِ الْمُسْلِمِينَ شَيْئًا , وَمَنِ ابْتَدَعَ بِدْعَةً لا يَرْضَاهَا اللَّهُ عَزَّ وَجَلَّ وَرَسُولُهُ فَإِنَّ عَلَيْهِ مِثْلَ إِثْمِ مَنْ عَمِلَ بِهَا مِنَ النَّاسِ , لا يَنْقُصُ ذَلِكَ مِنْ آثَامِ النَّاسِ شَيْئًا»",
            "page": "10",
            "part": "1",
            "seal": "A06B8377"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا عَلِيُّ بْنُ جَبَلَةَ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قثنا كَثِيرُ بْنُ عَبْدِ اللَّهِ الْمُزَنِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«إِنَّ الدِّينَ لَيَأْرِزُ إِلَى الْمَدِينَةِ كَمَا تَأْرِزُ الْحَيَّةُ إِلَى جُحْرِهَا , وَلَيَعْقِلَنَّ الدِّينُ مِنَ الْحِجَازِ مَعْقِلَ الأُرْوِيَّةِ مِنْ رَأْسِ الْجَبَلِ، إِنَّ الدِّينَ بَدَأَ غَرِيبًا وَيَرْجِعُ غَرِيبًا , فَطُوبَى لِلْغُرَبَاءِ الَّذِينَ يُصْلِحُونَ مَا أَفْسَدَ النَّاسُ بَعْدِي مِنْ سُنَّتِي»",
            "page": "11",
            "part": "1",
            "seal": "E6B9EDCC"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا عَلِيُّ بْنُ جَبَلَةَ، نا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي كَثِيرُ بْنُ عَبْدِ اللَّهِ الْمُزَنِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§فِي الْجُمُعَةِ سَاعَةٌ مِنْ نَهَارٍ لا يَسْأَلُهُ فِيهَا عَبْدٌ شَيْئًا إِلا أَعْطَاهُ سُؤْلَهُ» . ¶ فَقِيلَ لَهُ: وَأَيَّةُ سَاعَةٍ هِيَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: «حِينَ تُقَامُ الصَّلاةُ إِلَى الانْصِرَافِ مِنْهَا» . ¶ قَالَ كَثِيرُ بْنُ عَبْدِ اللَّهِ: يَعْنِي بِذَلِكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلاةَ الْجُمُعَةِ",
            "page": "12",
            "part": "1",
            "seal": "61D2ACD9"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا عَلِيٌّ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قثنا إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي حَبِيبَةَ الأَشْهَلِيُّ، عَنِ ابْنِ شُرَيْحٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§مَنْ مَسَّ فَرْجَهُ فَلْيَتَوَضَّأْ»",
            "page": "13",
            "part": "1",
            "seal": "B827B6AC"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا عَلِيُّ بْنُ جَبَلَةَ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي مُحَمَّدُ بْنُ مُوسَى بْنِ أَبِي عَبْدِ اللَّهِ مَوْلَى الْفِطْرِيِّينَ، عَنْ سَعْدِ بْنِ إِسْحَاقَ بْنِ كَعْبِ بْنِ عُجْرَةَ , عَنْ عَمَّتِهِ , وَكَانَتْ عِنْدَ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَتْ: سَمِعْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §تُنْكَحُ الْمَرْأَةُ عَلَى إِحْدَى خِصَالٍ ثَلاثٍ: تُنْكَحُ الْمَرْأَةُ عَلَى جَمَالِهَا، وَتُنْكَحُ الْمَرْأَةُ عَلَى مَالِهَا، وَتُنْكَحُ الْمَرْأَةُ عَلَى دِينِهَا، فَعَلَيْكَ بِذَاتِ الدِّينِ وَالْخُلُقِ تَرِبَتْ يَمِينُكَ \". ¶ قَالَهَا ثَلاثَ مَرَّاتٍ",
            "page": "14",
            "part": "1",
            "seal": "07A768AB"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا عَلِيُّ بْنُ جَبَلَةَ، قثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي حَفْصُ بْنُ عُمَرَ , مَوْلَى سَهْمٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «يَا أَبَا هُرَيْرَةَ §تَعَلَّمُوا الْفَرَائِضَ وَعَلِّمُوهُ؛ فَإِنَّهُ نِصْفُ الْعِلْمِ؛ وَإِنَّهُ يُنْسَى , وَإِنَّهُ أَوَّلُ مَا يُنْتَزَعُ مِنْ أُمَّتِي»",
            "page": "15",
            "part": "1",
            "seal": "9DA4BA01"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا عَلِيٌّ، نا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ أَسْلَمَ , مَوْلَى عُمَرَ بْنِ الْخَطَّابِ، عَنْ أَبِيهِ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§مَا مِنْ أَحَدٍ يَغْدُو وَيَرُوحُ إِلَى الْمَسْجِدِ وَيُؤْثِرُهُ عَلَى مَا سِوَاهُ إِلا وَلَهُ عِنْدَ اللَّهِ نُزُلٌ تُعَدُّ لَهُ فِي الْجَنَّةِ كُلَّمَا غَدَا أَوْ رَاحَ , كَمَا لَوْ أَنَّ أَحَدَكُمْ زَارَهُ مَنْ يُحِبُّ زِيَارَتَهُ لاجْتَهَدَ فِي كَرَامَتِهِ آخِرَ مَا عِنْدَهُ»",
            "page": "16",
            "part": "1",
            "seal": "9B45019E"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ نَصْرٍ الْجَمَّالُ، قثنا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدٍ الْبَجَلِيُّ، قثنا مُحَمَّدُ بْنُ كَثِيرٍ الْقُرَشِيُّ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنِ الشَّعْبِيِّ، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ، §لَمَّا نَزَلَتْ هَذِهِ الآيَةُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ {حم {1} عسق} [الشورى: 1-2] . ¶ عَرَفْنَا فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْكَآبَةَ , فَقُلْنَا لَهُ: يَا رَسُولَ اللَّهِ مَا هَذِهِ الْكَآبَةُ الَّتِي فِي وَجْهِكَ؟ قَالَ: «أُنْزِلَتْ عَلَيَّ آيَةٌ أُخْبِرْتُ فِيهَا بِبَلايَا كَثِيرَةٍ , وَفِتَنٍ تَتْرًا بِأُمَّتِي مِنْ خَسْفٍ وَقَذْفٍ وَرَجْفٍ وَزَلازِلَ وَحَيَّاتٍ ذَوَاتِ أَجْنِحَةٍ وَرِيحٍ حُمْرٍ وَنَارٍ تَحْشُرُهُمْ مِنْ قِبَلِ الْمَشْرِقِ وَرِيحٌ تَقْذِفُهُمْ فِي الْبَحْرِ , وَآيَاتٍ مُتَتَابِعَاتٍ يَتْبَعُ بَعْضُهَا بَعْضًا كَمَا يَتْبَعُ السِّلْكُ النِّظَامَ» . ¶ فَقُلْنَا لَهُ: يَا رَسُولَ اللَّهِ وَمَتَى ذَلِكَ الزَّمَانُ؟ قَالَ: «إِذَا اسْتَحَلَّتْ أُمَّتِي الْخَمْرَ بِالنَّبِيذِ , وَالرِّبَا بِالْبَيْعِ , وَالسُّحْتَ بِالْهَدِيَّةِ , وَالْمَتْجَرَ بِالزَّكَاةِ , فَعِنْدَ ذَلِكَ أُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا»",
            "page": "17",
            "part": "1",
            "seal": "5ACB05C5"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنَا أَحْمَدُ بْنُ أَبِي جَعْفَرٍ، قثنا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدٍ الْبَجَلِيُّ، قثنا مُحَمَّدُ بْنُ كَثِيرٍ الْقُرَشِيُّ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنِ الشَّعْبِيِّ، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: «§وَيْحَ هَذِهِ الأُمَّةِ مِنْ مُلُوكٍ وَجَبَابِرَةٍ , كَيْفَ يَقْتُلُونَ وَيُخِيفُونَ إِلا مَنْ أَظْهَرَ طَاعَتَهُمْ , فَالْمُؤْمِنُ التَّقِيُّ يُصَانِعُهُمْ بِلِسَانِهِ , وَيَفِرُّ مِنْهُمْ بِقَلْبِهِ , فَإِذَا أَرَادَ اللَّهُ عَزَّ وَجَلَّ أَنْ يُعِيدَ الإِسْلامَ عَرَبِيًّا قَصَمَ كُلَّ جَبَّارٍ عَنِيدٍ , وَهُوَ الْقَادِرُ عَلَى مَا يَشَاءُ أَنْ يُصْلِحَ أُمَّةً بَعْدَ فَسَادِهَا» . ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَا حُذَيْفَةُ «لَوْ لَمْ يَبْقَ مِنَ الدُّنْيَا إِلا يَوْمٌ وَاحِدٌ لَطَوَّلَ اللَّهَ عَزَّ وَجَلَّ ذَلِكَ الْيَوْمَ حَتَّى يَمْلِكَ رَجُلٌ مِنْ أَهْلِ بَيْتِي , تَجْرِي الْمَلاحِمُ عَلَى يَدَيْهِ , وَيُظْهِرُ الإِسْلامَ , لا مُخْلِفَ وَعْدِهِ وَهُوَ سَرِيعُ الْحِسَابِ»",
            "page": "18",
            "part": "1",
            "seal": "FB7BF01C"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْحُسَيْنِ الطَّبْرَكِيُّ، قثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ مِهْرَانَ الْجَمَّالُ، قثنا حَاتِمُ بْنُ إِسْمَاعِيلَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنْ مُعَاذِ بْنِ عَبْدِ اللَّهِ بْنِ خَبِيبٍ الْجُهَنِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كَانَ مُعَاذُ بْنُ جَبَلٍ يَتَخَلَّفُ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِشَاءً , فَإِذَا رَجَعَ إِلَى قَوْمِهِ أَمَّهُمْ , وَكَانَ رَجُلٌ مِنْ بَنِي سُلَيْمٍ يُقَالُ لَهُ: سُلَيْمٌ , يُصَلِّي مَعَ مُعَاذٍ , فَحُبِسَ عَلَيْهِ ذَاتَ لَيْلَةٍ , فَصَلَّى سُلَيْمٌ وَحْدَهُ , وَانْصَرَفَ , فَلَمَّا جَاءَ مُعَاذٌ أَخْبَرَ أَنَّ سُلَيْمًا قَدْ صَلَّى وَانْصَرَفَ، فَأَخْبَرَ مُعَاذٌ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَأَرْسَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى سُلَيْمٍ , فَسَأَلَهُ , فَقَالَ: نَعَمْ يَا رَسُولَ اللَّهِ §إِنِّي رَجُلٌ أَعْمَلُ نَهَارِي , فَإِذَا أَمْسَيْتُ نَاعِسًا , فَيَأْتِينَا مُعَاذٌ وَقَدْ رَقَدْنَا , فَيُوقِظُنَا , فَلَمَّا احْتَبَسَ مُعَاذٌ قُمْتُ فَصَلَّيْتُ وَانْقَلَبْتُ وَنِمْتُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «كَيْفَ صَنَعْتَ حِينَ صَلَّيْتَ؟» قَالَ: قَرَأْتُ بِأُمِّ الْقُرْآنِ وَسُورَةٍ , ثُمَّ قَعَدْتُ فَتَشَهَّدْتُ , فَسَأَلْتُ الْجَنَّةَ وَاسْتَعَذْتُ مِنَ النَّارِ وَصَلَّيْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَلَسْتُ أُحْسِنُ دَنْدَنَتَكَ وَلا دَنْدَنَةَ مُعَاذٍ، فَضَحِكَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ: «فَهَلْ أُدَنْدِنُ أَنَا وَمُعَاذٌ إِلا لِنَدْخُلَ الْجَنَّةَ , وَنُعَاذُ مِنَ النَّارِ» . ¶ فَأَرْسَلَ إِلَى مُعَاذٍ , فَقَالَ: «لا تَكُنْ فَتَّانًا يَا مُعَاذُ , تَفْتِنُ النَّاسَ , ارْجِعْ إِلَيْهِمْ فَصَلِّ بِهِمْ قَبْلَ أَنْ يَنَامُوا» . ¶ فَقَالَ سُلَيْمٌ لِمُعَاذٍ: سَنَنْظُرُ أَنَا وَأَنْتَ يَا مُعَاذُ إِذَا لَقِينَا الْعَدُوَّ كَيْفَ نَكُونُ؟ فَمَرَّ سُلَيْمٌ يَوْمَ أُحُدٍ عَلَى مُعَاذٍ وَهُوَ شَاهِرٌ سَيْفَهُ , فَقَالَ: تَقَدَّمْ يَا مُعَاذُ , فَلَمْ يَتَقَدَّمْ مُعَاذٌ وَمَضَى سُلَيْمٌ قُدُمًا , فَقَاتَلَ حَتَّى قُتِلَ , وَكَانَ مُعَاذٌ إِذَا ذَكَرَهُ , فَقَالَ: إِنَّ سُلَيْمًا صَدَقَ اللَّهَ فَصَدَقَهُ , وَكَذَبَ مُعَاذٌ",
            "page": "19",
            "part": "1",
            "seal": "4F4FDE7C"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ الطَّبْرَكِيُّ، قثنا مُحَمَّدُ بْنُ مِهْرَانَ الْجَمَّالُ، قثنا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، قثنا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَطَاءٍ , عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ سَلَمَةَ بْنِ صَخْرٍ، قَالَ: كُنْتُ امْرَأً أُصِيبُ مِنَ النِّسَاءِ مَا لا يُصِيبُ غَيْرِي , فَلَمَّا §دَخَلَ شَهْرُ رَمَضَانَ خَشِيتُ أَنْ أُصِيبَ فِي لَيْلَتِي شَيْئًا يَتَتَابَعُ بِي حَتَّى أُصْبِحَ , فَتَظَاهَرْتُ مِنِ امْرَأَتِي حَتَّى يَنْسَلِخَ شَهْرُ رَمَضَانَ , فَبَيْنَمَا هِيَ تَخْدُمُنِي ذَاتَ لَيْلَةٍ إِذَا تَكَشَّفَ لِيَ مِنْهَا شَيْءٌ فَلَمْ أَلْبَثْ أَنْ نَزَوْتُ عَلَيْهَا , فَلَمَّا أَصْبَحْتُ خَرَجْتُ إِلَى قَوْمِي فَذَكَرْتُ ذَلِكَ لَهُمْ , فَقُلْتُ: امْشُوا مَعِيَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالُوا: وَاللَّهِ لا نَمْشِي مَعَكَ مَا نَأْمَنُ أَنْ يَنْزِلَ فِيكَ قُرْآنًا , أَوْ تَكُونَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيكَ مَقَالَةٌ يَلْزَمُنَا عَارُهَا , فَلَنَسْلَمَنَّكَ بِجَرِيرَتِكَ , فَأَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَأَخْبَرْتُهُ خَبَرِي، فَقَالَ: «أَنْتَ بِذَاكَ يَا سَلَمَةُ؟» قُلْتُ: أَنَا بِذَاكَ , ثَلاثَ مَرَّاتٍ , هَا أَنَا ذَا صَابِرٌ لِلَّهِ فَاحْكُمْ فِيَّ بِمَا أَنْزَلَ اللَّهُ عَزَّ وَجَلَّ , قَالَ: «فَحَرِّرْ رَقَبَةً» . ¶ قَالَ: فَضَرَبْتُ صَفْحَةَ رَقَبَتِي , فَقُلْتُ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لَقَدْ أَصْبَحْتُ وَمَا أَمْلِكُ رَقَبَةً غَيْرَهَا، قَالَ: «فَصُمْ شَهْرَيْنِ مُتَتَابِعَيْنِ» . ¶ فَقُلْتُ: وَهَلْ أَصَابَنِي مَا أَصَابَنِي إِلا بِالصَّوْمِ؟ قَالَ: «فَأَطْعِمْ وَسَقًا مِنْ تَمْرٍ سِتِّينَ مِسْكِينًا» . ¶ قُلْتُ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لَقَدْ بِتْنَا لَيْلَتَنَا وَحْشًا مَا لَنَا طَعَامٌ، قَالَ: «فَانْطَلِقْ إِلَى صَاحِبِ صَدَقَةِ بَنِي زُرَيْقٍ , فَلْيَدْفَعْهُ إِلَيْكَ , فَأَطْعِمْ وَسْقًا مِنْ تَمْرٍ سِتِّينَ مِسْكِينًا , وَكُلْ بَقِيَّتَهُ أَنْتَ وَعِيَالُكَ» . ¶ قَالَ: فَرَجَعْتُ إِلَى قَوْمِي , فَقُلْتُ: وَجَدْتُ عِنْدَكُمُ الضِّيقُ وَسُوءُ الرَّأْيِ , وَوَجَدْتُ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ السَّعَةَ وَحُسْنَ الرَّأْيِ , وَقَدْ أَمَرَ لِي بِصَدَقَتِكُمْ \". ¶ حَدَّثَنَا مُحَمَّدٌ، قثنا مُحَمَّدُ بْنُ مِهْرَانَ، قثنا ابْنُ إِدْرِيسَ، وَقَدْ سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ، يَقُولُ فِي هَذَا الْحَدِيثِ: وَالْوَسْقُ سِتُّونَ صَاعًا ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ بْنُ الطَّهْرَانِيِّ، قثنا أَبُو صَالِحٍ أَحْمَدُ بْنُ خَلَفٍ الزَّعْفَرَانِيُّ، قثنا أَبُو عَبْدِ اللَّهِ الأَعْرَابِيُّ , مُنْذُ نَحْوِ خَمْسِينَ سَنَةً، قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ قَالَ لِي أَبُو حَبِيبٍ الْبَدَوِيُّ: يَا سُفْيَانُ هَلْ رَأَيْنَا خَيْرًا قَطُّ إِلا مِنَ اللَّهِ؟ قُلْتُ: لا , قَالَ: فَلِمَ تَكْرَهُ لِقَاءَ مَنْ لَمْ تَرَ خَيْرًا قَطُّ إِلا مِنْهُ؟ وَقَالَ سُفْيَانُ: قَالَ لِي أَبُو حَبِيبٍ الْبَدَوِيُّ: يَا سُفْيَانُ مَنَعَ اللَّهُ عَطَاءً , وَذَاكَ أَنَّهُ لا يَمْنَعُ مِنْ بُخْلٍ وَلا عُدْمٍ إِنَّمَا مَنْعُهُ نَظَرٌ وَاخْتِبَارٌ ¶ حَدَّثَنَا الطَّهْرَانِيُّ، حَدَّثَنِي إِسْحَاقُ بْنُ حَمْدُونَ، سَمِعْتُ يُونُسَ، يَقُولُ: سَمِعْتُ الشَّافِعِيَّ، يَقُولُ: طُبِعَ ابْنُ آدَمَ عَلَى اللُّؤْمِ فَمِنْ شَأْنِهِ الدُّنُوُّ مِمَّنْ تَبَاعَدَ مِنُه وَالتَّبَاعُدُ مِمَّنْ دَنَا مِنْهُ",
            "page": "20",
            "part": "1",
            "seal": "7087E081"
        }
    ],
    "t29703": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من آوى إلى فراشه ثم قرأ تبارك الذي بيده الملك , ثم قال: اللهم رب الحل والحرام والبلد"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "سورة يس تدعى في التوراة المعمة."
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم بارك لأمتي في بكورها"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "قضى باليمين مع الشاهد الواحد في الحقوق"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "لا نورث ما تركنا صدقة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة المرء في بيته أفضل من صلاته في مسجدي هذا إلا المكتوبة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "كل مسكر خمر , وما أسكر كثيره فقليله حرام"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "كل مشكل حرام وليس في الدين إشكال"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من أحيا سنة من سنتي قد أميتت بعدي فإن له من الأجر مثل أجر من عمل بها من السابقين المسلمين"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "إن الدين ليأرز إلى المدينة كما تأرز الحية إلى جحرها , وليعقلن الدين من الحجاز معقل"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "في الجمعة ساعة من نهار لا يسأله فيها عبد شيئا إلا أعطاه سؤله. فقيل له: وأية ساعة هي يا"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من مس فرجه فليتوضأ"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "تنكح المرأة على إحدى خصال ثلاث: تنكح المرأة على جمالها، وتنكح المرأة على مالها، وتنكح"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "تعلموا الفرائض وعلموه؛ فإنه نصف العلم؛ وإنه ينسى , وإنه أول ما ينتزع من"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "ما من أحد يغدو ويروح إلى المسجد ويؤثره على ما سواه إلا وله عند الله نزل تعد له في الجنة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "لما نزلت هذه الآية على رسول الله صلى الله عليه وسلم {حم {1} عسق} [الشورى: 1-2] . عرفنا في"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ويح هذه الأمة من ملوك وجبابرة , كيف يقتلون ويخيفون إلا من أظهر طاعتهم , فالمؤمن التقي"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "إني رجل أعمل نهاري , فإذا أمسيت ناعسا , فيأتينا معاذ وقد رقدنا , فيوقظنا , فلما احتبس"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "دخل شهر رمضان خشيت أن أصيب في ليلتي شيئا يتتابع بي حتى أصبح , فتظاهرت من امرأتي حتى ينسلخ"
        }
    ]
}