{
    "b29709": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّالِثُ مِنْ حَدِيثِ بِشْرِ بْنِ مَطَرٍ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ أَبِي عَبْدِ اللَّهِ الْهِلالِيِّ، وَعَنْ وَكِيعِ بْنِ الْجَرَّاحِ. ¶ رِوَايَةُ الشَّيْخِ أَبِي أَحْمَدَ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدٍ الْفَرَضِيِّ، عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ أَحْمَدَ الصَّيْرَفِيِّ، عَنْ بِشْرٍ , نا رَوْحٌ بِهِ , عَنْ أَبِي أَحْمَدَ، أنبا أَبُو مُحَمَّدٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ عَمْرٍو الْمَقْدِسِيُّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "236DE967"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - قَرَأْتُ عَلَى أَبِي مُحَمَّدٍ أَحْمَدَ بْنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ الْمُسَابِ الْمَقْدِسِيِّ، بِمَسْجِدِ رُوَيْمٍ الْكَبِيرِ نَهْرَ الْقَلايِّينَ غَرْبِيِّ مَدِينَةِ السَّلامِ، يَوْمَ الثُّلاثَاءِ الثَّالِثِ مِنْ شَهْرِ رَمَضَانَ مِنْ سَنَةِ سَبْعِينَ وَأَرْبَعِ مِائَةٍ، وَقُرِئَ عَلَيْهِ وَأَنَا أَسْمَعُ , فِي جُمَادَى الأُولَى مِنْ سَنَةِ إِحْدَى وَسَبْعِينَ، قُلْتُ لَهُ وَقِيلَ لَهُ: أَخْبَرَكُمْ أَبُو أَحْمَدَ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْفَرَضِيِّ الْمُقْرِئُ، قِرَاءَةً عَلَيْهِ فَأَقَرَّهُ قَالَ: أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ الْمَطِيرِيُّ , ثنا بِشْرُ بْنُ مَطَرٍ أَبُو أَحْمَدَ الْوَاسِطِيُّ, ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، أَنَّ سُبَيْعَةَ §وَضَعَتْ بَعْدَ وَفَاةِ زَوْجِهَا بِعِشْرِينَ يَوْمًا أَوْ بِشَهْرٍ، فَقَالَ لَهَا أَبُو السَّنَابِلِ بْنُ بَعْكَكٍ: قَدْ تَصَنَّعْتِ لا حَتَّى تَنْقَضِيَ أَرْبَعَةُ أَشْهُرٍ وَعَشْرًا , فَذَكَرَتْ ذَلِكَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «كَذَبَ حَلَلْتِ فَانْكِحِي مَنْ شِئْتِ»",
            "page": "2",
            "part": "1",
            "seal": "6D2D754C"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، عَنْ عَامِرِ بْنِ رَبِيعَةَ , يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ: §«إِذَا رَأَيْتُمُ الْجَنَازَةَ فَقُومُوا حَتَّى تُخَلِّفَكُمْ أَوْ تُوضَعَ»",
            "page": "3",
            "part": "1",
            "seal": "AFFA4E9D"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - عَنِ ابْنِ أَبِي نَجِيحٍ , عَنْ مُجَاهِدٍ، عَنْ أَبِي مَعْمَرٍ، قَالَ: كُنَّا جُلُوسًا مَعَ عَلِيٍّ , §فَمَرَّتْ بِنَا جَنَازَةٌ , فَقَامُوا لَهَا , فَقَالَ عَلِيٌّ: «مَا هَذَا؟» قُلْنَا: هَذَا أَمْرُ أَبِي مُوسَى، فَقَالَ: «إِنَّمَا قَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّةً ثُمَّ لَمْ يُعِدْ»",
            "page": "4",
            "part": "1",
            "seal": "BFEAA8D4"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - عَنْ إِبْرَاهِيمَ بْنِ مَيْسَرَةَ، عَنْ وَهْبٍ أَرَاهُ ابْنَ عَبْدِ اللَّهِ بْنَ قَارِبٍ، قَالَ: كُنْتُ مَعَ أَبِي عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«يَرْحَمُ اللَّهُ الْمُحَلِّقِينَ» . ¶ وَقَالَ بِيَدِهِ هَكَذَا وَبَسَطَهَا، قَالُوا: \" يَا رَسُولَ اللَّهِ وَالْمُقَصِّرِينَ , قَالَ: وَالْمُقَصِّرِينَ \". ¶ وَقَالَ بِيَدِهِ هَكَذَا",
            "page": "5",
            "part": "1",
            "seal": "88B72055"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا سُفْيَانُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنِ ابْنِ عَبَّاسٍ §\" {فَشَارِبُونَ شُرْبَ الْهِيمِ} [الواقعة: 55] . ¶ قَالَ: هِيَ هَيَامُ الأَرْضِ \"",
            "page": "6",
            "part": "1",
            "seal": "36E41698"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، قَالَ: سَمِعْتُ رَجُلا مِنَ الأَنْصَارِ يُحَدِّثُ أَبَا عَبْدِ اللَّهِ بْنَ عُمَرَ، قَالَ: سَمِعْتُ أَبَاكَ , يَقُولُ: §إِذَا وَضَعَتْ الْمُتَوَفَّى عنها زوجها ما في بطنها وزوجها على السرير فقد حلت",
            "page": "7",
            "part": "1",
            "seal": "42DEDF66"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - عن عمرو، عَنْ يَحْيَى بْنِ جَعْدَةَ , قَالَ: عَادَ نَاسٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَبَّابَ بْنَ الأَرَتِّ، فَقَالُوا لَهُ: أَبْشِرْ أَبَا عَبْدِ اللَّهِ تَرِدُ عَلَى مُحَمَّدٍ الْحَوْضَ. ¶ فَقَالَ: كَيْفَ بِهَذَا وَبِهَذَا. ¶ وَأَشَارَ إِلَى أَسْفَلِ الْبَيْتِ وَأَعْلاهُ , وَقَدْ قَالَ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا §يَكْفِي أَحَدَكُمْ مِنَ الدُّنْيَا مِثْلُ زَادِ الرَّاكِبِ»",
            "page": "8",
            "part": "1",
            "seal": "EFCCE11B"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - عَنْ مِسْعَرٍ، عَنْ قَيْسِ بْنِ مُسْلِمٍ، عَنْ طَارِقِ بْنِ شِهَابٍ، قَالَ: عَادَ خَبَّابًا بَقَايَا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَكَانَ مِنَ الْمُهَاجِرِينَ، وَكَانَ مِمَّنْ يُعَذَّبُ فِي اللَّهِ، فَقَالُوا: أَبْشِرْ أَبَا عَبْدِ اللَّهِ تَرِدُ عَلَى أَصْحَابِكَ. ¶ فَقَالَ: §«ذَكَّرْتُمُونِي أَقْوَامًا وَسَمَّيْتُمُوهُمْ لِي إِخْوَانًا، مَضَوْا وَلَمْ يَأْكُلُوا مِنْ أُجُورِهِمْ شَيْئًا , وَإِنَّا بَقِينَا بَعْدَهُمْ حَتَّى نِلْنَا مِنَ الدُّنْيَا , وَإِنَّا نَخَافُ أَنْ يَكُونَ مَا نِلْنَا مِنْهَا ثَوَابَ الرَّائِي. . . . . عَمَّا رَآهُ»",
            "page": "9",
            "part": "1",
            "seal": "0E86A4A3"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ , قَالَ: دَخَلْنَا عَلَى خَبَّابٍ نَعُودُهُ , فَقَالَ: §«إِنَّا هَاجَرْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ نَبْتَغِي وَجْهَ اللَّهِ فَوَقَعَ أَجْرُنَا عَلَى اللَّهِ , فَمِنَّا مَنْ مَضَى لَمْ يَأْكُلْ مِنْ حَسَنَاتِهِ شَيْئًا بَيْنَهُمْ مُصْعَبُ بْنُ عُمَيْرٍ، قُتِلَ يَوْمَ أُحُدٍ وَتَرَكَ بُرْدَهُ فَكُنَّا إِذَا جَعَلْنَاهَا عَلَى رِجْلَيْهِ بَدَا رَأْسُهُ وَإِذَا جَعَلْنَاهَا عَلَى رَأْسِهِ بَدَتْ رِجْلاهُ، فَأَمَرَنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ أَنْ نَجْعَلَهَا عَلَى رَأْسِهِ , وَأَنْ نَجْعَلَ عَلَى رِجْلَيْهِ شَيْئًا مِنَ الإِذْخِرِ، وَمِنَّا مَنْ أَيْنَعَتْ لَهُ ثَمَرَتُهُ فَهُوَ يُهَذِّبُهَا»",
            "page": "10",
            "part": "1",
            "seal": "CB62B61B"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: دَخَلْنَا عَلَى خَبَّابٍ نَعُودُهُ , فَقَالَ لَنَا وَقَدِ اكْتَوَى فِي بَطْنِهِ سَبْعًا , فَقَالَ: «لَوْلا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §نَهَانَا أَنْ نَدْعُوَ بِالْمَوْتِ لَدَعَوْتُ بِهِ»",
            "page": "11",
            "part": "1",
            "seal": "5E86B08A"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - ثُمَّ ذَكَرَ مَنْ مَضَى مِنْ أَصْحَابِهِ , «أَنَّهُمْ مَضَوْا وَلَمْ يَأْكُلُوا مِنْ أُجُورِهِمْ شَيْئًا , وَإِنَّا بَقِينَا بَعْدَهُمْ حَتَّى نِلْنَا مِنَ الدُّنْيَا مَا لا يَدْرِي أَحَدُنَا مَا يَصْنَعُ بِهِ إِلا أَنْ يُنْفِقَهُ فِي التُّرَابِ» . ¶ قَالَ: «§الْمُسْلِمُ لَيُؤْجَرُ فِي كُلِّ شَيْءٍ إِلا مَا أَنْفَقَهُ فِي التُّرَابِ»",
            "page": "12",
            "part": "1",
            "seal": "6B1E4222"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - عَنْ إِدْرِيسَ الأَوْدِيِّ، عَنْ رَجُلٍ، قَالَ: عَادُوا خَبَّابًا، فَقَالَ: «إِنَّ §فِي هَذَا الصُّنْدُوقِ لَخَمْسِينَ أَلْفًا مَا رَبَطَهَا بِرِبَاطٍ فَلا مَنَعْتُهَا سَائِلا» ¶ عَنْ رُزَيْقِ بْنِ حَكِيمٍ، قَالَ: كَتَبْتُ إِلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ أَسْأَلُهُ عَنْ عَبْدٍ أَبَقَ وَسَرَقَ , فكتب إلي إن الله يَقُولُ: {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا} [المائدة: 38] . ¶ وَإِنْ سَرَقَ سَرِقَةً تَبْلُغُ رُبْعَ دِينَارٍ وَقَامَتْ عَلَيْهِ الْبَيِّنَةُ الْعَادِلَةُ فَاقْطَعْهُ",
            "page": "13",
            "part": "1",
            "seal": "435493A2"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي صَالِحٍ، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: §ثَلاثَةٌ لا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ وَلا يُزَكِّيهِمْ وَلا يَنْظُرُ إِلَيْهِمْ: رَجُلٌ حَلَفَ عَلَى يَمِينٍ عَلَى مَالِ رَجُلٍ مُسْلِمٍ بَعْدَ الْعَصْرِ فَاقْتَطَعَهُ، وَرَجُلٌ حَلَفَ لَقَدْ أَعْطَى بِسِلْعَةٍ أَكْثَرَ مِمَّا أَعْطَى بِهَا وَهُوَ كَاذِبٌ، وَرَجُلٌ مَنَعَ فَضْلَ مَاءٍ , فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَقْولُ: «الْيَوْمَ أَمْنَعُكَ فَضْلِي كَمَا مَنَعْتَ فَضْلَ مَا لَمْ تَعْمَلْ يَدَاكَ»",
            "page": "14",
            "part": "1",
            "seal": "54D7EF74"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - عَنْ عَمْرٍو، عَنِ ابْنِ الْعَبَّاسِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ: §«إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ» . ¶ فَشَقَّ ذَلِكَ عَلَى الْمُسْلِمِينَ , فَقَالُوا: أَنَقْفِلُ وَلَمْ نَفْتَحْهَا. ¶ وَكَانُوا مُحَاصِرِينَ الطَّائِفَ , فَقَالَ النَّبِيُّ: «اغْدُوا عَلَى الْقِتَالِ» . ¶ فَغَدَوْا فَأَصَابَتْهُمْ جِرَاحَاتٌ , فَقَالَ النَّبِيُّ: «إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ» . ¶ فَأَعْجَبَهُمْ ذَلِكَ، فَضَحِكَ النَّبِيُّ",
            "page": "15",
            "part": "1",
            "seal": "15D8F548"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، أَنّ النَّبِيَّ كَانَ مُعْتَكِفًا فَأَتَتْهُ صَفِيَّةُ فَلَمَّا ذَهَبَتْ تَرْجِعُ مَشَى مَعَهَا فَأَبْصَرَهُ رَجُلٌ مِنَ الأَنْصَارِ فَدَعَاهُ , فَقَالَ رَسُولُ اللَّهِ: «إِنَّهَا صَفِيَّةُ، وَإِنَّ §الشَّيْطَانَ يَجْرِي مِنَ الإِنْسَانِ مَجْرَى الدَّمِ»",
            "page": "16",
            "part": "1",
            "seal": "3BE5415D"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - عَنْ عَمَّارٍ الذَّهَبِيِّ، عَنْ أَبِي شُعْبَةَ، إِنْ شَاءَ اللَّهُ , أَنَّ الْحَسَنَ، وَالْحُسَيْنَ أحدهما أو كلاهما §طافا بعد العصر وصليا",
            "page": "17",
            "part": "1",
            "seal": "D2282F8C"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - عن إبراهيم بن عقبة، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَخْبَرَنِي أُسَامَةُ بْنُ زَيْدٍ، أَنَّ النَّبِيَّ §أَرْدَفَهُ مِنْ عَرَفَةَ فَلَمَّا أَتَيَا الشِّعْبَ نَزَلَ فَبَالَ , وَلَمْ يَقُلْ: أَهْرَاقَ الْمَاءَ , فَصَبَبْتُ عَلَيْهِ مِنْ إِدَاوَةٍ فَتَوَضَّأَ وُضُوءًا خَفِيفًا , فَقُلْتُ لَهُ: الصَّلاةَ، فَقَالَ: «الصَّلاةُ أَمَامَكَ» . ¶ فَلَمَّا أَتَى الْمُزْدَلِفَةَ صَلَّى الْمَغْرِبَ , ثُمَّ حَلُّوا رِحَالَهُمْ , ثُمَّ صَلَّى الْعِشَاءَ",
            "page": "18",
            "part": "1",
            "seal": "7C5BC0DB"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ كَانَ §يَكْرَهُ أَنْ يَقُولَ الرَّجُلُ: أَهْرَقْتُ الْمَاءَ , وَلَكِنْ يَقُولُ: بُلْتُ",
            "page": "19",
            "part": "1",
            "seal": "95E329A0"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - عَنْ عَبَدَةَ بْنِ أَبِي لُبَابَةَ، قَالَ: سَمِعْتُ أَبَا وَائِلٍ شَقِيقَ بْنَ سَلَمَةَ، يَقُولُ: سَمِعْتُ الصَّبِيَّ بْنَ مَعْبَدٍ , يَقُولُ: كُنْتُ رَجُلا نَصْرَانِيًّا فَأَسْلَمْتُ , فَأَهْلَلْتُ بِالْحَجِّ وَالْعُمْرَةِ فَسَمِعَنِي سَلْمَانُ بْنُ رَبِيعَةَ , وَزَيْدُ بْنُ صَوْحَانَ , §وَأَنَا أُهِلُّ بِهِمَا بِالْفَارِسِيَّةِ , فَقَالا: لَهَذَا أَضَلُّ مِنْ بَعِيرِ أَهْلِهِ. ¶ فَكَأَنَّمَا حُمِلَ عَلَيَّ بِكَلِمَتِهِمَا جَبَلٌ , حَتَّى لَقِيتُ عُمَرَ بْنَ الْخَطَّابِ فَذَكَرْتُ ذَلِكَ لَهُ , فَقَالَ: «هُدِيتَ لِسُنَّةِ نَبِيِّكَ»",
            "page": "20",
            "part": "1",
            "seal": "ED377D9A"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - عَنْ عَمْرٍو، عَنِ ابْنِ الْعَبَّاسِ , عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو , قَالَ: قَالَ رَسوُلُ اللَّهِ: §«أَلَمْ أُخْبِرْ أَنَّكَ تَقُومُ اللَّيْلَ وَتَصُومُ النَّهَارَ» . ¶ قُلْتُ: إِنِّي أَفْعَلُ ذَلِكَ. ¶ فَقَالَ: «إِنَّكَ إِنْ فَعَلْتَ ذَلِكَ هَجَمَتْ عَيْنَاكَ وَنَفِهَتْ نَفْسُكُ , إِنَّ لِعَيْنِكَ حَقًّا وَلأَهْلِكَ حَقًّا وَلِنَفْسِكَ حَقًّا , فَقُمْ وَنَمْ وَصُمْ وَأَفْطِرْ»",
            "page": "21",
            "part": "1",
            "seal": "3EF4E7B9"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - عَنِ ابْنِ أَبِي نَجِيحٍ , عَنْ مُجَاهِدٍ , قَالَ: صَحِبْتُ ابْنَ عُمَرَ إِلَى الْمَدِينَةِ فَمَا سَمِعْتُهُ يُحَدِّثُ عَنْ رَسُولِ اللَّهِ إِلا حَدِيثًا وَاحِدًا , قَالَ: النَّبِيُّ فَأُتِيَ بُجَمَّارٍ , فَقَالَ: §\" مِنَ الشَّجَرِ شَجَرَةٌ مِثْلُهَا مِثْلُ الرَّجُلِ الْمُسْلِمِ. ¶ فَأَرَدْتُ أَنْ أَقُولَ: هِيَ النَّخْلَةُ , فَنَظَرْتُ فَلَمْ أَرَ فِي الْقَوْمِ أَصْغَرَ مِنِّي فَسَكَتُّ , وَقَالَ عُبَيْدَةُ: إِنَّ عُمَرَ قَالَ: لَوَدِدْتُ أَنَّكَ قُلْتَهَا فَأَنْ تَكُونَ قُلْتَهَا أَحَبُّ إِلَيَّ مِنْ كَذَا وَكَذَا",
            "page": "22",
            "part": "1",
            "seal": "6582AB21"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - عَنْ عَمْرٍو , عَنْ أَبِي مَعْبَدٍ، قَالَ: كَانَ ابْنُ عَبَّاسٍ يَبِيعُ الثَّمَرَةَ مِنْ عَبْدِهِ , وَيَقُولُ: §«لَيْسَ بَيْنَ الْعَبْدِ وَبَيْنَ سَيِّدِهِ رِبًا»",
            "page": "23",
            "part": "1",
            "seal": "0ED46AFA"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ، قَالَ: §«مَنِ اقْتَنَى كَلْبًا إِلا كَلْبَ صَيْدٍ أَوْ مَاشِيَةٍ نَقَصَ مِنْ أَجْرِهِ كُلَّ يَوْمٍ قِيرَاطَانِ»",
            "page": "24",
            "part": "1",
            "seal": "73121352"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، قَالَ: ذَهَبْتُ مَعَ ابْنِ عُمَرَ إِلَى بَنِي مُعَاوِيَةَ , حَيٍّ مِنَ الأَنْصَارِ، فَنَبَحَتْ عَلَيْنَا كِلابٌ , فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ، يَقُولُ: §«مَنِ اقْتَنَى كَلْبًا إِلا كَلْبَ ضَارِيَةٍ أَوْ كَلْبَ مَاشِيَةٍ نَقَصَ مِنْ أَجْرِهِ كُلَّ يَوْمٍ قِيرَاطَانِ»",
            "page": "25",
            "part": "1",
            "seal": "F1DC2513"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - عَنْ أَيُّوبَ، عَنْ نَافِعٍ، أَنَّ ابْنَ عُمَرَ §كَرِهَ أَنْ يُصَلِّيَ إِلَى أَمْيَالٍ صَنَعَهَا مَرْوَانُ",
            "page": "26",
            "part": "1",
            "seal": "9132D37F"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أنا سُفْيَانُ، قَالَ: عَنِ ابْنِ أَبِي نَجِيحٍ , عَنِ ابْنِ عَبْدِ الرَّحْمَنِ، قَالَ: مَرَّ ابْنُ عُمَرَ بِالْجُحْفَةِ , §فَأَرَادَ أَنْ يُصَلِّيَ فِي الْمَسْجِدِ , قَالَ: «أَفِيهِ قَذَرٌ» . ¶ فَكَرِهَ أَنْ يُصَلِّيَ فَخَرَجَ إِلَى الصَّعِيدِ. ¶ قَالَ سُفْيَانُ: مَوْضِعُ الْبَعْرِ وَالشَّعَرِ وَمَرَابِضُ الْغَنَمِ فَصَلَّى فِيهِ فَلَمَّا صَلَّى قَالَ لِصَاحِبِهِ: «إِنِّي لَوْ أَرَدْتُ أَنْ أُصَلِّيَ فِي مَسْجِدٍ كَهَذَا وَرَأَيْتُ فِي هَذَا الْقَذَرِ فَكَرِهْتُ أَلْعَابَ الْجَاهِلِيَّةِ فَاكْسِرْهَا» . ¶ قَالَ: فَكَسَرَهَا",
            "page": "27",
            "part": "1",
            "seal": "72557657"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - عَنْ أَيُّوبَ، عَنْ نُبَيْهِ بْنِ وَهْبٍ، عَنْ أَبَانَ بْنِ عُثْمَانَ , أَخْبَرَهُ أَنَّ عُثْمَانَ حَدَّثَ أَنَّ رَسُولَ اللَّهِ , قَالَ: §«إِذَا اشْتَكَى أَحَدُكُمْ عَيْنَهُ وَهُوَ مُحْرِمٌ فَلْيُضَمِّدْهَا بِالصَّبْرِ»",
            "page": "28",
            "part": "1",
            "seal": "E39C8B00"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: «كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ §إِذَا جَدَّ بِهِ السَّيْرُ جَمَعَ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ» ¶ قَالَ سُفْيَانُ: سَأَلْتُ ابْنَ طَاوُسٍ: مَا كَانَ أَبُوكَ يَقُولُ فِي طَهَارَةِ الْعَبْدِ؟ قَالَ: مِثْلَ طَهَارَةِ الْحُرِّ",
            "page": "29",
            "part": "1",
            "seal": "A9F56BB9"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - عَنْ عَمْرٍو، عَنِ ابْنِ أَبِي عَمَّارٍ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ §يَرْمِي غُرَابًا عَنْ ظَهْرِ بَعِيرِهِ وَهُوَ مُحْرِمٌ",
            "page": "30",
            "part": "1",
            "seal": "2A4EC09E"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - عَنْ سُلَيْمَانَ بْنِ أَبِي مُسْلِمٍ , عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كَانَ النَّبِيُّ §إِذَا تَهَجَّدَ مِنَ اللَّيْلِ , قَالَ: «اللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ نُورُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ قَيُّومُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ , وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ الْحَقُّ وَوَعْدُكَ حَقٌّ وَلِقَاكَ حَقٌّ وَالْجَنَّةُ حَقٌّ وَالنَّارُ حَقٌّ وَالسَّاعَةُ حَقٌّ وَالنَّبِيُّونَ حَقٌّ وَمُحَمَّدٌ حَقٌّ، اللَّهُمَّ لَكَ أَسْلَمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ وَإِلَيْكَ أَنَبْتُ وَبِكَ خَاصَمْتُ وَإِلَيْكَ حَاكَمْتُ، اللَّهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ , أَنْتَ الْمُقَدِّمُ , وَأَنْتَ الْمُؤَخِّرُ , لا إِلَهَ إِلا أَنْتَ وَلا إِلَهَ غَيْرُكَ وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ»",
            "page": "31",
            "part": "1",
            "seal": "22641C99"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، عَنْ أَبِي هُرَيْرَةَ، رِوَايَةَ: §«أَسْرِعُوا بِالْجَنَازَةِ فَإِنْ تَكُ صَالِحَةً فَخَيْرٌ تُقَدِّمُونَهَا إِلَيْهِ , وَإِنْ تَكُ سِوَى ذَلِكَ فَشَرٌّ تَضَعُونَهُ عَنْ رِقَابِكُمْ»",
            "page": "32",
            "part": "1",
            "seal": "CF06D9D6"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - عَنِ الزُّهْرِيِّ , عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: «رَأَيْتُ النَّبِيَّ §إِذَا افْتَتَحَ الصَّلاةَ رَفَعَ يَدَيْهِ حَتَّى يُحَاذِيَ مَنْكِبَيْهِ , وَإِذَا رَكَعَ وَبَعْدَمَا يَرْفَعُ رَأْسَهُ مِنَ الرُّكُوعِ , وَلا يَرْفَعُ بَيْنَ السَّجْدَتَيْنِ»",
            "page": "33",
            "part": "1",
            "seal": "C7175C82"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - عَنْ شَبِيبِ بْنِ غَرْقَدَةَ، عَنْ جُنْدُبٍ، قَالَ: سَألَ مَوْلًى لَنَا ابْنَ عَبَّاسٍ عَنْ §وَصِيَّةِ الْعَبْدِ , فَقَالَ: «لا يَجُوزُ إِلا بِإِذْنِ مَوَالِيهِ» . ¶ وَسَأَلَهُ عَنْ أَكْلِ الْجَرَادِ فَلَمْ يَرَ بِهِ بَأْسًا",
            "page": "34",
            "part": "1",
            "seal": "E9227883"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - عَنِ ابْنِ أَبِي يَعْفُورٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى، قَالَ: §«غَزَوْنَا مَعَ رَسُولِ اللَّهِ سِتَّ غَزَوَاتٍ نَأْكُلُ الْجَرَادَ»",
            "page": "35",
            "part": "1",
            "seal": "7E557D88"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - عَنِ الزُّهْرِيِّ، عَنْ حَسَنِ بْنِ مُحَمَّدٍ، وَعَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، عَنْ أَسْمَاءَ، أَنَّ عَلِيًّا , قَالَ لابْنِ عَبَّاسٍ: «أَمَا عَلِمْتَ أَنَّ رَسُولَ اللَّهِ §نَهَى عَنِ الْمُتْعَةِ وَعَنْ لُحُومِ الْحُمُرِ الأَهْلِيَّةِ بِخَيْبَرَ»",
            "page": "36",
            "part": "1",
            "seal": "86B2D687"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - عَنْ عَمْرِو بْنِ أَبِي سَعِيدِ بْنِ رَافِعٍ , قَالَ: سَأَلْتُ ابْنَ عُمَرَ، قُلْتُ: §\" {إِنَّكَ لا تَهْدِي مَنْ أَحْبَبْتَ} [القصص: 56] . ¶ فِي أَبِي طَالِبٍ نَزَلَتْ؟ قَالَ: نَعَمْ \"",
            "page": "37",
            "part": "1",
            "seal": "9D64243D"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ , قَالَ: قَالَ عَبْدُ اللَّهِ: كُنَّا نُسَلِّمُ عَلَى عَهْدِ النَّبِيِّ فَيَرُدُّ عَلَيْنَا وَهُوَ فِي الصَّلاةِ حَتَّى أَتَيْنَا أَرْضَ الْحَبَشَةِ , فَلَمَّا رَجَعْنَا سَلَّمْتُ عَلَيْهِ وَهُوَ يُصَلِّي فَلَمْ يَرُدُّ عَلَيَّ , فَأَخَذَنِي مَا قَرُبَ وَمَا بَعُدَ، فَجَلَسْتُ حَتَّى إِذَا قَضَى صَلاتَهُ , فَأَخْبَرْتُهُ بِهِ، فَقَالَ: «إِنَّ §اللَّهَ يُحْدِثُ مِنْ أَمْرِهِ مَا شَاءَ , وَقَدْ أَحْدَثَ أَنْ لا نَتَكَلَّمَ فِي الصَّلاةِ»",
            "page": "38",
            "part": "1",
            "seal": "F8E8836F"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، قَالَ: «نَهَى رَسُولُ اللَّهِ عَنِ §الدُّبَّاءِ وَالْمُزَفَّتِ أَنْ يُنْبَذَ فِيهِ»",
            "page": "39",
            "part": "1",
            "seal": "DE32B3D7"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، أَنّ النَّبِيَّ §خَرَجَ إِلَى الْبَقِيعِ «فَصَلَّى عَلَى النَّجَاشِيِّ فَكَبَّرَ عَلَيْهِ أَرْبَعًا»",
            "page": "40",
            "part": "1",
            "seal": "251B131F"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - عَنِ الزُّهْرِيِّ، عَنْ حَمْزَةَ بْنِ عَبْدِ اللَّهِ، عَنْ حَفْصَةَ , أَنَّهَا قَالَتْ: §«لا صِيَامَ لَمَنْ لَمْ يَجْمَعِ الصِّيَامَ قَبْلَ الْفَجْرِ» ¶ ثنا سُفْيَانُ , قَالَ: رَأَى عَمْرٌو مُحَمَّدَ ابْنَ الْحَنَفِيَّةِ يُصَلِّي فِي مَسْجِدِ قُبَاءَ , وَالنَّاسُ يَمُرُّونَ بَيْنَ يَدَيْهِ فَمَا غُلامٌ مِنْ أَهْلِهِ يَجْلِسُ بَيْنَ يَدَيْهِ",
            "page": "41",
            "part": "1",
            "seal": "B09803EE"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ , عَنِ الزُّبَيْرِ، أَنّ النَّبِيَّ , قَالَ: §«يَكْفِي أَحَدَكُمْ إِذَا أَتَى الْغَائِطَ ثَلاثَةُ أَحْجَارٍ» ¶ وَمِنْ حَدِيثِ بِشْرٍ، عَنْ وَكِيعِ بْنِ الْجَرَّاحِ. ¶ قَالَ: أنا وَكِيعٌ , عَنْ سُفْيَانَ، عَنْ حَمَّادٍ، قَالَ: إِذَا أَقَرَّ الرَّجُلُ بِوَلَدِهِ ثُمَّ نَفَاهُ، لَزِمَهُ الْوَلَدُ بِالإِقْرَارِ وَلاعَنَ بِالْقَذْفِ , وَإِذَا قَذَفَ ثُمَّ طَلَّقَ فَلا حَدَّ وَلا لِعَانَ , فَإِذَا أَكْذَبَ نَفْسَهُ بَعْدَ اللِّعَانِ ضُرِبَ",
            "page": "42",
            "part": "1",
            "seal": "29347D7F"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - ثنا وَكِيعٌ , عَنْ أَبِي الْمِقْدَامِ، عَنْ حَبَّةَ الْعُرَنِيِّ، قَالَ: جَاءَ رَجُلٌ إِلَى عَلِيِّ بْنِ أَبِي طَالِبٍ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنِّي اشْتَرَيْتُ بَعِيرَيْنِ وَتَجَهَّزْتُ أُرِيدُ بَيْتَ الْمَقْدِسِ، قَالَ: §«بِعْ بَعِيرَيْكَ وَجِهَازِكَ وَصَلِّ فِي مَسْجِدِ الْكُوفَةِ»",
            "page": "43",
            "part": "1",
            "seal": "5EF5157D"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أنا وَكِيعٌ , عَنْ أَبِي الْعُمَيْسِ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي صَالِحٍ الْحَنَفِيِّ، عَنْ أَخِيهِ طُلَيْقِ بْنِ قَيْسٍ، قَالَ: سَمِعْتُ أَبَا ذَرٍّ , يَقُولُ: §«مَا أُبَالِي عَلَى رَمْلَةٍ خَضْرَاءَ صَلَّيْتُ أَمْ فِي بَيْتِ الْمَقْدِسِ»",
            "page": "44",
            "part": "1",
            "seal": "186DAEB5"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أنا وَكِيعٌ، عَنْ أَبِي الْعُمَيْسِ، عَنِ الْقَاسِمِ، قَالَ: قَالَ عَبْدُ اللَّهِ: §أَهْلُ الشُّرْبِ أُمَرَاءُ عَلَى أَعْلَى أَهْلِ الشُّرْبِ",
            "page": "45",
            "part": "1",
            "seal": "99EB80D6"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أنا وَكِيعٌ , نا الأَعْمَشُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، قَالَ: جَاءَ رَجُلٌ إِلَى عَلِيٍّ، قَالَ: §إِنِّي طَلَّقْتُ امْرَأَتِي أَلْفًا , قَالَ: بَانَتْ مِنْكَ بِثَلاثٍ وَاقْسِمْ سَائِرَهُنَّ بَيْنَ نِسَائِكَ ¶ أنا وَكِيعٌ، نا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الْقَارِي، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، قَالَ: مِنَ السُّنَّةِ أَنْ يُكَبِّرَ الإِمَامُ عَلَى الْمِنْبَرِ فِي الْعِيدَيْنِ تِسْعًا قَبْلَ الْخُطْبَةِ , وَسَبعًا بَعْدَهَا",
            "page": "46",
            "part": "1",
            "seal": "BE08FA51"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أنا وَكِيعٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَلِيٍّ، أَنَّهُ كَانَ §\" إِذَا تَشَهَّدَ، قَالَ: بِسْمِ اللَّهِ \"",
            "page": "47",
            "part": "1",
            "seal": "DAD962A5"
        }
    ],
    "t29709": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "وضعت بعد وفاة زوجها بعشرين يوما أو بشهر، فقال لها أبو السنابل بن بعكك: قد تصنعت لا حتى"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "إذا رأيتم الجنازة فقوموا حتى تخلفكم أو توضع"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "فمرت بنا جنازة , فقاموا لها , فقال علي: ما هذا؟ قلنا: هذا أمر أبي موسى، فقال: إنما قام"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "يرحم الله المحلقين. وقال بيده هكذا وبسطها، قالوا: يا رسول الله والمقصرين , قال:"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "{فشاربون شرب الهيم} [الواقعة: 55] ."
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "إذا وضعت المتوفى عنها زوجها ما في بطنها وزوجها على السرير فقد حلت"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "يكفي أحدكم من الدنيا مثل زاد الراكب"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "ذكرتموني أقواما وسميتموهم لي إخوانا، مضوا ولم يأكلوا من أجورهم شيئا , وإنا بقينا بعدهم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "إنا هاجرنا مع رسول الله صلى الله عليه نبتغي وجه الله فوقع أجرنا على الله , فمنا من مضى لم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "نهانا أن ندعو بالموت لدعوت به"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المسلم ليؤجر في كل شيء إلا ما أنفقه في التراب"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "في هذا الصندوق لخمسين ألفا ما ربطها برباط فلا منعتها سائلا عن رزيق بن حكيم، قال: كتبت إلى"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا يكلمهم الله يوم القيامة ولا يزكيهم ولا ينظر إليهم: رجل حلف على يمين على مال رجل"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "إنا قافلون غدا إن شاء الله. فشق ذلك على المسلمين , فقالوا: أنقفل ولم نفتحها. وكانوا"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الشيطان يجري من الإنسان مجرى الدم"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "طافا بعد العصر وصليا"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أردفه من عرفة فلما أتيا الشعب نزل فبال , ولم يقل: أهراق الماء , فصببت عليه من إداوة فتوضأ"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "يكره أن يقول الرجل: أهرقت الماء , ولكن يقول: بلت"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "وأنا أهل بهما بالفارسية , فقالا: لهذا أضل من بعير أهله."
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "ألم أخبر أنك تقوم الليل وتصوم النهار. قلت: إني أفعل ذلك."
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "من الشجر شجرة مثلها مثل الرجل المسلم."
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "ليس بين العبد وبين سيده ربا"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "من اقتنى كلبا إلا كلب صيد أو ماشية نقص من أجره كل يوم قيراطان"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من اقتنى كلبا إلا كلب ضارية أو كلب ماشية نقص من أجره كل يوم قيراطان"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "كره أن يصلي إلى أميال صنعها مروان"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "فأراد أن يصلي في المسجد , قال: أفيه قذر. فكره أن يصلي فخرج إلى الصعيد. قال سفيان: موضع"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "إذا اشتكى أحدكم عينه وهو محرم فليضمدها بالصبر"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "إذا جد به السير جمع بين المغرب والعشاء"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "يرمي غرابا عن ظهر بعيره وهو محرم"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "إذا تهجد من الليل , قال: اللهم لك الحمد أنت نور السموات والأرض ومن فيهن، ولك الحمد أنت"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "أسرعوا بالجنازة فإن تك صالحة فخير تقدمونها إليه , وإن تك سوى ذلك فشر تضعونه عن"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "إذا افتتح الصلاة رفع يديه حتى يحاذي منكبيه , وإذا ركع وبعدما يرفع رأسه من الركوع , ولا"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "وصية العبد , فقال: لا يجوز إلا بإذن مواليه."
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "غزونا مع رسول الله ست غزوات نأكل الجراد"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن المتعة وعن لحوم الحمر الأهلية بخيبر"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "{إنك لا تهدي من أحببت} [القصص: 56] ."
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الله يحدث من أمره ما شاء , وقد أحدث أن لا نتكلم في الصلاة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "الدباء والمزفت أن ينبذ فيه"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "خرج إلى البقيع فصلى على النجاشي فكبر عليه أربعا"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "لا صيام لمن لم يجمع الصيام قبل الفجر"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "يكفي أحدكم إذا أتى الغائط ثلاثة أحجار ومن حديث بشر، عن وكيع بن الجراح."
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "بع بعيريك وجهازك وصل في مسجد الكوفة"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "ما أبالي على رملة خضراء صليت أم في بيت المقدس"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الشرب أمراء على أعلى أهل الشرب"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "إني طلقت امرأتي ألفا , قال: بانت منك بثلاث واقسم سائرهن بين نسائك"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "إذا تشهد، قال: بسم الله"
        }
    ]
}