{
    "b29715": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ مِنْ حِكَايَاتِ أَبِي بِسْطَامٍ شُعْبَةَ بْنِ الْحَجَّاجِ بْنِ الْوَرْدِ الْعَتَكِيِّ الْوَاسِطِيِّ تَأْلِيفُ أَبِي الْقَاسِمِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيِّ. ¶ رِوَايَةُ أَبِي مُحَمَّدٍ عَبْدِ الرَّحْمَنِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَبِي شُرَيْحٍ، عَنْهُ. ¶ رِوَايَةُ أَبِي مَنْصُورٍ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ عَفِيفٍ الْبُوشَنْجِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْوَقْتِ عَبْدِ الأَوَّلِ بْنِ عِيسَى بْنِ شُعَيْبٍ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْمُنَجَّا عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ عَلِيِّ بْنِ عُمَرَ بْنِ اللَّتِّيِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَخْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو الْمُنَجَّا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ عَلِيِّ بْنِ عُمَرَ اللَّتِّيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَنْبَا أَبُو الْوَقْتِ عَبْدُ الأَوَّلِ بْنُ عِيسَى بْنِ شُعَيْبٍ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أَنْبَا أَبُو مَنْصُورٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَفِيفِ بْنِ عَلِيٍّ الْبُوشَنْجِيُّ الْمَعْرُوفُ بِكَلارَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي الْمُحَرَّمِ سَنَةَ سَبْعٍ وَسَبْعِينَ وَأَرْبَعِ مِائَةٍ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ مَخْلَدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْمُغِيرَةِ بْنِ ثَابِتٍ الأَنْصَارِيُّ الْهَرَوِيُّ الْمَعْرُوفُ بِابْنِ أَبِي شُرَيْحٍ الزَّاهِدُ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، بِهَرَاةَ فَأَقَرَّ بِهِ، أَنْبَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ بْنِ أَحْمَدَ بْنِ مَنِيعٍ الْبَغَوِيُّ، بِبَغْدَادَ، سَنَةَ سَبْعَ عَشْرَةَ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، قَالَ، سَمِعْتُ يَزِيدَ بْنَ هَارُونَ، يَقُولُ: شُعْبَةُ مَوْلًى لِلأَزْدِ عَتَاقَةٌ. ¶ حَدَّثَنِي أَحْمَدُ بْنُ زُهَيْرٍ النَّسَائِيُّ، ثَنَا سُلَيْمَانُ بْنُ أَبِي شَيْخٍ، حَدَّثَنِي صَالِحُ بْنُ سُلَيْمَانَ، قَالَ: كَانَ شُعْبَةُ مَوْلًى لِلأَزْدِ، وَمَوْلِدُهُ وَمَنْشَأُهُ بِوَاسِطَ، وَعِلْمُهُ كُوفِيًّا، وَكَانَ لَهُ ابْنٌ يُقَالُ لَهُ: سَعْدُ بْنُ شُعْبَةَ، وَكَانَ لَهُ أَخَوَانِ: بَشَّارٌ، وَحَمَّادٌ، وَكَانَا يُعَالِجَانِ الصَّرْفَ. ¶ وَكَانَ شُعْبَةُ يَقُولُ لأَصْحَابِ الْحَدِيثِ: وَيْلَكُمْ، الْزَمُوا السُّوقَ، فَإِنَّمَا أَنَا عِيَالٌ عَلَى أَخَوَيَّ. ¶ قَالَ: وَمَا أَكَلَ شُعْبَةُ مِنْ كَسْبِهِ دِرْهَمًا قَطُّ. ¶ حَدَّثَنَا جَدِّي أَحْمَدُ بْنُ مَنِيعٍ، قَالَ: سَمِعْتُ أَبَا قَطَنٍ، قَالَ: مَا رَأَيْتُ شُعْبَةَ رَكَعَ قَطُّ إِلا ظَنَنْتُ أَنَّهُ نَسِيَ، وَلا قَعَدَ بَيْنَ السَّجْدَتَيْنِ إِلا ظَنَنْتُ أَنَّهُ قَدْ نَسِيَ. ¶ حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ شَبَّوَيْهِ، قَالَ: سَمِعْتُ أَبَا الْوَلِيدِ، قَالَ: سَمِعْتُ شُعْبَةَ، يَقُولُ: إِذَا كَانَ عِنْدِي دَقِيقٌ وَقَصَبٌ، فَمَا أُبَالِي مَا فَاتَنِي مِنَ الدُّنْيَا. ¶ حَدَّثَنِي عَبَّاسُ بْنُ مُحَمَّدٍ، مَوْلَى بَنِي هَاشِمٍ، حَدَّثَنِي قَرَّادٌ أَبُو نُوحٍ، قَالَ: رَأَى عَلَى شُعْبَةَ قَمِيصًا، فَقَالَ: بِكَمِ اشْتَرَيْتَ هَذَا؟ فَقُلْتُ: بِثَمَانِيَةِ دَرَاهِمَ، فَقَالَ لِي: وَيْحَكَ، أَمَا تَتَّقِي اللَّهَ، تَلْبَسُ قَمِيصًا بِثَمَانِيَةِ دَرَاهِمَ، أَلا اشْتَرَيْتَ قَمِيصًا بِأَرْبَعَةٍ، وَتَصَدَّقْتَ بِأَرْبَعَةٍ كَانَ خَيْرًا لَكَ، قُلْتُ: يَا أَبَا بِسْطَامٍ أَنَا مَعَ قَوْمٍ يُتَجَمَّلُ لَهُمْ. ¶ فَقَالَ شُعْبَةُ: أَيْشِ تَتَجَمَّلُ لَهُمْ. ¶ حَدَّثَنِي عَلِيُّ بْنُ سَهْلٍ النَّسَائِيُّ، ثَنَا عَفَّانُ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، قَالَ: قَالَ لَنَا أَيُّوبُ: الآنَ يَقْدَمُ عَلَيْكُمْ رَجُلٌ مِنْ أَهْلِ وَاسِطَ، يُقَالُ لَهُ: شُعْبَةُ، هُوَ فَارِسٌ فِي الْحَدِيثِ، فَإِذَا قَدِمَ فَخُذُوا عَنْهُ، قَالَ حَمَّادٌ: فَلَمَّا قَدِمَ شُعْبَةُ أَخَذْنَا عَنْهُ. ¶ حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَعِيدٍ الْكِنْدِيُّ، ثَنَا وَلِيدُ بْنُ حَمَّادٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ إِدْرِيسَ، يَقُولُ: مَا جَعَلْتُ بَيْنَكَ وَبَيْنَ الرِّجَالِ مِثْلَ سُفْيَانَ وَشُعْبَةَ. ¶ حَدَّثَنِي أَبُو بَكْرِ بْنُ زَنْجَوَيْهِ، ثَنَا عَبْدُ الرَّزَّاقِ، عَنْ أَبِي أُسَامَةَ، قَالَ: وَافَقَنَا مِنْ شُعْبَةَ طِيبُ نَفْسٍ، فَقُلْنَا لَهُ حَدِّثْنَا، وَلا تُحَدِّثْنَا إِلا عَنْ ثِقَةٍ. ¶ فَقَالَ: قُومُوا. ¶ حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْمَرْوَزِيُّ، ثَنَا أَبُو عُبَيْدَةَ الْحَدَّادُ، قَالَ: سَمِعْتُ شُعْبَةَ , يَقُولُ: وَقِفُوهُمْ، يُصَدِّقُوا أَوْ يُكَذِّبُوا. ¶ حَدَّثَنَا عَلِيُّ بْنُ سَهْلٍ، ثَنَا عَفَّانُ، ثَنَا حَمَّادُ بْنُ سَلَمَةَ، قَالَ: جَاءَ شُعْبَةُ إِلَى حُمَيْدٍ، فَسَأَلَهُ عَنْ حَدِيثٍ لأَنَسٍ، فَحَدَّثَهُ بِهِ، فَقَالَ لَهُ شُعْبَةُ: سَمِعْتُهُ مِنْ أَنَسٍ؟ قَالَ: فِيمَا أَحْسَبُ، قَالَ شُعْبَةُ بِيَدِهِ هَكَذَا وَأَشَارَ بِأُصْبُعِهِ - لا أُرِيدُهُ، ثُمَّ وَلَّى، فَلَمَّا ذَهَبَ، قَالَ حُمَيْدٌ: سَمِعْتُهُ مِنْ أَنَسٍ كَذَا وَكَذَا مَرَّةً، وَلَكِنْ أَحْبَبْتُ أَنْ أُفْسِدَهُ عَلَيْهِ. ¶ حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَحْمَدَ، عَنْ أَبِيهِ، عَنْ عَفَّانَ، نَحْوَهُ. ¶ قَالَ فِيهِ: قَدْ سَمِعْتُهُ مِنْ أَنَسٍ، وَلَكِنْ شَدَّدَ عَلَيَّ، فَأَحْبَبْتُ أَنْ أُشَدِّدَ عَلَيْهِ. ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، قَالَ: سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ، يَقُولُ: قَالَ لِي شُعْبَةُ: كُلُّ مَنْ كَتَبْتُ عَنْهُ حَدِيثًا فَأَنَا لَهُ عَبْدٌ. ¶ حَدَّثَنَا الْفَضْلُ بْنُ سَهْلٍ، قَثَنَا يَعْقُوبُ الْحَضْرَمِيُّ يَعْنِي ابْنَ إِسْحَاقَ، قَالَ: حَدَّثَنِي مَنْ سَمِعَ سُفْيَانَ الثَّوْرِيَّ، وَذَكَرَ عِنْدَهُ شُعْبَةَ، فَقَالَ: ذَاكَ أَمِيرُ الْمُؤْمِنِينَ الصَّغِيرُ. ¶ حَدَّثَنَا ابْنُ زَنْجَوَيْهِ، قَثَنَا يَعْقُوبُ الْحَضْرَمِيُّ، قَالَ: قَالَ شُعْبَةُ: سُفْيَانُ أَمِيرُ الْمُؤْمِنِينَ فِي الْحَدِيثِ. ¶ حَدَّثَنِي عَبَّاسٌ، قَثَنَا أَبُو بَكْرِ بْنُ أَبِي الأَسْوَدِ، قَالَ: قَالَ عَبْدُ الرَّحْمَنِ: كَانَ سُفْيَانُ يَقُولُ: شُعْبَةُ أَمِيرُ الْمُؤْمِنِينَ فِي الْحَدِيثِ. ¶ حَدَّثَنِي ابْنُ شَبَّوَيْهِ، قَثَنَا عَبْدَانُ بْنُ عُثْمَانَ، عَنْ أَبِيهِ، قَالَ: قَوَّمْنَا حِمَارَ شُعْبَةَ وَسَرْجَهُ وَلِجَامَهُ بِضْعَةَ عَشَرَ دِرْهَمًا. ¶ حَدَّثَنَا أَحْمَدُ بْنُ زُهَيْرٍ، قَالَ: سَمِعْتُ يَحْيَى بْنُ مَعِينٍ، يَقُولُ: كَانَ يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ إِذَا سَمِعَ الْحَدِيثَ مِنْ شُعْبَةَ لا يُبَالِي أَنْ لا يَسْمَعَهُ مِنْ غَيْرِهِ. ¶ قَالَ: وَقِيلَ لِيَحْيَى بْنِ مَعِينٍ: مَا تَقُولُ فِي شُعْبَةَ وَسُفْيَانَ إِذَا اخْتَلَفَا فِي حَدِيثِ الْكُوفِيِّينَ؟ فَقَالَ: كَانَ سُفْيَانُ أَحْفَظَ الرِّجَالِ. ¶ رَأَيْتُ فِي كِتَابِ عَلِيِّ بْنِ الْمَدِينِيِّ، بِخَطِّهِ: إِلَى أَبِي عَبْدِ اللَّهِ أَحْمَدَ بْنِ حَنْبَلٍ رَحِمَهُ اللَّهُ، وَحَدَّثَنِي بِهِ صَالِحُ بْنُ أَحْمَدَ، عَنْ عَلِيٍّ، قَالَ: سَمِعْتُ يَحْيَى بْنِ سَعِيدٍ، يَقُولُ: كَانَ شُعْبَةُ أَعْلَمَ بِالرِّجَالِ، فُلانٌ عَنْ فُلانٍ، وَكَانَ سُفْيَانُ صَاحِبَ أَبْوَابٍ. ¶ قَالَ يَحْيَى: كَانَ شُعْبَةُ لا يُحَدِّثُ عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ. ¶ حَدَّثَنَا سُرَيْجُ بْنُ يُونُسَ، قَثَنَا مُسْلِمُ بْنُ قُتَيْبَةَ، عَنْ شُعْبَةَ، قَالَ: قُلْتُ لِمُشَاسٍ سَمِعَ الضَّحَّاكُ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا؟ قَالَ: مَا رَآهُ قَطُّ. ¶ حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ، قَثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، عَنْ شُعْبَةَ، قَالَ: كَانَ أَيُّوبُ يَمْشِي إِلَى مَسْجِدِ بَنِي ضُبَيْعَةَ. ¶ يَسْأَلُنِي عَنِ الْحَدِيثِ، قَالَ شُعْبَةُ: وَحَدَّثْتُ أَيُّوبَ يَوْمًا، بِحَدِيثِ قَيْسِ بْنِ مُسْلِمٍ، عَنْ طَارِقِ بْنِ شِهَابٍ «أَنَّ امْرَأَةً أَرَادَتِ الْحَجَّ. ¶ » . ¶ فَقَالَ أَيُّوبُ: هَاتُوا إِسْنَادًا مِثْلَ هَذَا. ¶ حَدَّثَنِي أَحْمَدُ بْنُ زُهَيْرٍ، قَالَ: سَمِعْتُ يَحْيَى بْنَ مَعِينٍ، يَقُولُ: قَالَ يَحْيَى بْنُ سَعِيدٍ: كَانَ شُعْبَةُ مِنْ أَرَقِّ النَّاسِ، كَانَ رُبَّمَا مَرَّ بِهِ السَّائِلُ فَيَدْخُلُ إِلَى بَيْتِهِ فَيُعْطِيَهُ مَا أَمْكَنَهُ. ¶ حَدَّثَنِي أَحْمَدُ بْنُ زُهَيْرٍ، قَثَنَا أَحْمَدُ بْنُ حَنْبَلٍ، قَثَنَا يَحْيَى بْنُ سَعِيدٍ، قَالَ: قَالَ شُعْبَةُ: أَتَى إِلَيَّ سُلَيْمَانُ التَّيْمِيُّ، وَابْنُ عَوْنٍ يُعَزِّيَانِي بِأُمِّي، فَقَالَ التَّيْمِيُّ ثَنَا أَبُو بَصْرَةَ، فَقَالَ ابْنُ عَوْنٍ: قَدْ رَأَيْتُ أَبَا بَصْرَةَ؟ فَقَالَ التَّيْمِيُّ: فَمَا رَأَيْتُ. ¶ حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ بْنُ شَبَّوَيْهِ، قَالَ: سَمِعْتُ أَبَا الْوَلِيدِ، يَقُولُ: اخْتَلَفْتُ إِلَى حَمَّادِ بْنِ سَلَمَةَ قَبْلَ أَنْ أَخْتَلِفَ إِلَى شُعْبَةَ، فَقَالَ لِي حَمَّادٌ: إِذَا أَرَدْتَ الْحَدِيثَ فَالْزَمْ شُعْبَةَ. ¶ قَالَ وَسَمِعْتُ أَبَا الْوَلِيدِ، يَقُولُ: سَمِعْتُ حَمَّادَ بْنَ زَيْدٍ، يَقُولُ: إِذَا خَالَفَنِي شُعْبَةُ، تَرَكْتُ مَا فِي يَدِي، لأَنَّهُ لَمْ يَرْضَ أَنْ يَسْمَعَ الشَّيْءَ مَرَّةً حَتَّى يَعُودَ فِيهِ مَرَّتَيْنِ، وَكُنَّا نَحْنُ نَجْتََزِئُ. ¶ قَالَ ابْنُ شَبَّوَيْهِ وَحَدَّثَنِي أَبِي، حَدَّثَنِي النَّضْرُ بْنُ شُمَيْلٍ، قَالَ: مَا رَأَيْتُ أَرْحَمَ بِمِسْكِينٍ مِنْ شُعْبَةَ، وَكَانَ إِذَا رَأَى الْمِسْكِينَ لا يَزَالُ يَنْظُرُ إِلَيْهِ حَتَّى يَغِيبَ عَنْهُ. ¶ قَالَ ابْنُ شَبَّوَيْهِ وَثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، قَالَ: كَانَ شُعْبَةُ إِذَا قَامَ فِي مَجْلِسِهِ سَائِلٌ لا يُحَدِّثُ حَتَّى يُعْطَى، فَقَامَ يَوْمًا سَائِلٌ ثُمَّ جَلَسَ، فَقَالَ: مَا شَأْنُهُ؟ قَالُوا: ضَمِنَ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ أَنْ يُعْطِيَهُ دِرْهَمًا. ¶ حَدَّثَنِي ابْنُ زَنْجَوَيْهِ، ثَنَا مُحَمَّدُ بْنُ أَبِي غَالِبٍ، حَدَّثَنِي هُشَيْمٌ، أَنْبَا شُعْبَةُ، قَالَ: خُذُوا عَنْ أَهْلِ الشَّرَفِ؛ فَإِنَّهُمْ لا يَكْذِبُونَ. ¶ حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثَنَا أَبُو دَاوُدَ، عَنْ شُعْبَةَ، قَالَ: قَالَ لِي سُفْيَانُ: تَعَلَّمْنَا بِوَاسِطَ. ¶ أَخْبَرَنَا عَبْدُ اللَّهِ، ثَنَا مُحَمَّدُ بْنُ طَرِيفٍ أَبُو بَكْرٍ الأَعْيَنُ، ثَنَا قَرَّادٌ، أَنَّهُ سَمِعَ شُعْبَةَ، يَقُولُ: كُلُّ شَيْءٍ لَيْسَ فِي الْحَدِيثِ سَمِعْتُ فَهُوَ خَلٌّ وَبَقْلٌ. ¶ وَحَدَّثَنَا أَبُو بَكْرٍ الأَعْيَنُ، ثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ الْمَدَائِنِيُّ، عَنْ وَرْقَاءَ، قَالَ: قُلْتُ لِشُعْبَةَ: لِمَ تَرَكْتَ حَدِيثَ أَبِي الزُّبَيْرِ؟ قَالَ: رَأَيْتُهُ يَزِنُ فَاسْتَرْجَحَ فِي الْمِيزَانِ، فَتَرَكْتُهُ. ¶ حَدَّثَنَا عَمْرُو بْنُ مُحَمَّدٍ النَّاقِدُ، ثَنَا وَكِيعٌ، قَالَ: قَالَ شُعْبَةُ: فُلانٌ عَنْ فُلانٍ، مِثْلُهُ لا يُجْزِئُ، قَالَ وَكِيعٌ: وَقَالَ سُفْيَانُ الثَّوْرِيُّ: يُجْزِئُ. ¶ حَدَّثَنِي عَبْدُ اللَّهِ، حَدَّثَنِي أَبِي، ثَنَا حَجَّاجٌ، عَنْ شُعْبَةَ، قَالَ: قَالَ لِي أَيُّوبُ: أَنْتَ تُحِبُّ الإِسْنَادَ وَهَذَا إِسْنَادٌ، قَالَ: قُلْتُ: أَبُو الْمُهَلَّبِ لَمْ يَسْمَعْهُ مِنْ أَبِي. ¶ حَدَّثْتُ عَنْ عَبْدَانَ، أَنَّهُ قَالَ: سَمِعْتُ أَبِي، يَقُولُ: قَالَ شُعْبَةُ: وَأَيُّ شَيْءٍ أَلَذُّ مِنْ أَنْ تَلْقَى شَيْخًا فِي رِيحٍ قَدْ لَقِيَ النَّاسَ، وَأَنْتَ تَسْتَثِيرُ وَتَسْتَخْرِجُ مِنْهُ الْعِلْمَ قَدْ خَلَوْتَ بِهِ.",
            "page": "1",
            "part": "1",
            "seal": "4BC358DC"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - حَدَّثَنَا عَمْرُو بْنُ مُحَمَّدٍ النَّاقِدُ، وَسُرَيْجُ بْنُ يُونُسَ، وَابْنُ عَبَّادٍ، وَابْنُ الْمُقْرِئِ، قَالُوا: ثَنَا سُفْيَانُ، عَنْ عَمْرِو بْنِ دِينَارٍ، قَالَ: أَخْبَرَنِي عَمْرُو بْنُ أَوْسٍ الثَّقَفِيُّ، قَالَ: أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ، قَالَ: «§أَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أُرْدِفَ عَائِشَةَ، فَأَعْمُرُهَا مِنَ التَّنْعِيمِ» . ¶ قَالَ عَمْرٌو النَّاقِدُ: قَالَ ابْنُ عُيَيْنَةَ: كَانَ شُعْبَةُ يُعْجِبُهُ مِثْلُ هَذَا الإِسْنَادِ، يَعْنِي: أَخْبَرَنِي، قَالَ: أَخْبَرَنِي",
            "page": "2",
            "part": "1",
            "seal": "E2729A0D"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، ثَنَا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، قَالَ: قُلْتُ لِشُعْبَةَ: كَانَ مَهْدِيُّ بْنُ مَيْمُونٍ عِنْدَكَ ثِقَةً؟ قَالَ: نَعَمْ، قُلْتُ: فَإِنَّهُ أَخْبَرَنِي عَنْ سَلْمٍ الْعَلَوِيِّ، أَنَّهُ رَأَى أَبَانَ بْنَ أَبِي عَيَّاشٍ , يَكْتُبُ عِنْدَ أَنَسٍ. ¶ قَالَ شُعْبَةُ: سَلْمٌ الَّذِي كَانَ يَرَى الْهِلالَ قَبْلَ النَّاسِ بِلَيْلَةٍ",
            "page": "3",
            "part": "1",
            "seal": "6E784FCD"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، حَدَّثَنِي ابْنُ أَبِي رِزْمَةَ، ثَنَا عَبْدَانُ، حَدَّثَنِي أَبِي، عَنْ شُعْبَةَ، قَالَ: لَوْلا الْحَيَاءُ مِنَ النَّاسِ مَا صَلَّيْتُ عَلَى أَبَانِ بْنِ أَبِي عَيَّاشٍ",
            "page": "4",
            "part": "1",
            "seal": "094482F0"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا سُوَيْدُ بْنُ سَعِيدٍ، ثَنَا عَلِيُّ بْنُ مُسْهِرٍ، قَالَ: سَمِعْتُ أَنَا وَحَمْزَةُ الزَّيَّاتُ مِنْ أَبَانِ بْنِ أَبِي عَيَّاشٍ خَمْسِمِائَةِ حَدِيثٍ، أَوْ ذَكَرَ أَكْثَرَ، فأَخْبَرَنِي حَمْزَةُ الزَّيَّاتُ، أَنَّهُ قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَنَامِ فَعَرَضْتُهَا عَلَيْهِ، فَمَا عَرِفَ مِنْهَا إِلا الْيَسِيرَ، خَمْسَةً أَوْ سِتَّةَ أَحَادِيثَ، فَتَرَكْتُ الْحَدِيثَ عَنْهُ",
            "page": "5",
            "part": "1",
            "seal": "1BD1795C"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْمَخْرَمِيُّ، ثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، ثَنَا شُعْبَةُ، عَنْ سَعِيدِ بْنِ مَسْرُوقٍ، قَالَ: قَالَ رَجُلٌ: يَا أَبَا بِسْطَامٍ مَنْ سَعِيدُ بْنُ مَسْرُوقٍ؟ قَالَ: أَبُو سُفْيَانَ الْفَقِيهُ",
            "page": "6",
            "part": "1",
            "seal": "7844181E"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - ثَنَا عَلِيُّ بْنُ سَهْلٍ، ثَنَا عَفَّانُ، قَالَ: سَمِعْتُ شُعْبَةَ , يَقُولُ: لَوْلا حَوَائِجُ لَنَا إِلَيْكُمْ، مَا جَلَسْتُ إِلَيْكُمْ. ¶ قَالَ عَفَّانُ: وَكَانَتْ حَوَائِجُهُ يَسْأَلُ لِجِيرَانِهِ الْفُقَرَاءِ",
            "page": "7",
            "part": "1",
            "seal": "8134F6B0"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - قَالَ وَسَمِعْتُ شُعْبَةَ، يَقُولُ: مَنْ ذَهَبْنَا إِلَى أَبِيهِ فَأَكْرَمَنَا فَجَاءَنَا ابْنُهُ أَكْرَمْنَاهُ، وَمَنْ أَتَيْنَاهُ فَأَهَانَنَا فَأَتَانَا ابْنُهُ أَهَنَّاهُ. ¶ حَدَّثَنِي عُمَرُ بْنُ شَبَّةَ، ثَنَا عَفَّانُ، قَالَ: قَالَ يَحْيَى بْنُ سَعِيدٍ: مَا رَأَيْنَا أَحَدًا قَطُّ أَحْسَنَ حَدِيثًا مِنْ شُعْبَةَ",
            "page": "8",
            "part": "1",
            "seal": "9E32DF21"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، ثَنَا أَبُو دَاوُدَ، ثَنَا شُعْبَةُ، قَالَ: قُلْتُ لِمُعَاوِيَةَ بْنِ قُرَّةَ، وَذَكَرَ حَدِيثًا، فَقُلْتُ لَهُ: مَنْ حَدَّثَكَ بِهِ؟ قَالَ: حَدَّثَنِيهِ فُلانٌ، اسْتَرَحْتُ مِنْ دَهْقِكَ يَا شُعْبَةُ",
            "page": "9",
            "part": "1",
            "seal": "FD562543"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنِي عَلِيُّ بْنُ سَهْلٍ، ثَنَا عَفَّانُ، قَالَ: كَانَ شُعْبَةُ يُخَضِّبُ بِالْحُمْرَةِ",
            "page": "10",
            "part": "1",
            "seal": "7668836A"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَحْمَدَ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: ثَنَا يَحْيَى بْنُ سَعِيدٍ، قَالَ: مَاتَ شُعْبَةُ سَنَةَ سِتِّينَ، وَهُوَ ابْنُ خَمْسٍ وَسَبْعِينَ ¶ أَخْبَارُ عَمْرِو بْنِ مُرَّةَ",
            "page": "11",
            "part": "1",
            "seal": "59112A01"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَعِيدٍ الأَشَجُّ، ثَنَا أَحْمَدُ بْنُ بَشِيرٍ، ثَنَا مِسْعَرٌ، قَالَ: سَمِعْتُ عَبْدَ الْمَلِكِ بْنَ مَيْسَرَةَ، وَنَحْنُ فِي جَنَازَةِ عَمْرِو بْنِ مُرَّةَ، وَهُوَ يَقُولُ: إِنِّي لأَحْسَبُهُ خَيْرَ أَهْلِ الأَرْضِ",
            "page": "12",
            "part": "1",
            "seal": "47911F5F"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - ثَنَا أَبُو سَعِيدٍ الأَشَجُّ، ثَنَا عَبْدُ الْعَزِيزِ الْقُرَشِيُّ، عَنْ مِسْعَرٍ، قَالَ: لَمْ يَكُنْ بِالْكُوفَةِ أَحَدٌ أَحَبُّ إِلَيَّ وَلا أَفْضَلُ مِنْ عَمْرِو بْنِ مُرَّةَ",
            "page": "13",
            "part": "1",
            "seal": "DCCCFA62"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - ثَنَا أَبُو سَعِيدٍ، ثَنَا ابْنُ إِدْرِيسَ، عَنْ مِسْعَرٍ، عَنْ عَمْرِو بْنِ مُرَّةَ، قَالَ: عَلَيْكُمْ بِمَا يَجْمَعُ اللَّهُ عَلَيْهِ الْمُتَفَرِّقِينَ",
            "page": "14",
            "part": "1",
            "seal": "6A2824BA"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ غَزْوَانَ أَبُو نُوحٍ، قَالَ: سَمِعْتُ شُعْبَةَ، يَقُولُ: مَا رَأَيْتُ عَمْرَو بْنَ مُرَّةَ فِي صَلاةٍ قَطُّ إِلا ظَنَنْتُ أَنَّهُ لا يَنْفَتِلُ حَتَّى يُسْتَجَابُ لَهُ",
            "page": "15",
            "part": "1",
            "seal": "D2670FA8"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَثَنَا مُحَمَّدُ بْنُ مُعَاذٍ، قَثَنَا مُعَاذٌ، عَنْ شُعْبَةَ، قَالَ: مَا رَأَيْتُ أَحَدًا مِنْ أَصْحَابِ الْحَدِيثِ إِلا يُدَلِّسُ، إِلا عَمْرَو بْنَ مُرَّةَ، وَابْنَ عَوْنٍ",
            "page": "16",
            "part": "1",
            "seal": "792D4B69"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا أَحْمَدُ بْنُ زُهَيْرٍ، قَالَ: حَدَّثَنِي أَبُو الْفَتْحِ نَصْرُ بْنُ الْمُغِيرَةِ، قَالَ: قَالَ سُفْيَانُ بْنُ عُيَيْنَةَ قُلْتُ لِمِسْعَرٍ: مَنْ أَفْضَلُ مَنْ أَدْرَكْتَ؟ قَالَ: مَا كَانَ أَفْضَلُ مِنْ عَمْرِو بْنِ مُرَّةَ",
            "page": "17",
            "part": "1",
            "seal": "9463F4F0"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنِي أَحْمَدُ بْنُ زُهَيْرٍ، قَثَنَا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أَنْبَا شُعْبَةُ، قَالَ: جِئْتُ مَعَ عَمْرِو بْنِ مُرَّةَ إِلَى الْمَسْجِدِ، وَكَانَ ضَرِيرًا",
            "page": "18",
            "part": "1",
            "seal": "CD05251B"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - حَدَّثَنِي أَحْمَدُ بْنُ زُهَيْرٍ، قَثَنَا الأَصْبَهَانِيُّ، قَثَنَا عَبْدُ السَّلامِ، عَنْ أَبِي خَالِدٍ الدَّالانِيِّ، قَالَ: قُلْتُ لِعَمْرِو بْنِ مُرَّةَ تَحَدَّثَ فُلانًا وَهُوَ كَذَا وَكَذَا؟ قَالَ: إِنَّمَا اسْتَوْدَعْنَا شَيْئًا فَنَحْنُ نُؤَدِّيَهُ",
            "page": "19",
            "part": "1",
            "seal": "9C1CC477"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ، قَالَ: حَدَّثَنِي أَبُو نُعَيْمٍ، قَالَ: مَاتَ عَمْرُو بْنُ مُرَّةَ سَنَةَ سِتَّ عَشْرَةَ وَمِائَةٍ",
            "page": "20",
            "part": "1",
            "seal": "C98A1716"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - حَدَّثَنَا أَحْمَدُ بْنُ زُهَيْرٍ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ حَنْبَلٍ، يَقُولُ: عَمْرُو بْنُ مُرَّةَ سَنَةَ سِتَّ عَشْرَةَ، يَعْنِي: مَاتَ",
            "page": "21",
            "part": "1",
            "seal": "53112AB9"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ الرَّازِيُّ، قَثَنَا جَرِيرٌ، عَنْ مُغِيرَةَ، قَالَ: لَمْ يَزَلْ فِي النَّاسِ بَقِيَّةٌ حَتَّى دَخَلَ عَمْرُو بْنُ مُرَّةَ فِي الإِرْجَاءِ، فَتَهَافَتَ النَّاسُ فِيهِ",
            "page": "22",
            "part": "1",
            "seal": "D6205068"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - سَمِعْتُ عَلِيَّ بْنَ الْجَعْدِ، يَقُولُ: قَدِمَ شُعْبَةُ إِلَى بَغْدَادَ مَرَّتَيْنِ؛ أَيَّامَ أَبِي جَعْفَرٍ، وَأَيَّامَ الْمَهْدِيِّ، كَتَبْتُ عَنْهُ فِيهِمَا جَمِيعًا",
            "page": "23",
            "part": "1",
            "seal": "91305C91"
        }
    ],
    "t29715": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أمرني رسول الله صلى الله عليه وسلم أن أردف عائشة، فأعمرها من التنعيم."
        }
    ]
}