{
    "b29728": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءُ الْقَاضِي يُوسُفَ بْنِ الْقَاسِمِ بْنِ يُوسُفَ بْنِ الْقَاسِمِ الْمَيَانَجِيِّ، الْقَاضِي بِدِمَشْقَ. ¶ لأَبِي الْحَسَنِ مُحَمَّدِ بْنِ عَوْفِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَحْمَدَ بْنِ عَوْفٍ الْمُزَنِيِّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "4721DB0E"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - حَدَّثَنَا أَبُو بَكْرٍ يُوسُفُ بْنُ الْقَاسِمِ بْنِ يُوسُفَ بْنِ الْقَاسِمِ الْمَيَانِجِيُّ الْقَاضِي، فِي دَارِهِ لَيْلَةَ الأَرْبَعَاءِ لأَرْبَعٍ خَلَوْنَ مِنْ رَجَبٍ مِنْ سَنَةِ ثَلاثٍ وَسِتِّينَ وَثَلاثِ مِائَةٍ , قَالَ: حَدَّثَنَا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، قَالَ: حَدَّثَنَا مُسَدَّدُ بْنُ مُسَرْهَدٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَابِرٍ، عَنْ مِسْعَرٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ أَنَسٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ §«يَسْتَحِبُّ أَنْ يُفْطِرَ عَلَى تَمَرَاتٍ»",
            "page": "2",
            "part": "1",
            "seal": "354F0FC8"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا إِسْحَاقُ بْنُ خَالَوَيْهِ الْبَابَسِيرِيُّ , بِوَاسِطَ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ بَحْرٍ , قَالَ: حَدَّثَنَا هِشَامُ بْنُ يُوسُفَ، قَالَ: حَدَّثَنَا مَعْمَرٌ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَاصِمِ بْنِ ضَمْرَةَ، عَنْ عَلِيٍّ، رِضْوَانُ اللَّهِ عَلَيْهِ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«مَنْ سَرَّهُ أَنْ يُمِدَّ اللَّهُ لَهُ فِي عُمُرِهِ وَيُوَسِّعَ لَهُ فِي رِزْقِهِ وَيَدْفَعَ عَنْهُ مَيْتَةَ السُّوءِ فَلْيَتَّقِ اللَّهَ وَلْيَصِلْ رَحِمَهُ»",
            "page": "3",
            "part": "1",
            "seal": "33E629EB"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ أَبَانَ السَّرَّاجُ , بِبَغْدَادَ، قَالَ: حَدَّثَنَا عَمْرٌو النَّاقِدُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ , عَنْ أَيْمَنَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: §«حَجَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَعَنَا النِّسَاءُ وَالصِّبْيَانُ، فَلَبَّيْنَا عَنِ الصِّبْيَانِ، وَرَمَيْنَا عَنْهُمْ»",
            "page": "4",
            "part": "1",
            "seal": "6421A706"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا مُحَمَّدُ بْنُ جَرِيرٍ الطَّبَرِيُّ , بِبَغْدَادَ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا سَلَمَةُ بْنُ الْفَضْلِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ «§أَنَّ ثَلاثَةَ نَفَرٍ انْطَلَقُوا فَأَصَابَتْهُمُ السَّمَاءُ , وَذَكَرَ حَدِيثَ الْغَارِ»",
            "page": "5",
            "part": "1",
            "seal": "65ED9BB3"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ السُّلَمِيُّ , بِنَيْسَابُورَ , قَالَ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْمُثَنَّى، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنِ الشَّعْبِيِّ، عَنْ جَرِيرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , قَالَ: §«إِذَا أَبِقَ الْعَبْدُ إِلَى الْعَدُوِّ فَقَدْ بَرِئَتْ مِنْهُ الذِّمَةُ»",
            "page": "6",
            "part": "1",
            "seal": "F009F45C"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى التَّمِيمِيُّ , بِالْمَوْصِلِ , قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى الْوَاسِطِيُّ زَحْمَوَيْهِ، قَالَ: حَدَّثَنَا دَاوُدُ بْنُ الزِّبْرِقَانِ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ عَبْدِ الأَعْلَى، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ»",
            "page": "7",
            "part": "1",
            "seal": "E45C7066"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُعَاذٍ الْعَقَدِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنِ جَعْفَرٍ، قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ الزُّهْرِيِّ، عَنْ أَنَسٍ، قَالَ: §«طَافَ رَسُولُ اللَّهِ يَوْمَ فَتَحَ مَكَّةَ وَعَلَى رَأْسِهِ الْمِغْفَرُ , وَاسْتَلَمَ الرُّكْنَ بِمِحْجَنٍ»",
            "page": "8",
            "part": "1",
            "seal": "32CFDBEC"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ سَلْمٍ الأَصْبَهَانِيُّ , بِالرَّيِّ، وَأَخْبَرَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الْقَطَّانُ , بِنَيْسَابُورَ، قَالا: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ السَّعْدِيُّ، قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ الْوَلِيدِ النَّيْسَابُورِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنِ الْأَعْمَشِ، عَنْ خَيْثَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: §كَانَ اسْمُ أَبِي عَزِيزًا , فَسَمَّاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَبْدَ الرَّحْمَنِ. ¶ قَالَ الْقَاضِي رَضِيَ اللَّهُ عَنْهُ: وَالْمَشْهُورُ مِنْ هَذَا الْحَدِيثِ مَا حَدَّثَنَا أَبُو خَلِيفَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي إِسْحَاقَ، عَنْ خَيْثَمَةَ، قَالَ: كَانَ اسْمُ أَبِي عَزِيزًا فَسَمَّاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ عَبْدَ الرَّحْمَنِ",
            "page": "9",
            "part": "1",
            "seal": "9255D956"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا الْحُسَيْنُ بْنُ أَحْمَدَ الْمَالِكِيُّ , بِبَغْدَادَ , قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَكْثَمَ، قَالَ: حَدَّثَنَا الْمَأْمُونُ، قَالَ: حَدَّثَنَا هُشَيْمٌ، عَنْ مَنْصُورٍ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ: §«الْحَيَاءُ مِنَ الْإِيمَانِ»",
            "page": "10",
            "part": "1",
            "seal": "AAF87975"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا أَحْمَدُ بْنُ عُمَرَ بْنِ زَنْجَوَيْهِ الْمَخْرَمِيُّ , بِبَغْدَادَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي السَّرِيِّ، قَالَ: حَدَّثَنَا عَبَّادُ بْنُ جُوَيْرِيَةَ، عَنِ الأَوْزَاعِيِّ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , فِي قَوْلِهِ عَزَّ وَجَلَّ: §\" {خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ} [الأعراف: 31] ، قَالَ: صَلُّوا فِي نِعَالِكُمْ \"",
            "page": "11",
            "part": "1",
            "seal": "73ABCEB3"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا الْقَاسِمُ بْنُ زَكَرِيَّا بْنِ يَحْيَى النِّسَائِيُّ الْمُقْرِئُ الْمُطَرِّزُ، قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبَانَ، عَنِ الثَّوْرِيِّ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ، قَالَتْ: §«تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَدِرْعُهُ مَرْهُونَةٌ عِنْدَ يَهُودِيٍّ»",
            "page": "12",
            "part": "1",
            "seal": "03B642CB"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ , بِالْبَصْرَةِ , قَالَ: حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا هَمَّامٌ، قَالَ: حَدَّثَنَا قَتَادَةُ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §طَافَ سَبْعًا لأَنَّهُ أَحَبَّ أَنْ يَرَى النَّاسُ قُوَّتَهُ»",
            "page": "13",
            "part": "1",
            "seal": "6469D013"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا أَبُو بَكْرِ بْنُ قَنْدُورَةَ , بِحَرَّانَ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ حَفْصِ بْنِ نُفَيْلٍ، قَالَ: حَدَّثَنَا زُهَيْرٌ , عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، قَالَ: سَمِعْتُ تَمِيمًا الدَّارِيَّ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: \" إِنَّ §الدِّينَ النَّصِيحَةُ، أَوِ الدِّينُ النَّصِيحَةُ. ¶ قَالُوا: لِمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: لِلَّهِ وَلِكِتَابِهِ وَرَسُولِهِ وَأَئِمَّةِ الْمُؤْمِنِينَ وَعَامَّتِهِمْ , أَوْ أَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ \"",
            "page": "14",
            "part": "1",
            "seal": "95442D9A"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو عَرُوبَةَ الْحُسَيْنُ بْنُ أَبِي مَعْشَرٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، وَمُحَمَّدُ بْنُ الْمُثَنَّى، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ أَبِي إِسْحَاقَ، قَالَ: سَمِعْتُ الأَسْوَدَ، قَالَ: قَالَ عَبْدُ اللَّهِ: §«يَذْهَبُ الصَّالِحُونَ أَسْلافًا , وَيَبْقَى أَهْلُ الرِّيَبِ مَنْ لا يَعْرِفُ مَعْرُوفًا وَلا يُنْكِرُ مُنْكَرًا»",
            "page": "15",
            "part": "1",
            "seal": "25A90CE4"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَ الْقَاسِمُ بْنُ عَبَّادٍ , بِالْبَصْرَةِ , قَالَ: حَدَّثَنَا سُوَيْدُ بْنُ سَعِيدٍ، قَالَ: رَأَيْتُ عَبْدَ اللَّهِ بْنَ الْمُبَارَكِ بِمَكَّةَ أَتَى مَاءَ زَمْزَمَ فَاسْتَقَى مِنْهُ شَرْبَةً , ثُمَّ اسْتَقْبَلَ الْكَعْبَةَ فَقَالَ: اللَّهُمَّ إِنَّ ابْنَ أَبِي الْمَوَالِي , حَدَّثَنَا عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«مَاءُ زَمْزَمَ لِمَا شُرِبَ» . ¶ وَهَذَا أَشْرَبُهُ لِعَطَشِ الْقِيَامَةِ , ثُمَّ شَرِبَ مِنْهُ",
            "page": "16",
            "part": "1",
            "seal": "2B44BE5F"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ، بِالْبَصْرَةِ، قَالَ: حَدَّثَنَا أَبُو عُمَرَ الْحَوْضِيُّ، قَالَ: حَدَّثَنَا جَامِعُ بْنُ مَطَرٍ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، أَنَّ مَعْقِلَ بْنَ يَسَارٍ، قَالَ: §«حُرِّمَتِ الْخَمْرُ يَوْمَ حُرِّمَتْ وَإِنَّ عَامَّةَ شَرَابِهِمُ الْفَضِيحُ» . ¶ قَالَ: فَدَفَقْتُهَا، أَنَا أَقُولُ: هَذَا آخِرُ عَهْدٍ بِالْخَمْرِ",
            "page": "17",
            "part": "1",
            "seal": "A3B3A03D"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، بِالْمَوْصِلِ قَالَ: حَدَّثَنَا أُمَيَّةُ بْنُ بِسْطَامٍ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، قَالَ: حَدَّثَنَا إِسْرَائِيلُ , عَنْ حَكِيمِ بْنِ جُبَيْرٍ، قَالَ: قُلْتُ لِعَلِيِّ بْنِ حُسَيْنٍ: اشْهَدْ عَلَى ابْنِ حُسَيْنٍ، يُحَدِّثُنِي أَنَّهُ سَمِعَ عَلِيًّا عَلَى هَذَا الْمِنْبَرِ وَهُوَ يَقُولُ: §خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ أَبُو بَكْرٍ وَعُمَرُ رِضْوَانُ اللَّهِ عَلَيْهِمَا , وَقُلْنَا: ثَالِثًا , لَوْ شِئْتَ سَمَّيْتَ ثَالِثًا \"",
            "page": "18",
            "part": "1",
            "seal": "6A5107A7"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - قَالَ: فَمَضَى بِعَلِيِّ بْنِ حُسَيْنِ بْنِ عَلِيٍّ، فَحَدَّثَنِي وَقَالَ: حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ، أَنَّ سَعْدَ بْنَ أَبِي وَقَّاصٍ , حَدَّثَهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ , قَالَ لِعَلِيٍّ رَضِيَ اللَّهُ عَنْهُ: §«أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى»",
            "page": "19",
            "part": "1",
            "seal": "C86BB859"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ أَبِي دَاوُدَ السِّجِسْتَانِيُّ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ عَلِيٍّ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ عُمَرَ الزَّهْرَانِيُّ، قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ، قَالَ: لَمَّا تُوُفِّيَ رَسُولُ اللَّهِ، قَالَ أَبُو بَكْرٍ رِضْوَانُ اللَّهِ عَلَيْهِ: أَنَا وَلِيُّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ. ¶ فَذَكَرَ الْحَدِيثَ بِطُولِهِ. ¶ وَفِيهِ قَالَ عُمَرُ: حَدَّثَنِي أَبُو بَكْرٍ وَحَلَفَ بِاللَّهِ أَنَّهُ صَادِقٌ , أَنَّ نَبِيَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: «إِنَّ §النَّبِيَّ لا يُوَرَّثُ، إِنَّمَا مِيرَاثُهُ فِي سَبِيلِ اللَّهِ»",
            "page": "20",
            "part": "1",
            "seal": "02DA125D"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - حَدَّثَنَا مُحَمَّدُ بْنُ خُزَيْمَةَ، بِنَيْسَابُورَ , قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورٍ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ §«أَتَى سُبَاطَةَ قَوْمٍ فَبَالَ قَائِمًا» . ¶ قَالَ شُعْبَةُ: قَالَ: عَاصِمٌ يَوْمَئِذٍ: وَهَذَا الْأَعْمَشُ يَرْوِيهِ عَنْ أَبِي وَائِلٍ، عَنْ حُذَيْفَةَ، وَمَا حَفِظَهُ , فَسَأَلْتُ مَنْصُورًا , فَحَدَّثْتُهُ عَنْ أَبِي وَائِلٍ، عَنْ حُذَيْفَةَ , «أَتَى سُبَاطَةَ قَوْمٍ فَبَالَ قَائِمًا»",
            "page": "21",
            "part": "1",
            "seal": "D7EC07F6"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا أَبُو خَلِيفَةَ الْفَضْلُ، قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، قَالَ: كَانَ أَبُو مُوسَى، يَقُولُ: إِنَّ بَنِي إِسْرَائِيلَ كَانَ إِذَا أَصَابَ أَحَدَهُمُ الْبَوْلُ قَرَضَهُ بِالْمِقْرَاضَيْنِ , فَقَالَ حُذَيْفَةُ: «لَيْتَهُ لا تَحَدَّثَ، لَقَدْ رَأَيْتُ رَسُولَ اللَّهِ §أَتَى سُبَاطَةَ قَوْمٍ فَبَالَ قَائِمًا»",
            "page": "22",
            "part": "1",
            "seal": "ED8BCFCF"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ , بِنَيْسَابُورَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ خِرَاشٍ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ عَاصِمٍ، قَالَ: حَدَّثَنَا مُعْتَمِرٌ، عَنْ أَبِيهِ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ §«نَهَى عَنْ قِيلَ وَقَالَ، وَكَثْرَةِ السُّؤَالِ , وَإِضَاعَةِ الْمَالِ» . ¶ أَوْ كَمَا قَالَ",
            "page": "23",
            "part": "1",
            "seal": "1767E1FB"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ الْكِلاعِيُّ، بِحِمْصَ , قَالَ: حَدَّثَنَا كَثِيرُ بْنُ عُبَيْدٍ، قَالَ حَدَّثَنَا ابْنُ حَرْبٍ، عَنِ الزُّبَيْدِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ §\" خَلَّلَ لِحْيَتَهُ فِي الْوُضُوءِ , وَقَالَ: بِهَذَا أَمَرَنِي رَبِّي \"",
            "page": "24",
            "part": "1",
            "seal": "4EE92900"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - حَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ السَّمَرْقَنْدِيُّ، بِالْمَيَانِجِ , قَالَ: حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ سُهَيْلٍ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ تَمِيمٍ الدَّارِيِّ، أَنّ رَسُولَ اللَّهِ قَالَ: §\" إِنَّ الدِّينَ النَّصِيحَةُ. ¶ ثَلاثَ مَرَّاتٍ، قُلْنَا: لِمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: لِلَّهِ وَلِكِتَابِهِ وَلِرَسُولِهِ وَلأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ \"",
            "page": "25",
            "part": "1",
            "seal": "13AC9C4A"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - حَدَّثَنَا أَبُو بَكْرِ بْنُ قَنْدُورَةَ , بِحَرَّانَ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ حَفْصٍ النُّفَيْلِيُّ، قَالَ: حَدَّثَنَا زُهَيْرٌ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«إِذَا لَقِيتُمُوهُمْ فِي طَرِيقٍ فَلا تَبْدَءُوهُمْ بِالسَّلامِ، وَاضْطَرُّوهُمْ إِلَى أَضْيَقِهَا» . ¶ فَقُلْتُ لِسُهَيْلٍ: الْيَهُودُ وَالنَّصَارَى. ¶ قَالَ: الْمُشْرِكِينَ",
            "page": "26",
            "part": "1",
            "seal": "45F7016A"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدٍ الْقَطَّانُ، بِالرَّقَّةِ، قَالَ: حَدَّثَنَا عَامِرُ بْنُ سَيَّارٍ , قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ الْمَدَنِيُّ، عَنِ الْعَلاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«لا يَدْخُلُ الْجَنَّةَ مَنْ لا يَأْمَنُ جَارُهُ بَوَائِقَهُ»",
            "page": "27",
            "part": "1",
            "seal": "7F78782F"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عِيسَى أَبُو عَلِيٍّ الْكَاتِبُ , بِبَغْدَادَ، قَالَ: حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ، قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ سَعِيدٍ الْأَنْصَارِيِّ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ اللَّيْثِيِّ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ: §«مَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى مَالٍ يَأْخُذُهُ أَوِ امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ»",
            "page": "28",
            "part": "1",
            "seal": "762060C1"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، قَالَ: حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُوسَى الْمَخْزُومِيُّ، عَنْ سَعِيدِ بْنِ أَبِي سَعْدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ قَالَ: §\" لِلْمُؤْمِنِ عَلَى الْمُؤْمِنِ سِتُّ خِصَالٍ: يَعُودُهُ إِذَا مَرِضَ وَيَشْهَدُهُ إِذَا مَاتَ، وَيُجِيبُهُ إِذَا دَعَاهُ، وَيُسَلِّمُ عَلَيْهِ إِذَا لَقِيَهُ , وَيُشَمِّتُهُ إِذَا عَطَسَ، وَيَنْصَحُ لَهُ إِذَا مَا غَابَ وَيَشْهَدُهُ \"",
            "page": "29",
            "part": "1",
            "seal": "E84C58A8"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُوسَى الْجَوَالِيقِيُّ عَبْدَانُ , بِعَسْكَرِ مُكْرَمٍ، قَالَ: حَدَّثَنَا زَيْدُ بْنُ الْحُرَيْشِ، قَالَ: حَدَّثَنَا عِمْرَانُ يَعْنِي ابْنَ عُيَيْنَةَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ الشَّعْبِيِّ، عَنْ عُرْوَةَ بْنِ مُضَرِّسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: §«الْمَرْءُ مَعَ مَنْ أَحَبَّ»",
            "page": "30",
            "part": "1",
            "seal": "6D266123"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ أَيُّوبَ أَبُو إِسْحَاقَ الْمَخْرَمِيُّ، بِبَغْدَادَ , قَالَ: ثنا سَعِيدُ بْنُ مُحَمَّدٍ الْجَرْمِيُّ، قَالَ: نَا عَبْدُ الْحَمِيدِ الْحِمَّانِيُّ، عَنْ أَبِي مَسْعُودٍ يَعْنِي الْخَزَّازَ , عَنِ الشَّعْبِيِّ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، قَالَ: بَيْنَا أَنَا عِنْدَ رَسُولِ اللَّهِ أَقْبَلَ أَبُو بَكْرٍ , وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا , فَقَالَ: «يَا عَلِيُّ §هَذَانِ سَيِّدَا كُهُولِ أَهْلِ الْجَنَّةِ مِنَ الأَوَّلِينَ وَالآخِرِينَ، إِلا النَّبِيِّينَ وَالْمُرْسَلِينَ , لا تُخْبِرْهُمَا يَا عَلِيُّ» . ¶ قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: فَمَا أَخْبَرْتُهُمَا حَتَّى مَاتَا",
            "page": "31",
            "part": "1",
            "seal": "59EF03EF"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - حَدَّثَنَا أَبُو عَرُوبَةَ الْحُسَيْنُ بْنُ الْحُسَيْنِ، بِحَرَّانَ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ الْمُغِيرَةِ، قَالَ: حَدَّثَنَا ابْنُ أَبِي فُدَيْكٍ , عَنْ عُمَرَ بْنِ عُثْمَانَ بْنِ هَانِئٍ، عَنْ عَاصِمِ بْنِ عُمَرَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا , قَالَتْ: دَخَلَ عَلَيَّ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَعَرِفْتُ فِي وَجْهِهِ أَنْ قَدْ حَضَرَهُ شَيْءٌ , فَمَا كَلَّمَ أَحَدًا حَتَّى تَوَضَّأَ , وَخَرَجَ فَلَصِقْتُ بِالْحُجْرَةِ أَسْمَعُ مَا يَقُولُ , فَصَعِدَ الْمِنْبَرَ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: \" أَيُّهَا النَّاسُ إِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ لَكُمْ: §«مُرُوا بِالْمَعْرُوفِ وَانْهَوْا عَنِ الْمُنْكَرِ , قَبْلَ أَنْ تَدْعُونِي فَلا أُجِيبَكُمْ، وَتَسْأَلُونِي فَلا أُعْطِيَكُمْ، وَتَسْتَنْصِرُونِي فَلا أَنْصُرَكُمْ» . ¶ فَمَا زَادَ عَلَيْهِنَّ حَتَّى نَزَلَ , لا أَدْرِي انْتَهَوْا لِمَبْدَأٍ",
            "page": "32",
            "part": "1",
            "seal": "04BB0994"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُوسَى عَبْدَانَ الْجَوَالِيقِيُّ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا أَبُو خَالِدٍ الأَحْمَرُ، عَنِ ابْنِ عَجْلانَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §\" يُجَاءُ بِالْمُتَكَبِّرِينَ يَوْمَ الْقِيَامَةِ ذَرًّا مِثْلَ صُورَةِ الرِّجَالِ يَعْلُوهُمْ كُلُّ شَيْءٍ مِنَ الذِّلَّةِ وَالصَّغَارِ. ¶ قَالَ: ثُمَّ يُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ , يُقَالُ لَهُ: بُولَسُ , يَعْلُوهُمْ نَارُ الأَنْيَارِ وَيُسْقَوْنَ مِنْ طِينَةِ الْخَبَالِ عُصَارَةِ أَهْلِ النَّارِ \"",
            "page": "33",
            "part": "1",
            "seal": "CEFFE9BC"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - حَدَّثَنَا ابْنُ خُزَيْمَةَ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ حُجْرٍ السَّعْدِيُّ، قَالَ: حَدَّثَنَا شَرِيكٌ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«لا نِكَاحَ إِلا بِوَلِيٍّ»",
            "page": "34",
            "part": "1",
            "seal": "D139CEC4"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ السَّرَّاجُ، بِنَيْسَابُورَ , قَالَ: حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدِ بْنِ جَمِيلٍ، بِبَغْلانَ , قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ , عَنْ أَبِي إِسْحَاقَ , عَنْ أَبِي بُرْدَةَ ,، عَنْ أَبِي مُوسَى , عنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , قَالَ: §«لا نِكَاحَ إِلا بِوَلِيٍّ»",
            "page": "35",
            "part": "1",
            "seal": "079AD467"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمُقَدَّمِيُّ , وَهُدْبَةُ الْأَزْدِيُّ , وَالْمُعَلَّى بْنُ مَهْدِيٍّ، قَالُوا: حَدَّثَنَا أَبُو عَوَانَةَ , عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«لا نِكَاحَ إِلا بِوَلِيٍّ»",
            "page": "36",
            "part": "1",
            "seal": "D2DB3667"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - حَدَّثَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ قُتَيْبَةَ اللَّخْمِيُّ، بِعَسْقَلانَ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ، قَالَ: حَدَّثَنَا بَقِيَّةُ، قَالَ: حَدَّثَنِي صَفْوَانُ بْنُ عَمْرٍو، قَالَ: حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ جُبَيْرٍ، وَشُرَيْحُ بْنُ عُبَيْدٍ , الْحَضْرَمِيَّانِ، عَنْ أَبِي الدَّرْدَاءِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ، أَنَّهُ قَالَ: \" قَالَ اللَّهُ جَلَّ وَعَزَّ: §إِنِّي وَالإِنْسُ وَالْجِنُّ فِي نَبَإٍ عَظِيمٍ، أَخْلُقُ وَيُعْبَدُ غَيْرِي، وَأَرْزُقُ وَيُشْكَرُ غَيْرِي \"",
            "page": "37",
            "part": "1",
            "seal": "70B90BAF"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - حَدَّثَنِي مُحَمَّدُ بْنُ بَرَكَةَ الْقِنَّسْرِينِيُّ، بِحَلَبَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ السُّدِّيِّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ: §«لا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي يُقَاتِلُونَ عَلَى الْحَقِّ ظَاهِرِينَ إِلَى يَوْمِ الْقِيَامَةِ، وَأَوْمَأَ بِيَدِهِ إِلَى الشَّامِ»",
            "page": "38",
            "part": "1",
            "seal": "624FBA35"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نَاجِيَةَ، بِبَغْدَادَ , سَنَةَ إِحْدَى وَثَلاثِ مِائَةٍ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ لُوَيْنٌ، قَالَ: حَدَّثَنَا أَبُو إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا أَبُو إِسْمَاعِيل الْقَنَّادُ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ جَابِرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , قَالَ: §«الْعُمْرَى لِمَنْ وُهِبَتْ لَهُ»",
            "page": "39",
            "part": "1",
            "seal": "DE7C67CE"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - حَدَّثَنَا حَمْزَةُ الْكَاتِبُ، قَالَ: حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ الْخُزَاعِيُّ، قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ مُوسَى، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ، قَالَ: §حَضَرْتُ الْعِيدَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , فلَمَا فَرَغَ مِنْ صَلاتِهِ قَالَ: «مَنْ شَاءَ أَنْ يَنْصَرِفَ فَلْيَنْصَرِفْ، وَمَنْ شَاءَ أَنْ يَنْتَظِرَ الْخُطْبَةَ فَلْيَنْتَظِرْ»",
            "page": "40",
            "part": "1",
            "seal": "7191A3C1"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ قُتَيْبَةَ، قَالَ: حَدَّثَنَا الْفَضْلُ بْنُ عَبَّاسٍ , قَالَ: حَدَّثَنَا الْمُؤَمَّلُ بْنُ إِسْمَاعِيلَ , قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ بْنِ خُثَيْمٍ , عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَابِطٍ الْجُمَحِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ: \" يَا كَعْبُ بْنَ عُجْرَةَ §أَعَاذَكَ اللَّهُ مِنْ إِمَارَةِ السُّفَهَاءِ. ¶ قَالَ: وَمَا إِمَارَةُ السُّفَهَاءِ يَا رَسُولَ اللَّهِ؟ قَالَ: أُمَرَاءُ يَكُونُونَ بَعْدِي فَمَنْ أَتَى أَبْوَابَهُمْ فَصَدَّقَهُمْ بِكَذِبِهِمْ وَأَعَانَهُمْ عَلَى ظُلْمِهِمْ فَأُولَئِكَ لَيْسُوا مِنِّي وَلَسْتُ مِنْهُمْ، وَلا يَرِدُوا عَلَى حَوْضِي، وَمَنْ لَمْ يَأْتِ أَبْوَابَهُمْ وَلَمْ يُصَدِّقْهُمْ بِكَذِبِهِمْ وَلَمْ يُعِنْهُمْ عَلَى ظُلْمِهِمْ , فَأُولَئِكَ مِنِّي وَأَنَا مِنْهُمْ وَسَيَرِدُونَ عَلَى حَوْضِي، يَا كَعْبُ بْنَ عُجْرَةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ النَّارُ أَوْلَى بِهِ، يَا كَعْبُ الصَّلاةُ قُرْبَانٌ , أَوْ قَالَ بُرْهَانٌ، الصَّوْمُ جُنَّةٌ، وَالصَّدَقَةُ تُطْفِئُ الْخَطِيئَةَ كَمَا يُطْفِئُ الْمَاءُ النَّارَ، يَا كَعْبُ بْنَ عُجْرَةَ النَّاسُ غَادِيَانِ: فَغَادٍ فِي فِكَاكِ رَقَبَتِهِ فَمُعْتِقُهَا، وَغَادٍ فِي هَلاكِ رَقَبَتِهِ فَمُوبِقُهَا \"",
            "page": "41",
            "part": "1",
            "seal": "1B701F4F"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا الْقَاسِمُ بْنُ زَكَرِيَّا النِّسَائِيُّ النَّيْسَابُورِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الصَّبَّاحِ الْجَرْجَرَائِيُّ، قَالَ: حَدَّثَنَا فُضَيْلُ بْنُ عِيَاضٍ، عَنْ سُلَيْمَانَ الأَعْمَشِ، قَالَ: وَحَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ. ¶ قَالَ: وَحَدَّثَنَا مُحَمَّدُ بْنُ الصَّبَّاحِ، قَالَ: حَدَّثَنَا جَرِيرٌ، عَنِ الْأَعْمَشِ، وَمَنْصُورٍ، وَيَزِيدَ بْنِ أَبِي زياد. ¶ قَالَ: حَدَّثَنَا الْفِيَامُ بْنُ زُهَيْرٍ، قَالَ: حَدَّثَنَا وَكِيعٌ، قَالَ: وَحَدَّثَنَا الْجَوْهَرِيُّ، قَالَ: حَدَّثَنَا ابْنُ نُمَيْرٍ، كُلُّهُمْ عَنِ الْأَعْمَشِ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ ثَوْبَانَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ قَالَ: §«اسْتَقِيمُوا وَلَنْ تُحْصُوا، وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمُ الصَّلاةُ , وَلا يُحَافِظُ عَلَى الْوُضُوءِ إِلا مُؤْمِنٌ»",
            "page": "42",
            "part": "1",
            "seal": "17460A82"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ عَبْدِ الرَّحْمَنِ السُّلَمِيُّ، بِالْبَصْرَةِ، قَالَ: حَدَّثَنَا مُسَدَّدُ بْنُ مُسَرْهَدٍ، قَالَ: حَدَّثَنَا يَحْيَى، يَعْنِي ابْنَ سَعِيدٍ، عَنْ سُفْيَانَ بْنِ سَعِيدٍ، قَالَ: حَدَّثَنِي أَبُو الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ §«كَوَى سَعْدَ بْنَ مُعَاذٍ مَرَّتَيْنِ»",
            "page": "43",
            "part": "1",
            "seal": "93A34B15"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، قَالَ: حَدَّثَنَا أَبُو حَمْزَةَ الْحِمْصِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ أَبِيهِ، عَنْ عَوْفِ بْنِ مَالِكٍ الأَشْجَعِيِّ، قَالَ: صَلَّيْتُ مَعَ رَسُولِ اللَّهِ عَلَى جَنَازَةِ رَجُلٍ مِنَ الأَنْصَارِ، فَكَانَ فِيمَا حَفِظْتُ مِنْ دُعَائِهِ لَهُ فِي الصَّلاةِ §«اللَّهُمَّ اعْفُ عَنْهُ وَعَافِهِ , وَأَكْرِمْ نُزُلَهُ وَوَسِّعْ مُدْخَلَهُ , وَاغْسِلْهُ بِمَاءٍ وَثَلْجٍ وَبَرَدٍ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ أَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلا خَيْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَقِهِ فِتْنَةَ الْقَبْرِ وَعَذَابَ النَّارِ» . ¶ قَالَ عَوْفٌ: فَتَمَنَّيْتُ أَنِّي أَنَا الْمَيِّتُ",
            "page": "44",
            "part": "1",
            "seal": "C9BBD9C6"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - حَدَّثَنَا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، قَالَ: حَدَّثَنَا بُنْدَارٌ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي أَبُو الزُّبَيْرِ، عَنْ جَابِرٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ كَانَ عَلَى رَاحِلَتِهِ , وَهُوَ يَقُولُ: «أَيُّهَا النَّاسُ §خُذُوا مَنَاسِكَكُمْ لَعَلِّي لا أَحُجُّ بَعْدَ عَامِي هَذَا»",
            "page": "45",
            "part": "1",
            "seal": "3E1535AE"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ شَاطِئٍ الزَّنْجَانِيُّ , بِالْمَيَانَجِ، وَكَانَ مِنْ أَئِمَّةِ الدِّينِ رَحِمَهُ اللَّهُ، قَالَ: حَدَّثَنَا أَبُو مُصْعَبٍ أَحْمَدُ بْنُ أَبِي بَكْرِ بْنِ الْحَارِثِ الْمَدَنِيُّ، قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحَارِثِ، عَنْ أُمِّ وَلَدٍ لإِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، أَنَّهَا سَأَلَتْ أُمَّ سَلَمَةَ، قَالَتْ: §إِنِّي امْرَأَةٌ أُطِيلُ ذَيْلِي وَأَمْشِي مَشْيًا فِي الْمَكَانِ الْقَذِرِ , فَقَالَتْ أُمُّ سَلَمَةَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: «يُطَهِّرُهُ مَا بَعْدَهُ»",
            "page": "46",
            "part": "1",
            "seal": "F925063A"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - حَدَّثَنَا أَبُو عَامِرٍ حَامِدُ بْنُ سَعْدَانَ بْنِ يَزِيدَ , بِالْمَيَانِجِ , سَنَةَ خَمْسٍ وَتِسْعِينَ وَمِائَتَيْنِ، وَكَانَ مِنَ الثِّقَاتِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ صَالِحٍ الْمِصْرِيُّ، وَإِسْحَاقُ بْنُ أَبِي إِسْرَائِيلَ، قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، قَالَ أَخْبَرَنَا مَعْمَرٌ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، أَنَّ أُحُدًا ارْتَجَّ , وَعَلَيْهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَأَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ , فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ: §«اثْبَتْ أُحُدُ فَلَيْسَ عَلَيْكَ إِلا نَبِيٌّ وَصِدِّيقٌ وَشَهِيدَانِ» . ¶ قَالَ مَعْمَرٌ: وَسَمِعْتُ قَتَادَةَ يُحَدِّثُ بِهِ أَخْبَرَ",
            "page": "47",
            "part": "1",
            "seal": "5E91F91C"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، قِرَاءَةً عَلَيْهِ 25 قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، قَالَ: أَخْبَرَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الْأَعْمَشِ، عَنْ زَيْدِ بْنِ وَهْبٍ، قَالَ: حَدَّثَ نَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، قَالَ: حَدَّثَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , وَهُوَ الصَّادِقُ وَالْمَصْدُوقُ. ¶ قَالَ أَبُو خَلِيفَةَ: وَحَدَّثَنَا أَبِي، عَنْ أَبِي دَاوُدَ، عَنِ الْأَعْمَشِ، عَنْ زَيْدِ بْنِ وَهْبٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: حَدَّ ثَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , وَهُوَ الصَّادِقُ وَالْمَصْدُوقُ. ¶ قَالَ أَبُو خَلِيفَةَ , وَحَدَّثَنَا شُعَيْثُ بْنُ مُحْرِزٍ , عَنْ شُعْبَةَ , عَنِ الأَعْمَشِ , عَنْ زَيْدِ بْنِ وَهْبٍ , عَنْ عَبْدِ اللَّهِ , قَالَ: حَدَّثَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَهُوَ الصَّادِقُ وَالْمَصْدُوقُ , قَالَ أَبُو خَلِيفَةَ عَلِيُّ بْنُ عَبْدِ اللَّهِ الْمَدِينِيُّ , قَالَ: حَدَّثَنَا يَحْيَى بْنُ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ , قَالَ: حَدَّثَنَا الأَعْمَشُ , عَنْ زَيْدِ بْنِ وَهْبٍ , عَنِ ابْنِ مَسْعُودٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" وَبَعْضُ حَدِيثِكُمْ نَحْوَ بَعْضٍ , وَالْمَعْنَى وَاحِدٌ وَالأَلْفَاظُ مُتَقَارِبَةٌ , إِنَّ خَلْقَ أَحَدِهِمْ يُجْمَعُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا وَلَيْلَةً , ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ , ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ , ثُمَّ يَبْعَثُ اللَّهُ عَزَّ وَجَلَّ إِلَيْهِ مَلَكًا فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ , فَيَقُولُ: اكْتُبْ عَمَلَهُ وَأَجَلَهُ وَرِزْقَهُ وَشَقِيٌّ أَوْ سَعِيدٌ , فَإِنَّ الرَّجُلَ لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى لا يَكُونَ بَيْنَهُ وَبَيْنَ الْجَنَّةِ إِلا ذِرَاعٌ فَيَغْلِبُ عَلَيْهِ الْكِتَابُ الَّذِي سَبَقَ فَيُخْتَمُ لَهُ بِعَمَلِ أَهْلِ النَّارِ، وَإِنَّ الرَّجُلَ لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَ النَّارِ إِلا ذِرَاعٌ فَيَغْلِبُ عَلَيْهِ الَّذِي سَبَقَ , فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُ الْجَنَّةَ \"",
            "page": "48",
            "part": "1",
            "seal": "679B3389"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ السُّلَمِيُّ، بِنَيْسَابُورَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، قَالَ: حَدَّثَنَا عَفَّانُ بْنُ مُسْلِمٍ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِنَّ الْعَبْدَ لَيَدْخُلُ الْجَنَّةَ فَتُرْفَعُ لَهُ الدَّرَجَةُ، فَيَقُولُ: يَا رَبِّ أَنَّى لِي هَذِهِ. ¶ فَيُقَالُ: بِدُعَاءِ ابْنِكَ لَكَ \"",
            "page": "49",
            "part": "1",
            "seal": "94572A6A"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا مُحَمَّدُ بْنُ خُزَيْمَةَ، قِرَاءَةً عَلَيْهِ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ حُجْرٍ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §\" إِذَا مَاتَ الْمُؤْمِنُ انْقَطَعَ عَمَلُهُ إِلا مِنْ ثَلاثٍ: صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ \"",
            "page": "50",
            "part": "1",
            "seal": "F1379577"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ زَيْدَانَ، بِالْكُوفَةِ , سَنَةَ اثْنَتَيْنِ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بِشْرٍ، عَنْ مِسْعَرِ بْنِ كِدَامٍ، عَنْ عَبْدِ الْمَلِكِ، وَأَبِي عَوْنٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: \" شَكَى أَهْلُ الْكُوفَةِ صَلاةَ سَعْدٍ إِلَى عُمَرَ رَضِيَ اللَّهُ عَنْهُ , فَقَالَ: §«يُعَلِّمُنِي الأَعْرَابُ بِالصَّلاةِ , وَاللَّهِ إِنِّي لأَرْكُدُ الأُولَيَيْنِ , وَأَحْذِفُ الأُخْرَيَيْنِ , وَإِنَّهُ لَحَبِيبٌ إِلَيَّ مَا اقْتَدَيْتُ بِهِ مِنْ صَلاةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ» . ¶ قَالَ عُمَرُ: ذَاكَ الظَّنُّ بِكَ يَا أَبَا إِسْحَاقَ \"",
            "page": "51",
            "part": "1",
            "seal": "0BE0A8C2"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - وَحَدَّثَنَاهُ عَبْدُ اللَّهِ بْنُ زَيْدَانَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ طَرِيفٍ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ عُبَيْدٍ الطَّنَافِسِيُّ، قَالَ: حَدَّثَنَا مِسْعَرٌ، عَنْ جَبَلَةَ بْنِ سُحَيْمٍ، عَنِ ابْنِ عُمَرَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنِ الْقِرَانِ بَيْنَ التَّمْرَتَيْنِ إِلا أَنْ يَسْتَأْمِرَ أَصْحَابَهُ»",
            "page": "52",
            "part": "1",
            "seal": "AB6BF8BF"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - حَدَّثَنَا أَبُِِو أَحْمَدُ بْنُ عَدِيٍّ، بِالْكُوفَةِ , قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ مَعْمَرٍ الْكُوفِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ ثَابِتٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، عَنْ كَثِيرِ بْنِ وَهْبٍ النَّوَّاءِ، عَنْ أَبِي الشَّقِيرِ النُّمَيْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«صَاحِبُ سِرِّي عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ»",
            "page": "53",
            "part": "1",
            "seal": "509673A0"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - حَدَّثَنَا أَبُو عَرُوبَةَ، قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ أَبِي مَعْشَرٍ الْحَرَّانِيُّ، بِحَرَّانَ , سَنَةَ سَبْعٍ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ حَفْصٍ الْوَصَّابِيُّ، قَالَ: حَدَّثَنَا ابْنُ حُمَيْرٍ، قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ , مَوْلَى بَنِي أَسَدٍ، عَنْ مَكْحُولٍ، عَنْ قَبِيصَةَ بْنِ ذُؤَيْبٍ الْخُزَاعِيِّ، عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، قَالَ: قُلْتُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ \" §أَيُّ الشُّهَدَاءِ أَكْرَمُ عَلَى اللَّهِ عَزَّ وَجَلَّ؟ قَالَ: رَجُلٌ قَامَ إِلَى رَجُلٍ وَالٍ جَائِرٍ فَأَمَرَهُ بِالْمَعْرُوفِ وَنَهَاهُ عَنِ الْمُنْكَرِ , فَقَتَلَهُ. ¶ فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ أَشَدُّ عَذَابًا يَوْمَ الْقِيَامَةِ؟ قَالَ: رَجُلٌ قَتَلَ نَبِيًّا، وَرَجُلٌ أَمَرَ بِالْمُنْكَرِ وَنَهَى عَنِ الْمَعْرُوفِ. ¶ ثُمَّ قَرَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ {إِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ} [آل عمران: 21] \"",
            "page": "54",
            "part": "1",
            "seal": "32475413"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - حَدَّثَنَا أَبُو عَرُوبَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَوْفٍ، قَالَ حَدَّثَنَا الْحُنَيْنِيُّ، قَالَ: ذَكَرَهُ مَالِكُ بْنُ أَنَسٍ , عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيَّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ: §«قَاتِلُوا , قَاتَلَ اللَّهُ الْيَهُودَ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ , لا يَجْتَمِعُ دِينَانِ فِي جَزِيرَةِ الْعَرَبِ»",
            "page": "55",
            "part": "1",
            "seal": "5E287C3F"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ الطَّيِّبِ الْبَلْخِيُّ , بِالْكُوفَةِ ,سَنَةَ اثْنَتَيْنِ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدِ بْنِ جَمِيلٍ الثَّقَفِيُّ، سَنَةَ إِحْدَى وَثَلاثِينَ وَمِائَتَيْنِ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ الضُّبَعِيُّ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ §«لا يَدَّخِرُ شَيْئًا لِغَدٍ»",
            "page": "56",
            "part": "1",
            "seal": "D5582385"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ الدِّهْقَانُ , بِالْكُوفَةِ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُوسَى الْفَزَارِيُّ، قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرٍ، «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ §رَمَلَ مِنَ الْحَجَرِ إِلَى الْحَجَرِ»",
            "page": "57",
            "part": "1",
            "seal": "2D1B2382"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - حَدَّثَنَا أَبُو يَعْلَى، قَالَ: حَدَّثَنَا يَحْيَى بْنُ مَعِينٍ، قَالَ: حَدَّثَنَا هُشَيْمٌ، عَنْ أَبِي الْجُهَيْمِ الْوَاسِطِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , قَالَ: §«امْرُؤُ الْقَيْسِ صِحَابُ لِوَاءِ الشُّعَرَاءِ إِلَى النَّارِ»",
            "page": "58",
            "part": "1",
            "seal": "7B913A9F"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - حَدَّثَنِي أَبُو بَكْرٍ أَحْمَدُ بْنُ جَابِرٍ الرَّمْلِيُّ، بِالرَّمْلَةِ، سَنَةَ إِحْدَى وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا أَبُو قِلابَةَ الرَّقَاشِيُّ، إِمْلاءً , قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ، وَيَعْقُوبُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ، قَالا: حَدَّثَنَا سَعِيدٌ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ عَلِيِّ بْنِ الأَقْمَرِ، عَنْ أَبِي جُحَيْفَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ: §«أَمَّا أَنَا فَلا آكُلُ مُتَّكِئًا» . ¶ قَالَ أَبُو قِلابَةَ: كَانَ يَعْقُوبُ الْحَضْرَمِيُّ إِذَا حَدَّثَ بِهَذَا الْحَدِيثِ قَالَ: حَدَّثَنَا الضَّخْمُ، عَنِ الضِّخَامِ، عَنْ شُعْبَةَ الْخَيْرِ أَبِو بِسْطَامٍ",
            "page": "59",
            "part": "1",
            "seal": "D5DE6891"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - حَدَّثَنَا إِسْحَاقُ بْنُ خَالَوَيْهِ، بِوَاسِطَ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ بَحْرٍ الْبَرِّيُّ، قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ , عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، قَالَ: حَدَّثَنِي يَزِيدُ بْنُ مُحَمَّدِ بْنِ خُثَيْمٍ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، قَالَ: هَذَا أَنَا وَعَلِيٌّ رَضِيَ اللَّهُ عَنْهُ فِي غَزْوَةِ الْعَشِيرَةِ , فَقَالَ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أَلا أُخْبِرُكُمَا بِأَشْقَى النَّاسِ رَجُلَيْنِ. ¶ قُلْنَا: بَلَى يَا رَسُولَ اللَّهِ. ¶ قَالَ: أُحَيْمِرُ ثَمُودَ الَّذِي عَقَرَ النَّاقَةَ، وَالَّذِي يَضْرِبُكَ يَا عَلِيُّ عَلَى هَذَا , يَعْنِي قَرْنَهُ , حَتَّى يُبَلَّ مِنْهُ هَذِهِ , يَعْنِي لِحْيَتَهُ \"",
            "page": "60",
            "part": "1",
            "seal": "B8426FBE"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ، قَالَ: حَدَّثَنَا أَبُو حَمْزَةَ الْحِمْصِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ نُفَيْرٍ، عَنْ أَبِيهِ، عَنْ عَوْفِ بْنِ مَالِكٍ الأَشْجَعِيِّ، قَالَ: صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , عَلَى جَنَازَةِ رَجُلٍ مِنَ الأَنْصَارِ، فَكَانَ فِيمَا حَفِظْتُ مِنْ دُعَائِهِ أَنْ قَالَ: §«اللَّهُمَّ اعْفُ عَنْهُ وَعَافِهِ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِمَاءٍ وَثَلْجٍ وَبَرَدٍ، وَنَقِّهِ مِنَ الْخَطَايَا كَمَا يُنَقَّى الثَّوْبُ الأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ أَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ وَأَهْلًا خَيْرًا مِنْ أَهْلِهِ وَزَوْجًا خَيْرًا مِنْ زَوْجِهِ، وَقِهِ فِتْنَةَ الْقَبْرِ وَعَذَابَ النَّارِ» . ¶ قَالَ عَوْفٌ: فَتَمَنَّيْتُ أَنِّي ذَلِكَ الْمَيِّتُ",
            "page": "61",
            "part": "1",
            "seal": "DED8581F"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 -. . . الْعَاصُ يُوسُفُ بْنُ الْقَاسِمِ. . . . , قَالَ: حَدَّثَنَا هُدْبَةُ بْنُ خَالِدٍ الْقَيْسِيُّ أَبُو خَالِدٍ , قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ , عَنْ عَطَاءِ بْنِ السَّائِبِ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ , عَنِ ابْنِ عَبَّاسٍ , أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §\" مَرَرْتُ لَيْلَةَ أُسْرِيَ بِي بِرَائِحَةٍ طَيِّبَةٍ , فَقُلْتُ: مَا هَذِهِ الرَّائِحَةُ يَا جِبْرِيلُ؟ قَالَ: هَذِهِ مَاشِطَةُ بِنْتُ فِرْعَوْنَ , كَانَتْ تُمَشِّطُهَا فَوَقَعَ الْمُشْطُ مِنْ يَدِهَا , فَقَالَتْ: بِسْمِ اللَّهِ. ¶ فَقَالَتْ بِنْتُ فِرْعَوْنَ: أَبِي. ¶ قَالَتْ: رَبِّي وَرَبُّكِ وَرَبُّ أَبِيكِ. ¶ قَالَتْ: أَقُولُ لَهُ. ¶ قَالَتْ: قُولِي لَهُ. ¶ فَقَالَ لَهَا: أَوَلَكِ رَبٌّ غَيْرِي؟ قَالَتْ: رَبِّي وَرَبُّكَ الَّذِي فِي السَّمَاءِ. ¶ فَأَحْمَى لَهَا بَقَرَةَ نُحَاسٍ , فَقَالَتْ: إِنَّ لِي إِلَيْكِ حَاجَةً. ¶ قَالَ: وَمَا حَاجَتُكِ؟ قَالَتْ: أَنْ تَجْمَعَ عِظَامِي وَعِظَامَ وَلَدِي. ¶ قَالَ: ذَلِكَ لَكَ عَلَيْنَا لِمَا لَكَ عَلَيْنَا مِنَ الْحَقِّ. ¶ فَأَلْقَى وَلَدَهَا فِي الْبَقَرَةِ وَاحِدًا فَوَاحِدًا , وَكَانَ آخِرُهُمُ الصَّبِيَّ , فَقَالَ لَهَا: يَا أَمَةِ اصْبِرِي فَإِنَّكَ عَلَى الْحَقِّ \". ¶ قَالَ ابْنُ عَبَّاسٍ: أَرْبَعَةٌ تَكَلَّمُوا وَهُمْ صِبْيَانٌ , ابْنُ مَاشِطَةِ بِنْتِ فِرْعَوْنَ , وَصَبِيُّ جُرَيْجٍ, وَعِيسَى بْنُ مَرْيَمَ , وَالرَّابِعُ لا أَحْفَظُهُ",
            "page": "62",
            "part": "1",
            "seal": "58834EC5"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ صَالِحٍ التَّمَّارُ، بِالْمَوْصِلِ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ أَبُو حَفْصٍ الْفَلاسُ، قَالَ: حَدَّثَنَا عِيسَى بْنُ شُعَيْبٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنْ مَطَرٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" اذْكُرُوا اللَّهَ عَزَّ وَجَلَّ , فَإِنَّ الْعَبْدَ إِذَا قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، كُتِبَ لَهُ بِهَا عَشْرُ حَسَنَاتٍ، وَمِنْ عَشْرٍ إِلَى الْمِائَةِ إِلَى أَلْفٍ، وَمَنْ زَادَ زَادَهُ اللَّهُ، وَمَنِ اسْتَغْفَرَ غَفَرَ اللَّهُ لَهُ , وَمَنْ حَالَتْ شَفَاعَتُهُ دُونَ حَدٍّ مِنْ حُدُودِ اللَّهِ فَقَدْ ضَادَّ اللَّهَ فِي مُلْكِهِ، وَمَنْ أَعَانَ عَلَى خُصُومَةٍ بِغَيْرِ عِلْمٍ فَقَدْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ، وَمَنْ قَذَفَ مُؤْمِنًا أَوْ مُؤْمِنَةً يَحْبِسُهُ اللَّهُ فِي رَدْغَةِ الْخَبَالِ حَتَّى يَأْتِيَ بِالْمَخْرَجِ، وَمَنْ مَاتَ وَعَلَيْهِ دَيْنٌ اقْتُصَّ مِنْ حَسَنَاتُهُ \". ¶ قَالَ أَبُو حَفْصٍ: لَيْسَ دِينَارٌ وَلا دِرْهَمٌ \"",
            "page": "63",
            "part": "1",
            "seal": "1AA7EF3E"
        }
    ],
    "t29728": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "يستحب أن يفطر على تمرات"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "من سره أن يمد الله له في عمره ويوسع له في رزقه ويدفع عنه ميتة السوء فليتق الله وليصل"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "حججنا مع رسول الله صلى الله عليه وسلم ومعنا النساء والصبيان، فلبينا عن الصبيان، ورمينا"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "أن ثلاثة نفر انطلقوا فأصابتهم السماء , وذكر حديث الغار"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أبق العبد إلى العدو فقد برئت منه الذمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أفطر الحاجم والمحجوم"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "طاف رسول الله يوم فتح مكة وعلى رأسه المغفر , واستلم الركن بمحجن"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "كان اسم أبي عزيزا , فسماه رسول الله صلى الله عليه وسلم عبد الرحمن."
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الحياء من الإيمان"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "{خذوا زينتكم عند كل مسجد} [الأعراف: 31] ، قال: صلوا في نعالكم"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "توفي رسول الله صلى الله عليه ودرعه مرهونة عند يهودي"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "طاف سبعا لأنه أحب أن يرى الناس قوته"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الدين النصيحة، أو الدين النصيحة."
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "يذهب الصالحون أسلافا , ويبقى أهل الريب من لا يعرف معروفا ولا ينكر"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "ماء زمزم لما شرب."
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "حرمت الخمر يوم حرمت وإن عامة شرابهم الفضيح."
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "خير هذه الأمة بعد نبيها صلى الله عليه أبو بكر وعمر رضوان الله عليهما , وقلنا: ثالثا , لو"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أنت مني بمنزلة هارون من موسى"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "النبي لا يورث، إنما ميراثه في سبيل الله"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "أتى سباطة قوم فبال قائما."
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أتى سباطة قوم فبال قائما"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن قيل وقال، وكثرة السؤال , وإضاعة المال."
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "خلل لحيته في الوضوء , وقال: بهذا أمرني ربي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "إن الدين النصيحة."
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "إذا لقيتموهم في طريق فلا تبدءوهم بالسلام، واضطروهم إلى أضيقها. فقلت لسهيل: اليهود"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "لا يدخل الجنة من لا يأمن جاره بوائقه"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "من كانت هجرته إلى الله ورسوله فهجرته إلى الله ورسوله، ومن كانت هجرته إلى مال يأخذه أو"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "للمؤمن على المؤمن ست خصال: يعوده إذا مرض ويشهده إذا مات، ويجيبه إذا دعاه، ويسلم عليه إذا"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "المرء مع من أحب"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "هذان سيدا كهول أهل الجنة من الأولين والآخرين، إلا النبيين والمرسلين , لا تخبرهما يا"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "مروا بالمعروف وانهوا عن المنكر , قبل أن تدعوني فلا أجيبكم، وتسألوني فلا أعطيكم،"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "يجاء بالمتكبرين يوم القيامة ذرا مثل صورة الرجال يعلوهم كل شيء من الذلة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "لا نكاح إلا بولي"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "لا نكاح إلا بولي"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "لا نكاح إلا بولي"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "إني والإنس والجن في نبإ عظيم، أخلق ويعبد غيري، وأرزق ويشكر غيري"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "لا تزال طائفة من أمتي يقاتلون على الحق ظاهرين إلى يوم القيامة، وأومأ بيده إلى"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "العمرى لمن وهبت له"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "حضرت العيد مع رسول الله صلى الله عليه , فلما فرغ من صلاته قال: من شاء أن ينصرف فلينصرف،"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أعاذك الله من إمارة السفهاء."
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "استقيموا ولن تحصوا، واعلموا أن خير أعمالكم الصلاة , ولا يحافظ على الوضوء إلا"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "كوى سعد بن معاذ مرتين"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم اعف عنه وعافه , وأكرم نزله ووسع مدخله , واغسله بماء وثلج وبرد، ونقه من الخطايا كما"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "خذوا مناسككم لعلي لا أحج بعد عامي هذا"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "إني امرأة أطيل ذيلي وأمشي مشيا في المكان القذر , فقالت أم سلمة: قال رسول الله صلى الله"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "اثبت أحد فليس عليك إلا نبي وصديق وشهيدان."
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "وبعض حديثكم نحو بعض , والمعنى واحد والألفاظ متقاربة , إن خلق أحدهم يجمع في بطن أمه أربعين"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "إن العبد ليدخل الجنة فترفع له الدرجة، فيقول: يا رب أنى لي هذه."
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "إذا مات المؤمن انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "يعلمني الأعراب بالصلاة , والله إني لأركد الأوليين , وأحذف الأخريين , وإنه لحبيب إلي ما"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن القران بين التمرتين إلا أن يستأمر أصحابه"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "صاحب سري علي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "أي الشهداء أكرم على الله عز وجل؟ قال: رجل قام إلى رجل وال جائر فأمره بالمعروف ونهاه عن"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "قاتلوا , قاتل الله اليهود اتخذوا قبور أنبيائهم مساجد , لا يجتمع دينان في جزيرة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "لا يدخر شيئا لغد"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "رمل من الحجر إلى الحجر"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "امرؤ القيس صحاب لواء الشعراء إلى النار"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "أما أنا فلا آكل متكئا."
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "ألا أخبركما بأشقى الناس رجلين. قلنا: بلى يا رسول الله."
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم اعف عنه وعافه، وأكرم نزله، ووسع مدخله، واغسله بماء وثلج وبرد، ونقه من الخطايا كما"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "مررت ليلة أسري بي برائحة طيبة , فقلت: ما هذه الرائحة يا جبريل؟ قال: هذه ماشطة بنت فرعون ,"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "اذكروا الله عز وجل , فإن العبد إذا قال: سبحان الله وبحمده، كتب له بها عشر حسنات، ومن عشر"
        }
    ]
}