{
    "b29726": [
        {
            "hno": null,
            "id": "1",
            "nass": "فِيهِ أَحَادِيثُ رَوَاهَا الشَّيْخُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ، عَنْ شُيُوخِهِ. ¶ رِوَايَةُ الشَّيْخِ الصَّالِحِ أَبِي الطَّاهِرِ إِسْمَاعِيلَ بْنِ قَاسِمٍ الزَّيَّاتِ عَنْهُ. ¶ رِوَايَةُ الشَّيْخِ الإِمَامِ الْخَطِيبِ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ جَمِيلٍ الْمَعَافِرِيِّ الْمَقْدِسِيِّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ حَدَّثَنَا الشَّيْخُ الإِمَامُ الْخَطِيبُ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ جَمِيلٍ الْمَعَافِرِيُّ، بِالْمَسْجِدِ الأَقْصَى حَرَسَهُ اللَّهُ , أنبا الشَّيْخُ أَبُو طَاهِرٍ إِسْمَاعِيلُ بْنُ قَاسِمٍ الزَّيَّاتُ، رَضِيَ اللَّهُ عَنْهُ , قِرَاءَةً، أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ، بِقِرَاءَةِ الْحَافِظِ السِّلَفِيِّ، أنبا الْقَاضِي أَبُو الْفَضْلِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عِيسَى السَّعْدِيُّ، قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ بْنُ خَلْفُونٍ الأَوَانِيُّ، قَالَ: سَمِعْتُهُ يَقُولُ رَحِمَهُ اللَّهُ يَعْنِي أَبَا عَبْدِ اللَّهِ بْنَ بَطَّةَ: أَخَذَ اللَّهُ عَزَّ وَجَلَّ عَلَى الْعُلَمَاءِ ثَلاثَةَ مَوَاثِيقَ , أَحَدُهَا قَوْلُهُ عَزَّ وَجَلَّ: {وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ} [آل عمران: 187] ، وَالآخَرُ قَوْلُهُ عَزَّ وَجَلَّ فِي قِصَّةِ بَنِي إِسْرَائِيلَ: {وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ} [المائدة: 62] . ¶ قَالَ: {لَوْلا} [المائدة: 63] مَعْنَاهُ لِمَ لا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالأَحْبَارُ عَنْ {وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ} [المائدة: 63] . ¶ ولم يذكر الثالث. ¶ قَوْلِهِمُ الإِثْمَ، قَالَ: فَإِذَا سَمَحَ الْعَالِمُ بِالسُّكُوتِ عَمَّا يَعْلَمُهُ , أَكَبَّهُ اللَّهُ عَلَى رَأْسِهِ فِي نَارِ جَهَنَّمَ. ¶ قَالَ ابْنُ خَلْفُونٍ: وَعَبَرْتُ لأُعَزِّيَهُ بِابْنِ أُخْتِهِ، فَسَمِعْتُهُ يَقُولُ وَهُوَ يَبْكِي: مَاتَ لِمُحَمَّدِ بْنِ سِيرِينَ أَخٌ فَبَكَى عَلَيْهِ , فَقِيلَ لَهُ: تَبْكِي! فَقَالَ: النَّعْلُ إِذَا ضَاعَتْ إِحْدَاهُمَا , لأَيِّ شَيْءٍ تَصْلُحُ الأُخْرَى؟ أَخْبَرَنَا ابْنُ خَلْفُونٍ، أنبا أَبُو عَبْدِ اللَّهِ بْنُ بَطَّةَ، ثنا ابْنُ الأَنْبَارِيِّ , نا أَحْمَدُ بْنُ مُحَمَّدٍ الأَسَدِيُّ، ثنا الرِّيَاشِيُّ، عَنِ الأَصْمَعِيِّ، قَالَ: خَرَجَ أَعْرَابِيٌّ فِي حَاجَةٍ لَهُ عَجِلًا , فَاجْتَازَ بِمَسْجِدٍ تُقَامُ فِيهِ الصَّلاةُ، فَدَخَلَ , فَأَطَالَ الإِمَامُ حَتَّى اسْتَيْأَسَ الأَعْرَابِيُّ مِنْ حَاجَتِهِ , فَلَمَّا قُضِيَتِ الصَّلاةُ جَاءَ الأَعْرَابِيُّ حَتَّى مَثُلَ بَيْنَ يَدَيِ الإِمَامِ , ثُمَّ أَنْشَأَ يَقُولُ: ¶ أَلا خَيْرُ الأَئِمَّةِ غَيْرَ شَكٍّ ... أَخَفُّهُمُ صَلاةً فِي تَمَامِ ¶ أَتَرْغَبُ عَنْ وَصِيَّةِ مَنْ عَلَيْهِ ... صَلاةُ اللَّهِ تُقْرَنُ بِالسَّلامِ ¶ أَمَا تَخْشَى السُّهُوَّ فَتَتَّقِيهِ ... أَمْ انْتَ مُبَرَّأٌ مِنْ كُلِّ ذَامِّ ¶ لِنَفْسِكَ قُمْ إِذَا صَلَّيْتَ حَتَّى ... يَدُقَّ اللَّهُ صُلْبَكَ بِالْقِيَامِ",
            "page": "1",
            "part": "1",
            "seal": "9B2A4979"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - حَدَّثَنَا ابْنُ الأَنْبَارِيِّ , نا أَبِي , نا مُحَمَّدُ بْنُ أَبِي يَعْقُوبَ الدِّينَوَرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ , نا عُمَارَةُ بْنُ زَيْدٍ، حَدَّثَنِي بَكْرُ بْنُ حَارِثَةَ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ §يُنْشِدُ , وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْمَعُ: ¶ أَنَا أَخُو الْمُصْطَفَى لا شَكَّ فِي نَسَبِي ... مَعَهُ رَبِيتُ وَسِبْطَاهُ هُمَا وَلَدِي ¶ جَدِّي وَجَدُّ رَسُولِ اللَّهِ مُنْفَرِدٌ ... وَفَاطِمٌ زَوْجَتِي لا قَوْلَ ذِي فَنَدِ ¶ صَدَّقْتُهُ وَجَمِيعُ النَّاسِ فِي بُهُمٍ ... مِنَ الضَّلالَةِ وَالإِشْرَاكِ وَالنَّكَدِ ¶ وَالْحَمْدُ لِلَّهِ شُكْرًا لا نَفَادَ لَهُ ... الْبَدْءُ بِالْعِيدِ وَالْبَاقِي بِلا أَمَدِ ¶ قَالَ: فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ: «صَدَقْتَ يَا عَلِيُّ»",
            "page": "2",
            "part": "1",
            "seal": "FE9ECD24"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَنْشَدَنَا أَبُو بَكْرِ بْنُ الأَنْبَارِيِّ، أَنْشَدَنِي أَبِي، قَالَ: أَنْشَدَنَا أَحْمَدُ بْنُ عُبَيْدٍ , لِخُزَيْمَةَ بْنِ ثَابِتٍ الأَنْصَارِيِّ ذِي الشَّهَادَتَيْنِ يَمْدَحُ عَلِيَّ بْنَ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ: §« ¶ وَيْلَكُمْ إِنَّهُ الدَّلِيلُ عَلَى اللَّهِ ... وَدَاعِيهِ لِلْهُدَى وَأَمِينُهُ ¶ وَابْنُ عَمِّ النَّبِيِّ قَدْ شَهِدَ النَّاسُ ... جَمِيعًا وَصِنْوُهُ وَيَهْدِينُهُ ¶ كُلُّ خَيْرٍ يَزِينُهُ هُوَ فِيهِ ... وَلَهُ دُونَهُمْ خِصَالٌ تَزِينُهُ ¶ ثُمَّ وَيْلا أَمْ مَنْ يُبَارِزُ فِي الرَّوْعِ ... إِذَا ضُمَّتِ الْحُسَامَ يَمِينُهُ ¶ ثُمَّ نَادَى أَنَا أَبُو الْحَسَنِ الْقَرْمُ ... فَلا بُدَّ أَنْ يُطِيحَ قَرِينُهُ ¶ » ¶ حَدَّثَنَا ابْنُ مَخْلَدٍ، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ , نا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ هِلالِ بْنِ يَسَافٍ، قَالَ: كَانَ الرَّجُلُ مِنْ أَهْلِ الْمَدِينَةِ إِذَا أَتَى عَلَيْهِ أَرْبَعُونَ سَنَةً قَامَ مِنْ سُوقِهِ , وَتَفَرَّدَ لِلْعِبَادَةِ أَنْشَدَنَا أَبُو بَكْرِ بْنُ الأَنْبَارِيِّ، قَالَ: أَنْشَدَنِي أَبِي: ¶ إِذَا مَا الْمَرْءُ قَصَّرَ ثُمَّ مَرَّتْ ... عَلَيْهِ الأَرْبَعُونَ مِنَ الرِّجَالِ ¶ وَلَمْ يَلْحَقْ بِصَالِحِهِمْ فَدَعْهُ ... فَلَيْسَ بِلاحِقٍ أُخْرَى اللَّيَالِي",
            "page": "3",
            "part": "1",
            "seal": "BE8BF6BC"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا ابْنُ مَخْلَدٍ، ثنا ابْنُ زَنْجَوَيْهِ، ثنا مُحَمَّدُ بْنُ يُوسُفَ، ثنا عَبَّادُ بْنُ كَثِيرٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «وَاللَّهِ §لَوْلا أَنَّ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ اسْتُخْلِفَ , لَمَا عُبِدَ اللَّهُ عَزَّ وَجَلَّ»",
            "page": "4",
            "part": "1",
            "seal": "B9EF10B0"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ بْنُ مَخْلَدٍ، ثنا يُوسُفُ بْنُ الْحَكَمِ أَبُو عَلِيٍّ الْحَنَّاطُ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرِ بْنِ سَالِمٍ، ثنا ابْنُ أَبِي فُدَيْكٍ، عَنْ رَبَاحِ بْنِ أَبِي مَعْرُوفٍ الْمَكِّيِّ، عَنْ قَيْسِ بْنِ سَعْدٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" يَدْخُلُ الْجَنَّةَ رَجُلٌ لا يَبْقَى فِي الْجَنَّةِ أَهْلُ دَارٍ وَلا غُرْفَةٍ إِلا قَالُوا: مَرْحَبًا إِلَيْنَا \". ¶ فَقَالَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ: يَا رَسُولَ اللَّهِ، مَا تَوَى هَذَا الرَّجُلِ فِي ذَلِكَ الْيَوْمِ؟ قَالَ: «أَجَلْ، وَأَنْتَ هُوَ يَا أَبَا بَكْرٍ»",
            "page": "5",
            "part": "1",
            "seal": "289D9CF2"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَيُّوبَ الْبَزَّازُ، قَالَ: قُرِئَ عَلَى أَبِي إِسْحَاقَ إِبْرَاهِيمَ بْنِ إِسْحَاقَ , نا التَّرْجُمَانِيُّ، ثنا أَبُو عُمَرَ الغَاضِرِيِّ، عَنْ كَثِيرِ بْنِ زَاذَانَ، عَنْ عَاصِمِ بْنِ ضَمْرَةَ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَرَأَ الْقُرْآنَ وَاسْتَظْهَرَهُ , وَحَفِظَهُ , أَدْخَلَهُ اللَّهُ تَعَالَى الْجَنَّةَ , وَشَفَّعَهُ فِي سَبْعِينَ مِنْ أَهْلِ بَيْتِهِ , كُلُّهُمْ قَدِ اسْتَوْجَبَ النَّارَ»",
            "page": "6",
            "part": "1",
            "seal": "509CF28B"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيٍّ الْمَعْرُوفُ بِابْنِ عَلِيلٍ الْمَطِيرِيُّ، ثنا مُحَمَّدُ بْنُ مِهْرَانَ، ثنا مُحَمَّدُ بْنُ حُمَيْدٍ الرَّازِيُّ , نا يُونُسُ بْنُ بُكَيْرٍ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، قَالَ: قَالَتِ الْيَهُودُ: مُحَمَّدٌ سَحَرْنَاهُ فَلَمْ يَعْمَلْ فِيهِ السِّحْرُ , وَسَمَّمْنَاهُ فَلَمْ يَعْمَلْ فِيهِ السُّمُّ. ¶ فَقَالَ رَجُلٌ مِنْهُمْ يُقَالُ لَهُ ابْنُ صُورِيَا أَنَا أُصِيبُهُ بِعَيْنِي , وَهُوَ قَوْلُ اللَّهِ تَعَالَى: {وَإِنْ يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ} [القلم: 51] . ¶ فَجَاءَ فَوَقَفَ بِحِذَاءِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §\" مَا أَحْسَنَ عَيْنَيْهِ، وَأَحْسَنَ لِحْيَتَهُ، كَأَنَّ أَسْنَانَهُ خَرَزَاتُ جَوْهَرٍ، وَكَأَنَّ عُنُقَهُ إِبْرِيقُ فِضَّةٍ. ¶ فَأَصَابَتْهُ الْعَيْنُ , فَنَزَلَ عَلَيْهِ جِبْرِيلُ عَلَيْهِ السَّلامُ , فَقَالَ: \" أُعِيذُكَ بِالْوَاحِدِ مِنْ شَرِّ كُلِّ حَاسِدٍ، أَوْ قَائِمٍ أَوْ قَاعِدٍ، أَوْ نَافِثٍ أَوْ عَاقِدٍ، يَأْخُذُ بِالْمَرَاصِدِ , أُعِيذُكَ بِاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ مِنْ شَرِّ كُلِّ صُورَةٍ أَوْ خَيَالٍ , أَوْ سَوَادٍ أَوْ بَيَاضٍ أَوْ تِمْثَالٍ؛ مُعَاهِدٍ أَوْ غَيْرِ مُعَاهِدٍ، مِمَّنْ يَسْكُنُ الْهَوَاءَ أَوِ السَّحَابَ , أَوِ الظُّلُمَاتِ وَالنُّورَ , وَالظِّلَّ وَالْحَرُورَ , وَالْبَرَّ وَالْبُحُورَ , وَالسَّهْلَ وَالْوُعُورَ , وَالْخَرَابَ وَالْعُمْرَانَ , وَالْمَغَائِضَ وَالْكَنَائِسَ , وَالنَّوَاوِيسَ وَالآجَامَ , وَالآكَامَ وَالأَعْلامَ , وَالأَرْجَامَ وَالْمَهَامِهَ , وَالْجِبَالَ مِنَ الصَّادِرِينَ , وَمَنْ يَعْمَلُ الْخَطِيئَةَ وَيُولَعُ بِهَا , وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ، وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ , أُعِيذُكَ بِأَهْيَا شَرَّ أَهْيَا، أُذُونَايَ أَصْبَاوَتَ، آل شَدَاى، مَلِكٌ قُدُّوسٌ، فَذَلِكَ اللَّهُ الْعَزِيزُ الْحَكِيمُ , {وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا} [الإسراء: 81] , {فَمَاذَا بَعْدَ الْحَقِّ إِلا الضَّلالُ فَأَنَّى تُصْرَفُونَ} [يونس: 32] ، {بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ} [الأنبياء: 18] , {قَالَ مُوسَى مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ} [يونس: 81] , {فَغُلِبُوا هُنَالِكَ وَانْقَلَبُوا صَاغِرِينَ} [الأعراف: 119] مُرْتَدِّينَ مُوَلِّينَ بِجُنْدِ اللَّهِ الْغَالِبِينَ , جِبْرِيلَ وَمِيكَائِيلَ , {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ} [الأعراف: 54] إِلَى آخِرِ الآيَاتِ الثَّلاثِ، {لَطَمَسْنَا عَلَى أَعْيُنِهِمْ} [يس: 66-66] , {فَاضْرِبْ لَهُمْ طَرِيقًا فِي الْبَحْرِ يَبَسًا لا تَخَافُ دَرَكًا وَلا تَخْشَى} [طه: 77] , {فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ} [الحديد: 13] . . . . . . . .",
            "page": "7",
            "part": "1",
            "seal": "C78DB5C1"
        }
    ],
    "t29726": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "ينشد , والنبي صلى الله عليه وسلم يسمع: أنا أخو المصطفى لا شك في نسبي ... معه ربيت وسبطاه"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "ويلكم إنه الدليل على الله ... وداعيه للهدى وأمينه وابن عم النبي قد شهد الناس ... جميعا"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن أبا بكر رضي الله عنه استخلف , لما عبد الله عز وجل"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "يدخل الجنة رجل لا يبقى في الجنة أهل دار ولا غرفة إلا قالوا: مرحبا"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "من قرأ القرآن واستظهره , وحفظه , أدخله الله تعالى الجنة , وشفعه في سبعين من أهل بيته ,"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "ما أحسن عينيه، وأحسن لحيته، كأن أسنانه خرزات جوهر، وكأن عنقه إبريق"
        }
    ]
}