{
    "b29751": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الأَوَّلُ مِنْ حَدِيثِ أَبِي الْحَسَنِ عَلِيِّ بْنِ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ شَاذَانَ السُّكَّرِيِّ الْحَرْبِيِّ، عَنْ أَبِي عَبْدِ اللَّهِ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيِّ، عَنْ أَبِي زَكَرِيَّا يَحْيَى بْنِ مَعِينٍ الْيَشْكُرِيِّ الْمَرْوَزِيِّ. ¶ رِوَايَةُ أَبِي الْحُسَيْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ النَّقُّورِ الْبَزَّازِ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ تَوَكَّلْتُ عَلَى اللَّهِ",
            "page": "1",
            "part": "1",
            "seal": "AC7CA4B4"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الْقَاضِي أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عُمَرَ بْنِ يُوسُفَ الأَرْمَوِيُّ الْفَقِيه، قَالَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ النَّقُّورِ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ شَاذَانَ السُّكَّرِيُّ الْحَرْبِيُّ الْخُتُلِّيُّ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ الْكَبِيرُ رَحِمَهُ اللَّهُ قَالَ: حَدَّثَنَا أَبُو زَكَرِيَّا يَحْيَى بْنُ مَعِينٍ فِي شَعْبَانَ فِي سَنَةِ تِسْعٍ وَعِشْرِينَ وَمِائَتَيْنِ، وَمَاتَ رَحِمَهُ اللَّهُ بِمَدِينَةِ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَوْمَ الْجُمُعَةِ لِسَبْعٍ بَقِينَ مِنْ ذِي الْقِعْدَةِ سَنَةَ ثَلاثٍ وَثَلاثِينَ وَمِائَتَيْنِ، قَالَ: أَخْبَرَنَا مُعْتَمِرُ بْنُ سُلَيْمَانَ، قَالَ: قَرَأْتُ عَلَى الْفُضَيْلِ بْنِ مَيْسَرَةَ، عَنْ أَبِي حَرِيزٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ §تُزَوَّجَ الْمَرْأَةُ عَلَى الْعَمَّةِ أَوْ عَلَى الْخَالَةِ، وَقَالَ: إِنَّكُنَّ إِذَا فَعَلْتُنَّ ذَلِكَ قَطَعْتُنَّ أَرْحَامَكُنَّ \"",
            "page": "2",
            "part": "1",
            "seal": "DB078CA0"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى بْنُ مَعِينٍ، قَالَ: ثنا وَهْبُ بْنُ جَرِيرِ بْنِ حَازِمٍ، قَالَ: أَخْبَرَنِي أَبِي، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ يُحَدِّثُ , عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ، عَنْ بُجَيْرِ بْنِ أَبِي بُجَيْرٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حِينَ خَرَجْنَا مَعَهُ إِلَى الطَّائِفِ فَمَرَرْنَا بِقَبْرٍ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §هَذَا قَبْرُ أَبِي رِغَالٍ، وَهُوَ أَبُو ثَقِيفٍ، وَكَانَ مِنْ ثَمُودَ، وَكَانَ بِهَذَا الْحَرَمِ يَدْفَعُ عَنْهُ، فَلَمَّا خَرَجَ مِنْهُ أَصَابَتْهُ النِّقْمَةُ الَّتِي أَصَابَتْ قَوْمَهُ بِهَذَا الْمَكَانِ، فَدُفِنَ فِيهِ، وَآيَةُ ذَلِكَ أَنَّهُ دُفِنَ مَعَهُ غُصْنٌ مِنْ ذَهَبٍ، إِنْ أَنْتُمْ نَبَشْتُمْ عَنْهُ أَصَبْتُمُوهُ مَعَهُ. ¶ قَالَ: فَابْتَدَره النَّاسُ فَاسْتَخْرَجُوا مِنْهُ الْغُصْنَ",
            "page": "3",
            "part": "1",
            "seal": "89C97769"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ مَعِينٍ، قَالَ: ثنا قُرَيْشُ بْنُ أَنَسٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §خَيْرُكُمْ خَيْرُكُمْ لأَهْلِي مِنْ بَعْدِي \"",
            "page": "4",
            "part": "1",
            "seal": "FD918F1E"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ: ثنا يُونُسُ بْنُ أَبِي إِسْحَاقَ، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: §” وُلِدَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَامَ الْفِيلِ \"",
            "page": "5",
            "part": "1",
            "seal": "3E642E2B"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى بْنُ مَعِينٍ، قَالَ: ثنا مُحَمَّدُ بْنُ جَعْفَرٍ غُنْدَرٌ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ حَبِيبِ بْنِ الشَّهِيدِ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §صَلَّى عَلَى قَبْرِ امْرَأَةٍ بَعْدَمَا دُفِنَتْ \"",
            "page": "6",
            "part": "1",
            "seal": "94FD1399"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أنبا أَحْمَدُ , قَالَ: ثنا يَحْيَى، قَالَ: ثنا عَلِيُّ بْنُ عَيَّاشٍ، قَالَ: ثنا شُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §لا حِمَى إِلا لِلَّهِ وَرَسُولِهِ \"",
            "page": "7",
            "part": "1",
            "seal": "C5D5162F"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، عَنْ مُعَاوِيَةَ بْنِ صَالِحٍ، عَنْ رَبِيعَةَ بْنِ يَزِيدَ، عَنْ أَبِي إِدْرِيسَ، عَنْ أَبِي أُمَامَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §عَلَيْكُمْ بِقِيَامِ اللَّيْلِ؛ فَإِنَّهُ دَأْبُ الصَّالِحِينَ قَبْلَكُمْ، وَهُوَ مَكْفَرَةٌ مِنَ السَّيِّئَاتِ مَبْرَأَةٌ مِنَ الإِثْمِ \"",
            "page": "8",
            "part": "1",
            "seal": "3356DA60"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا قُرَادٌ أَبُو نُوحٍ، قَالَ: ثنا الْعُمَرِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §حَمَى الْبَقِيعَ لِخَيْلِهِ \" ¶ حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: ثنا مُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنِ ابْنِ عَوْنٍ، قَالَ: كَانَ مُحَمَّدٌ مِنْ أَرْجَى النَّاسِ لِهَذِهِ الأُمَّةِ، وَأَشَدِّهِ إِزْرَاءً عَلَى نَفْسِهِ",
            "page": "9",
            "part": "1",
            "seal": "6BFF9311"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: حَدَّثَنَا أَبُو حَفْصٍ الأَبَّارُ، عَنِ ابْنِ أَبِي لَيْلَى، قَالَ: دَخَلْتُ عَلَى عَطَاءٍ فَجَعَلَ يَسْأَلُنِي فَكَأَنَّ أَصْحَابَهُ أَنْكَرُوا ذَلِكَ، وَقَالُوا: تَسْأَلُهُ، قَالَ: مَا تُنْكِرُونَ , هُوَ أَعْلَمُ مِنِّي. ¶ قَالَ ابْنُ أَبِي لَيْلَى، وَكَانَ عَالِمًا بِالْحَجِّ قَدْ حَجَّ زِيَادَةً عَلَى سَبْعِينَ حَجَّةً، قَالَ: وَكَانَ يَوْمَ مَاتَ ابْنَ نَحْوِ مِائَةِ سَنَةٍ، وَرَأَيْتُهُ يَشْرَبُ الْمَاءَ فِي رَمَضَانَ، وَيَقُولُ قَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ: §” {وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ} [البقرة: 184] إِنْ أُطْعِمَ مِسْكِينٌ. ¶ فَإِنِّي أُطْعِمُ أَكْثَرَ مِنْ مِسْكِينٍ",
            "page": "10",
            "part": "1",
            "seal": "AD1A6628"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَنْبَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا هِشَامُ بْنُ يُوسُفَ، عَنْ رَبَاحِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §بِئْسَ الشِّعْبُ جِيَادٌ. ¶ مَرَّتَيْنِ أَوْ ثَلاثًا، قَالُوا: فِيمَ ذَلِكَ يَا رَسُولَ اللَّهِ، قَالَ: تَخْرُجُ مِنْهُ الدَّابَّةُ فَتَصْرُخُ ثَلاثَ صَرَخَاتٍ فَيَسْمَعُهَا مَنْ بَيْنَ الْخَافِقَيْنِ \"",
            "page": "11",
            "part": "1",
            "seal": "F8405098"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا سَوَّارٌ أَبُو عُمَارَةَ شَيْخٌ كَانَ بِالرَّمْلَةِ، قَالَ: حَدَّثَنِي مَيْسَرَةُ بْنُ مَعْبَدٍ اللَّخْمِيُّ، قَالَ: صَلَّى بِنَا يَزِيدُ بْنُ أَبِي كَبْشَةَ الْعَصْرَ، ثُمَّ انْصَرَفَ إِلَيْنَا بَعْدَ سَجْدَةٍ، فَقَالَ: إِنِّي صَلَّيْتُ وَرَاءَ مَرْوَانَ بْنِ الْحَكَمِ فَسَجَدَ بِنَا مِثْلَ هَاتَيْنِ السَّجْدَتَيْنِ ثُمَّ انْصَرَفَ إِلَيْنَا، فَأَعْلَمَنَا أَنَّهُ صَلَّى وَرَاءَ عُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ، فَسَجَدَ مِثْلَ هَاتَيْن السَّجْدَتَيْنِ، وَقَالَ لَنَا: إِنِّي كُنْتُ عِنْدَ نَبِيِّكُمْ صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ فَأَتَاهُ رَجُلٌ فَسَلَّمَ عَلَيْهِ، فَقَالَ: يَا نَبِيَّ اللَّهِ، إِنِّي صَلَّيْتُ فَلا أَدْرِي أَشَفَعْتُ أَوْ أَوْتَرْتُ، فَأَجَابَهُ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §إِنْ يَلْعَبْ بِكُمُ الشَّيْطَانُ فِي صَلاتِكُمْ، فَلَمْ يَدْرِ أَشَفْعًا أَوْ وِتْرًا فَلْيَسْجُدْ سَجْدَتَيْنِ؛ فَإِنَّهُمَا تَمَامُ صَلاتِهِ \"",
            "page": "12",
            "part": "1",
            "seal": "10E06D8C"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: ثنا يَحْيَى الْوُحَاظِيُّ، قَالَ: ثنا مُعَاوِيَةُ بْنُ سَلامٍ، عَنْ يَحْيَى، عَنْ عِكْرِمَةَ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ رَافِعٍ مَوْلَى أُمِّ سَلَمَةَ أَنَا سَأَلْتُ الْحَجَّاجَ بْنَ عَمْرٍو الأَنْصَارِيَّ، عَنْ مَنْ كُسِرَ وَهُوَ مُحْرِمٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §مَنْ عَرِجَ أَوْ كُسِرَ أَوْ خُدِشَ أَوْ حُبِسَ فَلْيَنْحَرْ أَمْثَلَهَا وَهُوَ حِلٌّ \". ¶ فَحَدَّثْتُهُ أَبَا هُرَيْرَةَ، فَقَالَ: صَدَقَ، وَعَبْدَ اللَّهِ بْن عَبَّاسٍ صَدَقَ",
            "page": "13",
            "part": "1",
            "seal": "4C6A4E69"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو عَبْدِ اللَّهِ بْنُ يُوسُفَ التِّنِّيسِيُّ، قَالَ: ثنا الْهَيْثَمُ بْنُ حُمَيْدٍ، قَالَ: حَدَّثَنِي أَبُو مَعْبَدٍ، عَنْ طَاوُسٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ §اللَّهَ عَزَّ وَجَلَّ يَبْعَثُ الأَيَّامَ يَوْمَ الْقِيَامَةِ عَلَى هَيْئَتِهَا، وَيَبْعَثُ الْجُمُعَةَ وَهِيَ زَهْرَاءُ مُنِيرَةٌ، أَهْلُهَا يَحُفُّونَ بِهَا كَالْعَرُوسِ تُهْدَى إِلَى كَرِيمِهَا تُضِيءُ لَهُمْ، يَمْشُونَ فِي ضَوْئِهَا بِضِيَائِهَا، أَلْوَانُهُمْ كَالثَّلْجِ، وَرِيحُهُمْ يَسْطَعُ كَالْمِسْكِ، يَخُوضُونَ فِي جِبَالِ الْكَافُورِ، يَنْظُرُ إِلَيْهِمُ الثَّقَلانِ مَا يَطْرِفُونَ تَعَجُّبًا، حَتَّى يَدْخُلُونَ الْجَنَّةَ، لا يُخَالِطُهُمْ أَحَدٌ إِلا الْمُؤَذِّنُونَ الْمُحْتَسِبُونَ \" ¶ حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا الأَصْمَعِيُّ، عَنِ الْمُعْتَمِرِ بْنِ سُلَيْمَانَ، عَنْ حَازِمٍ الْقِطَعِيِّ، عَنْ سُلَيْمَانَ بْنِ طَرْخَانَ. ¶ قَالَ مُعْتَمِرٌ: هُوَ أَبِي، قَالَ: قَالَ الأَحْنَفُ بْنُ قَيْسٍ: ثَلاثٌ فِيَّ مَا أَقُولُهُنَّ إِلا لِيَعْتَبِرَ بِهِنَّ مُعْتَبِرٌ، مَا أَتَيْتُ بَابَ هَؤُلاءِ، يَعْنِي السُّلْطَانَ، إِلا أَنْ أُدْعَى إِلَيْهِ، وَلا دَخَلْتُ بَيْنَ اثْنَيْنِ حَتَّى يَكُونَا هُمَا يُدْخِلانِي، وَمَا ذَكَرْتُ أَحَدًا بَعْدَ أَنْ يَقُومَ مِنْ عِنْدِي إِلا بِخَيْرٍ",
            "page": "14",
            "part": "1",
            "seal": "3F30DF25"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: ثنا سَعِيدُ بْنُ أَبِي مَرْيَمَ، قَالَ: ثنا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §لَيَأْتِيَنَّ الرَّجُلُ الْعَظِيمُ السَّمِينُ يَوْمَ الْقِيَامَةِ لا يَزِنُ جَنَاحَ بَعُوضَةٍ. ¶ ثُمَّ قَرَأَ: {فَلا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا} [الكهف: 105] \"",
            "page": "15",
            "part": "1",
            "seal": "8938A053"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ الْمُثَنَّى بْنِ أَنَسٍ، قَالَ: ثنا ثُمَامَةُ، عَنْ أَنَسٍ، ” أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا تَكَلَّمَ بِالْكَلِمَةِ رَدَّدَهَا ثَلاثًا، وَإِذَا أَتَى قَوْمًا فَسَلَّمَ عَلَيْهِمْ سَلَّمَ عَلَيْهِمْ ثَلاثًا \"",
            "page": "16",
            "part": "1",
            "seal": "DAC29237"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا حَكَّامٌ، عَنْ عَلِيِّ بْنِ عَبْدِ الأَعْلَى، عَنْ أَبِيهِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §اللَّحْدُ لَنَا وَالشَّقُّ لِغَيْرِنَا \"",
            "page": "17",
            "part": "1",
            "seal": "F489B2BE"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - ثنا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا زَكَرِيَّا بْنُ يَحْيَى بْنِ عُمَارَةَ، عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §ثَلاثٌ لَنْ يَزَلْنَ فِي أُمَّتِي: التَّفَاخُرُ فِي الأَحْسَابِ، وَالنِّيَاحَةُ، وَالأَنْوَاءُ \"",
            "page": "18",
            "part": "1",
            "seal": "9E04D797"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو الْيَمَانِ، عَنْ شُعَيْبِ بْنِ أَبِي حَمْزَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي حُسَيْنٍ، عَنْ عِيسَى بْنِ طَلْحَةَ، قَالَ: سَمِعْتُ عَمْرَو بْنَ مُرَّةَ الْجُهَنِيَّ، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ §أَرَأَيْتَ إِنْ شَهِدْتُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَنَّكَ رَسُولُ اللَّهِ، وَصَلَّيْتُ الصَّلَوَاتِ الْخَمْسَ، وَأَدَّيْتُ الزَّكَاةَ، وَصُمْتُ رَمَضَانَ، وَقُمْتُهُ، فمِمَّنْ أَنَا؟ قَالَ: أَنْتَ مِنَ الصِّدِّيقِينَ وَالشُّهَدَاءِ \"",
            "page": "19",
            "part": "1",
            "seal": "DDA491C3"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا إِبْرَاهِيمُ بْنُ عُيَيْنَةَ، عَنْ حُمَيْدٍ الأَعْرَجِ، عَنْ سُلَيْمَانَ بْنِ عَتِيقٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، ” أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَمَرَ بِوَضْعِ الْجَوَائِحِ، وَنَهَى عَنْ بَيْعِ السِّنِينَ \"",
            "page": "20",
            "part": "1",
            "seal": "002226AB"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا يَحْيَى بْنُ سَعِيدٍ الأُمَوِيُّ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلْحَسَنِ عَلَيْهِ السَّلامُ: إِنَّ §ابْنِي هَذَا سَيِّدٌ , يُصْلِحُ اللَّهُ عَزَّ وَجَلَّ بِهِ بَيْنَ فِئَتَيْنِ مِنَ الْمُسْلِمِينَ \"",
            "page": "21",
            "part": "1",
            "seal": "998D5D9F"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - ثنا أَحْمَدُ، قَالَ: ثنا يَحيى، قَالَ: ثنا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، قَالَ: ثنا أَبِي، عَنِ الْوَلِيدِ بْنِ كَثِيرٍ، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ عَمْرِو بْنِ حَلْحَلَةَ، أَنَّ ابْنَ شِهَابٍ حَدَّثَهُ، أَنَّ عَلِيَّ بْنَ الْحُسَيْنِ حَدَّثَهُ، أَنَّهُمْ حِينَ قَدِمُوا الْمَدِينَةَ مِنْ عِنْدِ يَزِيدَ بْنِ مُعَاوِيَةَ مَقْتَلَ الْحُسَيْنِ بْنِ عَلِيٍّ عَلَيْهِ السَّلامِ لَقِيَهُ الْمِسْوَرُ بْنُ مَخْرَمَةَ، فَقَالَ لَهُ: هَلْ مِنْ حَاجَةٍ تَأْمُرُنِي بِهَا؟ قَالَ: قُلْتُ لا، قَالَ: فَهَلْ تُعْطِينِي سَيْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؛ فَإِنِّي أَخَافُ أَنْ يَغْلِبَكَ الْقَوْمُ عَلَيْهِ، وَايْمُ اللَّهِ لَئِنْ أَعْطَيْتَنِيهِ لا يُخْلَصُ إِلَيْهِ أَبَدًا حَتَّى تَبْلُغَ نَفْسِي، إِنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ خَطَبَ بِنْتَ أَبِي جَهْلٍ عَلَى فَاطِمَةَ عَلَيْهَا السَّلامُ، فَسَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَخْطُبُ فِي ذَلِكَ عَلَى مِنْبَرِهِ، وَأَنَا يَوْمَئِذٍ كَالْمُحْتَلِمِ، فَقَالَ: إِنَّ §فَاطِمَةَ مِنِّي، وَإِنِّي أَخَافُ أَنْ تُفْتَنَ فِي دِينِهَا، وَذَكَرَ صِهْرًا لَهُ مِنْ بَنِي عَبْدِ شَمْسٍ فَأَثْنَى عَلَيْهِ فِي مُصَاهَرَتِهِ إِيَّاهُ، فَأَحْسَنَ، وَقَالَ: حَدَّثَنِي فَصَدَقَنِي، وَوَعَدَنِي فَوَفَّى لِي، وَإِنِّي لَسْتُ أُحَرِّمُ حَلالا، وَلا أُحِلُّ حَرَامًا، وَلَكِنْ وَاللَّهِ لا تَجْتَمِعُ ابْنَةُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَابْنَةُ عَدُوِّ اللَّهِ مَكَانًا وَاحِدًا أَبَدًا \"",
            "page": "22",
            "part": "1",
            "seal": "13D7C368"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى بْنُ مَعِينٍ، قَالَ: ثنا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ أُنَيْسٍ الأَنْصَارِيُّ، قَالَ: سَمِعْتُ طَلْحَةَ بْنَ خِرَاشٍ يُحَدِّثُ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ §رَجُلا قَامَ فَرَكَعَ رَكْعَتَيِ الْفَجْرِ، فَقَرَأَ فِي الرَّكْعَةِ الأُولَى قُلْ يَأَيُّهَا الْكَافِرُونَ حَتَّى انْقَضَتِ السُّورَةُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَذَا عَبْدٌ عَرَفَ رَبَّهُ عَزَّ وَجَلَّ. ¶ وَقَرَأَ فِي الآخِرَةِ: قُلْ هُوَ اللَّهُ أَحَدٌ حَتَّى انْقَضَتِ السُّورَةُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: هَذَا عَبْدٌ آمَنَ بِرَبِّهِ. ¶ قَالَ طَلْحَةُ: فَأَنَا أَسْتَحِبُّ أَنْ أَقْرَأَ هَاتَيْنِ السُّورَتَيْنِ فِي هَاتَيْنِ الرَّكْعَتَيْنِ",
            "page": "23",
            "part": "1",
            "seal": "24B701C7"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا وَهْبُ بْنُ جَرِيرٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: سَمِعْتُ يَحْيَى بْنَ أَيُّوبَ يُحَدِّثُ , عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي وَهْبٍ الْجَيْشَانِيِّ، عَنِ الضَّحَّاكِ بْنِ فَيْرُوزٍ الدَّيْلَمِيِّ، عَنْ أَبِيهِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ إِنِّي §أَسْلَمْتُ وَعِنْدِي أُخْتَانِ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: طَلِّقْ أَيَّتَهُمَا شِئْت \"",
            "page": "24",
            "part": "1",
            "seal": "479CBCCD"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - ثنا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا عَمْرُو بْنُ الرَّبِيعِ بْنِ طَارِقٍ، قَالَ: ثنا يَحْيَى بْنُ أَيُّوبَ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ مُحَمَّدِ بْنِ ثَابِتِ بْنِ شُرَحْبِيلَ، عَنْ عَبْدِ اللَّهِ بْنِ سُوَيْدٍ الْخَطْمِيِّ، عَنْ أَبِي أَيُّوبَ الأَنْصَارِيِّ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يَدْخُلِ الْحَمَّامَ إِلا بِمِئْزَرٍ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ مِنْ نِسَائِكُمْ فَلا تَدْخُلَنَّ الْحَمَّامَ. ¶ قَالَ: فَنَمَيْتُ ذَاكَ إِلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ فِي خِلافَتِهِ، فَأَرْسَلَ إِلَى أَبِي بَكْرِ بْنِ عَمْرِو بْنِ حَزْمٍ، أَنْ سَلْ مُحَمَّدَ بْنَ ثَابِتٍ عَنْ حَدِيثِهِ، فَإِنَّهُ رِضًا، فَسَأَلَهُ، ثُمَّ كَتَبَ إِلَى عُمَرَ، فَمَنَعَ عُمَرُ النِّسَاءَ مِنَ الْحَمَّامِ",
            "page": "25",
            "part": "1",
            "seal": "EE81286A"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا هِشَامُ بْنُ يُوسُفَ، عَنْ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ النَّوْفَلِيِّ، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §أَحِبُّوا اللَّهَ عَزَّ وَجَلَّ لِمَا يَغُّذوكُمْ مِنْ نِعَمِهِ، وَأَحِبُّونِي لِحُبِّ اللَّهِ عَزَّ وَجَلَّ، وَأَحِبُّوا أَهْلَ بَيْتِي لِحُبِّي \"",
            "page": "26",
            "part": "1",
            "seal": "4A53FCA8"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا أَبُو حَفْصٍ الأَبَّارُ، عَنِ الأَعْمَشِ، عَنْ زُبَيْدٍ، وَطَلْحَةُ، عَنْ ذَرٍّ، عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبْزَى، عَنْ أَبِيهِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §يُوتِرُ ب سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى، وقُلْ يَأَيُّهَا الْكَافِرُونَ، وقُلْ هُوَ اللَّهُ أَحَدٌ \"",
            "page": "27",
            "part": "1",
            "seal": "4206B3E0"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: قَالَ سُلَيْمَانُ بْنُ مُوسَى: حَدَّثَنَا نَافِعٌ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ كَانَ يَقُولُ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §أَفْشُوا السَّلامَ، وَأَطْعِمُوا الطَّعَامَ، وَكُونُوا إِخْوَانًا كَمَا أَمَرَكُمُ اللَّهُ عَزَّ وَجَلَّ \"",
            "page": "28",
            "part": "1",
            "seal": "BA57FA15"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: ثنا حَجَّاجُ بْنُ مُحَمَّدٍ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: قَالَ سُلَيْمَانُ الأَحْوَلُ: إِنَّ طَاوُسًا أَخْبَرَهُ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، ” أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §مَرَّ وَهُوَ يَطُوفُ بِالْكَعْبَةِ بِإِنْسَانٍ يَقُودُ إِنْسَانًا بِخِزَامٍ فِي أَنْفِهِ، فَقَطَعَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ أَمَرَهُ أَنْ يَقُودَهُ بِيَدِهِ \"",
            "page": "29",
            "part": "1",
            "seal": "E365CCD6"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا حَجَّاجٌ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَتْنِي حَكِيمَةُ ابْنَةُ أُمَيْمَةَ، عَنْ أُمَيْمَةَ أُمِّهَا، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §يَبُولُ فِي قَدَحٍ مِنْ عِيدَانٍ، ثُمَّ يُوضَعُ تَحْتَ سَرِيرِهِ، فَبَالَ فَوُضِعَ تَحْتَ سَرِيرِهِ، فَجَاءَ فَأَرَادَهُ، فَإِذَا الْقَدَحُ لَيْسَ فِيهِ شَيْءٌ، فَقَالَ لامْرَأَةٍ، يُقَالُ لَهَا: بَرَكَةُ كَانَتْ تَخْدُمُهُ لأُمِّ حَبِيبَةَ جَاءَتْ مَعَهَا مِنْ أَرْضِ الْحَبَشَةِ: أَيْنَ الْبَوْلُ الَّذِي كَانَ فِي هَذَا الْقَدَحِ؟ قَالَتْ: شَرِبْتُهُ يَا رَسُولَ اللَّهِ",
            "page": "30",
            "part": "1",
            "seal": "B70C2E3D"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: حَدَّثَنَا حَفْصُ بْنُ غَيَّاثٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §مَنْ أَقَالَ مُسْلِمًا عَثْرَتَهُ أَقَالَهُ اللَّهُ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ \"",
            "page": "31",
            "part": "1",
            "seal": "B444C77C"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنِي أَبِي، عَنِ الْوَلِيدِ بْنِ كَثِيرٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ مُسْلِمٍ يَعْنِي الطَّوِيلَ صَاحِبَ الْمَصَاحِفِ، أَنَّ كِلابَ بْنَ تَلِيدٍ، أَخَا بَنِي سَعْدِ بْنِ لَيْثٍ، بَيْنَا هُوَ جَالِسٌ مَعَ سَعِيدِ بْنِ الْمُسَيِّبِ، جَاءَهُ رَسُولُ نَافِعِ بْنِ جُبَيْرِ بْنِ مُطْعِمِ بْنِ عَدِيٍّ، يَقُولُ: إِنَّ ابْنَ خَالَتِكَ يُقْرِؤُكَ السَّلامَ، وَيَقُولُ: أَخْبِرْنِي كَيْفَ الْحَدِيثُ الَّذِي حَدَّثْتَنِي عَنْ أَسْمَاءَ ابْنَةِ عُمَيْسٍ، قَالَ سَعِيدٌ: أَخْبَرَهُ أَنَّ أَسْمَاءَ ابْنَةَ عُمَيْسٍ أَخْبَرَتْهُ، أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §لا يَصْبِرُ عَلَى لأْوَاءِ الْمَدِينَةِ وَشِدَّتِهَا أَحَدٌ إِلا كُنْتُ لَهُ شَفِيعًا أَوْ شَهِيدًا يَوْمَ الْقِيَامَةِ \"",
            "page": "32",
            "part": "1",
            "seal": "67BE82B7"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا عَبْدَةُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو الأَوْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّمَا §تُحَرَّمُ النَّارُ عَلَى كُلِّ هَيِّنٍ لَيِّنٍ سَهْلٍ قَرِيبٍ \"",
            "page": "33",
            "part": "1",
            "seal": "513ABD7E"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ أَبِي إِسْحَاقَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الأَحْوَصِ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §خَلَطْتُمْ عَلَيَّ الْقُرآنَ \"",
            "page": "34",
            "part": "1",
            "seal": "F6913344"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ، قَالَ: أَخْبَرَنَا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ سَهْلِ بْنِ سَعْدٍ، عَنْ أُبَيِّ بْنِ كَعْبٍ، قَالَ: \" إِنَّمَا كَانَتِ §الْفُتْيَا: الْمَاءُ مِنَ الْمَاءِ، رُخْصَةً فِي أَوَّلِ الإِسْلامِ , ثُمَّ نُهِيَ عَنْهَا \"",
            "page": "35",
            "part": "1",
            "seal": "D8B7968F"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا هِشَامُ بْنُ يُوسُفَ، عَنْ مَعْمَرٍ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سَبْعُونَ أَلْفًا أَوْ سَبْعُ مِائَةٍ بِغَيْرِ حِسَابٍ. ¶ يَعْنِي سَبْعَ مِائَةِ أَلْفٍ",
            "page": "36",
            "part": "1",
            "seal": "55503308"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ، قَالَ: حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي هِلالٍ، عَنْ رَبِيعَةَ بْنِ سَيْفٍ، قَالَ: كُنَّا عِنْدَ شَفِيٍّ الأَصْبَحِيِّ، فَقَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عُمَرَو، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §يَكُونُ خَلْفِي اثْنَا عَشَرَ خَلِيفَةً، أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ لا يَلْبَثُ إِلا قَلِيلا، وَصَاحِبُ رَحَى دَارَةِ الْعَرَبِ يَعِيشُ حَمِيدًا وَيَمُوتُ شَهِيدًا. ¶ قَالُوا: وَمَنْ هُوَ؟ قَالَ: عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ. ¶ ثُمَّ الْتَفَتَ إِلَى عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: يَا عُثْمَانُ إِنْ كَسَاكَ اللَّهُ عَزَّ وَجَلَّ قَمِيصًا فَأَرَادَكَ النَّاسُ عَلَى خَلْعِهِ فَلا تَخْلَعْهُ، فَوَالَّذِي نَفْسِي بِيَدِهِ لَئِنْ خَلَعْتَهُ لا تَرَى الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ \"",
            "page": "37",
            "part": "1",
            "seal": "B543898F"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §مَا نَفَعَنِي مَالٌ مَا نَفَعَنِي مَالُ أَبِي بَكْرٍ \". ¶ فَقَالَ رَجُلٌ لابْنِ عُيَيْنَةَ: يَا أَبَا مُحَمَّدٍ، سَمِعْتَهُ مِنَ الزُّهْرِيِّ، قَالَ: حَدَّثَنِي وَائِلٌ",
            "page": "38",
            "part": "1",
            "seal": "D40F27AC"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: ثنا شُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنِ الزُّهْرِيِّ، عَنْ مُحَمَّدِ بْنِ جُبَيْرٍ، يُحَدِّثُ أَنَّهُ بَلَغَ مُعَاوِيَةَ، وَهُوَ عِنْدَهُ فِي نَفَرٍ مِنْ قُرَيْشٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عَمْرٍو , يُحَدِّثُ أَنَّهُ يَكُونُ مَلِكًا مِنْ قَحْطَانَ، فَغَضِبَ مُعَاوِيَةُ رَضِيَ اللَّهُ عَنْهُ فَقَامَ، فَأَثْنَى عَلَى اللَّهِ عَزَّ وَجَلَّ بِمَا هُوَ أَهْلُهُ، ثُمَّ قَالَ: أَمَّا بَعْدُ، فَإِنَّهُ بَلَغَنِي أَنَّ رِجَالا مِنْكُمْ يَتَحَدَّثُونَ بِأَحَادِيثَ لَيْسَتْ فِي كِتَابِ اللَّهِ عَزّ وَجَلَّ، وَلا تُؤْثَرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأُولَئِكُمْ جُهَّالٌ، وَإِيَّاكُمْ وَالأَمَانِيَّ الَّتِي تُضِلُّ أَهْلَهَا؛ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §هَذَا الأَمْرُ فِي قُرَيْشٍ لا يُعَادِيهِمْ أَحَدٌ إِلا أَكَبَّهُ اللَّهُ عَزَّ وَجَلَّ عَلَى وَجْهِهِ مَا أَقَامُوا الدِّينَ \"",
            "page": "39",
            "part": "1",
            "seal": "CD48D53C"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، ثنا عُبَيْدَةُ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ مُكْنِفٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §أُحُدٌ جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ، وَإِنَّهُ عَلَى تُرْعَةٍ مِنْ تُرَعِ الْجَنَّةِ \"",
            "page": "40",
            "part": "1",
            "seal": "D74672B8"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ، ثنا هِلالُ بْنُ سُوَيْدٍ الأَحْمَرِيُّ، قَالَ: سَمِعْتُ أَنَسًا يَذْكُرُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أُهْدِيَ لَهُ ثَلاثُ طَوَائِرَ، فَأَطْعَمَ خَادِمَهُ طَيْرًا، فَلَمَّا كَانَ الْغَدُ أَتَاهُ بِهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَلَمْ أَنْهَكَ أَنْ تَخْبَأَ شَيْئًا لِغَدٍ، إِنَّ اللَّهَ عَزَّ وَجَلَّ يَأْتِي بِرِزْقِ كُلِّ غَد",
            "page": "41",
            "part": "1",
            "seal": "129C2C9E"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قَالَ: ثنا يَحْيَى بْنُ أَبِي زَائِدَةَ، عَنْ مُجَالِدٍ، قَالَ: أَشْهَدُ عَلَى أَبِي الْوَدَّاكِ، أَنَّهُ شَهِدَ عَلَى أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ §أَهْلَ الْجَنَّةِ لَيَرَوْنَ أَهْلَ عِلِّيِّينَ كَمَا تَرَوْنَ الْكَوْكَبَ الدُّرِّيَّ فِي أُفُقِ السَّمَاءِ، فَإِنَّ أَبَا بَكْرٍ، وَعُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا لَمِنْهُمْ , وَأَنْعَمَا \". ¶ فَقَالَ إِسْمَاعِيلُ وَهُوَ مَعَ مُجَالِدٍ عَلَى الطُّنْفُسَةِ: وَأَنَا أَشْهَدُ عَلَى عَطِيَّةَ أَنَّهُ شَهِدَ عَلَى أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ ذَلِكَ ¶ حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى بْنُ مَعِينٍ، ثنا ابْنُ أَبِي زَائِدَةَ، عَنْ إِسْمَاعِيلَ، قَالَ: رَأَيْتُ الشَّعْبِيَّ جَالِسًا بَيْنَنَا. ¶ يَعْنِي عَلَى الطَّرِيقِ ¶ حَدَّثَنَا أَحْمَدُ، قَالَ: حَدَّثَنَا يَحْيَى، قثنا مُعْتَمِرٌ، عَنْ عِمْرَانَ الْقَطَّانِ، عَنْ بُدَيْلٍ، أَنَّ مُطَرِّفًا فَاتَتْهُ الْجُمُعَةُ فَجَمَّعَ بِهِمْ",
            "page": "42",
            "part": "1",
            "seal": "4F83256C"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - ثنا أَحْمَدُ، ثنا يَحْيَى، قَالَ: ثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: §” إِقْرَارٌ بِبَعْضِ الظُّلْمِ خَيْرٌ مِنَ الْقِيَامِ فِيهِ \"",
            "page": "43",
            "part": "1",
            "seal": "41128DFB"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، ثنا ابْنُ أَبِي زَائِدَةَ، عَنْ مُجَالِدٍ، قَالَ: قَالَ أَبُو بُرْدَةَ: §«تُؤْخَذُ الصَّدَقَةُ مِنَ الرُّطْبَةِ» ¶ حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى، قثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ ابْنِ طَاوُسٍ، عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، قَالَ: لا يَخْرُجُ الْمَهْدِيُّ حَتَّى تَطْلُعَ مَعَ الشَّمْسِ آيَةٌ",
            "page": "44",
            "part": "1",
            "seal": "B9E5DAB2"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قثنا أَبُو مِسْهَرٍ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، قَالَ: قَالَ ابْنُ عُمَرَ: §«وُضُوءٌ عَلَى وُضُوءٍ عَشْرُ حَسَنَاتٍ» ¶ حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قثنا سَعِيدُ بْنُ عَامِرٍ، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ، قَالَ: قَالَ مَالِكُ بْنُ دِينَارٍ: اصْطَلَحْنَا عَلَى حُبِّ الدُّنْيَا، وَلا يَأْمُرُ بَعْضُنَا بَعْضًا، وَلا يَنْهَى بَعْضُنَا بَعْضًا، وَلا يَذَرُنَا اللَّهُ عَزَّ وَجَلَّ عَلَى هَذَا، فَلَيْتَ شِعْرِي، أَيُّ عَذَابٍ يَنْزِلُ؟ ¶ حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى بْنُ مَعِينٍ، ثنا ابْنُ نُمَيْرٍ، ثنا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، فِي الْعَبْدِ يَقْذِفُ الْحُرَّ، قَالَ” يُضْرَبُ أَرْبَعِينَ",
            "page": "45",
            "part": "1",
            "seal": "A08CD443"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، ثنا أَبُو عُبَيْدَةَ الْحَدَّادُ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زَيْدٍ، عَنْ أَسْلَمَ، عَنْ مُرَّةَ، عَنْ زَيْدِ بْنِ أَرْقَمَ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §لا يَدْخُلُ الْجَنَّةَ جَسَدٌ غُذِّيَ بِحَرَامٍ \" ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا مُعْتَمِرٌ، عَنْ حُمْرَانَ بْنِ عَبْدِ الْعَزِيزِ، عَنِ الْحَسَنِ، قَالَ: \" الْغَرِيقُ يَسْجُدُ عَلَى مَتْنِ الْمَاءِ",
            "page": "46",
            "part": "1",
            "seal": "63E65838"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى، ثنا عَبْدُ الصَّمَدِ، عَنْ هِشَامٍ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §مَنْ بَدَّلَ دِينَهُ فَاقْتُلُوهُ \" ¶ حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى، ثنا مَعْنٌ، عَنْ مَالِكٍ، قَالَ: بَلَغَنِي عَنْ حُسَيْنِ بْنِ رُسْتُمَ الأَيْلِيِّ، أَنَّهُ دَخَلَ عَلَى قَوْمٍ وَهُوَ صَائِمٌ، فَقَالُوا لَهُ: أَفْطِرْ، قَالَ: إِنِّي وَعَدْتُ رَبِّي وَعْدًا، وَأَنَا أَكْرَهُ أَنْ أُخْلِفَ اللَّهَ عَزَّ وَجَلَّ مَا وَعَدْتُهُ",
            "page": "47",
            "part": "1",
            "seal": "CF22A1AB"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى، قثنا سَعِيدُ بْنُ أَبِي مَرْيَمَ، عَنْ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ الدَّرَاوَرْدِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، وَعَبْدِ اللَّهِ أخيه، كلاهما، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَمَرَ لِلْمَسْجِدِ مِنْ كُلِّ حَائِطٍ بِفِنَاءٍ \"",
            "page": "48",
            "part": "1",
            "seal": "E2574578"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى، ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ مَالِكٍ، عَنِ الْفُضَيْلِ بْنِ أَبِي عَبْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ نَيَّارٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنَّ §رَجُلا مِنَ الْمُشْرِكِينَ لَحِقَ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَاتِلُ مَعَهُ، فَقَالَ: ارْجِعْ , فَإِنَّا لا نَسْتَعِينُ بِمُشْرِكٍ \" ¶ حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى بْنُ مَعِينٍ، ثنا مُعْتَمِرٌ، عَنْ عِمْرَانَ الْقَطَّانِ، عَنْ بُدَيْلٍ , أَنَّ مُطَرِّفًا فَاتَتْهُ الْجُمُعَةُ فِي يَوْمٍ مَطِيرٍ، فَأَمَرَ مُؤَذِّنَهُ فَأَذَّنَ وَأَقَامَ، ثُمَّ صَلَّى بِهِمْ",
            "page": "49",
            "part": "1",
            "seal": "35B4E9B6"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عَلِيُّ بْنُ عَيَّاشٍ، قثنا شُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §لا حِمَى إِلا لِلَّهِ عَزَّ وَجَلَّ، وَلِرَسُولِهِ \" ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا الأَشْجَعِيُّ، عَنْ مُوسَى , فَرُوِيَ عَنِ الْحَسَنِ، قَالَ: \" إِنَّ أَزْهَدَ النَّاسِ فِي الْعَالِمِ جِيرَانُهُ، وَشَرَّ النَّاسِ لِمَيِّتٍ أَهْلُهُ يَبْكُونَ عَلَيْهِ وَلا يَقْضُونَ دَيْنَهُ",
            "page": "50",
            "part": "1",
            "seal": "042944D5"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا مُحَمَّدُ بْنُ جَعْفَرٍ غُنْدَرٌ، عَنْ شُعْبَةَ، عَنْ إِسْمَاعِيلَ، عَنْ قَيْسٍ، عَنْ عَمْرِو بْنِ الْعَاصِ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: إِنَّ §بَنِي فُلانٍ لَيْسُوا لِي بِأَوْلِيَاءَ، إِنَّمَا وَلِيِّيَ اللَّهُ وَصَالِحُ الْمُؤْمِنِينَ \" ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا ابْنُ أَبِي زَائِدَةَ، عَنْ إِسْمَاعِيلَ، قَالَ: رَأَيْتُ الشَّعْبِيَّ مُرْتَدَفًا خَلْفَ أَمِيرِ الْكُوفَةِ",
            "page": "51",
            "part": "1",
            "seal": "734F04DA"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا حَجَّاجُ بْنُ مُحَمَّدٍ، عَنِ ابْنِ جُرَيْحٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §أَسْلَمُ سَالَمَهَا اللَّهُ، وَغِفَارٌ غَفَرَ اللَّهُ لَهَا \"",
            "page": "52",
            "part": "1",
            "seal": "AC6A7A5A"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا إِسْمَاعِيلُ بْنُ مُجَالِدٍ، عَنْ بَيَانٍ، عَنْ وَبْرَةَ، عَنْ هَمَّامٍ، قَالَ: قَالَ عَمَّارٌ رَضِيَ اللَّهُ عَنْهُ: §رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا مَعَهُ إِلا خَمْسَةُ أَعْبُدٍ وَامْرَأَتَانِ وَأَبُو بَكْرٍ رَضِيَ اللَّه عَنْهُ \" ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا هِشَامُ بْنُ يُوسُفَ، عَنْ أُمَيَّةَ بْنِ شِبْلٍ، عَنْ عَطَاءٍ الْقَاصِّ، أَنَّهُ سَمِعَ وَهْبَ بْنَ مُنَبِّهٍ، يَقُولُ فِي قَوْلِ اللَّهِ عَزَّ وَجَلَّ: {طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ} [الصافات: 65] ، قَالَ: أَشْعَارُ الشَّيَاطِينِ قَائِمَةٌ إِلَى السَّمَاءِ",
            "page": "53",
            "part": "1",
            "seal": "9AD2EFAD"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا مَعْنٌ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §لَمْ يُصَافِحِ امْرَأَةً قَطُّ \"",
            "page": "54",
            "part": "1",
            "seal": "F604A357"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - حَدَّثَنَا أَحْمَدُ، ثنا يَحْيَى، قثنا عَلِيُّ بْنُ هَاشِمٍ، وَوَكِيعٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §إِذَا مَاتَ صَاحِبُكُمْ فَدَعُوهُ \"",
            "page": "55",
            "part": "1",
            "seal": "AA715EF4"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا مُحَمَّدُ بْنُ جَعْفَرٍ غُنْدَرٌ، قثنا شُعْبَةُ، عَنْ زَيْدِ بْنِ مُحَمَّدٍ، قَالَ: سَمِعْتُ نَافِعًا يُحَدِّثُ، عَنِ ابْنِ عُمَرَ، عَنْ حَفْصَةَ، قَالَتْ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا طَلَعَ الْفَجْرُ لا يُصَلِّي إِلا رَكْعَتَيْنِ خَفِيفَتَيْنِ» ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا حَجَّاجُ بْنُ مُحَمَّدٍ، عَنْ شَرِيكٍ، عَنِ الأَعْمَشِ. ¶ وَمُغِيرَةُ، عَنْ أَبِي وَائِلٍ، أَنَّ حَائِكًا مِنَ الْمُرْجِئَةِ لَمَّا بَلَغَهُ قَوْلُ عَبْدِ اللَّهِ فِي الأَيْمَانِ، قَالَ: زَلَّةٌ مِنْ عَالِمٍ ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا ابْنُ نُمَيْرٍ، قثنا الأَعْمَشُ، عَنْ مُنْذِرٍ الثَّوْرِيِّ، عَنِ ابْنِ الْحَنَفِيَّةِ، قَالَ: خَرَجَ عَلِيٌّ عَلَيْهِ السَّلامُ مِنَ الْمَدِينَةِ وَمَعَهُ تِسْعُ مِائَةِ رَجُلٍ",
            "page": "56",
            "part": "1",
            "seal": "A019EB32"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، وَمَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ وَعُمَرَ وَعُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ كَانُوا §يَنْزِلُونَ الْمُحَصَّبَ \"",
            "page": "57",
            "part": "1",
            "seal": "84A1A85F"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا سَعِيدُ بْنُ أَبِي مَرْيَمَ، عَنْ يَحْيَى بْنِ أَيُّوبَ، عَنِ ابْنِ الْهَادِ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §الْمَيِّتُ يُبْعَثُ فِي ثِيَابِهِ الَّتِي قُبِضَ فِيهَا \"",
            "page": "58",
            "part": "1",
            "seal": "75EB7BB1"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا أَبُو مُعَاوِيَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَنَّهُ قَالَ لِرَجُلٍ مِنْ أَهْلِ الْعِرَاقِ: §لَعَلَّكَ مِنَ الْقَوْمِ الَّذِينَ يَبْدَؤُونَ بِالثَّرِيدِ قَبْلَ الشِّوَاءِ \" ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عُمَرُ بْنُ عُبَيْدٍ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ: {وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا} [الكهف: 110] قَالَ: لا يُرَائِي",
            "page": "59",
            "part": "1",
            "seal": "1D0E3F72"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا وَهْبُ بْنُ جَرِيرٍ، قثنا أَبِي، قَالَ: سَمِعْتُ الأَعْمَشَ يُحَدِّثُ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، عَنْ سَلْمَانَ، قَالَ: §«مَثَلُ الْمُسْلِمِ أَوِ الْمُؤْمِنِ وَأَخِيهِ كَمَثَلِ الْكَفَّيْنِ، شِفَاءُ إِحْدَاهُمَا الأُخْرَى»",
            "page": "60",
            "part": "1",
            "seal": "18673498"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا مُحَمَّدُ بْنُ بَكْرٍ، قثنا عَبْدُ الْحَمِيدِ، قَالَ: حَدَّثَنِي أَبِي، عَنْ زِيَادِ بْنِ مِينَا، عَنْ أَبِي سَعِيدِ بْنِ فُضَالَةَ بْنِ أَبِي فُضَالَةَ الأَنْصَارِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §إِذَا جَمَعَ اللَّهُ عَزَّ وَجَلَّ الأَوَّلِينَ وَالآخِرِينَ لِيَوْمِ الْقِيَامَةِ، لِيَوْمٍ لا رَيْبَ فِيهِ، نَادَى مُنَادٍ: مَنْ كَانَ أَشْرَكَ فِي عَمَلِهِ لِلَّهِ عَزَّ وَجَلَّ أَحَدًا فَلْيَطْلُبْ ثَوَابَهُ مِنْ عِنْدِهِ؛ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ \"",
            "page": "61",
            "part": "1",
            "seal": "E5E0DB2C"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عَبْدُ الرَّزَّاقِ، قَالَ: أنا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §” لا تُسْتَبْرَأُ الْعَذْرَاءُ \"",
            "page": "62",
            "part": "1",
            "seal": "8D53AFC2"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عُثْمَانُ بْنُ صَالِحٍ، قَالَ: أَخْبَرَنَا ابْنُ وَهْبٍ، عَنْ جَرِيرِ بْنِ حَازِمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §يُوشِكُ الْمُسْلِمُونَ أَنْ يُحْصَرُوا بِالْمَدِينَةِ، حَتَّى يَكُونَ أَقْصَى مَسَالِحِهِمْ بِسَلاحٍ. ¶ قَالَ: مَسَالِحُهُمْ هِيَ عَلَى أَمْيَالٍ مِنَ الْمَدِينَةِ",
            "page": "63",
            "part": "1",
            "seal": "9BDF6EAB"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عَبَّادُ بْنُ الْعَوَّامِ، قَالَ: حَدَّثَنِي مُوسَى بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحَارِثِ، عَنْ أَبِيهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §فِي يَوْمِ ذِي دَجْنٍ: كَيْفَ تَرَوْنَ بَوَاسِقَهَا؟ قَالُوا: مَا أَحْسَنَهَا وَأَشَدَّ تَرَاكُمَهَا , فَقَالَ: كَيْفَ تَرَوْنَ قَوَاعِدَهَا؟ قَالُوا: مَا أَحْسَنَهَا وَأَشَدَّ تَمَكُّنَهَا، قَالَ: كَيْفَ تَرَوْنَ جَوْنَهَا؟ قَالُوا: مَا أَحْسَنَهُ وَأَشَدَّ سَوَادَهُ، قَالَ: كَيْفَ تَرَوْنَ رَحَاهَا اسْتَدَارَتْ؟ ، قَالُوا: نَعَمْ , مَا أَحْسَنَهَا وَأَشَدَّ اسْتِدَارَتَهَا، قَالَ: كَيْفَ تَرَوْنَ بَرْقَهَا، أَخَفِيًّا أَمْ وَمِيضًا أَمْ يَشُقُّ شَقًّا؟ قَالُوا: بَلْ يَشُقُّ شَقًّا، قَالَ: الْحَيَا، قَالَ: وَقَالَ لَهُ رَجُلٌ: يَا رَسُولَ اللَّهِ، مَا أَفْصَحَكَ، مَا رَأَيْتُ الَّذِي هُوَ أَعْرَبُ مِنْكَ، قَالَ: حُقَّ لِي، وَإِنَّمَا أُنْزِلَ الْقُرْآنُ عَلَيَّ بِلِسَانٍ عَرَبِيٍّ مُبِينٍ \"",
            "page": "64",
            "part": "1",
            "seal": "ACBFB78A"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا أَبُو أُسَامَةَ، قَالَ: حَدَّثَنِي كَهْمَسٌ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، قَالَ: حَدَّثَنِي هَرِمُ بْنُ الْحَارِثِ , وَأُسَامَةُ بْنُ خُرَيْمٍ، قَالَ: كَانَا يُغَازِيَانِي فَحَدَّثَانِي وَلا يَشْعُرُ كُلُّ وَاحِدٍ مِنْهُمَا أَنَّ صَاحِبَهُ حَدَّثَنِيهِ، عَنْ مُرَّةَ الْبَهْزِيِّ، قَالَ: بَيْنَا نَحْنُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي طَرِيقٍ مِنْ طُرُقِ الْمَدِينَةِ، فَقَالَ: §كَيْفَ تَصْنَعُونَ فِي فِتْنَةٍ تَكُونُ فِي أَقْطَارِ الأَرْضِ كَأَنَّهَا صَيَاصِيُّ بَقَرٍ؟ قَالُوا: فَنَصْنَعُ مَاذَا يَا رَسُولَ اللَّهِ؟ قَالَ: عَلَيْكُمْ بِهَذَا وَأَصْحَابِهِ، قَالَ: فَأَسْرَعْتُ حَتَّى عَطَفْتُ إِلَى الرَّجُلِ، قَالَ: قُلْتُ: هَذَا يَا نَبِيَّ اللَّه، قَالَ: هَذَا، فَإِذَا هُوَ عُثْمَانُ رَحِمَهُ اللَّهُ",
            "page": "65",
            "part": "1",
            "seal": "BED0544D"
        },
        {
            "hno": "65",
            "id": "66",
            "nass": "65 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، قثنا دَاوُدُ بْنُ قَيْسٍ الْفَرَّاءُ، عَنْ مُوسَى بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَال: §” كَانَ صَدَاقُنَا إِذَا كَانَ فِينَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَةَ أَوَاقٍ \"",
            "page": "66",
            "part": "1",
            "seal": "24FA1719"
        },
        {
            "hno": "66",
            "id": "67",
            "nass": "66 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا هُشَيْمٌ، عَنِ ابْنِ أَبِي لَيْلَى، عَنِ الْحَكَمِ، عَنْ مُقْسِمٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: §” أَعْطَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْبَرَ نَخْلَهَا وَزَرْعَهَا عَلَى النِّصْفِ \" ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا الْمُبَارَكُ بْنُ سَعِيدٍ الثَّوْرِيُّ، قَالَ: حَدَّثَنِي زَيْدٌ الْكُوفِيُّ، عَنْ رَجُلٍ مِنْ أَهْلِ الْعِلْمِ، قَالَ: كَانَ يُقَالُ: خَمْسُ خِصَالٍ هِيَ أَقْبَحُ شَيْءٍ فِيمَنْ كُنَّ فِيهِ: الْحِدَّةُ فِي السُّلْطَانِ، وَالْكِبْرُ فِي ذِي الْحَسَبِ، وَالْبُخْلُ فِي الْغَنِيِّ، وَالْحِرْصُ فِي الْعَالِمِ، وَالْفِسْقُ فِي الشَّيْخِ، وَثَلاثٌ مِنْ أَحْسَنِ شَيْءٍ فِيمَنْ كُنَّ فِيهِ: تُؤَدَةٌ فِي غَيْرِ ذُلٍّ، وَجُودٌ لِغَيْرِ ثَوَابٍ، وَنَصَبٌ لِغَيْرِ الدُّنْيَا",
            "page": "67",
            "part": "1",
            "seal": "0CA1C922"
        },
        {
            "hno": "67",
            "id": "68",
            "nass": "67 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا حَجَّاجُ بْنُ مُحَمَّدٍ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: قَالَ عَطَاءٌ: «§كَانَ نَاسٌ يَأْتُونَ ابْنَ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ فِي الشِّعْرِ وَالأَنْسَابِ، وَنَاسٌ لأَيَّامِ الْعَرَبِ وَوَقَائِعِهَا، وَنَاسٌ لِلْعِلْمِ، فَمَا مِنْهُمْ مِنْ صِنْفٍ إِلا يُقْبِلُ عَلَيْهِمْ بِمَا شَاءُوا»",
            "page": "68",
            "part": "1",
            "seal": "8B4593EE"
        },
        {
            "hno": "68",
            "id": "69",
            "nass": "68 - حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قثنا عُثْمَانُ بْنُ صَالِحٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، \" أَنَّ §رَجُلا كَتَبَ إِلَى أَخٍ لَهُ: اعْلَمْ أَنَّ الْحِلْمَ لِبَاسُ الْعِلْمِ، فَلا تَعْرَيَنَّ مِنْهُ \" ¶ حَدَّثَنَا أَحْمَدُ، قثنا يَحْيَى، قَالَ: ثنا حُسَيْنُ بْنُ رَافِعٍ، عَنْ ضَمْرَةَ، قَالَ: الْحِلْمُ أَرْفَعُ مِنَ الْعَقْلِ؛ لأَنَّ اللَّهَ عَزَّ وَجَلَّ تَسَمَّى بِهِ",
            "page": "69",
            "part": "1",
            "seal": "40F5F18C"
        },
        {
            "hno": "69",
            "id": "70",
            "nass": "69 - حَدَّثَنَا أَحْمَدُ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو أُسَامَةَ، عَنْ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §” عِدَّةُ أُمِّ الْوَلَدِ إِذَا مَاتَ عَنْهَا سَيِّدُهَا وَالأَمَةِ إِذَا أُعْتِقَتْ أَوْ وُهِبَتْ حَيْضَةٌ \"",
            "page": "70",
            "part": "1",
            "seal": "436AB72E"
        }
    ],
    "t29751": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تزوج المرأة على العمة أو على الخالة، وقال: إنكن إذا فعلتن ذلك قطعتن"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "هذا قبر أبي رغال، وهو أبو ثقيف، وكان من ثمود، وكان بهذا الحرم يدفع عنه، فلما خرج منه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "خيركم خيركم لأهلي من بعدي"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "” ولد رسول الله صلى الله عليه وسلم عام الفيل"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "صلى على قبر امرأة بعدما دفنت"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "لا حمى إلا لله ورسوله"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "عليكم بقيام الليل؛ فإنه دأب الصالحين قبلكم، وهو مكفرة من السيئات مبرأة من"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "حمى البقيع لخيله"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "” {وعلى الذين يطيقونه فدية طعام مسكين فمن تطوع خيرا فهو خير له} [البقرة: 184] إن أطعم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "بئس الشعب جياد."
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "إن يلعب بكم الشيطان في صلاتكم، فلم يدر أشفعا أو وترا فليسجد سجدتين؛ فإنهما تمام"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من عرج أو كسر أو خدش أو حبس فلينحر أمثلها وهو حل."
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الله عز وجل يبعث الأيام يوم القيامة على هيئتها، ويبعث الجمعة وهي زهراء منيرة، أهلها يحفون"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "ليأتين الرجل العظيم السمين يوم القيامة لا يزن جناح بعوضة."
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "إذا تكلم بالكلمة رددها ثلاثا، وإذا أتى قوما فسلم عليهم سلم عليهم ثلاثا"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "اللحد لنا والشق لغيرنا"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث لن يزلن في أمتي: التفاخر في الأحساب، والنياحة، والأنواء"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أرأيت إن شهدت أن لا إله إلا الله، وأنك رسول الله، وصليت الصلوات الخمس، وأديت الزكاة، وصمت"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أمر بوضع الجوائح، ونهى عن بيع السنين"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "ابني هذا سيد , يصلح الله عز وجل به بين فئتين من المسلمين"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "فاطمة مني، وإني أخاف أن تفتن في دينها، وذكر صهرا له من بني عبد شمس فأثنى عليه في مصاهرته"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا قام فركع ركعتي الفجر، فقرأ في الركعة الأولى قل يأيها الكافرون حتى انقضت السورة، فقال"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "أسلمت وعندي أختان، فقال له رسول الله صلى الله عليه وسلم: طلق أيتهما"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من كان يؤمن بالله واليوم الآخر فليكرم جاره، من كان يؤمن بالله واليوم الآخر فلا يدخل"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "أحبوا الله عز وجل لما يغذوكم من نعمه، وأحبوني لحب الله عز وجل، وأحبوا أهل بيتي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "يوتر ب سبح اسم ربك الأعلى، وقل يأيها الكافرون، وقل هو الله أحد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "أفشوا السلام، وأطعموا الطعام، وكونوا إخوانا كما أمركم الله عز وجل"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "مر وهو يطوف بالكعبة بإنسان يقود إنسانا بخزام في أنفه، فقطعه النبي صلى الله عليه وسلم، ثم"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "يبول في قدح من عيدان، ثم يوضع تحت سريره، فبال فوضع تحت سريره، فجاء فأراده، فإذا القدح ليس"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "من أقال مسلما عثرته أقاله الله عز وجل يوم القيامة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "لا يصبر على لأواء المدينة وشدتها أحد إلا كنت له شفيعا أو شهيدا يوم"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "تحرم النار على كل هين لين سهل قريب"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "خلطتم علي القرآن"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الفتيا: الماء من الماء، رخصة في أول الإسلام , ثم نهي عنها"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "يدخل الجنة من أمتي سبعون ألفا أو سبع مائة بغير حساب."
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "يكون خلفي اثنا عشر خليفة، أبو بكر رضي الله عنه لا يلبث إلا قليلا، وصاحب رحى دارة العرب"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "ما نفعني مال ما نفعني مال أبي بكر."
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "هذا الأمر في قريش لا يعاديهم أحد إلا أكبه الله عز وجل على وجهه ما أقاموا"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "أحد جبل يحبنا ونحبه، وإنه على ترعة من ترع الجنة"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أهدي له ثلاث طوائر، فأطعم خادمه طيرا، فلما كان الغد أتاه به، فقال رسول الله صلى الله عليه"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الجنة ليرون أهل عليين كما ترون الكوكب الدري في أفق السماء، فإن أبا بكر، وعمر، رضي"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "” إقرار ببعض الظلم خير من القيام فيه"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "تؤخذ الصدقة من الرطبة"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "وضوء على وضوء عشر حسنات حدثنا أحمد، قال: ثنا يحيى، قثنا سعيد بن عامر، عن جعفر بن سليمان،"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "لا يدخل الجنة جسد غذي بحرام"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "من بدل دينه فاقتلوه"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "أمر للمسجد من كل حائط بفناء"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا من المشركين لحق بالنبي صلى الله عليه وسلم يقاتل معه، فقال: ارجع , فإنا لا نستعين"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "لا حمى إلا لله عز وجل، ولرسوله"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "بني فلان ليسوا لي بأولياء، إنما وليي الله وصالح المؤمنين"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "أسلم سالمها الله، وغفار غفر الله لها"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت رسول الله صلى الله عليه وسلم وما معه إلا خمسة أعبد وامرأتان وأبو بكر رضي الله"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "لم يصافح امرأة قط"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "إذا مات صاحبكم فدعوه"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "إذا طلع الفجر لا يصلي إلا ركعتين خفيفتين حدثنا أحمد، قثنا يحيى، قثنا حجاج بن محمد، عن"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ينزلون المحصب"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "الميت يبعث في ثيابه التي قبض فيها"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "لعلك من القوم الذين يبدؤون بالثريد قبل الشواء"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "مثل المسلم أو المؤمن وأخيه كمثل الكفين، شفاء إحداهما الأخرى"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "إذا جمع الله عز وجل الأولين والآخرين ليوم القيامة، ليوم لا ريب فيه، نادى مناد: من كان"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "” لا تستبرأ العذراء"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "يوشك المسلمون أن يحصروا بالمدينة، حتى يكون أقصى مسالحهم بسلاح."
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "في يوم ذي دجن: كيف ترون بواسقها؟ قالوا: ما أحسنها وأشد تراكمها , فقال: كيف ترون قواعدها؟"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "كيف تصنعون في فتنة تكون في أقطار الأرض كأنها صياصي بقر؟ قالوا: فنصنع ماذا يا رسول الله؟"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "” كان صداقنا إذا كان فينا رسول الله صلى الله عليه وسلم عشرة أواق"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "” أعطى رسول الله صلى الله عليه وسلم خيبر نخلها وزرعها على النصف"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "كان ناس يأتون ابن عباس رضي الله عنه في الشعر والأنساب، وناس لأيام العرب ووقائعها، وناس"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا كتب إلى أخ له: اعلم أن الحلم لباس العلم، فلا تعرين منه"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "” عدة أم الولد إذا مات عنها سيدها والأمة إذا أعتقت أو وهبت حيضة"
        }
    ]
}