{
    "b29750": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ فِيهِ مِنْ فَوَائِدِ أَبِي عَلِيٍّ عَبْدِ الرَّحْمَنِ بِنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ فَضَالَةَ النَّيْسَابُورِيِّ الْحَافِظِ رِوَايَةُ أَبِي بَكْرٍ مُحَمَّدِ بْنِ عَلِيِّ بْنِ زَيْرَكٍ الْمُقْرِئِ، عَنْهُ. ¶ وَعَنْهُ وَلَدُهُ الشَّيْخُ أَبُو الْقَاسِمِ نَصْرُ بْنُ مُحَمَّدٍ. ¶ وَعَنْهُ الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ الأَصْبَهَانِيُّ رَضِيَ اللَّهُ عَنْهُ. ¶ رِوَايَةُ الشَّيْخِ الإِمَامِ الْعَالِمِ أَبِي مُحَمَّدٍ عَبْدِ الْوَهَّابِ بْنِ ظَافِرِ بْنِ عَلِيِّ بْنِ الْفُتُوحِ عُرِفَ بِابْنِ رَوَّاجٍ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَالْحَمْدُ لِلَّهِ وَحْدَهُ",
            "page": "1",
            "part": "1",
            "seal": "5CD1F3A2"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الإِمَامُ الْعَالِمُ الْحَافِظُ رَشِيدُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ ظَافِرِ بْنِ عَلِيٍّ عُرِفَ بِابْنِ رَوَّاجٍ الْقُرَشِيِّ رَضِيَ اللَّهُ عَنْهُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ فِي مَسْجِدِهِ بِالإِسْكَنْدَرِيَّةِ، فِي صَفَرَ سَنَةَ ثَلاثٍ وَثَلاثِينَ وَسِتِّ مِائَةٍ، فَأَقَرَّ بِهِ، أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْعَالِمُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ رَضِيَ اللَّهُ عَنْهُ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي جُمَادَى الأُولَى سَنَةَ اثْنَتَيْنِ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، فَأَقَرَّ بِهِ، أنا الشَّيْخُ أَبُو الْقَاسِمِ نَصْرُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ زَيْرَكٍ الْمُقْرِئُ، بِهَمَذَانَ، بِقِرَاءَتِي عَلَيْهِ فِي شَوَّالٍ سَنَةَ اثْنَتَيْنِ وَخَمْسِ مِائَةٍ، أنا وَالِدِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ زَيْرَكٍ الْمُقْرِئُ، ثنا أَبُو عَلِيٍّ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ النَّيْسَابُورِيُّ، أنبا الْفَضْلُ بْنُ الْعَبَّاسِ، بِسَمَرْقَنْدَ، ثنا مُحَمَّدُ بْنُ الْمُنْذِرِ بْنِ سَعِيدٍ شُكْرٌ الْهَرَوِيُّ، ثنا أَبُو دَاوُدَ يَعْنِي سُلَيْمَانَ بْنَ سَيْفٍ الْحَرَّانِيَّ، ثنا عَبْدُ اللَّهِ بْنُ وَاقِدٍ، عَنْ أَبِي بَكْرِ بْنِ أَبِي مَرْيَمَ عَنْ سَعْدِ بْنِ عَبْدِ اللَّهِ بْنِ وَاقِدٍ أَبِي بَكْرٍ الأَغْطَشِ، عَنْ أَبِي الدَّرْدَاءِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أخبر تقله، وَثِقْ بِالنَّاسِ رُوَيْدًا» ¶ سَمِعْتُ وَالِدِي، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ عَبْدِ اللَّهِ الدِّمَشْقِيَّ، بِطَبَرِسْتَانَ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ هِبَةِ اللَّهِ الأَنْصَارِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ الْحَرَّانِيَّ، يَقُولُ: سَمِعْتُ الثِّقَةَ، يَقُولُ: دَخَلْتُ أَرْضَ الْهِنْدِ، فَرَأَيْتُ شَجَرَةً تَحْمِلُ وَرْدًا أَصْفَرَ، عَلَيْهِ مَكْتُوبٌ: مُحَمَّدٌ الْمُصْطَفَى، وَعَلِيٌّ الْمُرْتَضَى، فَإِذَا كَانَ عِنْدَ الْعِشَاءِ يَتَحَوَّلُ الْوَرْدُ فَيَصِيرُ أَحْمَرَ، مَكْتُوبٌ عَلَيْهِ بِالصُّفْرَةِ: مُحَمَّدٌ خَيْرُ النَّبِيِّينَ، وَعَلِيٌّ خَيْرُ الْوَصِيِّينَ. ¶ سَمِعْتُ وَالِدِي، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ الْحَسَنِ بْنِ أَحْيَدَ، بِبَلْخَ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ الْحَسَنِ الْجُرْجَانِيَّ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ إِسْحَاقَ السَّرَخْسِيَّ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ دَاوُدَ الْبَلْخِيَّ، يَقُولُ: جَاءَ رَجُلٌ إِلَى حَاتِمٍ الأَصَمِّ، فَقَالَ: أَوْصِنِي، وَقَدْ أَرَادَ سَفَرًا، فَقَالَ لَهُ: إِنْ أَرَدْتَ الصاحِبَ فَاللَّهُ يَكْفِيكَ، وَإِنْ أَرَدْتَ الْعَمَلَ فَالْعِبَادَةُ تَكْفِيكَ، وَإِنْ أَرَدْتَ الْمَوْعِظَةَ فَالْمَوْتُ يَكْفِيكَ، وَإِنْ أَرَدْتَ الرَّفِيقَ فَكِرَامُ الْكَاتِبِينَ تَكْفِيكَ، وَإِنْ أَرَدْتَ الْمُؤْنِسَ فَالْقُرْآنُ يَكْفِيكَ، وَإِنْ أَرَدْتَ الْعِبْرَةَ فَالدُّنْيَا تَكْفِيكَ، وَإِنْ لَمْ يَكْفِكَ مَا ذَكَرْتُ لَكَ فَالنَّارُ يَوْمَ الْقِيَامَةِ تَكْفِيكَ.",
            "page": "2",
            "part": "1",
            "seal": "F1566528"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - سَمِعْتُ وَالِدِي ,يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدٍ حَبِيبَ بْنَ مُحَمَّدِ بْنِ دَاوُدَ الصَّنْعَانِيَّ، بِمَرْغِينَانَ، يَقُولُ: سَمِعْتُ أَبِي مُحَمَّدَ بْنَ دَاوُدَ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُسْلِمٍ، يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" جَاءَنِي جِبْرِيلُ، فَقَالَ: يَا مُحَمَّدُ، طَالِبُ الْجَنَّةِ لا يَنَامُ طَالِبُهَا، وَهَارِبُ النَّارِ لا يَنَامُ هَارِبُهَا \"",
            "page": "3",
            "part": "1",
            "seal": "720AAFDC"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - قَالَ حَبِيبٌ: قَالَ أَبِي قَالَ عَبْدُ اللَّهِ بْنُ مُسْلِمٍ «§كَانَ اسْمِي دِينَارٌ فَسَمَّانِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَبْدَ اللَّهِ بْنَ مُسْلِمٍ لَمَّا أَنْ أَسْلَمْتُ»",
            "page": "4",
            "part": "1",
            "seal": "E5002BD0"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، نا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحَمْدَ الْجَوْزَجَانِيُّ، بِبَلْخَ، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ التَّمِيمِيُّ الْبَلْخِيُّ، ثنا الْحُسَيْنُ بْنُ حُرَيْثٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ زَيْدٍ الْعَمِيُّ، عَنْ أَبِيهِ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، \" فِي قَوْلِهِ: §{فَإِنَّ اللَّهَ هُوَ مَوْلاهُ وَجِبْرِيلُ وَصَالِحُ الْمُؤْمِنِينَ} [التحريم: 4] . ¶ قَالَ: مِنْ صَالِحِ الْمُؤْمِنِينَ أَبُو بَكْرٍ وَعُمَرُ \"",
            "page": "5",
            "part": "1",
            "seal": "38D36666"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا مُبَشِّرُ بْنُ مُحَمَّدِ بْنِ جَابِرٍ الْخُجَنْدِيُّ الْمُزَكِّي، بِخُجَنْدَ، نا عَنِ ابْنِ زَكَرِيَّا الْخُجَنْدِيِّ، نا أَحْمَدُ بْنُ الْحَسَنِ، نا عَمْرُو بْنُ عَاصِمٍ، عَنْ هَمَّامٍ، عَنْ لَيْثٍ، عَنْ نُعَيْمِ بْنِ أَبِي هِنْدٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ قَالَ: إِنِّي مُؤْمِنٌ فَهُوَ كَافِرٌ، وَمَنْ قَالَ: إِنِّي عَالِمٌ فَهُوَ جَاهِلٌ، وَمَنْ قَالَ: إِنِّي فِي الْجَنَّةِ فَهُوَ فِي النَّارِ \"",
            "page": "6",
            "part": "1",
            "seal": "85E96292"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنبا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مَنْصُورِ بْنِ عَبْدِ اللَّهِ الأَدِيبُ , بِأَسْبِيجَانَ، نا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ سَعِيدٍ الرَّازِيُّ الزَّاهِدُ، نا الْحُسَيْنُ بْنُ دَاوُدَ، نا شَقِيقُ بْنُ إِبْرَاهِيمَ الْبَلْخِيُّ الزَّاهِدُ، نا أَبُو هَاشِمٍ الأُبُلِّيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَكَلَ لُقْمَةً مِنَ الْحَرَامِ لَمْ تُقْبَلْ لَهُ صَلاةٌ أَرْبَعِينَ يَوْمًا»",
            "page": "7",
            "part": "1",
            "seal": "E53E6A21"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - سَمِعْتُ وَالِدِي، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ حَازِمٍ الْمُؤَذِّنُ، بِبُخَارَى، يَقُولُ: سَمِعْتُ إِسْحَاقَ بْنَ أَحْمَدَ بْنِ خَلَفٍ الْحَافِظَ، بِبُخَارَى، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ أَبِي السَّرِيِّ الْبُخَارِيَّ، يَقُولُ: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، يَقُولُ: سَمِعْتُ عَبْدَ الْمَلِكِ بْنَ عُمَيْرٍ، يَقُولُ: سَمِعْتُ جُنْدُبَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَلا إِنِّي فَرَطُكُمْ عَلَى الْحَوْضِ»",
            "page": "8",
            "part": "1",
            "seal": "BDE92640"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - سَمِعْتُ وَالِدِي، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ صَالِحِ بْنِ السَّمْحِ الأَنْدَلُسِيَّ، يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ سَعِيدٍ الأَنْدَلُسِيَّ، يَقُولُ: سَمِعْتُ إِسْحَاقَ بْنَ إِبْرَاهِيمَ، يَقُولُ: وَجَدْتُ فِي كِتَابِ عَبْدِ الرَّزَّاقِ، بِخَطِّ يَدِهِ: أَدْرَكْتُ هَمَّامَ بْنَ مُنَبِّهٍ، فَسَمِعْتُهُ يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«زُرْ غِبًّا تَزْدَدْ حُبًّا»",
            "page": "9",
            "part": "1",
            "seal": "45887177"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا وَالِدِي، أنبا أَبُو عَلِيٍّ، أنا إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ دَاوُدَ، بِبَلْخَ، نا أَحْمَدُ بْنُ حَاتِمِ بْنِ حَمَّادٍ الْبُخَارِيُّ، نا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ غَزْوَانَ، حَدَّثَنِي أَبِي، حَدَّثَنَا عِيسَى بْنُ مُوسَى غُنْجَارٌ، عَنْ سُلَيْمَانَ بْنِ عَمْرٍو، عَنِ الْجَرِيرِيِّ، عَنْ عَلْقَمَةَ، عَنْ سُلَيْمَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«جُلَسَاءُ اللَّهِ غَدًا أَهْلُ الْوَرَعِ وَالزُّهْدِ فِي الدُّنْيَا»",
            "page": "10",
            "part": "1",
            "seal": "E6F375DA"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا وَالِدِي، أنبا أَبُو عَلِيٍّ، أنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الشَّاةِ التَّمِيمِيُّ، بِمَرَوْرَذَ، نا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الْخَالِقِ، بِمِصْرَ، نا الْحَسَنُ بْنُ زَوْلاقٍ، حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الْخُرَاسَانِيُّ، عَنْ عَبْدِ الأَعْلَى بْنِ حَمَّادٍ النَّرْسِيُّ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ أَبِي الْعَشْرَاءِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كُنَّا فِي وَلِيمَةِ رَجُلٍ مِنَ الأَنْصَارِ، فَأَتَى بِطَعَامٍ فِيهِ بَاذِنْجَانُ، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: يَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِنَّ الْبَاذِنْجَانَ يُهَيِّجُ الْمرارَ وَيُيَبِّسُ اللِّسَانَ، فَأَكَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَاذِنْجَانَةً فِي لُقْمَةٍ، فَأَعَادَ الرَّجُلُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّمَا الْبَاذِنْجَانُ شِفَاءٌ مِنْ كُلِّ دَاءٍ، وَلا دَاءَ فِيهِ»",
            "page": "11",
            "part": "1",
            "seal": "6F47C10A"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا لاحِقُ بْنُ الْحُسَيْنِ الْمَقْدِسِيُّ، بِبَلْخَ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي دُرَّةَ الْقَاضِي، نا مُحَمَّدُ بْنُ طَلْحَةَ بْنِ مُسْلِمٍ الطَّائِفِيُّ، نا كَادِحُ بْنُ رَحْمَةَ، نا زِيَادُ بْنُ سُوقَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الدَّالُّ عَلَى الْخَيْرِ كَفَاعِلِهِ» ¶ سَمِعْتُ وَالِدِي، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ عَزِيزَ بْنَ نَاصِحٍ الأَبْسُرُوشَنِيُّ، بِدَجْكَثَ إِيلاقَ، يَقُولُ: سَمِعْتُ أَبَا أَحْمَدَ نَصْرَ بْنَ أَحْمَدَ الْعِيَاضِيَّ، يَقُولُ: لا يَنَالُ هَذَا الْعِلْمَ إِلا مَنْ عَطَّلَ دُكَّانَهُ وَخَرَّبَ بُسْتَانَهُ وَهَجَرَ إِخْوَانَهُ وَمَاتَ أَقْرَبُ أَهْلِهِ إِلَيْهِ فَلَمْ يَشْهَدْ جِنَازَتَهُ. ¶ أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَوْبَةَ الْمَرْوَزِيُّ، بِبُخَارَى، أنا عَبْدُ اللَّهِ بْنُ مَحْمُودٍ السَّعْدِيُّ، قَالَ: سَمِعْتُ عَبْدَ الْوَارِثِ بْنَ عُبَيْدِ اللَّهِ، يَقُولُ: أَخْبَرَنَا عَبْدُ اللَّهِ، قَالَ: قَالَ الْحَسَنُ: ذُنُوبُ الْمُؤْمِنِ خَطَرَاتٌ، وَذُنُوبُ الْمُنَافِقِ وَطَرَاتٌ. ¶ سَمِعْتُ وَالِدِي، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ سَمِعْتُ عَبْدَ الْمَجِيدِ بْنَ خَلَفٍ أَدِيبًا، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ الْحَكِيمَ السَّمَرْقَنْدِيَّ، يَقُولُ: الدُّنْيَا كُلُّهَا عَلائِقُ، وَالآخِرَةُ حَقَائِقُ، فَالْعَلائِقُ عَوَائِقُ عَنِ الْحَقَائِقِ.",
            "page": "12",
            "part": "1",
            "seal": "D7B1EBC1"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا عَلِيُّ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْقَطَّانُ، بِبَلْخَ، نا عَلِيُّ بْنُ الْفَضْلِ بْنِ طَاهِرٍ الْبَلْخِيُّ، نا مُحَمَّدُ بْنُ عَامِرِ بْنِ كَامِلٍ، نا مَضَّاءُ بْنُ حَرْبٍ الْبَكْرِيُّ، عَنْ شَقِيقِ بْنِ إِبْرَاهِيمَ، عَنْ عَبَّادٍ، عَنْ أَبِي طَوَالَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ مَنْ أَحَبَّنِي وَأَطَاعَ أَمْرِي فَأَقِلَّ لَهُ مِنَ الْمَالِ وَالْوَلَدِ، اللَّهُمَّ وَمَنْ أَبْغَضَنِي وَعَصَى أَمْرِي فَأَكْثِرْ لَهُ مِنَ الْمَالِ وَالْوَلَدِ»",
            "page": "13",
            "part": "1",
            "seal": "DAAB8C6B"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ مُحَمَّدٍ الْمَرْزُبَانِيُّ، بِهَرَاةَ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرِو بْنِ مُصْعَبٍ الْمَرْوَزِيُّ، نا أَحْمَدُ بْنُ الْعَبَّاسِ الزُّهْرِيُّ، وَأَنَا بَرِئٌ مِنْ عُهْدَتِهِ، نا أَزْهَرُ بْنُ سَعْدٍ السَّمَّانُ، عَنْ بَهْزِ بْنِ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ الْمَلائِكَةَ لَتَضَعُ أَجْنِحَتَهَا لِطَالِبِ الْعِلْمِ لِمَا يَرْضَى اللَّهُ عَنْهُ»",
            "page": "14",
            "part": "1",
            "seal": "FF262813"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا وَالِدِي، أنبا أَبُو عَلِيٍّ، أنا عَلِيُّ بْنُ الْحَسَنِ بْنِ أَحْيَدَ الْبَلْخِيُّ، بِبَلْخَ، ثنا مُحَمَّدُ بْنُ عَلِيٍّ، نا مُحَمَّدُ بْنُ مَحْمُودٍ، نا أَحْمَدُ بْنُ يَعْقُوبَ الْقَارِئُ، نا شَقِيقُ بْنُ إِبْرَاهِيمَ، عَنْ أَبِي عَبْدِ اللَّهِ الدِّمَشْقِيِّ، عَنْ مَكْحُولٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَسْتَحِي الشَّيْخُ أَنْ يَجْلِسَ إِلَى جَنْبِ الشَّابِّ فَيَتَعَلَّمَ مِنْهُ»",
            "page": "15",
            "part": "1",
            "seal": "7FA7E99C"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الأَنْمَاطِيُّ، بِبَلْخَ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنُ سَهْلِ الْقَاضِي، نا أَبُو الْمُطَاعِ أَحْمَدُ بْنُ عِصْمَةَ الْجَوْزَجَانِيُّ، نا عَبْدُ الْجَبَّارِ بْنُ عَبْدِ الرَّحْمَنِ السِّخْتِيَانِيُّ، بِمِصْرَ بِالْفُسْطَاطِ، حَدَّثَنِي أَبُو دُعَامَةَ إِسْمَاعِيلُ بْنُ عَلِيِّ بْنِ الْحَكَمِ، وَكَانَ أَرْبَى عَلَى الْمِائَةِ، بِسُرَّ مَنْ رَأَى فِي قَطِيعَةِ الْمَأْمُونِ، حَدَّثَنِي أَبُو الْعَتَاهِيَةِ الشَّاعِرُ، حَدَّثَنِي الأَعْمَشُ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الرِّزْقُ يَأْتِي الْعَبْدَ فِي أَيْ سَيْرِهِ شَاءَ، لا تَقْوَى مُتَّقٍ تُزَايِدُهُ، وَلا فُجُورُ فَاجِرٍ يُنَاقِصُهُ، بَيْنَهُ وَبَيْنَ الْعَبْدِ سِتْرٌ، وَالرِّزْقُ طَالِبُهُ» . ¶ قَالَ: وَأَنْشَدَنِي أَبُو الْعَتَاهِيَةِ، لِنَفْسِهِ مَعَ الْحَدِيثِ: ¶ وَرِزْقُ الْخَلْقِ مَجْلُوبٌ إِلَيْهِمْ ... مَقَادِيرُ يُقَدِّرُهَا الْجَلِيلُ ¶ فَلا ذُو الْمَالِ يُرْزَقُهُ بِعَقْلٍ ... وَلا بِالْمَالِ تنقسم الْعُقُولُ ¶ وَهَذَا الْمَالُ تُرْزَقُهُ رِجَالُ ... مَنَاذِيلُ قَدِ اخْتُبِرُوا فَسِيلُ ¶ كَمَا تُسْقَى سِبَاخُ الأَرْضِ رِيًّا ... وَتُصْرَفُ عَنْ كَرَائِمِهَا السُّيُولُ",
            "page": "16",
            "part": "1",
            "seal": "368727AC"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا الْفَضْلُ بْنُ الْعَبَّاسِ الْخَضِيبُ الْهَرَوِيُّ، بِسَمَرْقَنْدَ، ثنا مُحَمَّدُ بْنُ الْمُنْذِرِ بْنِ سَعِيدٍ شُكْرٌ الْهَرَوِيُّ، نا عَبْدُ اللَّهِ بْنُ مُوسَى بْنِ زِيَادٍ التَّاجِرُ الْمَرْوَزِيُّ، نا أَبُو هَمَّامٍ مُحَمَّدُ بْنُ مُحَبَّبٍ، نا عِيسَى بْنُ خَالِدٍ الرَّقِّيُّ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ثَلاثُ لُقْمَاتٍ بِالْمِلْحِ قَبْلَ الطَّعَامِ وَثَلاثٌ بَعْدَ الطَّعَامِ تُصْرَفُ بِهِنَّ عَنِ ابْنِ آدَمَ اثْنَانِ وَسَبْعُونَ نَوْعًا مِنَ الْبَلاءِ، مِنْهَا الْجُنُونُ، وَالْجُذَامُ، وَالْبَرَصُ»",
            "page": "17",
            "part": "1",
            "seal": "09C801FE"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا شُعَيْبُ بْنُ إِدْرِيسَ بْنِ عَبْدِ اللَّهِ الْفَقِيهُ الرُّخَّجِيُّ، بِبَلْخَ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ نُعْيَمٍ، نا حَامُ بْنُ نُوحٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَعْدَانَ، عَنْ أَنَسٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«نِعْمَ الْعَوْنُ عَلَى الدِّينِ قُوتُ سَنَةٍ»",
            "page": "18",
            "part": "1",
            "seal": "859E99AE"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ دَاوُدَ الْبَلْخِيُّ، نا يَحْيَى بْنُ أَحْمَدَ بْنِ مُوسَى، نا حَامُ بْنُ نُوحٍ، نا سَالِمُ، عَنْ سَعِيدِ بْنِ عَبْدِ الْجَبَّارِ، عَن خَيْثَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا شَرِبَ أَحَدُكُمْ فَلْيَشْرَبْ فِي ثَلاثَةِ أَنْفَاسٍ، أَوَّلُهُ شُكْرًا لِشَرَابِهِ، وَالثَّانِي مَطْرَدَةٌ لِلشَّيْطَانِ، وَالثَّالِثُ شِفَاءٌ لِمَا فِي جَوْفِهِ»",
            "page": "19",
            "part": "1",
            "seal": "FF6E877F"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أنبا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا رَافِعُ بْنُ عَبْدِ اللَّهِ الْفَقِيهُ، بِقَصْرِ الأَحْنَفِ، نا يُوسُفُ بْنُ مُوسَى الْمَرْوَرُّوذِيُّ، نا جَعْفَرُ بْنُ مُحَمَّدٍ الطَّرَسُوسِيُّ، نا سُمَيُّ بْنُ حُجْرٍ الأَنْبَارِيُّ، نا حُسَامُ بْنُ مِصَكٍّ، عَنْ عَبْدِ اللَّهِ بْنِ بُرْيَدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أُمُّ الْقُرَى مَكَّةُ، وَأُمُّ خُرَاسَانَ مَرْوُ»",
            "page": "20",
            "part": "1",
            "seal": "00DBD627"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ السَّرَّاجِ، بِبَلْخَ، نا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرِ بْنِ حُسَامٍ، نا سُلَيْمَانُ بْنُ دَاوُدَ، نا أَحْمَدُ بْنُ أَبِي عَبْدِ اللَّهِ الشَّيْبَانِيُّ، نا شَقِيقُ بْنُ إِبْرَاهِيمَ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي دَاوُدَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" مَنْ رُزِقَ ثَلاثًا فَقَدْ جَمَعَ اللَّهُ لَهُ أَمْرَ الدُّنْيَا وَالآخِرَةِ: الرِّضَا بِالْقَضَاءِ، وَالصَّبْرَ عَلَى الْبَلاءِ، وَالدُّعَاءَ فِي الرَّخَاءِ \"",
            "page": "21",
            "part": "1",
            "seal": "5C3FD71A"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا رَافِعُ بْنُ عَبْدِ اللَّهِ الْفَقِيهُ، بِقَصْرِ الأَحْنَفِ، نا يُوسُفُ بْنُ مُوسَى بْنِ عَبْدِ اللَّهِ الْمَرْوَرُّوذِيُّ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يُونُسَ، نا مَعْرُوفُ بْنُ مُوسَى، نا عَبْدُ الْعَزِيزِ بْنُ حَيْلَةَ، نا الْحَسَنُ بْنُ مُحَمَّدِ ابْنِ الْحَنَفِيَّةَ، عَنْ أَبِيهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ , أَنَّ الْبَرَاءَ بْنَ عَازِبٍ، قَالَ لَهُ: أَسْأَلُكَ بِاللَّهِ أَلا مَا خَصَصْتَنِي بِأَفْضَلِ مَا خَصَّكَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِمَّا خَصَّهُ بِهِ جِبْرِيلُ، مِمَّا بَعَثَ إِلَيْهِ بِهِ الرَّحْمَنُ. ¶ قَالَ: يَا بَرَاءُ، §إِذَا أَرَدْتَ أَنْ تَدْعُوَ اللَّهَ بِاسْمِهِ الأَعْظَمِ فَاقْرَأْ أَوَّلَ الْحَدِيدِ وَعَشْرَ آيَاتٍ مِنْ أَوَاخِرِ سُورَةِ الْحَشْرِ، ثُمَّ قُلْ: يَا مَنْ هُوَ هَكَذَا، وَلَيْسَ شَيْءٌ هَكَذَا إِلا هُوَ، أَسْأَلُكَ أَنْ تَفْعَلَ لِي كَذَا وَكَذَا، فَوَاللَّهِ يَا بَرَاءُ لَوْ دَعَوْتَ عَلَيَّ لَخُسِفَ بِي",
            "page": "22",
            "part": "1",
            "seal": "58CA09F1"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا عَلِيُّ بْنُ الْحَسَنِ بْنِ أَحْيَدَ الْبَلْخِيُّ، بِبَلْخَ، نا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَحْمُودِ بْنِ عَلِيِّ بْنِ الْحَارِثِ، نا الْحُسَيْنُ بْنُ دَاوُدَ الْبَلْخِيُّ، نا شَقِيقُ بْنُ إِبْرَاهِيمَ الزَّاهِدُ، نا أَبُو هَاشِمٍ الزَّاهِدُ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا تَزُولُ قَدَمَا الْعَبْدِ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ، يَقُولُ اللَّهُ تَعَالَى: عَبْدِي. ¶ فَيَقُولُ: لَبَّيْكَ إِلَهِي. ¶ فَيَقُولُ اللَّهُ تَعَالَى: عُمْرَكَ فِيمَ أَفْنَيْتَ؟ وَجَسَدَكَ فِيمَ أَبْلَيْتَ؟ وَمَالَكَ مِنْ أَيْنَ كَسَبْتَ؟ وَفِيمَ أَنْفَقْتَ؟ \"",
            "page": "23",
            "part": "1",
            "seal": "9DD97D57"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - سَمِعْتُ وَالِدِي , يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ اللَّيْثَ بْنَ مُحَمَّدٍ الْبَشْتِيُّ، يَقُولُ: سَمِعْتُ الشِّبْلِيَّ، يَقُولُ: الْعَارِفُ تَحْتَ لِوَاءِ اللَّهِ قَائِمٌ",
            "page": "24",
            "part": "1",
            "seal": "D27C47E7"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - سَمِعْتُ وَالِدِي , يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ عَبْدَ الْمَجِيدِ بْنَ خَلَفٍ الأَدِيبَ، بِدَجْكَثَ إِيلاقَ، يَقُولُ: سُئِلَ أَبُو الْقَاسِمِ إِسْحَاقُ بْنُ مُحَمَّدٍ الْحَكِيمُ: مَا الَّذِي يُورِثُ الْحُزْنَ؟ قَالَ: كَثْرَةُ الأَمَانِيِّ، وَنِسْيَانُ الأَيَادِي",
            "page": "25",
            "part": "1",
            "seal": "3B6D1ECB"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - سَمِعْتُ وَالِدِي، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ الْحَسَنِ بْنِ أَحْيَدَ، بِبَلْخَ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ إِسْحَاقَ السَّرَخْسِيَّ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ الْحَسَنِ الْجُرْجَانِيَّ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ دَاوُدَ الْبَلْخِيَّ، يَقُولُ: جَاءَ رَجُلٌ إِلَى حَاتِمٍ الأَصَمِّ، فَقَالَ لَهُ: عِظْنِي. ¶ فَقَالَ: أَعِظُكَ بِكَلِمَةٍ وَاحِدَةٍ: إِذَا أَرَدْتَ أَنْ تَعْصِيَ مَوْلاكَ فَاعْصِهِ فِي مَوْضِعٍ لا يَرَاكَ",
            "page": "26",
            "part": "1",
            "seal": "ACED2230"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا وَالِدِي، أنا أَبُو عَلِيٍّ، أنا الْفَضْلُ بْنُ أَبِي الْفَضْلِ، بِسَمَرْقَنْدَ، نا مُحَمَّدُ بْنُ الْمُنْذِرِ بْنِ سَعِيدٍ شُكْرٌ، نا مُحَمَّدُ بْنُ يَعْقُوبَ الرَّمْلِيُّ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَحَمْدَ الصُّوفِيُّ، حَدَّثَنِي أَبُو هَاشِمٍ الصُّوفِيُّ، قَالَ: إِنَّ إِبْرَاهِيمَ بْنَ أَدْهَمَ , كَانَ يَقُولُ",
            "page": "27",
            "part": "1",
            "seal": "7597D1D6"
        }
    ],
    "t29750": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أخبر تقله، وثق بالناس رويدا سمعت والدي، يقول: سمعت أبا علي، يقول: سمعت أبا الحسن علي بن"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "جاءني جبريل، فقال: يا محمد، طالب الجنة لا ينام طالبها، وهارب النار لا ينام"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "كان اسمي دينار فسماني رسول الله صلى الله عليه وسلم عبد الله بن مسلم لما أن"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "{فإن الله هو مولاه وجبريل وصالح المؤمنين} [التحريم: 4] ."
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "من قال: إني مؤمن فهو كافر، ومن قال: إني عالم فهو جاهل، ومن قال: إني في الجنة فهو في"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "من أكل لقمة من الحرام لم تقبل له صلاة أربعين يوما"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ألا إني فرطكم على الحوض"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "زر غبا تزدد حبا"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "جلساء الله غدا أهل الورع والزهد في الدنيا"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "إنما الباذنجان شفاء من كل داء، ولا داء فيه"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الدال على الخير كفاعله سمعت والدي، يقول: سمعت أبا علي، يقول: سمعت عزيز بن ناصح"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم من أحبني وأطاع أمري فأقل له من المال والولد، اللهم ومن أبغضني وعصى أمري فأكثر له من"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "إن الملائكة لتضع أجنحتها لطالب العلم لما يرضى الله عنه"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "لا يستحي الشيخ أن يجلس إلى جنب الشاب فيتعلم منه"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الرزق يأتي العبد في أي سيره شاء، لا تقوى متق تزايده، ولا فجور فاجر يناقصه، بينه وبين"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاث لقمات بالملح قبل الطعام وثلاث بعد الطعام تصرف بهن عن ابن آدم اثنان وسبعون نوعا من"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "نعم العون على الدين قوت سنة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "إذا شرب أحدكم فليشرب في ثلاثة أنفاس، أوله شكرا لشرابه، والثاني مطردة للشيطان، والثالث"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أم القرى مكة، وأم خراسان مرو"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من رزق ثلاثا فقد جمع الله له أمر الدنيا والآخرة: الرضا بالقضاء، والصبر على البلاء،"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أردت أن تدعو الله باسمه الأعظم فاقرأ أول الحديد وعشر آيات من أواخر سورة الحشر، ثم قل:"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "لا تزول قدما العبد يوم القيامة حتى يسأل عن أربع، يقول الله تعالى: عبدي. فيقول: لبيك"
        }
    ]
}