{
    "b29778": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الأَوَّلُ مِنَ الْفَوَائِدِ الْحِسَانِ الْعَوَالِي الْمُنْتَقَاةِ الصِّحَاحِ عَلَى شَرْطِ الإِمَامَيْنِ: أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْبُخَارِيِّ، وَأَبِي الْحُسَيْنِ مُسْلِمِ بْنِ الْحَجَّاجِ النَّيْسَابُورِيِّ. ¶ تَخْرِيجُ الشَّيْخِ الْحَافِظِ أَبِي عَلِيٍّ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْبَرْدَانِيِّ. ¶ لِلشَّرِيفِ أَبِي الْعِزِّ مُحَمَّدِ بْنِ الْمُخْتَارِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْمُؤَيَّدِ بِاللَّهِ، عَنْ شُيُوخِهِ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "81A791D1"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّرِيفُ أَبُو الْعِزِّ مُحَمَّدُ بْنُ الْمُخْتَارِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْمُؤَيَّدِ بِاللَّهِ بْنِ الْمُتَوَكِّلِ عَلَى اللِّهِ، قِرَاءَةً عَلَيْهِ، قَالَ: ثنا الشَّيْخُ أَبُو مُحَمَّدٍ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْجَوْهَرِيُّ، إِمْلاءً مِنْ لَفْظِهِ، قَالَ: أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، قَالَ: أَنْبَا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: ثنا شُعْبَةُ , عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ، قَالَ: سَمِعْتُ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّمَا §الأَعْمَالُ بِالنِّيَّةِ، وَلِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ عَزَّ وَجَلَّ فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيبُهَا، أَوِ امْرَأَةٍ يَتَزَوَّجُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ» . ¶ صَحِيحٌ مِنْ حَدِيثِ أَبِي سَعِيدٍ يَحْيَى بْنِ سَعِيدِ بْنِ قَيْسِ بْنِ سَعْدٍ الأَنْصَارِيِّ الْمَدَنِيِّ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحَارِثِ التَّيْمِيِّ، عَنْ أَبِي وَاقِدٍ عَلْقَمَةُ بْنُ وَقَّاصٍ اللَّيْثِيِّ. ¶ رَوَاهُ عَنْهُ الْعَدَدُ الْكَثِيرُ وَالْجَمُّ الْغَفِيرُ مِنَ الأَئِمَّةِ الْمَذْكُورِينَ وَالْحُفَّاظِ الْمُتْقِنِينَ، وَاتَّفَقَ الإِمَامَانِ جَمِيعًا: أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ الْجُعْفِيُّ، وَأَبُو الْحُسَيْنِ مُسْلِمُ بْنُ الْحَجَّاجِ عَلَى إِخْرَاجِهِ فِي كِتَابَيْهِمَا. ¶ فَأَمَّا الْبُخَارِيُّ فَأَخْرَجَهُ عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ بْنِ عِيسَى وَهُوَ أَبُو بَكْرٍ الْحُمَيْدِيُّ الْمَكِّيُّ، وَأَمَّا مُسْلِمٌ فَأَخْرَجَهُ عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ أَبِي عُمَرَ الْعَدْنِيِّ، جَمِيعًا عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ وَهُوَ أَبُو مُحَمَّدٍ الْهِلالِيُّ، عَنْ يَحْيَى بْنِ سَعِيدٍ. ¶ وَلَهُ فِي الصَّحِيحَيْنِ طُرُقٌ كَثِيرَةٌ",
            "page": "2",
            "part": "1",
            "seal": "38D1D147"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا الْعَدْلُ الرِّضَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ، قَالَ: ثنا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْكَجِّيُّ الْبَصْرِيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، قَالَ: ثنا أَبِي، عَنْ ثُمَامَةَ، عَنْ أَنَسٍ، أَنَّ عُمَرَ رَضِيَ اللَّهُ عَنْهُ §خَرَجَ بِالْعَبَّاسِ مَعَهُ لِيَسْتَسْقِيَ بِهِ , وَيَقُولَ: «اللَّهُمَّ إِنَّا كُنَّا إِذَا قُحِطْنَا عَلَى عَهْدِ نَبِيِّنَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَوَسَّلْنَا إِلَيْكَ بِنَبِيِّنَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، اللَّهُمَّ إِنَّا نَتَوَسَّلُ إِلَيْكَ بِعَمِّ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» . ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي كِتَابِهِ نَازِلا: عَنِ الْحَسَنِ بْنِ مُحَمَّدٍ الزَّعْفَرَانِيِّ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ، عَنْ أَبِيهِ , بِهَذَا. ¶ فَكَأَنَّ شَيْخَنَا أَبَا إِسْحَاقَ الْبَرْمَكِيَّ رَضِيَ اللَّهُ عَنْهُ، سَمِعَهُ مِنَ الْبُخَارِيِّ وَحَدَّثَنَا بِهِ عَنْهُ. ¶ وَكَانَتْ وَفَاةُ الْبُخَارِيِّ لَيْلَةَ الْفِطْرِ سَنَةَ سِتٍّ وَخَمْسِينَ وَمِائَتَيْنِ",
            "page": "3",
            "part": "1",
            "seal": "FEDD580D"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا الزَّاهِدُ النَّاطِقُ بِالْحِكْمَةِ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْقَزْوِينِيُّ، وَمَا رَأَيْتُ فِي مَعْنَاهُ، قَالَ: ثنا الْقَاضِي أَبُو الْحُسَيْنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُطَرِّفٍ الْجِرَاحِيُّ، إِمْلاءً سَنَةَ خَمْسٍ وَسَبْعِينَ وَثَلاثِ مِائَةٍ، قَالَ: ثنا حَامِدُ بْنُ مُحَمَّدِ بْنِ شُعَيْبٍ، قَالَ: ثنا سُرَيْجُ بْنُ يُونُسَ , قَالَ: ثنا هُشَيْمٌ، قَالَ: أنا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، قَالَ: رَأَيْتُ أَبَا هُرَيْرَةَ أَتَى قَوْمًا يَتَوَضَّئُونَ، فَقَالَ لَهُمْ: أَسْبِغُوا الْوُضُوءَ؛ فَإِنِّي سَمِعْتُ أَبَا الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«وَيْلٌ لِلأَعْقَابِ مِنَ النََّارِ» . ¶ أَوِ الْعَرَاقِيبِ. ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ آدَمَ وَهُوَ ابْنُ أَبِي إِيَاسٍ أَبُو الْحُسَيْنِ الْمَرْوَزِيُّ الْعَسْقَلانِيُّ، وَإِنَّمَا نَزَلَ عَسْقَلانَ فَنُسِبَ إِلَيْهَا وَهُوَ مِنْ شُيُوخِهِ الْكِبَارِ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ. ¶ وَأَخْرَجَهُ مُسْلِمٌ، عَنْ قُتَيْبَةَ بْنِ سَعِيدِ بْنِ جَمِيلِ بْنِ طَرِيفٍ وَهُوَ أَبُو رَجَاءٍ، وَعَنْ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ الْعَبْسِيِّ الْكُوفِيِّ، وَعَنْ أَبِي كُرَيْبٍ مُحَمَّدِ بْنِ الْعَلاءِ الْهَمْدَانِيِّ، ثَلاثَتُهُمْ قُتَيْبَةُ وَأَبُو بَكْرٍ، وَأَبُو كُرَيْبٍ، عَنْ وَكِيعِ بْنِ الْجَرَّاحِ بْنِ مَلِيحِ بْنِ فَرَسٍ الرُّؤَاسِيِّ الْكُوفِيِّ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ الْقُرَشِيِّ، عَنْ أَبِي هُرَيْرَةَ، بِهَذَا",
            "page": "4",
            "part": "1",
            "seal": "71FE09AA"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا عَلِيُّ بْنُ عُمَرَ الْقَزْوِينِيُّ، إِمْلاءً مِنْ لَفْظِهِ، قَالَ: قُرِئَ عَلَى عُمَرَ بْنِ مُحَمَّدِ بْنِ الزَّيَّاتِ , وَأَنَا أَسْمَعُ، حَدَّثَكُمْ عَلِيُّ بْنُ إِسْحَاقَ بْنِ زَاطِيَا، قَالَ: ثنا الْحَسَنُ بْنُ عِيسَى، قَالَ: أنا ابْنُ الْمُبَارَكِ، قَالَ: أنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا رَأَى الْمَطَرَ قَالَ: «اللَّهُمَّ صَيِّبًا هَنِيًّا» . ¶ أَخْرَجَهُ الْبُخَارِيُّ: عَنْ مُحَمَّدِ بْنِ مُقَاتِلٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ بْنِ حَفْصِ بْنِ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ وَهُوَ أَبُو عُثْمَانَ الْعَدَوِيُّ، عَنْ نَافِعٍ مَوْلَى عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الصِّدِّيقِ، عَنْ عَمَّتِهِ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ رَضِيَ اللَّهُ عَنْهُمْ بِذَلِكَ",
            "page": "5",
            "part": "1",
            "seal": "AE86EB11"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، إِمْلاءً، قَالَ: أنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ، قَالَ: ثنا بِشْرُ بْنُ مُوسَى بْنِ صَالِحٍ الأَسْدِيُّ، قَالَ: ثنا هَوْذَةُ بْنُ خَلِيفَةَ، قَالَ: ثنا عَوْفٌ، عَنْ خِلاسٍ، وَمُحَمَّدٌ وَهُوَ ابْنُ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، عَن ِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§إِذَا صَامَ أَحَدُكُمْ يَوْمًا فَنَسِيَ فَأَكَلَ وَشَرِبَ فَلْيُتِمَّ صَوْمَهُ؛ فَإِنَّمَا أَطْعَمَهُ اللَّهُ عَزَّ وَجَلَّ وَسَقَاهُ» . ¶ أَخْرَجَهُ الْبُخَارِيُّ , عَنْ يُوسُفَ بْنِ مُوسَى بْنِ رَاشِدٍ الْقَطَّانِ الضَّبِّيِّ، عَنْ أَبِي أُسَامَةَ حَمَّادِ بْنِ أُسَامَةَ الْكُوفِيِّ، عَنْ عَوْفٍ وَهُوَ ابْنُ أَبِي جَمِيلَةَ الأَعْرَابِيُّ، عَنْ خِلاسٍ، وَمُحَمَّدِ بْنِ سِيرِينَ، جَمِيعًا عَنْ أَبِي هُرَيْرَةَ. ¶ فَكَأَنَّ شَيْخَنَا أَبَا مُحَمَّدٍ الْجَوْهَرِيَّ سَمِعَهُ مِنَ الْبُخَارِيِّ وَحَدَّثَنَا بِهِ عَنْهُ",
            "page": "6",
            "part": "1",
            "seal": "CB79D710"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ، وَكَانَ ثِقَةً صَدُوقًا، قَالَ: أنا يُوسُفُ بْنُ عُمَرَ بْنِ مَسْرُورٍ الْقَوَّاسُ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ مُحََّمدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، قَالَ: أَنْبَا أَبُو نَصْرٍ التَّمَّارُ. ¶ ثُمَّ أَخْبَرَنَا أَبُو طَالِبٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ الْمُؤَدِّبُ، قَالَ: ثنا عُمَرُ بْنُ أَحْمَدَ بْنِ شَاهِينَ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، قَالَ: ثنا أَبُو نَصْرٍ التَّمَّارُ، قَالَ: ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَرَأَ هَذِهِ الآيَةَ: §{يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ} [المطففين: 6] . ¶ قَالَ: «يَقُومُونَ حَتَّى يَبْلُغَ الرَّشْحُ أَطْرَافَ آذَانِهِمْ» . ¶ أَخْرَجَهُ مُسْلِم: عَنْ أَبِي نَصْرٍ التَّمَّارِ وَاسْمُهُ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ النَّسَائِيُّ، عَنْ حَمَّادِ بْنِ سَلَمَةَ أَبِي سَلَمَةَ، عَنْ أَيُّوبَ وَهُوَ السِّخْتِيَانِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ , بِهَذَا",
            "page": "7",
            "part": "1",
            "seal": "738A9CBA"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ الْفَقِيهُ، قَالَ: أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ، قَالَ: ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْكَجِّيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، قَالَ: ثنا حُمَيْدٌ، عَنْ أَنَسٍ، أَنَّ الرُّبَيِّعَ بِنْتَ النَّضْرِ عَمَّتَهُ لَطَمَتْ جَارِيَةً فَكَسَرَتْ سِنَّهَا , فَعَرَضُوا عَلَيْهِمُ الأَرْشَ , فَأَبَوْا، فَطَلَبُوا الْعَفْوَ , فَأَتَوُا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَرَهُمْ بِالْقِصَاصِ، فَجَاءَ أَخُوهَا أَنَسُ بْنُ النَّضْرِ فَقَالَ: يَا رَسُولَ اللَّهِ أَنَكْسِرُ سِنَّ الرُّبَيِّعِ؟ وَالَّذِي بَعَثَكَ بِالْحَقِّ لا نَكْسِرُ سِنَّهَا. ¶ قَالَ: «يَا أَنَسُ §كِتَابُ اللَّهِ الْقِصَاصُ» . ¶ فَعَفَى الْقَوْمُ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ مِنْ عِبَادِ اللَّهِ مَنْ لَوْ أَقْسَمَ عَلَى اللَّهِ عَزَّ وَجَلَّ لأَبَرَّهُ» . ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ، عَنْ حُمَيْدٍ وَهُوَ ابْنُ أَبِي حُمَيْدٍ , وَاسْمُ أَبِي حُمَيْدٍ هِلالٌ، عَنْ أَنَسِ بْنِ مَالِكٍ وَهُوَ أَبُو حَمْزَةَ النَّجَّارِيُّ، بِهَذَا وَوَقَعَ إِلَيْنَا مُوَافَقَةً",
            "page": "8",
            "part": "1",
            "seal": "D0A67E85"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا الْحَبْرُ الإِمَامُ أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْفَرَّاءِ، إِمْلاءً مِنْ لَفْظِهِ فِي الْجَامِعِ وَكَانَ الْجَمْعُ كَثِيرًا جِدًّا، قَالَ: أَنْبَا عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى بْنِ دَاوُدَ بْنِ الْجَرَّاحِ الْوَزِيرُ، قَالَ: أَنْبَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، قَالَ: ثنا هُدْبَةُ بْنُ خَالِدٍ، قَالَ: ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ , قَالَ: قَرَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §{لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} [يونس: 26] . ¶ قَالَ: \" إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ وَأَهْلُ النَّارِ النَّارَ نَادَى مُنَادٍ: إِنَّ لَكُمْ عِنْدَ اللَّهِ عَزَّ وَجَلَّ مَوْعِدًا يُرِيدُ أَنْ يُنْجِزَكُمُوهُ. ¶ فَيَقُولُونَ: مَا هُوَ؟ أَلَمْ يُثَقِّلْ مَوَازِينَنَا، وَيُبَيِّضْ وُجُوهَنَا، وَيُدْخِلْنَا الْجَنَّةَ، وَيُجِرْنَا مِنَ النَّارِ؟ فَيَكْشِفُ لَهُمْ عَنِ الْحِجَابِ , فَيَنْظُرُونَ إِلَى اللَّهِ عَزَّ وَجَلَّ، فَمَا شَيْءٌ أُعْطُوهُ هُوَ أَحَبُّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَيْهِ , وَهِيَ الزِّيَادَةُ \". ¶ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ , فَرَوَاهُ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ يَزِيدَ بْنِ هَارُونَ وَهُوَ أَبُو خَالِدٍ الْوَاسِطِيُّ، عَنْ حَمَّادِ بْنِ سَلَمَةَ بْنِ دِينَارٍ وَهُوَ أَبُو سَلَمَةَ الْبَصْرِيُّ، عَنْ ثَابِتٍ وَهُوَ ابْنُ أَسْلَمَ أَبُو مُحَمَّدٍ الْبُنَانِيُّ بَصْرِيٌّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، وَاسْمُ أَبِي لَيْلَى يَسَارٌ، عَنْ صُهَيْبٍ مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَكَأَنَّ شَيْخَنَا أَبَا يَعْلَى بْنَ الْفَرَّاءِ سَمِعَهُ مِنْ مُسْلِمِ بْنِ الْحَجَّاجِ، وثنا بِهِ عَنْهُ، وَكَانَتْ وَفَاةُ مُسْلِمٍ فِي سَنَةِ إِحْدَى وَسِتِّينَ وَمِائَتَيْنِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "9",
            "part": "1",
            "seal": "B4189152"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا الْحَاكِمُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الصَّمَدِ بْنِ الْمُهْتَدِي بِاللَّهِ، مِنْ لَفْظِهِ، وَكَانَ يُقَالُ لَهُ: رَاهِبُ بَنِي الْعَبَّاسِ، وَمَا رَأَيْتُ فِي مَعْنَاهُ، قَالَ: ثنا عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ الْكِنَانِيُّ، إِمْلاءً، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، قَالَ: ثنا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أنا شُعْبَةُ، قَالَ: أَخْبَرَنَا الْوَلَيدُ بْنُ الْعَيْزَارِ بْنِ حُرَيْثٍ، قَالَ: سَمِعْتُ أَبَا عَمْرٍو الشَّيْبَانِيَّ، قَالَ: حَدَّثَنِي صَاحِبُ هَذِهِ الدَّارِ وَأَشَارَ بِيَدِهِ إِلَى دَارِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §أَيُّ الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ عَزَّ وَجَلَّ؟ قَالَ: الصَّلاةُ لِوَقْتِهَا. ¶ قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: بِرُّ الْوَالِدَيْنِ. ¶ قُلْتُ: ثُمَّ أَيٌّ؟ قَالَ: ثُمَّ الْجِهَادُ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ \". ¶ قَالَ: فَحَدَّثْتُهُ بِهَذَا، وَلَوِ اسْتَزَدْتُهُ لَزَادَنِي. ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ أَبِي الْوَلِيدِ هِشَامِ بْنِ عَبْدِ الْمَلِكِ الطَّيَالِسِيِّ الْبَصْرِيِّ، وَعَنْ سُلَيْمَانَ بْنِ حَرْبٍ , جَمِيعًا عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ. ¶ وَأَخْرَجَهُ مُسْلِمٌ، عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذِ بْنِ مُعَاذٍ الْعَنْبَرِيِّ عَنْ أَبِيهِ، عَنْ شُعْبَةَ. ¶ وَعَنْ بِنْدَارٍ مُحَمَّدِ بْنِ بَشَّارِ بْنِ كَثِيرٍ الْعَبْدِيِّ الإِمَامِ، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ غُنْدَرٌ بَصْرِيٌّ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ بْنِ الْوَرْدِ أَبِي بَسْطَامٍ الْعَتْكِيِّ، عَنِ الْوَلِيدِ بْنِ الْعَيْزَارِ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ وَاسْمُهُ سَعْدُ بْنُ إِيَاسٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ وَهُوَ أَبُو عَبْدِ الرَّحْمَنِ الْهُذَلِيُّ، بِهَذَا. ¶ فَكَأَنَّ شَيْخَنَا الْقَاضِي أَبَا الْحُسَيْنِ بْنَ الْمُهْتَدِي سَمِعَهُ مِنْ مُسْلِمِ بْنِ الْحَجَّاجِ، وَحَدَّثَنَا بِهِ عَنْهُ رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "10",
            "part": "1",
            "seal": "D6B04C9B"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا الْوَاعِظُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْمُذْهِبِ، قَالَ: أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: أنا عَبْدُ اللَّهِ بْنُ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§يَمِينُكَ عَلَى مَا يُصَدِّقُكَ بِهِ صَاحِبُكَ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ يَحْيَى بْنِ يَحْيَى، وَعَنْ عَمْرِو بْنِ مُحَمَّدٍ النَّاقِدِ، جَمِيعًا عَنْ هُشَيْمِ بْنِ بَشِيرٍ وَهُوَ أَبُو مُعَاوِيَةَ الْوَاسِطِيُّ، وَكَانَ هُشَيْمٌ يَسْأَلُ عَنْ هَذَا الْحَدِيثِ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ وَهُوَ أَبُو صَالِحٍ السَّمَّانُ، وَيُقَالُ: الزَّيَّاتُ وَاسْمُهُ ذَكْوَانُ، عَنْ أَبِي هُرَيْرَةَ , بِهَذَا",
            "page": "11",
            "part": "1",
            "seal": "A2CDFAEC"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا الشَّيْخُ الثِّقَةُ الصَّدُوقُ أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الْخَيَّاطُ الأَزَجِّيُّ، قَالَ: أنا عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيَّاتُ، قَالَ: أَنْبَا أَبُو بَكْرٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الْمُسْتَفَاضِ الْفِرْيَابِيُّ، قَالَ: ثنا عَمْرُو بْنُ مُحَمَّدٍ النَّاقِدُ، قَالَ: ثنا أَبُو مُعَاوِيَةَ مُحَمَّدُ بْنُ حَازِمٍ، قَالَ: ثنا الأَعْمَشُ , عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، أَوْ عَنْ أَبِي هُرَيْرَةَ شَكَّ الأَعْمَشُ قَالَ: لَمَّا كَانَتْ غَزْوَةُ تَبُوكَ أَصَابَ النَّاسَ مَجَاعَةٌ، قَالُوا: يَا رَسُولَ اللَّهِ لَوْ أَذِنْتَ لَنَا فَنَحَرْنَا نَوَاضِحَنَا فَأَكَلْنَا وَادَّهَنَّا. ¶ فَقَالَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «افْعَلُوا» . ¶ فَجَاءَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: يَا رَسُولَ اللَّهِ إِنْ فَعَلُوا قَلَّ الظَّهْرُ، وَلَكِنِ ادْعُهُمْ بِفَضْلِ أَزْوَادِهِمْ، ثُمَّ ادْعُ لَهُمْ عَلَيْهَا بِالْبَرَكَةِ، فَلَعَلَّ اللَّهَ عَزَّ وَجَلَّ أَنْ يَجْعَلَ فِي ذَلِكَ قَالَ عَمْرٌو: قَالَ: وَحَسِبْتُ قَالَ: خَيْرًا قَالَ: فَدَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِنِطْعٍ فَبَسَطَهُ ثُمَّ دَعَاهُمْ بِفَضْلِ أَزْوَادِهِمْ، قَالَ: فَجَعَلَ الرَّجُلُ يَجِيءُ بِالْكَفِّ الذُّرَةِ , وَالآخَرُ بِكَفِّ التَّمْرِ , وَالآخَرُ بِالْكِسْرَةِ، حَتَّى اجْتَمَعَ عَلَى النِّطْعِ شَيْءٌ مِنْ ذَلِكَ، ثُمَّ دَعَا عَلَيْهِ بِالْبَرَكَةِ. ¶ قَالَ: ثُمَّ قَالَ: «خُذُوا فِي أَوْعِيَتِكُمْ» ، قَالَ: فَأَخَذُوا فِي أَوْعِيَتِهِمْ حَتَّى مَا تَرَكُوا فِي الْعَسْكَرِ وِعَاءً إِلا مَلَئُوهُ. ¶ قَالَ: وَأَكَلُوا حَتَّى شَبِعُوا , وَفَضَلَ مِنْهُ فَضْلَةٌ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ , لا يُلْقَى بِهَا عَبْدٌ غَيْرَ شَاكٍّ فَيُحْجَبَ عَنِ الْجَنَّةِ» . ¶ قَالَ عَمْرُو بْنُ مُحَمَّدٍ: حَدَّثَ أَبُو مُعَاوِيَةَ هَذَا الْحَدِيثَ هَاهُنَا بِبَغْدَادَ وَلَمْ يُحَدِّثْ بِهِ بِالْكُوفَةِ. ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي كُرَيْبٍ مُحَمَّدِ بْنِ الْعَلاءِ الْهَمْدَانِيِّ، عَنْ أَبِي مُعَاوِيَةَ مُحَمَّدِ بْنِ خَازِمٍ، عَنِ الأَعْمَشِ وَهُوَ سُلَيْمَانُ بْنُ مِهْرَانَ أَبُو مُحَمَّدٍ الْكَاهِلِيُّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، أَوْ عَنْ أَبِي هُرَيْرَةَ. ¶ بِالشَّكِّ عَنْهُمَا",
            "page": "12",
            "part": "1",
            "seal": "662B743C"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْحَرْبِيُّ، قَالَ: ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مُحَمَّدٍ الْعَلافُ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، قَالَ: ثنا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أنا شُعْبَةُ، وَشَيْبَانُ، عَنْ قَتَادَةَ، قَالَ: سَمِعْتُ أَنَسًا، قَالَ: «§صَلَّيْتُ خَلْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ، فَلَمْ أَسْمَعْ أَحَدًا مِنْهُمْ يَجْهَرُ ببِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي مُوسَى مُحَمَّدِ بْنِ الْمُثَنَّى، وَبِنْدَارٌ مُحَمَّدُ بْنُ بَشَّارٍ، عَنْ غُنْدَرٍ وَهُوَ مُحَمَّدُ بْنُ جَعْفَرٍ، عَنْ شُعْبَةَ. ¶ وَأَخْرَجَهُ أَيْضًا عَنْ أَبِي مُوسَى، عَنْ أَبِي دَاوُدَ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، وَجَدُّهُ، عَنْ أَنَسٍ. ¶ فَكَأَنَّ شَيْخَنَا أَبَا طَالِبٍ الْعَشَّارِيَّ سَمِعَهُ مِنْ مُسْلِمٍ وَحَدَّثَنَا بِهِ عَنْهُ. ¶ وَأَخْرَجَهُ الْبُخَارِيُّ عَنْ حَفْصِ بْنِ عُمَرَ النُّمَيْرِيِّ الْحَوْضِيِّ هَوُ أَبُو عُمَرَ الْبَصْرِيُّ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ , بِهَذَا",
            "page": "13",
            "part": "1",
            "seal": "DE424661"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا الإِمَامُ أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْفَرَّاءِ، مِنْ لَفْظِهِ، قَالَ: أنا عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْحَرْبِيُّ السَّكُونِيُّ، سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ، قَالَ: ثنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، قَالَ: ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: ثنا عَبْدُ الأَعْلَى، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَثَلُ الْمُؤْمِنِ مَثَلُ الزَّرْعِ لا يَزَالُ الرِّيحُ تُمِيلُهُ، وَلا يَزَالُ الْمُؤْمِنُ يُصِيبُهُ بَلاءٌ، وَمَثَلُ الْمُنَافِقِ كَمَثَلِ شَجَرَةِ الأَرْزِ لا تَهْتَزُّ حَتَّى تَسْتَحْصِدَ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، عَنْ عَبْدِ الأَعْلَى بْنِ عَبْدِ الأَعْلَى السَّامِيِّ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ وَهُوَ ابْنُ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ. ¶ بِهَذَا وَوَقَعَ إِلَيْنَا مُوَافَقَةً",
            "page": "14",
            "part": "1",
            "seal": "2A08E296"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي مُوسَى الْهَاشِمِيُّ، قَالَ: ثنا قَاضِي الْقُضَاةِ أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَعْرُوفٍ، قَالَ: قُرِئَ عَلَى أَبِي مُحَمَّدٍ يَحْيَى بْنِ مُحَمَّدِ بْنِ صَاعِدٍ، وَأَنَا أَسْمَعُ، حَدَّثَكُمْ مُحَمَّدُ بْنُ زُنْبُورٍ الْمَكِّيُّ، قَالَ: نا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، قَالَ: ثنا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ فَاطِمَةَ بِنْتِ قَيْسٍ، أَنَّهَا §كَانَتْ تَحْتَ رَجُلٍ مِنْ بَنِي مَخْزُومٍ فَطَلَّقَهَا أَلْبَتَّةَ، فَأَرْسَلَتْ إِلَى أَهْلِهِ تَبْتَغِي النَّفَقَةَ فَقَالُوا: لَيْسَتْ عَلَيْنَا نَفَقَةٌ. ¶ فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «لَيْسَ لَكِ عَلَيْهِمْ نَفَقَةٌ وَعَلَيْكِ الْعِدَّةُ، فَانْتَقِلِي إِلَى أُمِّ شَرِيكٍ» . ¶ ثُمَّ قَالَ: «أُمُّ شَرِيكٍ يَدْخُلُ عَلَيْهَا إِخْوَتُهَا مِنَ الْمُهَاجِرِينَ الأَوَّلِينَ، فَانْتَقِلِي إِلَى ابْنِ أُمِّ مَكْتُومٍ؛ فَإِنَّهُ رَجُلٌ أَعْمَى وَإِنْ وَضَعْتِ ثِيَابَكِ لَمْ يَرَ شَيْئًا» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ أَيُّوبَ وَهُوَ أَبُو زَكَرِيَّا الْعَابِدُ الْمُقَابِرِيُّ، عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرِ بْنِ أَبِي كَثِيرٍ الْمَدَنِيِّ الأَنْصَارِيِّ الدَّرَقِيِّ مُؤَدِّبِ مَنْصُورِ بْنِ الْمَهْدِيِّ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ فَاطِمَةَ , بِهَذَا",
            "page": "15",
            "part": "1",
            "seal": "7F3D6B17"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا الإِمَامُ أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْفَرَّاءِ، قَالَ: أنا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حُبَابَةَ، قَالَ: ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، قَالَ: ثنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَيْشِيُّ، قَالَ: ثنا سُفْيَانُ يَعْنِي ابْنَ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ عِكْرِمَةَ، قَالَ: ثنا أَبُو هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" إِنَّ §اللَّهَ عَزَّ وَجَلَّ إِذَا قَضَى الأَمْرَ مِنَ السَّمَاءِ ضَرَبَتِ الْمَلائِكَةُ أَجْنِحَتَهَا خُضْعَانًا لِقَوْلِهِ كَصَوْتِ السِّلْسِلَةِ عَلَى الصَّفْوَانِ، فَذَلِكَ قَوْلُهُ عَزَّ وَجَلَّ: {حَتَّى إِذَا فُزِّعَ عَنْ قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ قَالُوا الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ} [سبأ: 23] . ¶ قَالَ: وَمُسْتَرِقُ السَّمْعِ رُبَّمَا أَدْرَكَهُ الشِّهَابُ قَبْلَ أَنْ يَرْمِيَ إِلَى صَاحِبِهِ بِهَا، وَرُبَّمَا لَمْ يُدْرِكْهُ الشِّهَابُ حَتَّى يَرْمِيَ بِهَا إِلَى صَاحِبِهِ، فَيَرْمِي بِهَا هَذَا إِلَى هَذَا وَهَذَا إِلَى هَذَا، حَتَّى تُلْقَى عَلَى فَمِ سَاحِرٍ أَوْ كَاهِنٍ فَيَكْذِبَ مَعَهَا مِائَةَ كِذْبَةٍ، قَالَ: فَنُصَدِّقُ وَنَقُولُ: أَلَمْ يُخْبِرْ يَوْمَ كَذَا وَكَذَا وَيَوْمَ كَذَا وَكَذَا؟ فَوَجَدْنَاهُ حَقًّا وَهِيَ الْكَلِمَةُ الَّتِي سُمِعَتْ مِنَ السَّمَاءِ \". ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنِ الإِمَامِ أَبِي الْحُسَيْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ الْمَدِينِيِّ، وَعَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ وَهُوَ الْحُمَيْدِيُّ، جَمِيعًا عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ عَمْرٍو وَهُوَ ابْنُ دِينَارٍ عَمْرُو بْنُ دِينَارٍ , قَهْرَمَانُ آلِ الزُّبَيْرِ غَيْرُ عَمْرِو بْنِ دِينَارٍ الَّذِي يَرْوِي عَنْهُ سُفْيَانُ بْنُ عُيَيْنَةَ، وَقَهْرَمَانُ آلِ الزُّبَيْرِ عِنْدَهُمْ مَتْرُوكُ الْحَدِيثِ الْمَكِّيُّ أَبُو مُحَمَّدٍ الأَثْرَمُ، عَنْ عِكْرِمَةَ، عَنْ أَبِي هُرَيْرَةَ",
            "page": "16",
            "part": "1",
            "seal": "B8450D90"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ الْمُذْهِبِ، قَالَ: أنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، قَالَ: أَنْبَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي رَضِيَ اللَّهُ عَنْهُ، قَالَ: ثنا هُشَيْمٌ، قَالَ: أنا أَبُو بِشْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§خَيْرُ أُمَّتِي الْقَرْنُ الَّذِي بُعِثْتُ فِيهِمْ ثُمَّ الَّذِينَ يَلُونَهُمْ ثُمَّ الَّذِينَ يَلُونَهُمْ» وَاللَّهُ أَعْلَمُ قَالَ الثَّالِثَةَ أَمْ لا: «ثُمَّ يَجِيءُ قَوْمٌ يُحِبُّونَ الشَّهَادَةَ يَشْهَدُونَ قَبْلَ أَنْ يُسْتَشْهَدُوا» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ الدَّوْرَقِيِّ، عَنْ هُشَيْمٍ، عَنْ أَبِي بِشْرٍ وَهُوَ جَعْفَرُ بْنُ أَبِي وَحْشِيَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ الْعُقَيْلِيِّ، عَنْ أَبِي هُرَيْرَةَ",
            "page": "17",
            "part": "1",
            "seal": "0C9AC9F9"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْحَرْبِيُّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: ثنا مُحَمَّدُ بْنُ يُوسُفَ بْنِ دَوَسْتٍ، قَالَ: أنا يَحْيَى بْنُ صَاعِدٍ، قَالَ: ثنا بِنْدَارٌ، قَالَ: ثنا ابْنُ أَبِي عَدِيٍّ، قَالَ: ثنا شُعْبَةُ، عَنْ حَمْزَةَ الضَّبِّيِّ، وَأَبُو التَّيَّاحِ , عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , بِمِثْلِ حَدِيثٍ مَتْنُهُ: «§بُعِثْتُ أَنَا وَالسَّاعَةُ كَهَاتَيْنِ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ بِنْدَارٍ مُحَمَّدِ بْنِ بَشَّارٍ، عَنِ ابْنِ أَبِي عَدِيٍّ وَهُوَ أَبُو عَمْرٍو مُحَمَّدُ بْنُ إِبْرَاهِيمَ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ حَمْزَةَ الضَّبِّيِّ، وَأَبِي التَّيَّاحِ يَزِيدَ بْنِ حُمَيْدٍ، جَمِيعًا عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ , بِهَذَا. ¶ وَوَقَعَ إِلَيْنَا مُوَافَقَةً",
            "page": "18",
            "part": "1",
            "seal": "51E31966"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الأَزَجِّيُّ، قَالَ: أَنْبَا عُمَرُ بْنُ عَلِيِّ بْنِ الزَّيَّاتِ، قَالَ: ثنا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، قَالَ: نا أَبُو بَكْرِ بْنُ أَبِي النَّضْرِ، قَالَ: ثنا أَبُو النَّضْرِ هَاشِمُ بْنُ الْقَاسِمِ، قَالَ: ثنا عُبَيْدُ اللَّهِ الأَشْجَعِيُّ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَسِيرٍ فَنَفِدَتْ أَزْوَادُ الْقَوْمِ، قَالَ أَحَدُهُمْ: نَنْحَرُ بَعْضَ جِمَالِهِمْ. ¶ قَالَ: فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: يَا رَسُولَ اللَّهِ، لَوْ جَمَعْتَ مَا بَقِيَ مِنْ أَزْوَادِ الْقَوْمِ فَدَعَوْتَ اللَّهَ عَزَّ وَجَلَّ عَلَيْهَا، فَفَعَلَ , فَجَاءَ ذُو التَّمْرَةِ بِتَمْرِهِ وَذُو الْبُرِّ بِبُرِّهِ. ¶ قَالَ مُجَاهِدٌ: وَذُو النَّوَى بِنَوَائِهِ. ¶ قَالَ: فَقُلْتُ: وَمَا كَانُوا يَصْنَعُونَ بِالنَّوَى؟ قَالَ: يَمُصُّونَهُ وَيَشْرَبُونَ عَلَيْهِ الْمَاءَ. ¶ قَالَ: فَدَعَا عَلَيْهَا حَتَّى مَلأَ الْقَوْمُ أَزْوِدَتَهُمْ. ¶ قَالَ: فَقَالَ عَنْ ذَلِكَ: «§أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ، لا يُلْقَى بِهِمَا عَبْدٌ غَيْرَ شَاكٍّ فِيهِمَا إِلا دَخَلَ الْجَنَّةَ» . ¶ أَخْرَجَهُ مُسْلِمٌ هَكَذَا عَنْ أَبِي بَكْرِ بْنِ أَبِي النَّضْرِ، كَمَا أَخْرَجْنَاهُ عَنْ أَبِي النَّضْرِ هَاشِمِ بْنِ الْقَاسِمِ الْكِنَانِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الأَشْجَعِيِّ، عَنْ مَالِكِ بْنِ مِغْوَلٍ الْبَجْلِيِّ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ وَهُوَ أَبُو عَبْدِ اللَّهِ الأَيَّامِيُّ قَارِئُ أَهْلِ الْكُوفَةِ، عَنْ أَبِي صَالِحٍ وَهُوَ الزَّيَّاتُ وَالسَّمَّانُ أَيْضًا، عَنْ أَبِي هُرَيْرَةَ. ¶ وَلَيْسَ لِطَلْحَةَ بْنِ مُصَرِّفٍ عَنْ أَبِي صَالِحٍ فِي الصَّحِيحِ غَيْرُ هَذَا الْحَدِيثِ، وَوَقَعَ إِلَيْنَا عَالِيًا وَمُوَافَقَةً",
            "page": "19",
            "part": "1",
            "seal": "AF048204"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ لَوْلَوٍ , قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ , وَكَانَ مِنَ الثِّقَاتِ الْمَأْمُونِينَ , وَمِنْ عِبَادِ اللَّهِ الصَّالِحِينَ رَحِمَهُ اللَّهُ , قَالَ: ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ، قَالَ: ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْعَبَّاسِ الطَّيَالِسِيُّ، قَالَ: ثنا أَحْمَدُ بْنُ حَفْصِ بْنِ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §بَيْنَمَا أَيُّوبُ عَلَيْهِ السَّلامُ يَغْتَسِلُ عُرْيَانًا خَرَّ عَلَيْهِ جَرَادٌ مِنْ ذَهَبٍ، فَجَعَلَ يَحْثُوا فِي ثَوْبِهِ، فَنَادَاهُ رَبُّهُ تَعَالَى: يَا أَيُّوبُ أَلَمْ أَكُنْ أُغْنِيكَ؟ قَالَ: بَلَى , وَلَكِنْ لا غِنَى لِي عَنْ بَرَكَاتِكَ \". ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْهُ تَعْلِيقًا مُسْتَشْهِدًا بِهِ، قَالَ: وَرَوَاهُ إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ وَصَفْوَانُ يُكْنَى أَبَا الْحَارِثِ وَهُوَ مَوْلَى حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ الزُّهْرِيِّ، وَكَانَ أَحَدَ الْعُبَّادِ الْمُجْتَهِدِينَ , وَهُوَ عَزِيزُ الْحَدِيثِ , وَالْحُفَّاظُ مِنَ الْمُحَدِّثِينَ يُعْنَوْنَ بِجَمْعِ حَدِيثِهِ",
            "page": "20",
            "part": "1",
            "seal": "9AA978BA"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ لَوْلَوٍ، قَالَ: ثنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ , إِمْلاءً، قَالَ: ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ الْحَاسِبُ، قَالَ: ثنا عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ، قَالَ: ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ حَلَفَ عَلَى يَمِينٍ لِيَقْتَطِعَ بِهَا مَالَ امْرِئٍ مُسْلِمٍ لَقِيَ اللَّهَ عَزَّ وَجَلَّ وَهُوَ عَلَيْهِ غَضْبَانُ»",
            "page": "21",
            "part": "1",
            "seal": "25ECB11C"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - فَقَالَ الأَشْعَثُ بْنُ قَيْسٍ فِي ذَلِكَ: §كَانَ بَيْنِي وَبَيْنَ رَجُلٍ مِنَ الْيَهُودِ أَرْضٌ فَجَحَدَنِي , فَقَدَّمْتُهُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِي: «أَلَكَ بَيِّنَةٌ؟» قُلْتُ: لا. ¶ فَقَالَ الْيَهُودِيُّ: أَحْلِفُ. ¶ فَقُلْتُ: يَا رَسُولَ اللَّهِ إِذَنْ وَاللَّهِ يَذْهَبُ مَالِي. ¶ فَأَنْزَلَ اللَّهُ تَعَالَى: {إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلا} [آل عمران: 77] . ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي مُسْنَدِ الأَشْعَثِ بْنِ قَيْسٍ وَهُوَ أَبُو مُحَمَّدٍ الْكِنْدِيُّ، عَنْ مُحَمَّدٍ، غَيْرَ مَنْسُوبٍ، عَنْ أَبِي مُعَاوِيَةَ مُحَمَّدِ بْنِ حَازِمٍ الضَّرِيرِ مَوْلَى بَنِي تَمِيمٍ الْكُوفِيِّ، عَنِ الأَعْمَشِ وَهُوَ سُلَيْمَانُ بْنُ مِهْرَانَ أَبُو مُحَمَّدٍ الْكَاهِلِيُّ، عَنْ شَقِيقٍ وَهُوَ ابْنُ سَلَمَةَ أَبُو وَائِلٍ الأَسْدِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ الْهُذَلِيِّ، وَعَنِ الأَشْعَثِ بْنِ قَيْسٍ، وَأَوَّلُ الْحَدِيثِ رِوَايَةُ ابْنُ مَسْعُودٍ، وَآخِرُهُ رِوَايَةُ الأَشْعَثِ",
            "page": "22",
            "part": "1",
            "seal": "5C5343AD"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ الْمُذْهِبُ، قَالَ: أنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، قَالَ: أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: ثنا إِسْحَاقُ بْنُ يُوسُفَ، قَالَ: ثنا سُفْيَانُ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§لا يَجْزِي وَلَدٌ وَالِدَهُ إِلا أَنْ يَجِدَهُ مَمْلُوكًا فَيَشْتَرِيَهُ فَيُعْتِقَهُ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ الْعَبْسِيِّ، عَنْ وَكِيعِ بْنِ الْجَرَّاحِ، عَنْ سُفْيَانَ وَهُوَ ابْنُ سَعِيدِ بْنِ مَسْرُوقٍ أَبُو عَبْدِ اللَّهِ الثَّوْرِيُّ، ثَوْرُ هَمْدَانَ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، بِهَذَا. ¶ وَسُهَيْلُ بْنُ أَبِي صَالِحٍ ثِقَةٌ أَمِينٌ، وَكَانَ مِنْ عُبَّادِ أَهْلِ الْمَدِينَةِ , حَدَّثَ عَنْ أَبِيهِ أَبِي صَالِحٍ ذَكْوَانَ، ثُمَّ حَدَّثَ عَنْ أَخِيهِ، عَنْ أَبِيهِ، ثُمَّ حَدَّثَ عَنِ الأَعْمَشِ، عَنْ أَبِيهِ، ثُمَّ حَدَّثَ عَنْ عُبَيْدِ اللَّهِ بْنِ مُقْسِمٍ، عَنْ أَبِيهِ",
            "page": "23",
            "part": "1",
            "seal": "C8795F2D"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، إِمْلاءً، قَالَ: أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ إِسْمَاعِيلَ بْنِ عُبَيْدِ اللَّهِ الأَنْبَارِيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، قَالَ: ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: ثنا عَلِيُّ بْنُ مِسْهَرٍ، قَالَ: أنا الْمُخْتَارُ بْنُ فُلْفُلٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: بَيْنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَ أَظْهُرِنَا إِذْ أَغْفَى إِغْفَاءَةً، ثُمَّ رَفَعَ رَأْسَهُ مُبْتَسِمًا، قُلْنَا: مَا أَضْحَكَكَ يَا رَسُولَ اللَّهِ؟ قَالَ: \" نَزَلَتْ عَلَيَّ سُورَةٌ، فَقَرَأَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ {إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ فَصَلِّ لِرَبِّكَ وَانْحَرْ إِنَّ شَانِئَكَ هُوَ الأَبْتَرُ} [سورة الكوثر 1 3] . ¶ ثُمَّ قَالَ: §هَلْ تَدْرُونَ مَا الْكَوْثَرُ؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. ¶ قَالَ: فَإِنَّهُ نَهْرٌ فِي الْجَنَّةِ وَعَدَنِيهِ رَبِّي عَزَّ وَجَلَّ، هُوَ حَوْضِي يَرِدُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ، آنِيَتُهُ عَدَدُ النُّجُومِ \". ¶ وَذَكَرَ بَاقِيَهُ. ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ عَلِيِّ بْنِ مِسْهَرٍ قَاضِي الْمَوْصِلِ، عَنِ الْمُخْتَارِ بْنِ فُلْفُلٍ، عَنْ أَنَسِ بْنِ مَالِكٍ. ¶ بِهَذَا وَوَقَعَ إِلَيْنَا عَالِيًا مِنْ حَدِيثِ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَمُوَافَقَةً أَيْضًا",
            "page": "24",
            "part": "1",
            "seal": "FD5E75A3"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - حَدَّثَنَا الْحَاكِمُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الصَّمَدِ بْنِ الْمُهْتَدِي بِاللَّهِ، مِنْ لَفْظِهِ، قَالَ: أنا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ، قَالَ: أَنْبَا الْحُسَيْنُ بْنُ يَحْيَى بْنُ عَيَّاشٍ الْقَطَّانُ، قَالَ: ثنا أَبُو الأَشْعَثِ أَحْمَدُ بْنُ الْمِقْدَامِ، قَالَ: ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: §مَا مَسَسْتُ دِيبَاجًا وَلا حَرِيرًا وَلا شَيْئًا كَانَ أَلْيَنَ مِنْ كَفِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْه وَسَلَّمَ، وَلا شَمَمْتُ رَائِحَةً قَطُّ أَطْيَبَ مِنْ رِيحِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَقَدْ خَدَمْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ فَوَاللَّهِ مَا قَالَ لِي أُفٍّ قَطُّ، وَلا قَالَ لِشَيْءٍ فَعَلْتُ لِمَ فَعَلْتَ كَذَا، وَلا لِشَيْءٍ لَمْ أَفْعَلْهُ أَلا فَعَلْتَ كَذَا. ¶ أَخْرَجَهُ الْبُخَارِيُّ وَحْدَهُ عَنْ سُلَيْمَانَ بْنِ حَرْبٍ الْوَاشِحِيِّ، عَنْ حَمَّادِ بْنِ زَيْدٍ وَهُوَ أَبُو إِسْمَاعِيلَ الأَوْدِيُّ الْبَصْرِيُّ، عَنْ ثَابِتٍ وَهُوَ ابْنُ أَسْلَمَ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ بِهَذَا",
            "page": "25",
            "part": "1",
            "seal": "F0E94172"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - حَدَّثَنَا الزَّاهِدُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْقَزْوِينِيُّ، إِمْلاءً بِلَفْظِهِ قَدَّسَ اللَّهُ رُوحَهُ، قَالَ: قُرِئَ عَلَى 25 عُمَرَ بْنِ مُحَمَّدِ بْنِ الزَّيَّاتِ، وَأَنَا أَسْمَعُ، قِيلَ لَهُ: أَخْبَرَكُمْ عُمَرُ بْنُ الْحُسَيْنِ بْنِ نَصْرٍ الْحَلَبِيُّ، قَالَ: ثنا عَامِرُ بْنُ سَيَّارٍ، قَالَ: ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنِ الْعَلاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§لا يَدْخُلُ الْجَنَّةَ مَنْ لا يَأْمَنُ جَارُهُ بَوَائِقَهُ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ يَحْيَى بْنِ أَيُّوبَ، وَقُتَيْبَةَ بْنِ سَعِيدٍ، وَعَلِيِّ بْنِ حُجْرٍ أَبِي الْحَسَنِ السَّعْدِيِّ، ثَلاثَتُهُمْ عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرِ بْنِ أَبِي كَثِيرٍ الْمَدَنِيِّ الأَنْصَارِيِّ، عَنِ الْعَلاءِ وَهُوَ ابْنُ عَبْدِ الرَّحْمَنِ بْنِ يَعْقُوبَ الْحُرَقِيِّ، وَهِيَ قَبِيلَةٌ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ , بِهَذَا",
            "page": "26",
            "part": "1",
            "seal": "B6513D9C"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ الْمُذْهِبِ، قَالَ: ثنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: ثنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، قَالَ: ثنا أَيُّوبُ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ أَبُو الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «§إِنَّ فِي الْجُمُعَةِ لَسَاعَةً لا يُوَافِقُهَا مُسْلِمٌ قَائِمٌ يُصَلِّي يَسْأَلُ اللَّهَ عَزَّ وَجَلَّ خَيْرًا إِلا أَعْطَاهُ إِيَّاهُ» . ¶ وَقَالَ بِيَدِهِ، قُلْنَا يُقَلِّلُهَا يُزَهِّدُهَا. ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ وَهُوَ ابْنُ عُلَيَّةَ أَبُو بِشْرٍ الأَسْدِيُّ، عَنْ أَيُّوبَ وَهُوَ أَبُو بَكْرِ بْنُ أَبِي تَمِيمَةَ، وَاسْمُ أَبِي تَمِيمَةَ كَيْسَانُ وَهُوَ أَيُّوبُ السِّخْتِيَانِيُّ الْعَنْزِيُّ بَصْرِيٌّ، عَنْ مُحَمَّدٍ وَهُوَ ابْنُ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ , بِهَذَا",
            "page": "27",
            "part": "1",
            "seal": "6878308B"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ , وَكَانَ مَرْضِيًّا صَدُوقًا، قَالَ: نا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ جَعْفَرِ بْنِ بَيَانٍ الْبَزَّازُ، قَالَ: ثنا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ إِسْحَاقَ الصُّوفِيُّ، قَالَ: ثنا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، قَالَ: ثنا أَبُو الأَحْوَصِ، عَنْ أَبِي حُصَيْنٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يُؤْذِي جَارَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَسْكُتْ» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي الأَحْوَصِ وَاسْمُهُ سَلامُ بْنُ سُلَيْمٍ، عَنْ أَبِي حُصَيْنٍ عُثْمَانَ بْنِ عَاصِمِ بْنِ الْحُصَيْنِ الأَسْدِيِّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ وَلَمْ يَكُنْ عِنْدَ أَبِي الأَحْوَصِ عَنْ أَبِي عَاصِمٍ غَيْرُ هَذَا الْحَدِيثِ، وَوَقَعَ إِلَيْنَا عَالِيًا وَمُوَافَقَةً",
            "page": "28",
            "part": "1",
            "seal": "8F0582B5"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - حَدَّثَنَا الإِمَامُ أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْفَرَّاءِ، إِمْلاءً مِنْ لَفْظِهِ، قَالَ: أنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ ابْنِ أَخِي مِيمِيٍّ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، قَالَ: ثنا أَبُو رَوْحٍ مُحَمَّدُ بْنُ زِيَادِ بْنِ فَرْوَةَ الْبَلَدِيُّ، قَالَ: ثنا أَبُو شِهَابٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §فَنَظَرَ إِلَى الْقَمَرِ لَيْلَةَ الْبَدْرِ , فَقَالَ: «إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ عَزَّ وَجَلَّ عَيَانًا كَمَا تَرَوْنَ هَذَا، لا تُضَامُّونَ فِي رُؤْيَتِهِ، فَإِنِ اسْتَطَعْتُمْ أَنْ لا تُغْلَبُوا عَلَى صَلاةٍ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ» . ¶ وَقَرَأَ: {وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ الْغُرُوبِ} [ق: 39] . ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْ يُوسُفَ بْنِ مُوسَى الْقَطَّانِ، عَنْ عَاصِمِ بْنِ يُوسُفَ الْيَرْبُوعِيِّ، عَنْ أَبِي شِهَابٍ الْحَنَّاطِ وَاسْمُهُ عْبَدُ رَبِّهِ بْنُ نَافِعٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ الْبَجْلِيِّ وَاسْمُ أَبِي خَالِدٍ هُرْمُزُ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ وَاسْمُ أَبِي حَازِمٍ عَبْدُ عَوْفٍ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ الْبَجْلِيِّ. ¶ فَكَأَنَّ شَيْخَنَا أَبَا يَعْلَى بْنَ الْفَرَّاءِ سَمِعَهُ مِنَ الْبُخَارِيِّ، وثنا بِهِ عَنْهُ، وَكَانَتْ وَفَاةُ الْبُخَارِيِّ لَيْلَةَ الْفِطْرِ سَنَةَ سِتٍّ وَخَمْسِينَ وَمِائَتَيْنِ، وَكَانَ مَوْلِدُ شَيْخِنَا أَبِي يَعْلَى بْنِ الْفَرَّاءِ سَنَةَ ثَمَانِينَ وَثَلاثِ مِائَةٍ",
            "page": "29",
            "part": "1",
            "seal": "8709C8FA"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - حَدَّثَنَا الإِمَامُ أَبُو يَعْلَى بْنُ الْفَرَّاءِ , إِمْلاءً أَسْكَنَهُ اللَّهُ جَنَّتَهُ، قَالَ: أنا أَبُو الطَّيِّبِ عُثْمَانُ بْنُ عَمْرِو بْنِ الْمُنْتَابِ الإِمَامُ الشَّيْخُ الصَّالِحُ سَنَةَ خَمْسٍ وَثَمَانِينَ وَثَلاثِ مِائَةٍ، وَهُوَ أَوَّلُ شَيْخٍ سَمِعْتُ مِنْهُ الْحَدِيثَ، قَالَ: ثنا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، قَالَ: ثنا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، قَالَ: نا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، قَالَ: أنا مُوسَى بْنُ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَلا §كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، فَالأَمِيرُ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَامْرَأَةُ الرَّجُلِ رَاعِيَةٌ عَلَى بَيْتِ بَعْلِهَا وَوَلَدِهِ وَهِيَ مَسْئُولَةٌ عَنْهُ، وَعَبْدُ الرَّجُلِ رَاعٍ عَلَى مَالِ سَيِّدِهِ وَهُوَ مَسْئُولٌ عَنْهُ، أَلا فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ» . ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْ عَبْدَانَ وَهُوَ عَبْدُ اللَّهِ بْنُ عُثْمَان، عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، عَنْ مُوسَى بْنِ عُقْبَةَ، بِهَذَا. ¶ وَعَبْدَانُ هُوَ مِنْ شُيُوخِهِ الْكِبَارِ أَوْ كَانَ أَحَدَ أَئِمَّةِ الدِّينِ فِي كِتَابِهِ عَنْ رَجُلٍ عَنْ عَبْدَانَ",
            "page": "30",
            "part": "1",
            "seal": "FCCEB124"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، مِنْ لَفْظِهِ، قَالَ: أَنْبَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ جَعْفَرِ بْنِ بَيَانٍ الْبَزَّازُ، قَالَ: ثنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، قَالَ: ثنا إِسْحَاقُ بْنُ إِسْمَاعِيلَ الطَّالْقَانِيُّ، قَالَ: ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، أَنَّ فَاطِمَةَ رَضِيَ اللَّهُ عَنْهَا أَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْتَخْدِمُهُ خَادِمًا، فَقَالَ: «§أَلا أَدُلُّكِ أَوْ أُعَلِّمُكِ مَا هُوَ خَيْرٌ لَكِ مِنْ ذَلِكَ؟ إِذَا أَوَيْتِ إِلَى فِرَاشِكِ تُسَبِّحِي اللَّهَ ثَلاثًا وَثَلاثِينَ، وَكَبِّرِي وَاحْمَدِي» . ¶ قَالَ سُفْيَانُ: أَحَدُهُمَا أَرْبَعًا وَثَلاثِينَ. ¶ قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: فَلَمْ أَدَعْهَا مُنْذُ سَمِعْتُهَا عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالُوا لَهُ: وَلا لَيْلَةَ صِفِّينَ؟ قَالَ: وَلا لَيْلَةَ صِفِّينَ. ¶ صَحِيحٌ مَحْفُوظٌ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، وَاسْمُ أَبِي لَيْلَى يَسَارٌ، عَنْ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ كَرَّمَ اللَّهُ وَجْهَهُ. ¶ اتَّفَقَ الإِمَامَانِ جَمِيعًا عَلَى إِخْرَاجِهِ فِي كِتَابَيْهِمَا، فَأَمَّا الْبُخَارِيُّ فَأَخْرَجَهُ عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ وَهُوَ أَبُو بَكْرٍ الْحُمَيْدِيُّ الْمَكِّيُّ قَاضِي أَهْلِ مَكَّةَ، وَأَمَّا مُسْلِمٌ فَأَخْرَجَهُ عَنْ زُهَيْرِ بْنِ حَرْبٍ وَهُوَ أَبُو خَيْثَمَةَ النَّسَائِيُّ، جَمِيعًا عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي يَزِيدَ، عَنْ مُجَاهِدٍ وَهُوَ ابْنُ جَبْرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى , بِهَذَا. ¶ وَلَيْسَ لِعَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ فِي الصَّحِيحِ إِلا هَذَا الْحَدِيثُ وَحَدِيثٌ آخَرُ",
            "page": "31",
            "part": "1",
            "seal": "2689FB5C"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ الْبَرْمَكِيُّ، مِنْ لَفْظِهِ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ جَعْفَرِ بْنِ بَيَانٍ، قَالَ: ثنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، قَالَ: ثنا إِسْحَاقُ بْنُ إِسْمَاعِيلَ، قَالَ: ثنا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ عَبْدِ الْكَرِيمِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: «أَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَنْ لا أُعْطِيَ مِنْهَا عَلَى جِزَارَتِهَا شَيْئًا» . ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ قَبِيصَةَ بْنِ عُقْبَةَ الْعَامِرِيِّ، عَنْ سُفْيَانَ وَهُوَ الثَّوْرِيُّ، وَعَنْ مُحَمَّدِ بْنِ كَثِيرٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ عَبْدِ الْكَرِيمِ وَهُوَ الْجَزَرِيُّ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ أَبِي لَيْلَى , عَنْ عَلِيٍّ , بِهَذَا. ¶ وَأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ عَبْدِ الْكَرِيمِ الْجَزَرِيِّ، وَلَهُ طُرُقٌ كَثِيرَةٌ وَهَكَذَا وَجَدْتُهُ فِي كِتَابِ شَيْخِنَا أَبِي إِسْحَاقَ الْبَرْمَكِيِّ مُخْتَصَرًا، وَالْحَدِيثُ أَتَمُّ مِنْ هَذَا",
            "page": "32",
            "part": "1",
            "seal": "4372CE37"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْمُذْهِبِ، إِمْلاءً فِي الْجَامِعِ سَنَةَ إِحْدَى وَأَرْبَعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: نا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ، قَالَ: ثنا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، قَالَ: ثنا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، قَالَ: ثنا شُعْبَةُ، قَالَ: ثنا زُبَيْدٌ، وَمَنْصُورٌ، وَسُلَيْمَانُ، سَمِعُوا أَبَا وَائِلٍ يُحَدِّثُ، عَنْ عَبْدِ اللَّهِ يَعْنِي ابْنَ مَسْعُودٍ، أَنَّهُ قَالَ: «§سِبَابُ الْمُسْلِمِ فُسُوقٌ، وَقِتَالُهُ كُفْرٌ» . ¶ قَالَ زُبَيْدٌ: فَقُلْتُ لِوَائِلٍ: سَمِعْتَ هَذَا مِنْ عَبْدِ اللَّهِ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: نَعَمْ. ¶ صَحِيحٌ مَحْفُوظٌ مِنْ حَدِيثِ أَبِي وَائِلٍ شَقِيقِ بْنِ سَلَمَةَ الأَسْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ الْهُذَلِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ اتَّفَقَ الإِمَامَانِ جَمِيعًا عَلَى إِخْرَاجِهِ فِي كِتَابَيْهِمَا، فَأَمَّا الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ عَرْعَرَةَ بْنِ الْبَرَنْدِ السَّامِيِّ , بَصْرِيٌّ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ أَمِيرِ الْمُؤْمِنِينَ فِي الْحَدِيثِ، عَنْ زُبَيْدٍ وَهُوَ ابْنُ الْحَارِثِ الأَيَّامِيُّ. ¶ وَعَنْ سُلَيْمَانَ بْنِ حَرْبٍ الْوَاشِحِيِّ، عَنْ شُعْبَةَ، عَنْ مَنْصُورٍ وَهُوَ ابْنُ الْمُعْتَمِرِ أَبُو عَتَّابٍ. ¶ وَعَنْ عُمَرَ بْنِ حَفْصِ بْنِ غَيَّاثِ بْنِ طَلْقِ بْنِ مُعَاوِيَةَ النَّخَعِيِّ، عَنْ أَبِيهِ، عَنْ سُلَيْمَانَ وَهُوَ الأَعْمَشُ بْنُ مِهْرَانَ أَبُو مُحَمَّدٍ الْكَاهِلِيُّ، ثَلاثَتُهُمْ عَنْ زُبَيْدٍ. ¶ وَمَنْصُورٌ، وَالأَعْمَشُ، عَنْ أَبِي وَائِلٍ. ¶ كَمَا أَخْرَجْنَاهُ، وَأَمَّا مُسْلِمٌ فَأَخْرَجَهُ عَنْ أَبِي مُوسَى مُحَمَّدِ بْنِ الْمُثَنَّى، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيِّ بْنِ حَسَّانٍ الإِمَامِ، عَنْ سُفْيَانَ وَهُوَ ابْنُ سَعِيدِ بْنِ مَسْرُوقٍ الثَّوْرِيُّ، عَنْ زُبَيْدٍ. ¶ وَعَنْ أَبِي مُوسَى، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ غُنْدَرٍ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ، عَنْ أَبِي وَائِلٍ، عَنِ ابْنِ مَسْعُودٍ. ¶ وَلَمْ يُخْرِجْهُ مُسْلِمٌ مِنْ حَدِيثِ الأَعْمَشِ، فَكَأَنَّ شَيْخَنَا أَبَا عَلِيِّ بْنَ الْمُذْهِبِ رَضِيَ اللَّهُ عَنْهُ سَمِعَهُ مِنْ مُسْلِمِ بْنِ الْحَجَّاجِ، وَحَدَّثَنَا بِهِ عَنْهُ وَقَدْ تَقَدَّمَ وَفَاةُ مُسْلِمٍ",
            "page": "33",
            "part": "1",
            "seal": "902C6578"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا الشَّيْخُ الْعَدْلُ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُمَرَ بْنِ الْحَسَنِ بْنِ عُبَيْدِ بْنِ عَمْرٍو الْمَعْرُوفُ بِابْنِ الْمَسْلَمَةِ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَنْبَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الزُّهْرِيُّ، قَالَ: أَنْبَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الْمُسْتَفَاضِ الْفِرْيَابِيُّ، قَالَ: ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، قَالَ: ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنْ أَبِي سُهَيْلٍ نَافِعِ بْنِ مَالِكِ بْنِ أَبِي عَامِرٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §آيَةُ الْمُنَافِقِ ثَلاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا ائْتُمِنَ خَانَ \". ¶ صَحِيحٌ مَنْ حَدِيثِ أَبِي أَنَسٍ مَالِكِ بْنِ أَبِي عَامِرٍ الأَصْبَحِيِّ الْمَدَنِيِّ وَهُوَ جَدُّ مَالِكِ بْنِ أَنَسٍ الْفَقِيهِ. ¶ اتَّفَقَ الإِمَامَانِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، وَأَبُو الْحُسَيْنِ مُسْلِمُ بْنُ الْحَجَّاجِ عَلَى إِخْرَاجِهِ فِي كِتَابَيْهِمَا , فَأَخْرَجَاهُ جَمِيعًا عَنْ أَبِي رَجَاءٍ قُتَيْبَةَ بْنِ سَعِيدٍ، عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرِ بْنِ أَبِي كَثِيرٍ الْمَدَنِيِّ الأَنْصَارِيِّ الدَّرَقِيِّ، عَنْ أَبِي سُهَيْلٍ نَافِعٍ، عَنْ أَبِيهِ أَبِي أَنَسٍ مَالِكِ بْنِ أَبِي عَامِرٍ، عَنْ أَبِي هُرَيْرَةَ , بِهَذَا. ¶ وَأَبُو سُهَيْلٍ نَافِعُ بْنُ مَالِكٍ هُوَ عَمُّ مَالِكِ بْنِ أَنَسٍ الْفَقِيهِ. ¶ وَوَقَعَ هَذَا الْحَدِيثُ إِلَيْنَا عَالِيًا مِنْ حَدِيثِ قُتَيْبَةَ وَمُوَافَقَةً أَيْضًا",
            "page": "34",
            "part": "1",
            "seal": "34CCF7B8"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْفَقِيهُ الرِّضَا، أَسْكَنَهُ اللَّهُ جَنَّتَهُ، قَالَ: نا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ، قَالَ: نا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْبَصْرِيُّ، قَالَ: نا مُسْلِمُ بْنُ إِبْرَاهِيمَ، قَالَ: ثنا هِشَامٌ يَعْنِي الدَّسْتُوَائِيَّ عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: «§لا يَتَقَدَّمَنَّ أَحَدُكُمْ رَمَضَانَ بِيَوْمٍ وَلا يَوْمَيْنِ، إِلا أَنْ يَكُونَ صَوْمًا يَصُومُهُ رَجُلٌ مِنْكُمْ؛ ذَلِكَ الصَّوْمُ» . ¶ صَحِيحٌ مِنْ حَدِيثِ أَبِي نَصْرٍ يَحْيَى بْنِ أَبِي كَثِيرٍ الطَّائِيِّ الْيَمَامِيِّ، عَنْ أَبِي سَلَمَةَ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ الزُّهْرِيِّ، عَنْ أَبِي هُرَيْرَةَ. ¶ اتَّفَقَ الْبُخَارِيُّ وَمُسْلِمٌ عَلَى إِخْرَاجِهِ فِي كِتَابَيْهِمَا، فَأَمَّا الْبُخَارِيُّ فَأَخْرَجَهُ عَنْ مُسْلِمِ بْنِ إِبْرَاهِيمَ الْبَصْرِيِّ، كَمَا أَخْرَجْنَاهُ , وَوَقَعَ إِلَيْنَا عَالِيًا وَمُوَافَقَةً، وَأَمَّا مُسْلِمٌ فَأَخْرَجَهُ عَنْ أَبِي مُوسَى مُحَمَّدِ بْنِ الْمُثَنَّى، عَنْ أَبِي عَامِرٍ عَبْدِ الْمَلِكِ بْنِ عَمْرٍو الْعَقَدِيِّ، عَنْ هِشَامٍ وَهُوَ ابْنُ أَبِي عَبْدِ اللَّهِ الدَّسْتُوَائِيُّ، وَاسْمُ أَبِي عَبْدِ اللَّهِ سَنْبَرٌ، وَكَانَ هِشَامٌ يُكْنَى أَبَا بَكْرٍ، فَكَأَنَّ شَيْخَنَا أَبَا إِسْحَاقَ الْبَرْمَكِيَّ سَمِعَهُ مِنْ مُسْلِمٍ وثنا بِهِ عَنْهُ",
            "page": "35",
            "part": "1",
            "seal": "93038774"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْمُذْهِبِ، قَالَ: ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ , قَالَ: ثنا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، قَالَ: ثنا أَبُو الْوَلِيدِ، قَالَ: ثنا شُعْبَةُ، عَنْ سُلَيْمَانَ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: \" §يُنْصَبُ لِكُلِّ غَادِرٍ لِوَاءٌ يَوْمَ الْقِيَامَةِ , يُقَالُ: هَذِهِ غَدْرَةُ فُلانٍ \". ¶ صَحِيحٌ مِنْ حَدِيثِ أَبِي وَائِلٍ شَقِيقِ بْنِ سَلَمَةَ الأَسْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ. ¶ وَثَابِتٍ مِنْ رِوَايَةِ أَبِي مُحَمَّدٍ سُلَيْمَانَ بْنِ مِهْرَانَ الأَعْمَشِ، اتَّفَقَ الإِمَامَانِ جَمِيعًا عَلَى إِخْرَاجِهِ فِي كِتَابَيْهِمَا، فَأَمَّا الْبُخَارِيُّ فَأَخْرَجَهُ عَنْ أَبِي الْوَلِيدِ كَمَا أَخْرَجْنَاهُ، وَهُوَ أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، وَاسْمُهُ هِشَامُ بْنُ عَبْدِ الْمَلِكِ , بَصْرِيٌّ مِنْ شُيُوخِهِ الْكِبَارِ النَّبَلِ، وَوَقَعَ إِلَيْنَا عَالِيًا وَمُوَافَقَةً، وَأَمَّا مُسْلِمٌ فَأَخْرَجَهُ عَنْ أَبِي مُوسَى، وَبِنْدَارٍ مُحَمَّدِ بْنِ بَشَّارٍ الْعَبْدِيِّ، جَمِيعًا عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، وَعَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ رَاهَوَيْهِ إِمَامِ أَهْلِ زَمَانِهِ، عَنِ النَّضْرِ بْنِ شُمَيْلٍ، عَنْ شُعْبَةَ. ¶ وَعَنْ عُبَيْدِ اللَّهِ بْنِ سَعِيدٍ وَهُوَ أَبُو قُدَامَةَ السَّرْخَسِيُّ عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ , بِهَذَا. ¶ فَكَأَنَّ شَيْخَنَا أَبَا عَلِيِّ بْنَ الْمُذْهِبِ سَمِعَهُ مِنْ مُسْلِمٍ وثنا بِهِ عَنْهُ",
            "page": "36",
            "part": "1",
            "seal": "9648630C"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْفَقِيهُ، مِنْ لَفْظِهِ وَكَانَ قُرَّةَ عَيْنٍ لِلْمُسْلِمِينَ رَضِيَ اللَّهُ عَنْه، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ، قَالَ: ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْبَصْرِيُّ، قَالَ: ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، قَالَ: نا هِشَامٌ، قَالَ: ثنا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لا تُنْكَحُ الْبِكْرُ حَتَّى تُسْتَأْذَنَ وَلا الثَّيِّبُ حَتَّى تُسْتَأْمَرَ» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ، كَيْفَ إِذْنُهَا؟ قَالَ: «إِذَا سَكَتَتْ فَهُوَ رِضَاهَا» . ¶ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ فَرَوَاهُ عَنْ أَبِي مَعْنٍ الرَّقَاشِيِّ وَاسْمُهُ زَيْدُ بْنُ يَزِيدَ، عَنْ خَالِدِ بْنِ الْحَارِثِ، عَنْ هِشَامٍ الدَّسْتُوَائِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، كَتَبَ إِلَيْهِ عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ. ¶ فَكَأَنَّ شَيْخَنَا أَبَا إِسْحَاقَ الْبَرْمَكِيَّ رَضِيَ اللَّهُ عَنْهُ , سَمِعَهُ مِنْ مُسْلِمٍ، وثنا بِهِ عَنْهُ. ¶ وَيَلْزَمُ الْبُخَارِيَّ إِخْرَاجُهُ؛ لأَنَّهُ أَخْرَجَ فِي كِتَابِهِ أَحَادِيثَ بِهَذَا الإِسْنَادِ عَنْ مُسْلِمِ بْنِ إِبْرَاهِيمَ، عَنْ هِشَامٍ الدَّسْتُوَائِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ. ¶ فَهَذَا شَرْطُهُ وَيَلْزَمُهُ إِخْرَاجُهُ",
            "page": "37",
            "part": "1",
            "seal": "AE1F9CDE"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْوَاعِظُ، قَالَ: ثنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، قَالَ: ثنا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، قَالَ: ثنا أَبُو الْوَلِيدِ، وَشُعَيْبُ بْنُ مُحْرِزٍ، عَنْ سُلَيْمَانَ، عَنْ زَيْدِ بْنِ وَهْبٍ، قَالَ: ثنا عَبْدُ اللَّهِ يَعْنِي ابْنَ مَسْعُودٍ، قَالَ: ثنا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ الصَّادِقُ الْمَصْدُوقُ: \" §إِنَّ خَلْقَ أَحَدِكُمْ يُجْمَعُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا وَأَرْبَعِينَ لَيْلَةً، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يَبْعَثُ اللَّهُ عَزَّ وَجَلَّ إِلَيْهِ مَلَكًا، فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ فَيَقُولُ: اكْتُبْ عَمَلَهُ وَأَجَلَهُ وَرِزْقَهُ وَشَقِيًّا، وَإِنَّ الرَّجُلَ لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَ الْجَنَّةِ إِلا ذِرَاعٌ، فَيَغْلِبُ عَلَيْهِ الْكِتَابُ الَّذِي سَبَقَ فَيُخْتَمُ لَهُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُ النَّارَ، وَإِنَّ الرَّجُلَ يَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلا ذِرَاعٌ فَيَغْلِبُ عَلَيْهِ الْكِتَابُ الَّذِي سَبَقَ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُ الْجَنَّةَ \". ¶ صَحِيحٌ مِنْ حَدِيثِ زَيْدِ بْنِ وْهَبٍ وَهُوَ أَبُو سُلَيْمَانَ الْجُهَنِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ. ¶ وَثَابِتٍ مِنْ رِوَايَةِ أَبِي مُحَمَّدٍ سُلَيْمَانُ بْنُ مِهْرَانَ الأَعْمَشُ، عَنْهُ. ¶ رَوَاهُ عَنِ الأَعْمَشِ الْعَدَدُ الْكَبِيرُ وَالْجَمْعُ الْغَفِيرُ مِنَ الْحُفَّاظِ الْمُتْقِنِينَ وَالأَئِمّةَِ الْمَذْكُورِينَ، وَاتَّفَقَ الإِمَامَانِ جَمِيعًا عَلَى إِخْرَاجِهِ فِي كِتَابَيْهِمَا، فَأَمَّا الْبُخَارِيُّ فَأَخْرَجَهُ عَنْ آدَمَ وَهُوَ ابْنُ أَبِي إِيَاسٍ الْعَسْقَلانِيُّ الْمَرْوَزِيُّ، وَآدَمُ هَذَا يُكْنَى أَبَا الْحَسَنِ، وَاسْمُ أَبِيهِ نَاهِيَةُ وَهُوَ مِنْ شُيُوخِهِ النَّبَلِ، عَنْ شُعْبَةَ، وَعَنْ أَبِي الْوَلِيدِ الطَّيَالِسِيِّ. ¶ كَمَا أَخْرَجْنَاهُ عَنْ شُعْبَةَ وَوَقَعَ إِلَيْنَا عَالِيًا وَمُوَافَقَةً، وَأَمَّا مُسْلِمٌ فَأَخْرَجَهُ عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ الْعَنْبَرِيِّ، عَنْ أَبِيهِ، عَنْ شُعْبَةَ، عَنِ الأَعْمَشِ، عَنْ زَيْدِ بْنِ وَهْبٍ، بِهَذَا. ¶ فَكَأَنَّ شَيْخَنَا أَبَا عَلِيِّ بْنِ الْمُذْهِبِ سَمِعَهُ مِنْ مُسْلِمٍ وَحَدَّثَنَا بِهِ عَنْهُ",
            "page": "38",
            "part": "1",
            "seal": "A11AE869"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا الزَّاهِدُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْقَزْوِينِيُّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَنْبَا يُوسُفُ بْنُ عُمَرَ الْقَوَّاسُ، قَالَ: ثنا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ بِشْرٍ الرَّخَجِيُّ، إِمْلاءً مِنْ لَفْظِهِ سَنَةَ ثَمَانِ عَشْرَةَ وَثَلاثِ مِائَةٍ، قَالَ: ثنا مُحَمَّدُ بْنُ سَهْلِ بْنِ عَسْكَرٍ، قَالَ: ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قَالَ: ثنا سُلَيْمَانُ بْنُ بِلالٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ كَانَ عَلَى حِرَاءٍ فَتَحَرَّكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§اثْبُتْ حِرَاءُ، فَمَا عَلَيْكَ إِلا نَبِيٌّ أَوْ صِدِّيقٌ أَوْ شَهِيدٌ» . ¶ وَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَأَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ وَعَلِيٌّ وَطَلْحَةُ وَالزُّبَيْرُ وَسَعْدُ بْنُ أَبِي وَقَّاصٍ وَسَعِيدُ بْنُ زَيْدٍ رَضِيَ اللَّهُ عَنْهُم. ¶ أَخْرَجَهُ مُسْلِمُ بْنُ الْحَجَّاجِ، عَنْ أَحْمَدَ بْنِ يُوسُفَ السُّلَمِيِّ، وَعُبَيْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ يَزِيدَ بْنِ خُنَيْسٍ جَمِيعًا، عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، عَنْ سُلَيْمَانَ بْنِ بِلالٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ وَهُوَ أَبُو سَعِيدٍ الأَنْصَارِيُّ الْمَدَنِيُّ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ أَبِي صَالِحٍ ذَكْوَانَ، عَنْ أَبِي هُرَيْرَةَ، بِهَذَا. ¶ وَلَيْسَ لأَبِي سَعِيدٍ يَحْيَى بْنِ سَعِيدٍ عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ فِي الصَّحِيحِ غَيْرُ هَذَا الْحَدِيثِ. ¶ وَلَمْ يُخَرِّجِ الْبُخَارِيُّ لِيَحْيَى بْنِ سَعِيدٍ عَنْ سُهَيْلٍ شَيْئًا",
            "page": "39",
            "part": "1",
            "seal": "EF20D706"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا أَبُو طَالِبٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ الْمُؤَدِّبُ، قَالَ: ثنا عُمَرُ بْنُ أَحْمَدَ بْنِ شَاهِينَ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مَنِيعٍ، قَالَ: ثنا خَلَفُ بْنُ هِشَامٍ، وَابْنُ إِبْرَاهِيمَ الْمَوْصِلِيُّ، وَإِسْحَاقُ بْنُ إِبْرَاهِيمَ، قَالُوا: ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ حَمَّادٌ: لا أَعْلَمُهُ إِلا رَفَعَهُ، إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , قَالَ: «§كُلُّ مُسْكِرٍ حَرَامٌ، وَكُلُّ مُسْكِرٍ خَمْرٌ» . ¶ لَفْظُ خَلَفِ بْنِ هِشَامٍ. ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي الرَّبِيعِ، وَعَنْ أَبِي كَامِلٍ الْفُضَيْلِ بْنِ الْحُسَيْنِ الْجَحْدَرِيِّ، جَمِيعًا عَنْ حَمَّادِ بْنِ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ , مُسْنَدًا بِهَذَا",
            "page": "40",
            "part": "1",
            "seal": "8A73171F"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ الْفَضْلِ الأَزَجِّيُّ، مِنْ لَفْظِهِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أنا إِسْمَاعِيلُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ عَبَّاسٍ الصَّيْرَفِيُّ، قَالَ: نا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، قَالَ: نا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ، قَالَ: نا عَفَّانُ بْنُ مُسْلِمٍ، قَالَ: ثنا حَمَّادٌ، قَالَ: ثنا ثَابِتٌ، عَنْ أَنَسٍ، أَنَّ أَهْلَ الْيَمَنِ قَدِمُوا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: §ابْعَثْ مَعَنَا رَجُلا يُعَلِّمُنَا السُّنَّةَ وَالإِسْلامَ. ¶ قَالَ: فَأَخَذَ بِيَدِ أَبِي عُبَيْدَةَ , فَقَالَ: «هَذَا أَمِينُ هَذِهِ الأُمَّةِ» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ عَمْرِو بْنِ مُحَمَّدِ بْنِ بُكَيْرٍ النَّاقِدِ، عَنْ عَفَّانَ بْنِ مُسْلِمٍ، عَنْ حَمَّادٍ وَهُوَ ابْنُ سَلَمَةَ بْنِ دِينَارٍ أَبُو سَلَمَةَ الْبَصْرِيُّ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ",
            "page": "41",
            "part": "1",
            "seal": "48CB9BE6"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْفَتْحِ، أَخْبَرَكُمْ يُوسُفُ بْنُ عُمَرَ الْقَوَّاسُ، قَالَ: قُرِئَ عَلَى عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، وَأَنَا أَسْمَعُ، حَدَّثَكُمْ مُحَمَّدُ بْنُ يُوسُفَ الْعُضَيْضِيُّ، وَأَحْمَدُ بْنُ عِيسَى الْمِصْرِيُّ، قَالا: ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، عَنْ مَخْرَمَةَ بْنِ بُكَيْرٍ، عَنْ أَبِيهِ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ مَالِكَ بْنَ أَبِي عَامِرٍ يُحَدِّثُ، عَنْ عُثْمَانَ بْنِ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْه، قَالَ: «§لا تَبِيعُوا الدِّينَارَ بِالدِّينَارَيْنِ وَلا الدِّرْهَمَ بِالدِّرْهَمَيْنِ» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ أَحْمَدَ بْنِ عِيسَى الْمِصْرِيِّ، كَمَا أَخْرَجْنَاهُ عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ مَخْرَمَةَ بْنِ بُكَيْرٍ، عَنْ أَبِيهِ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ مَالِكِ بْنِ أَبِي عَامِرٍ الْفَقِيهِ الْمَدَنِيِّ. ¶ وَوَقَعَ إِلَيْنَا عَالِيًا مِنْ حَدِيثِ أَحْمَدَ بْنِ عِيسَى الْمِصْرِيِّ وَمُوَافَقَةً",
            "page": "42",
            "part": "1",
            "seal": "3B97FD2E"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، أَخُو شَيْخِنَا إِبْرَاهِيمَ قَالَ: ثنا عُمَرُ بْنُ أَحْمَدَ بْنِ هَارُونَ أَبُو حَفْصٍ الآجُرِّيُّ، قَالَ: ثنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ الضَّبِّيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ الْوَلِيدِ الْبُسْرِيُّ، قَالَ: ثنا مُحَمَّدُ بْنُ جَعْفَرٍ، قَالَ: ثنا شُعْبَةُ، قَالَ: ثنا الْحَكَمُ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، «أَنَّ §الصَّعْبَ بْنَ جُثَامَةَ أَهْدَى لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ بِقَدِيدٍ وَهُوَ مُحْرِمٌ فَخِذَ حِمَارٍ فَرَدَّهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَهُوَ يَقْطُرُ دَمًا» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي بِنْدَارٍ مُحَمَّدِ بْنِ بَشَّارٍ، وَمُحَمَّدِ بْنِ الْمُثَنَّى , جَمِيعًا عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ وَهُوَ غُنْدَرٌ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنِ الْحَكَمِ وَهُوَ ابْنُ عُتَيْبَةَ أَبُو مُحَمَّدٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ , بِهَذَا",
            "page": "43",
            "part": "1",
            "seal": "9D9110CB"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْقَزْوِينِيُّ، قَالَ: ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ صَالِحِ بْنِ عُمَرَ الأَبْهَرِيُّ الْفَقِيهُ الْمَالِكِيُّ، إِمْلاءً سَنَةَ خَمْسٍ وَسَبْعِينَ وَثَلاثِ مِائَةٍ، قَالَ: ثنا أَبُو عَرُوبَةَ، قَالَ: ثنا بِنْدَارٌ، وَأَبُو مُوسَى، وَيَحْيَى بْنُ حَكِيمٍ، قَالُوا: ثنا يَحْيَى، عَنْ عُبَيْدِ اللَّهِ، قَالَ: أَخْبَرَنِي نَافِعٌ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: «§أَيُّمَا نَخْلٍ بِيعَتْ أُصُولُهَا فَثَمَرَتُهَا لِلَّذِي أَبَّرَهَا، إِلا أَنْ يَشْتَرِطَ الْمُبْتَاعُ» . ¶ أَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي مُوسَى وَهُوَ مُحَمَّدُ بْنُ الْمُثَنَّى وَحْدَهُ عَنْ يَحْيَى، وَهُوَ ابْنُ سَعِيدٍ الْقَطَّانُ أَبُو سَعِيدٍ الأَحْوَلُ الْبَصْرِيُّ، إِمَامُ أَهْلِ زَمَانِهِ، عَنْ عُبَيْدِ اللَّهِ هُوَ ابْنُ عُمَرَ بْنِ حَفْصِ بْنِ عَاصِمِ بْنِ عُمَرَ بْنِ الْخَطَّابِ أَبُو عُثْمَانَ الْعَدَوِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ. ¶ وَوَقَعَ إِلَيْنَا عَالِيًا مِنْ حَدِيثِ أَبِي مُوسَى وَمُوَافَقَةً",
            "page": "44",
            "part": "1",
            "seal": "F8904897"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الأَزَجِّيُّ، قَالَ: أنا عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الزَّيَّاتِ، قَالَ: أَنْبَا أَبُو بَكْرٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ الْمُسْتَفَاضِ الْفِرْيَابِيُّ، قَالَ: ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، عَنْ مَالِكٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ قَالَ: قَالَ أَبُو طَلْحَةَ لأُمِّ سُلَيْمٍ: لَقَدْ §سَمِعْتُ صَوْتَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ ضَعِيفًا أَعْرِفُ فِيهِ الْجُوعَ، فَهَلْ عِنْدَكِ مِنْ شَيْءٍ؟ قَالَتْ: نَعَمْ. ¶ فَأَخْرَجَتْ أَقْرَاصًا مِنْ شَعِيرٍ، ثُمَّ أَخَذَتْ خِمَارًا لَهَا، فَلَفَّتِ الْخُبْزَ بِبَعْضِهِ وَرَدَّتْنِي بِبَعْضِهِ، ثُمَّ أَرْسَلَتْنِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: فَذَهَبْتُ فَوَجَدْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْه فِي الْمَسْجِدِ وَمَعَهُ النَّاسُ، فَقُمْتُ عَلَيْهِمْ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: \" أَرْسَلَكَ أَبُو طَلْحَةَ؟ فَقُلْتُ: نَعَمْ. ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِمَنْ مَعَهُ: «قُومُوا» . ¶ قَالَ: فَانْطَلَقُوا وَانْطَلَقْتُ بَيْنَ أَيْدِيهِمْ حَتَّى جِئْتُ أَبَا طَلْحَةَ فَأَخْبَرْتُهُ. ¶ فَقَالَ أَبُو طَلْحَةَ: يَا أُمَّ سُلَيْمٍ قَدْ جَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَيْسَ عِنْدَنَا مِنَ الطَّعَامِ مَا نُطْعِمُهُمْ. ¶ فَقَالَتِ: اللَّهُ وَرَسُولُهُ أَعْلَمُ. ¶ فَانْطَلَقَ أَبُو طَلْحَةَ حَتَّى لَقِيَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، فَأَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَأَبُو طَلْحَةَ حَتَّى دَخَلا، فَقَالَ رَسُولُ اللَّهِ: «هَلُمِّي يَا أُمَّ سُلَيْمٍ مَا عِنْدَكِ» . ¶ فَأَتَتْهُ بِذَلِكَ الْخُبْزِ، فَأَمَرَ بِهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ فَفُتَّ , وَعَصَدَتْ أُمَّ سُلَيْمٍ عُكَّةً لَهَا فَأَدَمَتْهُ , ثُمَّ قَالَ فِيهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا شَاءَ أَنْ يَقُولَ. ¶ ثُمَّ قَالَ: «ائْذَنْ لِعَشَرَة» . ¶ فَأَذِنَ لَهُمْ فَأَكَلُوا حَتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ» . ¶ فَأَذِنَ لَهُمْ فَأَكَلُوا حَتَّى شَبِعُوا، ثُمَّ خَرَجُوا، ثُمَّ قَالَ: «ائْذَنْ لِعَشَرَةٍ» . ¶ فَأَكَلَ الْقَوْمُ كُلُّهُمْ وَشَبِعُوا. ¶ وَالْقَوْمُ سَبْعُونَ أَوْ ثَمَانُونَ رَجُلا. ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ. ¶ وَأَخْرَجَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكٍ. ¶ وَيَلْزَمُ مُسْلِمًا إِخْرَاجُهُ عَنْ قُتَيْبَةَ، عَنْ مَالِكٍ؛ لأَنَّهُ أَخْرَجَ بِهَذَا الإِسْنَادِ أَحَادِيثَ فَهَذَا شَرْطُهُ وَيَلْزَمُهُ إِخْرَاجُهُ ¶ حَدَّثَنَا الإِمَامُ أَبُو يَعْلَى ابْنُ الْفَرَّاءِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ مَعْرُوفٍ الْبَزَّازُ، قَالَ: ثنا أَبُو عَبْدِ اللَّهِ هُوَ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، قَالَ: ثنا إِدْرِيسُ، قَالَ: ثنا عَبْدُ الصَّمَدِ بْنُ مُحَمَّدٍ الْعَابِدُ الْبَغْدَادِيُّ، قَالَ: نا أَبِي، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ أَيُّوبَ السِّخْتِيَانِيِّ، قَالَ: مَنْ أَحَبَّ عَلِيًّا فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى، وَمَنْ قَالَ الْحَقَّ فِي أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَدْ بَرِئَ مِنَ النِّفَاقِ. ¶ أَخْبَرَنَا عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْقَزْوِينِيُّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: ثنا يُوسُفُ بْنُ عُمَرَ بْنِ مَسْرُورٍ الْقَوَّاسُ، قَالَ: قُرِئَ عَلَى مُحَمَّدِ بْنِ مَخْلَدٍ، وَأَنَا أَسْمَعُ، حَدَّثَكُمْ أَحْمَدُ بْنُ مَنْصُورٍ أَبُو جَعْفَرٍ، قَالَ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، قَالَ: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، قَالَ: كَانَ سُفْيَانُ الثَّوْرِيُّ ثَوْبًا مَمْدُودًا عَلَى الْعُلَمَاءِ، فَلَمَّا مَاتَ الثَّوْرِيُّ كُشِفَ الثَّوْبُ عَنْهُمْ. ¶ حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، أَخُو شَيْخِنَا رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: ثنا عُمَرُ بْنُ أَحْمَدَ بْنِ هَارُونَ أَبُو حَفْصٍ الآجُرِّيُّ , إِمْلاءً، قَالَ: ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، قَالَ: ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الأَنْمَاطِيُّ، قَالَ: ثنا ابْنُ أَبِي الْحَوَارِيِّ، قَالَ: رَأَيْتُ أَبَا سُلَيْمَانَ حِينَ أَرَادَ أَنْ يُلَبِّيَ غُشِيَ عَلَيْهِ، فَلَمَّا أَفَاقَ قَالَ أَحْمَدُ: بَلَغَنِي أَنَّ اللَّهَ عَزَّ وَجَلَّ أَوْحَى إِلَى مُوسَى عَلَيْهِ السَّلامُ، مُرْ ظَلَمَةَ بَنِي إِسْرَائِيلَ يُعْلُوا ذِكْرِي، فَإِنِّي ذَاكِرٌ مَنْ ذَكَرَنِي مِنْهُمْ بِلُغَتِهِ حَتَّى يَسْكُتَ، يَا أَحْمَدُ بَلَغَنِي أَنَّهُ إِذَا حَجَّ مِنْ غَيْرِ حِلِّهِ فَلَبَّى. ¶ قِيلَ لَهُ: لا لَبَّيْكَ وَلا سَعْدَيْكَ حَتَّى تَرُدَّ مَا فِي يَدَيْكَ، فَمَا يَؤُمِّنُنَا أَنْ يُقَالَ لَنَا مِثْلُ هَذَا، ثُمَّ لَبَّى",
            "page": "45",
            "part": "1",
            "seal": "5564C0BD"
        }
    ],
    "t29778": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمال بالنية، ولكل امرئ ما نوى، فمن كانت هجرته إلى الله عز وجل فهجرته إلى ما هاجر إليه،"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "خرج بالعباس معه ليستسقي به , ويقول: اللهم إنا كنا إذا قحطنا على عهد نبينا صلى الله عليه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "ويل للأعقاب من النار. أو العراقيب. أخرجه البخاري، عن آدم وهو ابن أبي إياس أبو الحسين"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "إذا رأى المطر قال: اللهم صيبا هنيا."
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "إذا صام أحدكم يوما فنسي فأكل وشرب فليتم صومه؛ فإنما أطعمه الله عز وجل وسقاه. أخرجه"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "{يوم يقوم الناس لرب العالمين} [المطففين: 6] . قال: يقومون حتى يبلغ الرشح أطراف"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الله القصاص. فعفى القوم. فقال رسول الله صلى الله عليه وسلم: إن من عباد الله من لو"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "{للذين أحسنوا الحسنى وزيادة} [يونس: 26] . قال: إذا دخل أهل الجنة الجنة وأهل النار النار"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أي الأعمال أحب إلى الله عز وجل؟ قال: الصلاة لوقتها. قلت: ثم أي؟ قال: بر الوالدين. قلت: ثم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "يمينك على ما يصدقك به صاحبك."
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "أشهد أن لا إله إلا الله، وأني رسول الله , لا يلقى بها عبد غير شاك فيحجب عن الجنة. قال"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "صليت خلف النبي صلى الله عليه وسلم وأبي بكر وعمر وعثمان رضي الله عنهم، فلم أسمع أحدا منهم"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "مثل المؤمن مثل الزرع لا يزال الريح تميله، ولا يزال المؤمن يصيبه بلاء، ومثل المنافق كمثل"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "كانت تحت رجل من بني مخزوم فطلقها ألبتة، فأرسلت إلى أهله تبتغي النفقة فقالوا: ليست علينا"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الله عز وجل إذا قضى الأمر من السماء ضربت الملائكة أجنحتها خضعانا لقوله كصوت السلسلة على"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "خير أمتي القرن الذي بعثت فيهم ثم الذين يلونهم ثم الذين يلونهم والله أعلم قال الثالثة أم"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "بعثت أنا والساعة كهاتين. أخرجه مسلم، عن بندار محمد بن بشار، عن ابن أبي عدي وهو أبو عمرو"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أشهد أن لا إله إلا الله وأني رسول الله، لا يلقى بهما عبد غير شاك فيهما إلا دخل الجنة."
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "بينما أيوب عليه السلام يغتسل عريانا خر عليه جراد من ذهب، فجعل يحثوا في ثوبه، فناداه ربه"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من حلف على يمين ليقتطع بها مال امرئ مسلم لقي الله عز وجل وهو عليه"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "كان بيني وبين رجل من اليهود أرض فجحدني , فقدمته إلى النبي صلى الله عليه وسلم، فقال لي:"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "لا يجزي ولد والده إلا أن يجده مملوكا فيشتريه فيعتقه. أخرجه مسلم، عن أبي بكر بن أبي شيبة"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "هل تدرون ما الكوثر؟ قلنا: الله ورسوله أعلم. قال: فإنه نهر في الجنة وعدنيه ربي عز وجل، هو"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "ما مسست ديباجا ولا حريرا ولا شيئا كان ألين من كف رسول الله صلى الله عليه وسلم، ولا شممت"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "لا يدخل الجنة من لا يأمن جاره بوائقه."
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "إن في الجمعة لساعة لا يوافقها مسلم قائم يصلي يسأل الله عز وجل خيرا إلا أعطاه إياه. وقال"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "من كان يؤمن بالله واليوم الآخر فلا يؤذي جاره، ومن كان يؤمن بالله واليوم الآخر فليقل خيرا"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "فنظر إلى القمر ليلة البدر , فقال: إنكم سترون ربكم عز وجل عيانا كما ترون هذا، لا تضامون في"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "كلكم راع وكلكم مسئول عن رعيته، فالأمير راع وهو مسئول عن رعيته، والرجل راع على أهله وهو"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "ألا أدلك أو أعلمك ما هو خير لك من ذلك؟ إذا أويت إلى فراشك تسبحي الله ثلاثا وثلاثين، وكبري"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "أن لا أعطي منها على جزارتها شيئا. أخرجه البخاري، عن قبيصة بن عقبة العامري، عن سفيان وهو"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "سباب المسلم فسوق، وقتاله كفر. قال زبيد: فقلت لوائل: سمعت هذا من عبد الله عن النبي صلى"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "آية المنافق ثلاث: إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن خان. صحيح من حديث أبي أنس مالك"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "لا يتقدمن أحدكم رمضان بيوم ولا يومين، إلا أن يكون صوما يصومه رجل منكم؛ ذلك الصوم. صحيح من"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "ينصب لكل غادر لواء يوم القيامة , يقال: هذه غدرة فلان. صحيح من حديث أبي وائل شقيق بن سلمة"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "لا تنكح البكر حتى تستأذن ولا الثيب حتى تستأمر. قيل: يا رسول الله، كيف إذنها؟ قال: إذا"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "إن خلق أحدكم يجمع في بطن أمه أربعين يوما وأربعين ليلة، ثم يكون علقة مثل ذلك، ثم يكون مضغة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "اثبت حراء، فما عليك إلا نبي أو صديق أو شهيد. وكان النبي صلى الله عليه وأبو بكر وعمر"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "كل مسكر حرام، وكل مسكر خمر. لفظ خلف بن هشام."
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "ابعث معنا رجلا يعلمنا السنة والإسلام. قال: فأخذ بيد أبي عبيدة , فقال: هذا أمين هذه"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "لا تبيعوا الدينار بالدينارين ولا الدرهم بالدرهمين. أخرجه مسلم عن أحمد بن عيسى المصري، كما"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الصعب بن جثامة أهدى لرسول الله صلى الله عليه وسلم وهو بقديد وهو محرم فخذ حمار فرده رسول"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "أيما نخل بيعت أصولها فثمرتها للذي أبرها، إلا أن يشترط المبتاع. أخرجه مسلم، عن أبي موسى"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "سمعت صوت رسول الله صلى الله عليه ضعيفا أعرف فيه الجوع، فهل عندك من شيء؟ قالت: نعم. فأخرجت"
        }
    ]
}