{
    "b29782": [
        {
            "hno": null,
            "id": "1",
            "nass": "مِنْ حَدِيثِ أَبِي نَصْرٍ الْيُونَارْتِيِّ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "F9BFA9BD"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْعُمَيْرِيُّ رَحِمَهُ اللَّهُ، بِهَرَاةَ، أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ حُمَيْرَوَيْهِ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ الصَّفَّارُ، أَخْبَرَنَا مُحَمَّدُ بْنُ الْمُسَيَّبِ، حَدَّثَنِي عَلِيُّ بْنُ مَعْبَدِ بْنِ نُوحٍ، حَدَّثَنَا هَاشِمُ بْنُ الْقَاسِمِ، حَدَّثَنَا أَبُو عُقَيْلٍ، عَنْ بُرْدِ بْنِ سِنَانٍ، قَالَ: سَمِعْتُ بُكَيْرَ بْنَ فَيْرُوزٍ الدَّيْلَمِيَّ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ خَافَ أَدْلَجَ، وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ، أَلا إِنَّ سِلْعَةَ اللَّهِ غَالِيَةٌ، أَلا إِنَّ سِلْعَةَ اللَّهِ غَالِيَةٌ، أَلا إِنَّ سِلْعَةَ اللَّهِ الْجَنَّةُ»",
            "page": "2",
            "part": "1",
            "seal": "FADB90D7"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا الإِمَامُ أَبُو عَبْدِ اللَّهِ، هَذَا، أَخْبَرَنَا أَبُو حَفْصٍ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، أَخْبَرَنَا مُحَمَّدُ بْنُ الْمُسَيَّبِ، حَدَّثَنِي سَعِيدُ بْنُ عُثْمَانَ بْنِ سَعِيدٍ التَّنُوخِيُّ، سَمِعَ ابْنَ الْحَسَنِ الشَّامِيَّ، حَدَّثَنَا حَفْصُ بْنُ مَيْسَرَةَ، عَنْ أَبِي عَرُوبَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَرَأَ فِي لَيْلَةٍ أَلْفَ آيَةٍ لَقِيَ اللَّهَ عَزَّ وَجَلَّ وَهُوَ يَضْحَكُ» . ¶ قَالُوا: سُبْحَانَ اللَّهِ! وَمَنْ يَقْدِرُ عَلَى أَلْفِ آيَةٍ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ أَلْهَاكُمُ التَّكَاثُر. ¶ وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّهَا لَتَعْدِلُ أَلْفَ آيَةٍ»",
            "page": "3",
            "part": "1",
            "seal": "BB0D4B51"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - وَأَخْبَرَنَا الإِمَامُ أَبُو عَبْدِ اللَّهِ، هَذَا، أَخْبَرَنَا أَبُو جَعْفَرٍ، قَالَ: أنا أَبُو عَبْدِ اللَّهِ الصَّفَّارُ، ثنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِسْحَاقَ النَّهَاوَنْدِيُّ، بِعَسْقَلانَ، حَدَّثَنَا أَبُو زَيْدٍ عَبْدُ الرَّحْمَنِ بْنُ حَاتِمٍ الْمُرَادِيُّ، نا سَعِيدُ بْنُ مَنْصُورٍ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ رَضِيَ اللَّهُ عْنَهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§اطْلُبُوا الْحَوَائِجَ عِنْدَ حِسَانِ الْوُجُوهِ» . ¶ قُلْنَا: يَا رَسُولَ اللَّهِ، مَنْ هُمْ؟ قَالَ: «مَنْ إِذَا قَضَاهَا قَضَاهَا بِوَجْهٍ طَلْقٍ، وَإِذَا رَدَّهَا رَدَّهَا بِوَجْهٍ طَلْقٍ، فَلَرُبَّ حُسْنِ الْوَجْهِ دَمِيمٌ عِنْدَ قَضَاءِ الْحَاجَةِ، وَلَرُبَّ دَمِيمِ الْوَجْهِ حَسَنٌ عِنْدَ قَضَاءِ الْحَاجَةِ» . ¶ قَالَ الشَّيْخُ فِي الأَحَادِيثِ الثَّلاثَةِ: غَرَائِبُ، مَا كَتَبْنَاهَا إِلا مِنْ هَذَا الْوَجْهِ",
            "page": "4",
            "part": "1",
            "seal": "A03E7E6F"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو أَحْمَدَ بْنُ أَبِي سَعْدٍ أَحْمدَ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، أَخْبَرَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْعُمَرِيُّ، أنا أَبُو الْعَبَّاسِ الْفَضْلُ بْنُ مُحَمَّدِ بْنِ الْفَضْلِ بْنِ الْعَبَّاسِ الْكِنْدِيُّ، بِهَمَذَانَ، حَدَّثَنَا أَبُو خَالِدٍ مُوسَى بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ إمام مسجد الْبَصْرَةِ وَصَاحِبُهُ حَدَّثَنَا إِسْحَاقُ بْنُ سَيَّارٍ النَّصِيبِيُّ حَدَّثَنَا عَمْرُو بْنُ مَنْصُورٍ حَدَّثَنَا بَحْرٌ السَّقَّاءُ، قَالَ: حَدَّثَنِي أَبُو الزُّبَيْرِ الْمَكِّيُّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يَدْخُلِ الْحَمَّامَ إِلا بِمِئْزَرٍ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يَدْخُلْ بِحَلِيلَتِهِ الْحَمَّامَ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يَأْكُلْ عَلَى مَائِدَةٍ يُشْرَبُ عَلَيْهَا الْخَمْرُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يَخْلُوَنَّ بِامْرَأَةٍ إِلا امْرَأَتَهُ أَوِ امْرَأَةٍ يُحْرَمُ عَلَيْهِ نِكَاحُهَا مِنْ نَسَبٍ أَوْ صِهْرٍ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَإِنَّ عَلَيْهِ الْجُمُعَةَ يَوْمَ الْجُمُعَةِ إِلا أَنْ يَكُونَ صَبِيًّا أَوْ مَرِيضًا أَوِ امْرَأَةً أَوْ عَبْدًا، فَمَنِ اسْتَغْنَى بِلَهْوٍ أَوْ تِجَارَةٍ اسْتَغْنَى اللَّهُ عَنْهُ، وَاللَّهُ غَنِيٌّ حَمِيدٌ»",
            "page": "5",
            "part": "1",
            "seal": "67B70D4C"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا الْقَاضِي بْنُ الْقَاضِي بْنِ الْقَاضِي صَاعِدُ بْنُ سَيَّارِ بْنِ مُحَمَّدٍ، أَخْبَرَنَا أَبُو الْحَسَنِ الطَّرَّازِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُوسُفَ، ثنا مُحَمَّدُ بْنُ يَزِيدَ السُّلَمِيُّ، ثنا إِسْحَاقُ بْنُ بَشِيرٍ الْكَاهِلِيُّ، ثنا الْحَجَّاجُ بْنُ أَرْطَاةَ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ §جِبْرِيلَ أَتَانِي، فَقَالَ: يَا مُحَمَّدُ، إِنَّ اللَّهَ عَزَّ وَجَلَّ أَمَرَنِي أَنْ آتِيَ مَشَارِقَ الأَرْضِ وَمَغَارِبَهَا، وَبَرَّهَا وَبَحْرَهَا، وَسَهْلَهَا وَجَبَلَهَا، فَآتِيهِ بِخَيْرِ أَهْلِ الدُّنْيَا، فَأَتَيْتُهَا، فَوَجَدْتُ خَيْرَ أَهْلِ الدُّنْيَا الْعَرَبَ، ثُمَّ أَمَرَنِي أَنْ آتِيهِ بِخَيْرِ الْعَرَبِ، فَوَجَدْتُ خَيْرَ الْعَرَبِ مُضَرَ، ثُمَّ أَمَرَنِي أَنْ آتِيهِ بِخَيْرِ مُضَرَ، فَوَجَدْتُ خَيْرَ مُضَرَ قُرَيْشًا، ثُمَّ أَمَرَنِي أَنْ آتِيهِ بِخَيْرِ قُرَيْشٍ، فَوَجُدْتُ خَيْرَ قُرَيْشٍ بَنِي هَاشِمِ بْنِ عَبْدِ الْمُطَّلِبِ، ثُمَّ أَمَرَنِي أَنْ آتِيهِ بِخَيْرِ بَنِي عَبْدِ الْمُطَّلِبِ، فَوَجَدْتُكَ خَيْرَ بَنِي عَبْدِ الْمُطَّلِبِ، وَمَا كُنْتَ يَا مُحَمَّدُ فِي صِنْفٍ مِنَ النَّاسِ إِلا كَانُوا خِيَارَ أَهْلِ الدُّنْيَا \" ¶ أَخْبَرَنَا عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدٍ، بِنَيْسَابُورَ، قَالَ: ثنا أَبُو عَبْدِ اللَّهِ بْنُ بَاكَوَيْهِ الشِّيرَازِيُّ، ثنا سَلامَةُ بْنُ أَحْمَدَ التَّكْرِيتِيُّ، نا مُحَمَّدُ بْنُ عَلِيٍّ التَّكْرِيتِيُّ، حَدَّثَنَا يَعْقُوبُ بْنُ إِسْحَاقَ، نا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْقُرَشِيُّ، بِالإِسْكَنْدَرِيَّةِ، قَالَ: \" كُنَّا مَعَ سُفْيَانَ الثَّوْرِيِّ رَحِمَهُ اللَّهُ، فَجَاءَهُ كِتَابٌ مِنْ أَهْلِهِ بِالْكُوفَةِ: يَا أَبَا عَبْدِ اللَّهِ بَلَغَتِ الْحَاجَةُ بِنَا أَنَّا نَقْلِي النَّوَى فَنَأْكُلُهُ، فَبَكَى سُفْيَانُ، فَقَالَ لَهُ بَعْضُ أَصْحَابِنَا: لَوْ مَرَرْتَ إِلَى السُّلْطَانِ صِرْتَ إِلَى مَا تُرِيدُ، فَقَالَ سُفْيَانُ: وَاللَّهِ لا أَسْأَلُ الدُّنْيَا مَنْ يَمْلِكُهَا، فَكَيْفَ أَسْأَلُهَا مَنْ لا يَمْلِكُهَا؟ \". ¶ أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي الْحَسَنِ، أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الصُّوفِيُّ، حَدَّثَنِي أَحْمَدُ بْنُ أَبِي السَّرِيِّ، بِأَشَنَةَ، حَدَّثَنَا عُمَرُ بْنُ وَاصِلٍ، قَالَ: سَمِعْتُ سَهْلَ بْنَ عَبْدِ اللَّهِ، رَحِمَهُ اللَّهُ، يَقُولُ: مَا أَنْتُمْ فِي دَارٍ لِلْمُؤْمِنِينَ قَرَارٌ، وَلا أَنْتُمْ مَتْرُوكُونَ فَتَغْفَلُونَ , قَدْ جَاءَكُمُ الْحَقُّ فَأَعْرَضْتُمْ وَمِلْتُمْ، وَغَرَّتْكُمُ َالأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ، وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ، قَدْ رَحَلَ النَّاسُ وَأَنْتُمْ رَاحِلُونَ عَلَى آثَارِهِمْ، فَتَزَوَّدُوا زَادَ الرَّاحِلِينَ؛ فَإِنَّكُمْ إِلَى اللَّهِ عَزَّ وَجَلَّ عَنْ قَلِيلٍ مُنْقَلِبُونَ، انْظُرُوا فِي الْحِكْمَةِ؛ فَإِنَّ مَنْ نَظَرَ فِيهَا وَعَمِلَ بِمَا فِيهَا أُرْشِدَ وَسُدِّدَ، قَالَ اللَّهُ تَعَالَى: {يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلا أُولُو الأَلْبَابِ} [البقرة: 269] . ¶ أَنْشَدَنَا الأَمِيرُ أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ الْفُضَيْلِ بْنِ مُحَمَّدٍ الْفُضَيْلِيُّ رَحِمَهُ اللَّهُ، إِمْلاءً مِنْ لَفْظِهِ، فِي جَامِعِ هَرَاةَ لِنَفْسِهِ: ¶ اخْفِضْ جَنَاحَكَ لِلْوَرَى تَصْعَدْ ... إِلَى شُرَفٍ عَلَى شُرَفِ الْكَوَاكِبِ. . . . . ¶ وَاصْطَدْ بِفَخِّ الْبُشْرَى بِزَهْوٍ أَمْلَحَ ... وَانْثُرْ لَهَا حَبًّا مِنَ الْمَعْرُوفِ ¶ وَاصْبِرْ عَلَى الْحَدَثَانِ إِنَّكَ لا تَرَى ... حِصْنًا كَحُسْنِ الصَّبْرِ لِلْمَلْهُوفِ ¶ لا عَيْشَ إِلا وَالزَّمَانُ كَمَا تَرَى ... أَبَدًا يُكَدِّرُ صَفْوَهُ بِصُرُوفِ.",
            "page": "6",
            "part": "1",
            "seal": "A7C97772"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْقَاضِي قَالَ: أنا الْقَاسِمُ بْنُ جَعْفَرٍ الْهَاشِمِيُّ، قَالَ: أَخْبَرَنَا أَبُو عَلِيٍّ اللُّؤْلُئِيُّ نا أُبَو دَاوُدَ السِّجِسْتَانِيُّ، ثنا مُسَدَّدٌ، وَهَنَّادٌ، الْمَعْنَى قَالَ مُسَدَّدٌ: نا أَبُو الأَسْوَدِ، ثنا قُرَادٌ الْقَزَّازُ، عَنْ عَامِرِ بْنِ وَاثِلَةَ. ¶ وَقَالَ هَنَّادٌ: عَنْ أَبِي الطُّفَيْلِ، عَنْ حُذَيْفَةَ بْنِ أُسَيْدٍ الْغِفَارِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنَّا قُعُودًا نَتَحَدَّثُ فِي ظِلِّ عَرَفَةَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §فَذَكَرْنَا السَّاعَةَ فَارْتَفَعَتْ أَصْوَاتُنَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" لَنْ تَكُونَ أَوْ لَنْ تَقُومَ حَتَّى يَكُونَ قَبْلَهَا عَشْرُ آيَاتٍ: طُلُوعُ الشَّمْسِ مِنْ مَغْرِبِهَا، وَخُرُوجُ الدَّابَّةِ، وَخُرُوجُ يَأْجُوجَ وَمَأْجُوجَ، وَالدَّجَّالُ، وَعِيسَى ابْنُ مَرْيَمَ، وَالدُّخَانُ، وَثَلاثَةُ خُسُوفٍ: خَسْفٌ بِالْمَغْرِبِ، وَخَسْفٌ بِالْمَشْرِقِ، وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ، وَكَذَلِكَ نَارٌ مِنَ الْيَمَنِ مِنْ قَعْرِ عَدَنَ تَسُوقَ النَّاسَ إِلَى الْمَحْشَرِ \". ¶ هَكَذَا أَخْرَجَهُ أَبُو دَاوُدَ فِي سُنُنِهِ، وَقَالَ: حَدِيثٌ ثَابِتٌ",
            "page": "7",
            "part": "1",
            "seal": "EE9061E7"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا الْقَاضِي الإِمَامُ أَبُو عَامِرٍ مَحْمُودُ بْنُ الْقَاسِمِ الأَزْدِيُّ , قِرَاءَةً، أنا أَبُو مُحَمَّدٍ عَبْدُ الْجَبَّارِ بْنُ مُحَمَّدٍ الْجَرَّاحِيُّ، نا أَبُو الْعَبَّاسِ الْمَحْبُوبِيُّ، نا أَبُو عِيسَى التِّرْمِذِيُّ، ثنا سَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ الْمَخْزُومِيُّ، وَغَيْرُ وَاحِدٍ، قَالُوا: ثنا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ بِنْتِ أَبِي سَلَمَةَ، عَنْ حَبِيبَةَ، عَنْ أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ بِنْتِ جَحْشٍ رِضْوَانُ اللَّهِ عَلَيْهِنَّ، قَالَتِ: اسْتَيْقَظَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ نَوْمٍ مُخَمِّرًا وَجْهَهُ، وَهُوَ يَقُولُ: «§لا إِلَهَ إِلا اللَّهُ يُرَدِّدُهَا ثَلاثَ مَرَّاتٍ وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ» . ¶ وَعَقَدَ عَشْرًا، قَالَتْ زَيْنَبُ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَفَنْهَلَكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: «نَعَمْ , إِذَا كَثُرَ الْخَبَثُ» . ¶ هَكَذَا أَخْرَجَهُ الإِمَامُ أَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى الْحَافِظُ، فِي جَامِعِهِ، وَقَالَ: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ. ¶ جَوَّدَ سُفْيَانُ هَذَا الْحَدِيثَ، وَقَالَ الْحُمَيْدِيُّ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ: حَفِظْتُ مِنَ الزُّهْرِيِّ فِي هَذَا الإِسْنَادِ، أَرْبَعَ نِسْوَةٍ: زَيْنَبَ بِنْتِ أُمِّ سَلَمَةَ، عَنْ حَبِيبَةَ، وَهُمَا رَبِيبَتَا النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ بِنْتِ جَحْشٍ، زَوْجَيِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وَرَوَى مَعْمَرٌ هَذَا الْحَدِيثَ، عَنِ الزُّهْرِيِّ، وَلَمْ يَذْكُرْ فِيهِ: عَنْ حَبِيبَةَ",
            "page": "8",
            "part": "1",
            "seal": "B94B2393"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْغَرْبِيُّ، بِمَدِينَةِ السَّلامِ، أنا عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ الْبَيِّعُ، نا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، نا مُحَمَّدُ بْنُ عَمْرِو بْنِ حُنْيَنٍ، ثنا يَحْيَى بْنُ سَعِيدٍ، نا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنِ الأَعْمَشِ، عَنْ شَقِيقٍ، عَنْ حُذَيْفَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ يَأْجُوجَ وَمَأْجُوجَ؟ قَالَ: «§يَأْجُوجُ أُمَّةٌ، وَمَأْجُوجُ أُمَّةٌ، كُلُّ أُمَّةٍ أَرْبَعُ مِائَةِ أَلْفٍ، لا يَمُوتُ الرَّجُلُ حَتَّى يَنْظُرَ إِلَى أَلْفِ ذَكَرٍ بَيْنَ يَدَيْهِ مِنْ صُلْبِهِ، كُلُّهُمْ قَدْ حَمَلَ السِّلاحَ» . ¶ قُلْتُ: يَا رَسُولَ اللَّهِ صِفْهُمْ لَنَا. ¶ قَالَ: «هُمْ ثَلاثَةُ أَصْنَافٍ، صِنْفٌ مِنْهُمْ أَمْثَالُ الأَرْزِ» . ¶ قُلْتُ: وَمَا الأَرْزُ؟ قَالَ: «شَجَرٌ بِالشَّامِ طُولُ كُلِّ شَجَرَةٍ عِشْرُونَ وَمِائَةُ ذِرَاعٍ فِي السَّمَاءِ» . ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «هَؤُلاءِ الَّذِينَ لا يَقُومُ لَهُمْ جَبَلٌ وَلا حَدِيدٌ، وَصِنْفٌ مِنْهُمْ يَفْتَرِشُ أُذُنَهُ وَيَلْتَحِفُ بِالأُخْرَى، لا يَمُرُّونَ بِفِيلٍ وَلا وَحْشٍ وَلا جَمَلٍ وَلا خِنْزِيرٍ إِلا أَكَلُوهُ، وَمَنْ مَاتَ مِنْهُمْ أَكَلُوهُ، مُقَدِّمَتُهُمْ بِالشَّامِ، وَسَاقَتُهُمْ بِخُرَاسَانَ، يَشْرَبُونَ أَنْهَارَ الْمَشْرِقِ وَبُحَيْرَةَ الطَّبَرِيَّةِ» . ¶ عَزِيزٌ مِنْ حَدِيثِ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنِ الأَعْمَشِ. ¶ عَالٍ مِنْ حَدِيثِ يَحْيَى بْنِ سَعِيدٍ، عَنْهُ",
            "page": "9",
            "part": "1",
            "seal": "77583F23"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا عُمَرُ بْنُ أَحْمَدَ الْفَقِيهُ أنا مُحَمَّدُ بْنُ عَلِيٍّ الْحَافِظُ، أنا عَبْدُ اللَّهِ بْنُ يَحْيَى الطَّلْحِيُّ، حَدَّثَنِي جَعْفَرُ بْنُ أَحْمَدَ بْنِ عِمْرَانَ، قَالَ: نا مُحَمَّدُ بْنُ أَحْمَدَ الْبَصْرِيُّ، نا عَمْرُو بْنُ عَاصِمٍ، نا حَرْبُ بْنُ سُرَيْجٍ، قَالَ: قُلْتُ لأَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ: جُعِلْتُ فِدَاكَ أَرَأَيْتَ هَذِهِ الشَّفَاعَةَ الَّتِي يُحَدَّثُ بِهَا فِي الْعِرَاقِ أَحَقٌّ هِيَ؟ قَالَ: شَفَاعَةُ مَاذَا؟ قُلْتُ: شَفَاعَةُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ: إِي وَاللَّهِ، حَدَّثَنِي عَمِّي مُحَمَّدُ بْنُ عَلِيِّ ابْنِ الْحَنَفِيَّةِ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §أْشَفَعُ لأُمَّتِي حَتَّى يُنَادِيَنِي رَبِّي عَزَّ وَجَلَّ: أَرَضِيتَ يَا مُحَمَّدُ؟ فَأَقُولُ: نَعَمْ، رَبِّ رَضِيتُ \". ¶ ثُمَّ أَقْبَلَ عَلَيَّ فَقَالَ: إِنَّكُمْ تَقُولُونَ يَا مَعْشَرَ أَهْلِ الْعِرَاقِ: إِنَّ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ عَزَّ وَجَلَّ: {يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا} [الزمر: 53] . ¶ قُلْتُ: وَإِنَّا لَنَقُولُ ذَلِكَ. ¶ قَالَ: وَلَكِنَّا أَهْلَ الْبَيْتِ نَقُولُ: إِنَّ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ: {وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى} [الضحى: 5] ¶ سَمِعْتُ أَحْمَدَ بْنَ مُحَمَّدٍ الْمُقْرِئَ، يَقُولُ: كَتَبَ إِلَيَّ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيٍّ الأَصْبَهَانِيُّ , مِنْ نَيْسَابُورَ، يُخْبِرُنِي أَنَّ أَبَا أَحْمَدَ الْحَافِظَ رَحِمَهُ اللَّهُ، قَالَ لَهُ: مَنْ أَحَبَّ أَنْ يُبَارَكَ لَهُ فِيمَا يَكْتُبُ فَلْيَحْفَظِ الأَصَابِعَ وَاللِّسَانَ. ¶ فَسَأَلْتُ: أَيَّ شَيْءٍ أَرَادَ بِهِ؟ قَالَ: أَمَرَنِي أَنْ آكُلَ الْحَلالَ وَلا أَكْذِبَ.",
            "page": "10",
            "part": "1",
            "seal": "5ECDB1ED"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا عِيسَى ابْنُ مَرْيَمَ أَبُو عَبْدِ اللَّهِ الصُّوفِيُّ، بِهَرَاةَ، أَخْبَرَنَا عَلِيُّ بْنُ بِشْرٍ أَبُو الْحَسَنِ اللَّيْثِيُّ، قَالَ: أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْمُطَّلِبِ الشَّيْبَانِيُّ الْكُوفِيُّ، بِبَغْدَادَ، حَدَّثَنَا أَبُو عَلِيٍّ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عِيسَى الْكَاتِبُ، قَالَ: حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ الْخُزَاعِيُّ، قَالَ: حَدَّثَنَا ابْنُ الْمُبَارَكِ يَعْنِي عَبْدَ اللَّهِ عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ اللَّيْثِيِّ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَعْنِي: «إِنَّمَا §الأَعْمَالُ بِالنِّيَّةِ، وَلِكُلِّ امْرِئٍ مَا نَوَى، مَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى مَالٍ يَأْخُذُهُ أَوِ امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ» . ¶ /رَوَاهُ الْجَمُّ الْغَفِيرُ عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، زُهَاءُ ثَلاثِ مِائَةِ نَفَرٍ وَأَكْثَرُ، وَمِنْ حَدِيثِ ابْنِ الْمُبَارَكِ عَنْهُ عَزِيزٌ، وَمِنْ رِوَايَةِ أَبِي عَبْدِ اللَّهِ الْخُزَاعِيِّ الإِمَامِ عَنْهُ أَعَزُّ وَأَعَزُّ، صَدَّرَ بِهِ الْبُخَارِيُّ كِتَابَهُ، وَأَخْرَجَهُ الأَئِمَّةُ فِي كُتُبِهِمْ مِنْ طُرُقٍ شَتَّى",
            "page": "11",
            "part": "1",
            "seal": "50D6C79A"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا إِسْمَاعِيلُ بْنُ عَمْرِو بْنِ أَبِي عُمَرَ الْبَخْتَرِيُّ النَّيْسَابُورِيُّ، قَدِمَ عَلَيْنَا، أَخْبَرَنَا أَبُو حَسَّانٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ الْمُزَكِّي، حَدَّثَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مَطَرٍ الْحَافِظُ، حَدَّثَنَا حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عِيسَى، حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ، ثنا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا رَأَيْتُمْ هِلالَ شَهْرِ رَمَضَانَ فَصُومُوا، وَإِذَا رَأَيْتُمُوهُ فَأَفْطِرُوا، فَإِنْ غُمَّ عَلَيْكُمْ فَأَكْمِلُوا الْعِدَّةَ ثَلاثِينَ يَوْمًا، ثُمَّ صُومُوا وَأَفْطِرُوا» . ¶ وَهَذَا أَيْضًا مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ الزُّهْرِيِّ، أَمَّا الْبُخَارِيُّ فَأَخْرَجَهُ عَنِ ابْنِ بُكَيْرٍ، عَنْ لَيْثٍ، عَنْ عُقَيْلٍ. ¶ وَأَمَّا مُسْلِمٌ فَسَاقَهُ عَنْ حَرْمَلَةَ، عَنِ ابْنِ وَهْبٍ، عَنْ يُونُسَ بْنِ يَزِيدَ، كِلاهُمَا , عَنْهُ. ¶ وَمِنْ حَدِيثِ إِمَامِ أَهْلِ السُّنَّةِ أَبِي عَبْدِ اللَّهِ نُعَيْمِ بْنِ حَمَّادِ بْنِ مُعَاوِيَةَ بْنِ الْحَارِثِ بْنِ هَمَّامٍ الْخُزَاعِيِّ الأَعْوَرِ، عَنْ قَاضِي أَهْلِ الْمَدِينَةِ إِبْرَاهِيمَ بْنِ سَعْدِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنِ الزُّهْرِيِّ. ¶ عَزِيزٌ عَزِيزٌ",
            "page": "12",
            "part": "1",
            "seal": "6CBC3F4E"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا الإِمَامُ أَبُو شُكْرٍ غَانِمُ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الرَّحِيمِ رَحِمَهُ اللَّهُ، فِيمَا أَذِنَ لِي، أَنَّ أَبَا الْفَتْحِ عَلِيَّ بْنَ مُحَمَّدِ بْنِ عَبْدِ الصَّمَدِ أَخْبَرَهُمْ، أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يُوسُفَ الأَعْرَجُ، حَدَّثَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ جَعْفَرٍ، حَدَّثَنَا الْعَبَّاسُ بْنُ مُوسَى الْمَدَائِنِيُّ، حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ، حَدَّثَنَا رِشْدِينُ بْنُ سَعْدٍ، عَنْ يُونُسَ بْنِ يَزِيدَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§إِذَا سَقَطَ الْهِلالُ قَبْلَ الشَّفَقِ فَهُوَ لِلَيْلَتِهِ، وَإِذَا سَقَطَ بَعْدَ الشَّفَقِ فَهُوَ لِلَيْلَتَيْنِ»",
            "page": "13",
            "part": "1",
            "seal": "A0EB9A4D"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي طَاهِرٍ الأَنْصَارِيُّ، بِالنَّصْرِيَّةِ، أَخْبَرَنَا أَبُو الْحَسَنِ الْبَغْدَادِيُّ، أنا عَلِيُّ بْنُ مُحَمَّدٍ الْوَرَّاقُ، ثنا حَمْزَةُ بْنُ مُحَمَّدٍ الْكَاتِبُ، ثنا نُعَيْمُ بْنُ حَمَّادٍ، حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا جَاءَ شَهْرُ رَمَضَانَ قَالَ لِلنَّاسِ: «§قَدْ جَاءَكُمْ شَهْرُ رَمَضَانَ، تُفْتُحَ فِيهِ أَبْوَابُ الْجَنَّةِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، يُعِدُّ الْمُؤْمِنُ فِيهِ الْقُوَّةَ لِلصَّوْمِ وَالصَّلاةِ، وَهُوَ نِقْمَةٌ عَلَى الْفَاجِرِ يَغْتَنِمُ فِيهِ غَفْلاتِ النَّاسِ، مَنْ حُرِمَ خَيْرَهُ فَقَدْ حُرِمَ»",
            "page": "14",
            "part": "1",
            "seal": "7263D926"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ خَلَفٍ الشِّيرَازِيُّ رَحِمَهُ اللَّهُ، كِتَابَةً إِلَيَّ مِنْ نَيْسَابُورَ، قَبْلَ أَنْ لَقِيتُهُ، أَنَّ حَمْزَةَ بْنَ عَبْدِ الْعَزِيزِ الْمُهَلَّبِيَّ أَخْبَرَهُ قِرَاءَةً عَلَيْهِ، ثنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَغْدَادِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ الْقَادِرِ الإِسْكَنْدَرَانِيُّ، ثنا نُعَيْمُ بْنُ حَمَّادٍ، ثنا ابْنُ الْمُبَارَكِ، ثنا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنِ الْمِقْدَامِ بْنِ مَعْدِي كَرَبَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§عَلَيْكُمْ بِغَدَاءِ السَّحَرِ؛ فَإِنَّهُ هُوَ الْغَدَاءُ الْمُبَارَكُ» . ¶ حَدَّثَ بِهِ الْحَافِظُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ الدَّقَّاقُ رَحِمَهُ اللَّهُ فِي أَمَاليِهِ، وَقَالَ: هَذَا حَدِيثٌ غَرِيبٌ مِنْ رِوَايَةِ إِمَامِ الْمَشْرِقِ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ عَنْ بَقِيَّةَ، وَهُوَ مِنْ رِوَايَةِ الأَكَابِرِ عَنِ الأَصَاغِرِ. ¶ عَنْ نُعَيْمِ بْنِ حَمَّادٍ الْمَرْوَزِيِّ، وَهُوَ مِنْ جِلَّةِ الْمُحَدِّثِينَ وَأَهْلِ السُّنَّةِ الْمَشْهُورِينَ، لا أَذْكُرُ أَنِّي سَمِعْتُهُ إِلا مِنْ هَذَا الطَّرِيقِ الَّذِي سُقْتُهُ",
            "page": "15",
            "part": "1",
            "seal": "F1432C8C"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا الإِمَامُ أَبُو سَعِيدٍ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ الشَّافِعِيُّ، بِأَبْهَرْزَنْجَانَ، أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحَمْدَ بْنِ حَاجِبٍ، حَدَّثَنَا أَبُو سَعِيدٍ الْقَاسِمُ بْنُ عَلْقَمَةَ الأَبْهَرِيُّ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ نَصْرٍ الطُّوسِيُّ، فِي كِتَابِ الأَحْكَامِ، حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ، حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ، وَأَنْ يَسْتَقْبِلُوا قِبْلَتَنَا، وَيَأْكُلُوا ذَبِيحَتَنَا، وَيُصَلُّوا صَلاتَنَا» . ¶ قَالَ الطُّوسِيُّ رَحِمَهُ اللَّهُ: وَفِي الْبَابِ عَنْ مُعَاذِ بْنِ جَبَلٍ وَأَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُمَا، وَهَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ , غَرِيبٌ مِنْ هَذَا الْوَجْهِ، قَدْ رَوَاهُ يَحْيَى بْنُ أَيُّوبَ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، نَحْوَ هَذَا",
            "page": "16",
            "part": "1",
            "seal": "3E3BB215"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا الْقَاسِمُ بْنُ الْفَضْلِ الْمَحْمُودِيُّ، أَخْبَرَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْبَغْدَادِيُّ، بِهَا، أَخْبَرَنَا أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ، سَنَةَ خَمْسٍ وَأَرْبَعِينَ وَثَلاثِ مِائَةٍ، ثنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ الْخُلْدِيُّ، إِمْلاءً، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، ثنا عُمَرُ بْنُ شَبَّةَ، ثنا سَعِيدُ بْنُ عَامِرٍ، حَدَّثَنَا حَزْمُ بْنُ أَبِي حَزْمٍ الْقُطَعِيُّ، قَالَ: قَالَ مَيْمُونُ بْنُ سِيَاهٍ: لا تُمْهِرِ الدُّنْيَا دِينَكَ؛ فَإِنَّهُ مَنْ أَمْهَرَ الدُّنْيَا دِينَهُ زَفَّتْ إِلَيْهِ ¶ النَّدَمَ. ¶ أَخْبَرَنَا الْحَسَنُ بْنُ أَحْمَدَ السَّمَرْقَنْدِيُّ الْحَافِظُ، بِقِرَاءَتِي عَلَيْهِ، بِنَيْسَابُورُ، أَخْبَرَنَا أَبُو بِشْرِ بْنُ هَارُونَ النَّيْسَابُورِيُّ، ثنا أَبُو سَعْدٍ الإِدْرِيسِيُّ، بِقِرَاءَتِهِ عَلَيْنَا، حَدَثَّنِي مُحَمَّدُ بْنُ بَكْرٍ الْفَقِيهُ السَّمَرْقَنْدِيُّ، ثنا أَبُو بَكْرِ بْنُ مُحَمَّدٍ السَّمَرْقَنْدِيُّ، ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ النَّهْرَوَانِيُّ قَالَ:",
            "page": "17",
            "part": "1",
            "seal": "2E18DA85"
        }
    ],
    "t29782": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من خاف أدلج، ومن أدلج بلغ المنزل، ألا إن سلعة الله غالية، ألا إن سلعة الله غالية، ألا إن"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "من قرأ في ليلة ألف آية لقي الله عز وجل وهو يضحك. قالوا: سبحان الله! ومن يقدر على ألف آية؟"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "اطلبوا الحوائج عند حسان الوجوه. قلنا: يا رسول الله، من هم؟ قال: من إذا قضاها قضاها بوجه"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "من كان يؤمن بالله واليوم الآخر فلا يدخل الحمام إلا بمئزر، ومن كان يؤمن بالله واليوم الآخر"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "جبريل أتاني، فقال: يا محمد، إن الله عز وجل أمرني أن آتي مشارق الأرض ومغاربها، وبرها"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "فذكرنا الساعة فارتفعت أصواتنا، فقال رسول الله صلى الله عليه وسلم: لن تكون أو لن تقوم حتى"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "لا إله إلا الله يرددها ثلاث مرات ويل للعرب من شر قد اقترب، فتح اليوم من ردم يأجوج ومأجوج"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "يأجوج أمة، ومأجوج أمة، كل أمة أربع مائة ألف، لا يموت الرجل حتى ينظر إلى ألف ذكر بين يديه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أشفع لأمتي حتى يناديني ربي عز وجل: أرضيت يا محمد؟ فأقول: نعم، رب رضيت. ثم أقبل علي فقال:"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الأعمال بالنية، ولكل امرئ ما نوى، من كانت هجرته إلى الله ورسوله فهجرته إلى الله ورسوله،"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "إذا رأيتم هلال شهر رمضان فصوموا، وإذا رأيتموه فأفطروا، فإن غم عليكم فأكملوا العدة ثلاثين"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سقط الهلال قبل الشفق فهو لليلته، وإذا سقط بعد الشفق فهو لليلتين"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "قد جاءكم شهر رمضان، تفتح فيه أبواب الجنة، وتغل فيه الشياطين، يعد المؤمن فيه القوة للصوم"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "عليكم بغداء السحر؛ فإنه هو الغداء المبارك. حدث به الحافظ أبو عبد الله محمد بن عبد الواحد"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأني رسول الله، وأن يستقبلوا قبلتنا،"
        }
    ]
}