{
    "b29785": [
        {
            "hno": "4",
            "id": "9",
            "nass": "4 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَحْمُودٍ الرَّشِيدِيُّ، إِمْلاءً، نا أَبُو طَالِبِ بْنُ غَيْلانَ وَهُوَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَزَّازُ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَبِي عَبْدِ اللَّهِ الشَّافِعِيُّ، نا مُحَمَّدُ بْنُ بِشْرٍ، نا الْحُسَيْنُ بْنُ عَلِيٍّ الْحُلْوَانِيُّ، نا عَبْدُ الْمَلِكِ بْنُ إِبْرَاهِيمَ الْجَدِّيُّ، نا سَعِيدُ بْنُ خَالِدٍ الْخُزَاعِيُّ، مِنْ أَهْلِ الْمَدِينَةِ، نا عَبْدُ اللَّهِ بْنُ الْفَضْلِ الْهَاشِمِيُّ، نا عُبَيْدُ اللَّهِ بْنُ أَبِي رَافِعٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُجْزِئُ الْجَمَاعَةَ إِذَا مَرُّوا بِالْقَوْمِ أَنْ يُسَلِّمَ أَحَدُهُمْ عَلَيْهِمْ، وَيُجْزِئُ عَنِ الْقُعُودِ أَنْ يَرُدَّ عَلَيْهِمْ أَحَدُهُمْ»",
            "page": "9",
            "part": "1",
            "seal": "42F7F333"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "الْحَدِيثُ الْخَامِسُ: عَنْ أَبِي مُحَمَّدٍ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ التَّيْمِيِّ الْقُرَشِيِّ رَضِيَ اللَّهُ عَنْه",
            "page": "10",
            "part": "1",
            "seal": "07CF78CB"
        },
        {
            "hno": "5",
            "id": "11",
            "nass": "5 - أَخْبَرَنَا أَبُو عَلِيٍّ الْخُشْنَامِيُّ، أنا أَبُو بَكْرٍ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ الأَصَمُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا مَالِكُ بْنُ أَنَسٍ، عَنْ عَمِّهِ أَبِي سُهَيْلِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ طَلْحَةَ بْنَ عُبَيْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَإِذَا هُوَ يَسْأَلُ عَنِ الإِسْلامِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" خَمْسُ صَلَوَاتٍ فِي الْيَوْمِ وَاللَّيْلَةِ، فَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: لا , إِلا أَنْ تَطَوَّعَ \" , لَمْ يَزِدِ الشَّافِعِيُّ رَضِيَ اللَّهُ عَنْهُ هَا هُنَا عَلَى هَذَا، وَبَاقِي الْحَدِيثِ فِيمَا رَوَاهُ عَنْهُ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزّْعَفَرَانِيُّ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" وَصِيَامُ شَهْرِ رَمَضَانَ. ¶ قَالَ: هَلْ عَلَيَّ غَيْرُهُ؟ قَالَ: لا , إِلا أَنْ تَطَوَّعَ \". ¶ وَذَكَرَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الزَّكَاةَ، فَقَالَ: هَلْ عَلَيَّ غَيْرُهَا؟ قَالَ: «لا , إِلا أَنْ تَطَوَّعَ» . ¶ فَأَدْبَرَ الرَّجُلُ وَهُوَ يَقُولُ: وَاللَّهِ لا أَزِيدُ عَلَى هَذَا وَلا أَنْقُصُ مِنْهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَفْلَحَ إِنْ صَدَقَ» . ¶ هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ أَبِي سُهَيْلٍ نَافِعِ بْنِ مَالِكِ بْنِ أَبِي عَامِرٍ الأَصْبَحِيِّ، عَنْ أَبِيهِ. ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ: عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ. ¶ وَأَخْرَجَهُ مُسْلِمٌ: عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ. ¶ وَأَخْرَجَهُ أَبُو دَاوُدَ: عَنْ عَبْدِ اللَّهِ بْنِ مَسْلَمَةَ. ¶ وَأَخْرَجَهُ إِسْحَاقُ بْنُ رَاهَوَيْهِ فِي مُسْنَدِهِ: عَنْ رَوْحِ بْنِ عُبَاَدَة الْقَيْسِيِّ. ¶ كُلُّهُمْ عَنْ مَالِكِ بْنِ أَنَسٍ الأَصْبَحِيِّ إِمَامِ دَارِ الْهِجْرَةِ، وَتَابَعَهُ إِسْمَاعِيلُ بْنُ أَبِي جَعْفَرِ بْنِ أَبِي كَثِيرٍ الْمَدَنِيُّ، عَنْ أَبِي سُهَيْلٍ، وَقَالَ فِي آخِرِهِ: «أَفْلَحَ الأَعْرَابِيُّ وَأَبِيهِ إِنْ صَدَقَ» أَوْ «دَخَلَ الْجَنَّةَ وَأَبِيهِ إِنْ صَدَقَ» . ¶ وَإِنَّمَا كَانَ ذَلِكَ قَبْلَ أَنْ يَنْزِلَ فَرْضُ الْحِجِّ، وَقَبْلَ النَّهْيِ عَنِ الْحَلِفِ بالآبَاءِ، وَاللَّهُ أَعْلَمُ",
            "page": "11",
            "part": "1",
            "seal": "FAE1979B"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "الْحَدِيثُ السَّادِسُ: عَنْ أَبِي عَبْدِ اللَّهِ الزُّبَيْرِ بْنِ الْعَوَّامِ رَضِيَ اللَّهُ عَنْه",
            "page": "12",
            "part": "1",
            "seal": "9759DA8B"
        },
        {
            "hno": "6",
            "id": "13",
            "nass": "6 - أَخْبَرَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْحَذَّاءُ، أنا عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ، أنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، نا أَبِي، نا أَبُو مُعَاوِيَةَ، نا هِشَامٌ , عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ أَبِيهِ رَضِيَ اللَّهُ عَنْهُمْ، قَالَ: §«جَمَعَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبَوَيْهِ يَوْمَ أُحُدٍ» , هَذَا حَدِيثٌ حَسَنٌ مِنْ حَدِيثِ هِشَامِ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ، وَهَذِهِ تَرْجَمَةٌ صَحِيحَةٌ، وَالرُّوَاةُ عَنْ آخِرِهِمْ ثِقَاتٌ، وَقَدْ رُوِيَ عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ قَالَ: «جَمَعَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبَوَيْهِ يَوْمَ أُحُدٍ» . ¶ وَهَذَا حَدِيثٌ صَحِيحٌ، وَرَوَى عَبْدُ اللَّهِ بْنُ شَدَّادٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: مَا سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يْجَمَعُ أَبَوَيْهِ لأَحَدٍ غَيْرَ سَعْدِ بْنِ أَبِي وَقَّاصٍ رَضِيَ اللَّهُ عَنْهُ، فَإِنِّي سَمِعْتُهُ يَوْمَ أُحُدٍ يَقُولُ: «ارْمِ يَا سَعْدُ فَدَاكَ أَبِي وَأُمِّي»",
            "page": "13",
            "part": "1",
            "seal": "BE667832"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "الْحَدِيثُ السَّابِعُ: عَنْ أَبِي إِسْحَاقَ سَعْدِ بْنِ أَبِي وَقَّاصٍ رَضِيَ اللَّهُ عَنْهُ، وَاسْمُ أَبِي وَقَّاصٍ مَالِكُ بْنُ وُهَيْبِ بْنِ عَبْدِ مَنَافٍ الزُّهْرِيُّ الْقُرَشِيُّ رَضِيَ اللَّهُ عَنْه",
            "page": "14",
            "part": "1",
            "seal": "F9ABED0E"
        },
        {
            "hno": "7",
            "id": "15",
            "nass": "7 - أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدُوسٍ، أنا أَبُو سَعْدٍ النَّضْرَوِيُّ، أنا أَبُو بَكْرٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا يَحْيَى بْنُ سَعِيدٍ، أنا إِسْمَاعِيلُ، نا قَيْسٌ، قَالَ: سَمِعْتُ سَعْدَ بْنَ مَالِكٍ، يَقُولُ: «إِنِّي لأَوَّلُ الْعَرَبِ رَمَى بِسَهْمٍ فِي سَبِيلِ اللَّهِ، وَلَقَدْ رَأَيْتُنَا §نَغْزُو مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا لَنَا طَعَامٌ نَأْكُلُهُ إِلا وَرَقَ الْحُبْلَةِ وَهَذَا السَّمُرَ، حَتَّى أَنَّ أَحَدَنَا لَيَضَعُ كَمَا تَضَعُ الشَّاةُ مَا لَهُ خِلْطٌ، ثُمَّ أَصْبَحَتْ بَنُو أَسَدٍ تُعَزِّرُنِي عَلَى الدِّينِ، لَقَدْ خِبْتُ إِذًا وَضَلَّ عَمَلِي» , هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ، الشَّطْرُ الأَوَّلُ مِنَ الْحَدِيثِ: عَنْ عَمْرِو بْنِ عَوْنٍ، عَنْ خَالِدٍ الطَّحَّانِ، عَنْ إِسْمَاعِيلَ. ¶ وَعَنْ عَبْدِ اللَّهِ، عَنْ رَوْحٍ، عَنْ شُعْبَةَ، عَنْ إِسْمَاعِيلَ. ¶ وَأَمَّا الشَّطْرُ الآخِرُ فَرَوَاهُ الْبُخَارِيُّ: عَنْ مُسَدَّدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ إِسْمَاعِيلَ. ¶ وَرَوَاهُ مُسْلِمٌ مِنْ حَدِيثِ الْمُعْتَمِرِ بْنِ سُلَيْمَانَ، وَعَبْدُ اللَّهِ بْنُ كَثِيرٍ، وَيُونُسُ، وَوَكِيعٌ، وَكُلُّهُمْ عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ. ¶ وَإِذَا اعْتَبَرْتَ بِحَدِيثِ شُعْبَةَ يَظْهَرُ لَكَ عُلُوُّ هَذَا الإِسْنَادِ",
            "page": "15",
            "part": "1",
            "seal": "C7C7D367"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "الْحَدِيثُ الثَّامِنُ: عَنْ أَبِي الأَعْوَرِ سَعِيدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "16",
            "part": "1",
            "seal": "C6403087"
        },
        {
            "hno": "8",
            "id": "17",
            "nass": "8 - أَخْبَرَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدُوسٍ، أنا أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ الْعَدْلُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نا يَحْيَى بْنُ سَعِيدٍ، عَنْ صَدَقَةَ بْنِ الْمُثَنَّى، حَدَّثَنِي جَدِّي رَبَاحُ بْنُ الْحَارِثِ، أَنَّ الْمُغِيرَةَ بْنَ شُعْبَةَ رَضِيَ اللَّهُ عَنْهُ , كَانَ فِي الْمَسْجِدِ الأَكْبَرِ وَعِنْدَهُ أَهْلُ الْكُوفَةِ عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ، فَجَاءَ رَجُلٌ يُدْعَى سَعِيدَ بْنَ زَيْدٍ، فَحَيَّاهُ الْمُغِيرَةُ وَأَجْلَسَهُ عِنْدَ رِجْلَيْهِ عَلَى السَّرِيرِ، فَجَاءَ رَجُلٌ مِنْ أَهْلِ الْكُوفَةِ، فَاسْتَقْبَلَ الْمُغِيرَةَ فَسَبَّ وَسَبَّ، فَقَاَل: مَنْ يَسُبُّ هَذَا يَا مُغِيرَةُ بْنَ شُعْبَةَ؟ أَلا أَسْمَعُ أَصْحَابَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُسَبُّونَ عِنْدَكَ، وَلا تُنْكِرُ، وَلا تَغَيِّرُ، أَنَا أَشْهَدُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمَا سَمِعَتْ أُذُنَايَ وَوَعَاهُ قَلْبِي مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَإِنِّي لَمْ أَكُنْ أَرْوِي عَنْهُ كَذِبًا يَسْأَلُنِي عَنْهُ إِذَا لَقِيتُهُ، إِنَّهُ قَالَ: §«أَبُو بَكْرٍ فِي الْجَنَّةِ، وَعُمَرُ فِي الْجَنَّةِ، وَعُثْمَانُ فِي الْجَنَّةِ، وَعَلِيٌّ فِي الْجَنَّةِ، وَطَلْحَةُ فِي الْجَنَّةِ، وَالزُّبَيْرُ فِي الْجَنَّةِ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي الْجَنَّةِ، وَسَعْدُ بْنُ مَالِكٍ فِي الْجَنَّةِ، وَتَاسِعُ الْمُؤْمِنِينَ لَوْ شِئْتُ أَنْ أُسَمِّيَهُ لَسَمَّيْتُهُ» , قَالَ: فَرَاحَ أَهْلُ الْمَسْجِدِ يَتَنَاشَدُونَهُ: يَا صَاحِبَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَنِ التَّاسِعُ؟ فَقَالَ: أَنَا تَاسِعُ الْمُؤْمِنِينَ، وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْعَاشِرُ , وَقَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ: نا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ النَّاجِي، نا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ نا صَدَقَةُ بْنِ الْمُثَنَّى النَّخَعِيُّ، حَدَّثَنِي جَدِّي. ¶ فَذَكَرَهُ أَطْوَلَ مِنْهُ. ¶ وَهَذَا حَدِيثٌ مَشْهُورٌ تَدَاوَلَتْهُ الأَئِمَّةُ وَتَلَقَّتْهُ بِالْقُبُولِ، رَوَاهُ جَمَاعَةٌ عَنْ سَعِيدِ بْنِ زَيْدٍ، مِثْلُ عَبْدِ اللَّهِ بْنِ ظَالِمٍ، وَعَبْدِ الرَّحْمَنِ بْنِ الأَخْنَسِ , وَمُحَمَّدِ بْنِ قَيْسٍ، وَحَيَّانَ بْنِ غَالِبٍ، وَحُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ. ¶ وَلَيْسَ تَقْدِيمُ عَلِيٍّ عَلَى عُثْمَانَ رَضِيَ اللَّهُ عَنْهُمَا إِلا فِي هَذِهِ الرِّوَايَةِ وَرِوَايَةِ حَيَّانَ بْنِ غَالِبٍ، وَالآخَرُونَ قَدَّمُوا عُثْمَانَ عَلَى عَلِيٍّ رَضِيَ اللَّهُ عَنْهُمَا. ¶ وَفِي رِوَايَةِ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ: أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ بَدَلَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وَرَوَاهُ جَمَاعَةٌ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، وَفِيهِ ذُكِرَ أَبُو عُبَيْدَةَ وَهُوَ الْعَاشِرُ. ¶ رَوَاهُ عَنْهُ ابْنُهُ حُمَيْدٌ، وَاللَّهُ أَعْلَمُ",
            "page": "17",
            "part": "1",
            "seal": "34BB5C6A"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "الْحَدِيثُ التَّاسِعُ: عَنْ أَبِي عَبْدِ الرَّحْمَنِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ الْهُذَلِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "18",
            "part": "1",
            "seal": "DAA1E164"
        },
        {
            "hno": "9",
            "id": "19",
            "nass": "9 - حَدَّثَنَا أَبُو سَعِيدٍ إِسْمَاعِيلُ بْنُ عَمْرِو بْنِ مُحَمَّدٍ الْبُحَيْرِيُّ إِمْلاءً، نا عَمِّي أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدٍ الْبُحَيْرِيُّ، أنا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونَ، وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدُوسٍ، قَالا: نا أَبُو حَاتِمٍ مَكِّيُّ بْنُ عَبْدَانَ، نا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ بْنِ الْحَكَمِ، حَدَّثَنِي يَحْيَى بْنُ سَعِيدٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ , حَدَّثَنِي مَنْصُورٌ , عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَيْسَ مِنْكُمْ أَحَدٌ إِلا مُوَكَّلٌ بِهِ قَرِينُهُ مِنَ الْجِنِّ وَقَرِينُهُ مِنَ الْمَلائِكَةِ» , قَالُوا: وَإِيَّاكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «وَإِيَّايَ، إِلا أَنَّ اللَّهَ تَعَالَى أَعَانَنِي عَلَيْهِ فَأَسْلَمَ , فَلا يَأْمُرُنِي إِلا بِخَيْرٍ» , هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ. ¶ وَرَوَاهُ عَنْ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، وَغَيْرُهُ، عَنْ جَرِيرٍ، عَنْ مَنْصُورٍ. ¶ وَرَوَاهُ أَيْضًا عَنِ ابْنِ الْمُثَنَّى، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، عَنْ سُفْيَانَ. ¶ وَرَوَاهُ أَيْضًا عَنِ ابْنِ أَبِي شَيْبَةَ، عَنْ يَحْيَى بْنِ آدَمَ، عَنْ عَمَّارِ بْنِ رُزَيْقٍ، كِلاهُمَا عَنْ مَنْصُورٍ",
            "page": "19",
            "part": "1",
            "seal": "70A5E454"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "الْحَدِيثُ الْعَاشِرُ: عَنْ أَبِي الْعَبَّاسِ عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "20",
            "part": "1",
            "seal": "D159C4B1"
        },
        {
            "hno": "10",
            "id": "21",
            "nass": "10 - أَخْبَرَنَا أَبُو الْفِتْيَانِ عُمَرُ بْنُ أَبِي الْحَسَنِ الْحَافِظُ، بِالطَّابَرَانِ، أنا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو تَمَّامٍ زَاهِرُ بْنُ أَحْمَدَ، بِسَرْخَسَ، نا أَبُو ذَرٍّ الْقَاسِمُ بْنُ دَاوُدَ بْنِ سُلَيْمَانَ الْقَرَاطِيسِيُّ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا أَبُو بَكْرٍ، نا عَبْدُ اللَّهِ بْنُ مُعَاوِيَةَ الْجُمَحِيُّ، نا ثَابِتُ بْنُ يَزِيدَ، نا هِلالُ بْنُ خَبَّابٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا لِيَ وَلِلدُّنْيَا، وَمَا لِلدُّنْيَا وَمَا لِيَ، وَالَّذِي نَفْسِي بِيَدِهِ، مَا مَثَلِي وَمَثَلُ الدُّنْيَا إِلا كَرَاكِبٍ سَارَ فِي يَوْمٍ صَائِفٍ فَاسْتَظَلَّ تَحْتَ شَجَرَةٍ سَاعَةً مِنْ نَهَارٍ، ثُمَّ رَاحَ فَتَرَكَهَا» , وَهَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، وَرَوَاهُ عَلِيُّ بْنُ عَبْدِ الْحَمِيدِ الْغَضَائِرِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ مُعَاوِيَةَ الْجُمَحِيُّ، وَقَالَ فِي أَوَّلِهِ: إِنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ دَخَلَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عَلَى حَصِيرٍ قَدْ أَثَّرَ فِي جَنْبِهِ، فَقَالَ: يَا رَسُولَ اللَّهِ لَوِ اتَّخَذْتَ فِرَاشًا أَلْيَنَ مِنْ هَذَا، فَقَالَ: «مَا ِليَ وَلِلدُّنْيَا، وَمَا لِلدُّنْيَا وَلِيَ» . ¶ وَالْبَاقِي بِمَعْنَاهُ. ¶ وَرَوَاهُ عِكْرِمَةُ بْنُ عَمَّارٍ، عَنْ سِمَاكٍ أَبِي زُمَيْلٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَبَّاسٍ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ مُضْطَجِعٌ عَلَى حَصِيرٍ. ¶ فَذَكَرَ مَعْنَى الْحَدِيثِ قَرِيبًا مِنْهُ. ¶ وَرُوِيَ ذَلِكَ أَيْضًا مِنْ حَدِيثِ أَبِي الأَسْوَدِ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ. ¶ وَرُوِيَ ذَلِكَ مِنْ حَدِيثِ ابْنِ مَسْعُودٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَنَّهُ كَانَ هُوَ الْقَائِلُ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَاللَّهُ أَعْلَمُ",
            "page": "21",
            "part": "1",
            "seal": "6A05B470"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "الْحَدِيثُ الْحَادِي عَشَرَ: عَنْ أَبِي عَبْدِ الرَّحْمَنِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "22",
            "part": "1",
            "seal": "DE27233A"
        },
        {
            "hno": "11",
            "id": "23",
            "nass": "11 - أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدُوسٍ النَّيْسَابُورِيُّ، أنا أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ الْعَدْلُ، أنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، نا هُدْبَةُ بْنُ خَالِدٍ، نا هَمَّامٌ، نا قَتَادَةُ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حُشٍّ مِنْ حِشَّانِ الْمَدِينَةِ، فَجَاءَ رَجُلٌ فَاسْتَأْذَنَ، فَقَالَ: §«قُمْ فَأْذَنْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ» , فَقُمْتُ فَأَذِنْتُ لَهُ، فَإِذَا هُوَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، فَبَشَّرْتُهُ بِالْجَنَّةِ، فَجَعَلَ يَحْمَدُ اللَّهَ عَزَّ وَجَلَّ حَتَّى جَلَسَ، ثُمَّ جَاءَ رَجُلٌ آخَرُ فَاسْتَأْذَنَ، فَقَالَ: «قُمْ فَأْذَنْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ» , فَقُمْتُ فَأَذِنْتُ لَهُ، فَإِذَا هُوَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ، فَبَشَّرْتُهُ بِالْجَنَّةِ، فَجَعَلَ يَحْمَدُ اللَّهُ عَزَّ وَجَلَّ حَتَّى جَلَسَ، ثُمَّ جَاءَ رَجُلٌ خَفِيضُ الصَّوْتِ فَاسْتَأْذَنَ، فَقَالَ: «قُمْ فَأْذَنْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ عَلَى بَلْوَى» , فَقُمْتُ فَأَذِنْتُ لَهُ، فَإِذَا هُوَ عُثْمَانُ رَضِيَ اللَّهُ عَنْهُ، فَبَشَّرْتُهُ بِالْجَنَّةِ عَلَى بَلْوَى، فَجَعَلَ يَقُولُ: اللَّهُمَّ صَبْرًا حَتَّى جَلَسَ، قُلْتُ: يَا رَسُولَ اللَّهِ: وَأَيْنَ أَنَا؟ قَالَ: «أَنْتَ مَعَ أَبِيكَ» , هَذَا حَدِيثٌ غَرِيبُ الإِسْنَادِ، وَرُوَاتُهُ ثِقَاتٌ",
            "page": "23",
            "part": "1",
            "seal": "1F4D21EF"
        },
        {
            "hno": "12",
            "id": "24",
            "nass": "12 - وَالصَّحِيحُ فِي الْبَابِ حَدِيثُ أَبِي مُوسَى الأَشْعَرِيِّ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ فِي حَائِطٍ بِالْمَدِينَةِ مُسْنِدًا ظَهْرَهُ، يَعْنِي إِلَى الْحَائِطِ، فَجَاءَ رَجُلٌ فَاسْتَفْتَحَ الْبَابَ، فَقَالَ: §«قُمْ فَأْذَنْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ» . ¶ فَإِذَا هُوَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، ثُمَّ جَاءَ آخَرُ، فَاسْتَفْتَحَ الْبَابَ، فَقَالَ: «قُمْ فَافْتَحْ لَهُ وَبَشِّرْهُ بِالْجَنَّةِ» . ¶ فَإِذَا هُوَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ، ثُمَّ جَاءَ آخَرُ فَاسْتَفْتَحَ الْبَابَ، فَقَالَ: «قُمْ فَافْتَحْ لَهُ الْبَابَ، وَبَشِّرْهُ بِالْجَنَّةِ عَلَى بَلْوَى شَدِيدَةٍ تُصِيبُهُ» . ¶ فَإِذَا هُوَ عُثْمَانُ رَضِيَ اللَّهُ عَنْهُ، وَكَانَ الرَّجُلُ الَّذِي يَفْتَحُ لَهُمُ الْبَابَ أَبَا مُوسَى رَضِيَ اللَّهُ عَنْهُ. ¶ أَخَبَرَنَا أَبُو حَامِدٍ الْحَذَّاءُ، أنا أَبُو سَعْدٍ النَّضْرَوِيُّ، أنا أَبُو بَكْرٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، نا هُدْبَةُ، نا حَمَّادُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي مُوسَى , وَعَلِيُّ بْنُ الْحَكَمِ الْبُنَانِيُّ، عَن أَبِي عُثْمَانَ، فَذَكَرَهُ , وَلَيْسَ فِي حَدِيثِ عَلِيِّ بْنِ الْحَكَمِ: مُسْنِدًا ظَهْرَهُ. ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ، وَرَوَاهُ عَنْ يُوسُفَ بْنِ مُوسَى، عَنْ أَبِي أُسَامَةَ، عَنْ عُثْمَانَ بْنِ غِيَاثٍ، عَنْ أَبِي عُثْمَانَ. ¶ وَرَوَاهُ أَيْضًا عَنْ سُلَيْمَانَ بْنِ حَرْبٍ، عَنْ حَمَّادٍ وَهُوَ ابْنُ زَيْدٍ، عَنْ أَبِي عُثْمَانَ، وَبَعْدَهُ قَالَ حَمَّادٌ: وَنا عَاصِمٌ الأَحْوَلُ، عَنْ عَلِيِّ بْنِ الْحَكَمِ، عَنْ أَبِي عُثْمَانَ. ¶ وَرَوَاهُ أَيْضًا عَنْ مُسَدَّدٍ، عَنْ يَحْيَى، عَنْ عُثْمَانَ بْنِ غِيَاثٍ، عَنْ أَبِي عُثْمَانَ. ¶ وَرَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنِ ابْنِ الْمُثَنَّى، عَنِ ابْنِ أَبِي عَدِيٍّ، عَنْ عُثْمَانَ بْنِ غِيَاثٍ، عَنْ أَبِي عُثْمَانَ. ¶ وَرَوَاهُ أَيْضًا عَنْ أَبِي الرَّبِيعِ، عَنْ حَمَّادٍ، عَنْ أَيُّوبَ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ",
            "page": "24",
            "part": "1",
            "seal": "A53018BC"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "الْحَدِيثُ الثَّانِي عَشَرَ: عَنْ أَبِي عَبْدِ الرَّحْمَنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "25",
            "part": "1",
            "seal": "20B7E898"
        },
        {
            "hno": "13",
            "id": "26",
            "nass": "13 - أَخْبَرَنَا أَبُو عَلِيُّ بْنُ أَحْمَدَ بْنِ عُثْمَانَ النَّيْسَابُورِيُّ، وَأَبُو بَكْرٍ عَبْدُ الْغَفَّارِ بْنُ أَبِي الْحَسَنِ الشِيرَوِيُّ، قَالا: أنا أَحْمَدُ بْنُ الْحَسَنِ بْنُ أَحْمَدَ الْقَاضِي، نا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَجُلا سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §مَا يَلْبِسُ الْمُحْرِمُ مِنَ الثِّيَابِ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يْلَبِسُ الْقَمِيصَ وَلا السَّرَاوِيلاتِ وَلا الْعَمَائِمَ وَلا الْبَرَانِسَ وَلا الْخِفَافَ إِلا أَحَدٌ لَمْ يَجِدْ نَعْلَيْنِ، فَلْيَلْبْسِ خُفَّيْنِ وَلْيَقْطَعْهُمَا أَسْفَلَ مِنَ الْكَعْبَيْنِ» , حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ مَالِكِ بْنِ أَنَسٍ الأَصْبَحِيِّ. ¶ رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ سِيرِينَ، وَإِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ. ¶ وَرَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ يَحْيَى بْنِ يَحْيَى، كُلُّهُمْ عَنْ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ. ¶ وَلَهُ طُرُقٌ فِي الصَّحِيحَيْنِ مِنْ حَدِيثِ ابْنِ عُمَرَ , وَاللَّهُ أَعْلَمُ",
            "page": "26",
            "part": "1",
            "seal": "D96A00EE"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "الْحَدِيثُ الثَّالِثَ عَشَرَ: عَنْ عِمْرَانَ بْنِ حُصَيْنٍ",
            "page": "27",
            "part": "1",
            "seal": "6055CF21"
        },
        {
            "hno": "14",
            "id": "28",
            "nass": "14 - أَخْبَرَنَا عُمَرُ بْنُ أَبِي الْحَسَنِ بْنِ سَعْدَوَيْهِ الدِّهِسْتَانِيُّ، بِطُوسَ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الرَّازِيُّ، أَخْبَرَنِي أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَعْقُوبَ الزُّرَقِيُّ الشَّيْخُ الصَّالِحُ، أنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ يُعْرَفُ بِابْنِ الأَعْرَجِ , مَرْوَزِيٌّ، نا الْفَضْلُ بْنُ عَبْدِ الْجَبَّارِ، نا إِبْرَاهِيمُ بْنُ الأَشْعَثِ، خَادِمُ الْفُضَيْلِ بْنِ عِيَاضٍ، نا الْفُضَيْلُ بْنُ عِيَاضٍ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنِ انْقَطَعَ إِلَى اللَّهِ كَفَاهُ اللَّهُ كُلَّ مُؤْنَةٍ، وَرَزَقَهُ مِن حَيْثُ لا يَحْتَسِبُ، وَمَنِ انْقَطَعَ إِلَى الدُّنْيَا وَكَلَهُ اللَّهُ إِلَيْهَا» , هَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ أَبِي عَلِيٍّ الْفُضَيْلِ بْنِ عِيَاضٍ، تَفَرَّدَ بِهِ عَنْهُ إِبْرَاهِيمُ بْنُ الأَشْعَثِ. ¶ وَرَوَاهُ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ شَقِيقٍ، عَنْ إِبْرَاهِيمَ بْنِ الأَشْعَثِ، نَحْوَهُ",
            "page": "28",
            "part": "1",
            "seal": "EA4D786C"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الْحَدِيثُ الرَّابِعَ عَشَرَ: عَنْ أَبِي الْيَقْظَانِ عَمَّارِ بْنِ يَاسِرٍ",
            "page": "29",
            "part": "1",
            "seal": "9319F6F1"
        },
        {
            "hno": "15",
            "id": "30",
            "nass": "15 - أَخْبَرَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ عَلِيٍّ الْحَذَّاءُ، أنا أَبُو سَعْدٍ النَّضْرَوِيُّ، نا أَبُو بَكْرٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، نا يَحْيَى بْنُ مَعِينٍ، نا إِسْمَاعِيلُ بْنُ مُجَالِدٍ، عَنْ بَيَانٍ، عَنْ وُبَرَةَ، عَنْ هَمَّامِ بْنِ الْحَارِثِ، قَالَ عَمَّارُ بْنُ يَاسِرٍ: §«رَأَيْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا مَعَهُ إِلا خَمْسَةُ أَعْبُدٍ وَامْرَأَتَانِ وَأَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ» , هَذَا حَدِيثٌ صَحِيحٌ عَالٍ، تَفَرَّدَ بِإِخْرَاجِهِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ فِي الصَّحِيحِ. ¶ فَرَوَاهُ عَنْ عَبْدِ اللَّهِ، عَنْ يَحْيَى بْنِ مَعِينٍ، عَنْ إِسْمَاعِيلَ بْنِ مُجَالِدٍ، عَنْ بَيَانِ بْنِ بِشْرٍ، عَنْ وَبَرَةَ بْنِ عَبْدِ الرَّحْمَنِ. ¶ وَرَوَاهُ أَيْضًا عَنْ أَحْمَدَ بْنِ أَبِي الطَّيِّبِ، عَنْ إِسْمَاعِيلَ بْنِ مُجَالِدٍ , نَحْوَهُ. ¶ إِلا أَنَّ فِيهِ ذِكْرَ سَمَاعِ هَمَّامٍ عَنْ عَمَّارٍ، وَاللَّهُ أَعْلَمُ",
            "page": "30",
            "part": "1",
            "seal": "34783D84"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "الْحَدِيثُ الْخَامِسَ عَشَرَ: عَنْ أَبِي الدَّرْدَاءِ عُوَيْمِرِ بْنِ عَامِرٍ",
            "page": "31",
            "part": "1",
            "seal": "53528DCE"
        },
        {
            "hno": "16",
            "id": "32",
            "nass": "16 - أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدُوسٍ الْحَنِيفِيُّ، أنا عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ بْنِ مُحَمَّدٍ الْعَدْلُ، أنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، نا إِسْحَاقُ بْنُ مَنْصُورٍ الْكَوْسَجُ، مِنْ أَهْلِ مَرْوَ، أنا مُحَمَّدُ بْنُ الْمُبَارَكِ الصُّورِيُّ، نا صَدَقَةُ بْنُ خَالِدٍ، نا زَيْدُ بْنُ وَاقِدٍ، عَنْ بُسْرِ بْنِ عُبَيْدِ اللَّهِ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: كُنْتُ جَالِسًا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِذْ أَقْبَلَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ آخِذًا بِطَرَفِ ثَوْبِهِ، حَتَّى أَبْدَى عَنْ رُكْبَتِهِ، فَلَمَّا رَآهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «أَمَّا صَاحِبَكُمْ فَقَدْ غَامَرَ» , وَأَقْبَلَ حَتَّى سَلَّمَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ: إِنَّهُ كَانَ بَيْنِي وَبَيْنَ عُمَرَ شَيْءٌ، فَأَسْرَعْتُ إِلَيْهِ، ثُمَّ إِنِّي نَدِمْتُ عَلَى مَا كَانَ مِنِّي، فَسَأَلْتُهُ أَنْ يَغْفِرَ لِي، فَأَبَى عَلَيَّ، فَتَبِعْتُهُ الْبَقِيعَ كُلَّهُ حَتَّى تَحَرَّمَ مِنِّي بِدَارِهِ، فَأَقْبَلْتُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَغْفِرُ اللَّهُ لَكَ يَا أَبَا بَكْرٍ» , ثَلاثَ مَرَّاتٍ , ثُمَّ إِنَّ عُمَرَ نَدِمَ، حِينَ سَأَلَهُ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ أَنْ يَغْفِرَ لَهُ فَأَبَى عَلَيْهِ، ثُمَّ خَرَجَ مِنْ مَنْزِلِهِ حَتَّى أَتَى مَنْزِلَ أَبِي بَكْرٍ، فَسَأَلَ: هَلْ ثَمَّ أَبُو بَكْرٍ؟ فَقَالُوا: لا، فَعَلِمَ أَنَّهُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَقْبَلَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجَعَلَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَمَعَّرُ، حَتَّى أَشْفَقَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ أَنْ يَكُونَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى عُمَرَ مَا يَكْرَهُ، فَلَمَّا رَأَى ذَلِكَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ جَثَا عَلَى رُكْبَتَيْهِ، وَقَالَ: يَا رَسُولَ اللَّهِ، أَنَا وَاللَّهِ كُنْتُ أَظْلَمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا أَيُّهَا النَّاسُ §إِنَّ اللَّهَ بَعَثَنِي إِلَيْكُمْ فَقُلْتُمْ: كَذَبْتَ، وَقَالَ أَبُو بَكْرٍ: صَدَقْتَ، وَوَاسَانِي بِنَفْسِهِ وَمَالِهِ، فَهَلْ أَنْتُمْ تَارِكُوا لِي صَاحِبِي \" , ثَلاثَ مَرَّاتٍ، قَالَ: فَمَا أُوذِيَ بَعْدَهَا , هَذَا حَدِيثٌ صَحِيحٌ، تَفَرَّدَ بِهِ مُسْلِمٌ بِإِخْرَاجِهِ فِي الصَّحِيحِ، فَرَوَاهُ عَنْ هِشَامِ بْنِ عَمَّارٍ، عَنْ صَدَقَةَ بْنِ خَالِدٍ. ¶ وَأَخْرَجَهُ أَيْضًا مِنْ حَدِيثِ الْوَلِيدِ بْنِ مُسْلِمٍ، عَنِ الْعَلاءِ بْنِ زَيْدٍ، عَنْ أَبِي إِدْرِيسَ عَائِذِ اللَّهِ بْنِ عَمْرٍو الْخَوْلانِيِّ",
            "page": "32",
            "part": "1",
            "seal": "D9B3F7EE"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "الْحَدِيثُ السَّادِسَ عَشَرَ: عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "33",
            "part": "1",
            "seal": "BD0F7D9E"
        },
        {
            "hno": "17",
            "id": "34",
            "nass": "17 - حَدَّثَنَا أَبُو سَعِيدٍ إِسْمَاعِيلُ بْنُ أَبِي عَبْدِ الرَّحْمَنِ الْبُحْتُرِيُّ , إِمْلاءً، نا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ الشَّاذَيَاخِيُّ، إِمْلاءً، أنا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيٍّ الْحُسَنِيُّ الرَّضِيُّ، أنا سُلَيْمَانُ بْنُ حَرْبٍ الْمَلْطِيُّ، بِحِمْصَ، نا مُحَمَّدُ بْنُ خَلادٍ، نا حَجَّاجُ بْنُ نُصَيْرٍ، نا الْخَلِيلُ بْنُ مُرَّةَ، نا ثَوْرُ بْنُ يَزِيدَ، عَنْ خَالِدِ بْنِ مَعْدَانَ، عَنْ مُعَاذِ بْنِ جَبَلٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ بَنَى لِلَّهِ مَسْجِدًا بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ» , هَذَا حَدِيثٌ صَحِيحُ الْمَتْنِ غَرِيبُ الإِسْنَادِ، وَلَهُ طُرُقٌ تُجْمَعُ وَتُذَاكَرُ بِهَا",
            "page": "34",
            "part": "1",
            "seal": "01339C8B"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "الْحَدِيثُ السَّابِعَ عَشَرَ: عَنْ صَفْوَانِ بْنِ عَسَّالٍ الْمُرَادِيِّ",
            "page": "35",
            "part": "1",
            "seal": "E840BA72"
        },
        {
            "hno": "18",
            "id": "36",
            "nass": "18 - أَخْبَرَنَا أَبُو عَلِيٍّ نَصْرُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، نا مُحَمَّدُ بْنُ يَعْقُوبَ الأُمَوِيُّ، أنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أنا الشَّافِعِيُّ، أنا سُفْيَانُ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ زِرٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَتَيْتُ صَفْوَانَ بْنَ عَسَّالٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: مَا جَاءَ بِكَ؟ قُلْتُ: ابْتِغَاءَ الْعِلْمِ , قَالَ: إِنَّ الْمَلائِكَةَ تَضَعُ أَجْنِحَتَهَا لِطَالِبِ الْعِلْمِ رِضًا بِمَا يَطْلُبُ، قُلْتُ: إِنَّهُ حَاكَ فِي نَفْسِي الْمَسْحُ عَلَى الْخُفَّيْنِ بَعْدَ الْغَائِطِ وَالْبَوْلِ، وَكُنْتُ امْرَءًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَتَيْتُكَ أَسْأَلْكَ، هَلْ سَمِعْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي ذَلِكَ شَيْئًا؟ قَالَ: «نَعَمْ، كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَأْمُرُنَا إِذَا كُنَّا سَفَرًا أَوْ مُسَافِرِينَ أَلا نَنْزِعَ خِفَافَنَا ثَلاثَةَ أَيَّامٍ وَلَيَالِيهِنَّ، إِلا مِنْ جَنَابَةٍ , لَكِنْ مِنْ غَائِطٍ وَبَوْلٍ وَنَوْمٍ» , هَذَا حَدِيثٌ حَسَنٌ مَشْهُورٌ مِنْ حَدِيثِ عَاصِمِ بْنِ أَبِي النَّجُودِ صَاحِبِ الْقِرَاءَةِ، رَوَاهُ /عَنْهُ سُفْيَانُ بْنُ عُيَيْنَةَ، وَمَعْمَرُ بْنُ رَاشِدٍ، وَزَادَ مَعْمَرٌ: مَسْحُ الْمُقِيمِ. ¶ قَالَ أَبُو عِيسَى التِّرْمِذِيُّ: سَأَلْتُ مُحَمَّدًا يَعْنِي الْبُخَارِيَّ: أَيُّ حَدِيثٍ أَصَحُّ عِنْدَكَ فِي التَّوْقِيتِ فِي الْمَسْحِ عَلَى الْخُفَّيْنِ؟ فَقَالَ: حَدِيثُ صَفْوَانِ بْنِ عَسَّالٍ , وَحَدِيثُ أَبِي بَكْرَةَ حَسَنٌ. ¶ وَرَوَاهُ الْحَسَنُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ , بِإِسْنَادِهِ نَحْوَهُ، إِلا أَنَّهُ زَادَ فِي آخِرِ الْحَدِيثِ، قَالَ: قُلْتُ: هَلْ سَمِعْتُهُ يَذْكُرُ فِي الْهَوَى شَيْئًا؟ قَالَ: سَمِعْتُهُ يَقُولُ: بَيْنَمَا نَحْنُ فِي مَسِيرٍ إِذْ نَادَاهُ أَعْرَابِيٌّ بِصَوْتٍ جَهُورِيٍّ: يَا مُحَمَّدُ , فَأَجَابَهُ عَلَى نَحْوٍ مِنْ قَوْلِهِ: هَاؤُمْ، فَقُلْنَا: وَيْحَكَ اغْضُضْ مِنْ صَوْتِكَ، فَإِنَّا قَدْ نُهِينَا عَنْ ذَلِكَ، فَقَالَ: وَاللَّهِ لا أَغْضُضُ مِنْ صَوْتِي، قَالَ: أَرَأَيْتَ رَجُلا أَحَبَّ قَوْمًا وَلَمْ يَلْحَقْ بِهِمْ؟ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «الْمَرْءُ مَعَ مَنْ أَحَبَّ» , ثُمَّ لَمْ يَزَلْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُنَا حَتَّى قَالَ: «إِنَّ مِنْ قِبَلِ الْمَغْرِبِ بَابًا عَرْضُهُ أَرْبَعُونَ عَامًا» أَوْ سَبْعُونَ سَنَةً «فَتَحَهُ اللَّهُ تَعَالَى لِلتَّوْبَةِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضَ , فَلا يُغْلِقُهُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْهُ»",
            "page": "36",
            "part": "1",
            "seal": "5BFBA6A2"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "الْحَدِيثُ الثَّامِنَ عَشَرَ: عَنِ النُّعْمَانِ بْنِ بَشِيرٍ",
            "page": "37",
            "part": "1",
            "seal": "0BE0BCA8"
        },
        {
            "hno": "19",
            "id": "38",
            "nass": "19 - أَخْبَرَنَا أَبُو حَامِدِ بْنُ عَبْدُوسٍ الْحَذَّاءُ، أنا أَبُو سَعْدِ بْنُ حَمْدَانَ الْعَدْلُ، أنا أَبُو بَكْرِ بْنُ مَالِكٍ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نا وَكِيعٌ، نا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: جَاءَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ يَسْتَأْذِنُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَمِعَ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا وَهِيَ رَافِعَةً صَوْتَهَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَذِنَ لَهُ فَدَخَلَ فَقَالَ: يَا ابْنَةَ أُمِّ رُومَانَ وَتَنَاوَلَهَا , أَتَرْفَعِينَ صَوْتَكِ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَحَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَهُ وَبَيْنَهَا، قَالَ: فَلَمَّا خَرَجَ أَبُو بَكْرٍ جَعَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لَهَا: §«أَتَرْضِينَ» يَتَرَضَّاهَا «أَلا تَرَيْنَ أَنِّي حُلْتُ بَيْنَ الرَّجُلِ وَبَيْنَكِ» , قَالَ عَبْدُ اللَّهِ: أَحْسَبُهُ قَالَ: ثُمَّ جَاءَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ فَاسْتَأْذَنَ، فَوَجَدَهُ يُضَاحِكُهَا، قَالَ: فَأَذِنَ لَهُ , فَدَخَلَ، فَقَالَ: يَا رَسُولَ اللَّهِ أَشْرِكَانِي فِي سِلْمِكُمَا كَمَا أَشْرَكْتُمَانِي فِي حَرْبِكُمَا , هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، وَرَوَاهُ الْعِيزَارُ بْنُ حُرَيْثٍ، قَالَ: قَالَ النُّعْمَانُ بْنُ بَشِيرٍ. ¶ فَذَكَرَهُ مُخْتَصَرًا. ¶ وَفِي بَعْضِ الرِّوَايَاتِ فِي آخِرِ الْحَدِيثِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «قَدْ فَعَلْتُ أَوْ فَعَلْنَا»",
            "page": "38",
            "part": "1",
            "seal": "7174F6EA"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "الْحَدِيثُ التَّاسِعَ عَشَرَ: عَنْ أَبِي هُرَيْرَةَ عَبْدِ الرَّحْمَنِ بْنِ صَخْرٍ الدَّوْسِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "39",
            "part": "1",
            "seal": "EA4F4790"
        },
        {
            "hno": "20",
            "id": "40",
            "nass": "20 - حَدَّثَنَا أَبُو سَعِيدِ بْنُ أَبِي عَبْدِ الرَّحْمَنِ الْمُزَكِّي، إِمْلاءً، أنا أَبُو نُعَيْمٍ بِشْرَوَيْهِ بْنُ مُحَمَّدٍ الْمَعْقِلِي، أنا أَبُو سَهْلٍ بِشْرُ بْنُ أَحْمَدَ الإِسْفَرَايِينِيُّ، نا أَبُو بَكْرٍ الْفِرْيَابِيُّ وَهُوَ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْمُسْتَفَاضِ، نا قُتَيْبَةُ بْنُ سَعِيدٍ، نا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلا مِنْ ثَلاثَةٍ: إِلا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ \" , هَذَا حَدِيثٌ صَحِيحٌ، تَفَرَّدَ بِإِخْرَاجِهِ أَبُو الْحُسَيْنِ مُسْلِمُ بْنُ الْحَجَّاجِ الْقُشَيْرِيُّ، وَرَوَاهُ عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، وَعَلِيِّ بْنِ حُجْرٍ، وَيَحْيَى بْنِ أَيُّوبَ، كُلُّهُمْ عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرِ بْنِ أَبِي كَثِيرٍ الْمَدَنِيِّ رَضِيَ اللَّهُ عَنْهُمْ",
            "page": "40",
            "part": "1",
            "seal": "7F887A8A"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "الْحَدِيثُ الْعِشْرُونَ: عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ وَاسْمُهُ عَبْدُ الرَّحْمَنِ بْنُ سَعْدٍ",
            "page": "41",
            "part": "1",
            "seal": "3FAA7E77"
        },
        {
            "hno": "21",
            "id": "42",
            "nass": "21 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدُ بْنِ الْحُسَيْنِ الْعَدْلُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، نا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الْوَرَّاقُ، أنا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُؤَذِّنُ، أنا الشَّافِعِيُّ، أنا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: اسْتَعْمَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلا مِنَ الأَسْدِ، يُقَالُ لَهُ: ابْنُ اللَّتْبِيَّةِ، عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ وَهَذَا لِي، فَقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمِنْبَرِ، فَقَالَ: §\" مَا بَالُ الْعَامِلِ نَبْعَثُهُ عَلَى بَعْضِ أَعْمَالِنَا، فَيَقُولُ: هَذَا لَكُمْ وَهَذَا لِي، فَهَلا جَلَسَ فِي بَيْتِ أَبِيهِ أَوْ بَيْتِ أُمِّهِ فَيَنْظُرُ يُهْدَى إِلَيْهِ أَمْ لا، وَالَّذِي نَفْسِي بِيَدِهِ لا يَأْخُذُ أَحَدٌ مِنْهَا شَيْئًا إِلا جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةٌ تَيْعَرُ \" , ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عَفْرَةَ إِبِطَيْهِ ثُمَّ قَالَ: «اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ» , قَالَ الشَّافِعِيُّ: أنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ عَنْ أَبِي حُمَيْدٍ السَّاعِدِيُّ، قَالَ: بَصَرُ عَيْنِي وَسَمْعُ أُذُنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وَسَأَلُوا زَيْدَ بْنَ ثَابِتٍ، يَعْنِي بِمِثْلِهِ. ¶ هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ كِلا الْوَجْهَيْنِ، أَمَّا حَدِيثُ الزُّهْرِيِّ فَرَوَاهُ الْبُخَارِيُّ: عَنْ عَبْدِ اللَّهِ , وَعَلِيِّ بْنِ الْمَدِينِيِّ. ¶ وَرَوَاهُ مُسْلِم: عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَابْنِ أَبِي عُمَرَ، وَعَمْرٍو النَّاقِدِ، كُلُّهُمْ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، وَعَنِ الزُّهْرِيِّ. ¶ فَأَخْرَجَهُ الْبُخَارِيُّ أَيْضًا مِنْ حَدِيثِ شُعَيْبٍ، عَنِ الزُّهْرِيِّ. ¶ وَأَخْرَجَهُ مُسْلِمٌ أَيْضًا مِنْ حَدِيثِ مَعْمَرٍ , عَنْهُ. ¶ وَأَمَّا حَدِيثُ هِشَامِ بْنِ عُرْوَةَ فَرَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ، عَنِ ابْنِ أَبِي عُمَرَ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْهُ. ¶ وَمِنْ حَدِيثِ أَبِي أُسَامَةَ، وَأَبِي مُعَاوِيَةَ، وَغَيْرِهِمَا، عَنْ هِشَامٍ. ¶ وَرَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ أَبِي أُسَامَةَ، وَغَيْرِهِ، كِلاهُمَا عَنْ هِشَامٍ. ¶ وَلَهُ طُرُقٌ سِوَى ذَلِكَ ¶ وَرَوَى الشَّافِعِيُّ رَضِيَ اللَّهُ عَنْهُ عَنِ ابْنِ عُيَيْنَةَ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، قَالَ: اسْتَعْمَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عُبَادَةَ بْنَ الصَّامِتِ عَلَى صَدَقَةٍ، فَقَالَ: «اتَّقِ اللَّهَ يَا أَبَا الْوَلِيدِ، لا تَأْتِي يَوْمَ الْقِيَامَةِ بِبَعِيرٍ تَحْمِلُهُ عَلَى رَقَبَتِكَ لَهُ رُغَاءٌ، أَوْ بَقَرَةٍ لَهَا خُوَارٌ، أَوْ شَاةٍ لَهَا ثُؤَاجٌ» . ¶ فَقَالَ: يَا رَسُولَ اللَّهِ وَإِنَّ ذَا لِكَذَا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِي وَالَّذِي نَفْسِي بِيَدِهِ، إِلا مَنْ رَحِمَهُ اللَّهُ» . ¶ قَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ لا أَعْمَلُ عَلَى اثْنَيْنِ أَبَدًا. ¶ أَخْبَرَنَا أَبُو بَكْرٍ الشِّيرَوِيُّ، وَأَبُو عَلِيٍّ الْخُشْنَامِيُّ، قَالَ: أنا أَبُو بَكْرٍ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ الأَصَمُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا ابْنُ عُيَيْنَةَ، فَذَكَرَهُ. ¶ وَهَذَا حَدِيثٌ غَرِيبٌ، وَلَيْسَ فِيهِ ذِكْرُ سَمَاعِ طَاوُسِ بْنِ كَيْسَانَ مِنْ عُبَادَةَ، وَطَاوُسٌ مِنَ التَّابِعِينَ، وَقَدْ رُوِيَ ذَلِكَ فِي غَيْرِ هَذَا الْحَدِيثِ فِي مَانِعِي الزَّكَاةِ، وَهُوَ صَحِيحٌ.",
            "page": "42",
            "part": "1",
            "seal": "953631C2"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "الْحَدِيثُ الْحَادِي وَالْعِشْرُونَ: عَنْ أَبِي حَمْزَةَ أَنَسِ بْنِ مَالِكٍ النَّجَّارِيِّ الأَنْصَارِيِّ",
            "page": "43",
            "part": "1",
            "seal": "9F4388C7"
        },
        {
            "hno": "22",
            "id": "44",
            "nass": "22 - أَخْبَرَنَا أَبُو الْفِتْيَانِ عُمَرُ بْنُ عَبْدِ الْكَرِيمِ بْنِ سَعْدَوَيْهِ الْحَافِظُ، بِالطَّابَرَانِ، نا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الْعَزِيزِ الْبَجَلِيُّ، أَخْبَرَنِي أَبُو الْفَضْلِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ الشَّرْمَغُولِيُّ، بِهَا، أنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَدِيٍّ الْجُرْجَانِيُّ، بِهَا، إِمْلاءً، نا عُمَرُ بْنُ شَبَّةَ، نا يُوسُفُ بْنُ عَطِيَّةَ، نا ثَابِتٌ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ ذَاتَ يْوَمٍ: §«أَتَدْرُونَ أَيُّ النَّاسِ أَكْيَسُ؟» قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. ¶ قَالَ: «الْمُؤْمِنُونَ , فَهَلْ تَدْرُونَ أَيُّ الْمُؤْمِنِينَ أَكْيَسُ؟» قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. ¶ قَالَ: «أَكْثَرُهُمْ لِلْمَوْتِ ذِكْرًا، وَأَحْسَنُهُمْ لَهُ اسْتِعْدَادًا» , قَالُوا: يَا رَسُولَ اللَّهِ، فَهَلْ لِذَلِكَ عَلَمٌ؟ قَالَ: «التَّجَافِي عَنْ دَارِ الْغُرُورِ، وَالإِنَابَةُ إِلَى دَارِ الْخُلُودِ، وَالاسْتِعْدَادُ لِلْمَوْتِ قَبْلَ نُزُولِ الْمَوْتِ، وَإِذَا دَخَلَ النُّورُ الْقَلْبَ انْفَسَحَ لَهُ وَاسْتَوْسَعَ» , هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، تَفَرَّدَ بِهِ عُمَرُ بْنُ شَبَّةَ النَّمَيْرِيُّ، عَنْ يُوسُفَ بْنِ عَطِيَّةَ الصَّفَّارِ، عَنْ ثَابِتٍ الْبُنَانِيِّ، وَقَدْ تَكَلَّمُوا فِي يُوسُفَ. ¶ وَرُوِيَ بِأَسَانِيدَ عَنْ عَبْدِ اللَّهِ بْنِ مِسْوَرٍ الْمَدَائِنِيِّ، مِنْ وَلَدِ جَعْفَرِ بْنِ أَبِي طَالِبٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَمَّا نَزَلَتْ عَلَيْهِ هَذِهِ الآيَةُ {أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلإِسْلامِ} [الزمر: 22] . ¶ قَالُوا: يَا رَسُولَ اللَّهِ وَكَيْفَ ذَلِكَ؟ قَالَ: «إِذَا دَخَلَ النُّورُ الْقَلْبَ انْفَسَحَ لَهُ وَانْشَرَحَ» . ¶ قَالُوا: وَهَلْ لِذَلِكَ مِنْ عَلَمٍ يُعْرَفُ بِهِ؟ قَالَ: «نَعَمْ، التَّجَافِي عَنْ دَارِ الْغُرُورِ، وَالإِنَابَةُ إِلَى دَارِ الْخُلُودِ، وَالاسْتِعْدَادُ لِلْمَوْتِ قَبْلَ نُزُولِ الْمَوْتِ» , وَرُوِيَ ذَلِكَ مِنْ حَدِيثِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ. ¶ وَكُلُّهَا غَرَائِبُ",
            "page": "44",
            "part": "1",
            "seal": "65C2844A"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "الْحَدِيثُ الثَّانِي وَالْعِشْرُونَ: عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "45",
            "part": "1",
            "seal": "9FB4D052"
        },
        {
            "hno": "23",
            "id": "46",
            "nass": "23 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي الْحَسَنِ النَّاجِي، نا أَبُو بَكْرِ بْنِ الْحَسَنِ الْحِيرِيُّ الْقَاضِي، نا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا مَالِكٌ، عَنْ أَبِي حَازِمِ بْنِ دِينَارٍ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ» , هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ، أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ يُوسُفَ، عَنْ مَالِكٍ، عَنْهُ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ عَبْدِ الْعَزِيزِ، عَنْ أَبِيهِ. ¶ وَعَنْ قُتَيْبَةَ، عَنْ يَعْقُوبَ. ¶ وَعَنْ زُهَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ، كِلاهُمَا عَنْ أَبِي حَازِمٍ",
            "page": "46",
            "part": "1",
            "seal": "D28391FC"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "الْحَدِيثُ الثَّالِثُ وَالْعِشْرُونَ: عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "47",
            "part": "1",
            "seal": "E1260791"
        },
        {
            "hno": "24",
            "id": "48",
            "nass": "24 - أَخْبَرَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدُوسٍ، أنا أَبُو سَعْدٍ النَّضْرَوِيُّ، أنا أَبُو بَكْرٍ الْقَطِيعِيُّ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ بْنِ هَيَّاجٍ الْهَمَذَانِيُّ، نا يَحْيَى بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَالِكِ بْنِ الْحَارِثِ الأَرْحَبِيُّ، أنا عُبَيْدَةُ بْنُ الأَسْوَدِ، عَنْ مُجَالِدِ بْنِ سَعِيدٍ، عَنِ الشَّعْبِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ رَضِيَ اللَّه عَنْهُ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ ذَاتَ يَوْمٍ وَهُوَ عَلَى الْمِنْبَرِ: §«إِنَّ رِجْلِي عَلَى تُرْعَةٍ مِنْ تُرَعِ الْجَنَّةِ وَتُرَعِ الْحَوْضِ، وَإِنَّ عَبْدًا خَيَّرَهُ اللَّهُ عَزَّ وَجَلَّ أَنْ يَعِيشَ فِي الدُّنْيَا مَا أَحَبَّ يَأْكُلُ مِنْهَا مَا أَحَبَّ وَبَيْنَ لِقَاءِ اللَّهِ عَزَّ وَجَلَّ، وَإِنَّ الْعَبْدَ اخْتَارَ لِقَاءَ اللَّهِ عَزَّ وَجَلَّ» , قَالَ: فَبَكَى أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، وَهُوَ قَرِيبٌ مِنَ الْمِنْبَرِ، فَقَالَ شَيْخٌ مِنَ الأَنْصَارِ: مَا يُبْكِي هَذَا؟ إِنْ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَكَرَ رَجُلا مِنْ بَنِي إِسْرَائِيلَ أَوْ رَجُلا مِنَ النَّاسِ، قَالَ: وَعَرَفَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِنَّمَا عَنَى نَفْسَهُ، وَلَمَّا ذَهَبَتْ عَبْرَتُهُ قَاَل: بِأَبِي وَأُمِّي بَلْ نَفْدِيكَ بِآبَائِنَا وَأَنْفُسِنَا، فَقَالَ عِنْدَ ذَلِكَ: «مَا أَجِدُ مِنَ النَّاسِ أَعْظَمَ عَلَيْنَا حَقًّا مِنِ ابْنِ أَبِي قُحَافَةَ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلا لاتَّخَذْتُهُ خَلِيلا، وَلَكِنْ وُدٌّ وَإِخَاءُ إِيمَانٍ» , هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ بِهَذِهِ السِّيَاقَةِ. ¶ وَرُوِيَ مِنْ وَجْهَيْنِ آخَرَيْنِ: أَحَدِهِمَا مِنْ حَدِيثِ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنِ ابْنِ أَبِي الْمُعَلَّى، عَنْ أَبِيهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , مَعْنَاهُ. ¶ وَالآخَرُ: عَنِ ابْنِ الْمُسَيَّبِ, عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ ,عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , بِمَعْنَاهُ. ¶ وَكُلُّهَا غَرَائِبُ، وَاللَّهُ أَعْلَمُ",
            "page": "48",
            "part": "1",
            "seal": "1502AA85"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "الْحَدِيثُ الرَّابِعُ وَالْعِشْرُونَ: عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ",
            "page": "49",
            "part": "1",
            "seal": "9283E30A"
        },
        {
            "hno": "25",
            "id": "50",
            "nass": "25 - أَخْبَرَنَا نَصْرُ اللَّهِ بْنُ أَحْمَدَ الْعَدْلُ، أنا أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، نا مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ , أنا مُسْلِمٌ , وَعَبْدُ الْمَجِيدِ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبَّادِ بْنِ زِيَادٍ، مِنْ آلِ عُرْوَةَ بْنِ الْمُغِيرَةِ بْنِ شُعْبَةَ أَخْبَرَهُ، أَنَّ الْمُغِيرَةَ بْنَ شُعْبَةَ أَخْبَرَهُ، أَنَّهُ غَزَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَزْوَةَ تَبُوكٍ، قَالَ الْمُغِيرَةُ: فَتَبَرَّزَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَبْلَ الْغَائِطِ، فَحَمَلْتُ مَعَهُ إِدَاوَةً قَبْلَ الْفَجْرِ، فَلَمَّا رَجَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَخَذْتُ أُهْرِيقُ عَلَى يَدَيْهِ مِنَ الإِدَاوَةِ، وَهُوَ §يَغْسِلُ يَدَيْهِ ثَلاثَ مَرَّاتٍ، ثُمَّ غَسَلَ وَجْهَهُ ثُمَّ ذَهَبَ يَحْسِرُ جُبَّتَهُ عَنْ ذِرَاعَيْهِ، فَضَاقَ كُمُّ جُبَّتِهِ، فَأَدْخَلَ يَدَهُ فِي الْجُبَّةِ حَتَّى أَخْرَجَ ذِرَاعَيْهِ مِنْ أَسْفَلِ الْجُبَّةِ، وَغَسَلَ ذِرَاعَيْهِ إِلَى الْمِرْفَقَيْنِ , ثُمَّ تَوَضَّأَ وَمَسَحَ عَلَى خُفَّيْهِ، ثُمَّ أَقْبَلَ , قَالَ الْمُغِيرَةُ: فَأَقْبَلْتُ مَعَهُ حَتَّى نَجِدَ النَّاسَ قَدْ قَدِمُوا عَبْدَ الرَّحْمَنِ بْنَ عَوْفٍ، فَصَلَّى لَهُمْ، فَأَدْرَكَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِحْدَى الرَّكْعَتَيْنِ مَعَهُ , وَصَلَّى مَعَ النَّاسِ الرَّكْعَةَ الأَخِيرَةَ فَلَمَّا سَلَّمَ عَبْدُ الرَّحْمَنِ قَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَتَمَّ صَلاتَهُ، فَأَفْزَعَ ذَلِكَ الْمُسْلِمِينَ، وَأَكْثَرُوا التَّسْبِيحَ، فَلَمَّا قَضَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلاتَهُ أَقْبَلَ عَلَيْهِمْ، ثُمَّ قَالَ: «أَحْسَنْتُمْ» أَوْ قَالَ: «أَصَبْتُمْ» . ¶ يَغْبِطُهُمْ: «أَنْ صَلَّوُا الصَّلاةَ لِوَقْتِهَا» , هَذَا حَدِيثٌ صَحِيحٌ، أَخَرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ، فَرَوَاهُ عَنْ مُحَمَّدِ بْنِ رَافِعٍ، وَالْحُلْوَانِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، عَنِ الزُّهْرِيِّ. ¶ وَأَخْرَجَهُ أَيْضًا مِنْ حَدِيثِ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ، بِطُرُقٍ بَعْضُهَا عَنْهُ، عَنْ عُرْوَةَ بْنِ الْمُغِيرَةِ، وَبَعْضُهَا عَنْهُ، عَنِ الْحَسَنِ، عَنْ عُرْوَةَ، وَاللَّهُ أَعْلَمُ",
            "page": "50",
            "part": "1",
            "seal": "7A8010FF"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "الْحَدِيثُ الْخَامِسُ وَالْعِشْرُونَ: عَنْ أَبِي مُوسَى عَبْدِ اللَّهِ بْنِ قَيْسٍ الأَشْعَرِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "51",
            "part": "1",
            "seal": "CA8F18FE"
        },
        {
            "hno": "26",
            "id": "52",
            "nass": "26 - أَخْبَرَنَا أَبُو سَعِيدِ بْنُ أَبِي عَبْدِ الرَّحْمَنِ الْمَلْقَابَاذِيُّ، إِمْلاءً، نا أَبُو حَسَّانٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ، أنا أَبُو عَمْرِو بْنُ مَطَرٍ، أنا حَامِدُ بْنُ مُحَمَّدِ بْنِ شُعَيْبٍ، نا سُرَيْجٌ، نا رَوْحُ بْنُ عُبَادَةَ، نا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ سَعِيدِ بْنِ أَبِي بُرْدَةَ، عَنْ أَبِيهِ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ , §«أَنَّ رَجُلَيْنِ اخْتَصَمَا فِي بَعِيرٍ، لَيْسَ لِوَاحِدٍ مِنْهُمَا بَيِّنَةٌ، فَجَعَلَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَهُمَا نِصْفَيْنِ» , هَذَا حَدِيثٌ حَسَنٌ بِهَذَا الإِسْنَادِ، وَرُوَاتُهُ عَنْ آخِرِهِمْ ثِقَاتٌ مَشْهُورُونَ",
            "page": "52",
            "part": "1",
            "seal": "5611528D"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "الْحَدِيثُ السَّادِسُ وَالْعِشْرُون: عَنْ عَبْدِ اللَّهِ بْنِ زَيْدٍ الأَنْصَارِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "53",
            "part": "1",
            "seal": "F29C455B"
        },
        {
            "hno": "27",
            "id": "54",
            "nass": "27 - أَخَبْرَنَا أَبُو عَلِيٍّ الْخُشْنَامِيُّ، أنا أَبُو بَكْرٍ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ الأَصَمُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا مَالِكٌ، عَنْ عَمْرِو بْنِ يَحْيَى، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«تَوَضَّأَ فَغَسَلَ وَجْهَهُ ثَلاثًا , وَيَدَيْهِ مَرَّتَيْنِ مَرَّتَيْنِ، وَمَسَحَ رَأْسَهُ بِيَدَيْهِ، فَأَقْبَلَ بِهِمَا وَأَدْبَرَ، بَدَأَ بِمُقَدَّمِ رَأْسِهِ , ثُمَّ ذَهَبَ بِهِمَا إِلَى قَفَاهُ، ثُمَّ رَدُّهُمَا إِلَى الْمَكَانِ الَّذِي بَدَأَ مِنْهُ، ثُمَّ غَسَلَ رِجْلَيْهِ» , هَذَا حَدِيثٌ صَحِيحٌ",
            "page": "54",
            "part": "1",
            "seal": "38FE581F"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "الْحَدِيثُ السَّابِعُ وَالْعِشْرُونَ: عَنْ خُزَيْمَةَ بْنِ ثَابِتٍ رَضِيَ اللَّهُ عْنَهُ",
            "page": "55",
            "part": "1",
            "seal": "0A1D392B"
        },
        {
            "hno": "28",
            "id": "56",
            "nass": "28 - أَخْبَرَنَا أَبُو بَكْرٍ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ التَّاجِرُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أنا الشَّافِعِيُّ، أنا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ، عَنْ مُحَمَّدِ بْنِ صَالِحِ بْنِ مُحَمَّدِ بْنِ زَائِدَةَ، عَنْ عُمَارَةَ بْنِ خُزَيْمَةَ بْنِ ثَابِتٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , «أَنَّهُ كَانَ §إِذَا فَرَغَ مِنْ َتْلِبَيَتِهِ سَأَلَ اللَّهَ رِضْوَانَهُ وَالْجَنَّةَ، وَاسْتَعْفَاهُ بِرَحْمَتِهِ مِنَ النَّارِ»",
            "page": "56",
            "part": "1",
            "seal": "7F9271A0"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "الْحَدِيثُ الثَّامِنُ وَالْعِشْرُونَ: عَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "57",
            "part": "1",
            "seal": "849F918C"
        },
        {
            "hno": "29",
            "id": "58",
            "nass": "29 - أَخْبَرَنَا نَصْرُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، أنا أَحْمَدُ بْنُ الْحُسَيْنِ الْقَاضِي، نا أَبُو الْعَبَّاسِ الأَصَمُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا عَبْدُ اللَّهِ بْنُ نَافِعٍ، عَنْ دَاوُدَ بْنِ قَيْسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أُسَامَةَ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: \" دَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَبِلالٌ يَذْهَبُ لِحَاجَتِهِ، ثُمَّ خَرَجَا، قَالَ أُسَامَةُ: فَسَأَلْتُ بِلالا: مَاذَا صَنَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: §ذَهَبَ لِحَاجَتِهِ , ثُمَّ تَوَضَّأَ فَغَسَلَ وَجْهَهُ وَيَدَيْهِ وَمَسَحَ بِرْأَسِهِ وَمَسَحَ عَلَى الْخُفَّيْنِ \"",
            "page": "58",
            "part": "1",
            "seal": "2D04A061"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "الْحَدِيثُ التَّاسِعُ وَالْعِشْرُونَ: عَنْ أَبِي سَعِيدٍ سَعْدِ بْنِ مَالِكٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "59",
            "part": "1",
            "seal": "F0133EC4"
        },
        {
            "hno": "30",
            "id": "60",
            "nass": "30 - أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدُوسٍ، أنا عَبْدُ الرَّحْمَنِ بْنِ حَمْدَانَ الْعَدْلُ، أنا أَحْمَدُ بْنُ جَعْفَرٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، نا أَبِي، نا وَكِيعٌ، عَنِ الأَعْمَشِ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ أَهْلَ الدَّرَجَاتِ الْعُلا لَيَرَاهُمْ مَنْ أَسْفَلُ مِنْهُمْ كَمَا يَرَوْنَ الْكَوْكَبَ الطَّالِعَ فِي الأُفُقِ مِنْ آفَاقِ السَّمَاءِ، وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ مِنْهُمْ وَأَنْعَمَا» , هَذَا حَدِيثٌ حَسَنٌ عَالٍ، رَوَاهُ جَمَاعَةٌ عَنْ عَطِيَّةَ الْعَوْفِيِّ مِثْلَ أَبِي سَعِيدٍ الْمُؤَدِّبِ، وَأَبِي الْجَحَّافِ، وَمُطَرِّفٍ، وَكَثِيرٍ النَّوَّاءِ، وَعَبْدِ اللَّهِ بْنِ صَهْبَانَ، وَإِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، وَغَيْرِهِمْ. ¶ وَرَوَاهُ مُجَاهِدٌ عَنْ أَبِي الْوَدَّاكِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، مَرْفُوعًا نَحْوَهُ",
            "page": "60",
            "part": "1",
            "seal": "FAE3167D"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "الْحَدِيثُ الثَّلاثُونَ: عَنْ أَبِي قَتَادَةَ الْحَارِثِ بْنِ رِبْعِيٍّ السُّلَمِيِّ الأَنْصَارِيِّ",
            "page": "61",
            "part": "1",
            "seal": "6D61B37B"
        },
        {
            "hno": "31",
            "id": "62",
            "nass": "31 - أَخْبَرَنَا أَبُو عَلِيٍّ الْخُشْنَامِيُّ، أنا أَبُو بَكْرٍ الْحِيرِيُّ، أنا أَبُو الْعَبَّاسِ الأَصَمُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا مَالِكُ بْنُ أَنَسٍ، عَنْ عَامِرِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ عَمْرِو بْنِ سُلَيْمٍ الزُّرَقِيِّ، عَنْ أَبِي قَتَادَةَ الأَنْصَارِيِّ رَضِيَ اللَّهُ عَنْهُ «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §يُصَلِّي وَهُوَ حَامِلٌ أُمَامَةَ بِنْتَ أَبِي الْعَاصِ، وَهِيَ ابْنَةُ بِنْتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَإِذَا سَجَدَ وَضَعَهَا، وَإِذَا قَامَ رَفَعَهَا»",
            "page": "62",
            "part": "1",
            "seal": "A1FCB807"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "الْحَدِيثُ الْحَادِي وَالثَّلاثُونَ: عَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي رَبِيعَةَ الثَّقَفِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "63",
            "part": "1",
            "seal": "78D07C65"
        },
        {
            "hno": "32",
            "id": "64",
            "nass": "32 - أَخْبَرَنَا عُمَرُ بْنُ أَبِي الْحَسَنِ الدِّهِسْتَانِيُّ، بِطُوسَ، أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ لآلٍ الْفَقِيهُ، بِهَمَذَانَ، نا عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ الْجَلابُ أَبُو مُحَمَّدٍ، نا أَبُو حَاتِم مُحَمَّدُ بْنُ إِدْرِيسَ الرَّازِيُّ، نا مُسَدَّدٌ، نا يَحْيَى بْنُ سَعِيدٍ، عَنْ شُعْبَةَ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ سُفْيَانَ الثَّقَفِيِّ، عَنْ أَبِيهِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ , قُلْ لِيَ §مَا الإِسْلامُ؟ يَعْنِي قَوْلا لا أَسْأَلُ أَحَدًا بَعْدَكَ، قَالَ: «قُلْ آمَنْتُ بِاللَّهِ , ثُمَّ اسْتَقِمْ» , قَالَ: قُلْتُ: فَمَا أَتَّقِي؟ فَأَشَارَ إِلَى لِسَانِهِ , هَذَا حَدِيثٌ غَرِيبٌ، وَقَدْ رَوَاهُ هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ سُفْيَانَ بْنِ عَبْدِ اللَّهِ الثَّقَفِيِّ , إِلَى قَوْلِهِ «ثُمَّ اسْتَقِمْ» . ¶ وَلَمْ يَذْكُرِ الْبَاقِيَ",
            "page": "64",
            "part": "1",
            "seal": "D9377BB3"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "الْحَدِيثُ الثَّانِي وَالثَّلاثُونَ: عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "65",
            "part": "1",
            "seal": "F9A3852D"
        },
        {
            "hno": "33",
            "id": "66",
            "nass": "33 - أَخْبَرَنَا نَصْرُ اللَّهِ بْنُ أَحْمَدَ النَّيْسَابُورِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، نا مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا مَالِكٌ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ بْنِ مَسْعُودٍ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، قَالَ: صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلاةَ الصُّبْحِ بِالْحُدَيْبِيَّةِ، فِي أَثَرِ سَمَاءٍ كَانَتْ مِنَ اللَّيْلِ، فَلَمَّا انْصَرَفَ أَقْبَلَ عَلَى النَّاسِ، فَقَالَ: §«هَلْ تَدْرُونَ مَاذَا قَالَ رَبُّكُمْ؟» قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. ¶ قَالَ: \" أَصْبَحَ مِنْ عِبَادِي مُؤْمِنٌ بِي وَكَافِرٌ، فَأَمَّا مَنْ قَالَ: مُطِرْنَا بِفَضْلِ اللَّهُ وَرَحْمَتِهِ، فَذَاكَ مُؤْمِنٌ بِي وَكَافِرٌ بِالْكَوَاكِبِ، وَأَمَّا مَنْ قَالَ: مُطِرْنَا بِنَوْءِ كَذَا وَنَوْءِ كَذَا، فَذَلِكَ كَافِرٌ بِي مُؤْمِنٌ بِالْكَوَاكِبِ \" , هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ، رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ، عَنِ الْقَعْنَبِيِّ، وَإِسْمَاعِيلَ، كِلَاهُمَا عَنْ مَالِكٍ. ¶ وَرَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ، عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكٍ. ¶ وَأَخْرَجَهُ أَيْضًا مِنْ حَدِيثِ سُلَيْمَانَ، وَسُفْيَانَ، عَنْ صَالِحِ بْنِ كَيْسَانَ، مُخْتَصَرًا",
            "page": "66",
            "part": "1",
            "seal": "044DB64C"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "الْحَدِيثُ الثَّالِثُ وَالثَّلاثُونَ: عَنْ أَبِي أُمَامَةَ صُدَيِّ بْنِ عَجْلانَ الْبَاهِلِيِّ",
            "page": "67",
            "part": "1",
            "seal": "11FF9F82"
        },
        {
            "hno": "34",
            "id": "68",
            "nass": "34 - أَخْبَرَنَا أَبُو حَامِدِ بْنِ عَبْدُوسٍ النِّعَالِيُّ، أنا أَبُو سَعْدِ بْنُ حَمْدَانَ، أنا أَبُو بَكْرِ بْنُ مَالِكٍ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، نا الْهُذَيْلُ بْنُ مَيْمُونٍ الْجُعْفِيُّ الْكُوفِيُّ، كَانَ يَجْلِسُ فِي مَسْجِدِ الْمَدِينَةِ، يَعْنِي مَدِينَةَ أَبِي جَعْفَرٍ، قَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ: هَذَا شَيْخٌ قَدِيمٌ كُوفِيٌّ، عَنْ مُطَّرِحِ بْنِ يَزِيدَ، عَنْ عُبَيْدِ اللَّهِ بْنِ زُحَرَ، عَنْ عَلِيِّ بْنِ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" دَخَلْتُ الْجَنَّةَ، فَسَمِعْتُ خَشْفَةً بَيْنَ يَدَيَّ، فَقُلْتُ: مَا هَذَا؟ قَالَ: بِلالٌ , فَمَضَيْتُ , فَإِذَا أَكْثَرُ أَهْلِ الْجَنَّةِ فُقَرَاءُ الْمُهَاجِرِينَ وَذَرَارِيُّ الْمُسْلِمِينَ \" , فَذَكَرَ الْحَدِيثَ , قَالَ: «ثُمَّ خَرَجْتُ مِنْ أَحَدِ أَبْوَابِ الْجَنَّةِ الثَّمَانِيَةِ، فَلَمَّا كُنْتُ عِنْدَ الْبَابِ، أُتِيتُ بِكِفَّةٍ فَوَضَعْتُ فِيهَا، وَوَضَعْتُ أُمَّتِي فِي كِفَّةٍ، فَرَجَحْتُ بِهَا، ثُمَّ أُتِيَ بِأَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، فَوُضِعَ، وَجِئَ بِأُمَّتِي فَوُضِعُوا، فَرَجَحَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، وَعُرِضَتْ عَلَيَّ أُمَّتِي رَجُلا رَجُلا» , هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ",
            "page": "68",
            "part": "1",
            "seal": "4ECB8254"
        },
        {
            "hno": "35",
            "id": "69",
            "nass": "35 - وَقَدْ رُوِيَ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «إِنِّي §رَأَيْتُ آنِفًا كَأَنِّي أَتَيْتُ بِالْمَقَالِيدِ وَالْمَوَازِينِ، فَأَمَّا الْمَقَالِيدُ فَهِيَ الْمَفَاتِيحُ، وَأَمَّا الْمَوَازِينُ فَهِيَ مَوَازِينُكُمْ هَذِهِ، فَرَأَيْتُ كَأَنِّي وُضِعْتُ فِي كِفَّةِ مِيزَانٍ وَوُضِعَتْ أُمَّتِي فِي كِفَّةٍ، فَرَجَحْتُ بِهِمْ، ثُمَّ وُضِعَ أَبُو بَكْرٍ فِي كِفَّةٍ وَوُضِعَتْ أُمَّتِي فِي كِفَّةٍ، فَرَجَحَ بِهِمْ، ثُمَّ وُضِعَ عُمَرُ وَوُضِعَتْ أُمَّتِي، فَرَجَحَ بِهِمْ، ثُمَّ وُضِعَ عُثْمَانُ وَوُضِعَتْ أُمَّتِي، فَرَجَحَ بِهِمْ، ثُمَّ رُفِعَ الْمِيزَانُ» , أَخْبَرَنَاهُ أَحْمَدُ بْنُ عَلِيٍّ الْحَذَّاءُ، نا أَبُو سَعِيدٍ النَّضْرَوِيُّ، أنا أَبُو بَكْرٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبُو مَعْمَرٍ، نا أَبُو دَاوُدَ الْحَفْرِيُّ، عَنْ بَدْرِ بْنِ عُثْمَانَ، عَنْ عَبْدِ اللَّهِ بْنِ مَرْوَانَ، قَالَ: حَدَّثَنِي أَبُو عَائِشَةَ، وَكَانَ امْرَأَ صِدْقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، فَذَكَرَهُ",
            "page": "69",
            "part": "1",
            "seal": "26E91E2A"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "الْحَدِيثُ الرَّابِعُ وَالثَّلاثُونَ: عَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ بْنِ حَرْبٍ",
            "page": "70",
            "part": "1",
            "seal": "54DE1CD8"
        },
        {
            "hno": "36",
            "id": "71",
            "nass": "36 - أَخْبَرَنَا أَبُو عَلِيِّ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، أنا أَبُو بَكْرِ بْنُ الْحَسَنِ الْقَاضِي، نا أَبُو الْعَبَّاسِ الأُمَوِيُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ، يَوْمَ عَاشُورَاءَ وَهُوَ عَلَى الْمِنْبَرِ، مِنْبَرِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَدْ أَخْرَجَ مِنْ كُمِّهِ قُصَّةٌ مِنْ شَعَرٍ، يَقُولُ: أَيْنَ عُلَمَاؤُكُمْ يَا أَهْلَ الْمَدِينَةِ؟ لَقَدْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْهَى عَنْ مِثْلِ هَذِهِ، وَيَقُولُ: «إِنَّمَا §هَلَكَتْ بَنُو إِسْرَائِيلَ حِينَ اتَّخَذَهَا نِسَاؤُهُمْ» , سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ فِي مِثْلِ هَذَا الْيَوْمِ: «إِنِّي صَائِمٌ، فَمَنْ شَاءَ مِنْكُمْ فَلْيَصُمْ»",
            "page": "71",
            "part": "1",
            "seal": "2383DF85"
        },
        {
            "hno": "37",
            "id": "72",
            "nass": "37 - قَالَ الشَّافِعِيُّ: أَخْبَرَنَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّهُ سَمِعَ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ , عَامَ حَجَّ وَهُوَ عَلَى الْمِنْبَرِ: يَا أَهْلَ الْمَدِينَةِ أَيْنَ عُلَمَاؤُكُمْ؟ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لِهَذَا الْيَوْمِ يَوْمِ عَاشُورَاءَ لَمْ يَكْتُبِ اللَّهُ عَلَيْكُمْ صِيَامَهُ، وَأَنَا صَائِمٌ، فَمَنْ شَاءَ مِنْكُمْ فَلْيَصُمْ، وَمَنْ شَاءَ فَلْيُفْطِرْ» , حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ شِهَابٍ الزُّهْرِيِّ، رَوَاهُ الْبُخَارِيُّ فِي الصَّحِيحِ عَنِ الْقَعْنَبِيِّ , وَإِسْمَاعِيلُ، عَنْ مَالِكٍ. ¶ وَفِيهِ قَوْلُهُ «إِنَّمَا هَلَكَ بَنُو إِسْرَائِيلَ» . ¶ كَمَا فِي حَدِيثِ ابْنِ عُيَيْنَةَ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكٍ. ¶ وَأَمَّا حَدِيثُ ابْنِ عُيَيْنَةَ تَفَرَّدَ بِإِخْرَاجِهِ مُسْلِمٌ، فَرَوَاهُ عَنِ ابْنِ أَبِي عُمَرَ، عَنْهُ. ¶ وَأَخْرَجَهُ أَيْضًا مِنْ حَدِيثِ يُونُسَ وَمَعْمَرٍ، عَنِ الزُّهْرِيِّ. ¶ بِطُولِهِ نَحْوَ حَدِيثِ ابْنِ عُيَيْنَةَ",
            "page": "72",
            "part": "1",
            "seal": "5D5F45B7"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "الْحَدِيثُ الْخَامِسُ وَالثَّلاثُونَ: عَنْ ثَوْبَانَ مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "73",
            "part": "1",
            "seal": "E567A2E2"
        },
        {
            "hno": "38",
            "id": "74",
            "nass": "38 - أَخْبَرَنَا أَبُو الْفِتْيَانِ بْنُ أَبِي الْحَسَنِ الْحَافِظُ، بِالطَّابَرَانِ، أنا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْبَجَلِيُّ، أنا أَبُو الْعَبَّاسِ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ مُوسَى الزَّاهِدُ السَّرْخَسِيُّ، بِمَرْوَ، نا أَبُو لَبِيدٍ مُحَمَّدُ بْنُ إِدْرِيسَ السَّامِيُّ، سَنَةَ اثْنَتَيْ عَشْرَةَ وَثَلاثِ مِائَةٍ، نا أَبُو عَلِيٍّ الْحَسَنُ بْنُ حَمَّادٍ سَجَّادَةُ، نا وَكِيعٌ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِيهِ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ ثَوْبَانَ، مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: لَمَّا نَزَلَ فِي الذَّهَبِ وَالْفِضَّةِ مَا نَزَلَ، قَالُوا: فَأَيَّ الْمَالِ نَتَّخِذُ؟ قَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: لأَعْلَمُ لَكُمْ ذَلِكَ، فَأُوضِعَ عَلَى بَعِيرِهِ حَتَّى أَدْرَكَهُ، قَالَ: يَا رَسُولَ اللَّهِ: §فَأَيَّ الْمَالِ نَتَّخِذُ؟ قَالَ: «لِيَتَّخِذْ أَحَدُكُمْ قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَزَوْجَةً صَالِحَةً تُعِينُهُ عَلَى أَمْرِ الآخِرَةِ» , هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، وَقَدْ رُوِيَ مِنْ حَدِيثِ طَلْقِ بْنِ حَبِيبٍ، عَنِ ابْنِ عَبَّاسٍ , مَرْفُوعًا. ¶ وَمِنْ حَدِيثِ أَبِي بَكْرٍ الْبَصْرِيِّ، عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، مَرْفُوعًا، قَالَ: \" مَنْ جُمِعَ لَهُ أَرْبَعُ خِصَالٍ أَثَابَ الدُّنْيَا وَالآخِرَةَ: قَلْبًا شَاكِرًا، وَلِسَانًا ذَاكِرًا، وَنَفْسًا عَلَى الْبَلاءِ صَابِرَةً، وَزَوْجَةً صَالِحَةً \"",
            "page": "74",
            "part": "1",
            "seal": "5C104F68"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "الْحَدِيثُ السَّادِسُ وَالثَّلاثُونَ: عَنْ أَبِي رَافِعٍ ¶ وَاخْتَلَفُوا فِي اسْمِهِ، قِيلَ: أَسْلَمُ، وَقِيلَ: هُرْمُزٌ، مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:",
            "page": "75",
            "part": "1",
            "seal": "439517FA"
        },
        {
            "hno": "39",
            "id": "76",
            "nass": "39 - أَخْبَرَنَا أَبُو عَلِيٍّ الْخُشْنَامِيُّ، أنا أَبُو بَكْرٍ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ الأَصَمُّ، نا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا مَالِكٌ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي رَافِعٍ، مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: اسْتَسْلَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَكْرًا، فَجَاءَتْهُ إِبِلٌ مِنْ إِبِلِ الصَّدَقَةِ , قَالَ أَبُو رَافِعٍ: فَأَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أَقْضِيَ الرَّجُلَ بَكْرَةً، فَقُلْتُ: يَا رَسُولَ اللَّهِ , إِنِّي لَمْ أَجِدْ فِي الإِبِلِ إِلا جَمَلا خِيَارًا رَبَاعِيًّا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَعْطِيهِ إِيَّاهُ، إِنَّ §خَيْرَ النَّاسِ أَحْسَنُهُمْ قَضَاءً» , هَذَا حَدِيثٌ صَحِيحٌ عَالٍ، تَفَرَّدَ مُسْلِمٌ بِإِخْرَاجِهِ فِي الصَّحِيحِ، فَرَوَاهُ عَنْ أَبِي طَاهِرٍ، عَنِ ابْنِ وَهْبٍ، عَنْ مَالِكٍ. ¶ وَرَوَاهُ أَيْضًا مِنْ حَدِيثِ مُحَمَّدِ بْنِ جَعْفَرٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ. ¶ وَرُوِيَ مِنْ حَدِيثِ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، مِثْلَ مَعْنَاهُ",
            "page": "76",
            "part": "1",
            "seal": "DAFF235C"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "الْحَدِيثُ السَّابِعُ وَالثَّلاثُونَ: عَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ بِنْتِ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "77",
            "part": "1",
            "seal": "38DC2FEA"
        },
        {
            "hno": "40",
            "id": "78",
            "nass": "40 - أَخْبَرَنَا عُمَرُ بْنُ أَبِي الْحَسَنِ بْنِ سَعْدَوَيْهِ الرَّوَاسِيُّ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيُّ، أنا الإِمَامُ أَبُو بَكْرٍ يَحْيَى بْنُ عَمَّارِ بْنِ يَحْيَى السِّجْزِيُّ، إِمْلاءً عَلَيْنَا فِي دَارِهِ، أنا أَبُو عَلِيٍّ حَامِدُ بْنُ عَبْدِ اللَّهِ الرَّفَّا الْهَرَوِيُّ، أنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى الْقُرَشِيُّ، نا أَبُو عَامِرٍ الْعَقَدِيُّ، حَدَّثَنِي عَبْدُ الْوَاحِدِ بْنُ مَيْمُونٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَ اللَّهُ عَزَّ وَجَلَّ: §«مَنْ آذَى لِي وَلِيًّا فَقَدِ اسْتَحَلَّ مُحَارَبَتِي، وَمَا تَقَرَّبَ إِلَيَّ عَبْدٌ بِمِثْلِ أَدَاءِ فَرَائِضِي، وَإِنَّ عَبْدِي لَيَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ عَيْنَهُ الَّتِي يَنْظُرُ بِهَا، وَأُذُنَهُ الَّتِي يَسْمَعُ بِهَا، وَقَلْبَهُ الَّذِي يَعْقِلُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، إِنْ دَعَانِي أَجَبْتُهُ، وَإِنْ سَأَلَنِي أَعْطَيْتُهُ، وَمَا تَرَدَّدْتُ عَنْ شَيْءٍ أَنَا فَاعِلُهُ مَا تَرَدَّدْتُ عَنْ مَوْتِهِ، وَذَاكَ أَنَّهُ يَكْرَهُ الْمَوْتَ فَأَنَا أَكْرَهُ مَسَاءَتَهُ» , هَذَا حَدِيثٌ غَرِيبٌ، وَقَدْ رَوَاهُ الْحُسَيْنُ بْنُ أَبِي كَبْشَةَ، عَنْ أَبِي عَامِرٍ الْعَقَدِيِّ. ¶ وَتَابَعَهُ طَلْحَةُ بْنُ يَحْيَى وَتَابَعَهُ طَلْحَةُ بْنُ يَحْيَى، عَنْ عَبْدِ الْوَاحِدِ بْنِ مَيْمُونٍ وَهُوَ مَدَنِيٌّ مَوْلَى عُرْوَةَ بْنِ الزُّبَيْرِ، وَقَدْ صَحَّ مَعْنَى هَذَا الْحَدِيثِ مِنْ حَدِيثِ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ , مَرْفُوعًا",
            "page": "78",
            "part": "1",
            "seal": "68956E1D"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "الْحَدِيثُ الثَّامِنُ وَالثَّلاثُونَ: عَنْ أُخْتِهَا أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ",
            "page": "79",
            "part": "1",
            "seal": "E594DDC7"
        },
        {
            "hno": "41",
            "id": "80",
            "nass": "41 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ أَبِي الْحُسَيْنِ الشِّيرَوِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ الأُمَوِيُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا سُفْيَانُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ أُمِّهِ أَسْمَاءَ بِنْتِ أَبِي بَكْرٍ , قَالَتْ: §أَتَتْنِي أُمِّي رَاغِبَةً فِي عَهْدِ قُرَيْشٍ، فَسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَصِلُهَا؟ قَالَ: نَعَمْ \" , هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ، أَخْرَجَهُ الشَّيْخَانِ فِي صَحِيحَيْهِمَا، مِنْ حَدِيثِ أَبِي أُسَامَةَ , وَغَيْرِهِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، بِمَعْنَاهُ، وَفِي بَعْضِهَا قَدِمَتْ عَلَيَّ أُمِّي وَهِيَ مُشْرِكَةٌ بِالْمَدِينَةِ",
            "page": "80",
            "part": "1",
            "seal": "C5D23F2B"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "الْحَدِيثُ التَّاسِعُ وَالثَّلاثُونَ: عَنْ سُوَيْدِ بْنِ الْحَارِثِ الأَزْدِيُّ",
            "page": "81",
            "part": "1",
            "seal": "1FC68F33"
        },
        {
            "hno": "42",
            "id": "82",
            "nass": "42 - أَخْبَرَنا عُمَرُ بْنُ عَبْدِ الْكَرِيمِ بْنِ سَعْدَوَيْهِ الْحَافِظُ، بِطُوسَ، نا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيُّ، أَخْبَرَنِي أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ الْقَزْوِينِيُّ كَاسُولُ الصُّوفِيُّ , بِآمَلَ طَبَرِسْتَانَ، أنا أَبُو الْقَاسِمِ عَتَّابُ بْنُ مُحَمَّدٍ الْوَرَامِينِيُّ الْحَافِظُ، مِنْ حِفْظِهِ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ مُوسَى الْجَوْهَرِيُّ، عَنْ أَحْمَدَ بْنِ عَلِيٍّ الْخَزَّازُ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ أَبِي الْحَوَارِيِّ، يَقُولُ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ، يَقُولُ: حَدَّثَنِي شَيْخٌ بِسَاحِلِ دِمَشْقَ يُقَالُ لَهُ: عَلْقَمَةُ بْنُ يَزِيدَ بْنِ سُوَيْدٍ الأَزْدِيُّ، حَدَّثَنِي أَبِي، عَنْ جَدِّي، قَالَ: وَفَدْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَابِعَ سَبْعَةٍ مِنْ قَوْمِي، فَلَمَّا دَخَلْنَا عَلَيْهِ وَكَلَّمْنَاهُ، فَأَعْجَبَهُ مَا رَأَى مِنْ سَمْتِنَا وَزِيِّنَا، فَقَالَ: §«مَا أَنْتُمْ» ؟ قُلْنَا: مُؤْمِنِينَ، فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «إِنَّ لِكُلِّ قَوْلٍ حَقِيقَةً، فَمَا حَقِيقَةُ قَوْلِكُمْ وَإِيمَانِكُمْ» ؟ قُلْنَا: خَمْسَةَ عَشْرَةَ خَصْلَةً: خَمْسٌ مِنْهَا أَمَرَتْنَا بِهَا رُسُلُكَ أَنْ نُؤْمِنَ بِهَا، وَخَمْسٌ أَمَرَتْنَا رُسُلُكَ أَنْ نَعْمَلَ بِهَا، وَخَمْسٌ تَخَلَّقْنَا بِهَا فِي الْجَاهِلِيَّةِ، وَنَحْنُ عَلَيْهَا إِلا أَنْ تَكْرَهَ مِنْهَا شَيْئًا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَمَا الْخَمْسُ الَّتِي أَمَرَتْكُمْ رُسُلِي أَنْ تُؤْمِنُوا بِهَا» ؟ قُلْنَا: أَمَرَتْنَا رُسُلُكَ أَنْ نُؤْمِنَ بِاللَّهِ، وَمَلائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْبَعْثِ بَعْدَ الْمَوْتِ، قَالَ: «وَمَا الْخَمْسُ الَّتِي أَمَرَتْكُمْ رُسُلِي أَنْ تَعْمَلُوا بِهَا» ؟ قُلْنَا: أَمَرَتْنَا رُسُلُكَ أَنْ نَقُولَ لا إِلَهَ إِلا اللَّهُ، وَنُقِيمَ الصَّلاةَ، وَنُؤْتِيَ الزَّكَاةَ، وَنَصُومَ رَمَضَانَ، وَنَحُجَّ الْبَيْتَ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلا، قَالَ: «وَمَا الْخَمْسُ الَّتِي تَخَلَّقْتُمْ بِهَا فِي الْجَاهِلِيَّةِ» ؟ قُلْنَا: الشُّكْرُ عِنْدَ الرَّخَاءِ، وَالصَّبْرُ عِنْدَ الْبَلاءِ، وَالصِّدْقُ فِي مَوَاطِنِ اللِّقَاءِ، وَالصَّبْرُ عِنْدَ شَمَاتَةِ الأَعْدَاءِ، وَإِكْرَامُ الضَّيْفِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «عُلَمَاءُ حُكَمَاءُ، كَادُوا مِنْ صِدْقِهِمْ أَنْ يَكُونُوا أَنْبِيَاءَ» , ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" وَأَنَا أَزِيدُكُمْ خَمْسًا فَتَتِمُّ لَكُمْ عِشْرُونَ خَصْلَةً: إِنْ كُنْتُمْ كَمَا تَقُولُونَ فَلا تَجْمَعُوا مَا لا تَأْكُلُونَ، وَلا تَبْنُوا مَا لا تَسْكُنُونَ، وَلا تَنَافَسُوا فِي شَيْءٍ غَدًا عَنْهُ تَزُولُونَ، وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تَرْجِعُونَ وَعَلَيْهِ تُعْرَضُونَ، وَارْغَبُوا فِيمَا عَلَيْهِ تُقْدِمُونَ وَفِيهِ تَخْلُدُونَ \" , قَالَ أَبُو سُلَيْمَانَ: قَالَ لِي عَلْقَمُة بْنُ يَزِيدَ: فَانْصَرَفَ الْقَوْمُ مِنْ عِنْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَحَفِظُوا وَصِيَّتَهُ وَعَمِلُوا بِهَا، وَلا وَاللَّهِ يَا أَبَا سُلَيْمَانَ مَا بَقِيَ مِنْ أُولَئِكَ النَّفَرِ وَأَوْلادِهِمْ أَحَدٌ غَيْرِي، قَالَ: وَبَقِيَ إَلِى أَيَّامٍ قَلائِلَ ثُمَّ مَاتَ رَضِيَ اللَّهُ عَنْهُ. ¶ قَالَ الْبَجَلِيُّ: غَرِيبٌ مِنْ حَدِيثِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ مَيْمُونِ بْنِ أَبِي الْحَوَارِيِّ، عَنْ أَبِي سُلَيْمَانَ الزَّاهِدِ، تَفَرَّدَ بِهِ أَحْمَدُ بْنُ عَلِيٍّ الْخَزَّازُ، لَمْ أَكْتُبْهُ إِلا مِنْ شَيْخِي كَاسُولَ الصُّوفِيِّ بِهَذِهِ الرِّوَايَةِ، وَذَكَرَ ابْنُ مَنْدَهْ الْحَافِظُ رَحِمَهُ اللَّهُ أَنَّ سُوَيْدَ بْنَ الْحَارِثِ رَأَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَدْ رَوَاهُ الْقَاضِي مُحَمَّدُ بْنُ الْحَسَنِ الأُشْنَانِيُّ، عَنْ أَحْمَدَ بْنِ عَلِيٍّ الْخَزَّازُ , نَحْوَهُ. ¶ وَقَالَ جَعْفَرُ بْنُ مُحَمَّدٍ الْخَالِدِيُّ، نا مُحَمَّدُ بْنُ مُحَمَّدٍ الْمُؤَدِّبُ الطَّرَسُوسِيُّ، نا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدٍ الْخَزَّازُ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ أَبِي الْحَوَارِيِّ، وَفِي رِوَايَةٍ أُخْرَى عَنْ جَعْفَرٍ، عَنِ الْمُؤَدِّبِ، نا الْحُسَيْنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ، وَكَذَا قَالَهُ أَحْمَدُ بْنُ الْعَبَّاسِ بْنِ عَبْدِ اللَّهِ بْنِ عُثْمَانَ العسكري عَنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الْخَزَّاز عَنْ أَحْمَدَ بْنِ أَبِي الْحَوَارِيِّ. ¶ وَحَدَّثَ بِهِ أَحْمَدُ بْنُ خَلَفٍ الدِّمَشْقِيُّ، عَنْ أَحْمَدَ بْنِ أَبِي الْحَوَارِيِّ، نَحْوَهُ",
            "page": "82",
            "part": "1",
            "seal": "BDABDE68"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "الْحَدِيثُ الأَرْبَعُونَ: عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ",
            "page": "83",
            "part": "1",
            "seal": "0669A24C"
        },
        {
            "hno": "43",
            "id": "84",
            "nass": "43 - أَخْبَرَنَا أَبُو عَلِيٍّ نَصْرُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الْخُشْنَامِيُّ، وَأَبُو بَكْرٍ عَبْدُ الغفار بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الشِّيرَوِيُّ، قَالا: أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأُمَوِيُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، نا سَعِيدُ بْنُ سَالِمٍ الْقَدَّاحُ، عَنِ ابْنِ جُرَيْجٍ، عَنْ يَحْيَى بْنِ عُبَيْدٍ , مَوْلَى السَّائِبِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §\" يَقُولُ فِي مَا بَيْنَ رُكْنِ بَنِي جُمَحَ وَالرُّكْنِ الأَسْوَدِ: {رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ} [البقرة: 201] \" , هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ، وَلَيْسَ لِعَبْدِ اللَّهِ بْنِ السَّائِبِ فِي الصَّحِيحِ إِلا حَدِيثٌ وَاحِدٌ، أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ، وَاللَّهُ أَعْلَمُ",
            "page": "84",
            "part": "1",
            "seal": "9D5757BC"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "كِتَابُ الأَرْبَعِينَ لِلشَّيْخِ الإِمَامِ الْعَالِمِ الْعَامِلِ الزَّاهِدِ الشَّهِيدِ أَبِي سَعْدٍ مُحَمَّدِ بْنِ يَحْيَى بْنِ مَنْصُورٍ النَّيْسَابُورِيِّ رَضِيَ اللَّهُ عَنْهُ. ¶ تَخْرِيجُ الشَّيْخِ الإِمَامِ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ الْمَالِكِيِّ. ¶ رِوَايَةُ الشَّيْخِ الأَجَلِّ شِهَابِ الدِّينِ أَبِي الْفَضْلِ مَنْصُورِ بْنِ عَلِيِّ بْنِ إِسْمَاعِيلَ الْمَخْزُومِيِّ , عَنِ النَّيْسَابُورِيِّ. ¶ رِوَايَةُ الإِمَامِ أَبِي الْقَاسِمِ الْوَاثِقِ بْنِ عَلِيِّ بْنِ هِبَةِ اللَّهِ بْنِ الْفَضْلِ بْنِ فَضْلانَ الْفَقِيهِ، وَالْفَقِيهِ الْقَاضِي أَبِي عَلِيٍّ يَحْيَى بْنِ الرَّبِيعِ بْنِ سُلَيْمَانَ بْنِ حَزَّازٍ، كِلاهُمَا عَنْ شَيْخِنَا الإِمَامِ الشَّهِيدِ مُحَمَّدِ بْنِ يَحْيَى النَّيْسَابُورِيِّ رَحِمَهُ اللَّهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ رَبِّ أَعِنْ وَسَهِّلْ وَوَفِّقْ بِرَحْمَتَكِ. ¶ أَخْبَرَنَا الشَّيْخُ الإِمَامُ شِهَابُ الدِّينِ أَبُو الْفَضْلِ مَنْصُورُ بْنُ عَلِيِّ بْنِ إِسْمَاعِيلَ الْمَخْزُومِيُّ الطَّبَرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي يَوْمِ الْخَمِيسِ سَلْخَ شَعْبَانَ سَنَةَ ثَمَانٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا الشَّيْخُ الإِمَامُ الْعَالِمُ مُحْيِي الدِّينِ حُجَّةُ الإِسْلامِ مُفْتِي الْفَرِيقَيْنِ إِمَامُ الْمَذْهَبَيْنِ نَاصِرُ السُّنَّةِ قَامِعُ الْبِدْعَةِ أَبُو سَعْدٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ مَنْصُورٍ النَّيْسَابُورِيُّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: وَبَعْدَ حَمْدِ اللَّهِ رَبِّ الْعَالَمِينَ وَالصَّلاةِ عَلَى رَسُولِهِ مُحَمَّدٍ وَآلِهِ وَأَصْحَابِهِ أَجْمَعِينَ، فَهَذِهِ أَرْبَعُونَ حَدِيثًا عَنْ أَرْبَعِينَ صَحَابِيًّا، فِي أَرْبَعِينَ بَابًا مِنْ أَبْوَابَ الدِّينِ وَشَرَائِعِ الإِسْلامِ، رَوَيْنَاهَا رَغْبَةً فِيمَا بَلَغَنَا عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِأَسَانِيدَ، أَنَّهُ قَالَ: «مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا فِي أَمْرِ دِينِهَا بَعَثَهُ اللَّهُ تَعَالَى فَقِيهًا، وَكُنْتُ لَهُ يَوْمَ الْقِيَامَةِ شَافِعًا وَشَهِيدًا» . ¶ وَذَكَرْنَا أَسَانِيدَهَا رَغْبَةً فِيمَا رُوِيَ فِي الآثَارِ: عِنْدَ ذِكْرِ الصَّالِحِينَ تَنْزِلُ الرَّحْمَةُ. ¶ وَرَاعَيْنَا فِي أَسَانِيدِهَا مَا هُوَ الأَعْلَى مِمَّا وَجَدْنَاهُ، وَبِاللَّهِ التَّوْفِيقُ.",
            "page": "1",
            "part": "1",
            "seal": "D6840ADB"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "الْحَدِيثُ الأَوَّلُ: عَنْ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ عُثْمَانَ الصِّدِّيقِ خَلِيفَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَرَضِيَ عَنْهُ",
            "page": "2",
            "part": "1",
            "seal": "B5576F1C"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أنا أَبُو حَامِدٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَبْدُوسٍ، أنا أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمْدَانَ النَّضْرَوِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، نا أَبِي، نا عَفَّانُ، نا هَمَّامٌ، أنا ثَابِتٌ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَوَى أَنَّ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قُلْتُ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي الْغَارِ وَقَالَ مَرَّةً: وَنَحْنُ فِي الْغَارِ: لَوْ أَنَّ أَحَدَهُمْ نَظَرَ إِلَى قَدَمَيْهِ لأَبْصَرَنَا تَحْتَ قَدَمَيْهِ , قَالَ: فَقَالَ: «يَا أَبَا بَكْرٍ §مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا» , هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ، مِنْ حَدِيثِ هَمَّامِ بْنِ يَحْيَى بْنِ دِينَارٍ الشَّيْبَانِيِّ الْبَصْرِيِّ. ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ: عَنْ مُحَمَّدِ بْنِ سِنَانٍ، عَنْ مُوسَى بْنِ إِسْمَاعِيلَ، عَنْ هَمَّامٍ. ¶ وَفِي مَوْضِعٍ آخَرَ: عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، عَنْ حِبَّانَ بْنِ هِلالٍ، عَنْ هَمَّامٍ. ¶ وَرَوَاهُ مُسْلِمٌ فِي الصَّحِيحِ: عَنْ زُهَيْرِ بْنِ حَرْبٍ , وَعَبْدِ بْنِ حُمَيْدٍ , وَعَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الدَّارَمِيِّ، كُلُّهُمْ عَنْ حِبَّانَ بْنِ هِلالٍ، عَنْ هَمَّامٍ. ¶ وَتَابَعَهُ شُعْبَةُ وَغَيْرُهُ، عَنْ ثَابِتِ بْنِ أَسْلَمَ الْبُنَانِيِّ",
            "page": "3",
            "part": "1",
            "seal": "DC63E761"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "الْحَدِيثُ الثَّانِي: عَنْ أَمِيرِ الْمُؤْمِنِينَ أَبِي حَفْصٍ عُمَرَ بْنِ الْخَطَّابِ الْعَدَوِيِّ رَضِيَ اللَّهُ عَنْهُ",
            "page": "4",
            "part": "1",
            "seal": "E172F3F8"
        },
        {
            "hno": "2",
            "id": "5",
            "nass": "2 - أَخْبَرَنَا أَبُو عَلِيٍّ نَصْرُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الْخُشْنَامِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، نا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأُمَوِيُّ، أنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أنا الشَّافِعِيُّ، أنا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ رَأَى حُلَّةً سِيَرَاءَ عِنْدَ بَابِ الْمَسْجِدِ، فَقَالَ: يَا رَسُولَ اللَّهِ , لَوِ اشْتَرَيْتَ هَذِهِ فَلَبِسْتَهَا يَوْمَ الْجُمُعَةِ وَلِلْوَفْدِ إِذَا قَدِمُوا عَلَيْكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا §يَلْبِسُ هَذِهِ مَنْ لا خَلاقَ لَهُ فِي الآخِرَةِ» , ثُمَّ جَاءَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْهَا حُلَلٌ، فَأَعْطَى عُمَرَ رَضِيَ اللَّهُ عَنْهُ مِنْهَا حُلَّةً، فَقَالَ: يَا رَسُولَ اللَّهِ كَسَوْتَنِيهَا وَقَدْ قُلْتَ فِي حُلَّةِ عُطَارِدٍ مَا قُلْتَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَمْ أَكْسُكَهَا لِتَلْبِسَهَا» , فَكَسَاهَا عُمَرُ رَضِيَ اللَّهُ عَنْهُ أَخًا لَهُ مُشْرِكًا بِمَكَّة , هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ، أَخْرَجَهُ الْبُخَارِيُّ فِي الصَّحِيحِ: عَنْ مُحَمَّدِ بْنِ يُوسُفَ , وَعَبْدِ اللَّهِ بْنِ مَسْلَمَةَ الْقَعْنَبِيِّ، كِلاهُمَا عَنْ مَالِكٍ. ¶ وَرَوَاهُ مُسْلِمُ بْنُ الْحَجَّاجِ فِي الصَّحِيحِ: عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ مَالِكِ بْنِ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ. ¶ وَلِلْحَدِيثِ طُرُقٌ , وَهَذَا حَسَنٌ عَالٍ؛ فَإِنَّهَا بِرِوَايَةٍ يُقَالُ لَهَا: سِلْسِلَةٌ ذَهَبِيَّةٌ",
            "page": "5",
            "part": "1",
            "seal": "321AA14D"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "الْحَدِيثُ الثَّالِثُ: عَنْ أَبِي عَمْرٍو عُثْمَانَ بْنِ عَفَّانَ أَمِيرِ الْمُؤْمِنِينَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "6",
            "part": "1",
            "seal": "74CB232F"
        },
        {
            "hno": "3",
            "id": "7",
            "nass": "3 - أَخْبَرَنَا نَصْرُ اللَّهِ بْنُ أَحْمَدَ النَّيْسَابُورِيُّ، أنا أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، نا مُحَمَّدُ بْنُ يَعْقُوبَ الْمَعْقِلِيُّ، أنا الرَّبِيعُ، أنا الشَّافِعِيُّ، أنا سُفْيَانُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ حُمْرَانَ، أَنَّ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ §تَوَضَّأَ بِالْمَقَاعِدِ , ثَلاثًا ثَلاثًا، ثُمّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «مَنْ تَوَضَّأَ وُضُوئِي هَذَا خَرَجَتْ خَطَايَاهُ مِنْ وَجْهِهِ وَيَدَيْهِ وَرِجْلَيْهِ» , هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ حُمْرَانَ بْنِ أَبَانَ بْنِ عُثْمَانَ، عَنْ جَدِّهِ. ¶ أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ: عَنِ ابْنِ أَبِي عُمَرَ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ. ¶ وَأَخْرَجَهُ مِنْ حَدِيثِ أَبِي أُسَامَةَ , وَوَكِيعٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ حُمْرَانَ. ¶ وَلَهُ طُرُقٌ مِنْ حَدِيثِ حُمْرَانَ، رَوَى عَنْهُ عَطَاءُ بْنُ يَزِيدَ , وَمُعَاذُ بْنُ عَبْدِ الرَّحْمَنِ , وَبُكَيْرٌ , وَجَامِعُ بْنُ شَدَّادٍ , وَمُحَمَّدُ بْنُ الْمُنْكَدِرِ , وَزَيْدُ بْنُ أَسْلَمَ، وَكُلُّهَا أَخْرَجَ مُسْلِمٌ فِي الصَّحِيحِ بِأَلْفَاظٍ مُخْتَلِفَةٍ",
            "page": "7",
            "part": "1",
            "seal": "6FEF5D15"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "الْحَدِيثُ الرَّابِعُ: عَنْ أَمِيرِ الْمُؤْمِنِينَ أَبِي الْحَسَنِ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْه",
            "page": "8",
            "part": "1",
            "seal": "51DC7476"
        }
    ],
    "t29785": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول: عن أبي بكر عبد الله بن عثمان الصديق خليفة رسول الله صلى الله عليه وسلم ورضي عنه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني: عن أمير المؤمنين أبي حفص عمر بن الخطاب العدوي رضي الله عنه"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث: عن أبي عمرو عثمان بن عفان أمير المؤمنين رضي الله عنه"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع: عن أمير المؤمنين أبي الحسن علي بن أبي طالب رضي الله عنه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس: عن أبي محمد طلحة بن عبيد الله التيمي القرشي رضي الله عنه"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس: عن أبي عبد الله الزبير بن العوام رضي الله عنه"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع: عن أبي إسحاق سعد بن أبي وقاص رضي الله عنه، واسم أبي وقاص مالك بن وهيب بن عبد مناف الزهري القرشي رضي الله عنه"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن: عن أبي الأعور سعيد بن زيد بن عمرو بن نفيل رضي الله عنه"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع: عن أبي عبد الرحمن عبد الله بن مسعود الهذلي رضي الله عنه"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العاشر: عن أبي العباس عبد الله بن العباس بن عبد المطلب رضي الله عنهما"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي عشر: عن أبي عبد الرحمن عبد الله بن عمرو بن العاص رضي الله عنه"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني عشر: عن أبي عبد الرحمن عبد الله بن عمر بن الخطاب رضي الله عنهما"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث عشر: عن عمران بن حصين"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع عشر: عن أبي اليقظان عمار بن ياسر"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس عشر: عن أبي الدرداء عويمر بن عامر"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس عشر: عن معاذ بن جبل رضي الله عنه"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع عشر: عن صفوان بن عسال المرادي"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن عشر: عن النعمان بن بشير"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع عشر: عن أبي هريرة عبد الرحمن بن صخر الدوسي رضي الله عنه"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العشرون: عن أبي حميد الساعدي واسمه عبد الرحمن بن سعد"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والعشرون: عن أبي حمزة أنس بن مالك النجاري الأنصاري"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والعشرون: عن سهل بن سعد الساعدي رضي الله عنه"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والعشرون: عن جابر بن عبد الله رضي الله عنه"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والعشرون: عن المغيرة بن شعبة"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والعشرون: عن أبي موسى عبد الله بن قيس الأشعري رضي الله عنه"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والعشرون: عن عبد الله بن زيد الأنصاري رضي الله عنه"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والعشرون: عن خزيمة بن ثابت رضي الله عنه"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والعشرون: عن أسامة بن زيد رضي الله عنه"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والعشرون: عن أبي سعيد سعد بن مالك الخدري رضي الله عنه"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثلاثون: عن أبي قتادة الحارث بن ربعي السلمي الأنصاري"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والثلاثون: عن سفيان بن عبد الله بن أبي ربيعة الثقفي رضي الله عنه"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والثلاثون: عن زيد بن خالد الجهني رضي الله عنه"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والثلاثون: عن أبي أمامة صدي بن عجلان الباهلي"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والثلاثون: عن معاوية بن أبي سفيان بن حرب"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والثلاثون: عن ثوبان مولى رسول الله صلى الله عليه وسلم رضي الله عنه"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والثلاثون: عن أبي رافع"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والثلاثون: عن أم المؤمنين عائشة بنت الصديق رضي الله عنهما"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والثلاثون: عن أختها أسماء بنت أبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والثلاثون: عن سويد بن الحارث الأزدي"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأربعون: عن عبد الله بن السائب"
        }
    ]
}