{
    "b29786": [
        {
            "hno": null,
            "id": "1",
            "nass": "أَحَادِيثُ مُسَلْسَلَةٌ رِوَايَةُ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ يَحْيَى بْنِ أَحْمَدَ بْنِ زَيْدِ بْنِ نَاقَةَ الْكُوفِيِّ الْحَنَفِيِّ , عَنْ شُيُوخِهِ , رَضِيَ اللَّهُ عَنْهُ وَعَنْهُمْ أَجْمَعِينَ. ¶ رِوَايَةُ الشَّيْخِ الإِمَامِ الصَّالِحِ أَبِي الْفَضْلِ عَبْدِ السَّلامِ بْنِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ بَكْرَانَ الدَّاهِرِيِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , رَبِّ يَسِّرْ",
            "page": "1",
            "part": "1",
            "seal": "4E33FF26"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الإِمَامُ الصَّالِحُ الصَّدُوقُ أَبُو الْفَضْلِ عَبْدُ السَّلامِ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ بَكْرَانَ الدَّاهِرِيُّ الْخَرَّازُ، بِالأَبْرَسِيمِ، أَثَابَهُ اللَّهُ الْجَنَّةَ , بِقِرَاءَتِي عَلَيْهِ بِمَنْزِلِ سُكْنَايَ بِدَرْبِ الأَقْفَاصِ، مِنْ جَهْرِ يَعْلَى فِي الْجَانِبِ الشَّرْقِيِّ مِنْ مَدِينَةِ السَّلامِ حَرَسَهَا اللَّهُ تَعَالَى يَوْمَ. . . . . . . . , أنبا الشَّيْخُ الزَّاهِدُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ يَحْيَى بْنِ أَحْمَدَ بْنِ نَاقَةَ الْحَنَفِيُّ الْكُوفِيُّ , قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ , فِي جُمَادَى الأُولَى سَنَةَ اثْنَتَيْنِ وَخَمْسِينَ وَخَمْسِ مِائَةٍ , بِقِرَاءَةِ الْحَافِظِ الْعَدْلِ ابْنِ شَافِعٍ الْجِيلِيِّ , قَالَ: أنبا الشَّيْخُ أَبُو الْغَنَائِمِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ النَّرْسِيُّ , أنبا أَبُو الْفَتْحِ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْقَاسِمِ بْنِ إِسْمَاعِيلَ الْمُحَامِلِيُّ , أنبا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ , ثنا مُحَمَّدُ بْنُ عِيسَى بْنِ قُرَّةَ بْنِ سَعِيدٍ الزُّهْرِيُّ , أنبا أَبُو غَسَّانَ مَالِكُ بْنُ يَحْيَى , ثنا عَلِيُّ بْنُ عَاصِمٍ , عَنْ سُهَيْلِ بْنِ أَبِى صَالِحٍ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَا مِنْكُمْ مِنْ أَحَدٍ يُنَجِّيهِ عَمَلُهُ مِنَ النَّارِ , وَلا يُدْخِلُهُ الْجَنَّةَ إِلا بِرَحْمَةٍ مِنَ اللَّهِ تَعَالَى. ¶ قَالُوا: وَلا أَنْتَ يَا رَسُولَ اللَّهِ. ¶ قَالَ: وَلا أَنَا , إِلا أَنْ يَتَغَمَّدَنِي اللَّهُ مِنْهُ بِرَحْمَةٍ وَفَضْلٍ \". ¶ وَوَضَعَ يَدَهُ عَلَى رَأْسِهِ , وَوَضَعَ أَبُو غَسَّانَ مَالِكُ بْنُ يَحْيَى يَدَهُ عَلَى رَأْسِهِ , وَوَضَعَ مُحَمَّدُ بْنُ عِيسَى بْنِ قُرَّةَ يَدَهُ عَلَى رَأْسِهِ , وَوَضَعَ شَاذَانُ يَدَهُ عَلَى رَأْسِهِ , وَوَضَعَ الْمَحَامِلِيُّ يَدَهُ عَلَى رَأْسِهِ , وَوَضَعَ النَّرْسِيُّ يَدَهُ عَلَى رَأْسِهِ , وَوَضَعَ شَيْخُنَا أَحْمَدُ بْنُ يَحْيَى بْنِ نَاقَةَ يَدَهُ عَلَى رَأْسِهِ",
            "page": "2",
            "part": "1",
            "seal": "9F401F7C"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى , ذَاكَ ابْنُ نَاقَة َ, أنبا أَبُو الْغَنَائِمِ ذَاكَ ابْنُ النَّرْسِيِّ، أنبا أَبُو الْفَتْحِ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدٍ ذَاكَ الْمَحَامِلِيُّ , قَالَ: أنبا أَبُو بَكْرِ بْنُ شَاذَانَ ذَاكَ الْبَزَّازُ , ثنا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ زِنْجِيٍّ ذَاكَ الدَّبَّاغُ , وَأَبُو الْحُسَيْنِ عُبَيْدُ اللَّهِ بْنُ ثَابِتِ بْنِ أَحْمَدَ الْجُرَيْرِيُّ ذَاكَ الْكُوفِيُّ , قَالا: ثنا الْحَسَنُ بْنُ أَبِي زَيْدٍ ذَاكَ الدَّبَّاغُ , ثنا وَكِيعُ بْنُ الْجَرَّاحِ ذَاكَ الرُّؤَاسِيُّ بَيْنَ الشُّقُوقِ، وَالْبِطَانِيُّ وَهُوَ فِي الْمَحْمَلِ , وَأَنَا أَمْشِي , ثنا سُفْيَانُ ذَاكَ الثَّوْرِيُّ عَنِ الْحُسَيْنِ بْنِ عَبْدِ الرَّحْمَنِ ذَاكَ السُّلَمِيُّ , عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ ذَاكَ الْغَطَفَانِيُّ , عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ ذَاكَ الأَنْصَارِيُّ , قَالَ: «كُنَّا §إِذَا صَعَدْنَا كَبَّرْنَا , وَإِذَا هَبَطْنَا سَبَّحْنَا» ¶ سَمِعْنَا شَيْخَنَا أَحْمَدَ بْنَ يَحْيَى بْنِ نَاقَةَ , قَالَ: سَمِعْتُ أَبَا الْغَنَائِمِ بْنَ النَّرْسِيِّ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ عَلِيٍّ الْجَوْهَرِيَّ , يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ أَبِي الْفَتْحِ بْنِ أَبِي الْعَصَبِ الأُشْنَانِيَّ , يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ أَبِي عَوْفٍ الْبَزُورِيَّ , يَقُولُ: سَمِعْتُ هَارُونَ الْفُضَلِيَّ , يَقُولُ: أَنَّهُ لَمْ أَسْمَعْ أَحَدًا مِنْ أَهْلِ الْعِلْمِ فِي الْمَدِينَةِ وَأَهْلِ السُّنَّةِ إِلَّا وَهُمْ يُنْكِرُونَ عَلَى مَنْ قَالَ: الْقُرْآنُ مَخْلُوقٌ , وَيُكَفِّرُونَهُ , قَالَ: وَأَنَا أَقُولُ بِذَلِكَ هَذِهِ السُّنَّةُ. ¶ قَالَ أَحْمَدُ: وَأَنَا أَقُولُ بِمِثْلِ ذَلِكَ هَذِهِ السُّنَّةُ. ¶ قَالَ ابْنُ أَبِي الْعَصَبِ: وَأَنَا أَقُولُ بِمِثْلِ ذَلِكَ. ¶ قَالَ الْجَوْهَرِيُّ: وَأَنَا أَقُولُ بِمِثْلِ ذَلِكَ. ¶ قَالَ ابْنُ النَّرْسِيِّ: وَأَنَا أَقُولُ بِمِثْلِ ذَلِكَ. ¶ قَالَ أَحْمَدُ بْنُ نَاقَةَ: وَأَنَا أَقُولُ بِمِثْلِ ذَلِكَ.",
            "page": "3",
            "part": "1",
            "seal": "20C97B23"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ نَاقَةَ , أنبا ابْنُ النَّرْسِيِّ , أنبا الْحَسَنُ بْنُ عَلِيَّ الْجَوْهَرِيُّ , أنبا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ مُحَمَّدِ بْنِ حَيَوَيْهِ الْخَزَّازُ , ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَتَّابٍ الْعَبْدِيُّ , سَنَةَ عَشْرٍ وَثَلاثِ مِائَةٍ , ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَبْدِ الْعَزِيزِ الْجَرَوِيُّ , ثنا أَبُو حَفْصٍ , أَخْبَرَنِي الْحَكَمُ بْنُ عَبْدَةَ , حَدَّثَنِي حَيْوَةُ بْنُ شُرَيْحٍ , أَخْبَرَنِي عُقْبَةُ بْنُ مُسْلِمٍ , عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحَبْلِيِّ , عَنِ الصُّنَابِحِيِّ , عَنْ مُعَاذِ بْنِ جَبَلٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنِّي أُحِبُّكَ فَقُلْ» . ¶ وَقَالَ عُقْبَةُ بْنُ مُسْلِمٍ: وَقَالَ لِي أَبُو عَبْدِ الرَّحْمَنِ: إِنِّي أُحِبُّكَ فَقُلْ. ¶ وَقَالَ حَيْوَةُ بْنُ شُرَيْحٍ: وَقَالَ لِي عُقْبَةُ: إِنِّي أُحِبُّكَ فَقُلْ. ¶ وَقَالَ الْحَكَمُ بْنُ عَبْدَةَ: وَقَالَ لِيَ ابْنُ شُرَيْحٍ: وَأَنْتَ تَعْلَمُ مَا بَيْنِي وَمَا بَيْنَكَ فَقُلْ. ¶ وَقَالَ أَبُو حَفْصٍ: وَقَالَ لِي أَبُو عَبْدَةَ الْحَكَمُ بْنُ عَبْدَةَ: وَأَنَا أُحِبُّكَ فَقُلْ. ¶ وَقَالَ أَبُو عَلِيٍّ الْجَرَوِيُّ: وَقَالَ لِي أَبُو حَفْصٍ: إِنِّي أُحِبُّكَ فَقُلْ. ¶ قَالَ أَبُو مُحَمَّدِ بْنُ عَتَّابٍ: وَأَنَا أُحِبُّكُمْ فَقُولُوا. ¶ وَقَالَ لَنَا أَبُو عُمَرَ بْنُ حَيَوَيْهِ: وَأَنَا أُحِبُّكُمْ فَقُولُوا. ¶ وَقَالَ لَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ: وَأَنَا أُحِبُّكُمْ فَقُولُوا. ¶ وَقَالَ لِي أَبُو الْغَنَائِمِ: أَنَا أُحِبُّكَ فَقُلْ. ¶ وَقَالَ لَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ نَاقَةَ: وَأَنَا أُحِبُّكُمْ فَقُولُوا ¶ أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ نَاقَةَ , أنبا أَبُو الْغَنَائِمِ بْنُ النَّرْسِيِّ , أنبا أَبُو عَبْدِ اللَّهِ الْمُطَهِّرُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ اللِّحَافِيُّ الصُّوفِيُّ , أنبا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا النَّسَوِيُّ , ثنا الْحُسَيْنُ بْنُ عَبْدِ الْوَهَّابِ بْنِ الْحُسَيْنِ الْكِلابِيُّ , ثنا أَبُو عُبَيْدَةَ , يَعْنِي أَحْمَدَ بْنَ عَبْدِ اللَّهِ بْنِ ذَكْوَانَ , ثنا ضَمْرَةُ , عَنِ ابْنِ شَوْذَبٍ , قَالَ: مَا رَأَيْتُ قَارِسًا قَطُّ أَحْسَنَ مِنْ زِبْدَةٍ عَلَى تَمْرَةٍ. ¶ قَالَ ابْنُ شَوْذَبٍ: هِيَ وَاللَّهِ تُعْجِبُنِي. ¶ قَالَ أَبُو الْحَسَنِ: هِيَ وَاللَّهِ تُعْجِبُنِي. ¶ قَالَ أَبُو عَبْدِ اللَّهِ: هِيَ وَاللَّهِ تُعْجِبُنِي إِذَا حَضَرَتْ. ¶ قَالَ أَبُو الْغَنَائِمِ: هِيَ وَاللَّهِ تُعْجِبُنِي. ¶ قَالَ شَيْخُنَا أَحْمَدُ بْنُ نَاقَةَ: هِيَ وَاللَّهِ تُعْجِبُنِي.",
            "page": "4",
            "part": "1",
            "seal": "A1F70CE0"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ أَحْمَدَ بْنِ نَاقَةَ ثنا أَبُو الْغَنَائَمِ بْنُ النَّرْسِيِّ , ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ الْخَطِيبُ , ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقَوَيْهِ , ثنا مُحَمَّدُ بْنُ عُمَرَ الْقَاضِي الْحَافِظُ , حَدَّثَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ بِشْرٍ أَبُو مُحَمَّدٍ , بِالدَّيْنُورِ , ثنا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ , قَالَ: قَدِمَ هَارُونُ الرَّشِيدُ مَكَّةَ , فَجَلَسَ عِنْدَ الأَسْطُوَانَةِ الْحَمْرَاءِ ثُمَّ قَالَ لِلْفَضْلِ بْنِ الرَّبِيعِ: بَلَغَنِي أَنَّ الْحُسَيْنَ بْنَ عَلِيٍّ الْجُعْفِيَّ ,. . . . فَانْظُرْ أَيْنَ هُوَ؟ حَتَّى آتِيَهُ. ¶ فَقَالَ لَهُ رَجُلٌ: هُوَ ذَاكَ يُصَلِّي عِنْدَ الْمَقَامِ. ¶ فَقَالَ الْفَضْلُ أَنَا آتِيكَ بِهِ يَا أَمِيرَ الْمُؤْمِنِينَ فَإِنَّهُ أَحَقُّ أَنْ يَأْتِيَكَ. ¶ فَجَاءَ الْفَضْلُ فَوَقَفَ عَلَيْهِ وَهُوَ يُصَلِّي , فَقَالَ: إِنَّ أَمِيرَ الْمُؤْمِنِينَ عَلَى إِتْيَانِكَ. . .، قَالَ: فَسَلَّمَ الْحُسَيْنُ، ثُمَّ قَالَ: أَنَا أَحَقُّ أَنْ آتِيَهُ , قَالَ: فَامْضِ بِنَا. ¶ قَالَ: فَامْضِ بِنَا. ¶ قَالَ: فَجَاءَ مَعَهُ , قَالَ: فَاعْتَنَقَهُ هَارُونُ وَسَلَّمَ عَلَيْهِ وَأَجْلَسَهُ إِلَى جَنْبِهِ عَلَى مَقْعَدِهِ , ثُمَّ أَقْبَلَ عَلَيْهِ هَارُونُ فَسَأَلَهُ عَنْ حَالِهِ وَسَفَرِهِ , قَالَ: ثُمَّ تَنَحَّى عَنْهُ حَتَّى صَارَ بَيْنَ يَدَيْهِ إِلَى. . قَلَمٍ وَقِرْطَاسٍ , ثُمَّ قَالَ لَهُ: أَمْلِ عَلَيَّ حَدِيثَ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ فِي التَّشَهُّدِ. ¶ فَقَالَ: ثنا الْحَسَنُ بْنُ الْحُرِّ , قَالَ: أَخَذَ الْقَاسِمُ بْنُ مُخَيْمِرَةَ بِيَدِي , قَالَ: أَخَذَ عَلْقَمَةُ بْنُ قَيْسٍ بِيَدِي , قَالَ: أَخَذَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ بِيَدِي , وَقَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِي فَعَلَّمَنِي §التَّشَهُّدَ , «التَّحِيَّاتُ لِلَّهِ وَالصَّلَوَاتُ وَالطَّيِّبَاتُ , السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ , السَّلامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ , أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ» . ¶ فَقَالَ لَهُ هَارُونُ: أَخَذَ الْحَسَنُ بْنُ الْحُرِّ بِيَدِكَ , قَالَ: نَعَمْ. ¶ قَالَ: فَتَأْخُذُ بِيَدِي كَمَا أَخَذَ بِيَدِكَ. ¶ قَالَ: فَأَخَذَ يَدَهُ فِي يَدِهِ , وَقَالَ: أَخَذَ الْحَسَنُ بْنُ الْحُرِّ بِيَدِي هَكَذَا , وَقَالَ: أَخَذَ الْقَاسِمُ بْنُ مُخَيْمِرَةَ بِيَدِي , وَقَالَ: أَخَذَ عَلْقَمَةُ بْنُ قَيْسٍ بِيَدِي , وَقَالَ: أَخَذَ عَبْدُ اللَّهِ بِيَدِي , وَقَالَ: أَخَذَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِي هَكَذَا , قَالَ: فَتَرَكَ هَارُونُ يَدَهُ وَجَعَلَ يُقَبِّلُ يَدَ نَفْسِهِ , وَيَقُولُ: بِأَيِّ كَفٍّ صَافَحْتَ كَفَّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ إِبْرَاهِيمُ: أَخَذَ الْحَسَنُ بِيَدِي. ¶ وَقَالَ أَبُو مُحَمَّدٍ: أَخَذَ إِبْرَاهِيمُ بِيَدِي. ¶ وَقَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَمْرٍو: أَخَذَ أَبُو مُحَمَّدٍ بِيَدِي. ¶ وَقَالَ ابْنُ رِزْقَوَيْهِ: وَأَخَذَ مُحَمَّدُ بْنُ عُمَرَ بِيَدِي. ¶ قَالَ أَبُو بَكْرٍ الْخَطِيبُ: وَأَخَذَ ابْنُ رِزْقَوَيْهِ بِيَدِي. ¶ قَالَ الشَّيْخُ: وَأَخَذَ بِيَدِي أَنَا الْخَطِيبُ أَبُو بَكْرٍ. ¶ وَأَخَذَ أَحْمَدُ بْنُ نَاقَةَ بِأَيْدِينَا",
            "page": "5",
            "part": "1",
            "seal": "D981FE60"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - سَمِعْنَا أَحْمَدَ بْنَ يَحْيَى بْنِ أَحْمَدَ بْنِ نَاقَةَ يَقُولُ: سَمِعْتُ أَبَا الْغَنَائِمِ بْنَ النَّرْسِيِّ , يَقُولُ: سَمِعْتُ عُمَرَ بْنَ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ النَّجَّارَ السُّكَّرِيَّ , يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ عُمَرَ بْنِ مُحَمَّدٍ السُّكَّرِيَّ , يَقُولُ: سَمِعْتُ ابْنَ مَنِيعٍ , يَقُولُ: سَمِعْتُ عَمْرَو بْنَ مُحَمَّدٍ النَّاقِدَ , يَقُولُ: سَمِعْتُ مُعْتَمِرَ بْنَ سُلَيْمَانَ , يَقُولُ: سَمِعْتُ أَبِي , يَقُولُ: سَمِعْتُ أَبَا عَمْرٍو الشَّيْبَانِيَّ , يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: §«سِبَابُ الْمُسْلِمِينَ فُسُوقٌ وَقِتَالُهُمْ كُفْرٌ»",
            "page": "6",
            "part": "1",
            "seal": "DE155475"
        }
    ],
    "t29786": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "ما منكم من أحد ينجيه عمله من النار , ولا يدخله الجنة إلا برحمة من الله تعالى. قالوا: ولا"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "إذا صعدنا كبرنا , وإذا هبطنا سبحنا سمعنا شيخنا أحمد بن يحيى بن ناقة , قال: سمعت أبا"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "إني أحبك فقل. وقال عقبة بن مسلم: وقال لي أبو عبد الرحمن: إني أحبك فقل. وقال حيوة بن شريح:"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "التشهد , التحيات لله والصلوات والطيبات , السلام عليك أيها النبي ورحمة الله وبركاته ,"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "سباب المسلمين فسوق وقتالهم كفر"
        }
    ]
}