{
    "b29814": [
        {
            "hno": null,
            "id": "1",
            "nass": "مِنْ أَحَادِيثِ أَبِي الْحَسَنِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ يَاسِرٍ الْجَوْبَرِيِّ رَحِمَهُ اللَّهُ رِوَايَةُ أَبِي الْقَاسِمِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ أَبِي الْعَلاءِ الْمِصِّيصِيِّ الْفَقِيهِ، عَنْهُ. ¶ رِوَايَةُ أَبِي عَلِيٍّ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَشْلِيهَا الْمِصْرِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي طَاهِرٍ بَرَكَاتِ بْنِ إِبْرَاهِيمَ بْنِ طَاهِرٍ الْقُرَشِيِّ الْخُشُوعِيِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "C25B3DAC"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الأَمِينُ أَبُو طَاهِرٍ الْخُشُوعِيُّ بَرَكَاتُ بْنُ إِبْرَاهِيمَ بْنِ طَاهِرٍ الْقُرَشِيُّ، قِرَاءَةً عَلَيْهِ، فَأَقَرَّ بِهِ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ جَعْفَرِ بْنِ الْفَضْلِ الْمِصْرِيُّ الْمَكْفُوفُ وَالْمَعْرُوفُ بِابْنِ أَشْلِيهَا، قِرَاءَةً عَلَيْهِ، فِي أَوَاخِر ذِي الْحِجَّةِ مِنْ سَنَةِ ثَمَانٍ وَعِشْرِينَ وَخَمْسِ مِائَةٍ، وَأَنَا أَسْمَعُ , قَالَ: أَنَا الْفَقِيهُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ أَبِي الْعَلاءِ الْمِصِّيصِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَنَا أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ يَاسِرٍ الْجَوْبَرِيُّ، فِي زُقَاقِ الرَّيَّانِ، قَالَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ زِنْجَوَيْهِ الْبُخَارِيُّ، أَخْبَرَنِي أَبُو الْقَاسِمِ عَتِيقُ بْنُ عَبْدِ الرَّحْمَنِ الأَسْدِيُّ، بِأَذَنَةَ، قَالَ: نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ حَرْبٍ الطَّائِيُّ الْمَوْصِلِيُّ، نَا زَيْدُ بْنُ الْحُبَابِ، عَنْ مُوسَى بْنِ عُبَيْدَةَ، حَدَّثَنِي سَعِيدُ بْنُ أَبِي سَعِيدٍ، مَوْلَى آلِ حَزْمٍ، عَنْ أَبِي رَافِعٍ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ عَلَيْهِ السَّلامُ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لَهُ: «يَا عَمِّ أَلا أَصِلُكَ؟ أَلا أَحْبُوكَ؟ أَلا أَنْفَعُكَ؟» . ¶ قَالَ: بَلَى يَا رَسُولَ اللَّهِ. ¶ قَالَ: §\" فَصَلِّ أَرْبَعَ رَكَعَاتٍ، تَقْرَأُ فِي كُلِّ رَكْعَةٍ فَاتِحَةَ الْكِتَابِ وَسُورَةً، فَإِذَا انْقَضَتِ الْقِرَاءَةُ، فَقُلْ: سُبْحَانَ اللَّهِ , وَالْحَمْدُ لِلَّهِ , وَلا إِلَهَ إِلا اللَّهُ , وَاللَّهُ أَكْبَرُ خَمْسَ عَشْرَةَ مَرَّةً قَبْلَ أَنْ تَرْكَعَ، ثُمَّ ارْكَعْ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ فَقُلْهَا عَشْرًا، ثُمَّ اسْجُدْ فَقُلْهَا عَشْرًا، ثُمَّ ارْفَعْ رَأْسَكَ فَقُلْهَا عَشْرًا، فَذَلِكَ خَمْسٌ وَسَبْعُونَ فِي كُلِّ رَكْعَةٍ، فَهِيَ ثَلاثُ مِائَةٍ فِي أَرْبَعِ رَكَعَاتٍ، فَلَوْ كَانَتْ ذُنُوبُكَ مِثْلَ رَمْلِ عَالِجٍ، غَفَرَهَا اللَّهُ لَكَ \". ¶ قُلْتُ: يَا رَسُولَ اللَّهِ، مَنْ يَسْتَطِيعُ أَنْ يَقُولَهَا فِي كُلِّ يَوْمٍ؟ فَقَالَ: «قُلْهَا فِي كُلِّ جُمُعَةٍ، فَإِنْ لَمْ تَسْتَطِعْ فَفِي كُلِّ شَهْرٍ» حَتَّى قَالَ: «قُلْهَا فِي سَنَةٍ»",
            "page": "2",
            "part": "1",
            "seal": "4FFD15A3"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو الْحَسَنِ بْنُ يَاسِرٍ، قَالَ: قَرَأْتُ عَلَى أَبِي بَكْرٍ يَحْيَى بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الْعَبْدَرِيِّ، أَخْبَرَكُمْ سُلَيْمَانُ بْنُ أَيُّوبَ بْنِ حَذْلَمٍ، نَا يَزِيدُ بْنُ عَبْدِ اللَّهِ بْنِ رُزَيْقٍ، نَا الْوَلِيدُ بْنُ مُسْلِمٍ، نَا ابْنُ عَمْرٍو، حَدَّثَنِي أَبُو كَثِيرٍ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّمَا §الْخَمْرُ مِنْ هَاتَيْنِ الشَّجَرَتَيْنِ: النَّخْلَةِ وَالْعِنَبَةِ \"",
            "page": "3",
            "part": "1",
            "seal": "805209CF"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - قَالَ: أَنا سُلَيْمَانُ، نَا يَزِيدُ، نَا الْوَلِيدُ، نَا ابْنُ عَمْرٍو، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ §الْجِرَارِ وَالدُّبَّاءِ وَالظُّرُوفِ مِنَ الْمُزَفَّتِ»",
            "page": "4",
            "part": "1",
            "seal": "37512452"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - قَالَ: أَنَا سُلَيْمَانُ، نَا يَزِيدُ، نَا الْوَلِيدُ، نَا ابْنُ عَمْرٍو، حَدَّثَنِي الزُّهْرِيُّ، أَنَّ عُبَيْدَ اللَّهِ بْنَ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ أَخْبَرَهُ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ قَالَ: اسْتَفْتَى سَعْدُ بْنُ عُبَادَةَ الأَنْصَارِيُّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي §نَذْرٍ كَانَ عَلَى أُمِّهِ فَتُوُفِّيَتْ قَبْلَ أَنْ تَقْضِيَهُ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اقْضِهِ عَنْهَا»",
            "page": "5",
            "part": "1",
            "seal": "B84BCA36"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - قَالَ: أَنَا سُلَيْمَانُ، نَا يَزِيدُ، نَا الْوَلِيدُ، نَا ابْنُ عَمْرٍو، حَدَّثَنِي الزُّهْرِيُّ، قَالَ: حَدَّثَنِي عُرْوَةُ بْنُ الزُّبَيْرِ، وَسَعِيدُ بْنُ الْمُسَيِّبِ، أَنَّ حَكِيمَ بْنَ حِزَامِ بْنِ خُوَيْلِدٍ، قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيمًا: «يَا حَكِيمُ , إِنَّ §هَذَا الْمَالَ حُلْوٌ خَضِرٌ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكُ لَهُ فِيهِ، وَكَانَ كَالَّذِي يَأْكُلُ وَلا يَشْبَعُ، وَالْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى» . ¶ قَالَ حَكِيمٌ: فَقُلْتُ: يَا رَسُولَ اللَّهِ وَالَّذِي يُعِيدُ الْخَلْقَ، لا أَرْزَأُ أَحَدًا بَعْدَكَ شَيْئًا حَتَّى أُفَارِقَ الدُّنْيَا. ¶ فَكَانَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ يَدْعُو حَكِيمًا لِيُعْطِيَهُ الْعَطَاءَ فَيَأْبَى أَنْ يَقْبَلَ مِنْهُ شَيْئًا، فَقَالَ عُمَرُ: إِنِّي أُشْهِدُكُمْ يَا مَعْشَرَ الْمُسْلِمِينَ عَلَى حَكِيمٍ أَنِّي أَعْرِضُ عَلَيْهِ حَقَّهُ الَّذِي قَسَمَ اللَّهُ لَهُ مِنْ هَذَا الْفَيْءِ فَيَأْبَى أَنْ يَأْخُذَهُ، فَلَمْ يَرْزَأْ حَكِيمٌ أَحَدًا مِنَ النَّاسِ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَزَعَمَ ابْنُ عُمَرَ أَنَّ عُمَرُ رَحْمَةُ اللَّهِ عَلَيْهِ، قَالَ لَهُ: لا تَبِعْ إِذًا فِي سُوقِنَا. ¶ فَقَالَ لَهُ حَكِيمٌ: إِذًا تُحَرِّمُ مَا أَحَلَّ اللَّهُ. ¶ فَزَعَمُوا أَنَّهُ سَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُو لَهُ يُبَارَكُ لَهُ فِي الصَّفْقَةِ",
            "page": "6",
            "part": "1",
            "seal": "9D21FB8C"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - قَالَ: أَخْبَرَنَا سُلَيْمَانُ، نَا يَزِيدُ، نَا الْوَلِيدُ، نَا ابْنُ عَمْرٍو، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي هِلالُ بْنُ أَبِي مَيْمُونَةَ، قَالَ: حَدَّثَنِي عَطَاءُ بْنُ يَسَارٍ، أَنَّهُ سَمِعَ أَبَا سَعِيدٍ الْخُدْرِيَّ، يَقُولُ: بَيْنَمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ النَّاسَ، فَقَالَ: «إِنَّ §مِمَّا أَخَافُ عَلَيْكُمْ بَعْدِي مَا يُفْتَحُ عَلَيْكُمْ مِنْ زَهْرَةِ الدُّنْيَا وَزِينَتِهَا» . ¶ فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَوَيَأْتِي الْخَيْرُ بِالشَّرِّ؟ فَقَالَ: فَأُرِينَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْزِلُ عَلَيْهِ، قَالَ: فَلُمْنَا الرَّجُلَ حِينَ كَلَّمَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ لا يُكَلِّمُهُ، قَالَ: فَلَمَّا جُلِّيَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَعَلَ يَمْسَحُ عَنْهُ الرُّحَضَاءَ، ثُمَّ قَالَ: «أَيْنَ هَذَا السَّائِلُ؟» قَالَ: وَكَأَنَّهُ حَمِدَهُ، قَالَ: «إِنَّ الْخَيْرَ لا يَأْتِي بِالشَّرِّ، وَإِنَّ مِمَّا يُنْبِتُ الرَّبِيعُ آكِلَةَ الْخَضِرِ، أَكَلَتْ حَتَّى إِذَا هِيَ امْتَلأَتْ خَاصِرَتَاهَا اسْتَقْبَلَتِ الشَّمْسَ، فَثَلَطَتْ وَبَالَتْ، ثُمَّ رَتَعَتْ، وَإِنَّ هَذَا الْمَالَ نِعْمَ صَاحِبُ الْمُسْلِمِ هُوَ، فَمَنْ أَخَذَهُ بِحَقِّهِ فَأَعْطَى مِنْهُ الْمِسْكِينَ وَالْيَتِيمَ وَابْنَ السَّبِيلِ، وَمَنْ أَخَذَهُ بِغَيْرِ حَقِّهِ كَانَ كَالَّذِي يَأْكُلُ وَلا يَشْبَعُ، ثُمَّ كَانَ عَلَيْهِ شَهِيدًا يَوْمَ الْقِيَامَةِ»",
            "page": "7",
            "part": "1",
            "seal": "2280D1E2"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - قَالَ: حَدَّثَنَا سُلَيْمَانُ، نَا يَزِيدُ، نَا الْوَلِيدُ، نَا ابْنُ عَمْرٍو، حَدَّثَنِي هَارُونُ بْنُ رِئَابٍ، حَدَّثَنِي أَبُو بَكْرٍ، قَالَ: كُنْتُ عِنْدَ قَبِيصَةَ جَالِسًا، فَأَتَاهُ نَفَرٌ مِنْ قَوْمِهِ يَسْأَلُونَهُ فِي نِكَاحِ صَاحِبِهِمْ، فَأَبَى أَنْ يُعْطِيَهُمْ شَيْئًا، فَلَمَّا انْصَرَفُوا عَنْهُ، قُلْتُ لَهُ: أَتَوْكَ يَسْأَلُونَ فِي نِكَاحِ صَاحِبِهِمْ، وَأَنْتَ سَيِّدُ قَوْمِكَ فَلَمْ تُعْطِهِمْ شَيْئًا. ¶ قَالَ: إِنَّهُمْ سَأَلُونِي فِي غَيْرِ حَقٍّ، وَإِنْ صَاحِبُهُمْ عَمَدَ إِلَى ذَكَرِهِ فَعَصَبَهُ بِقِدٍّ حَتَّى يَيْبَسَ كَانَ خَيْرًا لَهُ مِنَ الْمَسْأَلَةِ الَّتِي سَأَلُوا لَهُ، إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" لا تَحِلُّ الْمَسْأَلَةُ إِلا لِثَلاثَةٍ: رَجُلٍ أَصَابَتْ مَالَهُ حَالِقَةٌ فَيَسْأَلُ حَتَّى يُصِيبَ سَدَادًا مِنْ مَعِيشَةٍ، ثُمَّ يُمْسِكُ عَنِ الْمَسْأَلَةِ، وَرَجُلٍ تَحَمَّلَ بَيْنَ قَوْمٍ حِمَالَةً فَيَسْأَلُ حَتَّى يُؤَدِّيَ حِمَالَتَهُ، ثُمَّ يُمْسِكُ عَنِ الْمَسْأَلَةِ، وَرَجُلٍ يُقْسِمُ ثَلاثةٌ مِنْ ذَوِي الْحِجَى مِنْ قَوْمِهِ بِاللَّهِ لَقَدْ حَلَّتْ لِفُلانٍ الْمَسْأَلَةُ، فَيَسْأَلُ حَتَّى يُصِيبَ قَوَامًا مِنْ مَعِيشَةٍ، ثُمَّ يُمْسِكُ عَنِ الْمَسْأَلَةِ، فَمَا كَانَ سِوَى ذَلِكَ فَإِنَّمَا هُوَ سُحْتٌ لا يَأْكُلُ إِلا سُحْتًا \"",
            "page": "8",
            "part": "1",
            "seal": "CE225640"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - قَالَ: أَنَا سُلَيْمَانُ، نَا يَزِيدُ، نَا الْوَلِيدُ، نَا ابْنُ عَمْرٍو، حَدَّثَنِي الْمُطَّلِبُ بْنُ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ الْمَخْزُومِيُّ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَرُدُّوا السَّائِلَ وَلَوْ بِظِلْفٍ مُحْتَرِقٍ»",
            "page": "9",
            "part": "1",
            "seal": "66C8FF01"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - قَالَ: أَنَا سُلَيْمَانُ، نَا يَزِيدُ، نَا الْوَلِيدُ، نَا ابْنُ عَمْرٍو، قَالَ: حَدَّثَنِي مَنْ سَمِعَ نَافِعًا قَالَ: §أَقْبَلَ سَائِلٌ إِلَى عَبْدِ اللَّهِ بْنِ عُمَرَ وَبَيْنَ يَدَيْهِ حُوتٌ، فَأُمِرَ نَافِعٌ أَنْ يَدْفَعَهُ إِلَيْهِ، فَقَالَ نَافِعٌ: بَلْ يُدْفَعُ إِلَيْهِ دِرْهَمٌ فَإِنَّهُ أَنْفَعُ لَهُ مِنْهُ، فَقَالَ ابْنُ عُمَرَ: \" لا، بَلِ ادْفَعْهُ إِلَيْهِ، ثُمَّ تَلا هَذِهِ الآيَةَ: {وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا} [الإنسان: 8] . ¶ وَأَنَا أُحِبُّهُ \"",
            "page": "10",
            "part": "1",
            "seal": "972619A5"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ يَاسِرٍ، قَالَ: نَا أَبِي، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ خُرَيْمِ بْنِ مُحَمَّدِ بْنِ مَرْوَانَ بْنِ عَبْدِ الْمَلِكِ الْعُقَيْلِيُّ، نَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، نَا أَبُو مُعَاوِيَةَ الضَّرِيرُ، نَا الأَعْمَشُ، عَنْ أَبِي سُفْيَانَ، عَنْ أَنَسٍ، قَالَ: كَثِيرًا مَا كُنَّا نَسْمَعُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ» . ¶ فَقُلْنَا لَهُ: يَا رَسُولَ اللَّهِ قَدْ آمَنَّا بِكَ، وَصَدَّقْنَا بِمَا حَدَّثْتَنَا بِهِ، فَهَلْ تَخَافُ عَلَيْنَا؟ قَالَ: «نَعَمْ، إِنَّ الْقُلُوبَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ اللَّهِ يُقَلِّبُهَا»",
            "page": "11",
            "part": "1",
            "seal": "34A1FEB7"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - قَالَ: نَا أَحْمَدُ، قَالَ: سَمِعْتُ أَبَا أُسَامَةَ، قَالَ: §رَأَيْتُ الأَوْزَاعِيَّ , وَسُفْيَانَ، فَلَوْ خُيِّرْتُ لِلأُمَّةِ لاخْتَرْتُ الأَوْزَاعِيَّ؛ لأَنَّهُ كَانَ أَحْلَمَ الرَّجُلَيْنِ ¶ قَالَ أَنَا أَحْمَدُ، قَالَ: وَسَمِعْتُ الْوَلِيدَ بْنَ مُسْلِمٍ، وَسُئِلَ عَنْ مَسْأَلَةٍ وَابْنُ شَابُورَ جَالِسٌ، فَقَالَ الْوَلِيدُ لِصَاحِبِ الْمَسْأَلَةِ: سَلْ أَبَا عَبْدِ اللَّهِ.",
            "page": "12",
            "part": "1",
            "seal": "DB05EE1F"
        }
    ],
    "t29814": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "فصل أربع ركعات، تقرأ في كل ركعة فاتحة الكتاب وسورة، فإذا انقضت القراءة، فقل: سبحان الله ,"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الخمر من هاتين الشجرتين: النخلة والعنبة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الجرار والدباء والظروف من المزفت"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "نذر كان على أمه فتوفيت قبل أن تقضيه، فقال له رسول الله صلى الله عليه وسلم: اقضه"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "هذا المال حلو خضر، فمن أخذه بسخاوة نفس بورك له فيه، ومن أخذه بإشراف نفس لم يبارك له فيه،"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "مما أخاف عليكم بعدي ما يفتح عليكم من زهرة الدنيا وزينتها."
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "لا تحل المسألة إلا لثلاثة: رجل أصابت ماله حالقة فيسأل حتى يصيب سدادا من معيشة، ثم يمسك عن"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "لا تردوا السائل ولو بظلف محترق"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أقبل سائل إلى عبد الله بن عمر وبين يديه حوت، فأمر نافع أن يدفعه إليه، فقال نافع: بل يدفع"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "يا مقلب القلوب ثبت قلبي على دينك."
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت الأوزاعي , وسفيان، فلو خيرت للأمة لاخترت الأوزاعي؛ لأنه كان أحلم"
        }
    ]
}