{
    "b29852": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ مَجْلِسَانِ مِنْ أَمَالِي أَبِي مُحَمَّدٍ يَحْيَى بْنِ مُحَمَّدِ بْنِ صَاعِدٍ الْحَافِظِ رَحِمَهُ اللَّهُ. ¶ رِوَايَةُ أَبِي الْقَّاسِمِ عُبَيْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ عَلِيٍّ الْمُقْرِئِ الْمَعْرُوفِ بِابْنِ الصَّيْدَلانِيِّ. ¶ رِوَايَةُ أَبِي الْقَّاسِمِ عَبْدِ اللَّهِ بْنِ أَبِي مُحَمَّدٍ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ عَلِيٍّ الْخَلالِ، عَنْهُ. ¶ مِمَّا أَخْبَرَنَا بِهِ الشَّيْخَانِ الْإِمَامُ أَبُو الْقَاسِمِ إسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ السَّمَرقَنْدِيِّ، وَأَبُو الْبَرَكَاتِ عَبْدُ الْبَاقِي بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ عَلِيِّ بْنِ النَّرْسِيِّ الْبَيِّعِ , عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "16B746A5"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخَانِ الْإِمَامُ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ السَّمَرْقَنْدِيِّ، وَأَبُو الْبَرَكَاتِ عَبْدُ الْبَاقِي بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ عَلِيِّ بْنِ النَّرْسِيِّ الْبَيِّعِ، بِقِرَاءَتِي عَلَيْهِمَا مُتَفَرِّقَيْنِ، قَالا: أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ عَلِيٍّ الْخَلالُ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، قَالَ: أَنْبَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْمُقْرِئُ الْمَعْرُوفُ بِابْنِ الصَّيْدَلانِيِّ، قِرَاءَةً عَلَيْهِ، وَأَقَرَّ بِهِ فِي مَسْجِدِهِ بَابِ الشَّامِ بَعْدَ الظُّهْرِ فِي يَوْمِ الاثْنَيْنِ لِسَبْعٍ بَقِينَ مِنْ رَبِيعٍ الأَوَّلِ مِنْ سَنَةِ أَرْبَعٍ وَتِسْعِينَ وَثَلاثِمِائَةٍ، قَالَ: ثَنَا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، إِمْلاءً فِي سِكَّةِ صَاعِدِ بَابِ دَارِهِ يَوْمَ السَّبْتِ لِخَمْسٍ بَقِينَ مِنْ شَوَّالٍ مِنْ سَنَةِ ثَمَانِي عَشْرَةَ وَثَلاثِمِائَةٍ، وَكَتَبْتُهُ بِخَطِّي، قَالَ: ثَنَا الْحَسَنُ بْنُ عِيسَى النَّيْسَابُورِيُّ فِي سَنَةِ تِسْعٍ وَثَلاثِينَ وَمِائَتَيْنِ فِي الرَّحْبَةِ فِي شَوَّالٍ، إِمْلاءً، وَكَتَبْتُهُ بِخَطِّي، قَالَ: أَنْبَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَنْبَا أُسَامَةُ بْنُ زَيْدٍ، حَدَّثَنِي سَعِيدُ بْنُ أَبِي هِنْدٍ، عَنْ أَبِي مُرَّةَ مَوْلَى عُقَيْلٍ، فِيمَا أَعْلَمُ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ لَعِبَ بِالنَّرْدِ فَقَدْ عَصَى اللَّهَ وَرَسُولَهُ» . ¶ حَدَّثَنَا يَحْيَى، نَا الْحَسَنُ بْنُ عِيسَى النَّيْسَابُورِيُّ، أَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَنَا عَبْدُ اللَّهِ يَعْنِي ابْنَ عُمَرَ، عَنْ نَافِعٍ، عَنْ سَعِيدِ بْنِ أَبِي هِنْدٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , مِثْلَهُ",
            "page": "2",
            "part": "1",
            "seal": "91189435"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا يَحْيَى، نَا الْحَسَنُ بْنُ عِيسَى، أَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَنَا وِقَاءُ بْنُ إِيَاسٍ، عَنْ عَلِيِّ بْنِ رَبِيعَةَ، عَنْ سَمُرَةَ بْنِ جُنْدَبٍ، «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَامَ فَخَطَبَ النَّاسَ، §فَنَهَى عَنِ الدُّبَّاءِ وَالْمُزَفَّتِ»",
            "page": "3",
            "part": "1",
            "seal": "EADD0D88"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا يَحْيَى، نَا سُفْيَانُ بْنُ وَكِيعِ بْنِ الْجَرَّاحِ، فِي مُسْنَدِ سَمُرَةَ بْنِ جُنْدَبٍ، قَالَ: ثَنَا زَكَرِيَّا بْنُ عَدِيٍّ، عَنِ ابْنِ الْمُبَارَكِ، عَنْ وِقَاءِ بْنِ إِيَاسٍ، عَنْ عَلِيِّ بْنِ رَبِيعَةَ، عَنْ سَمُرَةَ بْنِ جُنْدَبٍ، قَالَ: «نَهَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §عَنِ الدُّبَّاءِ، وَالْحَنْتَمِ»",
            "page": "4",
            "part": "1",
            "seal": "69034E15"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا يَحْيَى، نَا لُوَيْنٌ مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ حَبِيبٍ، ثَنَا شَرِيكُ بْنُ عَبْدِ اللَّهِ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ مُحَمَّدِ بْنِ حَاطِبٍ، قَالَ: §دَبَبْتُ إِلَى قِدرٍ لأَهْلِي، فَانْكَفَتْ عَلَى يَدِي، فَأَحْرَقَتْهَا، فَتَوَرَّكَتْ بِي أُمِّي، فَأَتَتْ بِي رَجُلا بِالْبَطْحَاءِ، فَجَعَلَ يَتَكَلَّمُ عَلَى يَدِي، وَيَنْفُثُ، فَلَمَّا كَانَ زَمَانُ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ، قُلْتُ لأُمِّي: مَنْ كَانَ ذَاكَ الرَّجُلَ، فَقَالَتْ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "5",
            "part": "1",
            "seal": "BFC6078B"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا يَحْيَى، نَا لُوَيْنٌ مُحَمَّدُ بْنُ سُلَيْمَانَ، نَا أَبُو إِسْمَاعِيلَ الْقَنَّادُ إِبْرَاهِيمُ بْنُ عَبْدِ الْمَلِكِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا صَاعَيْ تَمْرٍ بِصَاعٍ، وَلا صَاعَيْ حِنْطَةٍ بِصَاعٍ، وَلا دِرْهَمَيْنِ بِدِرْهَمٍ»",
            "page": "6",
            "part": "1",
            "seal": "0CBEE8CA"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا يَحْيَى، نَا أَبُو هَمَّامٍ الْوَلِيدُ بْنُ شُجَاعٍ السَّكُونِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ بِشْرٍ الْعَبْدِيُّ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ صَالِحٍ، يُحَدِّثُ عَنْ خَالِدِ بْنِ الْفِزْرِ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَلا إِنَّ §الْمُزَّاتِ حَرَامٌ، أَلا إِنَّ الْمُزَّاتِ خَلِيطُ الْبُسْرِ وَالتَّمْرِ»",
            "page": "7",
            "part": "1",
            "seal": "72200DCD"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا يَحْيَى، نَا الْحسَنُ بْنُ حَمَّادٍ الْحَضْرَمِيُّ سَجَّادَةَ، نَا عَمْرُو بْنُ هَاشِمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §كَانَتِ امْرَأَةٌ تَأْتِي قَوْمًا فَتَسْتَعِيرُ مِنْهُمُ الْحُلِيَّ، ثُمَّ تَمْسِكُهُ، قَالَ: فَرُفِعَ ذَلِكَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «لِتَتُبْ هَذِهِ الْمَرْأَةُ إِلَى اللَّهِ وَإِلَى رَسُولِهِ، وَتَرُدَّ عَلَى النَّاسِ مَتَاعَهُمْ، قُمْ يَا فُلانُ، فَاقْطَعْ يَدَهَا»",
            "page": "8",
            "part": "1",
            "seal": "D2236513"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا يَحْيَى، نَا عُقْبَةُ بْنُ مُكْرَمٍ الْعَمِيُّ الْبَصْرِيُّ، بِبَغْدَادَ سَنَةَ اثْنَتيْنِ وَأَرْبَعِينَ وَمِائَتَيْنِ، نَا يَعْقُوبُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ، حَدَّثَنِي بَشِيرُ بْنُ عُقْبَةَ، أَنْبَأَ أَبُو الْمُتَوَكِّلِ النَّاجِيُّ، قَالَ: أَتَيْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، فَقُلْتُ: حَدِّثْنِي بِشَيْءٍ شَهِدْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §تُوُفِّيَ وَالِدِي، وَتَرَكَ عَلَيَّ وَعَلَيْهِ عِشْرِينَ وَسَقًا مِنْ تَمْرٍ، وَلَنَا تَمْرٌ يَسِيرُ الْعَجْوَةِ، لا تَفِي بِمَا عَلَيْنَا مِنَ الدَّيْنِ، فَأَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَبَعَثَ إِلَى غَرِيمِي، فَأَبَى أَنْ يَأْخُذَ الْعَجْوَةَ كُلَّهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «انْطَلِقْ فَأَعْطِهِ» . ¶ فَانْطَلَقْتُ إِلَى عَرْشٍ لَنَا مِنَ النَّخْلِ، قَالَ: وَمَعِي صَاحِبَتِي، وَلَيْسَتْ بِهَذِهِ، وَمَعَهُ امْرَأَةٌ لَهُ، قَالَ: فَعَالَجْنَا نَخْلَنَا، وَصَرَمْنَا، وَلَنَا عَنْزٌ، فَطَعِمَهَا مِنَ الْحَشَفَةِ، فَقَدْ سَمِنَتْ، إِذْ أَقْبَلَ رَجُلانِ، فَإِذَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعُمَرُ، فَقُلْتُ: مَرْحَبًا يَا رَسُولَ اللَّهِ، وَمَرْحَبًا يَا عُمَرُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «انْطَلِقْ بِنَا يَا جَابِرُ، حَتَّى نَطُوفَ فِي مَحِلِّكَ» . ¶ فَقُلْتُ: نَعَمْ، فَأَمَرْتُ بِالْعَنْزِ، فَذُبِحَتْ، فَطُفْنَا، ثُمَّ جِيءَ بِمَائِدَةٍ لَنَا عَلَيْهَا رُطَبٌ وَلَحْمٌ، فَقُدِّمَتْ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعُمَرَ، فَأَكَلا، فَلَمَّا أَرَادَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَنْهَضَ، قَالَتْ صَاحِبَتِي: دَعَوَاتٌ مِنْكَ، قَالَ: نَعَمْ، فَبَارَكَ اللَّهُ لَكُمْ، فَأَرْسَلْتُ إِلَى غُرَمَائِي، فَجَاءُوا بِأَحْمِرَةٍ، وَجَوَالِيقَ، وَقَدْ حَدَّثْتُ نَفْسِي أَنْ أَشْتَرِيَ حَتَّى أُوَفِّيَهُمْ مَا كَانَ عَلَى أَبِي مِنَ الدَّيْنِ، قَالَ: فَوَالَّذِي نَفْسِي بِيَدِهِ، لَقَدْ أَوْفَيْتَهُمْ عِشْرِينَ وَسَقًا، وَفَضَلَ مَعَنَا فَضْلٌ كَثِيرٌ، قَالَ: فَأَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَبَشَّرْتُهُ، فَقَالَ: \" اللَّهُمَّ لَكَ الْحَمْدُ، اللَّهُمَّ لَكَ الْحَمْدُ. ¶ قَالَ: أخْبِرْ عُمَرَ، فَجَعَلا يَحْمِدَانِ اللَّهَ عَزَّ وَجَلَّ \"",
            "page": "9",
            "part": "1",
            "seal": "BC268A34"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا يَحْيَى، نَا سَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ أَبُو عُبَيْدِ اللَّهِ الْمَخْزُومِيُّ، بِمَكَّةَ سَنَةَ خَمْسٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، قَالَ: نَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ ابْنِ عَجْلانَ، وَعَمْرِو بْنِ دِينَارٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ يَزِيدَ أَحَدُهُمَا عَلَى صَاحِبِهِ، قَالَ: لَمَّا انْصَرَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ حُنَيْنٍ، وَكَانَ سَيَتَوَجَّهُ، سَأَلَهُ النَّاسُ، وَرَهَقُوهُ، فَخَاضَتْ بِهِ نَاقَتُهُ، فَأَخَذَتْ سَمُرَةُ بِرِدَائِهِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «رُدُّوا عَلَيَّ كِسَائِي، أَتَخَافُونَ عَلَيَّ الْبُخْلَ؟ فَوَاللَّهِ §لَوْ أَفَاءَ اللَّهُ عَلَيْكُمْ مِثْلَ سَمَرِ تِهَامَةَ نَعَمًا لَقَسَّمْتُهُ بَيْنَكُمْ، وَلا تَجِدُونِي بَخِيلا، وَلا كَذَّابًا» . ¶ قَالَ: فَلَمَّا كَانَ عِنْدَ قَسْمِ الْخُمْسِ، قَامَ إِلَيْهِ رَجُلٌ يَسْتَحِلُّهُ مَخِيطًا، أَوْ خَيَّاطًا، فَقَالَ: \" رُدُّوا الْخَيَّاطَ وَالْمَخِيطَ؛ فَإِنَّ الْغُلُولَ عَارٌ، وَشَنَارٌ وَنَارٌ عَلَى أَهْلِهِ يَوْمَ الْقِيَامَةِ، ثُمَّ رَفَعَ وَبْرَةً مِنْ ذُرْوَةِ سِنَامٍ، فَقَالَ: مَا لِي مِمَّا أَفَاءَ اللَّهُ عَزَّ وَجَلَّ عَلَيْكُمْ، وَلا مِثْلُ هَذِهِ إِلا الْخُمْسَ، وَالْخُمُسُ مَرْدُودٌ عَلَيْكُمْ \"",
            "page": "10",
            "part": "1",
            "seal": "68F13DBE"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا يَحْيَى، نَا سَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ أَبُو عُبَيْدِ اللَّهِ الْمَخْزُومِيُّ، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ أَيُّوبَ السِّخْتِيَانِيِّ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْمَلائِكَةُ تَلْعَنُ أَحَدَكُمْ إِذَا أَشَارَ إِلَى أَخِيهِ بِحَدِيدَةٍ، وَإِنْ كَانَ أَخَاهُ لأَبٍيه وَأُمِّهِ»",
            "page": "11",
            "part": "1",
            "seal": "B8CBADF7"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا يَحْيَى، ثَنَا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ مَزِيدٍ الْعُذْرِيِّ، بِبَيْرُوتَ، أَنْبَا مُحَمَّدُ بْنُ شُعَيْبِ بْنِ شَابُورَ، نَا يَزِيدُ بْنُ أَبِي مَرْيَمَ، عَنْ قَزَعَةَ، أَنَّهُ أَخْبَرَهُ، عَنْ أَبِي سَعِيدٍ، وَعَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §\" لا تُشَدُّ الرِّحَالُ إِلا إِلَى ثَلاثَةِ مَسَاجِدَ: الْمَسْجِدِ الْحَرَامِ، وَالْمَسْجِدِ الأَقْصَى، وَمَسْجِدِي هَذَا، وَلا تُسَافِرُ امْرَأَةٌ مَسِيرَةَ يَوْمَيْنِ إِلا مَعَ زَوْجِهَا، أَوْ ذِي مَحْرَمٍ مِنْ أَهْلِهَا \"",
            "page": "12",
            "part": "1",
            "seal": "E61DFAC2"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا يَحْيَى، نَا مُحَمَّدُ بْنُ يَزِيدَ بْنِ رِفَاعَةَ أَبُو هِشَامٍ الرِّفَاعِيُّ، ثَنَا يَحْيَى بْنُ يَعْلَى الأَسْلَمِيُّ، عَنْ سَعْدٍ الإِسْكَافِ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي سُلَيْمَانَ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنِّي لأَبْغَضُ الْمَرْأَةَ تَخْرُجُ مِنْ بَيْتِهَا، تَجُرُّ ذَيْلَهَا، تَشْكُو زَوْجَهَا»",
            "page": "13",
            "part": "1",
            "seal": "81BF1830"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا يَحْيَى، نَا الْقَاضِي مُحَمَّدُ بْنُ يَزِيدَ أَبُو هِشَامٍ، نَا إِسْحَاقُ بْنُ سُلَيْمَانَ الرَّازِيُّ، نَا الْجَرَّاحُ بْنُ الضَّحَّاكِ الْكِنْدِيُّ، عَنْ كُرَيْبٍ الْكِنْدِيِّ، قَالَ: انْطَلَقَ بِي عَلِيُّ بْنُ الْحُسَيْنِ إِلَى شَيْخٍ مِنْ قُرَيْشٍ يُقَالُ لَهُ: ابْنُ أَبِي حَثْمَةَ وَهُوَ يُصَلِّي إِلَى أُسْطُوَانَةٍ، فَلَمَّا رَأَى عَلِيَّ بْنَ الْحُسَيْنِ انْصَرَفَ، فَقَالَ لَهُ عَلِيُّ بْنُ الْحُسَيْنِ حَدِّثْنَا حَدِيثَ أُمِّكَ، فَقَالَ: حَدَّثَتْنِي أُمِّي، أَنَّهَا §كَانَتْ تَرْقِي بِرُقْيَةٍ لَهَا فِي الْجَاهِلَيَّةِ، فَلَمَّا جَاءَ الْإِسْلَامُ، قَالَتْ: لا أَرْقِي بِهَا حَتَّى أسْتَأْمِرَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَتَتْهُ، فَاسْتَأْمَرَتْهُ، فَقَالَ: «ارْقِي بِهَا مَا لَمْ تَكُنْ شِرْكًا»",
            "page": "14",
            "part": "1",
            "seal": "3AB779B5"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا يَحْيَى، نَا أَبُو هِشَامٍ الرِّفَاعِيُّ، ثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، قَالَ: ثَنَا الأَعْمَشُ، عَنْ أَبِي بِشْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَشْرَفَ عَلَى الْمَدِينَةِ، فَقَالَ: «وَيْلُ أُمِّهَا مِنْ قَرْيَةٍ يَخْرُجُ عَنْهَا أَهْلُهَا أَحْسَنَ مَا كَانَتْ، فَيَأْتِيهَا الدَّجَّالُ، فَلا يَأْتِي بَابًا مِنْهَا إِلا وَجَدَ عَلَيْهِ مَلَكًا مُصْلِتًا سَيْفَهُ، فَيَرْجِعُ وَلا يَدْخُلُهَا»",
            "page": "15",
            "part": "1",
            "seal": "EDE426B2"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا يَحْيَى، نَا الْحُسَنُ بْنُ عَرَفَةَ، فِي مَنْزِلِهِ بِالْعَسْكَرِ، نَا هُشَيْمُ بْنُ بَشِيرٍ، عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانَ، عَنِ النَّضْرِ بْنِ أَنَسٍ، قَالَ: كَتَبَ زَيْدُ بْنُ أَرْقَمَ إِلَى أَنَسِ بْنِ مَالِكٍ: إِنَّهُ بَلَغَنِي مَوْجِدَتُكَ وَحُزْنُكَ عَلَى مَنْ قُتِلَ مِنْ بَنِي عَمِّكَ يَوْمَ الْحَرَّةِ، وَإِنِّي أُبَشِّرُكَ بِبُشْرَى مِنَ اللَّهِ عَزَّ وَجَلَّ، أَنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«اللَّهُمَّ اغْفِرْ لِلأَنْصَارِ، وَلِذَرَارِيهِمْ، وَلِذَرَارِيِّ ذَرَارِيهِمْ»",
            "page": "16",
            "part": "1",
            "seal": "8F05003C"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا يَحْيَى، نَا بَحْرُ بْنُ نَصْرِ بْنِ سَابِقٍ الْخَوْلانِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، عَنْ بُكَيْرِ بْنِ الأَشَجِّ، عَنِ ابْنِ مُسَافِعٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: §بَيْنَمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْسِمُ شَيْئًا أَقْبَلَ رَجُلٌ فَأَكَبَّ عَلَيْهِ، فَطَعَنَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِعُرْجُونٍ كَانَ مَعَهُ، فَجَرَحَ الرَّجُلُ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" تَعَالَ فَاسْتَقِدْ، قَالَ: بَلْ عَفَوْتُ يَا رَسُولَ اللَّهِ \"",
            "page": "17",
            "part": "1",
            "seal": "F2CC9185"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنَا يَحْيَى، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ الْمِصْرِيُّ، أَنْبَا ابْنُ أَبِي فُدَيْكٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ زَيْدٍ، عَنْ مُصْعَبِ بْنِ مُصْعَبٍ وَهُوَ ابْنُ عَبْدِ الرَّحْمَنِ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تُرْفَعُ زِينَةُ الدُّنْيَا سَنَةَ خَمْسٍ وَعِشْرِينَ وَمِائَةٍ»",
            "page": "18",
            "part": "1",
            "seal": "6507EC5E"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - حَدَّثَنَا يَحْيَى، نَا مُحَمَّدُ بْنُ مَنْصُورٍ الْجَوَّازُ الْمَكِّيُّ، نَا يَعْقُوبُ بْنُ مُحَمَّدِ بْنِ عِيسَى الزُّهْرِيُّ، عَنْ إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ حَارِثِ بْنِ أَفْلَحَ، قَالَ: قَالَ عَطَاءُ بْنُ أَبِي رَبَاحٍ: إِنَّ §عُثْمَانَ بْنَ أَبِي سُلَيْمَانَ لَمِنْ زِينَةِ الدُّنْيَا. ¶ قَالَ يَحْيَى بْنُ مُحَمَّدٍ: هَذَا عُثْمَانُ بْنُ أَبِي سُلَيْمَانَ بْنِ جُبَيْرِ بْنِ مُطْعِمِ بْنِ نَوْفَلِ بْنِ عَبْدِ مَنَافٍ",
            "page": "19",
            "part": "1",
            "seal": "4570E58C"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا يَحْيَى، ثَنَا مُحَمَّدُ بْنُ مَنْصُورٍ، نَا يَعْقُوبُ بْنُ مُحَمَّدِ بْنِ عِيسَى الزُّهْرِيُّ، عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ مُسْلِمٍ وَهُوَ ابْنُ أَبِي فُدَيْكٍ، قَالَ: عَبْدُ الْمَلِكِ بْنِ زَيْدٍ مِنْ وَلَدِ زَيْدِ بْنِ الْخَطَّابِ، عَنْ مُصْعَبِ بْنِ مُصْعَبِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تُرْفَعُ زِينَةُ الدُّنْيَا سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَمِائَةٍ، يَعْنِي بِالزِّينَةِ الدَّجَّالَ»",
            "page": "20",
            "part": "1",
            "seal": "D46154D3"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - حَدَّثَنَا يَحْيَى، نَا عَمْرُو بْنُ عَلِيٍّ، نَا أَبُو مُعَاوِيَةَ الضَّرِيرُ، ثَنَا هِلالُ بْنُ مَيْمُونٍ الْفِلَسْطِينِيُّ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ خَرَجَ مُجَاهِدًا فَمَاتَ كَتَبَ اللَّهُ عَزَّ وَجَلَّ لَهُ أَجْرَهُ إِلَى يَوْمِ الْقِيَامَةِ، وَمَنْ خَرَجَ حَاجًّا فَمَاتَ كَتَبَ اللَّهُ لَهُ أَجْرَهُ إِلَى يَوْمِ الْقِيَامَةِ، وَمَنْ خَرَجَ مُعْتَمِرًا فَمَاتَ كَتَبَ اللَّهُ عَزَّ وَجَلَّ لَهُ أَجْرَ الْمُعْتَمِرِ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "21",
            "part": "1",
            "seal": "59948AD7"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - حَدَّثَنَا يَحْيَى، نَا عَمْرُو بْنُ عَلِيٍّ الْفَلاسُ، نَا مُحَمَّدُ بْنُ جَعْفَرٍ، ثَنَا شُعْبَةُ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ , قَالَ: سَمِعْتُ سَالِمَ بْنَ رَزِينٍ، يُحَدِّثُ عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي §الرَّجُلِ يَتَزَوَّجُ الْمَرْأَةَ، فَيُطَلِّقُهَا، فَتَتَزَوَّجُ زَوْجًا غَيْرَهُ، فَيُطَلِّقُهَا، وَلَمْ يَمَسَّهَا، قَالَ: «لا تَحِلُّ لِزَوْجِهَا الأَوَّلِ حَتَّى تَذُوقَ عُسَيْلَتَهُ، يَعْنِي الآخَرَ»",
            "page": "22",
            "part": "1",
            "seal": "A2221281"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - حَدَّثَنَا يَحْيَى، نَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ، ثَنَا رَوْحُ بْنُ عُبَادَةَ، نَا صَالِحُ بْنُ أَبِي الأَخْضَرِ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، وَحَفْصَةَ، §أَصْبَحَتَا صَائِمَتَيْنِ، فَأُهْدِيَ لَهُمَا طَعَامٌ، وَالطَّعَامُ إِذْ ذَاكَ مَحْرُوصٌ عَلَيْهِ، فَأَفْطَرْنَا، قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: فَذَكَرْتُ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «صُومَا يَوْمًا مَكَانَهُ» . ¶ قَالَ يَحْيَى بْنُ مُحَمَّدٍ: كَذَا قَالَ لَنَا فِي أَوَّلِ الْحَدِيثِ: عَنْ. ¶ وَلَمْ يَقُلْ: إِنْ. ¶ وَقَدْ صَارَ فِي آخِرِهِ عَنْ عَائِشَةَ أَنَّهَا سَأَلَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ ذَلِكَ",
            "page": "23",
            "part": "1",
            "seal": "132010A5"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - حَدَّثَنَا يَحْيَى، نَا إِبْرَاهِيمُ بْنُ سَعِيدٍ، نَا إِسْحَاقُ بْنُ يُوسُفَ الأَزْرَقُ، عَنْ سُفْيَانَ، عَنْ حَمَّادٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَجُلا قَالَ: يَا رَسُولَ اللَّهِ، إِنِّي §أَجِدُ فِي صَدْرِي الشَّيْءَ، لأَنْ أَكُونَ حُمَمًا أَحَبُّ إِلَيَّ مِنْ أَنْ أَتَكَلَّمَ بِهِ. ¶ قَالَ: «اللَّهُ أَكْبَرُ، الْحَمْدُ لِلَّهِ الَّذِي رَدَّ أَمْرَهُ إِلَى الْوَسْوَسَةِ»",
            "page": "24",
            "part": "1",
            "seal": "D916EDFC"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - حَدَّثَنَا يَحْيَى، نَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْحَسَّانِيُّ، بِالْعَسْكَرِ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، ثَنَا مُحَمَّدُ بْنُ الحَسَن الْمُزَنِيُّ، نَا الْمُغِيرَةُ بْنُ الأَشْعَثِ أَمِيرٌ كَانَ عَلَيْنَا هَاهُنَا، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §طَافَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَوَافَ الصَّدْرِ لَيْلا، أَوْ بِلَيْلٍ \"، قَالَ مُحَمَّدُ بْنُ الْحُسَينِ: وَكَانَ الْمُغِيرَةُ إِذَا حَدَّثَ شَكَّ. ¶ قَالَ يَحْيَى بْنُ مُحَمَّدٍ: يَعْنِي بِقَوْلِهِ لَيْلا، أَوْ بِلَيْلٍ، وَهُوَ وَاحِدٌ",
            "page": "25",
            "part": "1",
            "seal": "DC3B732D"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - حَدَّثَنَا يَحْيَى، نَا مُحَمَّدُ بْنُ يَزِيدَ أَبُو هِشَامٍ، نَا أَبُو خَالِدٍ الأَحْمَرُ، نَا ابْنُ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: «كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَصْحَابُهُ §يَنْحَرُونَ الْبَدَنَةَ مَعْقُولَةَ الْيَدِ الْيُسْرَى، قَائِمَةً عَلَى مَا بَقِيَ مِنْ قَوَائِمِهَا»",
            "page": "26",
            "part": "1",
            "seal": "5B4C7195"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - حَدَّثَنَا يَحْيَى، نَا سَعِيدُ بْنُ يَحْيَى بْنِ سَعِيدٍ الأُمَوِيُّ، نَا أَبِي، ثَنَا ابْنُ جُرَيْجٍ، قَالَ: أَخْبَرَنِي أَبِو الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ §يُبَالَ فِي الْمَاءِ الْمُقِيمِ» . ¶ قَالَ أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدٍ وَهُوَ الرَّاكِدُ",
            "page": "27",
            "part": "1",
            "seal": "90363572"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - حَدَّثَنَا يَحْيَى، نَا بَحْرُ بْنُ نَصْرٍ، نَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي ابْنُ جُرَيْجٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: §أُتِيَ بِأَبِي قُحَافَةَ يَوْمَ فَتْحِ مَكَّةَ، وَرَأْسُهُ، وَلِحْيَتُهُ كَالثَّغَامَةِ بَيَاضًا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «غَيِّرُوا هَذَا بِشَيْءٍ، وَاجْتَنِبُوا السَّوَادَ» ¶ مَجْلِسٌ آخَرُ",
            "page": "28",
            "part": "1",
            "seal": "30FF8581"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - حَدَّثَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثَنَا لُوَيْنٌ، نَا أَبُو عَوَانَةَ، عَنْ عَاصِمٍ، وَحُصَيْنٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: سَافَرْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §فَأَقَامَ سَبْعَةَ عَشَرَ، وَقَدْ قِيلَ: تِسْعَةَ عَشَرَ «يَقْصُرُ الصَّلاةَ» . ¶ قَالَ ابْنُ عَبَّاسٍ: فَنَحْنُ إِذَا سَافَرْنَا، فَأَقَمْنَا سَبَعَةَ عَشَرَ، وَقَدْ قِيلَ: تِسْعَةَ عَشَرَ قَصَرْنَا، وَإِذَا زِدْنَا أَتْمَمْنَا",
            "page": "29",
            "part": "1",
            "seal": "6D2F4875"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - حَدَّثَنَا يَحْيَى، ثَنَا أَحْمَدُ بْنُ مَنِيعٍ، , نَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، ثَنَا كَثِيرُ بْنُ زَيْدٍ مَوْلَى الْمُطَّلِبِ، عَنْ رُبَيْحِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الشِّرْكُ الْخَفِيُّ أَنْ يَعْمَلَ الرَّجُلُ لِمَكَانِ الرَّجُلِ»",
            "page": "30",
            "part": "1",
            "seal": "15950344"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - حَدَّثَنَا يَحْيَى، ثَنَا أَحْمَدُ بْنُ مَنِيعٍ، ثَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، ثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ صَالِحٍ مَوْلَى التَّوْأَمَةِ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: «كَانَ §يَنْهَى عَنِ الْقِرَانِ فِي التَّمْرِ حَتَّى يَسْتَأْذِنَ صَاحِبَهُ» . ¶ قَالَ يَحْيَى بْنُ مُحَمَّدٍ: كَانَ أَصْحَابُنَا يَسْتَغْرِبُونَ هَذَا الْحَدِيثَ",
            "page": "31",
            "part": "1",
            "seal": "AFFFD0F9"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - حَدَّثَنَا يَحْيَى، نَا مُحَمَّدُ بْنُ عَمْرِو بْنِ سُلَيْمَانَ، ثَنَا أَبُو الْمُغِيرَةِ النَّضْرُ بْنُ إِسْمَاعِيلَ، ثَنَا بُرَيْدٌ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِذَا كَانَ يَوْمُ الْقِيَامَةِ لَمْ يَبْقَ مُسْلِمٌ، إِلا أُتِيَ بِيَهُودِيٍّ أَوْ نَصْرَانِيٍّ، حَتَّى يُدْفَعَ إِلَيْهِ، فَيُقَالَ لَهُ: هَذَا فِدَاؤُكَ مِنَ النَّارِ \"",
            "page": "32",
            "part": "1",
            "seal": "5223F1C7"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - حَدَّثَنَا يَحْيَى، نَا مُحَمَّدُ بْنُ عَمْرِو بْنِ سُلَيْمَانَ، ثَنَا النَّضْرُ بْنُ شُمَيْلٍ، ثَنَا شُعْبَةُ، عَنْ أَبِي مَسْلَمَةَ، قَالَ: سَمِعْتُ أَبَا نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، قَالَ: أَخْبَرَنِي مَنْ هُوَ خَيْرٌ مِنِّي أَبِو قَتَادَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِعَمَّارٍ وَمَسَحَ التُّرَابَ عَنْ رَأْسِهِ: §«بُؤْسًا لَكَ يَا ابْنَ سُمَيَّةَ، تَقْتُلُكَ الْفِئَةُ الْبَاغِيَةُ»",
            "page": "33",
            "part": "1",
            "seal": "9A97BF6B"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - حَدَّثَنَا يَحْيَى، ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْمُخَرَّمِيُّ، ثَنَا غَسَّانُ بْنُ الْمُفَضَّلِ، نَا خَالِدُ بْنُ الْحَارِثِ، عَنْ شُعْبَةَ، أَنَّ أَبَا مَسْلَمَةَ أَخْبَرَهُمْ، قَالَ: سَمِعْتُ أَبَا نَضْرَةَ يُحَدِّثُ عَنْ أَبِي سَعِيدٍ، قَالَ: حَدَّثَنِي مَنْ هُوَ خَيْرٌ مِنِّي يَعْنِي أَبَا قَتَادَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ يَوْمَ الْخَنْدَقِ، وَجَعَلَ يَمْسَحُ رَأْسَهُ: «وَيْلُكَ» . ¶ أَوْ §«يَا وَيْلَكَ يَا ابْنَ سُمَيَّةَ، يَقْتُلُكَ الْفِئَةُ الْبَاغِيَةُ»",
            "page": "34",
            "part": "1",
            "seal": "A04721C2"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - حَدَّثَنَا يَحْيَى، نَا سَعِيدُ بْنُ يَحْيَى بْنِ سَعِيدٍ، حَدَّثَنِي أَبِي، ثَنَا ابْنُ جُرَيْجٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«عَنِ الْغُلامِ شَاتَانِ مُكَافِئَتَانِ، وَعَنِ الْجَارِيَةِ شَاةٌ، لا يُضُّرُكُمْ أُنْثَى كَانَ أَوْ ذَكَرٌ»",
            "page": "35",
            "part": "1",
            "seal": "D1B65BB6"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - حَدَّثَنَا يَحْيَى، ثَنَا الْحَسَنُ بْنُ عِيسَى النَّيْسَابُورِيُّ، أَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَنْبَا سَعِيدُ بْنُ يَزِيدَ أَبُو الشُّجَاعِ، عَنْ أَبِي السَّمْحِ، عَنْ عِيسَى بْنِ هِلالٍ الصَّدَفِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ أَنَّ رَصَاصَةً مِثْلَ هَذِهِ» . ¶ وَأَشَارَ إِلَى مِثْلِ الْجُمْجُمَةِ. ¶ أُرْسِلَتْ مِنَ السَّمَاءِ إِلَى الأَرْضِ، وَهِيَ مَسِيرَةُ خَمْسِمِائَةِ سَنَةٍ، لَبَلَغَتِ الأَرْضَ قَبْلَ اللَّيْلِ، وَلَوْ أَنَّهَا أُرْسِلَتْ مِنْ رَأْسِ السِّلْسِلَةِ، سَارَتْ أَرْبَعِينَ خَرِيفًا اللَّيْلَ وَالنَّهَارَ، قَبْلَ أَنْ تَبْلُغَ أَصْلَهَا «. ¶ يُرِيدُ سَلاسِلا وَأَغْلالا»",
            "page": "36",
            "part": "1",
            "seal": "022D8122"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - حَدَّثَنَا يَحْيَى، نَا الْحَسَنُ بْنُ عِيسَى النَّيْسَابُورِيُّ، أَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، ثَنَا سَعِيدُ بْنُ يَزِيدَ أَبُو شُجَاعٍ، عَنْ أَبِي السَّمْحِ، عَنْ أَبِي الْهَيْثَمِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §{وَهُمْ فِيهَا كَالِحُونَ} [المؤمنون: 104] ، قَالَ: «تَشْوِيهِ النَّارِ، فَتُقَلِّصُ شَفَتَهُ الْعُلْيَا حَتَّى تَبْلُغَ وَسْطَ رَأْسِهِ، وَتَسْتَرْخِي شَفَتُهُ السُّفْلَى حَتَّى تَضْرِبَ سُرَّتَهُ»",
            "page": "37",
            "part": "1",
            "seal": "E5C82C49"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - حَدَّثَنَا يَحْيَى، نَا الْحَسَنُ بْنُ عَرَفَةَ، نَا الْمُبَارَكُ بْنُ سَعِيدٍ أَخُو سُفْيَانَ، عَنْ أَخِيهِ سُفْيَانَ بْنِ سَعِيدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: أَتَاهُ نَاسٌ مِنْ أَصْحَابِهِ، فَأَتَاهُمْ بِخُبْزٍ وَخَلٍّ، فَقَالَ: كُلُوا، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«نِعْمَ الإِدَامُ الْخَلُّ»",
            "page": "38",
            "part": "1",
            "seal": "C44A0FCA"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - حَدَّثَنَا يَحْيَى، نَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، عَنْ يَحْيَى بْنِ عَتِيقٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَبُولَنَّ أَحَدُكُمْ فِي الْمَاءِ الدَّائِمِ، ثُمَّ يَغْتَسِلُ مِنْهُ» . ¶ حَدَّثَنَا يَحْيَى، نَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، قَالَ: سَأَلْتُ أَبَا عَبْدِ اللَّهِ أَحْمَدَ بْنَ حَنْبَلٍ عَنْ حَدِيثِ يَحْيَى بْنِ عَتِيقٍ، قَالَ: كَانَ إِسْمَاعِيلُ يُحَدِّثُ بِهِ، وَلَمْ أَسْمَعْهُ مِنْهُ، أَلَيْسَ قَدْ سَمِعْتَهُ مِنْهُ؟ قُلْتُ: بَلَى. ¶ قَالَ: فَإِنَّهُ كَذَاكَ، أَلَيْسَ فِيهِ لا يَبُولَنَّ أَحَدُكُمْ فِي الْمَاءِ الدَّائِمِ؟ قُلْتُ: بَلَى",
            "page": "39",
            "part": "1",
            "seal": "9CC7D31C"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - حَدَّثَنَا يَحْيَى، ثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الطُّفَاوِيُّ، عَنْ حَجَّاجِ بْنِ أَبِي عُثْمَانَ الصَّوَّافِ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §\" إِنَّ إِبْلِيسَ مَا بَيْنَ قَدَمَيْهِ إِلَى كَعْبِهِ مَسِيرَةُ كَذَا وَكَذَا، وَإِنَّ عَرْشَهُ لَعَلَى الْبَحْرِ، وَلَوْ ظَهَرَ لِلنَّاسِ لَعُبِدَ، قَالَ: فَلَمَّا بَعَثَ اللَّهُ عَزَّ وَجَلَّ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَتَاهُ وَهُوَ يَجْمَعُ بِكَيْدِهِ، فَانْقَضَّ عَلَيْهِ جِبْرِيلُ عَلَيْهِ السَّلامُ فَدَفَعَهُ بِمَنْكِبِهِ، فَأَلْقَاهُ بِوَادِي الأُرْدُنِ \"",
            "page": "40",
            "part": "1",
            "seal": "5D21C605"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - حَدَّثَنَا يَحْيَى، نَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، نَا عُبَيْدُ اللَّهِ الأَشْجَعِيُّ، عَنْ سُفْيَانَ، عَنْ أَبِي إِسْحَاقَ، عَنِ الأَسْوَدِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: عَلَّمَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ §نَقُولَ إِذَا جَلَسْنَا فِي الرَّكْعَتَيْنِ: التَّحِيَّاتُ لِلَّهِ وَالصَّلَوَاتُ وَالطَّيِّبَاتُ السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، السَّلامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ، أَشْهَدُ أَنَّ لا إِلَهَ إِلا اللَّهُ، أَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ \"",
            "page": "41",
            "part": "1",
            "seal": "0312E8A8"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا يَحْيَى، نَا أَبُو الأَشْعَثِ، ثَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الطُّفَاوِيُّ، حَدَّثَنِي أَيُّوبُ، عَنْ مُحَمَّدِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أُعْطِيتُ فَوَاتِحَ الْكَلِمِ، وَنُصِرْتُ بِالرُّعْبِ، وَبَيْنَا أَنَا نَائِمٌ الْبَارِحَةَ أُتِيتُ بِمَفَاتِيحِ خَزَائِنِ الأَرْضِ حَتَّى وُضِعَتْ فِي يَدِي» . ¶ قَالَ أَبُو هُرَيْرَةَ: فَذَهَبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنْتُمْ تَتْنَقِلُونَهَا، وَرُبَّمَا قَالَ: تَنْثُلُونَهَا",
            "page": "42",
            "part": "1",
            "seal": "A773C6F0"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - حَدَّثَنَا يَحْيَى، نَا مَحْمُودُ بْنُ مُحَمَّدٍ أَبُو يَزِيدَ الظَّفَرِيُ الْأَنْصَارِيُّ، بِبَغْدَادَ فِي قَنْطَرَةِ الأَنْصَارِ، قَالَ: ثَنَا أَيُّوبُ بْنُ عُتْبَةَ قَاضِي الْيَمَامَةِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ عَزَّ وَجَلَّ يَبْغَضُ الْفَاحِشَ الْمُتَفَحِّشَ» . ¶ قَالَ يَحْيَى بْنُ مُحَمَّدٍ: أَفَادَنِيهِ عُمَرُ بْنُ إِبْرَاهِيمَ، وَكَتَبَهُ لِي بِخَطِّهِ، فَمَضَيْنَا إِلَيْهِ، فَحَدَّثَنَا بِهِ، وَبِغَيْرِهِ",
            "page": "43",
            "part": "1",
            "seal": "606BD121"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - حَدَّثَنَا يَحْيَى، ثَنَا مُحَمَّدُ بْنُ أَبِي عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، بِمَكَّةَ سَنَةَ خَمْسٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، نَا أَيُّوبُ بْنُ النَّجَّارِ الْيَمَامِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" حَاجَّ آدَمُ مُوسَى، فَقَالَ مُوسَى: يَا آدَمُ، أَنْتَ الَّذِي أَخْرَجْتَ النَّاسَ مِنَ الْجَنَّةِ بِذَنْبِكَ، وَأَشْقَيْتَهُمْ، قَالَ آدَمُ: يَا مُوسَى، أَنْتَ الَّذِي اصْطَفَاكَ اللَّهُ عَلَى النَّاسِ بِرِسَالاتِهِ وَبِكَلامِهِ، تَلُومُنِي عَلَى أَمْرٍ كَتَبَهُ وَقَدَّرَهُ عَلَيَّ قَبْلَ أَنْ يَخْلُقَنِي، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فَحَجَّ آدَمُ مُوسَى \". ¶ ثَلاثًا",
            "page": "44",
            "part": "1",
            "seal": "57E84860"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - حَدَّثَنَا يَحْيَى، ثَنَا مَحْمُودُ بْنُ مُحَمَّدٍ أَبُو يَزِيدَ الظَّفَرِيُّ مِنْ وَلَدِ قَيْسِ بْنِ الْخُطَيْمِ، قَالَ: ثَنَا أَيُّوبُ بْنُ النَّجَّارِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَاللَّهِ §لَتَأْمُرُنَّ بِالْمَعْرُوفِ، وَلَتَنْهَوُنَّ عَنِ الْمُنْكَرِ، أَوْ لَيُسَلِّطَنَّ اللَّهُ عَزَّ وَجَلَّ شِرَارَكُمْ عَلَى خِيَارِكُمْ، فَيَدْعُوا خِيَارُكُمْ فَلا يُسْتَجَابُ لَهُمْ»",
            "page": "45",
            "part": "1",
            "seal": "79096ACE"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - حَدَّثَنَا يَحْيَى، نَا مَحْمُودُ بْنُ مُحَمَّدٍ، ثَنَا أَيُّوبُ بْنُ النَّجَّارِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" ثَلاثَةٌ لا يُكَلِّمُهُمُ اللَّهُ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ: الشَّيْخُ الزَّانِي، وَالْعَائِلُ الْمُخْتَالُ \". ¶ وَذَكَرَ الثَّالِثَ",
            "page": "46",
            "part": "1",
            "seal": "3327C80F"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - حَدَّثَنَا يَحْيَى، نَا مَحْمُودُ بْنُ مُحَمَّدٍ، نَا أَيُّوبُ بْنُ النَّجَّارِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا تَوَضَّأَ مَنْ لَمْ يَذْكُرِ اسْمَ اللَّهِ عَلَيْهِ، وَمَا صَلَّى مَنْ لَمْ يَتَوَضَّأْ، وَمَا آمَنَ مَنْ لَمْ يُحِبُّنِي، وَمَا أَحَبَّنِي مَنْ لَمْ يُحِبُّ الأَنْصَارَ»",
            "page": "47",
            "part": "1",
            "seal": "656F32C6"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - حَدَّثَنَا يَحْيَى، نَا يَحْيَى بْنُ سُلَيْمَانَ بْنِ نَضْلَةَ الْخُزَاعِيُّ، بِالْمَدِينَةِ سَنَةَ خَمْسٍ وَأَرْبَعِينَ وَمِائَتَيْنِ، قَالَ: حَدَّثَنِي سُلَيْمَانُ بْنُ بِلالٍ، عَنْ مُوسَى بْنِ أَنَسٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَادَ رَجُلا مِنَ الْمُسْلِمِينَ، فَدَخَلَ عَلَيْهِ وَهُوَ كَالْفَرْخِ الْمَنْتُوفِ جَهْدًا، فَقَالَ لَهُ: \" مَا كُنْتَ تَدْعُو شَيْئًا، أَوْ تَسْأَلُهُ. ¶ قَالَ: نَعَمْ، كُنْتُ أَقُولُ: اللَّهُمَّ مَا كُنْتَ مُعَاقِبِي بِهِ فِي الآخِرَةِ، فَعَجِّلْهُ لِي فِي الدُّنْيَا. ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا تُطِيقُهُ» . ¶ أَوْ «لا تَسْتَطِيعُهُ» . ¶ هَلا قُلْتَ: §«اللَّهُمَّ آتِنِي فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنِي عَذَابَ النَّارِ»",
            "page": "48",
            "part": "1",
            "seal": "FE45C585"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - سَمِعْتُ يَحْيَى بْنَ مُحَمَّدِ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ سُلَيْمَانَ بْنِ نَضْلَةَ يَقُولُ: دَخَلْتُ أَنَا، وَإِبْرَاهِيمُ بْنُ أَبِي يَحْيَى بَيْنَ السَّقْفَيْنِ، فَبَلَغَ ذَلِكَ مَالِكًا، فَقَالَ: §«مَا أُحِبُّ أَنْ أَطَّلِعَ فِي بَيْتِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» . ¶ يَعْنِي قَبْرَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "49",
            "part": "1",
            "seal": "89F900C4"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - حَدَّثَنَا يَحْيَى، ثَنَا يَحْيَى بْنُ سُلَيْمَانَ بْنِ نَضْلَةَ، نَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَ اللَّهُ عَزَّ وَجَلَّ: §«أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ حِينَ يَذْكُرُنِي»",
            "page": "50",
            "part": "1",
            "seal": "DA00DA17"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - حَدَّثَنَا يَحْيَى بْنُ هَارُونَ، نَا هَارُونُ بْنُ مُوسَى الْفَرَوِيُّ، فِي كِتَابِهِ الْمَغَازِي عَنْ مُوسَى بْنِ عُقْبَةَ، قَالَ: ثَنَا مُحَمَّدُ بْنُ فُلَيْحِ بْنِ سُلَيْمَانَ بْنِ أَبِي الْمُغِيرَةِ بْنِ حُنَيْنٍ، قَالَ: قَالَ مُوسَى بْنُ عُقْبَةَ: وَثَنَا ابْنُ شِهَابٍ، قَالَ: ثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَالِكِ بْنِ جُعْشُمٍ الْمُدْلِجِيُّ، أَنَّ أَبَاهُ مَالِكًا أَخْبَرَهُ، أَنَّ أَخَاهُ سُرَاقَةَ بْنَ جُعْشُمٍ، أَخْبَرَهُ أَنَّهُ §لَمَّا خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ مَكَّةَ إِلَى الْمَدِينَةِ مُهَاجِرًا، جَعَلَتْ قُرَيْشٌ لِمَنْ رَدَّهُ مِائَةَ نَاقَةٍ. ¶ قَالَ: فَبَيْنَمَا أَنَا جَالِسٌ فِي نَادِي قَوْمِي جَاءَ رَجُلٌ مِنَّا، فَقَالَ: لَقَدْ رَأَيْتُ رَكْبَةَ ثَلاثَةٍ مَرُّوا عَلَيَّ آنِفًا، إِنِّي لأَظُنُّهُ مُحَمَّدًا. ¶ قَالَ: فَأَهْوَيْتُ إِلَيْهِ بِعَيْنِي، أَنِ اسْكُتْ، وَقُلْتُ: إِنَّمَا هُمْ بَنُو فُلانٍ يَبْغُونَ ضَالَّةً لَهُمْ. ¶ قَالَ: لَعَلَّهُ ثُمَّ سَكَتَ، قَالَ: فَمَكَثْتُ قَلِيلا. ¶ ثُمَّ قُمْتُ بِفَرَسِي، فَقُيِّدَ إِلَى بَطْنِ الْوَادِي، قَالَ: وَأَخْرَجْتُ سِلاحِي مِنْ وَرَاءِ حُجْرَتِي، ثُمَّ أَخَذْتُ قِدَاحِي الَّتِي أَسْتَقْسِمُ بِهَا، ثُمَّ لَبِسْتُ لامَاتِي، ثُمَّ أَخْرَجْتُ قِدَاحِي، فَاسْتَقْسَمْتُ بِهَا، قَالَ: فَخَرَجَ السَّهْمُ الَّذِي أَكْرَهُ لا أَضُرُّهُ، قَالَ: وَكُنْتُ أَرْجُو أَنْ أَرُدَّهُ، فَآخُذُ الْمِائَةَ نَاقَةٍ، قَالَ: فَرَكِبْتُ عَلَى أَثَرِهِ، قَالَ: فَبَيْنَمَا فَرَسِي تَشْتَدُّ بِي عَثَرَ، فَسَقَطْتُ عَنْهُ، فَأَخْرَجْتُ قِدَاحِي، فَاسْتَقْسَمْتُ، فَخَرَجَ السَّهْمُ الَّذِي أَكْرَهُ لا أَضُرُّهُ، قَالَ: فَأَبَيْتُ إِلا أَنْ أَتْبَعَهُ، فَرَكِبْتُ، فَلَمَّا بَدَا لِي الْقَوْمُ، وَنَظَرْتُ إِلَيْهِمْ، عَثَرَ بِي فَرَسِي، فَذَهَبَتْ يَدَاهُ فِي الأَرْضِ، وَسَقَطْتُ عَنْهُ، فَاسْتَخْرَجْتُ يَدَاهُ، وَأَتْبَعَهَا دُخَانٌ، فَعَرَفْتُ أَنْ قَدْ مُنِعَ مِنِّي، وَأَنَّهُ ظَاهِرٌ، فَنَادَيْتُهُمْ، فَقُلْتُ: أنْظُرُونِي، فَوَاللَّهِ لا أُرِيبكُمْ، وَلا يَأْتِيكُمْ مِنِّي شَيْءٌ تَكْرَهُونَهُ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" قُلْ لَهُ: مَاذَا تَبْغِي؟ \" فَقُلْتُ لَهُ: اكْتُبْ لِي كِتَابًا يَكُونُ بَيْنِي وَبَيْنَكَ. ¶ إِنَّهُ قَالَ: «اكْتُبْ لَهُ يَا أَبَا بَكْرٍ» . ¶ قَالَ: فَكَتَبَ لِي، ثُمَّ أَلْقَى إِلَيَّ. ¶ قَالَ: فَرَجَعْتُ، فَسَكَتُّ، فَلَمْ أَذْكُرْ شَيْئًا مِمَّا كَانَ، حَتَّى فَتَحَ اللَّهُ عَزَّ وَجَلَّ عَلَى رَسُولِهِ مَكَّةَ، وَفَرَغَ مِنْ أَمْرِ حُنَيْنٍ، خَرَجْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لأَلْقَاهُ وَمَعِي الَّذِي كَتَبَ لِي، قَالَ: فَبَيْنَمَا أَنَا عَامِدٌ لَهُ دَخَلْتُ بَيْنَ ظَهْرَانيْ كَتِيبَةٍ مِنْ كَتَائِبِ الأَنْصَارِ، قَالَ: فَطَفِقُوا يَقْرَعُونَنِي بِالرِّمَاحِ، وَيَقُولُونَ: إِلَيْكَ إِلَيْكَ، حَتَّى دَنَوْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ عَلَى نَاقَتِهِ، أَنْظُرُ إِلَى سَاقِهِ فِي غَرْزِهِ كَأَنَّهَا جُمَّارَةٌ، فَرَفَعْتُ يَدِي بِالْكِتَابِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، هَذَا كِتَابُكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَوْمُ وَفَاءٍ وَبِرٍّ , ادْنُهْ» . ¶ قَالَ: فَأَسْلَمْتُ، ثُمَّ تَذَكَّرْتُ شَيْئًا أَسْأَلُ عَنْهُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَمَا ذَكَرْتُ شَيْئًا غَيْرَ أَنِّي قُلْتُ: يَا رَسُولَ اللَّهِ، الضَّالَّةُ تَغْشَى حِيَاضًا قَدْ مَلأْتُهَا لإِبِلِي، هَلْ لِي مِنْ أَجْرٍ أَنْ أَسْقَيْتُهَا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «نَعَمْ، فِي كُلِّ ذَاتِ كَبِدٍ حَرَّى أَجْرٌ» . ¶ قَالَ: فَانْصَرَفْتُ، فَسُقْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَدَقَتِي",
            "page": "51",
            "part": "1",
            "seal": "3F82F094"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - حَدَّثَنَا يَحْيَى، ثَنَا مُحَمَّدُ بْنُ زُنْبُورٍ الْمَكِّيُّ، نَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ سُهَيْلٍ يَعْنِي ابْنَ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ عَرْفَجَةَ بْنِ عَبْدِ الْوَاحِدِ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ. ¶ ح وَحَدَّثَنَا يَحْيَى، قَالَ: وَنَا عَبْدُ اللَّهِ بْنُ شُعَيْبٍ الزُّبَيْرِيُّ الْقَاضِي، ثَنَا مُطَرِّفُ بْنُ عَبْدِ اللَّهِ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي حَازِمٍ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ عَرْفَجَةَ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ فِي حَدِيثٍ ذَكَرَهُ، وَقَالَ فِيهِ: §مَنْ قَرَأَ ( {تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ} [الملك: 1] ) كُلَّ لَيْلَةٍ، مَنَعَهُ اللَّهُ بِهَا مِنْ عَذَابِ الْقَبْرِ. ¶ كُنَّا فِي زَمَانِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نُسَمِّيهَا الْمَانِعَةَ، وَإِنَّهَا فِي كِتَابِ اللَّهِ عَزَّ وَجَلَّ سُورَةٌ مَنْ قَرَأَهَا فَقَدْ أَكْثَرَ وَأَطَابَ",
            "page": "52",
            "part": "1",
            "seal": "B82077AB"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - حَدَّثَنَا يَحْيَى، نَا يُوسُفُ بْنُ مُوسَى الْقَطَّانُ، نَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«هَذَانِ أَبْنَائِي مَنْ أَحَبَّهُمَا فَقَدْ أَحَبَّنِي» . ¶ قَالَ يُوسُفُ: هَكَذَا وَقَعَ عِنْدِي، عَنْ أَبِي بَكْرٍ مُتَّصِلٌ مَرْفُوعٌ. ¶ قَالَ أَبُو مُحَمَّدِ بْنُ صَاعِدٍ: وَقَدْ حَدَّثَ بِهِ عَبْدُ الرَّحْمَنِ بْنُ صَالِحٍ الْأَزْدِيُّ، عَنْ أَبِي بَكْرِ بْنِ عَيَّاشٍ، كَمَا قَالَ يُوسُفُ بْنُ مُوسَى، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وَقَدْ رَوَاهُ عَلِيُّ بْنُ صَالِحِ بْنِ حَيٍّ، عَنْ عَاصِمٍ، فَوَصَلَهُ",
            "page": "53",
            "part": "1",
            "seal": "8C7147B2"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - حَدَّثَنَا يَحْيَى، قَالَ: ثَنَاهُ يُوسُفُ بْنُ مُوسَى الْقَطَّانُ، وَمُحَمَّدُ بْنُ مَعْمَرٍ، وَزُهَيْرُ بْنُ مُحَمَّدٍ، وَأَحْمَدُ بْنُ الْقَاسِمِ بْنِ أَبِي بَزَّةَ الْمَكِّيُّ، وَأَحْمَدُ بْنُ مَنْصُورٍ، وَالْعَبَّاسُ بْنُ مُحَمَّدٍ. ¶ وَاللَّفْظُ لِيُوسُفَ، قَالَ: ثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثَنَا عَلِيُّ بْنُ صَالِحٍ، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَبْدِ اللَّهِ، قَالَ: §كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي فَإِذَا سَجَدَ وَثَبَ الْحَسَنُ وَالْحُسَيْنُ عَلَى ظَهْرِهِ، فَإِذَا أَرَادُوا أَنْ يَمْنَعُوهُمَا أَشَارَ إِلَيْهِمْ أَنْ دَعُوهُمَا، فَلَمَّا صَلَّى وَضَعَهُمَا فِي حِجْرِهِ، ثُمَّ قَالَ: «مَنْ أَحَبَّنِي فَلْيُحِبَّ هَذَيْنِ»",
            "page": "54",
            "part": "1",
            "seal": "E58F8180"
        }
    ],
    "t29852": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من لعب بالنرد فقد عصى الله ورسوله."
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فنهى عن الدباء والمزفت"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "عن الدباء، والحنتم"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "دببت إلى قدر لأهلي، فانكفت على يدي، فأحرقتها، فتوركت بي أمي، فأتت بي رجلا بالبطحاء، فجعل"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "لا صاعي تمر بصاع، ولا صاعي حنطة بصاع، ولا درهمين بدرهم"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المزات حرام، ألا إن المزات خليط البسر والتمر"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "كانت امرأة تأتي قوما فتستعير منهم الحلي، ثم تمسكه، قال: فرفع ذلك إلى النبي صلى الله عليه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "توفي والدي، وترك علي وعليه عشرين وسقا من تمر، ولنا تمر يسير العجوة، لا تفي بما علينا من"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "لو أفاء الله عليكم مثل سمر تهامة نعما لقسمته بينكم، ولا تجدوني بخيلا، ولا"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الملائكة تلعن أحدكم إذا أشار إلى أخيه بحديدة، وإن كان أخاه لأبيه وأمه"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، والمسجد الأقصى، ومسجدي هذا، ولا تسافر"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "إني لأبغض المرأة تخرج من بيتها، تجر ذيلها، تشكو زوجها"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "كانت ترقي برقية لها في الجاهلية، فلما جاء الإسلام، قالت: لا أرقي بها حتى أستأمر النبي صلى"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "أشرف على المدينة، فقال: ويل أمها من قرية يخرج عنها أهلها أحسن ما كانت، فيأتيها الدجال،"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم اغفر للأنصار، ولذراريهم، ولذراري ذراريهم"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "بينما رسول الله صلى الله عليه وسلم يقسم شيئا أقبل رجل فأكب عليه، فطعنه رسول الله صلى الله"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ترفع زينة الدنيا سنة خمس وعشرين ومائة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "عثمان بن أبي سليمان لمن زينة الدنيا."
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "ترفع زينة الدنيا سنة أربع وعشرين ومائة، يعني بالزينة الدجال"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من خرج مجاهدا فمات كتب الله عز وجل له أجره إلى يوم القيامة، ومن خرج حاجا فمات كتب الله له"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الرجل يتزوج المرأة، فيطلقها، فتتزوج زوجا غيره، فيطلقها، ولم يمسها، قال: لا تحل لزوجها"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "أصبحتا صائمتين، فأهدي لهما طعام، والطعام إذ ذاك محروص عليه، فأفطرنا، قالت عائشة رضي الله"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "أجد في صدري الشيء، لأن أكون حمما أحب إلي من أن أتكلم به."
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "طاف رسول الله صلى الله عليه وسلم طواف الصدر ليلا، أو بليل، قال محمد بن الحسين: وكان"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "ينحرون البدنة معقولة اليد اليسرى، قائمة على ما بقي من قوائمها"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "يبال في الماء المقيم."
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "أتي بأبي قحافة يوم فتح مكة، ورأسه، ولحيته كالثغامة بياضا، فقال رسول الله صلى الله عليه"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "فأقام سبعة عشر، وقد قيل: تسعة عشر يقصر الصلاة."
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الشرك الخفي أن يعمل الرجل لمكان الرجل"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "ينهى عن القران في التمر حتى يستأذن صاحبه."
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان يوم القيامة لم يبق مسلم، إلا أتي بيهودي أو نصراني، حتى يدفع إليه، فيقال له: هذا"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "بؤسا لك يا ابن سمية، تقتلك الفئة الباغية"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "يا ويلك يا ابن سمية، يقتلك الفئة الباغية"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "عن الغلام شاتان مكافئتان، وعن الجارية شاة، لا يضركم أنثى كان أو ذكر"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "لو أن رصاصة مثل هذه. وأشار إلى مثل الجمجمة. أرسلت من السماء إلى الأرض، وهي مسيرة خمسمائة"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "{وهم فيها كالحون} [المؤمنون: 104] ، قال: تشويه النار، فتقلص شفته العليا حتى تبلغ وسط"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "نعم الإدام الخل"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبولن أحدكم في الماء الدائم، ثم يغتسل منه. حدثنا يحيى، نا يعقوب بن إبراهيم، قال: سألت"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "إن إبليس ما بين قدميه إلى كعبه مسيرة كذا وكذا، وإن عرشه لعلى البحر، ولو ظهر للناس لعبد،"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "نقول إذا جلسنا في الركعتين: التحيات لله والصلوات والطيبات السلام عليك أيها النبي ورحمة"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "أعطيت فواتح الكلم، ونصرت بالرعب، وبينا أنا نائم البارحة أتيت بمفاتيح خزائن الأرض حتى وضعت"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الله عز وجل يبغض الفاحش المتفحش."
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "حاج آدم موسى، فقال موسى: يا آدم، أنت الذي أخرجت الناس من الجنة بذنبك، وأشقيتهم، قال آدم:"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "لتأمرن بالمعروف، ولتنهون عن المنكر، أو ليسلطن الله عز وجل شراركم على خياركم، فيدعوا"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا يكلمهم الله عز وجل يوم القيامة: الشيخ الزاني، والعائل"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "ما توضأ من لم يذكر اسم الله عليه، وما صلى من لم يتوضأ، وما آمن من لم يحبني، وما أحبني من"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم آتني في الدنيا حسنة، وفي الآخرة حسنة، وقني عذاب النار"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "ما أحب أن أطلع في بيت النبي صلى الله عليه وسلم."
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "أنا عند ظن عبدي بي، وأنا معه حين يذكرني"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "لما خرج رسول الله صلى الله عليه وسلم من مكة إلى المدينة مهاجرا، جعلت قريش لمن رده مائة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "من قرأ ( {تبارك الذي بيده الملك} [الملك: 1] ) كل ليلة، منعه الله بها من عذاب"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "هذان أبنائي من أحبهما فقد أحبني. قال يوسف: هكذا وقع عندي، عن أبي بكر متصل مرفوع. قال أبو"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "كان النبي صلى الله عليه وسلم يصلي فإذا سجد وثب الحسن والحسين على ظهره، فإذا أرادوا أن"
        }
    ]
}