{
    "b29858": [
        {
            "hno": null,
            "id": "1",
            "nass": "مَجْلِسٌ مِنْ أَمَالِي أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ مَخْلَدِ بْنِ حَفْصٍ الْعَطَّارِ، عَنْ شُيُوخِهِ. ¶ رِوَايَةُ أَبِي عُمَرَ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ الْفَارِسِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْخَطِيبِ الْأَنْبَارِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْفَتْحِ مُحَمَّدِ بْنِ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ بْنِ الْبَطِّيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي طَالِبٍ عَبْدِ اللَّطِيفِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ حَمْزَةَ بْنِ الْقُبَّيْطِيِّ، وَالْأَنْجَبِ بْنِ أَبِي السَّعَادَاتِ بْنِ مُحَمَّدٍ الْحَمَامِيِّ، وَالْمُبَارَكِ بْنِ عَلِيِّ بْنِ الْمُطَرِّزِ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ أَبِي طَالِبِ بْنِ أَبِي النَّعْمِ بْنِ الشَّحْنَةِ، وَوَالِدِي أَبِي زَكَرِيَّا يَحْيَى بْنِ مُحَمَّدِ بْنِ سَعْدٍ الْمَقْدِسِيِّ، عَنْهُمْ إِجَازَةً. ¶ وَرِوَايَةُ أَبِي عَبْدِ اللَّّهِ مُحَمَّدِ بْنِ عُمَرَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْعِمَادِ الْكَاتِبِ، عَنِ ابْنِ الْقُبَّيْطِيِّ وَحْدَهُ، إِجَازَةً. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ رَبِّ يَسِّرْ أَخْبَرَنَا الشَّيْخَانِ الْجَلِيلانِ الصَّدْرُ الْكَبِيرُ الأَصِيلُ مَجْدُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ حَامِدٍ الْقُرَشِيُّ، عُرِفَ جَدُّهُ بِالْعِمَادِ الْكَاتِبِ، وَوَالِدِي سَعْدُ الدِّينِ أَبُو زَكَرِيَّا يَحْيَى بْنُ مُحَمَّدِ بْنِ سَعْدِ بْنِ عَبْدِ اللَّهِ الْمَقْدِسِيُّ، قِرَاءَةً عَلَى كُلِّ وَاحِدٍ مِنْهُمَا وَأَنَا أَسْمَعُ، قَالا: أَنْبَا أَبُو طَالِبٍ عَبْدُ اللَّطِيفِ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ حَمْزَةَ بْنِ الْقُبَّيْطِيِّ، إِجَازَةً، وَقَالَ الثَّانِي: أَنْبَا الأَنْجَبُ بْنُ أَبِي السَّعَادَاتِ بْنِ مُحَمَّدٍ الْحَمَامِيُّ، وَأَبُو عَلِيٍّ الْمُبَارَكُ بْنُ عَلِيِّ بْنِ الْمُطَرِّزِ الْخُرَيْمِيُّ، إِجَازَةً، قَالُوا ثَلاثَتُهُمْ: أنبا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ بْنِ الْبَطِّيِّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ: أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْخَطِيبِ الْأَنْبَارِيُّ، قِرَاءَةً عَلَيْهِ فِي ذِي الْحِجَّةِ مِنْ سَنَةِ أَرْبَعٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنبا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مَهْدِيٍّ، قِرَاءَةً عَلَيْهِ، قَالَ: أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدِ بْنِ حَفْصٍ الْعَطَّارُ، إِمْلاءً يَوْمَ الثُّلاثَاءِ لِلَيْلَتَيْنِ خَلَتَا مِنْ صَفَرٍ سَنَةَ ثَلاثِينَ وَثَلاثِ مِائَةٍ.",
            "page": "1",
            "part": "1",
            "seal": "94664E04"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - ثنا الْحَسَنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ الْعَبْدِيُّ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ الْأَنْصَارِيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ أُعْطِيَ عَطَاءً فَوَجَدَ فَلْيَجْزِ بِهِ، فَإِنْ لَمْ يَجِدْ فَلْيُثْنِ بِهِ، فَإِنَّهُ إِذَا أَثْنَى بِهِ فَقَدْ شَكَرَهُ، وَمَنْ كَتَمَهُ فَقَدْ كَفَرَهُ، وَمَنْ تَحَلَّى بِمَا لَمْ يُعْطَ فَهُوَ كَلابِسِ ثَوْبَيْ زُورٍ»",
            "page": "2",
            "part": "1",
            "seal": "89C9EC48"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا الْحَسَنُ بْنُ عَرَفَةَ، حَدَّثَنِي الْمُبَارَكُ بْنُ سَعِيدِ بْنِ مَسْرُوقٍ، أَخُو سُفْيَانَ الثَّوْرِيِّ، عَنْ عُمَرَ بْنِ سَعِيدٍ الثَّوْرِيِّ، عَنْ مَطَرٍ الْوَرَّاقِ، عَنْ عَطَاءٍ الْخُرَاسَانِيِّ، عَنِ ابْنِ عُمَرَ، قَالَ: \" لأُحَدِّثَنَّكُمْ بِحَدِيثٍ لَوْ أَنِّي لَمْ أَسْمَعْهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا مَرَّةً أَوْ مَرَّتَيْنِ أَوْ ثَلاثًا، حَتَّى بَلَغَ سَبْعَ مِرَارٍ، لَمْ أُحَدِّثْكُمْ بِهِ: \" §مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ أُثْبِتَتْ لَهُ عَشْرُ حَسَنَاتٍ، وَمَنْ قَالَهَا عَشْرَ مِرَارٍ أُثْبِتَتْ لَهُ مِائَةُ حَسَنَةٍ، وَمَنْ قَالَهَا مِائَةَ مَرَّةٍ أُثْبِتَتْ لَهُ أَلْفُ حَسَنَةٍ، وَمَنْ زَادَ زَادَهُ اللَّهُ وَمَنِ اسْتَغْفَرَ اللَّهَ غَفَرَ اللَّهُ لَهُ، وَمَنْ أَعَانَ عَلَى خُصُومَةٍ بِظُلْمٍ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ حَتَّى يَنْزِعَ، وَمَنْ حَالَتْ شَفَاعَتُهُ دُونَ حَدٍّ مِنْ حُدُودِ اللَّهِ عَزَّ وَجَلَّ فَقَدْ ضَادَّ اللَّهَ عَزَّ وَجَلَّ فِي حُكْمِهِ، وَمَنْ قَذَفَ مُؤْمِنًا أَوْ مُؤْمِنَةً حُبِسَ فِي طِينَةِ الْخَبَالِ حَتَّى يَأْتِيَ بِالْمَخْرَجِ، وَمَنْ مَاتَ وَعَلَيْهِ دَيْنٌ أُخِذَ مِنْ حَسَنَاتِهِ لَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ \"",
            "page": "3",
            "part": "1",
            "seal": "10E411BA"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا الْحَسَنُ بْنُ عَرَفَةَ، ثنا هُشَيْمٌ، أنبا يُونُسُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَطْلُ الْغَنِيِّ ظُلْمٌ، وَإِذَا أُحِلْتَ عَلَى مَلِيٍّ فَاتْبَعْهُ، وَلا تَبِعْ بَيْعَتَيْنِ فِي بَيْعَةٍ»",
            "page": "4",
            "part": "1",
            "seal": "1AF8C4E9"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا الْحَسَنُ بْنُ عَرَفَةَ، ثنا زَافِرُ بْنُ سُلَيْمَانَ، عَنْ إِسْرَائِيلَ، عَنْ شَبِيبِ بْنِ أَبِي بِشْرٍ، كَذَا قَالَ , عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§النَّفَقَةُ كُلُّهَا فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ إِلا هَذَا الْبِنَاءَ فَلا خَيْرَ فِيهِ»",
            "page": "5",
            "part": "1",
            "seal": "46553496"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا الْحَسَنُ بْنُ عَرَفَةَ، ثنا عَبَّادُ بْنُ الْعَوَّامِ، عَنِ الْحَجَّاجِ بْنِ أَرْطَاةَ، عَنْ عَطَاءٍ، عَنْ جَابِرٍ، قَالَ: «كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §لا يَكَادُ يَدَعُ فِي بَيْتِهِ يَوْمَ عِيدٍ مِنْ أَهْلِهِ أَحَدًا إِلا أَخْرَجَهُ»",
            "page": "6",
            "part": "1",
            "seal": "5BB861BC"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا الْحَسَنُ بْنُ عَرَفَةَ، ثنا عَمَّارُ بْنُ مُحَمَّدٍ، عَنْ مَنْصُورِ بْنِ الْمُعْتَمِرِ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْسَجَةَ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْتِينَا وَنَحْنُ فِي الصَّلاةِ وَيَمْسَحُ صُدُورَنَا وَمَنَاكِبَنَا، وَيَقُولُ: «§لا تَخْتَلِفْ صُفُوفُكُمْ فَتَخْتَلِفَ قُلُوبُكُمْ»",
            "page": "7",
            "part": "1",
            "seal": "88BF65CA"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - وَكَانَ يَقُولُ: «إِنَّ §اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى الصُّفُوفِ الْأُوَلِ»",
            "page": "8",
            "part": "1",
            "seal": "C5B309C6"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - وَكَانَ يَقُولُ: «§زَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ»",
            "page": "9",
            "part": "1",
            "seal": "5F53838F"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - وَكَانَ يَقُولُ: \" §مَنْ مَنَحَ وَرَقًا أَوْ سَقَى لَبَنًا أَوْ هَدَى رِقَاقًا كَانَ كَعَدْلِ رَقَبَةٍ، وَمَنْ قَالَ: لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ كَانَ كَعَدْلِ رَقَبَةٍ \"",
            "page": "10",
            "part": "1",
            "seal": "776ECA5C"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا حُمَيْدُ بْنُ الرَّبِيعِ، ثنا هُشَيْمٌ، أنا أَبُو الْجَهْمِ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§امْرُؤُ الْقَيْسِ صَاحِبُ لِوَاءِ الشُّعَرَاءِ إِلَى النَّارِ»",
            "page": "11",
            "part": "1",
            "seal": "3D67D836"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا أَبُو بَكْرٍ جُنَيْدُ بْنُ حَكِيمٍ الْأَوْدِيُّ، ثنا أَبُو هَفَّانَ الشَّاعِرُ، ثنا الْأَصْمَعِيُّ، عَنِ ابْنِ عَوْنٍ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§امْرُؤُ الْقَيْسِ بْنُ حُجْرٍ قَائِدُ لِوَاءِ الشُّعَرَاءِ يَوْمَ الْقِيَامَةِ إِلَى النَّارِ»",
            "page": "12",
            "part": "1",
            "seal": "6D1F9854"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا حُمَيْدُ بْنُ الرَّبِيعِ، ثنا أَبُو عَلْقَمَةَ الْفَرَّاءُ، ثنا هِشَامُ بْنُ عُرْوَةَ، عَنْ عُرْوَةَ، عَنْ بُسْرَةَ، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ مَسَّ فَرْجَهُ فَلْيَتَوَضَّأْ»",
            "page": "13",
            "part": "1",
            "seal": "089584BE"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا حُمَيْدٌ، ثنا أَبُو عَلْقَمَةَ، ثنا مُحَمَّدُ بْنُ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: «رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَكَلَ طَعَامًا مِمَّا مَسَّتِ النَّارُ ثُمَّ صَلَّى وَلَمْ يَتَوَضَّأْ , ثُمَّ رَأَيْتُ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ مِنْ بَعْدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَكَلَ طَعَامًا مِمَّا مَسَّتِ النَّارُ ثُمَّ صَلَّى وَلَمْ يَتَوَضَّأْ، وَرَأَيْتُ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ مِنْ بَعْدِ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ» . ¶ يَعْنِي أَكَلَ طَعَامًا مِمَّا مَسَّتِ النَّارُ، ثُمَّ صَلَّى وَلَمْ يَتَوَضَّأْ",
            "page": "14",
            "part": "1",
            "seal": "00225C52"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا حُمَيْدُ بْنُ الرَّبِيعِ بْنِ مَالِكٍ، ثنا هُشَيْمٌ، ثنا عَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "15",
            "part": "1",
            "seal": "21CE7BEA"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا حُمَيْدٌ، ثنا هُشَيْمٌ، أنبا أَبُو هَارُونَ الْعَبْدِيُّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "16",
            "part": "1",
            "seal": "5F56E4C6"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا مُحَمَّدٌ، ثَنَا حُمَيْدٌ، ثنا هُشَيْمٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: دَخَلَ الأَقْرَعُ بْنُ حَابِسٍ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَرَآهُ يُقَبِّلُ إِمَّا حَسَنًا وَإِمَّا حُسَيْنًا , قَالَ: تُقَبِّلُهُ وَلِي عَشْرَةٌ مِنَ الْوَلَدِ مَا قَبَّلْتُ وَاحِدًا مِنْهُمْ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ لا يَرْحَمُ لا يُرْحَمُ»",
            "page": "17",
            "part": "1",
            "seal": "ABEC273F"
        }
    ],
    "t29858": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من أعطي عطاء فوجد فليجز به، فإن لم يجد فليثن به، فإنه إذا أثنى به فقد شكره، ومن كتمه فقد"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "من قال: سبحان الله وبحمده أثبتت له عشر حسنات، ومن قالها عشر مرار أثبتت له مائة حسنة، ومن"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مطل الغني ظلم، وإذا أحلت على ملي فاتبعه، ولا تبع بيعتين في بيعة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "النفقة كلها في سبيل الله عز وجل إلا هذا البناء فلا خير فيه"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "لا يكاد يدع في بيته يوم عيد من أهله أحدا إلا أخرجه"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "لا تختلف صفوفكم فتختلف قلوبكم"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الله وملائكته يصلون على الصفوف الأول"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "زينوا القرآن بأصواتكم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من منح ورقا أو سقى لبنا أو هدى رقاقا كان كعدل رقبة، ومن قال: لا إله إلا الله وحده لا شريك"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "امرؤ القيس صاحب لواء الشعراء إلى النار"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "امرؤ القيس بن حجر قائد لواء الشعراء يوم القيامة إلى النار"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من مس فرجه فليتوضأ"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أكل طعاما مما مست النار ثم صلى ولم يتوضأ , ثم رأيت أبا بكر رضي الله عنه من بعد النبي صلى"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "من لا يرحم لا يرحم"
        }
    ]
}