{
    "b29867": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الأَوَّلُ مِنْ حَدِيثِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ الْهَيْثَمِ الأَنْبَارِيِّ الْبُنْدَارِ. ¶ رِوَايَةُ أَبِي بَكْرٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ غَالِبٍ الْخُوَارَزْمِيِّ الْبَرْقَانِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي غَالِبٍ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ الْبَاقِلانِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْحُسَيْنِ عَبْدِ الْحَقِّ بْنِ عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، عَنْهُ. ¶ وَرِوَايَةُ الشَّيْخِ الإِمَامِ بُشْرَى بْنِ عَبْدِ اللَّهِ الْفَاتِنِيِّ، عَنِ ابْنِ الْهَيْثَمِ. ¶ رِوَايَةُ الشَّيْخِ أَبِي عَبْدِ اللَّهِ هِبَةِ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْمَوْصِلِيِّ، عَنْ بُشْرَى. ¶ وَرِوَايَةُ أَبِي الْحُسَيْنِ عَبْدِ الْحَقِّ بْنِ عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، أَيْضًا عَنِ ابْنِ الْمَوْصِلِيِّ، بِدِمَشْقَ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "962C6660"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الثِّقَةُ عَبْدُ الْحَقِّ بْنِ عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ , فِي الْجَامِعِ الْمَعْمُورِ بِبَغْدَادَ، قِيلَ لَهُ: أَخْبَرَكُمُ الشَّيْخُ أَبُو غَالِبٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْبَاقِلانِيُّ، قَالَ: أَخْبَرَنَا الشَّيْخُ الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْخُوَارِزْمِيُّ الْبَرْقَانِيُّ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو بْكَرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ الْهَيْثَمِ الأَنْبَارِيُّ. ¶ وَأَخْبَرَكُمُ الشَّيْخُ أَبُو عَبْدِ اللَّهِ هِبَةُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْمَوْصِلِيِّ، قَالَ: أنبا أَبُو الْحَسَنِ بُشْرَى بْنُ عَبْدِ اللَّهِ الْفَاتِنِيُّ، قَالَ: أنبا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ الْهَيْثَمِ الأَنْبَارِيُّ، قثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَزِيدَ الرِّيَاحِيُّ، قثنا يَزِيدُ بْنُ هَارُونَ، قَالَ: أنبا سُفْيَانُ بْنُ حُسَيْنٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «كَانَ §إِذَا كَبَّرَ لِلصَّلاةِ رَفَعَ يَدَيْهِ حَذْوَ مَنْكِبَيْهِ، فَإِذَا رَفَعَ فَعَلَ مِثْلَ ذَلِكَ، وَلا يَفْعَلُ ذَلِكَ بَيْنَ السَّجْدَتَيْنِ»",
            "page": "2",
            "part": "1",
            "seal": "7DEF1D75"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - قثنا مُحَمَّدُ بْنُ أَحْمَدَ الرِّيَاحِيُّ، قثنا عَبْدُ الْعَزِيزِ الْقُرَشِيُّ، قثنا مِسْعَرُ بْنُ كِدَامٍ، قثنا قَتَادَةُ، عَنْ أَنَسِ بْنِ مَالِكٍ، يَرْفَعُهُ، قَالَ: §«الْبُزَاقُ فِي الْمَسْجِدِ خَطِيئَةٌ وَكَفَّارَتُهَا أَنْ تُوَارِيَهُ»",
            "page": "3",
            "part": "1",
            "seal": "B3430EB7"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا مُحَمَّدٌ، قثنا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، قثنا عَوْفٌ، عَنْ خِلاسٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي §الَّذِي يَرْجِعُ فِي عَطِيَّتِهِ: «كَمَثَلِ الْكَلْبِ أَكَلَ حَتَّى إِذَا شَبِعَ قَاءَ ثُمَّ عَادَ فَأَكَلَهُ»",
            "page": "4",
            "part": "1",
            "seal": "28E1379B"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا مُحَمَّدٌ، قثنا أَبُو عَامِرٍ الْعَقَدِيُّ، قثنا أَفْلَحُ بْنُ حُمَيْدٍ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: §فَتَلْتُ قَلائِدَ هَدْيِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِيَدِي، ثُمَّ قَلَّدَهَا وَأَشْعَرَهَا فَلَمْ يَحْرُمْ عَلَيْهِ شَيْءٌ كَانَ لَهُ حَلالٌ \"",
            "page": "5",
            "part": "1",
            "seal": "EE1D534A"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا مُحَمَّدٌ، قثنا رَوْحُ بْنُ عُبَادَةَ، قثنا مُحَمَّدُ بْنُ أَبِي حَفْصَةَ، قثنا ابْنُ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، وَأَبِي عَبْدِ اللَّهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«عَلَى كُلِّ بَابِ مَسْجِدٍ يَوْمَ الْجُمُعَةِ مَلائِكَةٌ يَكْتُبُونَ مَجِيءَ الرَّجُلِ فَإِذَا جَلَسَ الإِمَامُ طُوِيَتِ الصُّحُفُ , فَالْمُهَجِّرُ كَالْمُهْدِي جَزُورًا، وَالَّذِي يَلِيهِ كَالْمُهْدِي الْبَقَرَةَ , وَالَّذِي يَلِيهِ كَالْمُهْدِي الشَّاةَ، وَالَذِي يَلِيهِ كَالْمُهْدِي الدَّجَاجَةَ، وَالَّذِي يَلِيهِ كَالْمُهْدِي الْبَيْضَةَ»",
            "page": "6",
            "part": "1",
            "seal": "F3DA3A07"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا مُحَمَّدٌ، قثنا عَبْدُ اللَّهِ بْنُ بَكْرٍ، قثنا حَاتِمُ بْنُ أَبِي صَغِيرَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، أَنَّ كُرَيْبًا أَخْبَرَهُ , أَنَّ ابْنَ عَبَّاسٍ، قَالَ: §أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ آخِرِ اللَّيْلِ فَصَلَّيْتُ خَلْفَهُ فَأَخَذَ بِيَدِي فَجَرَّنِي حَتَّى جَعَلَنِي حِذَاءَهُ، فَصَلَّى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا انْصَرَفَ، قَالَ لِي: «مَا شَأْنُكَ؟ أَجْعَلُكَ حِذَائِي فَتَخْنِسُ» . ¶ فَقُلْتُ: يَا رَسُولَ اللَّهِ وَيَنْبَغِي لأَحَدٍ أَنْ يُصَلِّيَ حِذَاءَكَ وَأَنْتَ رَسُولُ اللَّهِ الَّذِي أَعْطَاكَ اللَّهُ. ¶ فَأَعْجَبَتْهُ فَدَعَا اللَّهُ أَنْ يَزِيدَنِي فَهْمًا وَعِلْمًا، وَرَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَامَ حَتَّى سَمِعْتُهُ يَنْفُخُ، ثُمَّ أَتَاهُ بِلالٌ، فَقَالَ: يَا رَسُولَ اللَّهِ الصَّلاةَ، فَصَلَّى مَا أَعَادَ وُضُوءًا",
            "page": "7",
            "part": "1",
            "seal": "7DB08E05"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا مُحَمَّدٌ، قثنا رَوْحٌ، قثنا زَكَرِيَّا بْنُ إِسْحَاقَ، قثنا عَمْرُو بْنُ دِينَارٍ، قَالَ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ يَحْلِفُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §يَنْقُلُ مَعَهُمُ الْحِجَارَةَ لِلْكَعْبَةِ وَعَلَيْهِ إِزَارُهُ، فَقَالَ لَهُ الْعَبَّاسُ عَمُّهُ: \" يَا ابْنَ أَخِي لَوْ حَلَلْتَ إِزَارَكَ فَجَعَلْتَهُ عَلَى مَنْكِبَيْكَ دُونَ الْحِجَارَةِ، قَالَ: فَجَعَلَهُ عَلَى مَنْكِبَيْهِ فَسَقَطَ مَغْشِيًّا عَلَيْهِ، فَمَا رُئِيَ بَعْدَ ذَلِكَ الْيَوْمِ عُرْيَانًا \"",
            "page": "8",
            "part": "1",
            "seal": "4795D165"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا مُحَمَّدٌ، قثنا يَزِيدُ بْنُ هَارُونَ، قَالَ: أنبا مِسْعَرٌ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَخِيهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي §جُلُودِ الْمَيْتَةِ، قَالَ: «إِنَّ دِبَاغَهُ قَدْ أَذْهَبَ بِخَبَثِهِ أَوْ نَجَسِهِ أَوْ بِرِجْسِهِ»",
            "page": "9",
            "part": "1",
            "seal": "621271EC"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ شَاكِرٍ الصَّائِغُ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ الْمَرْوَذِيُّ، قثنا جَرِيرُ بْنُ حَازِمٍ، قثنا مُحَمَّدُ ابْنُ سِيرِينَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §أُتِيَ عُبَيْدُ اللَّهِ بْنُ زِيَادٍ بِرَأْسِ الْحُسَيْنِ بْنِ عَلِيٍّ عَلْيَهِ السَّلامُ، فَجُعِلَ فِي طَسْتٍ فَجَعَلَ يَنْكُتُ عَلَيْهِ، وَقَالَ: فِي حُسْنِهِ شَيْئًا، فَقَالَ أَنَسٌ «إِنَّهُ كَانَ مِنْ أَشْبَهِهِمْ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَكَانَ مَخْضُوبًا بِالْوَسْمَةِ»",
            "page": "10",
            "part": "1",
            "seal": "2D3F3B27"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - ثنا جَعْفَرٌ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قثنا جَرِيرُ بْنُ حَازِمٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَنَسٍ، قَالَ: §فَزِعَ النَّاسُ، فَرَكِبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَرَسًا لأَبِي طَلْحَةَ بَطِيئًا , ثُمَّ خَرَجَ يَرْكُضُ وَحْدَهُ، فَرَكِبَ النَّاسُ يَرْكُضُونَ خَلْفَهُ، فَقَالَ: «لَنْ تُرَاعُوا إِنَّهُ لَبَحْرٌ» . ¶ قَالَ: فَوَاللَّهِ مَا سُبِقَ بَعْدَ ذَلِكَ الْيَوْمِ",
            "page": "11",
            "part": "1",
            "seal": "8B1E5482"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قثنا جَرِيرٌ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«تَسَمَّوْا بِاسْمِي , وَلا تَكَنَّوْا بِكُنْيَتِي»",
            "page": "12",
            "part": "1",
            "seal": "8333B2A8"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قثنا جَرِيرُ بْنُ حَازِمٍ، عَنْ أَيُّوبَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا كَفَّنَ أَحَدُكُمْ أَخَاهُ فَلْيُحْسِنْ كَفَنَهُ»",
            "page": "13",
            "part": "1",
            "seal": "C092AB90"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - ثنا جَعْفَرٌ، قثنا حُسَيْنٌ، قثنا جَرِيرُ بْنُ حَازِمٍ، عَنْ أَيُّوبَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، «أَنَّ §جَارِيَةً بِكْرًا أَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَتْ أَنَّ أَبَاهَا زَوَّجَهَا وَهِيَ كَارِهَةٌ، فَخَيَّرَهَا»",
            "page": "14",
            "part": "1",
            "seal": "7D3C204C"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنٌ، قثنا جَرِيرُ بْنُ حَازِمٍ، عَنْ كُلْثُومِ بْنِ جَبْرٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" أَخَذَ اللَّهُ الْمِيثَاقَ مِنْ ظَهْرِ آدَمَ عَلَيْهِ السَّلامُ بِنَعْمَانَ يَعْنِي عَرَفَةَ، فَأَخَرَجَ مِنْ صُلْبِهِ كُلَّ ذُرِّيَّةٍ ذَرَأَهَا , فَنَثَرَهُمْ بَيْنَ يَدَيْهِ كَالذَّرِّ، ثُمَّ كَلَّمَهُمْ قِبَلا، وَقَالَ: {أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ {172} أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِنْ قَبْلُ وَكُنَّا ذُرِّيَّةً مِنْ بَعْدِهِمْ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ {173} } [الأعراف: 172-173] \"",
            "page": "15",
            "part": "1",
            "seal": "0741C955"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنٌ، قثنا شَيْبَانُ، عَنْ زِيَادِ بْنِ عِلاقَةَ، عَنْ عَرْفَجَةَ بْنِ شُرَيْحٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«سَيَكُونُ بَعْدِي هَنَاتٌ وَهَنَاتٌ وَهَنَاتٌ مَمْدُودَةٌ فَمَنْ رَأَيْتُمُوهُ يُفَرِّقُ أُمَّةَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهِيَ جَمِيعٌ فَاقْتُلُوهُ كَائِنًا مَنْ كَانَ مِنَ النَّاسِ»",
            "page": "16",
            "part": "1",
            "seal": "C369D619"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنٌ، قثنا شَيْبَانُ، عَنْ زِيَادِ بْنِ عِلاقَةَ، عَنْ قُطْبَةَ بْنِ مَالِكٍ، قَالَ: \" سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَقْرَأُ فِي الرَّكْعَةِ الأُولَى مِنْ صَلاةِ الْفَجْرِ: ق وَالْقُرْءَانِ الْمَجِيدِ وَلا أَدْرِي مَا قَرَأَ فِي الآخِرَةِ \"",
            "page": "17",
            "part": "1",
            "seal": "6CC86F0B"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قثنا شَيْبَانُ، عَنْ عِيسَى بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُمْنُ الْخَيْلِ فِي شُقْرِهَا»",
            "page": "18",
            "part": "1",
            "seal": "6D886003"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنٌ، قثنا شَيْبَانُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنَّ نَبِيَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَمَّا عُرِجَ بِي رَأَيْتُ إِدْرِيسَ عَلَيْهِ السَّلامُ فِي السَّمَاءِ الرَّابِعَةِ»",
            "page": "19",
            "part": "1",
            "seal": "07225290"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنٌ، قثنا شَيْبَانُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنَّ §رَجُلا، قَالَ: يَا رَسُولَ اللَّهِ كَيْفَ يُحْشَرُ الْكَافِرُ عَلَى وَجْهِهِ يَوْمَ الْقِيَامَةِ؟ فَقَالَ نَبِيُّ اللَّهِ عَلَيْهِ السَّلامُ: «إِنَّ الَّذِي أَمْشَاهُ عَلَى رِجْلَيْهِ قَادِرٌ أَنْ يُمْشِيَهُ عَلَى وَجْهِهِ»",
            "page": "20",
            "part": "1",
            "seal": "2B858FEB"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - حَدَّثَنَا جَعْفَرٌ , قثنا قَبِيصَةُ بْنُ عُقْبَةَ، قثنا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنِ الْحَكَمِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ، قَالَ: §لَمَّا نَزَلَتْ: {يَأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} [الأحزاب: 56] جَاءَ رَجُلٌ إِلَى النَّبِيِّ عَلَيْهِ السَّلامُ، فَقَالَ: يَا رَسُولَ اللَّهِ هَذَا السَّلامُ قَدْ عَرَفْنَاهُ، فَكَيْفَ الصَّلاةُ؟ قَالَ: \" قُلِ: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ \". ¶ حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنْ إِبْرَاهِيمَ بْنِ مُهَاجِرٍ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ، مِثْلَهُ. ¶ حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ، نَحْوَ هَذَا",
            "page": "21",
            "part": "1",
            "seal": "EC1BD837"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، وَيَحْيَى بْنِ سَعِيدٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ زَيْدِ بْنِ ثَابِتٍ، قَالَ: §رَخَّصَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعَرَايَا أَنْ تُبَاعَ بِخَرْصِهَا تَمْرًا \"",
            "page": "22",
            "part": "1",
            "seal": "855174C3"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، حَدَّثَنَا سُفْيَانُ، عَنْ مَنْصُورٍ. ¶ وَالأَعْمَشِ، عَنْ سَعْدِ بْنِ عُبَيْدَةَ، عَنْ أَبِيهِ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عَلِيٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْكُمْ مِنْ أَحَدٍ إِلا قَدْ كُتِبَ مَقْعَدُهُ مِنَ الْجَنَّةِ وَمَقْعَدُهُ مِنَ النَّارِ» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ أَفَلا نَتَّكِلُ؟ قَالَ: «اعْمَلُوا فَكُلٌّ مُيَسَّرٌ» . ¶ ثُمَّ قَرَأَ: {فَأَمَّا مَنْ أَعْطَى وَاتَّقَى {5} وَصَدَّقَ بِالْحُسْنَى {6} فَسَنُيَسِّرُهُ لِلْيُسْرَى {7} وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى {8} وَكَذَّبَ بِالْحُسْنَى {9} فَسَنُيَسِّرُهُ لِلْعُسْرَى {10} } [الليل: 5-10]",
            "page": "23",
            "part": "1",
            "seal": "217D6ABC"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنْ مَنْصُورٍ. ¶ وَالأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ حُذَيْفَةَ، أَنّ النَّبِيَّ عَلَيْهِ السَّلامُ §«أَتَى سُبَاطَةَ قَوْمٍ فَبَالَ قَائِمًا» . ¶ قَالَ سُفْيَانُ: وَزَادَ الأَعْمَشُ: «ثُمَّ تَنَحَّى فَأُتِيَ بِمَاءٍ فَتَوَضَّأَ وَمَسَحَ عَلَى خُفَّيْهِ»",
            "page": "24",
            "part": "1",
            "seal": "D7F97ED9"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - حَدَّثَنَا جَعْفَرٌ، قثنا مَنْصُورٌ، قَالَ: ثنا سُفْيَانُ، عَنْ خَالِدٍ. ¶ وَعَاصِمٍ، عَنْ أَبِي قِلابَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَرْحَمُ أُمَّتِي أَبُو بَكْرٍ، وَأَشَدُّهَا فِي دِينِ اللَّهِ عُمَرُ، وَأَصْدَقُهَا حَيَاءً عُثْمَانُ، وَأَفْرَضُهُمْ زَيْدٌ، وَأَقْرَؤُهُمْ أُبَيٌّ، وَأَعْلَمُهُمْ بِالْحَلالِ وَالْحَرَامِ مُعَاذُ بْنُ جَبَلٍ، وَإِنَّ لِكُلِّ أُمَّةٍ أَمِينًا وَأَمِينُ هَذِهِ الأُمَّةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ»",
            "page": "25",
            "part": "1",
            "seal": "532BB548"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ الثَّوْرِيُّ، عَنْ عُثْمَانَ بْنِ الأَسْوَدِ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ نُوقِشَ الْحِسَابَ هَلَكَ» . ¶ قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ فِي كِتَابِهِ: {فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ {7} فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا {8} } [الانشقاق: 7-8] . ¶ قَالَ: «ذَاكَ الْعَرْضُ»",
            "page": "26",
            "part": "1",
            "seal": "5692812A"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: رَأَيْتُ مُعَاوِيَةَ §رَفَعَ عِقْصَةً، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «عُذِّبَتْ أُمَّةٌ مِنْ بَنِي إِسْرَائِيلَ؛ لأَنَّ نِسَاءَهُمُ اتَّخَذُوا مِثْلَ هَذِهِ»",
            "page": "27",
            "part": "1",
            "seal": "5505B193"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنْ أَيُّوبَ السِّخْتِيَانِيِّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §«مَا تَرَكْتُ اسْتِلامَ الْحَجَرِ فِي رَخَاءٍ وَلا شِدَّةٍ مُنْذُ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْتَلِمُهُ»",
            "page": "28",
            "part": "1",
            "seal": "531C2C67"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا فِطْرٌ , عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ»",
            "page": "29",
            "part": "1",
            "seal": "0C98275B"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - حَدَّثَنَا جَعْفَرٌ، قثنا يَحْيَى بْنُ يَعْلَى بْنِ الْحَارِثِ الْمُحَارِبِيُّ، قثنا أَبِي، عَنْ غَيْلانَ بْنِ جَامِعٍ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ سُلَيْمَانَ بْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: §جَاءَ مَاعِزُ بْنُ مَالِكٍ إِلَى النَّبِيِّ عَلَيْهِ السَّلامُ، فَقَالَ: يَا رَسُولَ اللَّهِ طَهِّرْنِي. ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَيْحَكَ , ارْجِعْ فَاسْتَغْفِرِ اللَّهَ وَتُبْ إِلَيْهِ» . ¶ قَالَ: فَرَجَعَ غَيْرَ بَعِيدٍ ثُمَّ جَاءَ فَقَالَ: يَا رَسُولَ اللَّهِ طَهِّرْنِي. ¶ فَقَالَ النَّبِيُّ عَلَيْهِ السَّلامُ مِثْلَ ذَلِكَ، حَتَّى كَانَتِ الرَّابِعَةُ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مِمَّا أُطَهِّرُكَ؟» قَالَ: مِنَ الزِّنَا، فَسَأَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَبِهِ جُنُونٌ؟» فَأُخْبِرَ أَنْ لَيْسَ بِمَجْنُونٍ، فَقَالَ: «أَشَرِبَ خَمْرًا؟» فَقَامَ رَجُلٌ , فَاسْتَنْكَهَهُ فَلَمْ يَجِدْ مِنْهُ رِيحَ خَمْرٍ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَزَنَيْتَ أَنْتَ؟» قَالَ: نَعَمْ. ¶ فَأَمَرَ بِهِ فَرُجِمَ، فَكَانَ النَّاسُ فِيهِ فِرْقَتَيْنِ، تَقُولُ فِرْقَةٌ: لَقَدْ هَلَكَ مَاعِزٌ عَلَى أَسْوَأِ عَمَلِهِ , قَدْ أَحَاطَتْ بِهِ خَطِيئَتُهُ. ¶ وَقَائِلٌ يَقُولُ: أَتَوْبَةٌ أَفْضَلُ مِنْ تَوْبَةِ مَاعِزٍ، إِنَّهُ جَاءَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَوَضَعَ يَدَهُ فِي يَدِهِ فَقَالَ: اقْتُلْنِي بِالْحِجَارَةِ. ¶ قَالَ: فَلَبِثُوا بِذَلِكَ يَوْمَيْنِ أَوْ ثَلاثَةً، ثُمَّ جَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُمْ جُلُوسٌ فَسَلَّمَ ثُمَّ جَلَسَ، ثُمَّ قَالَ: «اسْتَغْفِرُوا لِمَاعِزِ بْنِ مَالِكٍ» . ¶ قَالَ: فَقَالُوا: يَغْفِرُ اللَّهُ لِمَاعِزِ بْنِ مَالِكٍ، قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَقَدْ تَابَ تَوْبَةً لَوْ قُسِّمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهَا» . ¶ ثُمَّ جَاءَتْهُ امْرَأَةٌ مِنْ غَامِدٍ مِنَ الأَزْدِ، فَقَالَتْ: يَا رَسُولَ اللَّهِ طَهِّرْنِي، قَالَ: «وَيْحَكِ , ارْجِعِي فَاسْتَغْفِرِي اللَّهَ عَزَّ وَجَلَّ وَتُوبِي إِلَيْهِ» . ¶ فَقَالَتْ: لَعَلَّكَ تُرِيدُ أَنْ تَرْدُدَنِي كَمَا رَدَدْتَ مَاعِزَ بْنَ مَالِكٍ، قَالَ: «وَمَا ذَاكَ؟» قَالَتْ: إِنَّهَا حُبْلَى مِنَ الزِّنَا، قَالَ: «أَثَيِّبٌ أَنْتِ؟» قَالَتْ: نَعَمْ. ¶ قَالَ: «إِذًا لا نَرْجُمُكِ حَتَّى تَضَعِي مَا فِي بَطْنِكِ» . ¶ قَالَ: فَكَفَلَهَا رَجُلٌ مِنَ الأَنْصَارِ حَتَّى وَضَعَتْ، فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «قَدْ وَضَعَتِ الْغَامِدِيَّةُ» . ¶ قَالَ: «إِذًا لا نَرْجُمُهَا وَنَدَعُ وَلَدَهَا صَغِيرًا لَيْسَ لَهُ مَنْ يُرْضِعُهُ» . ¶ فَقَامَ رَجُلٌ مِنَ الأَنْصَارِ، فَقَالَ: إِلَيَّ رَضَاعُهُ يَا نَبِيَّ اللَّهِ. ¶ فَرَجَمَهَا",
            "page": "30",
            "part": "1",
            "seal": "69288783"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - حَدَّثَنَا جَعْفَرٌ، قثنا يَحْيَى بْنُ يَعْلَى، قثنا أَبِي، قثنا غَيْلانُ، عَنْ قَيْسٍ، قَالَ: أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي لَيْلَى، أَنَّ أَبَاهُ أَخْبَرَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«قَسَّمَ غَنَمًا فَجَعَلَ لِكُلِّ عَشَرَةٍ مِنْ أَصْحَابِهِ شَاةً، وَأَنَّهَا كَانَتْ نُهْبَةً» , قَالَ: «وَقَدْ أَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ بِالْقُدُورِ فَأُكْفِئَتْ وَهُوَ يَوْمَئِذٍ بِخَيْبَرَ»",
            "page": "31",
            "part": "1",
            "seal": "C0DCC793"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ الرِّيَاحِيُّ، قثنا مُوسَى بْنُ دَاوُدَ الضَّبِّيُّ، قثنا عَبَّادٌ، يَعْنِي ابْنَ الْعَوَّامِ، عَنْ سَعِيدٍ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنّ النَّبِيَّ عَلَيْهِ السَّلامُ «كَانَ §يَتَخَتَّمُ فِي يَمِينِهِ وَنَقْشُهُ مُحَمَّدٌ رَسُولُ اللَّهِ»",
            "page": "32",
            "part": "1",
            "seal": "F091B119"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَزِيدَ، قثنا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، قَالَ: أَخْبَرَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ , \" أَنَّ النَّبِيَّ عَلَيْهِ السَّلامُ §أَرَادَ أَنْ يَكْتُبَ إِلَى كِسْرَى وَقَيْصَرَ فَقِيلَ لَهُ: إِنَّهُمْ لا يَقْبَلُونَ كِتَابَكَ إِلا بِخَاتَمٍ. ¶ فَاتَّخَذَ خَاتَمًا مِنْ فِضَّةٍ نَقْشُهُ مُحَمَّدٌ رَسُولُ اللَّهِ \"",
            "page": "33",
            "part": "1",
            "seal": "3B048921"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْعَوَّامِ، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ الْمَدَائِنِيِّ، عَنْ وَرْقَاءَ , عَنْ أَبِي إِسْحَاقَ السَّبِيعِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ لَمْ يُحْنِ أَحَدٌ مِنَّا ظَهْرَهُ حَتَّى يَضَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "34",
            "part": "1",
            "seal": "158984D4"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي الْعَوَّامِ، قثنا يَزِيدُ بْنُ هَارُونَ، قَالَ: أنبا الْعَوَّامُ بْنُ حَوْشَبٍ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: §\" أَتَانَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَوَضَعَ رِجْلَهُ بَيْنِي وَبَيْنَ فَاطِمَةَ، فَعَلِمْنَا مَا نَقُولُ إِذَا أَخَذْنَا مَضَاجِعَنَا , ثَلاثًا وَثَلاثِينَ تَسْبِيحَةً وَثَلاثًا وَثَلاثِينَ تَحْمِيدَةً وَأَرْبَعًا وَثَلاثِينَ تَكْبِيرَةً , قَالَ عَلِيٌّ: فَمَا تَرَكْتُهَا بَعْدُ \". ¶ فَقَالَ لَهُ رَجُلٌ: وَلا لَيْلَةَ صِفِّينَ؟ قَالَ: «وَلا لَيْلَةَ صِفِّينَ»",
            "page": "35",
            "part": "1",
            "seal": "8C064371"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي الْعَوَّامِ، قثنا مُوسَى بْنُ دَاوُدَ الضَّبِّيُّ، قثنا هُشَيْمٌ , وَخَالِدُ بْنُ عَبْدِ اللَّهِ، وَيَحْيَى بْنُ سَلَمَةَ بْنِ كُهَيْلٍ، وَجَعْفَرٌ الأَحْمَرُ، وَقَيْسُ بْنُ الرَّبِيعِ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ , «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §احْتَجَمَ وَهُوَ صَائِمٌ مُحْرِمٌ»",
            "page": "36",
            "part": "1",
            "seal": "55A7E3DE"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - حَدَّثَنَا مُحَمَّدٌ، قثنا الْوَلِيدُ بْنُ الْقَاسِمِ الْهَمَذَانِيُّ، عَنْ مُجَالِدٍ، عَنْ أَبِي الْوَدَّاكِ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْمُؤْمِنُ يَأْكُلُ فِي مِعًى وَاحِدٍ , وَالْكَافِرُ يَأْكُلُ فِي سَبْعَةِ أَمْعَاءٍ»",
            "page": "37",
            "part": "1",
            "seal": "0C7B71A8"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - حَدَّثَنَا مُحَمَّدٌ، قثنا مُحَمَّدُ بْنُ عُمَرَ الْوَاقِدِيُّ، قثنا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ تُرْمَى جَمْرَةُ الْعَقَبَةِ يَوْمَ النَّحْرِ حَتَّى تَطْلُعَ الشَّمْسُ»",
            "page": "38",
            "part": "1",
            "seal": "094AEE2E"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الصَّائِغُ، قثنا هَاشِمُ بْنُ عَبْدِ الْوَاحِدِ، قثنا أَبُو حَمَّادٍ مُفَضَّلُ بْنُ صَدَقَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ حَفْصَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «كَانَ §يُصَلِّي رَكْعَتَيْنِ خَفِيفَتَيْنِ قَبْلَ الْفَجْرِ»",
            "page": "39",
            "part": "1",
            "seal": "A54A8A1A"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا الْمِنْهَالُ بْنُ خَلِيفَةَ أَبُو قُدَامَةَ، عَنْ سِمَاكٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ عَلَيْهِ السَّلامُ: §«إِذَا شَكَكْتُمْ فِي طَرِيقٍ فَاجْعَلُوهُ سَبْعَةُ أَذْرُعٍ تَخْتَلِفُ فِيهِ الْحَامِلَتَانِ»",
            "page": "40",
            "part": "1",
            "seal": "7B4E2FAA"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا أَبُو هُرَيْرَةَ , بَيَّاعُ السَّابِرِيِّ عَنْ أَبِي عُمَرَ الْبَجَلِيِّ، قَالَ: سَمِعْتُ أَبَا جُحَيْفَةَ، قَالَ: خَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى أَصْحَابِهِ رَحِمَهُمُ اللَّهُ وَهُمْ يَذْكُرُونَ الْجَدَّ، فَقَالَ: §«مَا تَعْنُونَ بِالْجَدِّ؟» فَقَالُوا: الرَّجُلُ يَكُونُ لَهُ الإِبِلُ وَالْخَيْلُ فَتُنَمَّى، فَقَالَ: فَقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَبَّرَ ثُمَّ رَكَعَ ثُمَّ قَالَ: «سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، اللَّهُمَّ لا مَانِعَ لِمَا أَعْطَيْتَ وَلا مُعْطِيَ لِمَا مَنَعْتَ، وَلا يَنْفَعُ ذَا الْجَدِّ مِنْكُ الْجَدُّ» . ¶ قَالَ: فَقَالَ أَبُو جُحَيْفَةَ: فَمَا زِلْتُ أَدْعُو بِهَا مُنْذُ سَمِعْتُهَا مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ سَلَمَّ",
            "page": "41",
            "part": "1",
            "seal": "BE4D1E82"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا الْمُبَارَكُ بْنُ فَضَالَةَ، عَنْ أَبِي نَعَامَةَ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«سَيَكُونُ عَلَيْكُمْ أَئِمَّةٌ يُمِيتُونَ الصَّلاةَ , فَصَلُّوا الصَّلاةَ لِوَقْتِهَا , وَاجْعَلُوا صَلَوَاتِكُمْ مَعَهُمْ نَافِلَةً»",
            "page": "42",
            "part": "1",
            "seal": "129744B6"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - حَدَّثَنَا جَعْفَرٌ، قثنا خُنَيْسُ بْنُ بَكْرِ بْنِ خُنَيْسٍ، قثنا مِسْعَرٌ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، عَنْ أَبِي عَبْدِ اللَّهِ الْجَدَلِيِّ، عَنْ خُزَيْمَةَ بْنِ ثَابِتٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «فِي §الْمَسْحِ عَلَى الْخُفَّيْنِ ثَلاثَةُ أَيَّامٍ لِلْمُسَافِرِ وَلَيَالِيهِنَّ، وَلِلْمُقِيمِ يَوْمٌ وَلَيْلَةٌ»",
            "page": "43",
            "part": "1",
            "seal": "6C62B82D"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا الْمِنْهَالُ بْنُ خَلِيفَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: حَدَّثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا مَا فَرِحْنَا بِشَيْءٍ مُنْذُ عَرَفْنَا الإِسْلامَ فَرِحْنَا بِهِ، قَالَ: «إِنَّ §الْمُؤْمِنَ يُؤْجَرُ فِي هِدَايَتِهِ السَّبِيلَ، وَإِمَاطَتِهِ الأَذَى عَنِ الطَّرِيقِ , وَفِي تَعْبِيرِهِ بِلِسَانِهِ عَنِ الأَعْجَمِيِّ، وَإِنَّهُ يُؤْجَرُ فِي إِتْيَانَهُ أَهْلَهُ، حَتَّى إِنَّهُ لَيُؤْجَرُ فِي السَّلْعَةِ تَكُونُ فِي طَرَفِ ثَوْبِهِ فَيَلْتَمِسُهَا فَيُخْطِئُهَا كَفَّهُ فَيَخْفُقُ لَهَا فُؤَادُهُ فَتُرَدَّ عَلَيْهِ وَيُكْتَبُ لَهُ أَجْرُهَا»",
            "page": "44",
            "part": "1",
            "seal": "7E192FF7"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قثنا جَرِيرُ بْنُ حَازِمٍ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«أَهْدَى فِي بَدَنَةٍ بَعِيرًا كَانَ لأَبِي جَهْلٍ فِي أَنْفِهِ بُرَّةٌ مِنْ فِضَّةٍ»",
            "page": "45",
            "part": "1",
            "seal": "DCF678E8"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنِ ابْنِ أَبِي لَيْلَى، عَنِ الْحَكَمِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«سَاقَ النَّبِيُّ عَلَيْهِ السَّلامُ مِائَةَ بَدَنَةٍ , فِيهَا جَمَلٌ لأَبِي جَهْلٍ عَلَيْهِ بُرَّةٌ مِنْ فِضَّةٍ»",
            "page": "46",
            "part": "1",
            "seal": "114FDCB5"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - حَدَّثَنَا جَعْفَرٌ، قثنا قَبِيصَةُ، قثنا سُفْيَانُ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ عَلْقَمَةَ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ عَلَيْهِ السَّلامُ، قَالَ: §«يَدْخُلُ الْفُقَرَاءُ الْجَنَّةَ قَبْلَ الأَغْنِيَاءِ بِخَمْسِمِائَةِ عَامٍ، نِصْفَ يَوْمٍ»",
            "page": "47",
            "part": "1",
            "seal": "2112670C"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - حَدَّثَنَا جَعْفَرٌ، قثنا عَفَّانُ، قَالَ: حَدَّثَنِي سَلِيمُ بْنُ حَيَّانَ، وَلَعَلَّهُ مِنْ قِرْطَاسٍ، وَسَأَلْتُهُ، قثنا سَعِيدُ بْنُ مَيِنا، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«طُوبَى لِعَيْشٍ بَعْدَ الْمَسِيحِ , طُوبَى لِعَيْشٍ بَعْدَ الْمَسِيحِ، يُؤْذَنُ لِلسَّمَاءِ فِي الْقَطْرِ، وَيُؤْذَنُ لِلأَرْضِ فِي النَّبَاتِ , فَلَوْ بَذَرْتَ حَبَّكَ عَلَى الصَّفَا لَنَبَتَ، فَلا تَشَاحٍ وَلا تَحَاسُدٌ وَلا تَبَاغُضٌ، حَتَّى يَمُرَّ الرَّجُلُ عَلَى الأَسَدِ وَلا يَضُرُّهُ، وَيَطَأُ عَلَى الْحَيَّةِ فَلا تَضُرُّهُ، وَلا تَشَاحٍ وَلا تَحَاسُدٌ وَلا تَبَاغُضٌ»",
            "page": "48",
            "part": "1",
            "seal": "66EF9AA6"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - حَدَّثَنَا جَعْفَرٌ، قثنا عَفَّانُ، قثنا شُعْبَةُ، عَنْ مَرْوَانَ الأَصْفَرِ، قَالَ: قُلْتُ لأَنَسٍ: §أَكَانَ عُمَرُ يَقْنُتُ؟ قَالَ: «وَمَنْ خَيْرٌ مِنْ عُمَرَ»",
            "page": "49",
            "part": "1",
            "seal": "C3169DE3"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - حَدَّثَنَا أَحْمَدُ بْنُ الْخَلِيلِ الْبُرْجُلانِيُّ، قثنا بُسْرُ بْنُ مُحَمَّدٍ، قثنا فُلَيْحُ بْنُ سُلَيْمَانَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ خَطَبَ النَّاسَ، فَقَالَ: \" أَيُّهَا النَّاسُ، §لا تَهْلِكَنَّ عَنْ آيَةِ الرَّجْمِ , قَدْ نَزَلَتْ وَقَرَأْنَاهَا الشَّيْخُ وَالشَّيْخَةُ فَارْجُمُوهُمَا الْبَتَّةَ، وَقَدْ رَجَمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَرَجَمْتُ بَعْدَهُ، أَوْ يَقُولُ قَائِلُهَا: وَجَدْتُ حَدَّيْنِ فِي كِتَابِ اللَّهِ عَزَّ وَجَلَّ، وَلَوْلا أَنْ يَقُولَ قَائِلٌ: زَادَ عُمَرُ حَرْفًا فِي كِتَابِ اللَّهِ عَزَّ وَجَلَّ لَكَتَبْتُهُ بِيَدَيَّ \"",
            "page": "50",
            "part": "1",
            "seal": "B7B3020B"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - حَدَّثَنَا أَحْمَدُ، قثنا يُونُسُ بْنُ مُحَمَّدٍ، قثنا فُلَيْحٌ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَعَنَ اللَّهُ الْوَاصِلَةَ وَالْمُسْتَوْصِلَةَ، وَالْوَاشِمَةَ وَالْمُسْتَوْشِمَةَ»",
            "page": "51",
            "part": "1",
            "seal": "33799072"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - حَدَّثَنَا أَحْمَدُ، قثنا يُونُسُ بْنُ مُحَمَّدٍ، قثنا حَمَّادٌ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ. ¶ وَهِشَامِ بْنِ عُرْوَةَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَرَادَ أَنْ يَصْدُرَ , فَقِيلَ لَهُ: إِنَّ صَفِيَّةَ قَدْ حَاضَتْ. ¶ فَقَالَ: «إِنَّهَا لَحَابِسَتُنَا» . ¶ فَقَالُوا: إِنَّهَا قَدْ طَافَتْ بِالْبَيْتِ يَوْمَ النَّحْرِ، قَالَ: «فَلْتَنْفِرْ إِذًا»",
            "page": "52",
            "part": "1",
            "seal": "9BC6D3A2"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - حَدَّثَنَا أَحْمَدُ بْنُ الْخَلِيلِ، قثنا عَفَّانُ، قثنا سَعِيدُ بْنُ زَيْدٍ، قثنا عَمْرُو بْنُ دِينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ مُعَاذُ بْنُ جَبَلٍ، فِي مَرَضِهِ الَّذِي تُوُفِّيَ فِيهِ: لَوْلا أَنْ تَتَّكِلُوا لَحَدَّثْتُكُمْ حَدِيثًا سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ مَاتَ وَفِي قَلْبِهِ لا إِلَهَ إِلا اللَّهُ مُوقِنًا دَخَلَ الْجَنَّةَ»",
            "page": "53",
            "part": "1",
            "seal": "68F280AC"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - حَدَّثَنَا أَحْمَدُ، قثنا عَفَّانُ، قثنا سَعِيدُ بْنُ زَيْدٍ، قَالَ: سَأَلْتُ عَلِيَّ بْنَ زَيْدٍ، كَيْفَ حَدِيثُ مَنْ كَانَ لَهُ ثَلاثُ بَنَاتٍ؟ قَالَ: زَعَمَ مُحَمَّدُ بْنُ الْمُنْكَدِرِ، أَنَّ جَابِرَ بْنَ عَبْدِ اللَّهِ الأَنْصَارِيَّ، حَدَّثَهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَ لَهُ ثَلاثُ بَنَاتٍ يَأْوِيهِنَّ وَيَكْفِيهِنَّ وَيَرْحَمُهُنَّ فَقَدْ وَجَبَتْ لَهُ الْجَنَّةُ الْبَتَّةَ» . ¶ فَقَالَ رَجُلٌ مِنْ بَعْضِ الْقَوْمِ: وَاثْنَتَانِ يَا رَسُولَ اللَّهِ؟ قَالَ: «وَاثْنَتَانِ»",
            "page": "54",
            "part": "1",
            "seal": "3D6E4737"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - حَدَّثَنَا أَحْمَدُ، قثنا يُونُسُ، قثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرْيَرَة، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §مَرَّ بِرَجُلٍ يَقُودُ بَدَنَةً، فَقَالَ: «ارْكَبْهَا» . ¶ قَالَ: إِنَّهَا بَدَنَةٌ، قَالَ: «ارْكَبْهَا» . ¶ قَالَ: إِنَّهَا بَدَنَةٌ، قَالَ: «ارْكَبْهَا» . ¶ حَدَّثَنَا أَحْمَدُ، قثنا يُونُسُ، قثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ",
            "page": "55",
            "part": "1",
            "seal": "25EFE7ED"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - حَدَّثَنَا أَحْمَدُ، قثنا يُونُسُ بْنُ مُحَمَّدٍ، قثنا اللَّيْثُ بْنُ سَعْدٍ، عَنْ أَيُّوبَ بْنِ مُوسَى، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: §جَاءَتِ امْرَأَةُ رِفَاعَةَ الْقُرَظِيِّ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ إِنِّي نَكَحْتُ عَبْدَ الرَّحْمَنِ بْنَ الزُّبَيْرِ، فَوَاللَّهِ مَا مَعَهُ إِلا مِثْلُ هَذِهِ الْهُدْبَةِ، قَالَتْ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَعَلَّكِ تُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ، لا , حَتَّى يَذُوقَ عُسَيْلَتَكِ وَتَذُوقِي عُسَيْلَتَهُ»",
            "page": "56",
            "part": "1",
            "seal": "D4583201"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - حَدَّثَنَا أَحْمَدُ، قثنا أَبُو النَّضْرِ، قثنا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ضِرْسُ الْكَافِرِ مِثْلُ أُحُدٍ، وَفَخِذُهُ مِثْلُ الْبَيْضَاءِ، وَمَقْعَدُهُ مِنَ النَّارِ كَمَا بَيْنَ قُدَيْدٍ وَمَكَّةَ، وَكَثَافَةُ جِلْدِهِ اثْنَانِ وَأَرْبَعُونَ ذِرَاعٍ بِذِرَاعِ الْجَبَّارِ جَلَّ وَعَزَّ»",
            "page": "57",
            "part": "1",
            "seal": "3137A81E"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - حَدَّثَنَا حَامِدُ بْنُ سَهْلٍ، سَنَةَ خَمْسٍ وَسَبْعِينَ، قثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّ عُمَرَ، قَالَ: \" يَا رَسُولَ اللَّهِ §أَيَنَامُ أَحَدُنَا وَهُوَ جُنُبٌ؟ قَالَ: نَعَمْ , وَيَتَوَضَّأُ \"",
            "page": "58",
            "part": "1",
            "seal": "A98EBD8B"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - حَدَّثَنَا أَحْمَدُ، قثنا عَاصِمُ بْنُ عَلِيٍّ، قثنا أَبُو مَعْشَرٍ، عَنْ إِبْرَاهِيمَ بْنِ عُبَيْدِ بْنِ رِفَاعَةَ بْنِ رَافِعِ بْنِ مَالِكِ بْنِ عَجْلانَ الأَنْصَارِيِّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: §أَقْبَلْنَا مِنْ بَدْرٍ فَفَقَدْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَنَادَتِ الرِّفَاقُ بَعْضَهَا بَعْضًا: أَفِيكُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَوَقَفُوا حَتَّى جَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَعَ عَلِيِّ بْنِ أَبِي طَالِبٍ، فَقَالُوا: يَا رَسُولَ اللَّهِ فَقَدْنَاكَ، فَقَالَ: «إِنَّ أَبَا حَسَنٍ وَجَدَ مَغْصًا فِي بَطْنِهِ فَتَخَلَّفْتُ عَلَيْهِ»",
            "page": "59",
            "part": "1",
            "seal": "E0634A87"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - حَدَّثَنَا حَامِدُ بْنُ سَهْلٍ، قثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تُنْكَحُ الثَّيِّبُ حَتَّى تُسْتَأْمَرَ، وَلا الْبِكْرُ حَتَّى تُسْتَأْذَنَ وَإِذْنُهَا سُكُوتُهَا» . ¶ أَوْ قَالَ: «صُمُوتُهَا»",
            "page": "60",
            "part": "1",
            "seal": "97B92F99"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - حَدَّثَنَا حَامِدٌ، قثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَ اللَّهُ عَزَّ وَجَلَّ: §«أَحَبُّ عِبَادِي إِلَيَّ أَسْرَعُهُمْ فِطْرًا»",
            "page": "61",
            "part": "1",
            "seal": "641E7D28"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - حَدَّثَنَا حَامِدٌ، قثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَدْرَكَ مِنْ صَلاةٍ رَكْعَةً فَقَدْ أَدْرَكَهَا»",
            "page": "62",
            "part": "1",
            "seal": "A6EF0E03"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - حَدَّثَنَا حَامِدُ بْنُ سَهْلٍ، قثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §أُقِيمَتِ الصُّفُوفُ وَصَفَّ النَّاسُ صُفُوفَهُمْ، وَجَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى إِذَا قَامَ فِي مَقَامِهِ ذَكَرَ أَنَّهُ لَمْ يَغْتَسِلْ، فَقَالَ: «عَلَى مَكَانِكُمْ» . ¶ ثُمَّ ذَهَبَ فَاغْتَسَلَ ثُمَّ أَقْبَلَ حَتَّى قَامَ مَقَامَهُ فَصَلَّى بِنَا، وَإِنَّ رَأْسَهُ لَيَنْطِفُ",
            "page": "63",
            "part": "1",
            "seal": "37E36263"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - حَدَّثَنَا حَامِدُ بْنُ سَهْلٍ، قثنا سُلَيْمَانُ بْنُ عُبَيْدِ اللَّهِ الرَّقِّيُّ، قثنا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ زِيَادِ بْنِ أَبِي أُنَيْسَةَ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ يَعْقُوبَ، عَنْ مَعْبَدِ بْنِ كَعْبٍ، عَنْ أَخِيهِ عَبْدِ اللَّهِ بْنِ كَعْبٍ، عَنْ أَبِي أُمَامَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ حَلَفَ عَلَى يَمِينِ صَبْرٍ لِيَقْتَطِعَ بِهَا مَالَ امْرِئٍ مُسْلِمٍ بِغَيْرِ حَقِّهِ، حَرَّمَ اللَّهُ عَزَّ وَجَلَّ عَلَيْهِ الْجَنَّةَ، وَأَوْجَبَ لَهُ النَّارَ» . ¶ قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ وَإِنْ كَانَ يَسِيرًا؟ قَالَ: «وَإِنْ كَانَ قَضِيبًا مِنْ أَرَاكٍ»",
            "page": "64",
            "part": "1",
            "seal": "5861E650"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - حَدَّثَنَا حَامِدُ بْنُ سَهْلٍ، قثنا هَوْذَةُ، قثنا عَمْرُو بْنُ قَيْسٍ الْمَكِّيُّ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ أَوْ خَلَفَهُ فِي أَهْلِهِ كَانَ لَهُ مِثْلُ أَجْرِهِ، وَلَمْ يُنْتَقَصْ مِنْ أَجْرِ الْغَازِي شَيْءٌ، وَمَنْ جَهَّزَ حَاجِّا أَوْ خَلَفَهُ فِي أَهْلِهِ كَانَ لَهُ مِثْلُ أَجْرِ الْحَاجِّ وَلَمْ يُنْتَقَصْ مِنْ أَجْرِ الْحَاجِّ شَيْءٌ، وَمَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ»",
            "page": "65",
            "part": "1",
            "seal": "18B72B1D"
        },
        {
            "hno": "65",
            "id": "66",
            "nass": "65 - حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ الْخَلِيلِ الْبُرْجُلانِيُّ، قثنا أَبُو النَّضْرِ، قثنا أَبُو عَقِيلٍ الثَّقَفِيُّ، قثنا مُجَالِدٍ، عَنِ الشَّعْبِيِّ، عَنْ مَسْرُوقٍ، قَالَ: لَقِيتُ عُمَرَ بْنَ الْخَطَّابِ، فَقَالَ: مَا اسْمُكَ؟ قُلْتُ: مَسْرُوقُ بْنُ أَجْدَعَ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«الأَجْدَعُ شَيْطَانٌ» أَنْتَ مَسْرُوقُ بْنُ عَبْدِ الرَّحْمَنِ , قَالَ الشَّعْبِيُّ: فَرَأَيْتُهُ فِي الدِّيوَانِ مَسْرُوقَ بْنَ عَبْدِ الرَّحْمَنِ",
            "page": "66",
            "part": "1",
            "seal": "AB074DF3"
        },
        {
            "hno": "66",
            "id": "67",
            "nass": "66 - حَدَّثَنَا أَحْمَدُ بْنُ الْخَلِيلِ، قثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، قثنا زُهَيْرٌ، عَنِ الْحَسَنِ بْنِ الْحُرِّ، قثنا نَافِعٌ، أَنَّ ابْنَ عُمَرَ، أَخْبَرَهُمْ، أَنَّ رَجُلا سَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §صَلاةِ اللَّيْلِ، فَقَالَ: «مَثْنَى مَثْنَى، فَإِذَا خَشِيَ أَحَدُكُمُ الصُّبْحَ فَلْيُوتِرْ بِوَاحِدَةٍ» . ¶ وَإِنَّ عُمَرَ كَانَ يَفْعَلُ ذَلِكَ",
            "page": "67",
            "part": "1",
            "seal": "D1D8241C"
        },
        {
            "hno": "67",
            "id": "68",
            "nass": "67 - حَدَّثَنَا أَحْمَدُ، قثنا يُونُسُ بْنُ مُحَمَّدٍ، قثنا سُلَيْمَانُ بْنُ قَرْمٍ، عَنْ مُسْلِمٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §«نُبِّئَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الاثْنَيْنِ، وَأَسْلَمَ عَلِيٌّ يَوْمَ الثُّلاثَاءِ»",
            "page": "68",
            "part": "1",
            "seal": "E2B98144"
        },
        {
            "hno": "68",
            "id": "69",
            "nass": "68 - حَدَّثَنَا أَحْمَدُ، قثنا الْحُسَيْنُ بْنُ مُوسَى، قثنا الْمُبَارَكُ بْنُ فَضَالَةَ، قَالَ: حَدَّثَنِي نَصْرُ بْنُ رَاشِدٍ، فِي سَنَةِ مِائَةٍ، عَمَّنْ حَدَّثَهُ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يُجَصَّصَ الْقَبْرُ وَأَنْ يُبْنَى عَلَيْهِ بِنَاءٌ»",
            "page": "69",
            "part": "1",
            "seal": "F46EAE18"
        },
        {
            "hno": "69",
            "id": "70",
            "nass": "69 - حَدَّثَنَا أَحْمَدُ، قثنا أَبُو النَّضْرِ، قثنا الْمُرَجَّى بْنُ رَجَاءٍ الْيَشْكُرِيُّ، قثنا سَلْمُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ سَوَادَةَ بْنَ رَبِيعٍ، قَالَ: أَتَيْتُ النَّبِيَّ عَلَيْهِ السَّلامُ فَسَأَلْتُهُ، فَأَمَرَ لِي بِذَوْدٍ , وَقَالَ: §«إِذَا رَجَعْتَ إِلَى بَيْتِكَ فَمُرْهُمْ فَلْيُحْسِنُوا غِذَاءَ رِبَاعِهِمْ، وَمُرْهُمْ فَلْيُقَلِّمُوا أَظْفَارَهُمْ، لا يَعْبِطُوا بِهَا ضُرُوعَ مَوَاشِيهِمْ إِذَا حَلَبُوا»",
            "page": "70",
            "part": "1",
            "seal": "603BF017"
        },
        {
            "hno": "70",
            "id": "71",
            "nass": "70 - حَدَّثَنَا أَحْمَدُ، قثنا أَبُو النَّضْرِ، قثنا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، عَنْ سَعِيدٍ الْجَرِيرِيِّ، عَنْ أَبِي نَضْرَةَ، عَنْ أَسِيرِ بْنِ جَابِرٍ، قَالَ: كَانَ مُحَدِّثٌ بِالْكُوفَةِ يُحَدِّثُنَا فَإِذَا فَرَغَ مِنْ حَدِيثِهِ تَفَرَّقُوا، قَالَ: وَيَبْقَى رَهْطٌ فِيهِمْ رَجُلٌ يَتَكَلَّمُ بِكَلامٍ لا أَسْمَعُ أَحَدًا يَتَكَلَّمُ بِكَلامِهِ، فَأَحْبَبْتُهُ وَفَقَدْتُهُ، فَقُلْتُ لأَصْحَابِي: هَلْ تَعْرِفُونَ رَجُلا كَانَ يُجَالِسُنَا كَذَا وَكَذَا؟ فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: نَعَمْ أَنَا أَعْرِفُهُ، ذَاكَ أُوَيْسٌ الْقَرَنِيُّ. ¶ قُلْتُ: أَفَتَعْرِفُ مَنْزِلَهُ؟ قَالَ: نَعَمْ، قَالَ: فَانْطَلَقْتُ مَعَهُ حَتَّى جِئْتُ حُجْرَتَهُ، فَخَرَجَ إِلَيَّ , فَقُلْتُ: يَا أَخِي مَا حَبَسَكَ عَنَّا؟ قَالَ: الْعُرْيُ. ¶ قَالَ: وَكَانَ أَصْحَابُهُ يَسْخَرُونَ بِهِ وَيُؤْذُونَهُ، قَالَ: قُلْتُ خُذْ هَذَا الْبُرْدَ فَالْبِسْهُ، قَالَ: لا تَفْعَلْ فَإِنَّهُمْ إِذًا يُؤْذُونِي إِذَا رَأَوْهُ. ¶ قَالَ: فَلَمْ أَزَلْ بِهِ حَتَّى لَبِسَهُ، فَخَرَجَ عَلَيْهِمْ، فَقَالُوا: مَنْ تَرَوْنَ خُدِعَ عَنْ بُرْدِهِ هَذَا؟ قَالَ: فَجَاءَ فَوَضَعَهُ، قَالَ: أَتَرَى؟ قَالَ: فَأَتَيْتُ الْمَجْلِسَ فَقُلْتُ: مَا تُرِيدُونَ مِنْ هَذَا الرَّجُلِ؟ قَدْ آذَيْتُمُوهُ، الرَّجُلُ يَعْرَى مَرَّةً وَيَكْتَسِي مَرَّةً، قَالَ: فَأَخَذْتُهُمْ بِلِسَانِي أَخْذًا شَدِيدًا، قَالَ: فَقُضِيَ أَنَّ إِلَى عُمَرَ بْنَ الْخَطَّابِ، فَوَفَدَ رَجُلٌ مِمَّنْ كَانَ يَسْخَرُ بِهِ، فَقَالَ عُمَرُ: مَا هَاهُنَا أَحَدٌ مِنَ الْقَرَنِيِّينَ أَهْلَ الْكُوفَةِ قَالَ: فَجَاءَ ذَلِكَ الرَّجُلُ , قَالَ: فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدْ قَالَ: «إِنَّ §رَجُلا يَأْتِيكُمْ مِنَ الْيَمَنِ يُقَالُ لَهُ أُوَيْسٌ، لا يَدَعُ بِالْيَمَنِ غَيْرَ أُمٍّ لَهُ، وَقَدْ كَانَ بِهِ بَيَاضٌ , فَدَعَا اللَّهَ عَزَّ وَجَلَّ فَأَذْهَبَهُ عَنْهُ إِلا مِثْلَ مَوْضِعِ الدِّينَارِ أَوِ الدِّرْهَمِ، فَمَنْ لَقِيَهُ مِنْكُمْ فَأْمُرُوهُ أَنْ يَسْتَغْفِرَ لَكُمْ» . ¶ قَالَ: فَقَدِمَ عَلَيْنَا، قَالَ: قُلْتُ: مِنْ أَيْنَ؟ قَالَ: مِنَ الْيَمَنِ، قَالَ: مَا اسْمُكَ؟ قَالَ: أُوَيْسٌ. ¶ قَالَ: فَمَنْ تَرَكْتَ بِالْيَمَنِ؟ قَالَ: أُمًّا لِي، قَالَ: أَكَانَ بِكَ بَيَاضٌ فَدَعَوْتَ اللَّهَ عَزَّ وَجَلَّ فَأَذْهَبَهُ عَنْكَ؟ قَالَ: نَعَمْ، قَالَ: فَاسْتَغْفِرْ لِي، قَالَ: أَوَيَسْتَغْفِرُ مِثْلِي لِمِثْلِكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: فَاسْتَغْفَرَ لَهُ، قَالَ: قُلْتُ: أَنْتِ أَخِي لا تُفَارِقُنِي، قَالَ: فَانْمَلَسَ مِنِّي , فَأُنْبِئْتُ أَنَّهُ قَدِمَ عَلَيْكُمُ الْكُوفَةَ، قَالَ: فَجَعَلَ ذَلِكَ الَّذِي كَانَ يَسْخَرُ بِهِ وَيُحَقِّرُهُ يَقُولُ: مَا هَذَا فِينَا وَلا نَعْرِفُهُ؟ قَالَ عُمَرُ: بَلَى إِنَّهُ رَجُلُ كَذَا. ¶ كَأَنَّهُ يَضَعُ شَأْنَهُ، قَالَ: فِينَا يَا أَمِيرَ الْمُؤْمِنِينَ رَجُلٌ يُقَالُ لَهُ: أُوَيْسٌ، قَالَ: أَدْرَكَ وَلا أَرَاكَ تُدْرِكُ، قَالَ: فَأَقْبَلَ ذَلِكَ الرَّجُلُ حَتَّى دَخَلَ عَلَيْهِ قَبْلَ أَنْ يَأْتِيَ أَهْلَهُ، فَقَالَ لَهُ أُوَيْسٌ: مَا هَذِهِ بِعَادَتِكَ فَمَا بَدَا لَكَ؟ قَالَ: سَمِعْتُ عُمَرَ رَضِيَ اللَّهُ عَنْهُ يَقُولُ فِيكَ كَذَا وَكَذَا، فَاسْتَغْفِرْ لِي يَا أُوَيْسُ، قَالَ: لا أَفْعَلُ حَتَّى تَجْعَلَ لِي عَلَيْكَ أَنْ لا تَسْخَرَ بِي فِيمَا بَعْدُ، وَأَنْ لا تَذْكُرَ الَّذِي سَمِعْتَهُ مِنْ عُمَرَ إِلَى أَحَدٍ. ¶ قَالَ: فَاسْتَغْفَرَ لَهُ، قَالَ أَسِيرٌ: فَمَا لَبِثَ أَنْ فَشَا أَمْرُهُ بِالْكُوفَةِ، قَالَ: فَدَخَلْتُ عَلَيْهِ فَقُلْتُ: يَا أَخِي أَلا أَرَاكَ الْعَجَبَ وَنَحْنُ لا نَشْعُرُ. ¶ فَقَالَ: مَا كَانَ فِي هَذَا مَا أَتَبَلَّغُ بِهِ فِي النَّاسَ وَمَا يُجْزَى كُلُّ عَبْدٍ إِلا بِعَمَلِهِ، قَالَ: ثُمَّ انْمَلَسَ مِنْهُمْ فَذَهَبَ",
            "page": "71",
            "part": "1",
            "seal": "85C1008C"
        },
        {
            "hno": "71",
            "id": "72",
            "nass": "71 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْعَوَّامِ، قثنا رَوْحُ بْنُ عُبَادَةَ، قثنا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ خِلاسٍ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ صَلَّى مِنْ صَلاةِ الصُّبْحِ رَكْعَةً قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ فَطَلَعَتْ، فَلْيُصَلِّ إِلَيْهَا أُخْرَى»",
            "page": "72",
            "part": "1",
            "seal": "D1E35349"
        },
        {
            "hno": "72",
            "id": "73",
            "nass": "72 - حَدَّثَنَا مُحَمَّدٌ، قثنا مُعَاوِيَةُ بْنُ عَمْرٍو، قثنا زَائِدَةُ بْنُ قُدَامَةَ، عَنْ مَنْصُورٍ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ أَبِي قِلابَةَ، عَنْ أَبِي الأَشْعَثِ الصَّنْعَانِيِّ، عَنْ شَدَّادِ بْنِ أَوْسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ §اللَّهَ عَزَّ وَجَلَّ كَتَبَ الإِحْسَانَ عَلَى كُلِّ شَيْءٍ، فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ، وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذِّبْحَةَ، وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ وَلْيُرِحْ ذَبِيحَتَهُ»",
            "page": "73",
            "part": "1",
            "seal": "14CD941D"
        },
        {
            "hno": "73",
            "id": "74",
            "nass": "73 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي الْعَوَّامِ، قَالَ: ثنا مُحَمَّدُ بْنُ عُمَرَ الْوَاقِدِيُّ، قثنا مَالِكُ بْنُ أَنَسٍ، وَعَبْدُ اللَّهِ بْنُ عُمَرَ، وَعُمَرُ بْنُ صَالِحٍ، وَبُرْدَانُ بْنُ أَبِي النَّضْرِ 821، وَاسْمُهُ إِبْرَاهِيمُ، كُلُّهُمْ، عَنْ أَبِي النَّضْرِ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، قَالَتْ: §«كُنْتُ أَنَامُ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرِجْلِي فِي قِبْلَتِهِ وَهُوَ يُصَلِّي، فَإِذَا سَجَدَ غَمَزَنِي فَقَبَضْتُ رِجْلِي، فَإِذَا قَامَ بَسَطْتُهَا , وَالْبُيُوتُ يَوْمَئِذٍ لَيْسَ فِيهَا مَصَابِيحُ»",
            "page": "74",
            "part": "1",
            "seal": "5B20F92F"
        },
        {
            "hno": "74",
            "id": "75",
            "nass": "74 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الرِّيَاحِيُّ، قثنا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الرَّمْلِيُّ، قثنا شِهَابُ بْنُ خِرَاشٍ الْحَوْشَبِيُّ أَبُو الصَّلْتِ، عَنِ الْقَاسِمِ بْنِ غَزْوَانَ، عَنْ إِسْحَاقَ بْنِ رَاشِدٍ الْجَزَرِيِّ، عَنْ سَالِمٍ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ وَابِصَةَ، وَكَانَتْ لَهُ صُحْبَةٌ مِنَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" بَيْنَا أَنَا فِي دَارٍ لِي بِالْكُوفَةِ قَاصِيَةٍ، وَأَمِيرُ الْمِصْرِ يَوْمَئِذٍ عَبْدُ اللَّهِ أَوْ خَلِيفَةُ أَمِيرِهِ وَالْخَلِيفَةُ عُثْمَانُ، إِذَا بِرَجُلٍ فِي نَحْرِ الظَّهِيرَةِ يَسْتَأْذِنُ عَلَى بَابِ الدَّارِ الأَقْصَى فَأَذِنْتُ لَهُ، فَإِذَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ، قُلْتُ: أَبَا عَبْدِ الرَّحْمَنِ مَا جَاءَ بِكَ فِي هَذِهِ الظَّهِيرَةِ؟ قَالَ: اللَّهُمَّ لا إِلا أَنَّ النَّهَارَ طَالَ عَلَيَّ، فَذَكَرْتُ مَنْ أَتَحَدَّثُ إِلَيْهِ فَذَكَرْتُكَ، فَجَرَى بَيْنِي وَبَيْنَهُ الْحَدِيثُ، حَتَّى أَنْشَأَ يُحَدِّثُنِي عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«تَكُونُ فِتْنَةٌ مُظْلِمَةٌ مُضِلَّةٌ أَوْ مُضِلَّةٌ مُظْلِمَةٌ جَائِيَةٌ , الْمُضْطَجِعُ فِيهَا خَيْرٌ مِنَ الْقَاعِدِ، وَالْقَاعِدُ فِيهَا خَيْرٌ مِنَ الْقَائِمِ، وَالْقَائِمُ فِيهَا خَيْرٌ مِنَ الْمَاشِي، وَالْمَاشِي فِيهَا خَيْرٌ مِنَ الرَّاكِبِ، وَالرَّاكِبُ فِيهَا خَيْرٌ مِنَ الْمُجْرِي، قَتْلاهَا كُلُّهُمْ فِي النَّارِ» . ¶ قُلْتُ: فَمَا تَأْمُرُنِي إِنْ أَدْرَكَنِي ذَلِكَ الزَّمَانُ؟ قَالَ: «كُفَّ لِسَانَكَ وَيَدَكَ، وَتَكُونُ حِلْسًا مِنْ أَحْلاسِ بَيْتِكَ» . ¶ قَالَ: فَلَمَّا قُتِلَ عُثْمَانُ طَارَ قَلْبِي مَطَارَهُ، فَرَكِبْتُ حَتَّى أَتَيْتُ دِمَشْقَ فَلَقِيتُ بِهَا خُرَيْمَ بْنَ فَاتِكٍ الأَسَدِيَّ، فَحَدَّثْتُهُ بِحَدِيثِ عَبْدِ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِي خُرَيْمٌ: آللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ لَسَمِعْتَهُ مِنْ عَبْدِ اللَّهِ يُحَدِّثُ بِهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قُلْتُ: اللَّهُ الَّذِي لا إِلَهَ إِلا هُوَ سَمِعْتُهُ مِنْ عَبْدِ اللَّهِ يُحَدِّثُ بِهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَحَدَّثَنِي خُرَيْمٌ أَنَّهُ سَمِعَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا حَدَّثَ بِهِ عَبْدُ اللَّهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَكُنْتَ عَلَى خُرَيْمٍ أَجْرَأَ مِنِّي عَلَى عَبْدِ اللَّهِ، فَاسْتَحْلَفْتُهُ بِاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ لَسَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا حَدَّثَنِيهِ عَبْدُ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَحَلَفَ لِي خُرَيْمٌ بِاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ ثَلاثًا لَسَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا حَدَّثَكَ عَبْدُ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "75",
            "part": "1",
            "seal": "F7D9A268"
        },
        {
            "hno": "75",
            "id": "76",
            "nass": "75 - ثنا مُحَمَّدُ بْنُ أَبِي الْعَوَّامِ، قثنا الْحَسَنُ بْنُ مُوسَى الأَشْيَبُ، قثنا شَيْبَانُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّهُ قَالَ لأَبِيهِ حِينَ قُتِلَ عَمَّارٌ يَوْمَ صِفِّينَ: أَمَا إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لِعَمَّارٍ: §«تَقْتُلُكَ الْفِئَةُ الْبَاغِيَةُ» . ¶ أَمَا لَوْلا مَا أَمَرَنِي بِهِ مِنْ طَوَاعِيَتِكَ مَا سَرَّنِي هَذَا الْمَسِيرُ. ¶ فَقَالَ عَمْرٌو لِمُعَاوِيَةَ: أَمَا تَسْمَعُ مَا يَقُولُ عَبْدُ اللَّهِ",
            "page": "76",
            "part": "1",
            "seal": "76CB241F"
        },
        {
            "hno": "76",
            "id": "77",
            "nass": "76 - حَدَّثَنَا مُحَمَّدٌ، قثنا أَبِي , قثنا دَاوُدُ بْنُ عَطَاءٍ الْمَدَائِنِيُّ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ صَهْبَانَ، قَالَ: حَدَّثَنِي صَفْوَانُ بْنُ سُلَيْمٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كُلُّ عَيْنٍ بَاكِيَةٌ يَوْمَ الْقِيَامَةِ إِلا عَيْنًا غَضَّتْ عَنْ مَحَارِمِ اللَّهِ، وَعَيْنًا سَهِرَتْ فِي سَبِيلِ اللَّهِ، وَعَيْنًا خَرَجَ مِنْهَا مِثْلُ رَأْسِ الذُّبَابِ مِنْ خَشْيَةِ اللَّهِ»",
            "page": "77",
            "part": "1",
            "seal": "07532E7C"
        },
        {
            "hno": "77",
            "id": "78",
            "nass": "77 - حَدَّثَنَا مُحَمَّدٌ، قثنا يَزِيدُ بْنُ هَارُونَ، قَالَ: أنبا هِشَامُ بْنُ حَسَّانٍ، عَنْ مُحَمَّدٍ، عَنْ رَجُلٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا جَاءَ أَحَدُكُمْ إِلَى الْقَوْمِ فَلْيُسَلِّمْ، فَإِذَا قَامَ فَلْيُسَلِّمْ، فَلَيْسَتِ الأُولَى أَحَقُّ مِنَ الآخِرَةِ» . ¶ قَالَ يَزِيدُ بْنُ هَارُونَ: لَيْسَ هَذَا مُحَمَّدَ بْنَ سِيرِينَ، يَزْعُمُونَ أَنَّهُ مُحَمَّدُ بْنُ عَجْلانَ",
            "page": "78",
            "part": "1",
            "seal": "24658EFC"
        },
        {
            "hno": "78",
            "id": "79",
            "nass": "78 - حَدَّثَنَا مُحَمَّدٌ، قثنا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الرَّمْلِيُّ أَبُو عَبْدِ اللَّهِ، قثنا عَبْدُ اللَّهِ بْنُ يَزِيدَ بْنِ الصَّلْتِ، قثنا عَاصِمُ بْنُ رَجَاءِ بْنِ حَيْوَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عِنْدَ الْمَسْجِدِ وَأَنَا عَلَى نَاقَتِي، فَقَالَ: §«أَنِخْ نَاقَتَكَ وَادْخُلْ مَسْجِدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَصَلِّ فِيهِ الضُّحَى رَكْعَتَيْنِ»",
            "page": "79",
            "part": "1",
            "seal": "21F74336"
        },
        {
            "hno": "79",
            "id": "80",
            "nass": "79 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الصَّائِغُ، قثنا أَبُو غَسَّانَ مَالِكُ بْنُ إِسْمَاعِيلَ، قثنا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ نَافِعٍ، وَيَحْيَى بْنِ وَثَّابٍ، عَنِ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ فَوْقَ هَذَا الْمِنْبَرِ: §«مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": "80",
            "part": "1",
            "seal": "E56CB0CA"
        },
        {
            "hno": "80",
            "id": "81",
            "nass": "80 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا عَبْثَرُ بْنُ الْقَاسِمِ، عَنْ حُصَيْنٍ، عَنِ الشَّعْبِيِّ، وَسَعْدِ بْنِ عُبَيْدَةَ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، قَالَ: «رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §قَضَى الْحَاجَةَ , ثُمَّ أَخْرَجَ يَدَهُ مِنْ جُبَّةٍ لَهُ ضَيِّقَةِ الأَكْمَامِ فَتَوَضَّأَ وَمَسَحَ عَلَى خُفَّيْهِ»",
            "page": "81",
            "part": "1",
            "seal": "C4ECE52B"
        },
        {
            "hno": "81",
            "id": "82",
            "nass": "81 - حَدَّثَنَا جَعْفَرٌ، قثنا أَبُو غَسَّانَ، قثنا مَسْعُودُ بْنُ سَعْدٍ الْجُعْفِيُّ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ مُجَاهِدٍ، وَسَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ عَلَيْهِ السَّلامُ، قَالَ: §«لا يَدْخُلُ الْجَنَّةَ عَاقٌّ وَلا مُدْمِنُ خَمْرٍ وَلا مَنَّانٌ»",
            "page": "82",
            "part": "1",
            "seal": "65C1B811"
        },
        {
            "hno": "82",
            "id": "83",
            "nass": "82 - حَدَّثَنَا جَعْفَرٌ، قثنا هَاشِمُ بْنُ عَبْدِ الْوَاحِدِ الْجَشَّاشُ، قثنا يَزِيدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ سِيَاهٍ، عَنْ هِشَامِ بْنِ حَسَّانٍ، عَنْ أَبِي نَضْرَةَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَوْمَ أُحُدٍ: «احْفِرُوا وَأَعْمِقُوا وَأَوْسِعُوا وَأَحْسِنُوا وَادْفِنُوا الاثْنَيْنِ وَالثَّلاثَةَ فِي قَبْرٍ وَاحِدٍ، وَقَدِّمُوا أَكْثَرَهُمْ قُرْآنًا»",
            "page": "83",
            "part": "1",
            "seal": "D6A95294"
        },
        {
            "hno": "83",
            "id": "84",
            "nass": "83 - حَدَّثَنَا جَعْفَرٌ الصَّائِغُ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ الْمَرْوَذِيُّ، قثنا مُبَارَكُ بْنُ فَضَالَةَ، عَنْ أُمِّهِ، عَنْ مُعَاذَةَ، عَنْ عَائِشَةَ، قَالَتْ: ذَكَرُوا صَلاةَ الضُّحَى، فَقَالُوا: يَا أُمَّ الْمُؤْمِنِينَ أَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي الضُّحَى؟ فَقَالَتْ: §«صَلَّى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِي مِنَ الضُّحَى أَرْبَعَ رَكَعَاتٍ»",
            "page": "84",
            "part": "1",
            "seal": "B00E3ED8"
        },
        {
            "hno": "84",
            "id": "85",
            "nass": "84 - حَدَّثَنَا جَعْفَرٌ، قثنا إِسْمَاعِيلُ بْنُ أَبَانٍ الْوَرَّاقُ، قثنا أَبُو أُوَيْسٍ، عَنْ يَزِيدَ بْنِ رُومَانَ، مَوْلَى الزُّبَيْرِ بْنِ الْعَوَّامِ عَنْ صَالِحِ بْنِ خَوَّاتٍ، عَنْ أَبِيهِ، قَالَ: §صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةِ ذَاتِ الرِّقَاعِ صَلاةَ الْخَوْفِ، فَكَبَّرَ بِنَا جَمِيعًا، فَصَلَّى بِأَحَدِ الْفَرِيقَيْنِ رَكْعَةً، ثُمَّ ثَبَتَ حَتَّى صَلَّوْا لأَنْفُسِهِمُ الأُخْرَى، ثُمَّ انْصَرَفُوا نَحْوَ الْعَدُوِّ وَلَمْ يُسَلِّمُوا، وَجَاءَ الَّذِينَ كَانُوا نَحْوَ الْعَدُوِّ فَصَلَّى بِهِمُ الرَّكْعَةَ الثَّانِيَةَ، ثُمَّ جَلَسَ فَقَامُوا فَصَلَّوُا الرَّكْعَةَ الثَّانِيَةَ، ثُمَّ جَلَسُوا وَجَلَسَ الَّذِينَ نَحْوَ الْعَدُوِّ فَسَلَّمَ بِهِمْ جَمِيعًا \"",
            "page": "85",
            "part": "1",
            "seal": "CD19B5AF"
        },
        {
            "hno": "85",
            "id": "86",
            "nass": "85 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا عَاصِمُ بْنُ مُحَمَّدِ بْنِ زَيْدِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«صَلاةُ اللَّيْلِ مَثْنَى مَثْنَى، فَإِذَا أَنْتَ خِفْتَ أَوْ خَشِيتَ أَنْ تُصْبِحَ فَأَوْتِرْ بِرَكْعَةٍ»",
            "page": "86",
            "part": "1",
            "seal": "C896F7D0"
        },
        {
            "hno": "86",
            "id": "87",
            "nass": "86 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا عَاصِمُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَجُلٌ لابْنِ عُمَرَ: §إِنَّا نَدْخُلُ عَلَى سُلْطَانِنَا فَنَقُولُ لَهُ مَا نَتَكَلَّمُ بِخِلافِهِ إِذَا خَرَجْنَا مِنْ عِنْدَهُمْ، قَالَ: «كُنَّا نَعُدُّ هَذَا نِفَاقًا» . ¶ قَالَ عَاصِمٌ وَزَادَ أَخِي عَنْ أَبِيهِ أَنَّ ابْنَ عُمَرَ قَالَ: «عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "87",
            "part": "1",
            "seal": "0C4BA13F"
        },
        {
            "hno": "87",
            "id": "88",
            "nass": "87 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا عَاصِمُ بْنُ مُحَمَّدٍ، عَنْ زَيْدِ بْنِ مُحَمَّدٍ، عَنْ نَافِعٍ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا حَقُّ امْرِئٍ مُسْلِمٍ لَهُ شَيْءٌ يُوصِي فِيهِ يَبِيتُ لَيْلَتَيْنِ إِلا وَعِنْدَهُ وَصِيَّتُهُ»",
            "page": "88",
            "part": "1",
            "seal": "F4B4BBE9"
        },
        {
            "hno": "88",
            "id": "89",
            "nass": "88 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ شَاكِرٍ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا عَاصِمُ بْنُ مُحَمَّدٍ، عَنْ زَيْدِ بْنِ مُحَمَّدٍ، عَنْ نَافِعٍ، قَالَ: كَانَ ابْنُ عُمَرَ §إِذَا كَانَ فِي السَّفَرِ فِي اللَّيْلَةِ الْبَارِدَةِ أَوِ اللَّيْلَةِ الْمَطِيرَةِ يُنَادِي بِالصَّلاةِ صَلاةِ الْعَشِيِّ، ثُمَّ يُنَادِي «أَنْ صَلُّوا فِي رِحَالِكُمْ، فَإِنِّي رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَصْنَعُ ذَلِكَ فِي اللَّيْلَةِ الْبَارِدَةِ أَوِ اللَّيْلَةِ الْمَطِيرَةِ»",
            "page": "89",
            "part": "1",
            "seal": "9744AEC1"
        },
        {
            "hno": "89",
            "id": "90",
            "nass": "89 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ الصَّلْتِ، قثنا أَبُو كُدَيْنَةَ، عَنْ حُصَيْنٍ، عَنِ الشَّعْبِيِّ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ §الْخَيْطِ الأَبْيَضِ مِنَ الْخَيْطِ الأَسْوَدِ، فَقَالَ: «هُوَ بَيَاضُ النَّهَارِ مِنْ سَوَادِ اللَّيْلِ»",
            "page": "90",
            "part": "1",
            "seal": "1C93A6FF"
        },
        {
            "hno": "90",
            "id": "91",
            "nass": "90 - حَدَّثَنَا جَعْفَرٌ، قثنا أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ، قثنا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ عَبْدِ الْكَرِيمِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ حَفْصَةَ، قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«إِذَا أَذَّنَ الْمُؤَذِّنُ صَلَّى الرَّكْعَتَيْنِ ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ , وَحَرَّمَ الطَّعَامَ وَكَانَ لا يُؤَذِّنُ إِلا بَعْدَ الْفَجْرِ»",
            "page": "91",
            "part": "1",
            "seal": "07B2AB51"
        },
        {
            "hno": "91",
            "id": "92",
            "nass": "91 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَزِيدَ الرِّيَاحِيُّ، قثنا أَبُو عَاصِمٍ، قَالَ: أنبا ابْنُ جُرَيْجٍ، عَنِ الْحَسَنِ بْنِ مُسْلِمٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَعَ أَبِي بَكْرٍ، وَمَعَ عُمَرَ، وَمَعَ عُثْمَانَ، فَكُلُّهُمْ كَانَ يُصَلِّيهَا قَبْلَ الْخُطْبَةِ» . ¶ يَعْنِي صَلاةَ الْعِيدَيْنِ، ثُمَّ إِنَّ عُثْمَانَ بَعْدُ عَجَّلَ الْخُطْبَةَ",
            "page": "92",
            "part": "1",
            "seal": "844931F1"
        },
        {
            "hno": "92",
            "id": "93",
            "nass": "92 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ شَاكِرٍ، قثنا ثَابِتُ بْنُ مُحَمَّدٍ الْعَابِدُ، قثنا سُفْيَانُ بْنُ سَعِيدٍ الثَّوْرِيُّ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ , «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §صَلَّى حِينَ انْكَسَفَتِ الشَّمْسُ ثَمَانِيَ رَكَعَاتٍ وَأَرْبَعَ سَجَدَاتٍ يَقْرَأُ فِي كُلِّ رَكْعَةٍ»",
            "page": "93",
            "part": "1",
            "seal": "99A43D92"
        },
        {
            "hno": "93",
            "id": "94",
            "nass": "93 - حَدَّثَنَا جَعْفَرٌ، قثنا ثَابِتُ بْنُ مُحَمَّدٍ، قثنا زَائِدَةُ، عَنْ هِشَامِ بْنِ حَسَّانٍ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا تَوَاجَهَ الْمُسْلِمَانِ بِسَيْفَيْهِمَا كُلُّ وَاحِدٍ مِنْهُمَا يُرِيدُ صَاحِبَهُ، فَقَتَلَ أَحَدُهُمَا الآخَرَ فَهُمَا فِي النَّارِ» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ هَذَا الْقَاتِلُ فَمَا بَالُ الْمَقْتُولِ؟ فَقَالَ: «إِنَّهُ كَانَ حَرِيصًا عَلَى قَتْلِ صَاحِبِهِ»",
            "page": "94",
            "part": "1",
            "seal": "642ABCE3"
        },
        {
            "hno": "94",
            "id": "95",
            "nass": "94 - حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي الْعَوَّامِ، قثنا أَبُو الْجَوَّابِ، قثنا سُفْيَانُ الثَّوْرِيُّ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ، قَالَ: §«بَايَعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى إِقَامِ الصَّلاةِ وَإِيتَاءِ الزَّكَاةِ وَالنُّصْحِ لِكُلِّ مُسْلِمٍ»",
            "page": "95",
            "part": "1",
            "seal": "6905D286"
        },
        {
            "hno": "95",
            "id": "96",
            "nass": "95 - حَدَّثَنَا مُحَمَّدٌ، قثنا وَهْبُ بْنُ جَرِيرٍ، قَالَ: ثنا هِشَامُ بْنُ حَسَّانٍ، عَنِ الْحَسَنِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَدْخُلُ سَبْعُونَ أَلْفًا مِنْ أُمَّتِي الْجَنَّةَ بِغَيْرِ حِسَابٍ» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ مَنْ هُمْ؟ قَالَ: «هُمُ الَّذِينَ لا يَكْتَوُونَ وَلا يَسْتَرْقُونَ وَلا يَتَطَيَّرُونَ وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ» . ¶ فَقَالَ عُكَّاشَةُ بْنُ مِحْصَنٍ: يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُم، قَالَ: «أَنْتَ مِنْهُمْ» . ¶ ثُمَّ قَامَ آخَرُ فَقَالَ: يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ. ¶ قَالَ: «سَبَقَكَ بِهَا عُكَّاشَةُ»",
            "page": "96",
            "part": "1",
            "seal": "CA1DE275"
        },
        {
            "hno": "96",
            "id": "97",
            "nass": "96 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا الْوَلِيدُ بْنُ الْقَاسِمِ، قثنا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنِ ابْنِ أَبِي أَوْفَى، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«بَشِّرْ خَدِيجَةَ بِبَيْتٍ فِي الْجَنَّةِ مِنْ قَصَبٍ لا نَصَبَ فِيهِ وَلا صَخَبَ»",
            "page": "97",
            "part": "1",
            "seal": "F27EF862"
        },
        {
            "hno": "97",
            "id": "98",
            "nass": "97 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا عَبْدُ اللَّهِ بْنُ عَمْرٍو الْجَمَّالُ، قَدِمَ عَلَيْنَا سَنَةَ ثَلاثَ عَشْرَةَ وَمِائَتَيْنِ، قثنا إِبْرَاهِيمُ بْنُ جَعْفَرٍ، عَنْ أَبِيهِ، عَنْ سَرِيعٍ، مَوْلَى مُحَمَّدِ بْنِ مَسْلَمَةَ، عَنْ مُحَمَّدِ بْنِ مَسْلَمَةَ، قَالَ: §«بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي ثَلاثِينَ رَاكِبًا فِيهِمْ عَبَّادُ بْنُ بِشْرٍ إِلَى بَنِي بَكْرِ بْنِ كِلابٍ , فَأَمَرَنَا أَنْ نَسِيرَ اللَّيْلَ وَنَكْمُنَ النَّهَارَ، وَأَنْ نَشُنَّ عَلَيْهِمُ الْغَارَاتِ»",
            "page": "98",
            "part": "1",
            "seal": "34468A37"
        },
        {
            "hno": "98",
            "id": "99",
            "nass": "98 - حَدَّثَنَا مُحَمَّدٌ، قثنا عَبْدُ اللَّهِ بْنُ عَمْرٍو الْجَمَّالُ، قثنا إِبْرَاهِيمُ بْنُ جَعْفَرٍ، قَالَ: حَدَّثَتْنِي أُمُّ الرَّبِيعِ بِنْتُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ، قَالَتْ: رَأَيْتُ مُحَمَّدَ بْنَ مَسْلَمَةَ يَنْظُرُ إِلَى جَارِيَةٍ مِنْ جَوَارِي الأَنْصَارِ نَظَرًا شَدِيدًا، فَقَلْتُ: يَا أَبَةِ مَا أَشَدَّ نَظَرَكَ! قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«إِذَا قَذَفَ اللَّهُ عَزَّ وَجَلَّ فِي قَلْبِ أَحَدِكُمْ خِطْبَةَ امْرَأَةٍ فَلا بَأْسَ أَنْ يَنْظُرَ إِلَيْهَا»",
            "page": "99",
            "part": "1",
            "seal": "176139CD"
        },
        {
            "hno": "99",
            "id": "100",
            "nass": "99 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا رَوْحُ بْنُ عُبَادَةَ، قثنا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ فِي §الصَّلاةِ الْوُسْطَى: «هِيَ الْعَصْرُ» ¶ حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، ثنا أَبُو الْجَوَّابِ، قثنا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ مُسْلِمِ بْنِ صُبَيْحٍ، عَنْ مَسْرُوقٍ، أَنَّهُ كَانَ إِذَا حَدَّثَ عَنْ عَائِشَةَ، قَالَ: حَدَّثَتْنِي الصِّدِّيقَةُ ابْنَةُ الصِّدِّيقِ حَبِيبَةُ حَبِيبِ اللَّهِ الْمُبَرَّأَةُ فَلَمْ أُكَذِّبْهَا.",
            "page": "100",
            "part": "1",
            "seal": "1F99B13F"
        },
        {
            "hno": "100",
            "id": "101",
            "nass": "100 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا أَبُو عَاصِمٍ، قثنا ابْنُ جُرَيْجٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §مِنَ الشِّعْرِ لِحِكْمَةً»",
            "page": "101",
            "part": "1",
            "seal": "44C9A89D"
        },
        {
            "hno": "101",
            "id": "102",
            "nass": "101 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قَالَ: حَدَّثَنِي أَبِي أَحْمَدُ بْنُ يَزِيدَ أَبُو الْعَوَّامِ الرِّيَاحِيُّ، قثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ بَشَّارٍ، عَنْ أَبِي إِسْحَاقَ السَّبِيعِيِّ، عَنِ الشَّعْبِيِّ. ¶ وَعَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ عَقِيلِ بْنِ أَبِي طَالِبٍ. ¶ وَعَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ أَخِي الزُّهْرِيِّ، عَنِ الزُّهْرِيِّ، قَالُوا: §لَمَّا اشْتَدَّ الْمُشْرِكُونَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِعَمِّهِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ: «يَا عَمُّ إِنَّ اللَّهَ عَزَّ وَجَلَّ نَاصِرٌ دِينَهُ بِقَوْمٍ يَهُونُ عَلَيْهِمْ رَغْمَ قُرَيْشٍ عِزًّا فِي ذَاتِ اللَّهِ عَزَّ وَجَلَّ، فَامْضِ بِي إِلَى عُكَاظٍ فَأَرِنِي مَنَازِلَ أَحْيَاءِ الْعَرَبِ حَتَّى أَدْعُوَهُمْ إِلَى اللَّهِ عَزَّ وَجَلَّ، وَأَنْ يَمْنَعُونِي وَيُئْوُنِي حَتَّى أُبَلِّغَ عَنِ اللَّهِ عَزَّ وَجَلَّ وَمَا أَرْسَلَنِي بِهِ» . ¶ قَالَ: فَقَالَ لَهُ الْعَبَّاسُ: يَا ابْنَ أَخِي امْضِ إِلَى عُكَاظٍ فَإِنِّي مَاضٍ مَعَكَ حَتَّى أَدُلَّكَ عَلَى مَنَازِلِ الأَحْيَاءِ، فَبَدَأَ صَلَوَاتُ اللَّهِ عَلَيْهِ بِثَقِيفٍ، ثُمَّ اسْتَقْرَأَ الْقَبَائِلَ فِي سُنَّتِهِ , فَلَمَّا كَانَ الْعَامُ الْمُقْبِلُ وَذَلِكَ حِينَ أَمَرَهُ عَزَّ وَجَلَّ أَنْ يُعْلِنَ الدُّعَاءَ، لَقِيَ السِّتَّةَ النَّفَرِ الْخَزْرَجِيِّينَ وَالإِخْوَةَ: أَسْعَدَ بْنَ زُرَارَةَ، وَأَبَا الْهَيْثَمِ بْنَ التَّيِّهَانِ، وَعَبْدَ اللَّهِ بْنَ رَوَاحَةَ، وَسَعْدَ بْنَ الرَّبِيعِ، وَالنُّعْمَانَ بْنَ حَارِثَةَ، وَعُبَادَةَ بْنَ الصَّامِتِ، فَلَقِيَهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أَيَّامِ مِنًى عِنْدَ جَمْرَةِ الْعَقَبَةِ لَيْلا، فَجَلَسَ إِلَيْهِمْ فَدَعَاهُمْ إِلَى اللَّهِ عَزَّ وَجَلَّ وَإِلَى عِبَادَتِهِ، وَالْمُؤَازَرَةُ عَلَى دِينِهِ الَّذِي بَعَثَ بِهِ أَنْبِيَاءَهُ وَرُسُلَهُ، فَسَأَلُوهُ أَنْ يَعْرِضَ عَلَيْهِمْ مِمَّا أُوحِيَ إِلَيْهِ، فَقَرَأَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سُورَةِ إِبْرَاهِيمَ: {وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا بَلَدًا آمِنًا} [البقرة: 126] . ¶ إِلَى آخِرِ السُّورَةِ، فَرَقَّ الْقَوْمُ وَأَخْبَتُوا حَتَّى سَمِعُوا مِنْهُ، فَأَسْمَعُوا وَأَجَابُوهُ، فَمَرَّ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ وَهُوَ يُكَلِّمُهُمْ وَيُكَلِّمُونَهُ فَعَرَفَ صَوْتَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا ابْنَ أَخِي مَنْ هَؤُلاءِ الَّذِينَ عِنْدَكَ؟ قَالَ: «يَا عَمُّ سُكَّانُ يَثْرِبَ الأَوْسُ وَالْخَزْرَجُ، وَقَدْ دَعَوْتُهُمْ إِلَى مَا دَعَوْتُ إِلَيْهِ مَنْ قَبْلَهُمْ مِنَ الأَحْيَاءِ , فَأَجَابُونِي وَصَدَّقُونِي وَذَكَرُوا أَنَّهُمْ يُخْرِجُونِي إِلَى بِلادِهِمْ» . ¶ فَنَزَلَ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ وَعَقَدَ رَاحِلَتَهُ ثُمَّ قَالَ لَهُمْ: يَا مَعْشَرَ الأَوْسِ وَالْخَزْرَجِ هَذَا ابْنُ أَخِي وَهُو أَحَبُّ النَّاسِ إِلَيَّ , فَإِنْ كُنْتُمْ قَدْ صَدَّقْتُمُوهُ وَآمَنْتُمْ بِهِ وَأَرَدْتُمْ إِخْرَاجَهُ مَعَكُمْ , فَإِنِّي أُرِيدُ أَنْ آخُذَ عَلَيْكُمْ مَوْثِقًا تَطْمَئِنُّ بِهِ نَفْسِي أَنْ لا تَخْذُلُوهُ وَلا تُغْرُوهُ، فَإِنَّ جِيرَانَكُمُ الْيَهُودُ وَهُمْ لَهُ عَدُوٌّ وَلا آمَنُ مَكْرَهُمْ عَلَيْهِ. ¶ فَقَالَ أَسْعَدُ بْنُ زُرَارَةَ وَشَقَّ عَلَيْهِ قَوْلُ الْعَبَّاسِ حِينَ اتَّهَمَ عِلْيَةَ أَسْعَدَ وَأَصْحَابِهِ: يَا رَسُولَ اللَّهِ ائْذَنْ لَنَا فَلْنُجِبْهُ غَيْرَ مُخْشِنِينَ بِصَدْرِكَ وَلا مُتَعَرِّضِينَ لِشَيْءٍ مِمَّا تَكْرَهُ إِلا تَصْدِيقًا لإِجَابَتِنَا إِيَّاكَ وَإِيمَانًا بِكَ، فَقَالَ رَسُولُ اللَّهِ: «أَجِيبُوهُ غَيْرَ مُتَّهَمِينَ» . ¶ فَقَالَ أَسْعَدُ بْنُ زُرَارَةَ وَأَقْبَلَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِوَجْهِهِ، فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ لِكُلِّ دَعْوَةٍ سَبِيلا إِنْ لِينًا وَإِنْ شِدَّةً، وَقَدْ دَعَوْتَنَا الْيَوْمَ إِلَى دَعْوَةٍ مُتَجَهِّمَةٍ لِلنَّاسِ مُتَّوَعِّدَةٍ عَلَيْهِمْ، دَعَوْتَنَا إِلَى تَرْكِ دِينِنَا وَاتِّبَاعَكَ عَلَى دِينِكَ وَتِلْكَ رُتْبَةٌ صَعْبَةٌ فَأَجَبْنَاكَ إِلَى ذَلِكَ، وَدَعَوْتَنَا إِلَى قَطْعِ مَا بَيْنَنَا وَبَيْنَ النَّاسِ مِنَ الْجِوَارِ وَالأَرْحَامِ الْقَرِيبَةِ وَالْبَعِيدَةِ وَتِلْكَ رُتْبَةٌ صَعْبَةٌ فَأَجَبْنَاكَ إِلَى ذَلِكَ، وَدَعَوْتَنَا وَنَحْنُ جَمَاعَةٌ فِي دَارِ عِزٍّ وَسَعَةٍ لا يَطْمَعُ أَحَدٌ فِينَا أَنْ يَرُوسَ عَلَيْنَا رَجُلٌ مِنْ غَيْرِنَا قَدْ أَفْرَدَهُ قَوْمُهُ وَأَسْلَمَهُ أَعْمَامُهُ وَتِلْكَ رُتْبَةٌ صَعْبَةٌ فَأَجَبْنَاكَ إِلَى ذَلِكَ، وَكُلُّ هَؤُلاءِ الرُّتَبِ مَكْرُوهٌ عِنْدَ النَّاسِ، إِلا مَنْ عَزَمَ اللَّهُ لَهُ عَلَى رُشْدِهِ وَالْتَمَسَ الْخَيْرَ فِي عَوَاقِبِهَا، وَقَدْ أَجَبْنَاكَ إِلَى ذَلِكَ بِأَلْسِنَتِنَا وَصُدُورِنَا وَأَيْدِينَا إِيمَانًا بِمَا جِئْتَ بِهِ، وَتَصْدِيقًا بِمَعْرِفَةٍ ثَبَتَتْ فِي قُلُوبِنَا، نُبَايِعُكَ عَلَى ذَلِكَ وَنُبَايِعُ اللَّهَ عَزَّ وَجَلَّ رَبَّنَا وَرَبَّكَ، يَدُ اللَّهِ فَوْقَ أَيْدِينَا، دِمَاؤُنَا دُونَ دَمِكَ، وَأَيْدِينَا دُونَ يَدِكَ، نَمْنَعُكَ مِمَّا نَمْنَعُ مِنْهُ أَنْفُسَنَا وَأَبْنَاءَنَا وَنِسَاءَنَا، فَإِنْ نَفِي بِذَلِكَ فَلِلَّهِ عَزَّ وَجَلَّ نَفِي وَنَحْنُ بِهِ أَسْعَدُ، وَإِنْ نَغْدِرْ فَبِاللَّهِ عَزَّ وَجَلَّ نَغْدِرُ وَنَحْنُ بِهِ أَشْقَى، هَذَا الصِّدْقُ مِنَّا يَا رَسُولَ اللَّهِ وَاللَّهُ الْمُسْتَعَانُ. ¶ ثُمَّ أَقْبَلَ عَلَى الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ بِوَجْهِهِ، وَقَالَ: وَأَمَّا أَنْتَ أَيُّهَا الْمُعْتَرِضُ لَنَا فَالْقَوْلُ دُونَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَاللَّهُ أَعْلَمُ مَا أَرَدْتَ بِذَلِكَ، ذَكَرْتَ أَنَّهُ ابْنُ أَخِيكَ وَأَنَّهُ أَحَبُّ النَّاسِ إِلَيْكَ فَنَحْنُ قَدْ قَطَعْنَا فِيهِ الْقَرِيبَ وَالْبَعِيدَ وَذَا الرَّحِمِ، وَنَشْهَدُ أَنَّهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَرْسَلَهُ مِنْ عِنْدِهِ، لَيْسَ بِكَذَّابٍ وَأَنَّ مَا جَاءَ بِهِ لا يُشْبِهُ كَلامَ الْبَشَرِ، وَأَمَّا مَا ذَكَرْتَ أَنَّكَ لا تَطْمَئِنُّ إِلَيْنَا فِي أَمْرِهِ حَتَّى تَأْخُذَ مَوَاثِيقَنَا , فَهَذِهِ خَصْلَةٌ لا نَرُدُّهَا عَلَى أَحَدٍ أَرَادَهَا لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَخُذْ مَا شِئْتَ، ثُمَّ الْتَفَتَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ خُذْ لِنَفْسِكَ مَا شِئْتَ وَاشْتَرِطْ لِرَبِّكَ مَا شِئْتَ، فَقَالَ النَّبِيُّ عَلَيْهِ السَّلامُ: «أَشْتَرِطُ لِرَبِّي عَزَّ وَجَلَّ أَنْ تَعْبُدُوهُ وَلا تُشْرِكُوا بِهِ شَيْئًا، وَلِنَفْسِي أَنْ تَمْنَعُونِي مِمَّا تَمْنَعُونَ مِنْهُ أَنْفُسَكُمْ وَأَبْنَاءَكُمْ وَنِسَاءَكُمْ» . ¶ قَالُوا: فَذَلِكَ لَكَ يَا رَسُولَ اللَّهِ. ¶ فَقَالَ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ: عَلَيْكُمْ بِذَلِكَ عَهْدُ اللَّهِ مَعَ عُهُودِكُمْ وَذِمَّةُ اللَّهِ مَعَ ذِمَمِكُمْ فِي هَذَا الشَّهْرِ الْحَرَامِ وَالْبَلَدِ الْحَرَامِ، تُبَايِعُونَهُ وَتُبَايِعُونَ اللَّهَ رَبَّكُمْ، يَدُ اللَّهِ فَوْقَ أَيْدِيكُمْ , لَتَجِدُّنَّ فِي نَصْرِهِ، وَلَتَشُدُّنَّ لَهُ مِنْ أَزْرِهِ، وَلَتُوفُنَّ لَهُ بِعَهْدِهِ بِدَفْعِ أَيْدِيكُمْ وَصَرْخِ أَلْسِنَتِكُمْ وَنُصْحِ صُدُورِكُمْ، لا يَمْنَعُكُمْ مِنْ ذَلِكَ رَغْبَةٌ أَشْرَفْتُمْ عَلَيْهَا وَلا رَهْبَةٌ أَشْرَفَتْ عَلَيْكُمْ، وَلا يُؤْتَى مِنْ قِبَلِكُمْ، قَالُوا جَمِيعًا: نَعَمْ، قَالَ: اللَّهُ عَزَّ وَجَلَّ عَلَيْكُمْ بِذَلِكَ رَاعٍ كَفِيلٌ. ¶ قَالُوا: نَعَمْ، قَالَ: اللَّهُمَّ إِنَّكَ سَامِعٌ شَاهِدٌ وَإِنَّ ابْنَ أَخِي قَدِ اسْتَرْعَاهُمْ ذِمَّتَهُ وَاسْتَحْفَظَهُمْ نَفْسَهُ، اللَّهُمَّ فَكُنْ لابْنِ أَخِي عَلَيْهِمْ شَهِيدًا. ¶ فَرَضِيَ الْقَوْمُ بِمَا أَعْطَاهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ نَفْسِهِ وَرَضِيَ النَّبِيُّ عَلَيْهِ السَّلامُ بِمَا أَعْطَوْهُ مِنْ أَنْفُسِهِمْ، وَقَدْ كَانُوا قَالُوا لَهُ: يَا رَسُولَ اللَّهِ إِذَا أَعْطَيْنَاكَ ذَلِكَ فَمَا لَنَا؟ قَالَ: «رِضْوَانُ اللَّهِ عَزَّ وَجَلَّ وَالْجَنَّةُ» . ¶ قَالُوا: قَدْ رَضِينَا وَقَبِلْنَا، فَأَقْبَلَ أَبُو الْهَيْثَمِ عَلَى أَصْحَابِهِ فَقَالَ: أَلَيْسَ تَعْلَمُونَ أَنَّ هَذَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَدْ آمَنْتُمْ بِهِ وَصَدَّقْتُمُوهُ؟ قَالُوا: بَلَى، قَالَ: أَوَلَسْتُمْ تَعْلَمُونَ أَنَّهُ فِي بَلَدِ اللَّهِ الْحَرَامِ وَمَسْقَطِ رَأْسِهِ وَمَوْلِدِهِ وَعَشِيرَتِهِ؟ قَالُوا: بَلَى، قَالَ: فَإِنْ كُنْتُمْ خَاذِلِيهِ أَوْ مُسْلِمِيهَ يَوْمًا مِنَ الدَّهْرِ لِبَلاءٍ نَزَلَ بِكُمْ فَالآنَ , فَإِنَّ الْعَرَبَ سَتَرْمِيكُمْ فِيهِ عَنْ قَوْسٍ وَاحِدَةٍ، فَإِنْ طَابَتْ أَنْفُسُكُمْ عَنِ الأَنْفُسِ وَالأَمْوَالِ وَالأَوْلادِ فِي ذَاتِ اللَّهِ عَزَّ وَجَلَّ فَمَا لَكُمْ عِنْدَ اللَّهِ مِنَ الثَّوَابِ خَيْرٌ مِنْ أَنْفُسِكُمْ وَأَوْلادِكُمْ وَأَمْوَالِكُمْ؟ فَأَجَابَ الْقَوْمُ جَمِيعًا: لا , بَلْ نَحْنُ مَعَهُ بِالْوَفَاءِ وَالصِّدْقِ. ¶ ثُمَّ أَقْبَلَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ لَعَلَّكَ إِذَا حَارَبْنَا النَّاسَ فِيكَ وَقَطَعْنَا مَا بَيْنَنَا وَبَيْنَهُمْ مِنَ الْجِوَارِ وَالْحِلْفِ وَالأَرْحَامِ وَحَمَلَتْنَا الْحَرْبُ عَلَى سِيسَائِهَا وَكَشَفَتْ لَنَا عَنْ قِنَاعِهَا لَحِقْتَ بِبَلَدِكَ، فَتَرَكْتَنَا وَقَدْ حَارَبْنَا النَّاسَ فِيكَ؟ فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ قَالَ: «الدَّمَ الدَّمَ، الْهَدْمَ الْهَدْمَ» . ¶ فَقَالَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ: خَلِّ بَيْنَنَا يَا أَبَا الْهَيْثَمِ حَتَّى نُبَايِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَبَقَهُمْ أَبُو الْهَيْثَمِ إِلَى بَيْعَتِهِ، فَقَالَ: أَنَا أُبَايِعُكَ يَا رَسُولَ اللَّهِ عَلَى مَا بَايَعَ عَلَيْهِ الاثْنَا عَشَرَ نَقِيبًا مِنْ بَنِي إِسْرَائِيلَ مُوسَى بْنَ عِمْرَانَ عَلَيْهِ السَّلامُ. ¶ فَقَالَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ: أُبَايِعُكَ يَا رَسُولَ اللَّهِ عَلَى مَا بَايَعَ عَلَيْهِ الاثْنَا عَشَرَ مِنَ الْحَوَارِيِّينَ عِيسَى بْنَ مَرْيَمَ. ¶ فَقَالَ أَسْعَدُ بْنُ زُرَارَةَ: أُبَايِعُ اللَّهَ عَزَّ وَجَلَّ يَا رَسُولَ اللَّهِ وَأُبَايِعُكَ عَلَى أَنْ أُتِمَّ عَهْدِي بِوَفَائِي، وَأَصْدُقَ قَوْلِي بِفِعْلِي فِي نُصْرَتِكَ. ¶ وَقَالَ النُّعْمَانُ بْنُ حَارِثَةَ: أُبَايِعُ اللَّهَ يَا رَسُولَ اللَّهِ وَأُبَايِعُكَ عَلَى الإِقْدَامِ فِي أَمْرِ اللَّهِ لا أُرَاقِبُ فِيهِ الْقَرِيبَ وَلا الْبَعِيدَ، فَإِنْ شِئْتَ وَاللَّهِ يَا رَسُولَ اللَّهِ مِلْنَا بِأَسْيَافِنَا هَذِهِ عَلَى أَهْلِ مِنًى. ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَمْ أُومَرْ بِذَلِكَ» . ¶ وَقَالَ عُبَادَةُ بْنُ الصَّامِتِ: أُبَايِعُكَ يَا رَسُولَ اللَّهِ عَلَى أَنْ لا تَأْخُذَنِي فِي اللَّهِ لَوْمَةُ لائِمٍ. ¶ وَقَالَ سَعْدُ بْنُ الرَّبِيعِ: أُبَايِعُ اللَّهَ يَا رَسُولَ اللَّهِ وَأُبَايِعُكَ عَلَى أَنْ لا أَعْصِيَكُمَا وَلا أُكَذِّبَكُمَا حَدِيثًا. ¶ فَانْصَرَفَ الْقَوْمُ إِلَى بِلادِهِمْ رَاضِينَ مَسْرُورِينَ، وَسُرُّوا مَا أَعْطَاهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْوَحْيِ وَحُسْنِ إِجَابَةِ قَوْمِهِمْ لَهُمْ، حَتَّى وَافَوْهُ مِنْ قَابِلٍ وَهُمْ سَبْعُونَ رَجُلا",
            "page": "102",
            "part": "1",
            "seal": "A35EADD7"
        },
        {
            "hno": "102",
            "id": "103",
            "nass": "102 - حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ أَبُو إِسْمَاعِيلَ، قثنا يَحْيَى بْنُ يَحْيَى النَّيْسَابُورِيُّ، قثنا يَحْيَى بْنُ زَكَرِيَّا، عَنْ أَبِيهِ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«إِذَا دَعَا دَعَا ثَلاثًا، وَإِذَا سَأَلَ سَأَلَ ثَلاثًا»",
            "page": "103",
            "part": "1",
            "seal": "D48E2801"
        },
        {
            "hno": "103",
            "id": "104",
            "nass": "103 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الصَّائِغُ، قثنا عَفَّانُ، قثنا شُعْبَةُ، قَالَ: أَخْبَرَنِي عَبْدُ الْمَلِكِ بْنُ مَيْسَرَةَ، قَالَ: سَمِعْتُ النِّزَالَ بْنَ سَبْرَةَ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ، قَالَ: §سَمِعْتُ رَجُلا قَرَأَ آيَةً عَلَى غَيْرِ مَا أَقْرَأَنِيهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخَذْتُ بِيَدِهِ حَتَّى ذَهَبْتُ بِهِ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «كِلاكُمَا مُحْسِنٌ لا تَخْتَلِفُوا» أَكْبَرُ عِلْمِي. ¶ وَإِلا فَمِسْعَرٌ حَدَّثَنِي بِهَا «فَإِنَّ مَنْ كَانَ قَبْلَكُمُ اخْتَلَفُوا فَهَلَكُوا»",
            "page": "104",
            "part": "1",
            "seal": "44AE468D"
        },
        {
            "hno": "104",
            "id": "105",
            "nass": "104 - حَدَّثَنَا جَعْفَرٌ الصَّائِغُ، قثنا أَبُو غَسَّانَ، قثنا إِسْرَائِيلُ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ذَكَاةُ الْمَيْتَةِ دِبَاغُهُا»",
            "page": "105",
            "part": "1",
            "seal": "3B8AFE99"
        },
        {
            "hno": "105",
            "id": "106",
            "nass": "105 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قثنا شَرِيكٌ، عَنِ الأَعْمَشِ، عَنْ عُمَارَةَ بْنِ عُمَيْرٍ، عَنِ الأَسْوَدِ بْنِ يَزِيدَ، عَنْ عَائِشَةَ، قَالَتْ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §جُلُودِ الْمَيْتَةِ، فَقَالَ: «دِبَاغُهَا طُهُورُهَا»",
            "page": "106",
            "part": "1",
            "seal": "1636B4DE"
        },
        {
            "hno": "106",
            "id": "107",
            "nass": "106 - حَدَّثَنَا جَعْفَرٌ، قثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قثنا جَرِيرُ بْنُ حَازِمٍ، عَنْ سُلَيْمَانَ الأَعْمَشِ، عَنْ سُلَيْمَانَ بْنِ مُسْهِرٍ، عَنْ خَرَشَةَ بْنِ الْحُرِّ الْخُزَاعِيِّ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" ثَلاثَةٌ لا يَنْظُرُ اللَّهُ إِلَيْهِمْ وَلا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ: شَيْخٌ زَانٍ، وَمَلِكٌ كَذَّابٌ، وَعَائِلٌ مُسْتَكْبِرٌ \"",
            "page": "107",
            "part": "1",
            "seal": "3760953C"
        },
        {
            "hno": "107",
            "id": "108",
            "nass": "107 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا زَائِدَةُ، قثنا الأَعْمَشُ، عَنْ سُلَيْمَانَ بْنِ مُسْهِرٍ، عَنْ خَرَشَةَ بْنِ الْحُرِّ، عَنْ أَبِي ذَرٍّ، قَالَ: بَيْنَمَا أَنَا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَسْجِدِ , إِذْ قَالَ: §«انْظُرْ أَرْفَعَ رَجُلٍ فِي عَيْنِكَ» . ¶ فَنَظَرْتُ فَإِذَا رَجُلٌ فِي حُلَّةٍ جَالِسٌ يُحَدِّثُ قَوْمًا، فَقُلْتُ: هَذَا، فَقَالَ: «انْظُرْ أَوْضَعَ رَجُلٍ فِي الْمَسْجِدِ فِي عَيْنِكَ» . ¶ فَنَظَرْتُ فَإِذَا رُوَيْجِلٌ مِسْكِينٌ فِي ثُوَيْبٍ لَهُ خَلِقٌ، قَالَ: فَقُلْتُ: هَذَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَهَذَا خَيْرٌ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ مِنْ قُرَابِ الأَرْضِ مِنْ هَذَا»",
            "page": "108",
            "part": "1",
            "seal": "DFF1CAC4"
        },
        {
            "hno": "108",
            "id": "109",
            "nass": "108 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الصَّائِغُ، قثنا عَفَّانُ، قثنا صَخْرُ بْنُ جُوَيْرِيَةَ، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ، أَخْبَرَهُ أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" إِذَا قَالَ الرَّجُلُ لِصَاحِبِهِ: كَافِرٌ , فَإِنَّهَا تَجِبُ عَلَى أَحَدِهِمَا، فَإِنْ كَانَ الَّذِي قِيلَ لَهُ كَافِرٌ فَهُوَ كَافِرٌ، وَإِلا رَجَعَتْ إِلَيْهِ \"",
            "page": "109",
            "part": "1",
            "seal": "CCEA6906"
        },
        {
            "hno": "109",
            "id": "110",
            "nass": "109 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، قثنا عَوْفٌ، عَنْ أَبِي الْمُعَدَّلِ عَطِيَّةَ الطُّفَاوِيِّ، قثنا أَبِي، عَنْ أُمِّ سَلَمَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: §بَيْنَمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِي إِذْ قَالَتِ الْخَادِمُ: عَلَيٌّ وَفَاطِمَةُ بِالسُّدَّةِ، قَالَ: «قُومِي عَنْ أَهْلِ بَيْتِي» . ¶ فَقُمْتُ فَتَنَحَّيْتُ فِي نَاحِيَةِ الْبَيْتِ قَرِيبًا، فَدَخَلَ عَلِيٌّ وَفَاطِمَةُ وَمَعَهُمَا الْحَسَنُ وَالْحُسَيْنُ صَبِيَّانِ صَغِيرَانِ، فَأَخَذَ الصَّبِيَّيْنِ فَقَبَّلَهُمَا وَوَضَعَهُمَا فِي حِجْرِهِ , قَالَ: اعْتَنَقَ عَلِيًّا وَفَاطِمَةَ ثُمَّ أَغْدَفَ عَلَيْهِمَا بِبُرْدَةٍ لَهُ، وَقَالَ: «اللَّهُمَّ إِلَيْكَ لا إِلَى النَّارِ أَنَا وَأَهْلُ بَيْتِي» . ¶ قَالَتْ: فَقُلْتُ يَا رَسُولَ اللَّهِ وَأَنَا؟ قَالَ: «وَأَنْتِ»",
            "page": "110",
            "part": "1",
            "seal": "95EE8352"
        },
        {
            "hno": "110",
            "id": "111",
            "nass": "110 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا أَبُو عَامِرٍ الْعَقَدِيُّ، قثنا عَلِيُّ بْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ زَيْدِ بْنِ سَلامٍ، عَنْ أَبِي سَلامٍ، قَالَ: قَالَ أَبُو ذَرٍّ: §عَلَى كُلِّ نَفْسٍ كُلَّ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ صَدَقَةٌ مِنْهُ عَلَى نَفْسِهِ، قَالَ: قُلْتُ رَسُولَ اللَّهِ مِنْ أَيْنَ نَتَصَدَّقُ وَلَيْسَ لَنَا أَمْوَالٌ؟ قَالَ: «وَإِنَّ مِنَ الصَّدَقَةِ التَّكْبِيرَ، وَسُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَأَسْتَغْفِرُ اللَّهَ، وَتَأْمُرُ بِالْمَعْرُوفِ وَتَنْهَى عَنِ الْمُنْكَرِ، وَتَعْزِلُ الشَّوْكَةَ عَنْ طَرِيقِ النَّاسِ وَالْعَظْمِ وَالْحَجَرِ، وَتَهْدِي الأَعْمَى، وَتَسْمَعُ الأَصَمَّ وَالأَبْكَمَ حَتَّى يَفْقَهَ، وَتَدُلُّ الْمُسْتَدِلَّ عَلَى حَاجَةٍ لَهُ قَدْ عَلِمْتَ مَكَانَهَا، وَتَرْفَعُ بِشِدَّةِ ذِرَاعَيْكَ مَعَ الضَّعِيفِ، وَتَسْعَى بِشِدَّةِ سَاقَيْكَ إِلَى اللَّهْفَانِ الضَّعِيفِ، كُلُّ ذَلِكَ مِنْ أَبْوَابِ الصَّدَقَةِ مِنْكَ عَلَى نَفْسِكَ، وَلَكَ فِي جِمَاعِكَ زَوْجَتَكَ أَجْرٌ» . ¶ قَالَ أَبُو ذَرٍّ: كَيْفَ يَكُونُ لِي أَجْرٌ فِي شَهْوَتِي؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَرَأَيْتَ لَوْ كَانَ لَكَ وَلَدٌ فَأَدْرَكَ , وَرَجَوْتَ خَيْرَهُ , ثُمَّ مَاتَ، أَكُنْتَ تَحْتَسِبُهُ؟» قَالَ: نَعَمْ، قَالَ: «أَفَأَنْتَ خَلَقْتَهُ؟» قَالَ: بَلِ اللَّهُ خَلَقَهُ، قَالَ: «أَفَأَنْتَ هَدَيْتَهُ؟» قَالَ: بَلِ اللَّهُ هَدَاهُ، قَالَ: «أَفَأَنْتَ كُنْتَ تَرْزُقُهُ؟» قَالَ: بَلِ اللَّهُ يَرْزُقُهُ، قَالَ: «فَكَذَاكَ فَضَعْهُ فِي حَلالِهِ وَجَنِّبْهُ حَرَامَهُ، فَإِنْ شَاءَ اللَّهُ أَحْيَاهُ وَإِنْ شَاءَ أَمَاتَهُ وَلَكَ أَجْرُهُ»",
            "page": "111",
            "part": "1",
            "seal": "C96D9D18"
        },
        {
            "hno": "111",
            "id": "112",
            "nass": "111 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا يَزِيدُ بْنُ هَارُونَ , قَالَ: أَخْبَرَنَا صَدَقَةُ بْنُ مُوسَى، قثنا أَبُو عِمْرَانَ الْجَوْنِيُّ، عَنْ يَزِيدَ بْنِ بَابَنُوسَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" الدَّوَاوِينُ عِنْدَ اللَّهِ ثَلاثَةٌ: دِيوَانٌ لا يَعْبَأُ اللَّهُ بِهِ شَيْئًا، وَدِيوَانٌ لا يَتْرُكُ اللَّهُ مِنْهُ شَيْئًا، وَدِيوَانٌ لا يَغْفِرُهُ اللَّهُ، فَأَمَّا الدِّيوَانُ الَّذِي لا يَغْفِرُهُ اللَّهُ فَالشِّرْكُ، قَالَ اللَّهُ: {مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ} [المائدة: 72] . ¶ وَأَمَّا الدِّيوَانُ الَّذِي لا يَعْبَأُ اللَّهُ بِهِ شَيْئًا فَظُلْمُ الْعَبْدِ نَفْسَهُ فِيمَا بَيْنَهُ وَبَيْنَ رَبِّهِ، فِي صَوْمِ يَوْمٍ تَرَكَهُ أَوْ صَلاةٍ تَرَكَهَا، قَالَ: اللَّهُ يَغْفِرُ ذَلِكَ وَيَتَجَاوَزُ إِنْ شَاءَ، وَأَمَّا الدِّيوَانُ الَّذِي لا يَتْرُكُ اللَّهُ مِنْهُ شَيْئًا فَظُلْمُ الْعِبَادِ بَعْضِهِمْ بَعْضًا، الْقِصَاصُ لا مَحَالَةَ \"",
            "page": "112",
            "part": "1",
            "seal": "2B73286B"
        },
        {
            "hno": "112",
            "id": "113",
            "nass": "112 - حَدَّثَنَا ابْنُ أَبِي الْعَوَّامِ، قثنا مَنْصُورُ بْنُ صُقَيْرٍ، قثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ، فِي قَوْلِهِ: §\" {دَكًّا} [الأعراف: 143] , قَالَ: سَاخَ الْجَبَلُ فَهُوَ يَهْوِي بَعْدُ \"",
            "page": "113",
            "part": "1",
            "seal": "804F0153"
        },
        {
            "hno": "113",
            "id": "114",
            "nass": "113 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ، قثنا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، قثنا بَكْرُ بْنُ سُلَيْمٍ الصَّوَّافُ، عَنْ أَبِي طَوَالَةَ، عَنْ أَنَسٍ، أَنَّ §رَجُلا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنِّي أُحِبُّكَ. ¶ قَالَ: «فَاسْتَعِدَّ لِلْفَاقَةِ»",
            "page": "114",
            "part": "1",
            "seal": "B9ADC125"
        },
        {
            "hno": "114",
            "id": "115",
            "nass": "114 - حَدَّثَنَا جَعْفَرٌ، قثنا عَفَّانُ، قثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ §أَوَّلَ مَنْ يُكْسَى يَوْمَ الْقِيَامَةِ حُلَّةً مِنَ النَّارِ إِبْلِيسُ فَيَضَعُهُ عَلَى حَاجِبَيْهِ وَيَسْحَبُهَا مِنْ خَلْفِهِ وَيَقُولُ: يَا ثُبُورَاهُ. ¶ وَذُرِّيَّتُهُ مِنْ خَلْفِهِ، يَقُولُونَ: يَا ثُبُورَهُمْ، فَيُقَالُ: {لا تَدْعُوا الْيَوْمَ ثُبُورًا وَاحِدًا وَادْعُوا ثُبُورًا كَثِيرًا} [الفرقان: 14] \"",
            "page": "115",
            "part": "1",
            "seal": "337196A0"
        },
        {
            "hno": "115",
            "id": "116",
            "nass": "115 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ، قثنا إِسْمَاعِيلُ بْنُ أَبَانٍ أَبُو إِسْحَاقَ الْوَرَّاقُ الْكُوفِيُّ، وَكَانَ ثِقَةً، قثنا مِنْدَلُ بْنُ عَلِيٍّ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ قَتَادَةَ، عَنْ مَحْمُودِ بْنِ لَبِيدٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا شَهِدَ رَجُلٌ عَلَى رَجُلٍ بِكُفْرٍ إِلا بَاءَ بِهِ أَحَدُهُمَا، إِنْ كَانَ كَافِرًا فَهُوَ كَمَا قَالَ، وَإِنْ لَمْ يَكُنْ كَافِرًا فَقَدْ كَفَرَ بِتَكْفِيرِهِ إِيَّاهُ»",
            "page": "116",
            "part": "1",
            "seal": "B99C1891"
        },
        {
            "hno": "116",
            "id": "117",
            "nass": "116 - حَدَّثَنَا جَعْفَرٌ، قثنا عَمْرُو بْنُ حَمَّادٍ، قثنا أَسْبَاطٌ، عَنْ سِمَاكٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«تَزَوَّجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَيْمُونَةَ بِنْتَ الْحَارِثِ وَهُوَ مُحْرِمٌ»",
            "page": "117",
            "part": "1",
            "seal": "1395D9F4"
        },
        {
            "hno": "117",
            "id": "118",
            "nass": "117 - حَدَّثَنَا جَعْفَرٌ، قثنا عَمْرٌو، قثنا أَسْبَاطٌ، عَنْ سِمَاكٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«اطْلُبُوا لَيْلَةَ الْقَدْرِ فِي الْعَشْرِ الأَوَاخِرِ»",
            "page": "118",
            "part": "1",
            "seal": "F0A4C608"
        },
        {
            "hno": "118",
            "id": "119",
            "nass": "118 - حَدَّثَنَا جَعْفَرٌ، قثنا عَمْرٌو، قثنا أَسْبَاطٌ، عَنْ سِمَاكٍ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، §فَقَالَ الْقَوْمُ عَرِّسْ بِنَا، فَقَالَ: «مَنْ يُوقِظُنَا؟» فَقُلْتُ: أَنَا أَحْرُسُكُمْ فَأُوقِظُكُمْ، فَنِمْتُ وَنَامُوا فَمَا أُيْقِظْنَا إِلا بِحَرِّ الشَّمْسِ فِي رُؤُوسِنَا، فَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ آخِرَنَا، فَقَامَ فَتَوَضَّأَ وَالْقَوْمُ، ثُمَّ صَلَّى رَكْعَتَيْنِ ثُمَّ صَلَّى الْفَجْرَ. ¶ فَزَعَمَ عَبْدُ اللَّهِ بْنُ الْعَلاءِ بْنِ خَبَّابٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «لَوْ شَاءَ اللَّهُ أَيْقَظَنَا وَلَكِنَّهُ أَرَادَ أَنْ يَكُونَ لِمَنْ بَعْدَكُمْ»",
            "page": "119",
            "part": "1",
            "seal": "A6FA166D"
        },
        {
            "hno": "119",
            "id": "120",
            "nass": "119 - حَدَّثَنَا جَعْفَرٌ، قثنا أَبُو نُعَيْمٍ، قثنا عَبْدُ اللَّهِ بْنُ حَبِيبِ بْنِ أَبِي ثَابِتٍ، قثنا أَبُو بَكْرِ بْنُ عُبَيْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ، قَالَ: حَدَّثَتْنَا عَائِشَةُ، أَوْ سَمِعْتُهَا تُحَدِّثُ، قَالَتْ: «رُبَّمَا §خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى صَلاةِ الْغَدَاةِ وَرَأْسِهِ يَقْطُرُ مَاءً، ثُمَّ صَامَ يَوْمَهُ ذَلِكَ»",
            "page": "120",
            "part": "1",
            "seal": "435811CF"
        },
        {
            "hno": "120",
            "id": "121",
            "nass": "120 - حَدَّثَنَا جَعْفَرٌ، قثنا أَبُو نُعَيْمٍ، قثنا الْعَلاءُ بْنُ زُهَيْرٍ الأَزْدِيُّ، قَالَ: حَدَّثَنِي وَبْرَةُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: كَانَ ابْنُ عُمَرَ §لا يَزِيدُ فِي السَّفَرِ عَلَى رَكْعَتَيْنِ، لا يُصَلِّي قَبْلَهَا وَلا بَعْدَهَا. ¶ فَقِيلَ لَهُ: مَا هَذَا؟ «هَكَذَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَنَعَ»",
            "page": "121",
            "part": "1",
            "seal": "BA1F4D7A"
        },
        {
            "hno": "121",
            "id": "122",
            "nass": "121 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا عَاصِمُ بْنُ مُحَمَّدٍ الْعُمَرِيُّ، عَنْ عُمَرَ بْنِ مُحَمَّدٍ، عَنْ حَفْصِ بْنِ عَاصِمٍ، قَالَ: قُلْتُ لابْنِ عُمَرَ: §إِنْ أَتَتْكَ الصَّلاةُ فِي السَّفَرِ أَتُصَلِّي قَبْلَهَا وَبَعْدَهَا؟ قَالَ: «صَحِبْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَذَا وَكَذَا مَا رَأَيْتُهُ صَلَّى قَبْلَهَا وَلا بَعْدَهَا» . ¶ قَالَ: ثُمَّ قَالَ: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} [الأحزاب: 21]",
            "page": "122",
            "part": "1",
            "seal": "CC3CC579"
        },
        {
            "hno": "122",
            "id": "123",
            "nass": "122 - حَدَّثَنَا جَعْفَرٌ، قثنا فُضَيْلُ بْنُ عَبْدِ الْوَهَّابِ، قثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ إِسْحَاقَ بْنِ سُوَيْدٍ، عَنْ أَبِي قَتَادَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْحَيَاءُ خَيْرٌ كُلُّهُ»",
            "page": "123",
            "part": "1",
            "seal": "24BE3A75"
        },
        {
            "hno": "123",
            "id": "124",
            "nass": "123 - حَدَّثَنَا جَعْفَرٌ، قثنا عَفَّانُ، قثنا شَرِيكٌ، عَنْ سِمَاكٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، رَفَعَهُ، قَالَ: §«مَا كَانَ مِنْ حِلْفٍ فِي الْجَاهِلِيَّةِ لَمْ يَزِدْهُ الإِسْلامُ إِلا شِدَّةً وَحِدَّةً»",
            "page": "124",
            "part": "1",
            "seal": "9EB9ABD5"
        },
        {
            "hno": "124",
            "id": "125",
            "nass": "124 - حَدَّثَنَا جَعْفَرٌ، قثنا عَفَّانُ، قثنا سُلَيْمُ بْنُ أَخْضَرَ، قثنا ابْنُ عَوْنٍ، قَالَ: حَدَّثَنِي هِشَامُ بْنُ زَيْدِ بْنِ أَنَسٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §لَمَّا كَانَ يَوْمُ حُنَيْنٍ وَجَمَعَتْ هَوَازِنُ وَغَطَفَانُ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَمْعًا كَثِيرًا، وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ فِي عَشَرَةِ آلافٍ أَوْ أَكْثَرَ، قَالَ: وَمَعَهُ الطُّلَقَاءُ، قَالَ: فَجَاءُوا بِالْبَقَرِ وَالذُّرِّيَّةِ فَجَعَلُوهَا خَلْفَ ظُهُورِهِمْ، فَلَمَّا الْتَقَوْا وَلَّى النَّاسُ، وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ عَلَى بَغْلَةٍ بَيْضَاءَ، قَالَ: فَنَزَلَ ثُمَّ قَالَ: «أَنَا عَبْدُ اللَّهِ وَرَسُولُ اللَّهِ» . ¶ وَنَادَى يَوْمَئِذٍ نِدَاءَيْنِ لَمْ يَحُطَّ بَيْنَهُمَا كَلامٌ، الْتَفَتَ عَنْ يَمِينِهِ فَقَالَ: «يَا مَعْشَرَ الأَنْصَارِ» . ¶ قَالُوا: لَبَّيْكَ يَا رَسُولُ، نَحْنُ مَعَكَ يَا رَسُولَ اللَّهِ، ثُمَّ الْتَفَتَ عَنْ يَسَارِهِ فَقَالَ: «يَا مَعْشَرَ الأَنْصَارِ» . ¶ قَالُوا: لَبَّيْكَ يَا رَسُولَ اللَّهِ، نَحْنُ مَعَكَ يَا رَسُولَ اللَّهِ. ¶ ثُمَّ نَزَلَ بِالأَرْضِ فَالْتَقَوْا فَهَزَمَهُمُ اللَّهُ , وَأَصَابُوا مِنَ الْغَنَائِمِ، وَأَعْطَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الطُّلَقَاءَ وَقَسَّمَ فِيهَا، فَقَالَتِ الأَنْصَارُ: نُدْعَى عِنْدَ الشِّدَّةِ وَتُقَسَّمُ الْغَنِيمَةُ لِغَيْرِنَا. ¶ فَبَلَغَ ذَلِكَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَمَعَهُمْ وَقَعَدَ فِي قُبَّةٍ، فَقَالَ: «يَا مَعْشَرَ الأَنْصَارِ مَا حَدِيثٌ بَلَغَنِي عَنْكُمْ» ؟ فَسَكَتُوا، ثُمَّ قَالَ: «يَا مَعْشَرَ الأَنْصَارِ لَوْ أَنَّ النَّاسَ سَلَكُوا وَادِيًا وَسَلَكَتِ الأَنْصَارُ شِعْبًا لَسَلَكْتُ شِعْبَ الأَنْصَارِ» . ¶ ثُمَّ قَالَ: «أَمَا تَرْضَوْنَ أَنْ يَذْهَبَ النَّاسُ بِالدُّنْيَا وَتَذْهَبُونَ بِرَسُولِ اللَّهِ تَحُوزُونَهُ إِلَى بُيُوتِكُمْ؟» قَالُوا: رَضِينَا يَا رَسُولَ اللَّهِ. ¶ قَالَ هِشَامُ بْنُ زَيْدٍ: قُلْتُ لأَنَسٍ: وَأَنْتَ تُشَاهِدُ ذَاكَ؟ قَالَ: وَأَيْنَ أَغِيبُ عَنْ ذَلِكَ",
            "page": "125",
            "part": "1",
            "seal": "2E51D8E7"
        },
        {
            "hno": "125",
            "id": "126",
            "nass": "125 - حَدَّثَنَا جَعْفَرٌ، قَالَ: ثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا بَشِيرُ بْنُ سَلْمَانَ أَبُو إِسْمَاعِيلَ، عَنْ سَيَّارٍ، عَنْ طَارِقٍ، قَالَ: كُنَّا مَعَ عَبْدِ اللَّهِ فَرَوَى عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" بَيْنَ يَدَيِ السَّاعَةِ تَسْلِيمُ الْخَاصَّةِ وَتَفْشُو التِّجَارَةُ، حَتَّى تُعِينَ الْمَرْأَةُ زَوْجَهَا عَلَى التِّجَارَةِ، وَحَتَّى يُوشِكَ أَنْ يَذْهَبَ الرَّجُلُ بِالْمَالِ إِلَى طَرَفٍ مِنْ أَطْرَافِ الأَرْضِ، فَيَرْجِعَ فَيَقُولَ: مَا زِكْتُ شَيْئًا \"",
            "page": "126",
            "part": "1",
            "seal": "45BDB294"
        },
        {
            "hno": "126",
            "id": "127",
            "nass": "126 - حَدَّثَنَا جَعْفَرٌ الصَّائِغُ، قَالَ: ثنا عَفَّانُ، قثنا شُعْبَةُ، قَالَ: أَخْبَرَنِي عَلِيُّ بْنُ مُدْرِكٍ، قَالَ: سَمِعْتُ أَبَا زُرْعَةَ بْنَ عَمْرِو بْنِ جَرِيرٍ , يُحَدِّثُ , عَنْ خَرَشَةَ بْنِ الْحُرِّ، عَنْ أَبِي ذَرٍّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ثَلاثَةٌ لا يُكَلِّمُهُمُ اللَّهُ وَلا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلا يُزَكِّيهِمْ، وَلَهُمْ عَذَابٌ أَلِيمٌ» . ¶ قُلْتُ: يَا رَسُولَ اللَّهِ مَنْ هَؤُلاءِ خَابُوا وَخَسِرُوا؟ فَأَعَادَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثَلاثَ مَرَّاتٍ، قَالَ: «الْمُسْبِلُ، وَالْمَنَّانُ، وَالْمُنْفِقُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ أَوِ الْفَاجِرِ»",
            "page": "127",
            "part": "1",
            "seal": "04C507A3"
        },
        {
            "hno": "127",
            "id": "128",
            "nass": "127 - حَدَّثَنَا جَعْفَرٌ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ حَفْصِ بْنِ غِيَاثٍ، قَالَ: ثنا أَبِي، عَنِ الْعَلاءِ بْنِ خَالِدٍ الأَسَدِيِّ، عَنْ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُؤْتَى بِجَهَنَّمَ يَوْمَ الْقِيَامَةِ تُجَرُّ، لَهَا سَبْعُونَ أَلْفَ زِمَامٍ، مَعَ كُلِّ زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ»",
            "page": "128",
            "part": "1",
            "seal": "B7AB7AC5"
        },
        {
            "hno": "128",
            "id": "129",
            "nass": "128 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا مِسْعَرٌ، عَنْ أَبِي قَيْسٍ عَبْدِ الرَّحْمَنِ بْنِ ثَرْوَانَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ الأَوْدِيِّ، عَنْ أَبِي مَسْعُودٍ الأَنْصَارِيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يُعْجِزُ أَحَدَكُمْ أَوْ يَغْلِبُ أَنْ يَقْرَأَ كُلَّ لَيْلَةٍ ثُلُثَ الْقُرْآنِ» . ¶ قَالَ: فَكَأَنَّهُ ثَقُلَ عَلَيْهِمْ، فَقَالَ: «اللَّهُ الْوَاحِدُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ، ثُلُثُ الْقُرْآنِ»",
            "page": "129",
            "part": "1",
            "seal": "19D51F1C"
        },
        {
            "hno": "129",
            "id": "130",
            "nass": "129 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا مِسْعَرٌ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«صَلاةُ اللَّيْلِ مَثْنَى مَثْنَى، فَإِذَا هَبَّ الصُّبْحُ فَرَكْعَةً»",
            "page": "130",
            "part": "1",
            "seal": "8BAC05E6"
        },
        {
            "hno": "130",
            "id": "131",
            "nass": "130 - حَدَّثَنَا جَعْفَرٌ، قثنا سُرَيْجُ بْنُ النُّعْمَانِ، قثنا خَلَفُ بْنُ خَلِيفَةَ، عَنْ أَبِي مَالِكٍ الأَشْجَعِيِّ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "131",
            "part": "1",
            "seal": "85EBEE2B"
        },
        {
            "hno": "131",
            "id": "132",
            "nass": "131 - حَدَّثَنَا جَعْفَرٌ، قثنا ابْنُ الأَصْبَهَانِيِّ، قثنا عَلِيُّ بْنُ مُسْهِرٍ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، وَعَطِيَّةَ، عَنْ أَبِي سَعِيدٍ، قَالا: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْخَيْلُ مَعْقُودٌ فِي نَوَاصِيهَا الْخَيْرُ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "132",
            "part": "1",
            "seal": "1DA74448"
        },
        {
            "hno": "132",
            "id": "133",
            "nass": "132 - حَدَّثَنَا جَعْفَرٌ، قثنا مُحَمَّدُ بْنُ سَابِقٍ، قثنا عَاصِمُ بْنُ مُحَمَّدٍ، عَنْ زَيْدِ بْنِ مُحَمَّدٍ، عَنْ نَافِعٍ، وَسَالِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: جَاءَ ابْنُ عُمَرَ إِلَى عَبْدِ اللَّهِ بْنِ مُطِيعٍ، فَلَمَّا رَآهُ قَالَ: هَاتُوا وِسَادَةً لأَبِي عَبْدِ الرَّحْمَنِ، قَالَ: إِنِّي لَمْ أَجِئْكَ لأَجْلِسَ، إِنَّمَا جِئْتُكَ لأُحَدِّثَكَ بِحَدِيثٍ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سَمِعْتُهُ يَقُولُ: §«مَنْ خَلَعَ يَدًا مِنْ طَاعَةٍ لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ لا حُجَّةَ لَهُ» . ¶ قَالَ: «وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مَيْتَةً جَاهِلِيَّةً»",
            "page": "133",
            "part": "1",
            "seal": "61E47F7E"
        },
        {
            "hno": "133",
            "id": "134",
            "nass": "133 - حَدَّثَنَا جَعْفَرٌ، قثنا عُمَرُ بْنُ حَفْصٍ، قَالَ: حَدَّثَنَا أَبِي، قثنا الأَعْمَشُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي مُسْلِمٍ الأَغَرِّ، عَنْ أَبِي هُرَيْرَةَ، وَأَبِي سَعِيدٍ، قَالا: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَقُولُ اللَّهُ: §«الْعِزُّ إِزَارِي وَالْكِبْرِيَاءُ رِدَائِي، فَمَنْ نَازَعَنِي شَيْئًا مِنْهُمَا عَذَّبْتُهُ»",
            "page": "134",
            "part": "1",
            "seal": "F898057D"
        },
        {
            "hno": "134",
            "id": "135",
            "nass": "134 - حَدَّثَنَا جَعْفَرٌ، قَالَ: حَدَّثَنَا عُمَرُ بْنُ حَفْص، قَالَ: حَدَّثَنَا أَبِي، عَنِ الْحَسَنِ بْنِ عُبَيْدِ اللَّهِ، عَنْ إِبْرَاهِيمَ، عَنْ يَزِيدَ بْنِ أَوْسٍ، عَنْ ثَابِتِ بْنِ قَيْسٍ، عَنْ أَبِي مُوسَى. ¶ وَعَنْ أَبِي زُرْعَةَ، عَنْ ثَابِتِ بْنِ قَيْسٍ، عَنْ أَبِي مُوسَى، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَبْرِدُوا بِالظُّهْرِ فَإِنَّ الَّذِي تَجِدُونَ مِنَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ»",
            "page": "135",
            "part": "1",
            "seal": "8ED143EA"
        },
        {
            "hno": "135",
            "id": "136",
            "nass": "135 - حَدَّثَنَا جَعْفَرٌ، قثنا عُمَرُ بْنُ حَفْصٍ، قَالَ: ثنا أَبِي، قَالَ: ثنا الأَعْمَشُ، عَنْ إِبْرَاهِيمَ. ¶ وَالضَّحَّاكِ الْمَشْرِقِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَيَعْجَزُ أَحَدُكُمْ أَنْ يَقْرَأَ كُلَّ لَيْلَةٍ ثُلُثَ الْقُرْآنِ» ؟ قَالُوا: وَمَنْ يُطِيقُ ذَلِكَ؟ قَالَ: «اللَّهُ الْوَاحِدُ الصَّمَدُ ثُلُثُ الْقُرْآنِ»",
            "page": "136",
            "part": "1",
            "seal": "C54D85D6"
        },
        {
            "hno": "136",
            "id": "137",
            "nass": "136 - حَدَّثَنَا جَعْفَرٌ، قثنا أَحْمَدُ بْنُ عَبْدِ الْمَلِكِ بْنِ وَاقِدٍ الْحَرَّانِيُّ، قثنا زُهَيْرٌ، قثنا أَبُو إِسْحَاقَ، قَالَ: حَدَّثَنِي عُمَارَةُ، وَهُبَيْرَةُ بْنُ يَرِيمَ، وَهَانِئُ بْنُ هَانِئٍ، أَنَّهُمْ سَمِعُوا عَلِيًّا، يَقُولُ: أَرْسَلْتُ فَاطِمَةَ لَمَّا أَصَابَهَا الْجَهْدُ، فَقُلْتُ: اذْهَبِي إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبِيكِ فَسَلِيهِ خَادِمًا، فَاسْتَحْيَتْ , وَشَقَّ عَلَيْهَا، قَالَتْ: اذْهَبْ مَعِي. ¶ فَلَمْ تَزَلْ بِي حَتَّى ذَهَبْتُ مَعَهَا §فَسَأَلْنَاهُ خَادِمًا، فَقَالَ: «لا، بَلْ أُعَلِّمُكُمَا مَا هُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ، تُسَبِّحَانِ اللَّهَ عِنْدَ مَنَامِكُمَا ثَلاثًا وَثَلاثِينَ، وَتَحْمِدَانِ ثَلاثًا وَثَلاثِينَ، وَتُكَبِّرَانِ أَرْبَعًا وَثَلاثِينَ، فَإِنَّهُنَّ مِائَةٌ عَلَى اللِّسَانِ» . ¶ قَالَ زُهَيْرٌ: أَرَى قَالَ: «وَكَذَا وَكَذَا فِي الْمِيزَانِ» . ¶ قَالَ عَلِيٌّ: فَمَا تَرَكْتُ أَنْ أَقُولَهُنَّ عِنْدَ مَنَامِي. ¶ فَقَالَ رَجُلٌ: وَلا لَيْلَةَ صِفِّينَ؟ قَالَ: وَلا لَيْلَةَ صِفِّينَ",
            "page": "137",
            "part": "1",
            "seal": "5F6787C7"
        }
    ],
    "t29867": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كبر للصلاة رفع يديه حذو منكبيه، فإذا رفع فعل مثل ذلك، ولا يفعل ذلك بين"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "البزاق في المسجد خطيئة وكفارتها أن تواريه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الذي يرجع في عطيته: كمثل الكلب أكل حتى إذا شبع قاء ثم عاد فأكله"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "فتلت قلائد هدي رسول الله صلى الله عليه وسلم بيدي، ثم قلدها وأشعرها فلم يحرم عليه شيء كان"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "على كل باب مسجد يوم الجمعة ملائكة يكتبون مجيء الرجل فإذا جلس الإمام طويت الصحف , فالمهجر"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أتيت رسول الله صلى الله عليه وسلم من آخر الليل فصليت خلفه فأخذ بيدي فجرني حتى جعلني"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ينقل معهم الحجارة للكعبة وعليه إزاره، فقال له العباس عمه: يا ابن أخي لو حللت إزارك فجعلته"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "جلود الميتة، قال: إن دباغه قد أذهب بخبثه أو نجسه أو برجسه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أتي عبيد الله بن زياد برأس الحسين بن علي عليه السلام، فجعل في طست فجعل ينكت عليه، وقال:"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "فزع الناس، فركب رسول الله صلى الله عليه وسلم فرسا لأبي طلحة بطيئا , ثم خرج يركض وحده،"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "تسموا باسمي , ولا تكنوا بكنيتي"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كفن أحدكم أخاه فليحسن كفنه"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "جارية بكرا أتت النبي صلى الله عليه وسلم، فذكرت أن أباها زوجها وهي كارهة،"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "أخذ الله الميثاق من ظهر آدم عليه السلام بنعمان يعني عرفة، فأخرج من صلبه كل ذرية ذرأها ,"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "سيكون بعدي هنات وهنات وهنات ممدودة فمن رأيتموه يفرق أمة محمد صلى الله عليه وسلم وهي جميع"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "يقرأ في الركعة الأولى من صلاة الفجر: ق والقرءان المجيد ولا أدري ما قرأ في"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "يمن الخيل في شقرها"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "لما عرج بي رأيت إدريس عليه السلام في السماء الرابعة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا، قال: يا رسول الله كيف يحشر الكافر على وجهه يوم القيامة؟ فقال نبي الله عليه السلام:"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "لما نزلت: {يأيها الذين آمنوا صلوا عليه وسلموا تسليما} [الأحزاب: 56] جاء رجل إلى النبي"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "رخص رسول الله صلى الله عليه وسلم في العرايا أن تباع بخرصها تمرا"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "ما منكم من أحد إلا قد كتب مقعده من الجنة ومقعده من النار. قالوا: يا رسول الله أفلا نتكل؟"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "أتى سباطة قوم فبال قائما."
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أرحم أمتي أبو بكر، وأشدها في دين الله عمر، وأصدقها حياء عثمان، وأفرضهم زيد، وأقرؤهم أبي،"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "من نوقش الحساب هلك. قالت: قلت: يا رسول الله فإن الله عز وجل يقول في كتابه: {فأما من أوتي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "رفع عقصة، فقال: سمعت رسول الله صلى الله عليه وسلم، يقول: عذبت أمة من بني إسرائيل؛ لأن"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "ما تركت استلام الحجر في رخاء ولا شدة منذ رأيت رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "أفطر الحاجم والمحجوم"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "جاء ماعز بن مالك إلى النبي عليه السلام، فقال: يا رسول الله طهرني. فقال النبي صلى الله"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "قسم غنما فجعل لكل عشرة من أصحابه شاة، وأنها كانت نهبة , قال: وقد أمر رسول الله صلى الله"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "يتختم في يمينه ونقشه محمد رسول الله"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "أراد أن يكتب إلى كسرى وقيصر فقيل له: إنهم لا يقبلون كتابك إلا بخاتم."
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "إذا رفع رأسه من الركوع لم يحن أحد منا ظهره حتى يضع رسول الله صلى الله عليه"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "أتانا رسول الله صلى الله عليه وسلم فوضع رجله بيني وبين فاطمة، فعلمنا ما نقول إذا أخذنا"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "احتجم وهو صائم محرم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "المؤمن يأكل في معى واحد , والكافر يأكل في سبعة أمعاء"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم أن ترمى جمرة العقبة يوم النحر حتى تطلع"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "يصلي ركعتين خفيفتين قبل الفجر"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "إذا شككتم في طريق فاجعلوه سبعة أذرع تختلف فيه الحاملتان"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "ما تعنون بالجد؟ فقالوا: الرجل يكون له الإبل والخيل فتنمى، فقال: فقام النبي صلى الله عليه"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "سيكون عليكم أئمة يميتون الصلاة , فصلوا الصلاة لوقتها , واجعلوا صلواتكم معهم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "المسح على الخفين ثلاثة أيام للمسافر ولياليهن، وللمقيم يوم وليلة"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "المؤمن يؤجر في هدايته السبيل، وإماطته الأذى عن الطريق , وفي تعبيره بلسانه عن الأعجمي،"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "أهدى في بدنة بعيرا كان لأبي جهل في أنفه برة من فضة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "ساق النبي عليه السلام مائة بدنة , فيها جمل لأبي جهل عليه برة من فضة"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "يدخل الفقراء الجنة قبل الأغنياء بخمسمائة عام، نصف يوم"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "طوبى لعيش بعد المسيح , طوبى لعيش بعد المسيح، يؤذن للسماء في القطر، ويؤذن للأرض في النبات"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "أكان عمر يقنت؟ قال: ومن خير من عمر"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "لا تهلكن عن آية الرجم , قد نزلت وقرأناها الشيخ والشيخة فارجموهما البتة، وقد رجم رسول الله"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "لعن الله الواصلة والمستوصلة، والواشمة والمستوشمة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "أراد أن يصدر , فقيل له: إن صفية قد حاضت. فقال: إنها لحابستنا."
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "من مات وفي قلبه لا إله إلا الله موقنا دخل الجنة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "من كان له ثلاث بنات يأويهن ويكفيهن ويرحمهن فقد وجبت له الجنة البتة."
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "مر برجل يقود بدنة، فقال: اركبها. قال: إنها بدنة، قال: اركبها. قال: إنها بدنة، قال:"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "جاءت امرأة رفاعة القرظي إلى رسول الله صلى الله عليه وسلم، فقالت: يا رسول الله إني نكحت"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ضرس الكافر مثل أحد، وفخذه مثل البيضاء، ومقعده من النار كما بين قديد ومكة، وكثافة جلده"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "أينام أحدنا وهو جنب؟ قال: نعم , ويتوضأ"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "أقبلنا من بدر ففقدنا رسول الله صلى الله عليه وسلم، فنادت الرفاق بعضها بعضا: أفيكم رسول"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "لا تنكح الثيب حتى تستأمر، ولا البكر حتى تستأذن وإذنها سكوتها."
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "أحب عبادي إلي أسرعهم فطرا"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "من أدرك من صلاة ركعة فقد أدركها"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "أقيمت الصفوف وصف الناس صفوفهم، وجاء رسول الله صلى الله عليه وسلم حتى إذا قام في مقامه ذكر"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "من حلف على يمين صبر ليقتطع بها مال امرئ مسلم بغير حقه، حرم الله عز وجل عليه الجنة، وأوجب"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "من جهز غازيا في سبيل الله أو خلفه في أهله كان له مثل أجره، ولم ينتقص من أجر الغازي شيء،"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "الأجدع شيطان أنت مسروق بن عبد الرحمن , قال الشعبي: فرأيته في الديوان مسروق بن عبد"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الليل، فقال: مثنى مثنى، فإذا خشي أحدكم الصبح فليوتر بواحدة."
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "نبئ النبي صلى الله عليه وسلم يوم الاثنين، وأسلم علي يوم الثلاثاء"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم أن يجصص القبر وأن يبنى عليه بناء"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "إذا رجعت إلى بيتك فمرهم فليحسنوا غذاء رباعهم، ومرهم فليقلموا أظفارهم، لا يعبطوا بها ضروع"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا يأتيكم من اليمن يقال له أويس، لا يدع باليمن غير أم له، وقد كان به بياض , فدعا الله"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى من صلاة الصبح ركعة قبل أن تطلع الشمس فطلعت، فليصل إليها أخرى"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الله عز وجل كتب الإحسان على كل شيء، فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة،"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أنام بين يدي رسول الله صلى الله عليه وسلم، ورجلي في قبلته وهو يصلي، فإذا سجد غمزني"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "تكون فتنة مظلمة مضلة أو مضلة مظلمة جائية , المضطجع فيها خير من القاعد، والقاعد فيها خير"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "تقتلك الفئة الباغية. أما لولا ما أمرني به من طواعيتك ما سرني هذا"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "كل عين باكية يوم القيامة إلا عينا غضت عن محارم الله، وعينا سهرت في سبيل الله، وعينا خرج"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "إذا جاء أحدكم إلى القوم فليسلم، فإذا قام فليسلم، فليست الأولى أحق من"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "أنخ ناقتك وادخل مسجد رسول الله صلى الله عليه وسلم، وصل فيه الضحى"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "من أتى الجمعة فليغتسل"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "قضى الحاجة , ثم أخرج يده من جبة له ضيقة الأكمام فتوضأ ومسح على خفيه"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "لا يدخل الجنة عاق ولا مدمن خمر ولا منان"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "يوم أحد: احفروا وأعمقوا وأوسعوا وأحسنوا وادفنوا الاثنين والثلاثة في قبر واحد، وقدموا"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "صلى رسول الله صلى الله عليه وسلم في بيتي من الضحى أربع ركعات"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "صلى بنا رسول الله صلى الله عليه وسلم في غزوة ذات الرقاع صلاة الخوف، فكبر بنا جميعا، فصلى"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الليل مثنى مثنى، فإذا أنت خفت أو خشيت أن تصبح فأوتر بركعة"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "إنا ندخل على سلطاننا فنقول له ما نتكلم بخلافه إذا خرجنا من عندهم، قال: كنا نعد هذا"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "ما حق امرئ مسلم له شيء يوصي فيه يبيت ليلتين إلا وعنده وصيته"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان في السفر في الليلة الباردة أو الليلة المطيرة ينادي بالصلاة صلاة العشي، ثم ينادي"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "الخيط الأبيض من الخيط الأسود، فقال: هو بياض النهار من سواد الليل"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أذن المؤذن صلى الركعتين ثم خرج إلى المسجد , وحرم الطعام وكان لا يؤذن إلا بعد"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "صليت مع النبي صلى الله عليه وسلم، ومع أبي بكر، ومع عمر، ومع عثمان، فكلهم كان يصليها قبل"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "صلى حين انكسفت الشمس ثماني ركعات وأربع سجدات يقرأ في كل ركعة"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "إذا تواجه المسلمان بسيفيهما كل واحد منهما يريد صاحبه، فقتل أحدهما الآخر فهما في"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "بايعت رسول الله صلى الله عليه وسلم على إقام الصلاة وإيتاء الزكاة والنصح لكل"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "يدخل سبعون ألفا من أمتي الجنة بغير حساب. قيل: يا رسول الله من هم؟ قال: هم الذين لا يكتوون"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "بشر خديجة ببيت في الجنة من قصب لا نصب فيه ولا صخب"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "بعثني رسول الله صلى الله عليه وسلم في ثلاثين راكبا فيهم عباد بن بشر إلى بني بكر بن كلاب ,"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قذف الله عز وجل في قلب أحدكم خطبة امرأة فلا بأس أن ينظر إليها"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "الصلاة الوسطى: هي العصر"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "من الشعر لحكمة"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "لما اشتد المشركون على النبي صلى الله عليه وسلم، قال لعمه العباس بن عبد المطلب: يا عم إن"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "إذا دعا دعا ثلاثا، وإذا سأل سأل ثلاثا"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "سمعت رجلا قرأ آية على غير ما أقرأنيها رسول الله صلى الله عليه وسلم فأخذت بيده حتى ذهبت به"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "ذكاة الميتة دباغها"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "جلود الميتة، فقال: دباغها طهورها"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا ينظر الله إليهم ولا يزكيهم ولهم عذاب أليم: شيخ زان، وملك كذاب، وعائل"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "انظر أرفع رجل في عينك. فنظرت فإذا رجل في حلة جالس يحدث قوما، فقلت: هذا، فقال: انظر أوضع"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قال الرجل لصاحبه: كافر , فإنها تجب على أحدهما، فإن كان الذي قيل له كافر فهو كافر،"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "بينما رسول الله صلى الله عليه وسلم في بيتي إذ قالت الخادم: علي وفاطمة بالسدة، قال: قومي"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "على كل نفس كل يوم طلعت فيه الشمس صدقة منه على نفسه، قال: قلت رسول الله من أين نتصدق وليس"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "الدواوين عند الله ثلاثة: ديوان لا يعبأ الله به شيئا، وديوان لا يترك الله منه شيئا، وديوان"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "{دكا} [الأعراف: 143] , قال: ساخ الجبل فهو يهوي بعد"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا أتى النبي صلى الله عليه وسلم، قال: إني أحبك."
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "أول من يكسى يوم القيامة حلة من النار إبليس فيضعه على حاجبيه ويسحبها من خلفه ويقول: يا"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "ما شهد رجل على رجل بكفر إلا باء به أحدهما، إن كان كافرا فهو كما قال، وإن لم يكن كافرا فقد"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "تزوج رسول الله صلى الله عليه وسلم ميمونة بنت الحارث وهو محرم"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "اطلبوا ليلة القدر في العشر الأواخر"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "فقال القوم عرس بنا، فقال: من يوقظنا؟ فقلت: أنا أحرسكم فأوقظكم، فنمت وناموا فما أيقظنا إلا"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "خرج رسول الله صلى الله عليه وسلم إلى صلاة الغداة ورأسه يقطر ماء، ثم صام يومه"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "لا يزيد في السفر على ركعتين، لا يصلي قبلها ولا بعدها."
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "إن أتتك الصلاة في السفر أتصلي قبلها وبعدها؟ قال: صحبت رسول الله صلى الله عليه وسلم كذا"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "الحياء خير كله"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "ما كان من حلف في الجاهلية لم يزده الإسلام إلا شدة وحدة"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "لما كان يوم حنين وجمعت هوازن وغطفان للنبي صلى الله عليه وسلم جمعا كثيرا، والنبي صلى الله"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "بين يدي الساعة تسليم الخاصة وتفشو التجارة، حتى تعين المرأة زوجها على التجارة، وحتى يوشك"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا يكلمهم الله ولا ينظر إليهم يوم القيامة ولا يزكيهم، ولهم عذاب"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "يؤتى بجهنم يوم القيامة تجر، لها سبعون ألف زمام، مع كل زمام سبعون ألف"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "لا يعجز أحدكم أو يغلب أن يقرأ كل ليلة ثلث القرآن."
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الليل مثنى مثنى، فإذا هب الصبح فركعة"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "الخيل معقود في نواصيها الخير إلى يوم القيامة"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "من خلع يدا من طاعة لقي الله يوم القيامة لا حجة له."
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "العز إزاري والكبرياء ردائي، فمن نازعني شيئا منهما عذبته"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "أبردوا بالظهر فإن الذي تجدون من الحر من فيح جهنم"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "أيعجز أحدكم أن يقرأ كل ليلة ثلث القرآن؟ قالوا: ومن يطيق ذلك؟ قال: الله الواحد الصمد ثلث"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "فسألناه خادما، فقال: لا، بل أعلمكما ما هو خير لكما من خادم، تسبحان الله عند منامكما ثلاثا"
        }
    ]
}