{
    "b29895": [
        {
            "hno": null,
            "id": "1",
            "nass": "فِيهِ مَجْلِسٌ مِنْ أَمَالِي الْفَقِيهِ أَبِي الْفَتْحِ نَصْرِ بْنِ إِبْرَاهِيمَ بْنِ نَصْرِ بْنِ دَاوُدَ الزَّاهِدِ الْمَقْدِسِيِّ، قَدَّسَ اللَّهُ رُوحَهُ. ¶ رِوَايَةُ أَبِي الْحَسَنِ عَلِيِّ بْنِ عَسَاكِرَ بْنِ سُرُورٍ الْمَقْدِسِيِّ الْخَشَّابِ، عَنْهُ. ¶ رِوَايَةُ أَبِي الْقَاسِمِ الْحُسَيْنِ بْنِ هِبَةِ اللَّهِ بْنِ مَحْفُوظِ بْنِ صَصْرَى، عَنْهُ. ¶ رِوَايَةُ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مُؤْمِنٍ، عَنِ ابْنِ صَصْرَى، كِتَابَةً. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَبِهِ أَسْتَعِينُ",
            "page": "1",
            "part": "1",
            "seal": "DF31A74B"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْأَجَلُّ الْعَدْلُ شَمْسُ الدِّينِ أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ هِبَةِ اللَّهِ بْنِ مُحْفُوظِ بْنِ صَصْرَى التَّغْلِبِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي سَابِعَ عَشَرَ جُمَادَى الْآخِرَةِ، سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَسِتِّ مِائَةٍ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْحَسَنِ عَلِيُّ بْنُ عَسَاكِرَ بْنِ سُرُورٍ الْمَقْدِسِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ , فِي يَوْمِ الْجُمُعَةِ مُسْتَهَلِّ صَفَرٍ سَنَةَ اثْنَتَيْنِ وَخَمْسِينَ وَخَمْسِ مِائَةٍ، فَأَقَرَّ بِهِ، قَالَ: ثنا الْفَقِيهُ أَبُو الْفَتْحِ نَصْرُ بْنُ إِبْرَاهِيمَ بْنِ نَصْرٍ الْمَقْدِسِيُّ، إِمْلاءً بِبَيْتِ الْمَقْدِسِ، عَمَرَهُ اللَّهُ بِالْإِسْلامِ، أنبا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَبْدِ الْكَرِيمِ السَّالُوسِيُّ، رَحِمَهُ اللَّهُ، ثنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الْحَنَّاطِيُّ، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ صَالِحِ بْنِ أَحْمَدَ بْنِ إِسْمَاعِيلَ الْبَحِيرِيُّ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ عُمَرَ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ، ثنا عِيسَى بْنُ مِهْرَانَ الْبَغْدَادِيُّ، ثنا الْوَلِيدُ بْنُ صَالِحٍ، ثنا دَاوُدُ الْمَكِّيُّ، عَنْ هِشَامِ بْنِ حَسَّانٍ، عَنِ ابْنِ سِيرِينَ، قَالَ: مَرَّ عُثْمَانُ بْنُ أَبِي الْعَاصِ بِكِلابِ بْنِ أُمَيَّةَ، وَهُوَ عَشَّارٌ بِالْأُبُلَّةِ، فَقَالَ: مَا يُجْلِسُكَ هَاهُنَا؟ قَالَ: اسْتُعْمِلْتُ عَلَى الْعُشُورِ، قَالَ: أَفَلا أُحَدِّثُكَ بِحَدِيثٍ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §إِذَا مَضَى نِصْفُ اللَّيْلِ نَادَى مُنَادٍ مِنَ السَّمَاءِ: هَلْ مِنْ دَاعٍ يُسْتَجَابُ لَهُ، هَلْ مِنْ مَكْرُوبٍ فَيُكْشَفُ كَرْبُهُ، فَلا يَبْقَى عَبْدٌ مُؤْمِنٌ دَعَا اللَّهَ عَزَّ وَجَلَّ إِلا اسْتَجَابَ لَهُ، إِلا زَانِيَةً تَسْعَى بِفَرْجِهَا، أَوْ عَشَّارًا \". ¶ فَخَرَجَ كِلابٌ مِنَ الْأُبُلَّةِ",
            "page": "2",
            "part": "1",
            "seal": "0575408D"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْأَنْمَاطِيُّ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ الرُّويَانِيُّ، أَخْبَرَنِي أَبِي، أَخْبَرَنِي أَبُو إِسْحَاقَ، ثنا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ طَازَاذَ الْمَوْصِلِيُّ، ثنا عَلِيُّ بْنُ الْحُسَيْنِ الْخَوَّاصُ، ثنا عَفِيفُ بْنُ سَالِمٍ، ثنا ابْنُ لَهِيعَةَ، عَنْ أَبِي هَانِئٍ الْخَوْلانِيِّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§فَرَغَ اللَّهُ عَزَّ وَجَلَّ مِنْ مَقَادِيرِ الدُّنْيَا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ»",
            "page": "3",
            "part": "1",
            "seal": "2C21F45E"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو جَعْفَرٍ الْأَنْمَاطِيُّ، أَنْبَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْمُطَهَّرِيُّ، أنبا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبِي يَحْيَى الْإِمَامُ، ثنا أَبُو يَعْقُوبَ الْبَحْرِيُّ الْجُرْجَانِيُّ، ثنا عَلِيُّ بْنُ نُصَيْرٍ، ثنا سُوَيْدُ بْنُ سَعِيدٍ، حَدَّثَنِي عَبْدُ الرَّحِيمِ بْنُ زَيْدٍ الْعَمِّيُّ، عَنْ أَبِيهِ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §مَنْ أَحْيَا اللَّيَالِيَ الْأَرْبَعَ وَجَبَتْ لَهُ الْجَنَّةُ: لَيْلَةَ التَّرْوِيَةِ، وَلَيْلَةَ عَرَفَةَ، وَلَيْلَةَ النَّحْرِ، وَلَيْلَةَ الْفِطْرِ \"",
            "page": "4",
            "part": "1",
            "seal": "5557191C"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو الْفَرَجِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّحْوِيُّ، وَأَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ بْنِ عُمَرَ النَّصِيبِيُّ، قَالا: أَنْبَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ يَزِيدَ الطَّرَسُوسِيُّ، أنبا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْأَعْرَابِيِّ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ السَّجِسْتَانِيُّ، ثنا مُوسَى بْنُ إِسْمَاعِيلَ، ثنا وُهَيْبُ بْنُ خَالِدٍ، عَنْ عَمْرِو بْنِ يَحْيَى، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ , رَضِيَ اللَّهُ عَنْهُ \" نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §صِيَامِ يَوْمَيْنِ: يَوْمِ الْفِطْرِ وَيَوْمِ الْأَضْحَى \"",
            "page": "5",
            "part": "1",
            "seal": "CCE6B855"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - قَرَأْتُ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ أَحْمَدَ الْإِمَامِ، عَنْ أَبِي عَلِيٍّ الْحَسَنِ بْنِ حَفْصٍ الْبَهْرَانِيِّ، أنبا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَنْصُورٍ الْحَافِظُ الشِّيرَازِيُّ بِهَا، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ بَكْرِ بْنِ عَبْدِ الرَّزَّاقِ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الْأَشْعَثِ، ثنا مُوسَى بْنُ إِسْمَاعِيلَ، ثنا حَمَّادٌ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ , رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُونَ فِيهِمَا، فَقَالَ: «§مَا هَذَانِ الْيَوْمَانِ؟» قَالُوا: كُنَّا نَلْعَبُ فِيهِمَا فِي الْجَاهِلِيَّةِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ تَعَالَى قَدْ أَبْدَلَكُمْ يَوْمَيْنِ خَيْرًا مِنْهُمَا: يَوْمَ الْأَضْحَى وَيَوْمَ الْفِطْرِ \"",
            "page": "6",
            "part": "1",
            "seal": "330D5ACC"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - قَرَأْتُ عَلَى أَبِي الْحَسَنِ الْإِمَامِ، عَنْ أَبِي عَلِيٍّ الْبَهْزَانِيِّ، أنبا أَبُو الْعَبَّاسِ الشِّيرَازِيُّ، أنبا أَحْمَدُ بْنُ السُّرِّيِّ بْنِ صَالِحٍ، أنبا أَحْمَدُ بْنُ عَمْرٍو الْعَتَكِيُّ، ثنا أَبُو كَامِلٍ، ثنا يُوسُفُ بْنُ خَالِدٍ، ثنا أَبُو جَعْفَرٍ الْخَطْمِيُّ، عَنْ عَبْدِ الرَّحْمَنِ، أَنَّهُ سَمِعَ جَدَّهُ الْفَاكِهَ بْنَ سَعْدٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «كَانَ §يَغْتَسِلُ يَوْمَ الْجُمُعَةِ، وَيَوْمَ عَرَفَةَ، وَيَوْمَ النَّحْرِ، وَيَوْمَ الْفِطْرِ» ، وَكَانَ الْفَاكِهُ يَأْمُرُ أَهْلَهُ بِالْغُسْلِ فِي هَذِهِ الْأَيَّامِ",
            "page": "7",
            "part": "1",
            "seal": "8D415D2D"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا الْفَقِيهُ أَبُو الْفَتْحِ سُلَيْمُ بْنُ أَيَّوبَ الرَّازِيُّ، أنبا أَبُو حَامِدٍ أَحْمَدُ بْنُ أَبِي طَاهِرٍ الْإِمَامُ، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الدَّارَقُطْنِيُّ، ثنا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا إِبْرَاهِيمُ بْنُ عَتِيقٍ الْعَبْسِيُّ، بِدِمَشْقَ، ثنا مَرْوُانُ بْنُ مُحَمَّدٍ الدِّمَشْقِيُّ، ثنا أَبُو يَزِيدَ الْخَوْلانِيُّ، ثنا سَيَّارُ بْنُ عَبْدِ الرَّحْمَنِ الصَّدَفِيُّ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ , رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§زَكَاةُ الْفِطْرِ طُهْرَةٌ لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةٌ لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ»",
            "page": "8",
            "part": "1",
            "seal": "624EA702"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو الْفَتْحِ سُلَيْمٌ، أنبا أَبُو حَامِدٍ، أنبا أَبُو الْحَسَنِ الدَّارَقُطْنِيُّ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ الْهَمْدَانِيُّ، ثنا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ بْنِ عَامِرِ بْنِ زُرَارَةَ، ثنا عُمَيْرُ بْنُ عَمَّارٍ الْهَمَذَانِيُّ، ثنا الْأَبْيَضُ بْنُ الْأَغَرِّ، حَدَّثَنِي الضَّحَّاكُ بْنُ عُثْمَانَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: أَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §بِصَدَقَةِ الْفِطْرِ عَنِ الصَّغِيرِ وَالْكَبِيرِ وَالْحُرِّ وَالْعَبْدِ مِمَّنْ تَمُونُونَ \"",
            "page": "9",
            "part": "1",
            "seal": "A9891047"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو الْفَتْحِ، أنبا أَبُو حَامِدٍ، أنبا أَبُو الْحَسَنِ، ثنا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، وَمُحَمَّدُ بْنُ مَخْلَدٍ، قَالا: ثنا أَبُو يُوسُفَ الْقَلُوسِيُّ، ثنا بَكْرُ بْنُ الْأَسْوَدِ، ثنا عَبَّادُ بْنُ الْعَوَّامِ، عَنْ سُفْيَانَ بْنِ حُسَيْنٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ , رَضِيَ اللَّهُ عَنْهُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «§حَضَّ عَلَى صَدَقَةِ رَمَضَانَ، عَلَى كُلِّ إِنْسَانٍ صَاعٌ مِنْ تَمْرٍ، أَوْ صَاعٌ مِنْ شَعِيرٍ، أَوْ صَاعٌ مِنْ قَمْحٍ»",
            "page": "10",
            "part": "1",
            "seal": "980078C9"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو الْفَتْحِ سُلَيْمٌ، أنبا أَبُو حَامِدٍ، أَنْبَا أَبُو الْحَسَنِ، ثنا أَبُو عَبْدِ اللَّهِ الْأُبُلِّيُّ مُحَمَّدُ بْنُ عَلِيِّ بْنِ إِسْمَاعِيلَ، ثنا عُبَيْدُ بْنُ مُحَمَّدِ بْنِ خُنَيْسٍ، ثنا مُوسَى بْنُ مُحَمَّدِ بْنِ عَطَاءٍ، ثنا الْوَلِيدُ بْنُ مُحَمَّدٍ، ثنا الزُّهْرِيُّ، أَخْبَرَنِي سَالِمُ بْنُ عَبْدِ اللَّهِ , أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ , رَضِيَ اللَّهُ عَنْهُ، أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «كَانَ §يُكَبِّرُ يَوْمَ الْفِطْرِ مِنْ حِينِ يَخْرُجُ مِنْ بَيْتِهِ حَتَّى يَأْتِيَ الْمُصَلَّى»",
            "page": "11",
            "part": "1",
            "seal": "CFBE648A"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو الْفَتْحِ سُلَيْمٌ، أنبا أَبُو حَامِدٍ، أَنْبَا أَبُو الْحَسَنِ، ثنا أَبُو بَكْرٍ النَّيْسَابُورِيُّ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ، ثنا إِسْحَاقُ بْنُ عِيسَى، ثنا ابْنُ لَهِيعَةَ، ثنا خَالِدُ بْنُ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ , رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «§يُكَبِّرُ فِي الْعِيدَيْنِ اثْنَتَيْ عَشْرَةَ تَكْبِيرَةً سِوَى تَكْبِيرَةِ الافْتِتَاحِ، وَيَقْرَأُ بِ ق وَالْقُرْءَانِ الْمَجِيدِ واقْتَرَبَتِ السَّاعَةُ»",
            "page": "12",
            "part": "1",
            "seal": "0A40684E"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَلِيِّ بْنِ أَبِي عِيسَى الدِّينَوَرِيُّ، أنبا أَبُو مُسْلِمٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ غَزْوٍ، ثنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ النَّحْوِيُّ الْكُوفِيُّ، بِهَا، ثنا أَبُو الْقَاسِمِ جَعْفَرُ بْنُ أَحْمَدَ الْخَزَّازُ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا عَبْدُ اللَّهِ بْنُ الْحَكَمِ الْبَجَلِيُّ، ثنا الْقَاسِمُ الْقُرَشِيُّ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ , رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: إِنَّ §الْجَنَّةَ لَتُنَجَّدُ وَتُزَيَّنُ مِنَ الْحَوْلِ إِلَى الْحَوْلِ، فَإِذَا كَانَتْ أَوَّلُ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ، يَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى: «يَا رِضْوَانُ افْتَحْ أَبْوَابَ الْجِنَانِ، يَا مَالِكُ أَغْلِقْ أَبْوَابَ الْجَحِيمِ عَنِ الصَّائِمِينَ مِنْ أُمَّةِ مُحَمَّدٍ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَا جِبْرِيلُ اهْبِطْ إِلَى الْأَرْضِ فَصَفِّدْ مَرَدَةَ الشَّيَاطِينِ وَغُلَّهُمْ فِي الْأَغْلالِ، ثُمَّ اقْذِفْ بِهِمْ فِي لُجَجِ الْبِحَارِ، حَتَّى لا يُفْسِدُوا عَلَى أُمَّةِ حَبِيبِي صِيَامَهُمْ» . ¶ قَالَ: وَيَقُولُ اللَّهُ تَبَارَكَ وَتَعَالَى فِي كُلِّ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ ثُلُثَ اللَّيْلِ الْآخِرِ: «هَلْ مِنْ تَائِبٍ فَأَتُوبُ عَلَيْهِ، هَلْ مِنْ مُسْتَغْفِرٍ فَأَغْفِرُ لَهُ، مَنْ يُقْرِضُ الْمَلِيَّ غَيْرَ الْمُعْدَمِ، الْوَفِيَّ غَيْرَ الظَّلُومِ» . ¶ قَالَ: وَلِلَّهِ تَبَارَكَ وَتَعَالَى فِي كُلِّ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ عِنْدَ الإِفْطَارِ أَلْفُ أَلْفِ عَتِيقٍ مِنَ النَّارِ، فَإِذَا كَانَتْ لَيْلَةُ الْجُمُعَةِ أَوُ يَوْمُ الْجُمُعَةِ أَعْتَقَ فِي كُلِّ سَاعَةٍ مِنْهَا أَلْفَ أَلْفِ عَتِيقٍ مِنَ النَّارِ كُلُّهُمْ قَدِ اسْتَوْجَبَ الْعَذَابَ، فَإِذَا كَانَ فِي آخِرِ يَوْمٍ مِنْ شَهْرِ رَمَضَانَ أَعْتَقَ فِي ذَلِكَ الْيَوْمِ بِعَدَدِ مَنْ أَعْتَقَ مِنْ أَوَّلِ الشَّهْرِ إِلَى آخِرِهِ، فَإِذَا كَانَ لَيْلَةُ الْقَدْرِ يَأْمُرُ اللَّهُ تَبَارَكَ وَتَعَالَى جِبْرِيلَ عَلَيْهِ السَّلامَ فَيَهْبِطُ فِي كَبْكَبَةٍ مِنَ الْمَلائِكَةِ إِلَى الأَرْضِ وَمَعَهُ لِوَاءٌ أَخْضَرُ، فَيُرَكِّزُ اللِّوَاءَ عَلَى ظَهْرِ الْكَعْبَةِ، وَلَهُ سِتُّ مِائَةِ جَنَاحٍ، مِنْهَا جَنَاحَانِ لا يَنْشُرُهُمَا إِلا فِي لَيْلَةِ الْقَدْرِ، فَيَنْشُرُهُمَا فِي تِلْكَ اللَّيْلَةِ، فَيَتَجَاوَزَانِ الْمَشْرِقَ وَالْمَغْرِبَ، وَيَحُثُّ جِبْرِيلُ عَلَيْهِ السَّلامَ الْمَلائِكَةَ فِي هَذِهِ الْأُمَّةِ، فَيُسَلِّمُونَ عَلَى كُلِّ قَائِمٍ وَقَاعِدٍ وَمُصَلٍّ وَذَاكِرٍ، فَيُصَافِحُونَهُمْ وَيُؤَمِّنُونَ عَلَى دُعَائِهِمْ حَتَّى يَطْلَعَ الْفَجْرُ، فَإِذَا طَلَعَ الْفَجْرُ نَادَى جِبْرِيلُ: مَعَاشِرَ الْمَلائِكَةِ الرَّحِيلُ، فَيَقُولُونَ: يَا جِبْرِيلُ فَمَا صَنَعَ اللَّهُ تَبَارَكَ وَتَعَالَى فِي حَوَائِجِ الْمُؤْمِنِينَ مِنْ أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَيَقُولُ: اللَّهُ تَبَارَكَ وَتَعَالَى نَظَرَ إِلَيْهِمْ فِي هَذِهِ اللَّيْلَةِ فَعَفَا عَنْهُمْ وَغَفَرَ لَهُمْ إِلا أَرْبَعَةً، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَهَؤُلاءِ الأَرْبَعَةُ: رَجُلٌ يُدْمِنُ الْخَمْرَ، وَعَاقُّ وَالِدَيْهِ، وَقَاطِعُ رَحِمٍ، وَمُشَاحِنٌ، قِيلَ: يَا رَسُولَ اللَّهِ مَا الْمُشَاحِنُ؟ قَالَ: هُوَ الْمُصَارِمُ , فَإِذَا كَانَتْ لَيْلَةُ الْفِطْرِ سُمِّيَتْ تَلْكَ اللَّيْلَةُ لَيْلَةَ الْجَائِزَةِ، فَإِذَا كَانَ غَدَاةُ الْفِطْرِ يَبْعَثُ اللَّهُ عَزَّ وَجَلَّ الْمَلائِكَةَ فِي كُلِّ بِلادٍ، يَهْبِطُونَ إِلَى الأَرْضِ، وَيَقُومُونَ عَلَى أَفْوَاهِ السِّكَكِ فَيُنَادُونَ بِصَوْتٍ يَسْمَعُهُ جَمِيعُ مَنْ خَلَقَ اللَّهُ عَزَّ وَجَلَّ إِلا الْجِنَّ وَالْإِنْسَ، فَيَقُولُونَ: يَا أُمَّةَ أَحْمَدَ اخْرُجُوا إِلَى رَبٍّ كَرِيمٍ يُعْطِي الْجَزِيلَ وَيَغْفِرُ الْعَظِيمَ، فَإِذَا بَرَزُوا فِي مُصَلاهُمْ، يَقُولُ اللَّهُ عَزَّ وَجَلَّ لِمَلائِكَتِهِ: «يَا مَلائِكَتِي مَا جَزَاءُ الْأَجِيرِ إِذَا عَمِلَ عَمَلَهُ؟» قَالَ: تَقُولُ الْمَلائِكَةُ: إِلَهَنَا وَسَيِّدَنَا، جَزَاؤُهُ أَنْ تُوَفِّيَهُ أَجْرَهُ، قَالَ: فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: «فَإِنِّي أُشْهِدُكُمْ يَا مَلائِكَتِي أَنِّي قَدْ جَعَلْتُ ثَوَابَهُمْ مِنْ صِيَامِهِمْ شَهْرَ رَمَضَانَ وَقِيَامِهِمْ رِضَايَ وَمَغْفِرَتِي» . ¶ قَالَ: وَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: «يَا عِبَادِي سَلُونِي، فَوَعِزَّتِي وَجَلالِي لا تَسْأَلُونِي الْيَوْمَ شَيْئًا مِنْ مَجْمَعِكُمْ هَذَا لِآخِرَتِكُمْ إِلا أَعْطَيْتُكُمْ، وَلا لِدُنْيَاكُمْ إِلا نَظَرْتُ لَكُمْ، وَعِزَّتِي لأَسْتُرَنَّ عَلَيْكُمْ عَوْرَاتِكُمْ مَا رَاقَبْتُمُونِي، وَعِزَّتِي لا أُخْزِيكُمْ وُلا أَفْضَحُكُمْ بَيْنَ يَدَيْ أَصْحَابِ الْحُدُودِ، فَانْصَرِفُوا مَغْفُورًا لَكُمْ، قَدْ أَرْضَيْتُمُونِي وَرَضِيتُ عَنْكُمْ» . ¶ قَالَ: فَتَفْرَحُ الْمَلائِكَةُ وَيَسْتَبْشِرُونَ بِمَا يُعْطِي اللَّهُ عَزَّ وَجَلَّ هَذِهِ الْأُمَّةَ إِذَا أَفْطَرُوا مِنْ شَهْرِ رَمَضَانَ",
            "page": "13",
            "part": "1",
            "seal": "68E83814"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا أَبُو الْقَاسِمِ عُمَرُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْوَاسِطِيُّ، أنبا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْمَلَطِيُّ، ثنا أَبُو الْعَبَّاسِ عَبْدُ اللَّهِ بْنُ إِسْحَاقَ الْخَلَجِيُّ، ثنا طَاهِرُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ سَعْدِ بْنِ سَعِيدٍ الْأَنْصَارِيِّ، أَخِي يَحْيَى بْنِ سَعِيدٍ، عَنْ عُمَرَ بْنِ ثَابِتٍ الْأَنْصَارِيِّ، عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ صَامَ شَهْرَ رَمَضَانَ وَأَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ فَكَأَنَّمَا صَامَ الدَّهْرَ»",
            "page": "14",
            "part": "1",
            "seal": "A14510F6"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ النَّصِيبِيُّ، وَأَبُو زَكَرِيَّا عَبْدُ الرَّحِيمِ بْنُ أَحْمَدَ الْبُخَارِيُّ، قَالا: أَنْبَا أَبُو الْفَتْحِ. . . . . .، عَنِ الْقَاسِمِ بْنِ أَحْمَدَ بْنِ زَيْدٍ الْبَصْرِيّ , ثنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ سَلامٍ، ثنا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ. . . . . . الْأَزْرَقُ، عَنْ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ , عَنْ سَعْدِ بْنِ سَعِيدٍ عَنْ عُمَرَ بْنِ ثَابِتٍ عَنْ أَبِي أَيُّوبَ , حَدَّثَهُمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ صَامَ رَمَضَانَ وَسِتَّةً مِنْ شَوَّالٍ فَكَأَنَّمَا صَامَ السَّنَةَ»",
            "page": "15",
            "part": "1",
            "seal": "7EE9BA62"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ عَلِيٍّ الْمِيمَاسِيُّ، بِعَسْقَلانَ، ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الْعَسْقَلانِيُّ الْخَطِيبُ، ثنا أَبُو الْمَيْمُونِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ مُطَرِّفٍ، ثنا ابْنُ قُتَيْبَةَ، ثنا مُحَمَّدُ بْنُ أَبِي السُّرِّيِّ، ثنا بَقِيَّةُ بْنُ الْوَلِيدِ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ عُمَرَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§لا يَزَالُ صِيَامُ الْعَبْدِ مُعَلَّقًا بَيْنَ السَّمَاءِ وَالْأَرْضِ حَتَّى يُؤَدِّيَ زَكَاةَ مَالِهِ»",
            "page": "16",
            "part": "1",
            "seal": "AF4112FF"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنِي أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ بُنْدَارِ بْنِ عَلِيٍّ الشِّيرَازِيُّ، فِي كِتَابِهِ، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ اللَّهِ الْخَوْلانِيُّ، ثنا أَحْمَدٌ يَعْنِي ابْنَ الْحَسَنِ بْنِ مَاجَهْ الْقَزْوِينِيُّ , ثنا زِيَادُ بْنُ أَيُّوبَ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ , قَالَ: حَدَّثَنِي أَبِي , ثنا سَيَّارٌ، ثنا جَعْفَرٌ، ثنا النَّضْرُ بْنُ حُمَيْدٍ الْكِنْدِيُّ، عَنِ الْجَارُودِ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، أَنَّهُ كَانَ §يَقُولُ فِي آخِرِ لَيْلَةٍ مِنْ رَمَضَانَ: «مَنْ هَذَا الْمَقْبُولُ اللَّيْلَةَ فَنُهَنِّئَهُ، مَنْ هَذَا الْمَرْدُودُ اللَّيْلَةَ فَنُعَزِّيَهُ، يَأَيُّهَا الْمَقْبُولُ هَنِيئًا، وَيَأَيُّهَا الْمَحْرُومُ الْمَرْدُودُ جَبَرَ اللَّهُ مُصِيبَتَكَ» ¶ وَلِبَعْضِهِمْ: ¶ مَا ذَاقَ رُوحَ الْغِنَى مَنْ لا قُنُوعَ لَهُ ... وَلَنْ تَرَى قَانِعًا مَا عَاشَ ¶ مُفْتَقِرًا ¶ الْعُرْفُ مَنْ يَأْتِهِ يَحْمَدْ عَوَاقِبَهُ ... مَا ضَاعَ عُرْفٌ وَإِنْ أَوْلَيْتُهُ حَجَرًا",
            "page": "17",
            "part": "1",
            "seal": "B9F375C3"
        }
    ],
    "t29895": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "إذا مضى نصف الليل نادى مناد من السماء: هل من داع يستجاب له، هل من مكروب فيكشف كربه، فلا"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فرغ الله عز وجل من مقادير الدنيا قبل أن يخلق السموات والأرض بخمسين ألف"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "من أحيا الليالي الأربع وجبت له الجنة: ليلة التروية، وليلة عرفة، وليلة النحر، وليلة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "صيام يومين: يوم الفطر ويوم الأضحى"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "ما هذان اليومان؟ قالوا: كنا نلعب فيهما في الجاهلية، فقال رسول الله صلى الله عليه وسلم: إن"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "يغتسل يوم الجمعة، ويوم عرفة، ويوم النحر، ويوم الفطر، وكان الفاكه يأمر أهله بالغسل في هذه"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "زكاة الفطر طهرة للصائم من اللغو والرفث، وطعمة للمساكين، من أداها قبل الصلاة فهي زكاة"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "بصدقة الفطر عن الصغير والكبير والحر والعبد ممن تمونون"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "حض على صدقة رمضان، على كل إنسان صاع من تمر، أو صاع من شعير، أو صاع من"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "يكبر يوم الفطر من حين يخرج من بيته حتى يأتي المصلى"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "يكبر في العيدين اثنتي عشرة تكبيرة سوى تكبيرة الافتتاح، ويقرأ ب ق والقرءان المجيد واقتربت"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الجنة لتنجد وتزين من الحول إلى الحول، فإذا كانت أول ليلة من شهر رمضان، يقول الله تبارك"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "من صام شهر رمضان وأتبعه ستا من شوال فكأنما صام الدهر"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "من صام رمضان وستة من شوال فكأنما صام السنة"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "لا يزال صيام العبد معلقا بين السماء والأرض حتى يؤدي زكاة ماله"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "يقول في آخر ليلة من رمضان: من هذا المقبول الليلة فنهنئه، من هذا المردود الليلة فنعزيه،"
        }
    ]
}