{
    "b29902": [
        {
            "hno": null,
            "id": "1",
            "nass": "الثَّامِنُ وَالْعِشْرُونَ وَالْمِائَةُ مِنْ أَمَالِي الشَّيْخِ الْإِمَامِ الْحَافِظِ أَبِي الْقَاسِمِ إِسْمَاعِيلَ بْنِ أَحْمَدَ بْنِ عُمَرَ السَّمَرْقَنْدِيِّ. ¶ رِوَايَةُ الشَّيْخِ الصَّالِحِ أَبِي حَفْصٍ عُمَرَ بْنِ مُحَمَّدِ بْنِ طَبَرْزَدَ الدَّارْقَزِيِّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "7A863D24"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - قَرَأْتُ عَلَى الْوَزِيرِ الْعَادِلِ شَرَفِ الدِّينِ خَالِصَةِ الْخِلافِةِ صَفِيِّ أَمِيرِ الْمُؤْمِنِينَ أَبِي الْقَاسِمِ عَلِيِّ بْنِ طِرَادِ بْنِ مُحَمَّدٍ الزَّيْنَبِيِّ، أَدَامَ اللَّهُ سَعَادَتَهُ وَتَوْفِيقَهُ، قُلْتُ لَهُ: قُرِئَ عَلَى سَيِّدِنَا وَمَوْلانَا الْإِمَامِ الْمُسْتَرْشِدِ بِاللَّهِ أَدَامَ اللَّهُ أَيَّامَهُ، وَأَعَانَهُ عَلَى مَا اسْتَرْعَاهُ، وَأَيَّدَهُ بِنَصْرِهِ وَجُنْدِهِ، وَبَلَّغَهُ نِهَايَةَ أَمَلِهِ فِي وَلِيِّ عَهْدِهِ، رَفِيعِ وَلَدِهِ بِمَنِّهِ وَكَرَمِهِ، وَأَنْتَ تَسْمَعُ، عَنْ عَلِيِّ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بَيَانٍ، قَالَ: أَنَا مُحَمَّدٌ، وَهُوَ ابْنُ مُحَمَّدِ بْنِ مَخْلَدٍ، قَالَ: أَخْبَرَنَا إِسْمَاعِيلُ، وَهُوَ ابْنُ مُحَمَّدٍ الصَّفَّارُ، قَالَ: نَا الْحَسَنُ بْنُ عَرَفَةَ، قَالَ: حَدَّثَنِي أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ أَبِي إِسْحَاقَ السَّبِيعِيِّ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، قَالَ: خَرَجَ رَسُولُ اللَّهِ وَأَصْحَابُهُ، فَأَحْرَمْنَا بِالْحَجِّ، قَالَ: فَلَمَّا قَدِمْنَا مَكَّةَ، قَالَ: §«اجْعَلُوا حَجَّكُمْ عُمْرَةً» . ¶ قَالَ: فَقَالَ النَّاسُ: يَا رَسُولَ اللَّهِ قَدْ أَحْرَمْنَا بِالْحَجِّ، فَكَيْفَ نَجْعَلُهَا عُمْرَةً؟ قَالَ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «انْظُرُوا الَّذِي أَمَرْتُكُمْ بِهِ، فَافْعَلُوا» . ¶ قَالَ: فَرَدُّوا عَلَيْهِ الْقَوْلَ، فَغَضِبَ، ثُمَّ انْطَلَقَ، حَتَّى دَخَلَ عَلَى عَائِشَةَ غَضْبَانَ، فَرَأَتِ الْغَضَبَ فِي وَجْهِهِ، فَقَالَتْ: مَنْ أَغْضَبَكَ، أَغْضَبَهُ اللَّهُ؟ قَالَ: «وَمَا لِي لا أَغْضَبُ، وَأَنَا آمُرُ بِالأَمْرِ فَلا أُتَّبَعُ» . ¶ أَخْبَرَنَاهُ أَحْمَدُ، وَمُحَمَّدٌ، ابْنَا عَلِيِّ بْنِ الْحَسَنِ بْنِ أَبِي عُثْمَانَ، قَالا: أَخْبَرَنَا مُحَمَّدٌ، وَهُوَ ابْنُ أَحْمَدَ بْنِ الْقَاسِمِ الْمَحَامِلِيُّ، قَالَ: أَخْبَرَنَا إِسْمَاعِيلُ، وَهُوَ ابْنُ مُحَمَّدٍ الصَّفَّارُ، مِثْلَهُ سَوَاءً",
            "page": "2",
            "part": "1",
            "seal": "BF406AC6"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْبَزَّازُ، قَالَ: أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حُبَابَةَ الْبَزَّازُ. ¶ ح وَأَخْبَرَنَاهُ أَحْمَدُ، قَالَ: وَأَخْبَرَنَا عِيسَى بْنِ عَلِيِّ بْنِ عِيسَى بْنِ دَاوُدَ بْنِ الْجَرَّاحِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي يَوْمِ الاثْنَيْنِ الثَّامِنِ عَشَرَ مِنْ شَوَّالٍ سَنَةَ تِسْعٍ وَثَمَانِينَ وَثَلاثِ مِائَةٍ، وَاللَّفْظُ لَهُ، قَالا: أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، يَقْرَأهُ عَلَيْهِ، قِيلَ لَهُ: حَدَّثَكُمْ هُدْبَةُ بْنُ خَالِدٍ الْقَيْسِيُّ، بِالْبَصْرَةِ، فِي ذِي الْحِجَّةِ سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَمِائَتَيْنِ، قَالَ: نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: §\" قَرَأَ رَسُولُ اللَّهِ {فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا} [الأعراف: 143] ، قَالَ: وَضَعَ إِبْهَامَهُ عَلَى قَرِيبٍ مِنْ طَرَفِ أَنْمُلَةِ خِنْصَرِهِ، فَسَاخَ الْجَبَلُ \". ¶ فَقَالَ حُمَيْدٌ لِثَابِتٍ: تَقُولُ هَذَا؟ فَرَفَعَ ثَابِتٌ يَدَهُ فَضَرَبَ بِهَا صَدْرَ حُمَيْدٍ، وَقَالَ: يَقُولُهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، وَيَقُولُهُ أَنَسٌ، وَأَنَا أَكْتُمُهُ",
            "page": "3",
            "part": "1",
            "seal": "BD3B948E"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْخَطِيبُ، قَالَ: أَخْبَرَنَا عُبَيْدُ اللَّهِ وَهُوَ ابْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حُبَابَةَ، قَالَ: نَا عَبْدُ اللَّهِ وَهُوَ ابْنُ مُحَمَّدٍ الْبَغَوِيُّ، قَالَ: أَنَا عَلِيٌّ وَهُوَ ابْنُ الْجَعْدِ، قَالَ: أَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ قَيْسٍ السَّكُونِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ الْمَازِنِيِّ، قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ أَيُّ النَّاسِ خَيْرٌ؟ قَالَ: §«طُوبَى لِمَنْ طَالَ عُمْرُهُ، وَحَسُنَ عَمَلُهُ» قَالَ: يَا رَسُولَ اللَّهِ، §أَيُّ الأَعْمَالِ أَفْضَلُ؟ قَالَ: «أَنْ تُفَارِقَ الدُّنْيَا وَلِسَانُكَ رَطِبٌ مِنْ ذِكْرِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "4",
            "part": "1",
            "seal": "4EF4467C"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ، قَالَ: أَنَا مُحَمَّدُ بْنُ عَلِيٍّ وَهُوَ ابْنُ مُحَمَّدِ بْنِ النَّضْرِ الدِّيبَاجِيُّ، وَأَنْبَا عَبْدُ الْغَافِرِ وَهُوَ ابْنُ سَلامَةَ الْحِمْصِيُّ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ عُثْمَانَ، قَالَ: نَا بَقِيَّةُ بْنُ الْوَلِيدِ، قَالَ: نا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي عَمْرٍو الشَّيْبَانِيِّ، عَنْ أَبِي مَرْيَمَ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: §\" إِيَّايَ وَالأَقْرَادَ، قَالَ: قُلْنَا: يَا رَسُولَ اللَّهِ وَمَا الأَقْرَادُ؟ قَالَ: يَكُونُ أَحَدُكُمْ أَمِيرًا، أَوْ عَامِلا، فَتَأْتِي الْمَرْأَةُ، وَالْيَتِيمُ، وَالْمِسْكِينُ، فَيُقَالُ لَهُ: اقْعُدْ حَتَّى نَنْظُرَ فِي حَاجَتِكَ، فَيُتْرَكُونَ مُقْرَدِينَ، لا تُقْضَى لَهُمْ حَاجَةٌ، وَلا يُؤْمَرُونَ فَيَنْصَرِفُوا، وَيَأْتِي الرَّجُلُ الْغَنِيُّ أَوِ الشَّرِيفُ، فَيُقْعِدُهُ إِلَى جَانِبِهِ، ثُمَّ يَقُولُ لَهُ: مَا حَاجَتُكَ؟ فَيَقُولُ: كَذَا وَكَذَا، فَيَقُولُ: اقْضُوا حَاجَتَهُ، وَعَجِّلُوا بِهَا \". ¶ قَالَ: فَقَالَ رَسُولُ اللَّهِ: «إِيَّايَ أَنْ تَتَّخِذُوا ظُهُورَ دَوَابِّكُمْ مَنَابِرَ، فَإِنَّ اللَّهَ عَزَّ وَجَلَّ إِنَّمَا سَخَّرَهَا لَكُمْ لِيُبَلِّغَكُمْ بَلَدًا لَمْ تَكُونُوا بَالِغِيهِ إِلا بِشِقِّ الأَنْفُسِ , وَجَعَلَ لَكُمُ الأَرْضَ فَعَلَيْهَا فَاقْضُوا حَاجَتَكُمْ»",
            "page": "5",
            "part": "1",
            "seal": "2C468212"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ الرَّمْنَلِيُّ، قَالَ: نَا عَبْدُ الْمَلِكِ وَهُوَ ابْنُ مُحَمَّدِ بْنِ بِشْرَانَ الْوَاعِظُ، قَالَ: أَنَا أَبُو مُحَمَّدٍ دَعْلَجُ بْنُ أَحْمَدَ بْنِ دَعْلَجٍ، قَالا. . . . . . قَالَ: أَخْبَرَنَا يُوسُفُ الْقَاضِي، قَالَ: نا إِبْرَاهِيمُ بْنُ بَشَّارٍ، قَالَ: ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، قَالَ: نا عُبَيْدُ اللَّهِ بْنُ أَبِي يَزِيدَ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، سُئِلَ عَنْ صِيَامِ يَوْمِ عَاشُورَاءَ، فَقَالَ: §«مَا رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ صَامَ يَوْمًا يَجِيءُ أَفْضَلُهُ عَلَى الأَيَّامِ إِلا هَذَا الْيَوْمَ» . ¶ يَعْنِي يَوْمَ عَاشُورَاءَ، وَهَذَا الشَّهْرُ يَعْنِي شَهَرَ رَمَضَانَ",
            "page": "6",
            "part": "1",
            "seal": "402B32E7"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - وَبِهَذَا الإِسْنَادِ، وَقُرِئَ: أَنَا دَعْلَجُ بْنُ أَحْمَدَ، قَالَ: أَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: نا مُحَمَّدٌ يَعْنِي ابْنَ جَعْفَرٍ، قَالَ: نا شُعْبَةُ، عَنْ أَبِي بِشْرٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ L، قَالَ: §قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ الْمَدِينَةَ، فَإِذَا الْيَهُودُ قَدْ صَامُوا يَوْمَ عَاشُورَاءَ، فَسَأَلَهُمْ عَنْ ذَلِكَ، فَقَالُوا: هَذَا الْيَوْمُ الَّذِي ظَهَرَ فِيهِ مُوسَى عَلَى فِرْعَوْنَ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ لأَصْحَابِهِ: «أَنْتُمْ أَوْلَى بِمُوسَى مِنْهُمْ، فَصُومُوا»",
            "page": "7",
            "part": "1",
            "seal": "89C589A1"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - وَبِالإِسْنَادِ، وَقُرِئَ، نا عَبْدُ الْمَلِكِ بْنُ بِشْرَانَ إِمْلاءً، قَالَ: أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ، بْنِ عَبْدِ اللَّهِ الآَجُرِّيُّ، رَحِمَهُ اللَّهُ، بِمَكَّةَ، قَالَ: نا أَحْمَدُ بْنُ يَحْيَى الْحُلْوَانِيُّ، قَالَ: نا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: نا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ حُصَيْنٍ، عَنِ الشَّعْبِيِّ، عَنْ مُحَمَّدِ بْنِ صَيْفِيٍّ، قَالَ: قَالَ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، §يَوْمَ عَاشُورَاءَ: «مِنْكُمْ أَحَدٌ طَعِمَ الْيَوْمَ؟» قُلْنَا: مِنَّا مَنْ طَعِمَ، وَمِنَّا مَنْ لَمْ يَطْعَمْ، قَالَ: «فَأَتِمُّوا بَقِيَّةَ يَوْمِكُمْ، مَنْ كَانَ طَعِمَ وَمَنْ لَمْ يَطْعَمْ، وَأَرْسِلُوا إِلَى أَهْلِ الْعُرُوضِ فَلْيُتِمُّوا بَقِيَّةَ يَوْمِهِمْ» . ¶ يَعْنِي أَهْلَ الْعُرُوضِ مِنْ حَوْلِ الْمَدِينَةِ",
            "page": "8",
            "part": "1",
            "seal": "4601458A"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - أَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْبُسْرِيِّ، قَالَ: أَنَا مَحْمُودُ بْنُ عُمَرَ بْنِ جَعْفَرِ بْنِ إِسْحَاقَ بْنِ مَحْمُودٍ الْعُكْبَرِيُّ، قَالَ: نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْمُقْرِئِ , الْمَعْرُوفُ بِالنَّقَّاشِ، قَالَ: نَا حُسَيْنُ بْنُ إِدْرِيسَ الْهَرَوِيُّ، قَالَ: نا خَالِدُ بْنُ هَيَّاجٍ، قَالَ: نا أَبِي، قَالَ: نا أَبِي، قَالَ نا عَبَّادُ بْنُ كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ رَبَاحٍ الْأَنْصَارِيِّ، عَنْ أَبِي قَتَادَةَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: \" سَلُوا عَمَّا شِئْتُمْ، إِنَّكُمْ لَنْ تَسْأَلُونِي عَنْ شَيْءٍ إِلا حَدَّثْتُكُمْ، فَقَامَ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللَّهِ كَيْفَ صَوْمُكَ؟ فَغَضِبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، فَلَمَّا غَيَّرَ لَوْنَهُ حَتَّى رُئِيَّ الْغَضَبَ فِي وَجْهِهِ، ثُمَّ قَامَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهَ، فَقَالَ: رَضِينَا بِاللَّهِ رَبًّا، وَبِالإِسْلامِ دِينًا، وَبِمُحَمَّدٍ رَسُولا، نَعُوذُ بِاللَّهِ مِنْ غَضَبِ اللَّهِ، وَغَضَبِ رَسُولِهِ، قَالَ: ثُمَّ لَمْ نَدَعْ شَيْئًا عَنِ الصِّيَامِ يَوْمَئِذٍ إِلا سُئِلَ عَنْهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ فِيمَا يَرَى، قَالَ: يَا رَسُولَ اللَّهِ بِأَبِي أَنْتَ وَأُمِّي، §مَا تَرَى فِي صِيَامِ يَوْمِ عَاشُورَاءَ؟ قَالَ رَسُولُ اللَّهِ: «يُكَفِّرُ السَّنَةَ الْمَاضِيَةَ»",
            "page": "9",
            "part": "1",
            "seal": "7A93E80F"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - وَبِهَذَا الإِسْنَادِ، ثنا مُحَمَّدٌ يَعْنِي ابْنَ الْحَسَنِ النَّقَّاشَ، قَالَ: نا مُوسَى بْنُ عَبْدِ الرَّحْمَنِ الْوَرَّاقُ، بِطَرْسُوسَ، قَالَ: نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، قَالَ: نا أَبُو عَوَانَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْتَشِرِ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ الْحِمْيَرِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: §«أَفْضَلُ الصَّلاةِ بَعْدَ الْمَفْرُوضَةِ صَلاةُ اللَّيْلِ، وَأَفْضَلُ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ شَهْرُ اللَّهِ الَّذِي يَدْعُونَهُ الْمُحَرَّمُ»",
            "page": "10",
            "part": "1",
            "seal": "2D3007AE"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - وَبِالإِسْنَادِ، وَقُرِئَ، ثنا مُحَمَّدٌ وَهُوَ النَّقَّاشُ، قَالَ: ثنا ابْنُ سُفْيَانَ، قَالَ: نا حِبَّانُ، قَالَ: نا ابْنُ الْمُبَارَكِ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنِ الْقَاسِمِ بْنِ عَبَّاسٍ عَنْ عَبْدِ اللَّهِ بْنِ عُمَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«إِنْ عِشْتُ إِلَى قَابِلٍ، صُمْتُ التَّاسِعَ فَرَقًا أَنْ يَفُوتَهُ»",
            "page": "11",
            "part": "1",
            "seal": "F3A8859D"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - وَبِالإِسْنَادِ، نا مُحَمَّدٌ وَهُوَ ابْنُ النَّقَّاشِ، قَالَ: نا مُحَمَّدُ بْنُ عَلِيِّ بْنِ شُعَيْبٍ الْبَزَّازُ، قَالَ: نا خَالِدُ بْنُ خِدَاشٍ الْعَتَكِيُّ، قَالَ: نا عَبْدُ اللَّهِ بْنُ نَافِعٍ الصَّائِغُ، عَنْ أَيُّوبَ بْنِ سُلَيْمَانَ بْنِ مُوسَى، عَنْ رَجُلٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«مَنْ وَسَّعَ عَلَى عَبْدٍ لَهُ يَوْمَ عَاشُورَاءَ وَسَّعَ اللَّهُ عَزَّ وَجَلَّ عَلَيْهِ سَنَتَهُ»",
            "page": "12",
            "part": "1",
            "seal": "E328AED7"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - أَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْبَزَّازُ، قَالَ: أَنَا عِيسَى بْنُ عَلِيٍّ، إِمْلاءً، قَالَ: نا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، إِمْلاءً، قَالَ: نا يَحْيَى الْحِمَّانِيُّ، قَالَ: نَا شَرِيكٌ، عَنْ مَجْزَأَةَ، عَنْ أَبِيهِ، وَكَانَتْ لَهُ صُحْبَةٌ، قَالَ: نَادَى مُنَادِي رَسُولِ اللَّهِ §يَوْمَ عَاشُورَاءَ: «مَنْ أَصْبَحَ مِنْكُمْ صَائِمًا فَلْيُتِمَّ عَلَى صَوْمِهِ، وَمَنْ كَانَ أَكَلَ فَلا يَأْكُلُ بَقِيَّةَ يَوْمِهِ»",
            "page": "13",
            "part": "1",
            "seal": "C00AAC4D"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُّورِ، قَالَ: أَنَا عِيسَى وَهُوَ ابْنُ عَلِيِّ بْنِ عِيسَى الْوَزِيرُ، قَالَ: أَنَا عَبْدُ اللَّهِ وَهُوَ ابْنُ مُحَمَّدٍ الْبَغَوِيِّ، قَالَ: نا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: نَا مُصْعَبُ بْنُ الْمِقْدَامُ، قَالَ: نَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ، عَنْ أَبِي حَازِمٍ، أَنَّهُ جَلَسَ إِلَى جَنْبِ إِيَاسِ بْنِ سَهْلٍ الأَنْصَارِيِّ، مِنْ بَنِي سَاعِدَةَ، وَفِي مَسْجِدِهِمْ، فَقَالَ: أَقْبَلَ عَلَيَّ، فَأَقْبَلْتُ عَلَيْهِ، فَقَالَ: يَا أَبَا حَازِمٍ أَلا أُحَدِّثُكَ عَنْ أَبِي، عَنْ رَسُولِ اللَّهِ، قَالَ: §«لأَنْ أُصَلِّيَ الصُّبْحَ ثُمَّ أَجْلِسَ فِي مَجْلِسٍ أَذْكُرُ اللَّهَ عَزَّ وَجَلَّ حَتَّى تَطْلُعَ الشَّمْسُ، أَحَبُّ إِلَيَّ مِنْ شَدٍّ عَلَى جِيَادِ الْخَيْلِ فِي سَبِيلِ اللَّهِ، مِنْ حُبِّي أُصَلِّي إِلَى أَنْ تَطْلُعَ الشَّمْسُ» . ¶ قَالَ الْبَغَوِيُّ: وَلا أَعْرِفُ بِهَذَا الإِسْنَادِ غَيْرَ هَذَا الْحَدِيثِ، وَلا أَدْرِي مَنْ هُوَ ابْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الَّذِي رَوَى عَنْهُ مُصْعَبُ بْنُ الْمِقْدَامِ",
            "page": "14",
            "part": "1",
            "seal": "CE9FDB3E"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - أَخْبَرَنَا رِزْقُ اللَّهِ بْنُ عَبْدِ الْوَهَّابِ التَّمِيمِيُّ، قَالَ: أَنَا الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ يَحْيَى الْعَلَوِيُّ الزَّيْدِيُّ، قَالَ: أَنَا صَالِحٌ وَهُوَ ابْنُ وَصِيفٍ، قَالَ: أَنَا يَحْيَى بْنُ أَبِي طَالِبٍ، قَالَ: نَا يَزِيدُ بْنُ هَارُونَ، قَالَ: أَنَا يَحْيَى، عَنْ عَمْرِو بْنِ كَثِيرٍ، عَنْ عُبَيْدٍ بْنِ سَنُوطًا، أَنَّهُ سَمِعَ خَوْلَةَ بِنْتَ قَيْسٍ امْرَأَةَ حَمْزَةَ بْنِ عَبْدِ اللَّهِ، تَقُولُ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ عَلَى حَمْزَةَ بَيْتَهُ، فَتَذَاكَرَ الدُّنْيَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: «وَإِنَّ §الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، فَمَنْ أَخَذَهَا بِحَقِّهَا بُورِكَ لَهُ فِيهَا، وَرُبَّ مُتَخَوِّضٍ فِي مَالِ اللَّهِ عَزَّ وَجَلَّ، وَمَالِ رَسُولِهِ، لَهُ النَّارُ يَوْمَ الْقِيَامَةِ»",
            "page": "15",
            "part": "1",
            "seal": "94B0B209"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْمُسْلِمَةِ، وَاللَّفْظُ لَهُ، قَالَ: نا عَبْدُ الْمَلِكِ وَهُوَ ابْنُ مُحَمَّدِ بْنِ بِشْرَانَ الْوَاعِظُ، إِمْلاءً، قَالَ: نا أَبُو الْحَسَنِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ حَمَّادِ بْنِ سُفْيَانَ بِالْكُوفَةِ، قَالَ: نَا إِسْمَاعِيلُ بْنُ الْعَبَّاسِ بْنِ مُحَمَّدٍ الْوَرَّاقِ، رَحِمَهُ اللَّهُ، قَالَ: نا الزُّبَيْرُ بْنُ بَكَّارِ بْنِ عَبْدِ اللَّهِ، قَالَ: أَخْبَرَنِي أَخِي هَارُونُ بْنُ أَبِي بَكْرٍ، عَنْ يَحْيَى بْنِ إِبْرَاهِيمَ، عَنْ سُلَيْمَانَ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ عُرْوَةُ، عَنْ أَبِيهِ، عَنْ عَمِّهِ عُرْوَةُ بْنِ الزُّبَيْرِ، قَالَ: §أَقْحَمَتِ السُّنَّةُ نَابِغَةَ بَنِي جَعْدَةَ، فَدَخَلَ عَلَى ابْنِ الزُّبَيْرِ فِي الْمَسْجِدِ الْحَرَامِ فَأَنْشَدَهُ",
            "page": "16",
            "part": "1",
            "seal": "1A80C368"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - وَأَخْبَرَنَا أَحْمَدُ بْنُ الْحُسَيْنِ الفُولِيُّ، قَالَ: أَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ، قَالَ: أَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مِقْسَمٍ، قَالَ: نا أَبُو الْعَبَّاسِ وَهُوَ أَحْمَدُ بْنُ يَحْيَى بْنِ تَغْلِبَ، قَالَ: نا عَبْدُ اللَّهِ بْنُ شَبِيبٍ، قَالَ: نا يَحْيَى بْنُ إِبْرَاهِيمَ. ¶ ح قَالَ وَثنا الزُّبَيْرُ، عَنْ أَخِيهِ هَارُونَ بْنِ أَبِي بَكْرٍ، قَالَ: وَقَالَ عَبْدُ اللَّهِ بْنُ شَبِيبٍ: فَلَقِيتُ هَارُونَ، فَحَدَّثَنِي بِهِ عَنْ سُلَيْمَانَ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَمِّهِ عَبْدِ اللَّهِ بْنِ عُرْوَةَ، قَالَ: أَقْحَمَتِ السُّنَّةُ نَابِغَةَ بَنِي جَعْدَةَ، فَدَخَلَ عَلَى ابْنِ الزُّبَيْرِ فِي الْمَسْجِدِ الْحَرَامِ ثُمَّ أَنْشَدَهُ: وَاتَّفَقَا حَكَيْتَ لَنَا الصِّدِّيقَ لَمَّا وَلِيتَنَا وَعُثْمَانَ وَالْفَارُوقَ فَارْتَاحَ مُعْدِمُ ¶ وَسَوَّيْتَ بَيْنَ النَّاسِ فِي الْحَقِّ فَاسْتَوَوْا ... فَعَادَ صَبَاحًا حَالِكُ اللَّوْنِ مُظْلِمُ ¶ وَفِي رِوَايَةِ ثَعْلَبٍ أَسْحَمُ ¶ أَتَاكَ أَبُو لَيْلَى تَجُوبُ بِهِ الدُّجَى ... دُجَى اللَّيْلِ جَوَابَ الْفَلاةِ عَثَمْثَمُ ¶ لِتَجْبُرَ مِنْهُ جَانِبًا دَعْدَعَتْ بِهِ ... صُرُوفُ اللَّيَالِي وَالزَّمَانُ الْمُصَمِّمُ ¶ فَقَالَ لَهُ ابْنُ الزُّبَيْرِ: هَوِّنْ عَلَيْكَ يَا أَبَا لَيْلَى، فَإِنَّ الشِّعْرَ أَهْوَنُ وَسَائِلُكَ , وَفِي رِوَايَةِ ثَعْلَبٍ مُسَائِلُكَ، وَاتَّفَقَا عِنْدَنَا، فَأَمَّا صَفْوَةُ أَمْوَالِنَا فَلِآلِ الزُّبَيْرِ، وَأَمَّا عُفُوَّتُهُ فَأَنَّ بَنِي أَسَدٍ تَشْغَلُهُ، وَفِي رِوَايَةِ ثَعْلَبٍ تَشْغَلُهَا، وَاتَّفَقَا عَنْكَ وَتَيْمًا، وَلِكَنْ لَكَ فِي مَالِ اللَّهِ عَزَّ وَجَلَّ حَقَّانِ: حَقٌّ لِرُؤْيَتِكَ رَسُولَ اللَّهِ، وَحَقُّ شِرْكَتِكَ أَهْلَ الإِسْلامِ، وَقَالَ ثَعْلَبٌ: لَشِرْكَتُكَ آلِ الْإِسْلَامِ فِي فَيْئِهِمْ، ثُمَّ أَخَذَ بِيَدِهِ، فَأَدْخَلَهُ دَارَ النَّعَمِ، وَقَالَ ثَعْلَبٌ، فِي فِيهِمْ، ثُمَّ أَدْخَلَ دَارَ النَّعَمِ، وَاتَّفَقَا، فَأَعْطَاهُ، وَلا يَضُرُّ سَبْعًا، وَقَالَ ثَعْلَبٌ: سَبْعًا، وَاتَّفَقَا، وَحَمَلا وَخَيْلا، وَأَوْقَرَ لَهُ الرِّكَابَ، وَقَالَ ثَعْلَبٌ: وَوَقَرَ لَهُ الرِّكَابَ، وَاتَّفَقَا، بُرًّا، وَتَمْرًا، وَثِيَابًا، فَجَعَلَ النَّابِغَةُ يَسْتَعْجِلُ، فَيَأْكُلُ الْحَبَّ صَرْفًا، فَقَالَ ابْنُ الزُّبَيْرِ: وَيْحَ ابْنَ أَبِي لَيْلَى، لَقَدْ بَلَغَ بِهِ الْجَهْدُ، قَالَ: فَقَالَ النَّابِغَةُ: أَشْهَدُ لَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، يَقُولُ: §«مَا وَلِيَتْ قُرَيْشٌ فَعَدَلَتْ، وَاسْتُرْحِمَتْ فَرَحِمَتْ، وَحَدَّثَتْ فَصَدَقَتْ» . ¶ وَلَمْ يَذْكُرْ ثَعْلَبًا فِي حَدِيثِهِ، وَحَدَّثَتْ فَصَدَقَتْ، وَاتَّفَقَا , «وَوَعَدَتْ خَيْرًا فَأَنْجَرَتْ، فَأَنَا وَالْقَوْمُ فِرَاطُ الْقَاصِفِينَ» . ¶ وَقَالَ ثَعْلَبٌ: «فَأَنَا وَالنَّبِيُّونَ فِرَاطُ الْقَاصِدِينَ»",
            "page": "17",
            "part": "1",
            "seal": "B9234D5A"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - أَنَا مُحَمَّدُ بْنُ هِبَةِ اللَّهِ الطَّبَرِيُّ، قَالَ: نا مُحَمَّدُ وَهُوَ ابْنُ الْحُسَيْنِ بْنِ الْفَضْلِ، قَالَ: أَنَا عَبْدُ اللَّهِ وَهُوَ ابْنُ جَعْفَرِ بْنِ دَرَسْتُوَيْهِ، قَالَ: ثَنَا يَعْقُوبُ وَهُوَ ابْنُ سُفْيَانَ، قَالَ: ثَنَا أَبُو الْيَمَانِ، قَالَ: أَخْبَرَنِي شُعَيْبٌ، عَنِ الزُّهْرِيِّ، قَالَ: حَدَّثَنِي يَزِيدُ بْنُ وَدِيعَةَ بْنُ حِذَامٍ الأَنْصَارِيُّ، أَنَّ أَبَا هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، قَالَ: «إِنَّ §الأَنْصَارَ أَعِفَّةٌ صُبْرٌ، وَإِنَّ النَّاسَ تَبَعٌ لِقُرَيْشٍ فِي هَذَا الشَّأْنِ، مُؤْمِنُهُمْ تَبَعٌ لِمُؤْمِنِهِمْ، وَفَاجِرُهُمْ تَبَعُ فَاجِرِهِمْ»",
            "page": "18",
            "part": "1",
            "seal": "5911F194"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - وَبِهَذَا الإِسْنَادِ، ثنا يَعْقُوبُ، قَالَ: ثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: ثنا الْمُعَافَى بْنُ عِمْرَانَ الْمَوْصِلِيُّ، قَالَ: ثنا ابْنُ إِدْرِيسَ بْنِ سِنَانٍ أَبُو إِلْيَاسَ بْنُ بِنْتِ وَهْبٍ، قَالَ: ثنا وَهْبُ بْنُ مُنَبِّهٍ، أَنَّ ابْنَ عَبَّاسٍ طَافَ بِالْبَيْتِ حِينَ أَصْبَحَ أُسْبُوعًا، قَالَ وَهْبُ: وَأَنَا وَطَاوُسٌ مَعَهُ وَعِكْرِمَةُ مَوْلاهُ، وَكَانَ قَدْ رَقَّ بَصَرُهُ، فَكَانَ يَتَوَكَّأُ عَلَى الْعَصَا، فَلَمَّا فَرَغَ مِنْ طَوَافِهِ، انْصَرَفَ إِلَى الْحَطِيمِ، فَصَلَّى رَكْعَتَيْنِ ثُمَّ نَهَضَ، فَنَهَضْنَا مَعَهُ، فَدَفَعَ عَصَاهُ إِلَى عِكْرِمَةَ مَوْلاهُ، وَتَوَكَّأَ عَلَيَّ وَعَلَى طَاوُسٍ، ثُمَّ انْطَلَقَ بِنَا إِلَى غَرْبِيِّ الْكَعْبَةِ، بَيْنَ بَابِ بَنِي سَهْمٍ، وَبَابِ بَنِي جُمَحَ، فَوَقَفْنَا عَلَى قَوْمٍ، بَلَغَ ابْنُ عَبَّاسٍ أَنَّهُمْ يَخُوضُونَ فِي حَدِيثِ الْقَدَرِ، وَغَيْرِهِ مِمَّا يَخْتَلِفُ النَّاسُ فِيهِ، فَلَمَّا وَقَفَ عَلَيْهِمْ، سَلَّمَ عَلَيْهِمْ، أَجَابُوهُ وَرَحَّبُوا وَأَوْسَعُوا لَهُ فَكَرِهَ أَنْ يَجْلِسَ إِلَيْهِمْ، ثُمَّ قَالَ: §«يَا مَعْشَرَ الْمُتَكَلِّمِينَ فِيمَا لا يَعْنِيهِمْ وَلا يَرِدُ عَلَيْهِمْ، أَلَمْ تَعْلَمُوا أَنَّ بِمَكَّةَ عِبَادًا قَدْ أَسْكَتَتْهُمْ خَيْرَاتٌ مِنْ غَيْرِ عَيٍّ وَلا بِكُمْ، وَإِنَّهُمْ لَهُمُ الْفُصَحَاءُ، الطُّلَقَاءُ، النُّبَلاءُ، الأَلِبَّاءُ، وَالْعَالِمُونَ بِاللَّهِ، وَبِآيَاتِهِ، وَلَكِنَّهُمْ إِذَا ذَكَرُوا عَظَمَةَ اللَّهِ انْقَطَعَتْ أَلْسِنَتُهُمْ، وَكُسِرَتْ قُلُوبُهُمْ، وَطَاشَتْ عُقُولُهُمْ إِعْظَامًا لِلَّهِ عَزَّ وَجَلَّ، وَإِعْرَابًا، وَإِجْلالا، فَإِذَا اسْتَقَامُوا مِنْ ذَاكَ اسْتَبَقُوا إِلَى اللَّهِ عَزَّ وَجَلَّ الأَعْمَالَ الزَّكِيَّةَ، يَعُدُّونَ أَنْفُسَهُمْ مَعَ الظَّالِمِينَ الْخَاطِئِينَ، وَإِنَّهُمْ لأَزَائِهِ بُدًّا، وَمَعَ الْمُقَصِّرِينَ، وَالْمُفَرِّطِينَ، وَإِنَّهُمْ لأَكْيَاسٌ أَقْوِيَاءٌ، وَلَكِنَّهُمْ لا يَرْضَوْنَ لِلَّهِ عَزَّ وَجَلَّ بِالْقَلِيلِ، وَلا يَسْتَكْثِرُونَ لَهُ الْكَثِيرَ، وَلا يُدْلُونَ عَلَيْهِ بِالأَعْمَالِ، مَتَى مَا لَقِيتَهُمْ فَهُمْ مُهْتَمُّونَ، مَحْزُونُونَ، مَرُوعُونَ، خَائِفُونَ، مُشَفَّعُونَ، فَأَيْنَ أَنْتُمْ مِنْهُمْ يَا مَعْشَرَ الْمُبْتَدِعِينَ؟ اعْلَمُوا إِنَّ أَعْلَمَ النَّاسِ بِالْقَدَرِ أَسْكَتُهُمْ عَنْهُ، وَإِنَّ أَجْهَلَ النَّاسِ بِالْقَدَرِ أَنْطَقُهُمْ فِيهِ» . ¶ قَالَ وَهْبٌ: ثُمَّ انْصَرَفَ عَنْهُمْ وَتَرَكَهُمْ، فَبَلَغَ ابْنُ عَبَّاسٍ، إِنَّهُمْ قَدْ تَفَرَّقُوا عَنْ مَجْلِسِهِمْ ذَلِكَ، ثُمَّ لَمْ يَعُودُوا إِلَيْهِ حَتَّى هَلَكَ ابْنُ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "19",
            "part": "1",
            "seal": "B9D60103"
        },
        {
            "hno": "20",
            "id": "20",
            "nass": "20 - أَنَا عَبْدُ الْمَلِكِ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْخَطِيبُ، قَالَ: وَهُوَ ابْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْخَالِعُ، قَالَ: أَنَا مُحَمَّدٌ وَهُوَ ابْنُ عِمْرَانَ الْمَرْزُبَانِيُّ، قَالَ: نا أَبُو بَكْرٍ مُحَمَّدٌ وَهُوَ ابْنُ الْحَسَنِ بْنِ دُرَيْدٍ، قَالَ: نَا السَّكَنُ بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ عَبَّادٍ، عَنِ ابْنِ الْكَلْبِيِّ، قَالَ: أَوْصَى عُمَيْرُ بْنُ حَبِيبٍ الْخَطْمِيُّ، وَكَانَتْ لَهُ صُحْبَةُ ابْنِهِ، فَقَالَ: يَا بَنِي §إِيَّاكَ وَمُجَالَسَةَ السُّفَهَاءِ فَإِنَّ مُجَالَسَتَهُمْ دَاءٌ، إِنَّهُ مَنْ يَحْلُمْ عَنِ السَّفِيهِ يُسَرَّ بِحِلْمِهِ، وَمَنْ يُجِبْهُ يَنْدَمْ، وَمَنْ لَمْ يَفِدْ بِقَلِيلِ مَا يَأْتِي بِهِ السَّفِيهُ يَفِدْ بِكَثِيرِهِ، وَمَنْ يَصْبِرْ عَلَى مَا يَكْرَهُ يُدْرِكْ مَا يُحِبُّ، وَإِذَا أَرَادَ أَحَدُكُمْ أَنْ يَأْمُرَ بِالْمَعْرُوفِ، أَوْ يَنْهَى عَنِ الْمُنْكَرِ، فَلْيُوَطِّنْ نَفْسَهُ عَلَى الأَذَى، وَلْيُوقِنْ بِالثَّوَابِ",
            "page": "20",
            "part": "1",
            "seal": "1C6D7806"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "21 - أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ، قَالَ: نا عِيسَى بْنُ عَلِيٍّ الْوَزِيرُ، إِمْلاءً، قَالَ: نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدِ بْنِ الْعَطَّارِ، سَنَةَ سَبْعَ عَشْرَةَ وَثَلاثِ مِائَةٍ , قَالَ: نا أَبُو حَاتِمٍ الرَّازِيُّ مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: نا يَحْيَى بْنُ مُصْعَبٍ الْكَلْبِيُّ، قَالَ: نا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، قَالَ: §دَخَلْتُ الْقَصْرَ بِالْكُوفَةِ فَإِذَا رَأْسُ الْحُسَيْنِ عَلَيْهِ السَّلامُ عَلَى تُرْسٍ بَيْنَ يَدَيْ عُبَيْدِ اللَّهِ بْنِ زِيَادٍ، وَعُبَيْدُ اللَّهِ عَلَى السَّرِيرِ، ثُمَّ دَخَلْتُ الْقَصْرَ بَعْدَ ذَلِكَ بِحِينٍ، فَرَأَيْتُ رَأْسَ عُبَيْدِ اللَّهِ بْنِ زِيَادٍ عَلَى تُرْسٍ بَيْنَ يَدَيِ الْمُخْتَارِ، وَالْمُخْتَارُ عَلَى السَّرِيرِ، ثُمَّ دَخَلْتُ الْقَصْرَ بَعْدَ ذَلِكَ بِحِينٍ، فَرَأَيْتُ رَأْسَ الْمُخْتَارِ بَيْنَ يَدَيْ مُصْعَبِ بْنِ الزُّبَيْرِ، وَمُصْعَبُ بْنُ الزُّبَيْرِ عَلَى السَّرِيرِ، ثُمَّ دَخَلْتُ بَعْدَ ذَلِكَ بِحِينٍ، فَرَأَيْتُ رَأْسَ مُصْعَبِ بْنِ الزُّبَيْرِ بَيْنَ يَدَيْ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ، وَعَبْدُ الْمَلِكِ عَلَى السَّرِيرِ",
            "page": "21",
            "part": "1",
            "seal": "D084E6AB"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - أَخْبَرَنَا عَبْدُ الْمَلِكِ بْنُ أَحْمَدَ الْخَطِيبُ، قَالَ: أَنَا الْحُسَيْنُ وَهُوَ ابْنُ مُحَمَّدٍ الْخَالِعُ، قَالَ: أَخْبَرَنَا أَبُو الْفَرَجِ وَهُوَ عَلِيُّ بْنُ الْحُسَيْنِ الأَصْبَهَانِيُّ، قَالَ: أَنَا ابْنُ الْمَرْزُبَانِ، قَالَ: أَنْشَدَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ: §مَا أَقْبَحَ الْبُخْلَ بِأَهْلٍ الْغِنَى ... وَأَحْسَنَ الْجُودِ مَعَ الْعُسْرِ ¶ لا يَبْذُلِ الْمَعْرُوفَ لِطُلابِهِ ... مَنْ حَدَّثَتْهُ النْفَسَ بِالْفَقْرِ",
            "page": "22",
            "part": "1",
            "seal": "146337DE"
        }
    ],
    "t29902": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "اجعلوا حجكم عمرة. قال: فقال الناس: يا رسول الله قد أحرمنا بالحج، فكيف نجعلها عمرة؟ قال:"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "قرأ رسول الله {فلما تجلى ربه للجبل جعله دكا} [الأعراف: 143] ، قال: وضع إبهامه على قريب من"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "طوبى لمن طال عمره، وحسن عمله قال: يا رسول الله، §أي الأعمال أفضل؟ قال: أن تفارق الدنيا"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "إياي والأقراد، قال: قلنا: يا رسول الله وما الأقراد؟ قال: يكون أحدكم أميرا، أو عاملا،"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "ما رأيت النبي صلى الله عليه صام يوما يجيء أفضله على الأيام إلا هذا"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "قدم رسول الله صلى الله عليه المدينة، فإذا اليهود قد صاموا يوم عاشوراء، فسألهم عن ذلك،"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "يوم عاشوراء: منكم أحد طعم اليوم؟ قلنا: منا من طعم، ومنا من لم يطعم، قال: فأتموا بقية"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "ما ترى في صيام يوم عاشوراء؟ قال رسول الله: يكفر السنة الماضية"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل الصلاة بعد المفروضة صلاة الليل، وأفضل الصيام بعد شهر رمضان شهر الله الذي يدعونه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "إن عشت إلى قابل، صمت التاسع فرقا أن يفوته"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "من وسع على عبد له يوم عاشوراء وسع الله عز وجل عليه سنته"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "يوم عاشوراء: من أصبح منكم صائما فليتم على صومه، ومن كان أكل فلا يأكل بقية"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "لأن أصلي الصبح ثم أجلس في مجلس أذكر الله عز وجل حتى تطلع الشمس، أحب إلي من شد على جياد"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الدنيا حلوة خضرة، فمن أخذها بحقها بورك له فيها، ورب متخوض في مال الله عز وجل، ومال رسوله،"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "أقحمت السنة نابغة بني جعدة، فدخل على ابن الزبير في المسجد الحرام"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "ما وليت قريش فعدلت، واسترحمت فرحمت، وحدثت فصدقت. ولم يذكر ثعلبا في حديثه، وحدثت فصدقت،"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الأنصار أعفة صبر، وإن الناس تبع لقريش في هذا الشأن، مؤمنهم تبع لمؤمنهم، وفاجرهم تبع"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "يا معشر المتكلمين فيما لا يعنيهم ولا يرد عليهم، ألم تعلموا أن بمكة عبادا قد أسكتتهم خيرات"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "إياك ومجالسة السفهاء فإن مجالستهم داء، إنه من يحلم عن السفيه يسر بحلمه، ومن يجبه يندم،"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "دخلت القصر بالكوفة فإذا رأس الحسين عليه السلام على ترس بين يدي عبيد الله بن زياد، وعبيد"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "ما أقبح البخل بأهل الغنى ... وأحسن الجود مع العسر"
        }
    ]
}