{
    "b29922": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الأَوَّلُ مِنَ الْفَوَائِدِ الْمُخَرَّجَةِ مِنْ أُصُولِ سَمَاعَاتِ أَبِي الْحُسَيْنِ عَلِيِّ بْنِ غَنَائِمَ بْنِ عُمَرَ الْمَالِكِيِّ الْخِرَقِيِّ، نَفَعَ اللَّهُ بِهِ مَنْ سَمِعَهُ وَقَرَأَهُ آمِينَ رَبَّ الْعَالَمِينَ. ¶ رِوَايَةُ الشَّيْخِ الْعَدْلِ الذَّكِيِّ أَبِي الْبَرَكَاتِ يَحْيَى بْنِ عَبْدِ الرَّحْمَنِ بْنِ حُبَيْشٍ الْفَارِقِيِّ، عَنْ أَبِي , عَنَّا. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "80DA9ABD"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - حَدَّثَنَا الشَّيْخُ الْجَلِيلُ الْفَقِيهُ أَبُو الْحُسَيْنِ عَلِيُّ بْنُ غَنَائِمَ بْنِ عُمَرَ الْمَالِكِيُّ الْمِصْرِيُّ، لَفْظًا بِقِرَاءَتِهِ عَلَيْنَا، بِبَغْدَادَ فِي جَامِعِ الْقَصْرِ يَوْمَ الْجُمُعَةِ قَبْل الصَّلاةِ، فِي صَفَرٍ مِن سَنَةِ تِسْعٍ وَسِتِّينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قِرَاءَةً عَلَيْه وَأَنَا أَسْمَعُ، أنبا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ السِّنْدِيِّ الْمَعْرُوفُ بِأَبِي الْفَوَارِسِ الصَّابُونِيِّ، إِمْلاءً يَوْمَ السَّبْتِ أَوَّلَ يَوْمٍ مِنْ شَهْرِ رَمَضَانَ مِنْ سَنَة ثَمَانٍ وَأَرْبَعِينَ وَثَلاثِ مِائَةٍ، أنا الْمُزَنِيُّ وَهُوَ أَبُو إِبْرَاهِيمَ إِسْمَاعِيلُ بْنُ يَحْيَى الْمُزَنِيُّ، ثنا الشَّافِعِيُّ وَهُوَ أَبُو عَبْدِ اللَّهِ بْنُ إِدْرِيسَ الشَّافِعِيُّ الإِمَامُ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «§نَهَى عَنِ الْوِصَالِ» . ¶ فَقِيلَ: إِنَّكَ تُوَاصِلُ. ¶ فَقَالَ: «لَسْتُ بِمِثْلِكُمْ، إِنِّي أُطْعِمُ وَأَسْقِي» . ¶ هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ فِي كِتَابِهِ، عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ الدِّمَشْقِيِّ، نَزِيلِ تِنِّيسَ، عَنْ مَالِكٍ. ¶ وَهُوَ رِوَايَةُ الْمُزَنِيِّ، عَنِ الشَّافِعِيِّ، عَنْ مَالِكٍ. ¶ مَلِيحٌ فَقِيهٌ عَنْ فَقِيهٍ عَنْ فَقِيهٍ، أَئِمَّةٌ كُلُّهُمْ رَضِيَ اللَّهُ عَنْهُمْ، وَقَدْ رزقَنَاهُ عَالِيًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا",
            "page": "2",
            "part": "1",
            "seal": "F8234A3E"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الصَّابُونِيُّ، إِمْلاءً، ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ، ثنا الشَّافِعِيُّ، عَنْ مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ §بِلالا يُنَادِي بِلَيْلٍ، فَكُلُوا وَاشْرَبُوا حَتَّى يُنَادِيَ ابْنُ أُمِّ مَكْتُومٍ» . ¶ أنبا أَبُو عَبْدِ اللَّهِ الْفَرَّاءُ، وَحَدَّثَنَاهُ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ، أنبا الْمُزَنِيُّ، ثنا الشَّافِعِيُّ، عَنْ مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ. ¶ وَهَذَا أَيْضًا صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكٍ، وَقَدْ رزقَنَاهُ عَالِيَ الإِسْنَادِ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "3",
            "part": "1",
            "seal": "FB5D87B1"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أنبا أَبُو الْقَاسِمِ صِلَةُ بْنُ الْمُؤَمَّلِ بْنِ خَلَفٍ الْبَغْدَادِي ُّ، بِقِرَاءَتِي عَلَيْهِ، قُلْتُ: أَخْبَرَكُمْ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ، فَأَقَرَّ بِهِ، ثنا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا الأَنْصَارِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا حُمَيْدٌ، عَنْ أَنَسٍ، أَنَّ الرُّبَيِّعَ ابْنَةَ النَّضْرِ عَمَّتَهُ، §لَطَمَتْ جَارِيَةً فَكَسَرَتْ سِنَّهَا، فَعَرَضُوا عَلَيْهِمُ الأَرْشَ فَأَبَوْا، فَطَلَبُوا الْعَفْوَ فَأَبَوْا، فَأَتَوُا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «فَأَمَرَهُمْ بِالْقِصَاصِ» . ¶ فَجَاءَ أَخُوهَا أَنَسُ بْنُ النَّضْرِ، فَقَالَ: يَا رَسُولَ اللَّهِ أَتَكْسِرُ سِنَّ الرُّبَيِّعِ؟ وَالَّذِي بَعَثَكَ بِالْحَقِّ لا تُكْسَرُ سِنَّهَا. ¶ قَالَ: «يَا أَنَسُ كِتَابُ اللَّهِ عَزَّ وَجَلَّ الْقِصَاصُ» . ¶ فَعَفَا الْقَوْمُ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ مِنْ عِبَادِ اللَّهِ مَنْ لَوْ أَقْسَمَ عَلَى اللَّهِ عَزَّ وَجَلَّ لأَبَرَّهُ» . ¶ وَهَذَا حَدِيثٌ صَحِيحٌ عَالِي الإِسْنَادِ أَخْرَجَهُ أَبُو عَبْدِ اللَّهِ الْبُخَارِيُّ، رَحِمَهُ اللَّهُ فِي كِتَابِهِ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "4",
            "part": "1",
            "seal": "84BE6072"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أنبا صِلَةُ بْنُ الْمُؤَمَّلِ الْبَغْدَادِيّ ُ، أنبا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ، ثنا أَبُو مُسْلِمٍ هُوَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا الأَنْصَارِيُّ وَهُوَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، قَالَ حُمَيْدٌ: ثَنَاهُ عَنْ أَنَسٍ، قَالَ: كَانَ §يَسُوقُ بِهِمْ رَجُلٌ يُقَالُ لَهُ: أَنْجَشَةُ بِأُمَّهَاتِ الْمُؤْمِنِينَ، قَالَ: فَاشْتَدَّ بِهِمُ السَّيْرُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا أَنْجَشَةُ رُوَيْدَكَ ارْفُقْ بِالْقَوَارِيرِ» . ¶ وَهَذَا أَيْضًا حَدِيثٌ صَحِيحٌ، وَنُقَّادُ الْحَدِيثِ يَقُولُونَ: إِنَّهُ لاحِقٌ بِكِتَابِ الْبُخَارِيِّ وَمُسْلِمٍ. ¶ وَقَدْ خَرَّجْنَاهُ مِنْ طَرِيقٍ غَيْرِ هَذَا الطَّرِيقِ، عَنْ أَنَسٍ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "5",
            "part": "1",
            "seal": "9FAA1DE7"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أنبا الْقَاضِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ صَخْرٍ الأَزْدِيُّ الْبَصْرِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، بِمَكَّةَ حَرَسَهَا اللَّهُ، فَأَقَرَّ بِهِ، بِانْتِقَاءِ عُبَيْدِ اللَّهِ بْنِ سَعِيدِ بْنِ حَاتِمٍ السِّجِسْتَانِيِّ، ثنا أَبُو يَعْقُوبَ يُوسُفُ بْنُ يَعْقُوبَ النَّجِيرَمِيُّ، إِمْلاءً، ثنا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَشِّيُّ، ثنا أَبُو عَاصِمٍ النَّبِيلُ، عَنِ ابْنِ عَجْلانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" ثَلاثَةٌ لا يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ الْقُيَامَةِ: الشَّيْخُ الزَّانِي، وَالإِمَامُ الْكَذَّابُ، وَالْعَابِدُ الْمَزْهُوُّ \". ¶ قَالَ عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ عَلَى هَذَا الْحَدِيثِ: إِنَّهُ مَحْفُوظٌ مِنْ حَدِيثِ مُحَمَّدِ بْنِ عَجْلانَ، عَنْ أَبِيهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ صَخْرٍ أَبِي هُرَيْرَةَ. ¶ وَعَالٍ مِنْ حَدِيثِ أَبِي عَاصِمٍ الضَّحَّاكِ بْنِ مَخْلَدٍ النَّبِيلِ، عَنْهُ. ¶ وَقَدْ رَوَى عَنْ أَبِي هُرَيْرَةَ مِنْ غَيْرِ هَذَا الْوَجْهِ",
            "page": "6",
            "part": "1",
            "seal": "62975017"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أنبا الْقَاضِي أَبُو الْحَسَنِ بْنُ صَخْرٍ، ثنا أَبُو يَعْقُوبَ يُوسُفُ بْنُ يَعْقُوبَ، إِمْلاءً، ثنا أَبُو مُسْلِمٍ الْكَشِّيُّ، وَالْحَسَنُ بْنُ الْمُثَنَّى، وَأَبُو خَلِيفَةَ الْجُمَحِيُّ، قَالُوا: ثنا عَبْدُ اللَّهِ بْنُ مُسْلِمٍ الْقَعْنَبِيُّ، ثنا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ أَبِي مَسْعُودٍ الْبَدْرِيِّ رَحِمَهُ اللَّهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، \" إِنَّ §مِمَّا أَدْرَكَ النَّاسَ مِنْ كَلامِ النَّبُوَّةِ الأُولَى: إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ \". ¶ قَالَ عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ السِّجِسْتَانِيُّ عَلَى هَذَا الْحَدِيثِ أَيْضًا: إِنَّهُ مَحْفُوظٌ مِنْ حَدِيثِ مَنْصُورِ بْنِ الْمُعْتَمِرِ الْفَقِيهِ الْكُوفِيِّ، عَنْ رِبْعِيٍّ، عَنْ عُقْبَةَ بْنِ عَمْرٍو أَبِي مَسْعُودٍ الْبَدْرِيِّ. ¶ وَهُوَ مَنْسُوبٌ إِلَى الْمَوْضِعِ لا أَنَّهُ شَهِدَ بَدْرًا، وَمَحْفُوظٌ مِنْ حَدِيثِ شُعْبَةَ، عَنْ مَنْصُورٍ. ¶ وَلَيْسَ عِنْدَ الْقَعْنَبِيِّ عَنْ شُعْبَةَ سِوَاهُ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "7",
            "part": "1",
            "seal": "BFFECF42"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْحَرَّانِيُّ، وَأَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدِ بْنِ مُحَمَّدِ بْنِ عَبَّاسٍ الْكَاتِبُ، قِرَاءَةً عَلَى كُلِّ وَاحِدٍ مِنْهُمَا، وَأَنَا أَسْمَعُ فِي مَجْلِسَيْنِ مُخْتَلِفَيِ التَّارِيخ، قَالا: أنبا أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الْحَافِظُ، إِمْلاءً، أنبا عِمْرَانُ بْنُ مُوسَى بْنِ حُمَيْدٍ الطَّبِيبُ، ثنا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بَكْرٍ، حَدَّثَنِي اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَامِرِ بْنِ يَحْيَى الْمَعَافِرِيِّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، أَنَّهُ سَمِعَ عَبْدَ اللَّهِ بْنَ عَمْرٍو، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §\" يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلائِقِ يَوْمَ الْقِيَامَةِ، فَيَنْشُرُ لَهُ تِسْعَةً وَتِسْعِينَ سِجِلا، كُلُّ سِجِلٍّ مِنْهُمَا مَدَّ الْبَصَرِ، ثُمَّ يَقُولُ اللَّهِ تَبَارَكَ وَتَعَالَى لَهُ: «أَتُنْكِرُ مِنْ هَذَا شَيْئًا» . ¶ فَيَقُولُ: لا يَا رَبِّ. ¶ فَيَقُولُ عَزَّ وَجَلَّ: «أَلَكَ عُذْرٌ، أَوْ حَسَنَةٌ، وَإِنَّهُ لا ظُلْمَ عَلَيْكَ» . ¶ فَيُخْرِجُ لَهُ بِطَاقَةً فِيهَا: أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. ¶ فَيَقُولُ: يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلاتِ؟ فَيَقُولُ عَزَّ وَجَلَّ: «إِنَّكَ لا تُظْلَمُ» . ¶ قَالَ: فَتُوضَعُ السِّجِلاتُ فِي كِفَّةٍ، وَالْبِطَاقَةُ فِي كِفَّةٍ، فَطَاشَتِ السِّجِلاتُ وَثَقُلَتِ الْبِطَاقَةُ \". ¶ قَالَ شَيْخَانَا جَمِيعًا: قَالَ حَمْزَةُ: وَلا أَعْلَمُهُ رَوَى هَذَا الْحَدِيثَ غَيْرَ اللَّيْثِ بْنِ سَعْدٍ، وَهُوَ مِنْ أَحْسَنِ الْحَدِيثِ وَبِاللَّهِ التَّوْفِيقُ. ¶ قَالَ لَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْحَرَّانِيُّ: لَمَّا أَمْلاه عَلَيْنَا حَمْزَةُ رَحِمَهُ اللَّهُ هَذَا الْحَدِيثَ صَاحَ رَجُلٌ غَرِيبٌ مِنَ الْحَلْقَةِ فِي صَيْحَةٍ، فَاظَتْ نَفْسُهُ مَعَهَا، وَأَنَا مِمَّنْ حَضَرَ جِنَازَتَهُ وَصَلَّى عَلَيْهِ، رَحْمَةُ اللَّهِ عَلَيْهِ",
            "page": "8",
            "part": "1",
            "seal": "9121C370"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْحَرَّانِيُّ، وَأَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ، قَالا: ثنا حَمْزَةُ بْنُ مُحَمَّدٍ، أنبا سَعِيدُ بْنُ عُثْمَانَ الْحَرَّانِيُّ، ثنا مَخْلَدُ بْنُ مَالِكٍ، ثنا حَفْصُ بْنُ مَيْسَرَةَ، عَنْ صِدِّيقِ بْنِ مُوسَى، وَإِسْمَاعِيلَ بْنِ رَافِعٍ، وَأَبِي الْفَضْلِ الْكُوفِيِّ، عَنْ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى الأَشْعَرِيِّ عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَعْطَى اللَّهُ تَبَارَكَ وَتَعَالَى الرَّجُلَ مِنْ أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْيَهُودِيَّ، وَالنَّصْرَانِيَّ، فَيَقُولُ عَزَّ وَجَلَّ: «افْدِ بِهَذَا نَفْسَكَ» . ¶ قَالا: قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ: وَهَذَا حَدِيثٌ حَسَنٌ، لا أَعْلَمُ أَحَدًا رَوَاهُ غَيْرَ حَفْصِ بْنِ مَيْسَرَةَ، وَلا رَوَاهُ عَنْ حَفْصٍ غَيْرُ مَخْلَدِ بْنِ مَالِكٍ، وَاللَّهُ أَعْلَمُ",
            "page": "9",
            "part": "1",
            "seal": "939AD2E7"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أنبا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْد ٍ، ثنا حَمْزَةُ بْنُ مَخْلَدِ، إِمْلاءً، أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ زُرَيْقِ بْنِ جَامِعٍ الْمَدِينِيُّ، ثنا سَعِيدُ بْنُ مَنْصُورٍ، سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَمِائَتَيْنِ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ سُلَيْمَانَ الأَحْوَلِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا قَامَ يَتَهَجَّدُ مِنَ اللَّيْلِ قَالَ: «اللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ قَيِّمُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ نُورُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ حَقٌّ , وَوَعْدُكَ حَقٌّ، وَالنَّبِيُّونَ حَقٌّ، وَمُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَقٌّ، لَكَ أَسْلَمْتُ، وَبِكَ آمَنْتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خَاصَمْتُ، وَإِلَيْكَ حَاكَمْتُ، فَاغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، أَنْتَ الْمُقَدِّمُ، وَأَنْتَ الْمُؤَخِّرُ، لا إِلَهَ إِلا أَنْتَ، وَلا إِلَهَ غَيْرُكَ»",
            "page": "10",
            "part": "1",
            "seal": "B1343F19"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَنْبَاهُ أَبُو الْحُسَيْنِ عَلِيُّ بْنُ رَبِيعَةَ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، فِي الْيَوْمِ الْخَامِسِ مِنْ شَوَّالٍ سَنَةَ سِتٍّ وَسِتِّينَ وَثَلاثِ مِائَةٍ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ زُرَيْقِ بْنِ جَامِعٍ الْمَدِينِيُّ، سَنَةَ سَبْعٍ وَتِسْعِينَ وَمِائَتَيْنِ، ثنا سَعِيدُ بْنُ مَنْصُورٍ الْخُرَاسَانِيُّ أَبُو عُثْمَانَ، بِمَكَّةَ، سَنَة أَرْبَعٍ وَعِشْرِينَ وَمِائَتَيْنِ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ سُلَيْمَانَ الأَحْوَلِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كَانَ رَسُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا قَامَ يَتَهَجَّدُ مِنَ اللَّيْلِ قَالَ: «اللَّهُمَّ لَكَ الْحَمْدُ مِلْءَ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ نُورُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ حَقٌّ، وَوَعْدُكَ حَقٌّ، وَلِقَاؤُكَ حَقٌّ، وَقَوْلُكَ حَقٌّ، وَالْجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ، وَالسَّاعَةُ حَقٌّ , وَالنَّبِيُّونَ حَقٌّ، وَمُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَقٌّ، لَكَ أَسْلَمْتُ، وَبِكَ آمَنْتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خَاصَمْتُ، وَإِلَيْكَ حَاكَمْتُ، فَاغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، أَنْتَ الْمُقَدِّمُ، وَأَنْتَ الْمُؤَخِّرُ، لا إِلَهَ إِلا أَنْتَ، وَلا إِلَهَ غَيْرُكَ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ. ¶ وَبِاللَّهِ التَّوْفِيقُ",
            "page": "11",
            "part": "1",
            "seal": "0E1DC3DE"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أنبا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُيَيْنَةَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، ثنا حَمْزَةُ بْنُ مُحَمَّدٍ الْحَافِظُ، إِمْلاءً، أنبا أَبُو الْقَاسِمِ عِمْرَانُ بْنُ مُوسَى بْنِ حُمَيْدٍ، ثنا عَمْرُو بْنُ خَالِدٍ، ثنا مُحَمَّدُ بْنُ يَحْيَى وَهُوَ النَّيْسَابُورِيُّ، ثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §أُتِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْبُرَاقِ لَيْلَةَ أُسْرِيَ بِهِ مُسْرَجًا مُلْجَمًا، فَاسْتَصْعَبَ عَلَيْهِ، فَقَالَ جِبْرِيلُ عَلَيْهِ السَّلامُ: «مَا يَحْمِلُكَ عَلَى هَذَا، فَوَاللَّهِ مَا رَكِبَكَ خَلْقٌ أَكْرَمُ عَلَى اللَّهِ مِنْهُ» . ¶ فَارْفَضَّ عَرَقًا. ¶ قَالَ لَنَا أَبُو النُّعْمَانِ: قَالَ حَمْزَةُ: وَهَذَا حَدِيثٌ صَحِيحٌ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "12",
            "part": "1",
            "seal": "265F7738"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أنبا الْقَاضِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ صَخْرٍ، قِرَاءَةً عَلَيْهِ، بِمَكَّةَ حَرَسَهَا اللَّهُ، وَأَنَا أَسْمَعُ، ثنا أَبُو يَعْقُوبَ يُوسُفُ بْنُ يَعْقُوبَ النَّجِيرَمِيُّ السَّعْتَرِيُّ، إِمْلاءً، ثنا مُحَمَّدُ بْنُ حَاتِمٍ الْمَرْوَزِيُّ، ثنا مُحَمَّدُ بْنُ كَثِيرٍ، أنبا حَمَّادٌ، عَنْ ثَابِتٍ، عَنِ ابْنِ رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" لا يَزَالُ الْعَبْدُ فِي صَلاةٍ مَا انْتَظَرَ الصَّلاةَ، تَقُولُ الْمَلائِكَةُ: اللَّهُمَّ اغْفِرْ لَهُ، اللَّهُمَّ ارْحَمْهُ، مَا لَمْ يَنْصَرِفْ أَوْ يُحَدِّثْ \". ¶ هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ، وَحْدَهُ عَنْ مُحَمَّدِ بْنِ حَاتِمٍ، عَنْ بَهْزِ بْنِ أَسَدٍ، عَنْ حَمَّادِ بْنِ سَلَمَةَ. ¶ فَشَيْخُنَا الْقَاضِي فِيهِ كَأَنَّهُ لَقِيَ مُسْلِمًا وَسَمِعَهُ مِنْهُ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "13",
            "part": "1",
            "seal": "B9224BBC"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أنبا الْقَاضِي أَبُو الْحَسَنِ بْنُ صَخْرٍ، قِرَاءَةً عَلَيْهِ بِمَكَّةَ حَرَسَهَا اللَّهُ، وَأَنَا أَسْمَعُ، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْغَزَّالُ الأَصْبَهَانِيُّ، ثنا النُّعْمَانُ بْنُ أَحْمَدَ بْنِ نُعَيْمٍ الْوَاسِطِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ سَلامِ بْنِ الْمُبَارَكِ الرَّزَّازُ الْوَاسِطِيُّ، ثنا حَفْصُ بْنُ عُمَرَ، عَنْ عَبْدِ الْحَكَمِ، عَنْ أَنَسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِرَجُلٍ: §«نَاوِلْنِي نَعْلِي» . ¶ فَقَالَ: يَا رَسُولَ اللَّهِ دَعْنِي أُنَعِّلُكَ. ¶ قَالَ: «وَمَا تُرِيدُ بِذَلِكَ؟» قَالَ: حُبَّكَ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ إِنَّ عَبْدَكَ يَتَرَضَّاكَ فَارْضَ عَنْهُ» . ¶ هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ",
            "page": "14",
            "part": "1",
            "seal": "31FA422C"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عُمَرَ بْنِ عَلِيٍّ الْمَعْرُوفُ بِابْنِ الْجَلْبَانِيِّ، قِرَاءَةً عَلَيْهِ بِتِنِّيسَ، وَأَنَا أَسْمَعُ، ثنا أَبُو الْقَاسِمِ عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى الْبَصْرِيُّ الْمَعْرُوفُ بِابْنِ النَّخَّاسِ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَحْيَى بْنِ عَمْرٍو، ثنا الْوَلِيدُ بْنُ حَمَّادٍ أَبُو الْعَبَّاسِ الرَّمْلِيُّ، حَدَّثَنِي أَحْمَدُ بْنُ أَبِي بَكْرٍ الْبَغْدَادِيُّ، ثنا عَمْرُو بْنُ قَيْسٍ الْبَصْرِيُّ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الصَّدَقَاتُ بِالْغَدَوَاتِ تُذْهِبُ بِالْعَاهَاتِ» . ¶ قَالَ جَعْفَرٌ الأَنْدَلُسِيُّ الْحَافِظُ عَلَى هَذَا الْحَدِيثِ، لَمَّا أَخْرَجَهُ عَلِيُّ بْنُ النَّخَّاسِ شَيْخُ شَيْخِنَا: هَذَا حَدِيثٌ بَصْرِيٌّ غَرِيبٌ مِنْ حَدِيثِ ثَابِتِ بْنِ أَسْلَمَ، عَنْ أَنَسٍ. ¶ تَفَرَّدَ بِهِ حَمَّادُ بْنُ سَلَمَةَ، وَلَمْ نَجِدْ عَنْهُ إِلا مِنْ هَذَا الْوَجْهِ، وَاللَّهُ أَعْلَمُ",
            "page": "15",
            "part": "1",
            "seal": "A2169D4B"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عُمَرَ الْمَعْرُوفُ بِابْنِ الْجَلْبَانِيِّ، بِتِنِّيسَ، أنبا عُمَرُ بْنُ إِبْرَاهِيم َ، ثنا مُحَمَّدُ بْنُ يَحْيَى بْنِ عَمْرٍو، ثنا أَحْمَدُ بْنُ دَاوُدَ، ثنا إِبْرَاهِيمُ بْنُ زَكَرِيَّا، ثنا عَبْدُ اللَّهِ بْنُ عُثْمَانَ بْنِ عَطَاءٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ ذِي الْيَدَيْنِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ §أَرَأَيْتَ إِنِ ابْتُلِينَا بِالْبَقَاءِ بَعْدَكَ، فَأَيْنَ نَنْزِلُ؟ قَالَ: «بَيْتَ الْمَقْدِسِ؛ فَإِنَّ الصَّلاةَ فِيهِ أَلْفُ صَلاةٍ، لَعَلَّ اللَّهُ أَنْ يَرْزُقَكَ ذُرِّيَّةً يَغْدُونَ إِلَى بَيْتِ الْمَقْدِسِ وَيَرُوحُونَ» . ¶ قَالَ جَعْفَرٌ الأَنْدَلُسِيُّ عَلَى هَذَا الْحَدِيثِ الآخِرِ: هَذَا حَدِيثٌ غَرِيبٌ، وَفِيهِ إِرْسَالُ عَطَاءِ بْنِ السَّائِبِ، لَمْ يَسْمَعْ مِنْ ذِي الْيَدَيْنِ، وَيُقَالُ: إِنَّهُ ذُو الأَصَابِعِ أَيْضًا، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "16",
            "part": "1",
            "seal": "3836BC07"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أنبا أَبُو حَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنبا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْفَوَارِسِ الْحَافِظُ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ يَعْقُوبَ بْنِ مِقْسَمٍ الْمُقْرِئُ، ثنا مُحَمَّدُ بْنُ هِشَامِ بْنِ الْبُحْتُرِيِّ، ثنا دَاوُدُ بْنُ سُلَيْمَانَ الصُّغْدِيُّ، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ، عَنْ يَزِيدَ بْنِ كَيْسَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلَفٍ عُدُولُهُ، يَنْفُونَ عَنْهُ انْتِحَالَ الْمُبْطِلِينَ، وَتَأْوِيلَ الْجَاهِلِينَ» . ¶ قَالَ لَنَا أَبُو حَازِمٍ: قَالَ شَيْخُنَا أَبُو الْفَتْحِ: غَرِيبٌ مِنْ حَدِيثِ يَزِيدَ بْنِ كَيْسَانَ , عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، لا أَعْلَمُ حَدَّثَ بِهِ إِلا دَاوُدَ بْنَ سُلَيْمَانَ الصُّغْدِيَّ، عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ",
            "page": "17",
            "part": "1",
            "seal": "3132BB79"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أنبا أَبُو حَازِمٍ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنبا أَبُو زُرْعَةَ رَوْحُ بْنُ مُحَّمَدِ بْنِ أَحْمَدَ بْنِ السُّنِّيِّ، قَاضِي أَصْبَهَانَ قَدِمَ حَاجًّا، ثنا أَبُو زُرْعَةَ أَحْمَدُ بْنُ الْحُسَيْنِ، ثنا حَامِدُ بْنُ حَمَّادٍ الْبُنْدَارُ، بِنَصِيبِينَ، ثنا إِسْحَاقُ بْنُ سَيَّارٍ النَّصِيبِيُّ، ثنا الأَصْمَعِيُّ، ثنا أَبُو عَمْرِو بْنُ الْعَلاءِ، عَنْ ذِي الرُّمَّةِ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ §مِنَ الشِّعْرِ حِكْمَةً»",
            "page": "18",
            "part": "1",
            "seal": "3F550982"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أنبا أَبُو خَازِمٍ، أنبا أَبُو زُرْعَةَ رَوْحُ بْنُ مُحَمَّدٍ، ثنا أَبُو زُرْعَةَ أَحْمَدُ بْنُ الْحُسَيْنِ، ثنا حَامِدُ بْنُ حَمَّادٍ الْبُنْدَارُ النَّصِيبِيُّ، ثنا إِسْحَاقُ بْنُ سَيَّارٍ النَّصِيبِيُّ، ثنا الأَصْمَعِيُّ، ثنا أَبُو عَمْرِو بْنُ الْعَلاءِ، عَنْ ذِي الرُّمَّةِ، عَنِ ابْنِ عَبَّاسٍ , فِي قَوْلِهِ جَلَّ وَعَزّ: §{وَالْبَحْرِ الْمَسْجُورِ} [الطور: 6] . ¶ قَالَ: الْفَارِغُ، خَرَجَتْ أُمَّةٌ تَسْتَقِي فَرَجَعَتْ، فَقَالَتْ: إِنَّ الْحَوْضَ مَسْجُورٌ. ¶ يَعْنِي فَارِغًا \". ¶ قَالَ إِسْحَاقُ يَعْنِي ابْنَ سَيَّارٍ النَّصِيبِيَّ: لَيْسَ لِذِي الرُّمَّةِ غَيْرُ هَذَيْنِ الْحَدِيثَيْنِ",
            "page": "19",
            "part": "1",
            "seal": "81117046"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أنبا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ الْكَاتِبُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، ثنا أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدٍ الْحَافِظُ، إِمْلاءً، ثنا أَحْمَدُ بْنُ شُعَيْبٍ النَّسَائِيُّ، إِمْلاءً عَلَيْنَا فِي مَسْجِدِ الْجَامِعِ، وَقِرَاءَةً عَلَيْنَا، وَقُرِئَ عَلَيْهِ، ثنا أَبُو يَزِيدَ عُمَرُ بْنُ يَزِيدَ الْبَصْرِيُّ، ثنا سَيْفُ بْنُ عَبْدِ اللَّهِ، وَكَانَ ثِقَةً، عَنْ سَلَمَةَ بْنِ عَيَّارٍ، عَنْ سَعِيدِ بْنِ عَبْدِ الْعَزِيزِ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قُلْنَا: يَا رَسُولَ اللَّهِ هَلْ نَرَى رَبَّنَا تَبَارَكَ وَتَعَالَى؟ قَالَ: «هَلْ تَرَوْنَ الشَّمْس فِي يَوْمٍ لا غَيْمَ فِيهِ، وَتَرَوْنَ الْقَمَرَ فِي لَيْلَةٍ لا غَيْمَ فِيهَا؟» قُلْنَا: نَعَمْ. ¶ قَالَ: \" فَإِنَّكُمْ §سَتَرَوْنَ رَبَّكُمْ عَزَّ وَجَلَّ حَتَّى إِنَّ أَحَدَكُمْ لَيُحَاضِرُ رَبَّهُ تَبَارَكَ وَتَعَالَى مُحَاضَرَةً، يَقُولُ: «عَبْدِي هَلْ تَعْرِفُ ذَنْبَ كَذَا وَكَذَا؟» فَيَقُولُ: رَبِّ أَلَمْ تَغْفِرْ لِي؟ فَيَقُولُ عَزَّ وَجَلَّ: «بِمَغْفِرَتِي صِرْتَ إِلَى هَذَا» . ¶ قَالَ لَنَا أَبُو النُّعْمَانِ: قَالَ حَمْزَةُ: وَهَذَا حَدِيثٌ غَرِيبٌ حَسَنٌ صَحِيحٌ، لا أَعْلَمُ أَحَدًا حَدَّثَ بِهِ غَيْرَ أَحْمَدَ بْنِ شُعَيْبٍ، وَاللَّهُ أَعْلَمُ",
            "page": "20",
            "part": "1",
            "seal": "86724E59"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أنبا الْقَاضِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ صَخْر ٍ، قِرَاءَةً عَلَيْهِ بِمَكَّةَ حَرَسَهُ اللَّهُ وَأَنَا أَسْمَعُ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ، ثنا أَبُو يَزِيدَ خَالِدُ بْنُ النَّضْرِ الْقُرَشِيُّ، وَإِسْمَاعِيلُ بْنُ يَعْقُوبَ الصَّفَّارُ، وَمُحَمَّدُ بْنُ هَارُونَ أَبُو حَامِدٍ الْحَضْرَمِيُّ، وَاللَّفْظُ لِحَدِيثِ أَبِي يَزِيدَ، ثنا بِشْرُ بْنُ آدَمَ ابْنِ بِنْتِ أَزْهَرَ السَّمَّانُ، ثنا أَشْعَثُ بْنُ أَشْعَثَ، ثنا عِمْرَانُ الْقَطَّانُ، ثنا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ سَلْمَانَ الْفَارِسِيِّ رَحِمَهُ اللَّهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §الْمُسْلِمَ يُصَلِّي وَخَطَايَاهُ مَوْضُوعَةٌ عَلَى رَأْسِهِ، كُلَّمَا سَجَدَ تَحَاتَّتْ فَيَفْرُغُ حِينَ يَفْرُغُ، وَقَدْ تَحَاتَّتْ خَطَايَاهُ» قَالَ لَنَا الْقَاضِي أَبُو الْحَسَنِ بْنُ صَخْرٍ: قَالَ لَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ: وَهَذَا حَدِيثٌ غَرِيبٌ مِنْ حَدِيثِ سُلَيْمَانَ، عَنْ أَبِي عُثْمَانَ. ¶ انْفَرَدَ بِرِوَايَتِهِ عَنْهُ عِمْرَانُ الْقَطَّانُ، لَمْ يُحَدِّثْ بِهِ عَنْهُ إِلا أَشْعَثُ بْنُ أَشْعَثَ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "21",
            "part": "1",
            "seal": "7832915B"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ بْنِ عَلِيٍّ الْمَعْرُوفُ بِابْنِ الْجَلْبَانِيِّ، بِتِنِّيسَ قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، ثنا أَبُو الْقَاسِمِ عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى الْبَصْرِيُّ، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ جَعْفَرِ بْنِ مُسَافِرٍ، ثنا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ، وَيُونُسُ بْنُ عَبْدِ الأَعْلَى، قَالا: ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي الْحَارِثُ، عَنْ عُمَرَ بْنِ ذَرٍّ، عَنْ أَبِيهِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِجِبْرِيلَ: §«لَوْ زُرْتَنَا أَكْثَرَ مِمَّا تَزُورُنَا» . ¶ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: \" {وَمَا نَتَنَزَّلُ إِلا بِأَمْرِ رَبِّكَ} [مريم: 64] \" هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ فِي التَّفْسِيرِ، وَغَيْرُهُ عَنْ أَبِي نُعَيْمٍ الْفَضْلِ بْنِ دُكَيْنٍ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "22",
            "part": "1",
            "seal": "76BF838F"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أنبا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْد ٍ، ثنا حَمْزَةُ بْنُ مُحَمَّدٍ، أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا عَلِيُّ بْنُ الْجَعْدِ، أنبا شُعْبَةُ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، عَنْ أَبِيهِ أَنَّ §رَجُلا جَاءَ بِابْنِهِ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَتُحِبُّهُ؟ قَالَ: أَحَبَّكَ اللَّهُ كَمَا تُحِبُّهُ \". ¶ فَتُوُفِّيَ الصَّبِيُّ، فَفَقَدَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «ابْنُ فُلانِ بْنُ فُلانٍ» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ تُوُفِّيَ. ¶ فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَمَا تَرْضَى أَنْ لا تَأْتِيَ بَابًا مِنْ أَبْوَابِ الْجَنَّةِ، إِلا جَاءَ يَسْعَى حَتَّى يَفْتَحَهُ لَكَ؟» فَقَالُوا: يَا رَسُولَ اللَّهِ أَلَهُ وَحْدَهُ، أَوْ لِكُلِّنَا؟ قَالَ: «بَلْ لِكُلِّكُمْ» . ¶ قَالَ لَنَا أَبُو النُّعْمَانِ: قَالَ حَمْزَةُ: وَهَذَا حَدِيثٌ صَحِيحٌ، وَبِاللَّهِ التَّوْفِيقُ",
            "page": "23",
            "part": "1",
            "seal": "A8E025FA"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أنبا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدٍ، ثنا حَمْزَةُ بْنُ مُحَمَّدٍ الْحَافِظُ، إِمْلاءً، أنبا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الإِمَامِ الْبَغْدَادِيِّ، ثنا إِسْحَاقُ بْنُ أَبِي إِسْرَائِيلَ، ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَبِي حَنِيفَةَ، عَنْ حَمَّادٍ، عَنْ إِبْرَاهِيمَ، قَالَ: بَلَغَنِي أَنَّهُ §\" تُوضَعُ مَوَازِينُ الْقِسْطِ يَوْمَ الْقِيَامَةِ، فَيُجَاءُ بِعَمَلِ الرَّجُلِ، فَيُوضَعُ فِي الْمِيزَانِ، فَيَخِفُّ، فَيُجَاءُ بِشَيْءٍ مِثْلِ الْغَمَامِ، أَوِ السَّحَابِ فَيُوضَعُ فِي مِيزَانِهِ، فَيَرْجَحُ، فَيُقَالُ لَهُ: أَتَدْرِي مَا هَذَا؟ فَيَقُولُ: لا. ¶ فَيُقَالُ لَهُ: هَذَا عَمَلُكَ الَّذِي عَلَّمْتَهُ فَعَمِلُوا بِهِ، وَعَلَّمُوهُ مِنْ بَعْدِكَ \"",
            "page": "24",
            "part": "1",
            "seal": "87CA7035"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ رَبِيعَةَ الْبَزَّازُ، أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيق ٍ، ثنا مُحَمَّدُ بْنُ حَفْصٍ الطَّالَقَانِيُّ، ثنا صَالِحُ بْنُ مُحَمَّدٍ هُوَ التِّرْمِذِيُّ، ثنا حَمَّادُ بْنُ أَبِي حَنِيفَةَ، عَنْ أَبِيهِ، عَنْ سَلَمَةَ بْنِ نُبَيْطٍ، قَالَ: كُنْتُ عِنْدَ الضَّحَّاكِ بْنِ مُزَاحِمٍ فَسَأَلَهُ رَجُلٌ عَنْ هَذِهِ الآيَةِ: §{نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ} [يوسف: 36] . ¶ مَا كَانَ إِحْسَانُهُ؟ قَالَ: كَانَ إِذَا رَأَى رَجُلا مُضَيَّقًا عَلَيْهِ وَسَّعَ لَهُ، وَإِذَا رَأَى مَرِيضًا قَامَ عَلَيْهِ، وَإِذَا رَأَى مُحْتَاجًا سَأَلَ لَهُ وَأَجْمَعَ لَهُ",
            "page": "25",
            "part": "1",
            "seal": "14C1D3CB"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - أنبا أَبُو الْحَسَنِ بْنُ رَبِيعَةَ الْبَزَّاز ُ، أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ، ثنا مُحَمَّدُ بْنُ حَفْصٍ، ثنا صَالِحُ بْنُ مُحَمَّدٍ، ثنا حَمَّادُ بْنُ أَبِي حَنِيفَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ الْمَلِكِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فِي قَوْلِهِ عَزَّ وَجَلَّ: §{فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ {92} عَمَّا كَانُوا يَعْمَلُونَ} [الحجر: 92-93] . ¶ قَالَ: «عَنْ لا إِلَهَ إِلا اللَّهُ»",
            "page": "26",
            "part": "1",
            "seal": "0291125B"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أنبا أَبُو الْحَسَنِ بْنُ رَبِيعَةَ، أنبا الْحَسَنُ بْنُ رَشِيقٍ، ثنا مُحَمَّدُ بْنُ حَفْصٍ، ثنا صَالِحُ بْنُ مُحَمَّدٍ، عَنْ حَمَّادِ بْنِ أَبِي حَنِيفَةَ، عَنْ أَبِيهِ، عَنْ عَطَاءٍ، فِي قَوْلِهِ عَزَّ وَجَلّ: §{مَنْ جَاءَ بِالْحَسَنَةِ} [الأنعام: 160] . ¶ قَالَ: «بِ لا إِلَهَ إِلا اللَّهُ»",
            "page": "27",
            "part": "1",
            "seal": "3878CB0C"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْحَرَّانِيُّ، وَأَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدٍ الْكَاتِبُ، قَالا: ثنا حَمْزَةُ بْنُ مُحَمَّدٍ الْحَافِظُ، أنبا مُحَمَّدُ بْنُ عَوْنٍ الْكُوفِيُّ، ثنا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، حَدَّثَنِي أَخِي مُحَمَّدٌ، قَالَ: قَالَ عَلِيُّ بْنُ الْفُضَيْلِ لأَبِيهِ: يَا أَبَهْ §مَا أَحْلَى كَلامَ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ: يَا بُنَيَّ وَتَدْرِي لِمَ حَلا؟ قَالَ: لا. ¶ قَالَ: لأَنَّهُمْ أَرَادُوا بِهِ اللَّهَ تَبَارَكَ وَتَعَالَى",
            "page": "28",
            "part": "1",
            "seal": "DE307321"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أنبا الْقَاضِي أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ صَخْرٍ، قِرَاءَةً عَلَيْهِ، بِمَكَّةَ حَرَسَهَا اللَّهُ، وَأَنَا أَسْمَعُ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي غَسَّانَ، ثنا مُسَبِّحُ بْنُ حَاتِمٍ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، عَنْ إِسْمَاعِيلَ الْمَكِّيِّ، قَالَ: سُئِلَ الْحَسَنُ رَحِمَهُ اللَّهُ، §مَا بَالُ الْمُتَهَجِّدِينَ بِاللَّيْلِ أَحْسَنَ النَّاسِ وُجُوهًا؟ قَالَ: «لأَنَّهُمْ خَلَوْا بِالرَّحْمَنِ جَلَّ وَعَزَّ، فَأَلْبَسَهُمْ نُورًا مِنْ نُورِهِ»",
            "page": "29",
            "part": "1",
            "seal": "2339A1E7"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أنبا أَبُو خَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الْبَغْدَادِيُّ، أنبا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عُمَرَ بْنِ بُرْهَانٍ السِّمْسَارُ الشَّافِعِيُّ الشَّيْخُ الصَّالِحُ، ثنا أَبُو الْحُسَيْنِ عَبْدُ الْبَاقِي بْنُ قَانِعِ بْنِ مَرْزُوقٍ الْقَاضِي، ثنا بِشْرُ بْنُ مُوسَى، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ الْعِجْلِيُّ، ثنا يَحْيَى بْنُ يَمَانٍ، قَالَ: كَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى عَامِلٍ لَهُ: «أَمَّا بَعْدُ §فَالْزَمِ الْحَقَّ يُنَزِّلْكَ الْحَقُّ مَنَازِلَ أَهْلِ الْحَقِّ يَوْمَ لا يُقْضَى إِلا بِالْحَقِّ»",
            "page": "30",
            "part": "1",
            "seal": "65F3F436"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أنبا أَبُو خَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ، أنبا أَحْمَدُ بْنُ مُحَّمَدِ بْنِ عُمَرَ بْنِ الْحُسَيْنِ بْنِ الْمُسْلِمَةَ الْعَدْلُ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ كَامِلِ بْنِ خَلَفٍ الْقَاضِي، ثنا أَبُو الْعَيْنَاءِ مُحَمَّدُ بْنُ الْقَاسِمِ، قَالَ: أَتَيْتُ عَبْدَ اللَّهِ بْنَ دَاوُدَ الْخُرَيْبِيَّ، فَقَالَ: مَا جَاءَ بِكَ؟ قُلْتُ: الْحَدِيثَ. ¶ قَالَ: اذْهَبْ فَتَحَفَّظِ الْقُرْآنَ. ¶ قَالَ: قُلْتُ: قَدْ حَفِظْتُ الْقُرْآنَ. ¶ قَالَ: اقْرَأْ \" {وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ} [يونس: 71] \". ¶ قَالَ: فَقَرَأْتُ الْعَشْرَ حَتَّى أَنْفَذْتُهُ. ¶ قَالَ: فَقَالَ لِي: اذْهَبِ الآنَ فَتَعَلَّمِ الْفَرَائِضَ. ¶ قَالَ: قُلْتُ: قَدْ تَعَلَّمْتُ الصُّلْبَ وَالْجَدَّ وَالْكِبَرَ. ¶ قَالَ: فَأَيُّمَا أَقْرَبُ إِلَيْكَ ابْنُ أَخِيكَ أَوْ عَمِّكَ؟ قَالَ: قُلْتُ: ابْنُ أَخِي. ¶ قَالَ: وَلِمَ قُلْتَ؟ لأَنَّ أَخِي مِنْ أَبِي، وَعَمِّي مِنْ جَدِّي. ¶ قَالَ: اذْهَبِ الآنَ فَتَعَلَّمِ الْعَرَبِيَّةَ. ¶ قَالَ: قُلْتُ: تَعَلَّمْتُهَا قَبْلَ هَذَيْنِ. ¶ قَالَ: §فَلِمَ قَالَ عُمَرُ بْنُ الْخَطَّابِ: «يَا لَلَّهِ يَا لِلْمُسْلِمِينَ» . ¶ لِمَ فَتَحَ تِلْكَ وَكَسَرَ هَذِهِ؟ قَالَ: قُلْتُ: فَتَحَ تِلْكَ اللامِ وَكَسَرَ هَذِهِ، فَتَحَ تِلْكَ عَلَى الدُّعَاءِ وَكَسَرَ هَذِهِ عَلَى الاسْتِغَاثَةِ وَالاسْتِنْصَارِ. ¶ قَالَ: فَقَالَ: لَوْ حَدَّثْتُ أَحَدًا لَحَدَّثْتُكَ",
            "page": "31",
            "part": "1",
            "seal": "29A00D90"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أنبا أَبُو خَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ، أنبا الْحَسَنُ بْنُ أَحْمَدَ بْنِ شَاذَانَ، ثنا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ، حَدَّثَنِي حَمْزَةُ بْنُ نُصَيْرٍ، حَدَّثَنِي أَبُو بَكْرٍ الْقُلُوسِيُّ، ثنا حَمَّادُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ الْمَوْصِلِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: كُنْتُ بَيْنَ يَدَيْ §هَارُونَ الرَّشِيدِ وَالنَّاسُ يُعَزُّونَهُ فِي ابْنٍ لَهُ تُوُفِّيَ فِي اللَّيْلِ، وَيُهَنِّئُونَهُ فِي آخَرَ وُلِدَ لَهُ فِي تِلْكَ اللَّيْلَةِ، فَدَخَلَ عَبْدُ الْمَلِكِ بْنُ صَالِحٍ، فَقَالَ لَهُ الْفَضْلُ بْنُ الرَّبِيعِ: عَزِّ أَمِيرَ الْمُؤْمِنِينَ، فِي ابْنٍ لَهُ تُوُفِّيَ فِي هَذِهِ اللَّيْلَةِ، وَهَنِّئْهُ بِآخَرَ وُلِدَ لَهُ فِيهَا، فَقَالَ عَبْدُ الْمَلِكِ بْنُ صَالِحٍ: يَا أَمِيرَ الْمُؤْمِنِينَ سَرَّكَ اللَّهُ فِيمَا سَاءَكَ، وَلا سَاءَكَ فِيمَا سَرَّكَ، وَجَعَلَ هَذِهِ بِهَذِهِ جَزَاءً لِلشَّاكِرِينَ وَثَوَابًا لِلصَّابِرِينَ",
            "page": "32",
            "part": "1",
            "seal": "E0E3DF3A"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أنبا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْمُغَلِّسِ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ، ثنا أَبُو الْعَلاءِ الْكُوفِيُّ، ثنا أَبُو مَعْمَرٍ، ثنا سُفْيَانُ، عَنْ خَلَفِ بْنِ حَوْشَبٍ، قَالَ: كَانَ جَوَّابٌ §إِذَا سَمِعَ الذِّكْرَ ارْتَعَدَ، فَقَالَ لَهُ إِبْرَاهِيمُ: إِنْ كُنْتَ تَمْلِكُ هَذَا فَمَا أُبَالِي أَنْ لا أَعْتَدَّ بِكَ، وَإِنْ كُنْتَ لا تَمْلِكُهُ فَقَدْ خَالَفْتَ مَنْ قَبْلَكَ \"",
            "page": "33",
            "part": "1",
            "seal": "B5425292"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُنِيرٍ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسَمْعُ، أنبا الْقَاضِي أَبُو الطَّاهِرِ مُحَمَّدُ بْنُ أَحْمَدَ، ثنا مُوسَى بْنُ هَارُونَ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، أَخْبَرَنِي مُضَرُ بْنُ سَعِيدٍ، ثنا عَبْدُ الْوَاحِدِ بْنُ زَيْدٍ، سَمِعْتُ الْحَسَنَ , يَقُولُ: §«مَنْ قَبِلَ اللَّهُ عَزَّ وَجَلَّ مِنْهُ حَسَنَةً أَدْخَلَهُ الْجَنَّةَ» . ¶ قَالُوا: يَا أَبَا سَعِيدٍ فَأَيْنَ تَذْهَبُ حَسَنَاتُ النَّاسِ؟ قَالَ: وَالرِّيَاءِ. ¶ ثُمَّ تَلا الْحَسَنُ: إِنَّ فِي الْعَجَبِ لا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا. ¶ قَالَ الْحَسَنُ: فَإِنَّمَا بَكَى الْعَابِدُونَ عَلَى تِلْكَ الْحَسَنَةِ",
            "page": "34",
            "part": "1",
            "seal": "24852D0C"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أنبا أَبُو الْقَاسِمِ صِلَةُ بْنُ الْمُؤَمَّلِ بْنِ خَلَفٍ الْبَغْدَادِيُّ، أنبا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ، ثنا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا الأَنْصَارِيُّ يَعْنِي مُحَمَّدَ بْنَ عَبْدِ اللَّهِ، ثنا هِشَامٌ، قَالَ: كُنَّا عِنْدَ مُحَمَّدِ بْنِ سِيرِينَ فَحَدَّثَنَا §فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: {وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ} [النساء: 93] . ¶ حَتَّى خَتَمَ الآيَةَ. ¶ قَالَ: فَغَضِبَ مُحَمَّدٌ، وَقَالَ: أَيْنَ أَنْتَ مِنْ هَذِهِ الآيَةِ: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: 48] . ¶ قُمْ عَنِّي، اخْرُجْ عَنِّي، فَأُخْرِجَ",
            "page": "35",
            "part": "1",
            "seal": "6C7292D0"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أنبا أَبُو الْقَاسِمِ صِلَةُ بْنُ الْمُؤَمَّلِ، ثنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ، ثنا إِسْحَاقُ بْنُ خَالُوَيْهِ، بِوَاسِطَ، ثنا عَلِيُّ بْنُ بَحْرٍ، ثنا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، §{يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ} [الأنفال: 24] . ¶ قَالَ: «يَحُولُ بَيْنَ الْكَافِرِ وَبَيْنَ الإِيمَانِ، وَيَحُولُ بَيْنَ الْمُؤْمِنِ وَبَيْنَ الْمَعَاصِي»",
            "page": "36",
            "part": "1",
            "seal": "B225291A"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أنبا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْمُغَلِّسِ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ، ثنا أَبُو الْعَلاءِ الْكُوفِيُّ، ثنا يُونُسُ يَعْنِي ابْنَ عَبْدِ الأَعْلَى، قَالَ: وَقَفَ عَلَيَّ أَبُو الْحَسَنِ عَلِيُّ بْنُ زِيَادٍ بِالإِسْكَنْدَرِيَّةِ، وَإِذَا حَدَّثَ، ثُمَّ قَالَ: §\" قُلْ: يَا كَهْفِي حِينَ تُعَيِّينِي الْمَذَاهِبُ، وَيَا بدئ خَلْقِي لِمَا يَشَاءُ، وَكُنْتَ عَنْ خَلْقِي غَنِيًّا، اجْعَلْ لِي مِنْ أَمْرِي فَرَجًا وَمَخْرَجًا، وَارْزُقْنِي مِنْ حَيْثُ لا أَحْتَسِبُ \"",
            "page": "37",
            "part": "1",
            "seal": "6D7D9518"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ هُوَ ابْنُ خَرُوفٍ، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ يُونُسَ، ثنا إِبْرَاهِيمُ بْنُ يَحْيَى الْمُسْتَمْلِي، ثنا الْفَضْلُ بْنُ فَرُّوخَ، ثنا الأَحْنَفُ بْنُ قُرَّةَ، عَنِ الثَّوْرِيِّ، قَالَ: §بَيْنَمَا أَنَا أَرْمِي بَعْضَ الْجِمَارِ، إِذَا أَنَا بِأَعْرَابِيٍّ جَاءَ فَوَقَفَ فَرَمَى جِمَارَهُ، ثُمَّ دَعَا بِدَعَوَاتٍ، وَقَالَ فِي آخِرِ دُعَائِهِ: اللَّهُمَّ إِنَّ مَسْأَلَتِي إِيَّاكَ مَعَ إِقَامَتِي عَلَى الذُّنُوبِ لَلَوْمٌ، وَإِنَّ تَرْكِي الْمَسْأَلَةَ بَعْدَ مَعْرِفَتِي بِسِعَةِ رَحْمَتِكَ لَعَجْزٌ \"",
            "page": "38",
            "part": "1",
            "seal": "BE961A35"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أنبا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى الْبَصْرِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى بْنِ عَمْرٍو، ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ جَنَّادٍ، ثنا مُحَمَّدُ بْنُ مُقَاتِلٍ الْعَبَّادَانِيُّ، قَالَ: كَانَ مَالِكُ بْنُ أَنَسٍ §يُكْثِرُ مِنْ قَوْلِ: «مَا شَاءَ اللَّهُ» . ¶ فَقَالَ رَجُلٌ: مَا أَكْثَرَ مَا يَقُولُ مَالِكٌ مَا شَاءَ اللَّهُ. ¶ قَالَ: فَأُتِيَ فِي مَنَامِهِ، فَقِيلَ لَهُ: أَنْتَ الْقَائِلُ مَا أَكْثَرَ مَا يَقُولُ مَالِكٌ مَا شَاءَ اللَّهُ، لَوْ شَاءَ مَالِكٌ أَنْ يَثْقُبَ الْخَرْدَلَ يَقُولُ مَا شَاءَ اللَّهُ فَعَلَ",
            "page": "39",
            "part": "1",
            "seal": "63F1C84A"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، ثنا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدٍ الرَّافِقِيُّ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ زُرْعَةَ الْخَيْزُرَانِيُّ، ثنا عَامِرُ بْنُ سَيَّارٍ، ثنا عَبْدُ الْكَرِيمِ الْخَزَّازُ، عَنْ أَبِي إِسْحَاقَ الْهَمْدَانِيِّ، عَنِ الْحَارِثِ، وَعَاصِمِ بْنِ ضَمْرَةَ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ، قَالَ: §«كُلُّ دُعَاءٍ مَحْجُوبٌ عَنِ السَّمَاءِ، حَتَّى يُصَلَّى عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "40",
            "part": "1",
            "seal": "EC795BB5"
        }
    ],
    "t29922": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن الوصال. فقيل: إنك تواصل. فقال: لست بمثلكم، إني أطعم وأسقي. هذا حديث صحيح أخرجه أبو"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "بلالا ينادي بليل، فكلوا واشربوا حتى ينادي ابن أم مكتوم. أنبا أبو عبد الله الفراء، وحدثناه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "لطمت جارية فكسرت سنها، فعرضوا عليهم الأرش فأبوا، فطلبوا العفو فأبوا، فأتوا النبي صلى الله"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "يسوق بهم رجل يقال له: أنجشة بأمهات المؤمنين، قال: فاشتد بهم السير، فقال النبي صلى الله"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا ينظر الله إليهم يوم القيامة: الشيخ الزاني، والإمام الكذاب، والعابد المزهو. قال"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "مما أدرك الناس من كلام النبوة الأولى: إذا لم تستحي فاصنع ما شئت. قال عبيد الله بن سعيد"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "يصاح برجل من أمتي على رءوس الخلائق يوم القيامة، فينشر له تسعة وتسعين سجلا، كل سجل منهما"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان يوم القيامة أعطى الله تبارك وتعالى الرجل من أمة محمد صلى الله عليه وسلم اليهودي،"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قام يتهجد من الليل قال: اللهم لك الحمد أنت قيم السموات والأرض ومن فيهن، ولك الحمد أنت"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قام يتهجد من الليل قال: اللهم لك الحمد ملء السموات والأرض ومن فيهن، ولك الحمد أنت نور"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "أتي رسول الله صلى الله عليه وسلم بالبراق ليلة أسري به مسرجا ملجما، فاستصعب عليه، فقال"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "لا يزال العبد في صلاة ما انتظر الصلاة، تقول الملائكة: اللهم اغفر له، اللهم ارحمه، ما لم"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ناولني نعلي. فقال: يا رسول الله دعني أنعلك. قال: وما تريد بذلك؟ قال: حبك. فقال رسول الله"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الصدقات بالغدوات تذهب بالعاهات. قال جعفر الأندلسي الحافظ على هذا الحديث، لما أخرجه علي بن"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "أرأيت إن ابتلينا بالبقاء بعدك، فأين ننزل؟ قال: بيت المقدس؛ فإن الصلاة فيه ألف صلاة، لعل"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "يحمل هذا العلم من كل خلف عدوله، ينفون عنه انتحال المبطلين، وتأويل"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "من الشعر حكمة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "{والبحر المسجور} [الطور: 6] . قال: الفارغ، خرجت أمة تستقي فرجعت، فقالت: إن الحوض مسجور."
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "سترون ربكم عز وجل حتى إن أحدكم ليحاضر ربه تبارك وتعالى محاضرة، يقول: عبدي هل تعرف ذنب كذا"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "المسلم يصلي وخطاياه موضوعة على رأسه، كلما سجد تحاتت فيفرغ حين يفرغ، وقد تحاتت خطاياه قال"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "لو زرتنا أكثر مما تزورنا."
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا جاء بابنه إلى النبي صلى الله عليه وسلم، فقال له رسول الله صلى الله عليه وسلم: أتحبه؟"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "توضع موازين القسط يوم القيامة، فيجاء بعمل الرجل، فيوضع في الميزان، فيخف، فيجاء بشيء مثل"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "{نبئنا بتأويله إنا نراك من المحسنين} [يوسف: 36] ."
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "{فوربك لنسألنهم أجمعين {92} عما كانوا يعملون} [الحجر: 92-93] ."
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "{من جاء بالحسنة} [الأنعام: 160] ."
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "ما أحلى كلام أصحاب النبي صلى الله عليه وسلم. قال: يا بني وتدري لم حلا؟ قال:"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "ما بال المتهجدين بالليل أحسن الناس وجوها؟ قال: لأنهم خلوا بالرحمن جل وعز، فألبسهم نورا من"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "فالزم الحق ينزلك الحق منازل أهل الحق يوم لا يقضى إلا بالحق"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "فلم قال عمر بن الخطاب: يا لله يا للمسلمين. لم فتح تلك وكسر هذه؟ قال: قلت: فتح تلك اللام"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "هارون الرشيد والناس يعزونه في ابن له توفي في الليل، ويهنئونه في آخر ولد له في تلك الليلة،"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سمع الذكر ارتعد، فقال له إبراهيم: إن كنت تملك هذا فما أبالي أن لا أعتد بك، وإن كنت لا"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "من قبل الله عز وجل منه حسنة أدخله الجنة. قالوا: يا أبا سعيد فأين تذهب حسنات الناس؟ قال:"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "فقال رجل من القوم: {ومن يقتل مؤمنا متعمدا فجزاؤه جهنم} [النساء: 93] . حتى ختم الآية. قال:"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "{يحول بين المرء وقلبه} [الأنفال: 24] ."
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "قل: يا كهفي حين تعييني المذاهب، ويا بدئ خلقي لما يشاء، وكنت عن خلقي غنيا، اجعل لي من أمري"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "بينما أنا أرمي بعض الجمار، إذا أنا بأعرابي جاء فوقف فرمى جماره، ثم دعا بدعوات، وقال في"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "يكثر من قول: ما شاء الله. فقال رجل: ما أكثر ما يقول مالك ما شاء الله."
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "كل دعاء محجوب عن السماء، حتى يصلى على محمد وعلى آل محمد صلى الله عليه"
        }
    ]
}