{
    "b29940": [
        {
            "hno": null,
            "id": "1",
            "nass": "الثَّانِي مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ رِوَايَةُ أَبِي عَمْرٍو عُثْمَانَ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ يَزِيدَ الدَّقَّاقِ، الْمَعْرُوفِ بِابْنِ السَّمَّاكِ. ¶ وَفِيهِ مِنْ حَدِيثِ دَعْلَجٍ، وَحَدِيثٍ عَنِ ابْنِ قَانِعٍ، وَالآدَمِيِّ. ¶ رِوَايَةُ أَبِي الْحَسَنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ عُمَرَ بْنِ حَفْصٍ الْحَمَامِيِّ الْمُقْرِئِ، عَنْهُمْ. ¶ رِوَايَةُ الْحَاجِبِ أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْعَلافِ الْمُقْرِئِ، عَنْهُ. ¶ رِوَايَةُ الْمَشَايِخِ الثَّلاثَةِ: أَبِي الْمَكَارِمِ الْمُبَارَكِ بْنِ مُحَمَّدٍ الْبَادِرَائِيِّ، وَأَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ مَنْصُورٍ الْمَوْصِلِيِّ، وَأَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ، كِلاهُمَا عَنِ الْعَلافِ. ¶ رَوَاهُ عَنْهُمُ الشَّيْخُ الإِمَامُ الْحَافِظُ أَبُو مُحَمَّدٍ عَبْدُ الْغَنِيِّ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَلِيٍّ الْمَقْدِسِيُّ، أَبْقَاهُ اللَّهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ",
            "page": "1",
            "part": "1",
            "seal": "E7A5C2AC"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْعَالِمُ الْحَافِظُ شَيْخُ الإِسْلامِ فَخْرُ الْمُحَدِّثِينَ وَكَبِيرٌ مِنَ الْحُفَّاظِ تَقِيُّ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ الْغَنِيِّ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَلِيِّ بْنِ سُرُورٍ الْمَقْدِسِيُّ الصَّالِحِيُّ، جَزَاهُ اللَّهُ خَيْرًا، قَالَ: أنبا الشَّيْخُ الثِّقَةُ أَبُو الْمَكَارِمِ الْمُبَارَكُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْمُعَمَّرِ الْبَادِرَائِيُّ، وَالشَّيْخُ الأَمِينُ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ، وَالشَّيْخُ أَبُو الْمَعَالِي أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ الْمُهَنْدِسِ، وَالشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مَنْصُورِ بْنِ هِبَةِ اللَّهِ بْنِ الْمَوْصِلِيُّ، بِبَغْدَادَ، قَالُوا: أَخْبَرَنَا الْحَاجِبُ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الْعَلافِ الْمُقْرِئُ، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ الْحَمَامِيُّ، قِيلَ لَهُ حَدَّثَكُمْ أَبُو عَمْرٍو عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ يَزِيدَ الدَّقَّاقُ، سَنَةَ أَرْبَعٍ وَأَرْبَعِينَ وَثَلاثِمِائَةٍ، قَالَ: ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ الْعُطَارِدِيُّ الْكُوفِيُّ، ثنا أَبُو مُعَاوِيَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، قَالَ: قَالَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا: يَا ابْنَ أُخْتِي، §كَانَ أَبَوَاكَ، تَعْنِي أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ وَالزُّبَيْرَ مِنَ \" {الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ} [آل عمران: 172] \". ¶ قَالَ: لَمَّا انْصَرَفَ الْمُشْرِكُونَ مِنْ أُحُدٍ، وَأَصَابَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابَهُ مَا أَصَابَهُمْ خَافَ أَنْ يَرْجِعُوا، فَقَالَ: مَنْ يَنْتَدِبُ لِهَؤُلاءِ فِي آثَارِهِمْ حَتَّى يَعْلَمُوا أَنَّ بِنَا قُوَّةً؟ قَالَ: وَانْتُدِبَ أَبُو بَكْرٍ وَالزُّبَيْرُ فِي سَبْعِينَ، فَخَرَجُوا فِي آثَارِ الْقَوْمِ، فَسَمِعُوا بِهِمْ، قَالَ: فَانْصَرَفُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ، قَالَ: لَمْ يَلْقَوْا عَدُوًّا",
            "page": "2",
            "part": "1",
            "seal": "8096A1BC"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، ثنا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الْحُوَيْرِثِ، عَنِ ابْنِ عَبَّاسٍ، فِي قَوْلِهِ تَعَالَى: §\" {أَرِنَا اللَّهَ جَهْرَةً} [النساء: 153] ، يَقُولُ: عَيَانًا \"",
            "page": "3",
            "part": "1",
            "seal": "7E1743F2"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا يُونُسُ بْنُ بُكَيْرٍ الشَّيْبَانِيُّ، عَنْ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ زَيْدِ بْنِ يَثِيعَ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: §\" بَعَثَنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ نَزَلَتْ بَرَاءَةٌ: أَنْ لا يَطُوفَ بِالْبَيْتِ عُرْيَانٌ \"",
            "page": "4",
            "part": "1",
            "seal": "9DA93D87"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا أَحْمَدُ، ثنا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدَ، عَنِ ابْنِ زَيْدٍ، عَنْ أَبِي الأَشْعَثِ الصَّنْعَانِيِّ، عَنْ شَدَّادِ بْنِ أَوْسٍ، قَالَ: §مَرَّ النَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي ثَمَانِي عَشْرَةَ مِنْ رَمَضَانَ عَلَى رَجُلٍ يَحْتَجِمُ، فَقَالَ: «أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ»",
            "page": "5",
            "part": "1",
            "seal": "BC91159E"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا أَحْمَدُ، ثنا يُونُسُ بْنُ بُكَيْرٍ، ثنا أَبُو إِسْحَاقَ، حَدَّثَنِي عَبدُ اللَّهِ بْنُ أَبِي بَكْرٍ، عَنْ عُثْمَانَ بْنِ أَبِي سُلَيْمَانَ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنْ أَبِيهِ، قَالَ: «لَقَدْ رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ §يَقِفُ عَلَى بَعِيرٍ لَهُ بِعَرَفَاتٍ مِنْ بَيْنِ قَوْمِهِ، حَتَّى يَدْفَعَ مَعَهُمْ تَوْفِيقًا مِنَ اللَّهِ عَزَّ وَجَلَّ لَهُ»",
            "page": "6",
            "part": "1",
            "seal": "826D9EDC"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا أَبُو مُوسَى عِيسَى بْن عَبْدِ اللَّهِ رُغَاثٌ، ثنا يَزِيدُ بْنُ عُمَرَ بْنِ جَنْزَةَ الْمَدَائِنِيُّ، ثنا الرَّبِيعُ بْنُ بَدْرٍ، عَنْ أَيُّوبَ السِّخْتِيَانِيِّ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: صَلَّى بِنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ أَقْبَلَ عَلَيْنَا بِوَجْهِهِ، فَقَالَ: §«تَقْرَءُونَ خَلْفَ الإِمَامِ؟» فَقُلْنَا: إِنَّ فِينَا مَنْ يَقْرَأُ. ¶ قَالَ: «فَبِفَاتِحَةِ الْكِتَابِ»",
            "page": "7",
            "part": "1",
            "seal": "8ED79C33"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا عِيسَى بْنُ عَبْدِ اللَّهِ رغاث، ثنا يَزِيدُ بْنُ عُمَرَ بْنِ جَنْزَةَ الْمَدَائِنِيُّ، ثنا عُمَرُ بْنُ عَلِيٍّ، عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَبْلَ وَفَاتِهِ بِثَلاثٍ، فَقَالَ: §«لا يَمُوتَنَّ أَحَدُكُمْ إِلا وَهُوَ حَسَنُ الظَّنِّ بِاللَّهِ»",
            "page": "8",
            "part": "1",
            "seal": "549DFE13"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْبَصْرِيُّ , غُلامُ خَلِيلٍ، ثنا بَكَّارُ بْنُ مُحَمَّدِ بْنِ السِّيرِينِيُّ، عَنْ عَبْدِ الْوَهَّابِ بْنِ مُجَاهِدٍ، عَنْ أَبِيهِ، حَدَّثَنِي الْعَبَادِلَةُ: عَبْدُ اللَّهِ بْنُ عُمَرَ، وَعَبْدُ اللَّهِ بْنُ عَبَّاسٍ، وَعَبْدُ اللَّهِ بْنُ عَمْرٍو، وَعَبْدُ اللَّهِ بْنُ الزُّبَيْرِ، قَالُوا: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْقَاصُّ يَنْتَظِرُ اللَّعْنَةَ، وَالْمُسْتَمِعُ يَنْتَظِرُ الرَّحْمَةَ، وَالتَّاجِرُ يَنْتَظِرُ الرِّزْقَ، وَالْمُحْتَكِرُ يَنْتَظِرُ اللَّعْنَةَ , وَالنَّائِحَةُ وَمَنْ حَوْلَهَا مِنِ امْرَأَةٍ مُجْتَمِعَةٍ عَلَيْهِنَّ لَعْنَةُ اللَّهِ وَالْمَلائِكَةِ وَالنَّاسِ أَجْمَعِينَ»",
            "page": "9",
            "part": "1",
            "seal": "62F6D470"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ أَبِي دَاوُدَ الْمُنَادِي، ثنا أَبُو بَدْرٍ شُجَاعُ بْنُ الْوَلِيدِ، ثنا سُلَيْمَانُ بْنُ مِهْرَانَ الأَعْمَشُ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنِ الْمُغِيرَةِ بْنِ سَعْدِ بْنِ الأَخْرَمِ، عَنْ أَبِيهِ. ¶ قَالَ عَبْدُ اللَّهِ يَعْنِي ابْنَ مَسْعُودٍ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَتَّخِذُوا الضَّيْعَةَ فَتَرْغَبُوا فِي الدُّنْيَا» . ¶ قَالَ عَبْدُ اللَّهِ: وَبَرَاذَانُ مَا بَرَاذَانُ، وَبِالْمَدِينَةِ مَا بِالْمَدِينَةِ",
            "page": "10",
            "part": "1",
            "seal": "10FA6CE8"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ أَبِي دَاوُدَ الْمُنَادِي، ثنا أَبُو بَدْرٍ شُجَاعُ بْنُ الْوَلِيدِ، ثنا سُلَيْمَانَ بْنُ مِهْرَانَ، عَنْ شَقِيقِ بْنِ سَلَمَةَ، قَالَ: قَالَ عَبْدُ اللَّهِ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَلْجَنَّةُ أَقْرَبُ إِلَى أَحَدِكُمْ مِنْ شِرَاكِ نَعْلِهِ، وَالنَّارُ مِثْلُ ذَلِكَ»",
            "page": "11",
            "part": "1",
            "seal": "CD44A920"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا أَبُو قِلابَةَ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا عُبَّيْسُ بْنُ مَرْحُومٍ الْعَطَّارُ، ثنا عَبْدُ الْمُهَيْمِنُ بْنُ عَبَّاسِ بْنِ سَهْلِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا صَلاةَ لِمَنْ لا وُضُوءَ لَهُ، وَلا وُضُوءَ لِمَنْ لَمْ يَذْكُرِ اسْمَ اللَّهِ عَلَيْهِ، وَلا يُؤْمِنُ بِاللَّهِ إِلا مَنْ يُؤْمِنُ بِي، وَلا يُؤْمِنُ بِي مَنْ لا يُحِبُّ الأَنْصَارَ»",
            "page": "12",
            "part": "1",
            "seal": "7858594C"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ خَلْفٍ الْمَرْوَزِيُّ، ثنا إِسْحَاقُ بْنُ بِشْرٍ، ثنا أَبُو مَعْشَرٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ مَاتَ فِي طَرِيقِ مَكَّةَ حَاجًّا، لَمْ يَعْرِضْهُ اللَّهُ يَوْمَ الْقِيَامَةِ، وَلَمْ يُحَاسِبْهُ»",
            "page": "13",
            "part": "1",
            "seal": "016BAFEE"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا مُحَمَّدُ بْنُ خَلَفٍ الْمَرْوَزِيُّ، ثنا إِسْحَاقُ بْنُ بِشْرٍ، ثنا عَبْدُ اللَّهِ بْنُ أُوَيْسٍ الْمَدِينِيُّ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أَرَادَ أَحَدُكُمْ أَنْ يَتَزَوَّجَ امْرَأَةً فَلْيَسْأَلْ عَنْ شَعَرِهَا كَمَا يَسْأَلُ عَنْ وَجْهِهَا، فَإِنَّ الشَّعَرَ أَحَدُ الْجَمَالَيْنِ»",
            "page": "14",
            "part": "1",
            "seal": "FB7F1BF7"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا أَيُّوبُ بْنُ سُلَيْمَانَ الصُّغْدِيُّ، ثنا خَالِدُ بْنُ عَمْرٍو السِّلَفِيُّ، ثنا يَمَانُ بْنُ عَدِيٍّ، ثنا أَبُو عَبْدِ اللَّهِ سُفْيَانُ الثَّوْرِيُّ، أَوْ قَالَ: أَبُو عَبْدِ اللَّهِ، عَنْ سُفْيَانَ الثَّوْرِيِّ. ¶ أَبُو عَلِيٍّ شَكَّ، عَنْ أَبِي إِسْحَاقَ الْهَمَذَانِيِّ، عَنْ أَبِي حَيَّةَ بْنِ قَيْسٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، عَلَيْهِ السَّلامُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَا مِنْ أُمَّتِي مِنْ أَحَدٍ تُولَدُ لَهُ جَارِيَةٌ فَلَمْ يَسْخَطْ مَا خَلَقَ اللَّهُ إِلا هَبَطَ مَلَكٌ مِنَ السَّمَاءِ، لَهُ جَنَاحَانٍ أَخْضَرَانِ مُوَشَّحٌ بِالدُّرِّ وَالْيَاقُوتِ، فِي سُلَّمٍ مِنْ دُرٍّ يَدُفُّ مِنْ دَرَجَةٍ إِلَى دَرَجَةٍ حَتَّى يَأْتِيَهَا بِالْبَرَكَةِ فَيَضَعَ يَدَهُ عَلَى رَأْسِهَا، وَجَنَاحَهُ عَلَى جَسَدِهَا، ثُمَّ يَقُولُ: بِسْمِ اللَّهِ , مُحَمَّدٌ رَسُولُ اللَّهِ , رَبِّي وَرَبُّكَ اللَّهُ، نِعْمَ الْخَالِقُ اللَّهُ، ضَعِيفَةٌ خَرَجَتْ مِنْ ضَعِيفٍ، الْمُنْفِقُ عَلَيْهَا مُعَانٌ إِلَى يَوْمِ الْقِيَامَةِ \"",
            "page": "15",
            "part": "1",
            "seal": "B9CA0101"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا يَحْيَى بْنُ أَبِي طَالِبٍ، ثنا إِسْحَاقُ بْنُ سُلَيْمَانَ الرَّازِيُّ، أنبا الْجَرَّاحُ بْنُ الضَّحَّاكِ الْكِنْدِيُّ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ» . ¶ قَالَ أَبُو عَبْدِ الرَّحْمَنِ: فَذَاكَ الَّذِي أَقْعَدَنِي هَذَا الْمَقْعَدَ. ¶ قَالَ أَبُو عَبْدِ الرَّحْمَنِ: فَضْلُ الْقُرْآنِ عَلَى سَائِرِ الْكَلامِ كَفَضْلِ الرَّبِّ عَلَى خَلْقِهِ، وَذَلِكَ أَنَّهُ مِنْهُ. ¶ قَالَ أَبُو بَكْرٍ يَحْيَى بْنُ أَبِي طَالِبٍ: مَنْ زَعَمَ أَنَّ الْقُرْآنَ مَخْلُوقٌ فَهُوَ كَافِرٌ، وَمَنْ زَعَمَ أَنَّ الإِيمَانَ مَخْلُوقٌ فَهُوَ مُبْتَدِعٌ، وَالْقُرْآنُ بِكُلِّ جِهَةٍ غَيْرُ مَخْلُوقٍ",
            "page": "16",
            "part": "1",
            "seal": "35A0451B"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا أَبُو خَالِدٍ عَبْدُ الْعَزِيزِ بْنُ مُعَاوِيَةَ الْقُرَشِيُّ، ثنا يَحْيَى بْنُ حَمَّادٍ، ثنا أَبُو عَوَانَةَ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" كَانَ رَجُلٌ مِنْ بَنِي إِسْرَائِيلَ لا يَأْتِيهِ أَحَدٌ يَسْتَسْلِفُهُ شَيْئًا إِلا أَسْلَفَهُ إِيَّاهُ بِكَفِيلٍ، فَأَتَاهُ رَجُلٌ، فَقَالَ: أَسْلِفْنِي سِتَّمِائَةِ دِينَارٍ. ¶ فَقَالَ: ائْتِنِي بِكَفِيلٍ. ¶ قَالَ: اللَّهُ عَزَّ وَجَلَّ كَفِيلِي. ¶ قَالَ: قَدْ رَضِيتُ. ¶ فَأَعْطَاهُ سِتَّمِائَةِ دِينَارٍ، وَضَرَبَ لَهُ أَجَلا، وَخَرَجَ الرَّجُلُ إِلَى الْبَحْرِ، فَلَمَّا جَاءَ الأَجَلُ جَعَلَ الرَّجُلُ يَخْتَلِفُ إِلَى سَاحِلِ الْبَحْرِ، يَسْأَلُ عَنِ الرَّجُلِ، فَبَيْنَمَا هُوَ كَذَلِكَ إِذْ أَلْقَى إِلَيْهِ الْبَحْرُ خَشَبَةً، فَأَخَذَهَا، فَانْطَلَقَ بِهَا إِلَى مَنْزِلِهِ، فَكَسَرَهَا، فَإِذَا فِيهَا الدَّنَانِيرُ، وَمَعَهَا كِتَابٌ، أَنِّي قَدْ دَفَعْتُ الدَّنَانِيرَ إِلَى الْكَفِيلِ. ¶ قَالَ: ثُمَّ لَمْ يَلْبَثْ أَنْ قَدِمَ الرَّجُلُ، فَقَالَ: أَنْطَلِقُ حَتَّى أَدْفَعَهَا إِلَيْكَ. ¶ فَلَمَّا جَاءَ بِالدَّنَانِيرِ لِيَدْفَعَهَا إِلَيْهِ، قَالَ: أَمَا إِنَّ الْكَفِيلَ قَدْ أَدَّاهَا إِلَيَّ \". ¶ قَالَ: أَبُو هُرَيْرَةَ كُنَّا نَتَعَجَّبُ أَيُّ الرَّجُلَيْنِ أَقْوَى يَقِينًا وَآمَنُ",
            "page": "17",
            "part": "1",
            "seal": "F3B0844A"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ سُنَيْنٍ الْخُتُلِّيُّ، ثنا خَالِدُ بْنُ مِرْدَاسٍ، ثنا مُعَلَّى بْنُ هِلالٍ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَادَ مَكْفُوفًا أَرْبَعِينَ ذِرَاعًا كَانَ كَعِدْلِ عَتَاقِ رَقَبَةٍ» ¶ حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ الْكُوفِيُّ، ثنا أَبُو مُعَاوِيَةَ، ثنا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ أَبِي الْحُوَيْرِثِ، عَنِ ابْنِ عَبَّاسٍ، فِي قَوْلِهِ تَعَالَى \" أَرِنَا. . . . . . . . . . . كُلّ حُزْنٍ يَبْلَى إِلا حُزْنُ التَّائِبِ عَلَى ذُنُوبِهِ.",
            "page": "18",
            "part": "1",
            "seal": "3A94829C"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا عِمْرَانُ بْنُ خَالِدِ بْنِ طَلِيقٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«النَّظَرُ إِلَى عَلِيٍّ عِبَادَةٌ»",
            "page": "19",
            "part": "1",
            "seal": "618DD070"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا أَبُو شُبَيْلٍ عُبَيْدِ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ وَاقِدٍ، ثنا أَحْمَدُ بْنُ مُحَمَّدٍ الْوَرَّاقُ، ثنا زَيْدُ بْنُ الْحُبَابِ، عَنْ شَبِيبٍ الْعَبْدِيِّ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، سُئِلَ عَنِ §الْقَوْمِ يُقْرَأُ عِنْدَهُمُ الْقُرْآنُ فَيُصْعَقُونَ؟ قَالَ: «ذَاكَ فِعْلُ الْخَوَارِجِ»",
            "page": "20",
            "part": "1",
            "seal": "9DEED3E1"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَحْيَى بْنِ بَكَّارٍ، ثنا إِسْحَاقُ بْنُ مُحَمَّدٍ النَّخَعِيُّ، ثنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْغُدَانِيُّ، ثنا مَنْصُورُ بْنُ أَبِي الأَسْوَدِ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ: §رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِنْدَ الصَّفَا وَهُوَ مُقْبِلٌ عَلَى شَخْصٍ فِي صُورَةِ الْفِيلِ، وَهُوَ يَلْعَنُهُ. ¶ فَقُلْتُ: وَمَنْ هَذَا الَّذِي تَلْعَنُهُ يَا رَسُولَ اللَّهِ؟ قَالَ: «هَذَا الشَّيْطَانُ الرَّجِيمُ» . ¶ فَقُلْتُ: وَاللَّهِ يَا عَدُوَّ اللَّهِ لأَقْتُلَنَّكَ وَلأُرِيحَنَّ الأُمَّةَ مِنْكَ. ¶ قَالَ: مَا هَذَا جَزَائِي مِنْكَ؟ قُلْتُ: وَمَا جَزَاؤُكَ مِنِّي يَا عَدُوَّ اللَّهِ؟ قَالَ: وَاللَّهِ مَا أَبْغَضَكَ أَحَدٌ قَطُّ إِلا شَرِكْتُ فِي رَحِمِ أُمِّهِ",
            "page": "21",
            "part": "1",
            "seal": "5B5D17D6"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى الْمَدَائِنِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، ثنا عَبْدُ اللَّهِ بْنُ أَبِي بَكْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ، عَنْ خَلادِ بْنِ السَّائِبِ بْنِ خَلادٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَتَانِي جِبْرِيلُ فَأَمَرَنِي أَنْ آمُرَ أَصْحَابِي أَنْ يَرْفَعُوا أَصْوَاتَهُمْ بِالإِهْلالِ»",
            "page": "22",
            "part": "1",
            "seal": "A2C90F6A"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى بْنِ حَيَّانَ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: جَاءَتِ امْرَأَةُ رِفَاعَةَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: إِنَّ §رِفَاعَةَ طَلَّقَنِي وَبِتَّ طَلاقِي، فَتَزَوَّجْتُ عَبْدَ الرَّحْمَنِ بْنَ الزُّبَيْرِ، فَإِنَّمَا مَعَهُ مِثْلُ هُدْبَةِ الثَّوْبِ. ¶ فَقَالَ: «أَتُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ؟ لا حَتَّى تَذُوقِي عُسَيْلَتَهُ، وَيَذُوقَ عُسَيْلَتَكِ» . ¶ وَأَبُو بَكْرٍ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَخَالِدُ بْنُ سَعِيدٍ بِالْبَابِ يَنْتَظِرُ أَنْ يُؤْذَنَ لَهُ، فَقَالَ: يَا أَبَا بَكْرٍ أَلا تَسْمَعُ هَذِهِ مَا تَجْهَرُ بِهِ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "23",
            "part": "1",
            "seal": "C621F6FB"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، سَمِعَ السَّائِبَ، قَالَ: قَالَ عُثْمَانُ بْنُ عَفَّانَ، رَحِمَهُ اللَّهُ: §«هَذَا شَهْرُ زَكْوَاتِكُمْ، فَمَنْ كَانَ عَلَيْهِ دَيْنٌ فَلْيَقْضِهِ، وَزَكُّوا بَقِيَّةَ أَمْوَالِكُمْ»",
            "page": "24",
            "part": "1",
            "seal": "9DBE7AAD"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - حَدَّثَنَا مُحَمَّدُ بْنُ عِيسَى بْنِ حَيَّانَ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ أَبِي يَعْفُورَ الْعَبْدِيِّ، قَالَ: سَمِعْتُ أَمِيرًا كَانَ بِمَكَّةَ مُنْصَرَفَ الْحُجَّاجِ عَنْهَا سَنَةَ ثَلاثٍ وَسَبْعِينَ، يَقُولُ: كَانَ عُمَرُ رَجُلا قَوِيًّا، وَكَانَ يُزَاحِمُ النَّاسَ عَلَى الرُّكْنِ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا حَفْصٍ، §إِنَّكَ رَجُلٌ قَوِيٌّ، وَإِنَّكَ تُزَاحِمُ عَلَى الرُّكْنِ فَتُؤْذِي الضَّعِيفَ، فَإِذَا رَأَيْتَ خَلْوَةً فَاسْتَلِمْهُ، وَإِلا فَكَبِّرْ وَامْضِ»",
            "page": "25",
            "part": "1",
            "seal": "D425111E"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَزِيدَ الرِّيَاحِيُّ، ثنا أَبِي، ثنا إِبْرَاهِيمُ بْنُ سُلَيْمَانَ أَبُو إِسْمَاعِيلَ الْمُؤَدِّبُ، عَنْ سَعِيدِ بْنِ مَعْرُوفٍ، عَنْ عَمْرِو بْنِ قَيْسٍ، عَنْ أَبِي الْجَوْزَاءِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، قَالَ: §\" مَنْ كَانَتْ لَهُ إِلَى اللَّهِ تَعَالَى حَاجَةٌ، فَلْيَصُمِ الأَرْبَعَاءَ وَالْخَمِيسَ وَالْجُمُعَةَ، فَإِذَا كَانَ يَوْمُ الْجُمُعَةِ تَطَهَّرَ وَرَاحَ إِلَى الْجُمُعَةِ فَتَصَدَّقَ، قُلْتُ أَوْ كَثُرَتْ، فَإِذَا صَلَّى الْجُمُعَةَ، قَالَ: اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ لا إِلَهَ إِلا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الرَّحْمَنُ الرَّحِيمُ، وَأَسْأَلُكَ بِاسْمِكَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، الَّذِي لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ، الَّذِي لا تَأْخُذُهُ سِنَةٌ وَلا نَوْمٌ، الَّذِي مَلأَتْ عَظَمَتُهُ السَّمَاوَاتِ وَالأَرْضَ، وَأَسَأْلُكَ بِاسْمِكَ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، الَّذِي لا إِلَهَ إِلا هُوَ، الَّذِي عَنَتْ لَهُ الْوُجُوهُ، وَخَشَعَتْ لَهُ الأَصْوَاتُ، وَذَلَّتْ لَهُ الْقُلُوبُ مِنْ خَشْيَةِ اللَّهِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، وَأَنْ تُعْطِيَنِي حَاجَتِي، وَهِيَ كَذَا وَكَذَا، فَإِنَّهُ يُسْتَجَابُ لَهُ إِنْ شَاءَ اللَّهُ، وَكَانَ يُقَالُ: لا تُعَلِّمُوا هَذَا الدُّعَاءَ سُفَهَاءَكُمْ، لا يَدْعُونَ بِهِ عَلَى مَأْثَمٍ، أَوْ قَطْعِ رَحِمٍ \"",
            "page": "26",
            "part": "1",
            "seal": "97049B5E"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَزِيدَ الرِّيَاحِيُّ، ثنا أَحْمَدُ بْنُ حَاتِمٍ الطَّوِيلُ أَبُو جَعْفَرٍ، ثنا يَحْيَى بْنُ عَبَّادِ بْنِ عَبْدِ الْحَمِيدِ بْنِ أَبِي أَسْمَاءَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: لَمَّا اسْتَقَرَّتِ الدَّارُ بِالْحَجَّاجِ بْنِ يُوسُفَ وَوُضِعَ، خَرَجَ حَتَّى قَدِمْنَا وَاسِطَ وَهُوَ فِي رَحْبَةِ وَاسِطَ، وَالنَّاسُ سِمَاطَانِ بَيْنَ يَدَيْهِ، وَلَيْسَ أَحَدٌ يَطْمَعُ فِي قِصَّةٍ يَذْكُرُهَا، أَوْ مَظْلَمَةٍ يَرْفَعُهَا، فَقَالَ الْحَاجِبُ حَيْثُ يَسْمَعُ الصَّوْتَ: هَذَا أَنَسُ بْنُ مَالِكٍ. ¶ قَالَ: مُرْهُ فَلْيَضَعْ عَنْهُ حَالَ سَفَرِهِ، قَالَ: وَأَصَرَّ لَنَا نُزُلَنَا كُلَّ يَوْمٍ أَرْبَعَةَ دَرَاهِمَ، فَلَمَّا كَانَ الْيَوْمُ الثَّالِثُ، قَالَ ذَلِكَ الْحَاجِبُ: هَذَا أَنَسُ بْنُ مَالِكٍ. ¶ قَالَ: مُرْهُ فَلْيَأْتِ , فَلَمْ يُسَلِّمْ عَلَيْهِ بِالإِمْرَةِ , فَدَعَا الْحَجَّاجُ بِمِائَةِ جَذَعٍ عَلَيْهَا مِائَةُ وَصِيفٍ عَلَيْهِمْ ذَرَعَاتُ الْحَرِيرِ مُخْتَلِفٌ أَلْوَانُهَا، ثُمَّ دَعَا بِالرُّبْعِ، ثُمَّ دَعَا بِالْقَرَجِ عَلَيْهَا مِائَةُ وَصِيفٍ عَلَيْهِمْ ذَرَعَاتُ الْحَرِيرِ مُخْتَلِفٌ أَلْوَانُهَا، فَقَالَ: ارْفَعْ رَأْسَكَ أَيُّهَا الشَّيْخُ، انْظُرْ إِلَيَّ مَا أَعْطَانَا اللَّهُ مِنَ الْكَرَامَةِ وَالْفَضْلِ، هَلْ كَانَ لِمُحَمَّدٍ مِثْلُ هَذَا؟ فَقَالَ: لَقَدْ عَتَيْتَ وَبَغَيْتَ وَنَسِيتَ خَيْلا إِلَى خَيْلٍ غُدُوُّهَا شَهْرٌ وَرَوَاحُهَا شَهْرٌ، الْخَيْلُ ثَلاثَةُ أَفْرَاسٍ: فَرَسٌ يَتَّخِذُهُ صَاحِبُهُ يُرِيدُ أَنْ يُجَاهِدَ عَلَيْهِ فَفِي قِيَامِهِ عَلَيْهِ وَعَلْفِهِ إِيَّاهُ وَأَدَبِهِ إِيَّاهُ أَحْسَبُهُ قَالَ: وَكَسْحِ مِذْوَدِهِ أَجْرٌ فِي مِيزَانِهِ يَوْمَ الْقِيَامَةِ، وَأَهْلُهَا مُعَانُونَ عَلَيْهَا. ¶ وَفَرَسٌ لِلشَّيْطَانِ فَقِيَامُ أَهْلِهِ عَلَيْهِ، وَذِكْرُ غَيْرِ ذَلِكَ وِزْرٌ فِي مِيزَانِهِمْ يَوْمَ الْقِيَامَةِ، فَغَضِبَ الْحَجَّاجُ غَضَبًا شَدِيدًا، وَقَالَ: لَوْلا خِدْمَتُكَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكِتَابُ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ لَكَانَ لِي وَلَكَ حَالٌ. ¶ فَقَالَ: تَهَابُ خِدْمَتِي لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكِتَابَ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ لَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَمَّا أَنْكَرَ صَوْتِي وَغَلُظَتْ أَرْنَبَتِي، دَعَانَي فَمَسَحَ بِيَدِهِ عَلَى رَأْسِي ثَلاثَ مَرَّاتٍ، ثُمَّ عَلَّمَنِي كَلِمَاتٍ أَقُولُهُنَّ: لا أَخَافُ مِنْ سُلْطَانٍ سَطْوِهِ، وَلا مِنْ جَبَّارٍ عُتُوِّهِ، وَلا مِنْ شَيْطَانٍ عُتُوِّهِ. ¶ فَدَعَا الْحَجَّاجُ مُحَمَّدَ بْنَ يُوسُفَ، وَمُحَمَّدَ بْنَ الْحَجَّاجِ فَدَسَّ إِلَيْهِمَا مِائَتَيْ أَلْفِ دِرْهَمٍ، وَقَالَ: أَلْطِفَا الشَّيْخَ لَعَلَّكُمَا أَنْ تَظْفَرَانِ بِالْكَلِمَاتِ مِنْهُ وَلَكُمَا قَبْلِي مَزِيدٌ، فَخَرَجْنَا مِنْ وَاسِطَ لَمْ يَظْفَرِ الْحَجَّاجُ وَلا مُحَمَّدٌ بِالْكَلِمَاتِ مِنْهُ، فَلَمَّا قَدِمْنَا الْبَصْرَةَ مَرِضَ مَرْضَتَه الَّتِي مَاتَ فِيهَا، دَعَا بَابَانَ، فَقَالَ: يَا أُحَيْمِرَ عَبْدِ الْقَيْسِ قَدْ خَدَمْتَنَا فَأَحْسَنْتَ خِدْمَتَنَا فَدُونَكَ هَؤُلاءِ الْكَلِمَاتِ فَتَعَلَّمْهُنَّ، وَلا تَضَعْ أَوْ تَضَعَهَا إِلا مَوْضِعَهَا، تَكَلَّمَ بِهَا كُلَّمَا أَصْبَحْتَ، فَأَرَى شَيْئًا سَمَّاهُ فِي أَهْلِي، وَمَا لِي مَعَ لِقَاءِ الْمُؤْمِنِينَ بِالْمَوَدَّةِ أَقُولُ: §«اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، بِسْمِ اللَّهِ عَلَى دِينِي وَنَفْسِي، بِسْمِ اللَّهِ عَلَى وَلَدِي وَأَهْلِي، بِسْمِ اللَّهِ عَلَى كُلِّ شَيْءٍ أَعْطَانِي رَبِّي، بِسْمِ اللَّهِ خَيْرِ الأَسْمَاءِ، بِسْمِ اللَّهِ الَّذِي لا يَضُرُّ مَعَ اسْمِهِ دَاءٌ، بِسْمِ اللَّهِ أَصْبَحْتُ، وَعَلَى اللَّهِ تَوَكَّلْتُ، اللَّهُ رَبِّي لا أُشْرِكُ بِهِ أَحَدًا، قُلْ هُوَ اللَّه أَحَدٌ اللَّهُ. ¶ إِلَى آخِرِهَا عَنْ يَمِينِي مِثْلَ ذَلِكَ، وَعَنْ شِمَالِي مِثْلَ ذَلِكَ، وَمِنْ فَوْقِي مِثْلَ ذَلِكَ، وَمِنْ تَحْتِي مِثْلَ ذَلِكَ، وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ»",
            "page": "27",
            "part": "1",
            "seal": "ED34023F"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - حَدَّثَنَا أَبُو عُمَرَ أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ بْنِ عُمَرَ الْعُطَارِدِيُّ، ثنا يُونُسُ بْنُ بُكَيْرٍ الشَّيْبَانِيُّ، عَنْ عَنْبَسَةَ بْنِ الأَزْهَرِ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ عِكْرِمَةَ، قَالَ: لَمَّا كَانَ شَأْنُ بَنِي قُرَيْظَةَ بَعَثَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَيْهِمْ عَلِيًّا عَلَيْهِ السَّلامُ فِيمَنْ كَانَ عِنْدَهُ مِنَ النَّاسِ، فَلَمَّا انْتَهَى إِلَيْهِمْ وَقَعُوا فِي رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَجَاءَ جِبْرِيلُ عَلَيْهِ السَّلامُ عَلَى فَرَسٍ أَبْلَقَ، فَقَالَتْ عَائِشَةُ رِضْوَانُ اللَّهِ عَلَيْهَا: فَلَكَأَنِّي أَنْظُرُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمْسَحُ الْغُبَارَ عَنْ وَجْهِ جِبْرِيلَ عَلَيْهِ السَّلامُ، فَقُلْتُ: §هَذَا دِحْيَةُ يَا رَسُولَ اللَّهِ. ¶ فَقَالَ: «هَذَا جِبْرِيلُ عَلَيْهِ السَّلامُ» . ¶ قَالَ: يَا رَسُولَ اللَّهِ مَا يَمْنَعُكَ مِنْ بَنِي قُرَيْظَةَ أَنْ تَأْتِيَهُمْ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «فَكَيْفَ لِي بِحِصْنِهِمْ؟» فَقَالَ جِبْرِيلُ: فَإِنِّي أُدْخِلُ فَرَسِي هَذَا عَلَيْهِمْ، فَرَكِبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَرَسًا مَعْرُورِيَّةً، فَلَمَّا رَآهُ عَلِيٌّ قَالَ: يَا رَسُولَ اللَّهِ لا عَلَيْكَ، أَلا تَأْتِيهِمْ فَإِنَّهُمْ يَشْتُمُونَكَ. ¶ فَقَالَ: «كَلا إِنَّهَا سَتَكُونُ تَحِيَّةً» . ¶ فَأَتَاهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَا إِخْوَةَ الْقِرَدَةِ وَالْخَنَازِيرِ» . ¶ فَقَالُوا: يَا أَبَا الْقَاسِمِ مَا كُنْتَ فَاحِشًا. ¶ فَقَالُوا: لا نَنْزِلُ عَلَى حُكْمِ مُحَمَّدٍ، وَلَكِنَّا نَنْزِلُ عَلَى حُكْمِ سَعْدِ بْنِ مُعَاذٍ. ¶ فَنَزَلَ فَحَكَمَ فِيهِمْ أَنْ تُقْتَلَ مُقَاتِلَتُهُمْ، وَتُسْبَى ذَرَارِيُّهُمْ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «بِذَلِكَ طَرَقَنِي الْمَلِكُ سَحَرًا» . ¶ فَنَزَلَ فِيهِمْ: \" {يَأَيُّهَا الَّذِينَ آمَنُوا لا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ} [الأنفال: 27] \". ¶ نَزَلَتْ فِي أَبِي لُبَابَةَ، أَشَارَ إِلَى بَنِي قُرَيْظَةَ حِينَ قَالُوا نَنْزِلُ عَلَى حُكْمِ سَعْدِ بْنِ مُعَاذٍ: لا تَفْعَلُوا؛ فَإِنَّهُ الذَّبْحُ. ¶ وَأَشَارَ بِيَدِهِ إِلَى حَلْقِهِ",
            "page": "28",
            "part": "1",
            "seal": "ADD4DB67"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا يُونُسُ بْنُ بُكَيْرٍ، عَنْ سَعِيدِ بْنِ مَيْسَرَةَ، عَنْ أَنَسٍ , أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" لَمَّا طَرَدَتْ هَاجَرَ أُمَّ إِسْمَاعِيلَ سَارَّةُ، وَضَعَهَا إِبْرَاهِيمُ بِمَكَّةَ، عَطَشَتْ هَاجَرُ أُمُّ إِسْمَاعِيلَ، فَنَزَلَ جِبْرِيلُ عَلَيْهَا عَلَيْهِ السَّلامُ، فَقَالَ لَهَا: «مَنْ أَنْتِ؟» قَالَتْ: هَذَا وَلَدُ إِبْرَاهِيمَ. ¶ قَالَ: أَعَطْشَانَةٌ أَنْتِ؟ \" قَالَتْ: نَعَمْ. ¶ فَبَحَثَ الأَرْضَ بِجَنَاحِهِ، فَخَرَجَ الْمَاءُ فَأَكَبَّتْ عَلَيْهَا هَاجَرُ تَشْرَبُهُ، فَلَوْلا ذَاكَ لَكَانَتْ أَنْهَارًا جَارِيَةً",
            "page": "29",
            "part": "1",
            "seal": "8B674C7C"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَهْلَ الدَّرَجَاتِ الْعُلا لَيَرَاهُمْ مَنْ تَحْتَهُمْ، كَمَا يُرَى الْكَوْكَبُ الدُرِّيُّ بِالأُفُقِ مِنْ آفَاقِ السَّمَاوَاتِ، وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ مِنْهُمْ وَأَنْعَمَا»",
            "page": "30",
            "part": "1",
            "seal": "8818DF50"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رَفِيعٍ، عَنْ سُوَيْدِ بْنِ غَفْلَةَ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ مَاتَ لا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ» . ¶ قُلْتُ: يَا رَسُولَ اللَّهِ وَإِنْ زَنَى وَإِنْ سَرَقَ؟ ثَلاثَ مَرَّاتٍ",
            "page": "31",
            "part": "1",
            "seal": "C627A240"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: §\" قَالَ رَجُلٌ مِنْ أَهْلِ الْكِتَابِ: إِنَّ اللَّهَ تَعَالَى يَحْمِلُ الْخَلائِقَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالثَّرَى عَلَى إِصْبَعٍ، وَالسَّمَاوَاتِ عَلَى إِصْبَعٍ، وَالأَرَضِينَ عَلَى إِصْبَعٍ. ¶ قَالَ: فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى بَدَتْ نَوَاجِذُهُ، فَأَنْزَلَ اللَّهُ: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ} [الأنعام: 91] \"",
            "page": "32",
            "part": "1",
            "seal": "78A5F561"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا وَكِيعُ بْنُ الْجَرَّاحِ، عَنْ أَبِي حُجَيْنٍ، عَنِ الضَّحَّاكِ: §{وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ} [الزمر: 67] . ¶ يَعْنِي بَيْنَ إِصْبَعَيْهِ. ¶ وَرَفَعَ وَكِيعٌ إِصْبَعَيْهِ السَّبَّابَةَ وَالْوُسْطَى",
            "page": "33",
            "part": "1",
            "seal": "BE089D5B"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا يُونُسُ بْنُ بُكَيْرٍ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، حَدَّثَنِي مُحَمَّدُ بْنُ أُسَامَةَ بْنِ مُحَمَّدِ بْنِ أُسَامَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ أُسَامَةَ بْنِ زَيْدٍ، قَالَ: §أَدْرَكْتُ أَنَا وَرَجُلٌ مِنَ الأَنْصَارِ رَجُلا، فَلَمَّا شَهَرْنَا عَلَيْهِ السَّيْفَ، قَالَ: لا إِلَهَ إِلا اللَّهَ. ¶ فَلَمْ يَنْزِعْ حَتَّى قَتَلْنَاهُ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَخْبَرْنَاهُ خَبَرَهُ، فَقَالَ: «يَا أُسَامَةَ مَنْ لَكَ بِـ لا إِلَهَ إِلا اللَّهُ؟» ، فَوَالَّذِي بَعَثَهُ بِالْحَقِّ فَمَا زَالَ يُرَدِّدُهَا حَتَّى لَوَدِدْتُ أَنَّ مَا مَضَى مِنْ إِسْلامِي لَمْ يَكُنْ، وَأَنِّي أَسْلَمْتُ يَوْمَئِذٍ وَلَمْ أَقْتُلْهُ \". ¶ فَقُلْتُ: إِنِّي أُعْطِي اللَّهَ عَهْدًا أَلا أَقْتُلَ رَجُلا يَقُولُ: لا إِلَهَ إِلا اللَّهُ. ¶ أَبَدًا. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «بَعْدِي يَا أُسَامَةُ» . ¶ قَالَ: بَعْدَكَ",
            "page": "34",
            "part": "1",
            "seal": "E82FE4C2"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُضْرَبُ عَلَى آذَانِهِمْ فِي الْقُبُورِ أَرْبَعِينَ» . ¶ قِيلَ: يَا أَبَا هُرَيْرَةَ أَرْبَعِينَ عَامًا؟ قَالَ: أَعَيِيتَ؟ قِيلَ: أَرْبَعِينَ شَهْرًا؟ قَالَ: أَعَيِيتَ؟ قَالَ: أَرْبَعِينَ يَوْمًا؟ قَالَ: أَعَيِيتَ؟",
            "page": "35",
            "part": "1",
            "seal": "5EE7FD5A"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا ابْنُ فُضَيْلٍ، عَنْ مُسْلِمٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْلا أَنْ تَضْعُفُوا عَنِ السِّوَاكِ لأَمَرْتُكُمْ بِهِ عِنْدَ كُلِّ صَلاةٍ»",
            "page": "36",
            "part": "1",
            "seal": "A92DB1A3"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §رَأَى رَجُلا مُنْبَطِحًا عَلَى وَجْهِهِ، فَقَالَ: «إِنَّ هَذِهِ لَضَجْعَةٌ مَا يُحِبُّهَا اللَّهُ تَعَالَى»",
            "page": "37",
            "part": "1",
            "seal": "607F75A8"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا يُونُسُ بْنُ بُكَيْرٍ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، §عَلِّمْنِي عَمَلا يُقَرِّبُنِي مِنَ الْجَنَّةِ وَيُبَاعِدُنِي مِنَ النَّارِ. ¶ قَالَ: «إِذَا عَمِلْتَ سَيِّئَةً فَأَتْبِعْهَا حَسَنَةً» . ¶ قَالَ: «مِنَ الْحَسَنَاتِ لا إِلَهَ إِلا اللَّهُ؟» قَالَ: «هِيَ أَحْسَنُ الْحَسَنَاتِ»",
            "page": "38",
            "part": "1",
            "seal": "9B9695C4"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ أَبِي عَمَّارٍ، عَنْ عَبْدِ اللَّهِ بْنِ بَابَيْهِ، عَنْ يَعْلَى بْنِ أُمَيَّةَ، قَالَ: قُلْتُ لِعُمَرَ بْنِ الْخَطَّابِ رِضْوَانُ اللَّهِ عَلَيْهِ: §{فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاةِ إِنْ خِفْتُمْ} [النساء: 101] . ¶ وَقَدْ آمَنَ النَّاسُ. ¶ فَقَالَ: عَجِبْتُ مِمَّا عَجِبْتَ مِنْهُ، فَسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «صَدَقَةٌ تَصَدَّقَ اللَّهُ عَزَّ وَجَلَّ بِهَا عَلَيْكُمْ، فَاقْبَلُوا صَدَقَتَهُ»",
            "page": "39",
            "part": "1",
            "seal": "F29C8D71"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الأَحْوَصِ، عَنْ أَبِيهِ، قَالَ: §أَبْصَرَ عَلِيٌّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا ثِيَابًا خَلِقَانًا، قَالَ: «أَلَكَ مَالٌ؟» . ¶ قَالَ: نَعَمْ. ¶ قَالَ: «أَنْعِمْ عَلَى نَفْسِكَ، كَمَا أَنْعَمَ اللَّهُ عَلَيْكَ»",
            "page": "40",
            "part": "1",
            "seal": "0674DB79"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - قُلْتُ: §إِنَّ رَجُلا مَرَّ بِي فَأَقْرَيْتُهُ، فَمَرَرْتُ بِهِ فَلَمْ يُقِرْنِي، أَفَأُقْرِيهِ؟ قَالَ: «نَعَمْ»",
            "page": "41",
            "part": "1",
            "seal": "EACAB14A"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ مَسْرُوقٍ، قَالَ: قَالَتْ عَائِشَةُ عَلَيْهَا السَّلامُ: قَالَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أَنْفَقَتِ الْمَرْأَةُ فِي بَيْتِ زَوْجِهَا غَيْرَ مُفْسِدَةٍ كَانَ لَهَا أُجْرَةٌ، وَلِلزَّوْجِ مِثْلُ ذَلِكَ فِي اكْتِسَابِهِ، وَلِلْخَازِنِ مِثْلُ ذَلِكَ»",
            "page": "42",
            "part": "1",
            "seal": "5D2A1247"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا حَفْصُ بْنُ غِيَاثٍ، عَنِ الْحَسَنِ بْنِ عُبَيْدِ اللَّهِ، عَنْ إِبْرَاهِيمَ بْنِ سُوَيْدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا عَبْدَ اللَّهِ، §آذَنُكَ عَلَى أَنْ تَرْفَعَ الْحِجَابَ، وَأَنْ تَسْتَمِعَ سَوَادِي حَتَّى أَنْهَاكَ»",
            "page": "43",
            "part": "1",
            "seal": "FD839C78"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَعَنَ اللَّهُ السَّارِقَ يَسْرِقُ الْحَبْلَ فَتُقْطَعُ يَدُهُ، وَيَسْرِقُ الْبَيْضَةَ فَتُقْطَعُ يَدُهُ»",
            "page": "44",
            "part": "1",
            "seal": "2DD2665F"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الْمِنْهَالِ بْنِ خَلِيفَةَ، عَنْ سَلَمَةَ بْنِ تَمَّامٍ، عَنْ إِبْرَاهِيمَ، قَالَ: جَاءَتْ إِلَى عُمَرَ امْرَأَةٌ، فَقَالَتْ: §إِنَّ لِي عَبْدًا قَدْ رَضِيتُ دِينَهُ وَأَمَانَتَهُ، وَإِنِّي أُرِيدُ أَنْ أَتَزَوَّجَهُ. ¶ فَقَالَ لَهَا عُمَرُ: لَيْسَ ذَلِكَ لَكِ. ¶ قَالَتْ: لِمَ أَلَيْسَ اللَّهُ تَعَالَى يَقُولُ: \" {إِلا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ} [المؤمنون: 6] \"؟ قَالَ عُمَرُ: وَيْحَكِ، إِنَّمَا هُوَ لِلرِّجَالِ دُونَ النِّسَاءِ. ¶ قَالَتْ: وَاللَّهِ لا أَدَعُ تَزْوِيجَهُ حَتَّى تَقْرَأَ عَلَيَّ بِهَا آيَةً مِنْ كِتَابِ اللَّهِ إِنَّهَا لِلرَّجُلِ دُونَ النِّسَاءِ. ¶ فَقَالَ عُمَرُ: وَاللَّهِ لأَجْلِدَنَّكِ حَدًّا. ¶ فَكَفَّتْ حِينَ رَأَتْ مِنْهُ الْجِدَّ",
            "page": "45",
            "part": "1",
            "seal": "75E32250"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لأَنْ أَقُولَ سُبْحَانَ اللَّهِ وَلا إِلَهَ إِلا اللَّهُ وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ»",
            "page": "46",
            "part": "1",
            "seal": "CE2DDCD5"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - حَدَّثَنَا الْعَبَّاسُ بْنُ سَهْلِ بْنِ شَهْرَيَارَ الْكَرْمَانِيُّ، ثنا خَلَفُ بْنُ عَبْدِ الْحَمِيدِ، ثنا عَبْدُ اللَّهِ الْمُلائِيُّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْخَزَّازِ الْكُوفِيِّ، قَالَ: قَالَ عَلِيٌّ عَلَيْهِ السَّلامُ: §«مَا أَدْرِي أَيُّ النِّعْمَتَيْنِ لِلَّهِ عَلَيَّ أَفْضَلُ، هَدَانِي إِلَى الإِسْلامِ، وَأَعْفَانِي عَنِ الْهَوَى» . ¶ ثُمَّ قَالَ: «لا أَدْرِي أَيُّ النِّعْمَتَيْنِ لِلَّهِ تَعَالَى عَلَيَّ أَفْضَلُ، أُدْخِلُ الطَّعَامَ جَوْفِي فِي عَافِيَةٍ، وَأُخْرِجُهُ مِنِّي فِي عَافِيَةٍ»",
            "page": "47",
            "part": "1",
            "seal": "AB6E3CAC"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - حَدَّثَنَا سَهْلُ بْنُ عَلِيٍّ الدُّورِيُّ، ثنا سُوَيْدُ بْنُ سَعِيدٍ الْحَدَثَانِيُّ، ثنا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنِ الْمُتَوَكِّلِ الْقَنْسَرِينِيِّ، عَنْ حُمَيْدِ بْنِ الْعَلاءِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَضَى لأَخِيهِ الْمُؤْمِنِ حَاجَةً فَكَأَنَّمَا خَدَمَ اللَّهَ تَعَالَى عُمْرَهُ» ¶ حَدَّثَنَا مُحَمَّدُ بْنُ الْبَرَاءِ، حَدَّثَنِي أَحْمَدُ بْنُ إِبْرَاهِيمَ، ثنا سَلَمَةُ بْنُ الْعَيَّارِ، قَالَ: قَالَ مُوسَى عَلَيْهِ السَّلامُ: يَا رَبِّ دُلَّنِي عَلَى عَمَلٍ. ¶ فَأَوْحَى اللَّهُ تَعَالَى «عَلَيْكَ بِاللُّطْفِ بِالصِّبْيَانِ؛ فَإِنِّي جَعَلْتُهُمْ عَلَى فِطْرَتِي، وَإِنْ تَوَفَّيْتُهُمْ عَلَى رَحْمَتِي» .",
            "page": "48",
            "part": "1",
            "seal": "47D98E8E"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - حَدَّثَنَا مُحَمَّدُ بْنُ الْبَرَاءِ، ثنا عَلِيُّ بْنُ الْجَعْدِ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ فِي سِكَّةٍ مِنْ سِكَكِ الْمَدِينَةِ: §«أنا مُحَمَّدُ وَأَحْمَدُ وَالْحَاشِرُ وَالْمُقَفَّى وَنَبِيُّ الرَّحْمَةِ»",
            "page": "49",
            "part": "1",
            "seal": "050A5333"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - حَدَّثَنَا ابْنُ الْبَرَاءِ، ثنا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا سُفْيَانُ بْنُ حُسَيْنٍ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِنِّي لِي أَسْمَاءٌ: أَنَا مُحَمَّدٌ وَأَحْمَدُ، وَالْمَاحِي يَمْحُو اللَّهُ تَعَالَى بِيَ الْكُفْرَ، وَالْحَاشِرُ أَحْشُرُ النَّاسَ عَلَى قَدَمِي، وَالْعَاقِبُ \". ¶ فَسَأَلْتُ سُفْيَانَ عَنِ الْعَاقِبِ؟ فَقَالَ: آخِرُ الأَنْبِيَاءِ ¶ حَدَّثَنَا ابْنُ الْبَرَاءِ، قَالَ: الزُّبَيْرُ بْنُ بَكَّارٍ، قَالَ \" كَانَ حَمْزَةُ بْنُ عُتْبَةَ بْنِ أَبِي لَهَبٍ يُسَمِّي جِنَّ نَصِيبِينَ الَّذِينَ قَدِمُوا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَقُولُ: حَسَّا، وَمَسَّا، وَشَاصِرُ، وَنَاصِرُ، وَالأَفْخَرُ، وَالأَرْدُ، وَأَيْنَانُ \".",
            "page": "50",
            "part": "1",
            "seal": "206F608B"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْمُنَادِي، ثنا شَبَابَةُ، ثنا أَيُّوبُ بْنُ سَيَّارٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ، عَنْ بِلالٍ رَحِمَهُمُ اللَّهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَصْبِحُوا بِالصُّبْحِ؛ فَإِنَّهُ أَعْظَمُ الأَجْرِ» ¶ قَالَ أَبُو عَمْرِو بْنُ السَّمَّاكِ: رَأَيْتُ عَلَى كِتَابِ أَبِي مُحَمَّدٍ الْحَسَنِ بْنِ الْمُغِيرَةِ الدّقَّاقِ، سَمِعْتُ سَهْلَ بْنَ عَلِيٍّ الدُّورِيَّ، ثنا أَبُو بَكْرٍ الأَعْيَنُ، عَنْ مُحَمَّدِ بْنِ أَبِي عَتَّابٍ، قَالَ: سَأَلْتُ أَحْمَدَ بْنَ حَنْبَلٍ، رَضِيَ اللَّهُ عَنْهُ، مَا تَقُولُ فِي أَبِي ثَوْرٍ؟ قَالَ «أَعْرِفُهُ بِالسُّنَّةِ مُنْذُ خَمْسِينَ سَنَةً، هُوَ عِنْدِي فِي مِسْلاخِ سُفْيَانَ الثَّوْرِيِّ رَحِمَهُ اللَّهُ» .",
            "page": "51",
            "part": "1",
            "seal": "4D900B05"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ بُكَيْرٍ الْقَصِيرُ، ثنا أَحْمَدُ بْنُ الْمِقْدَامِ، ثنا الْوَلِيدُ بْنُ خَالِدٍ صاحِبُ الْهَرَوِيُّ، ثنا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ يَحْيَى بْنِ سُلَيْمٍ، عَنْ مُوسَى بْنِ طَلْحَةَ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا صُمْتَ مِنَ الشَّهْرِ فَصُمْ ثَلاثَ عَشْرَةَ وَأَرْبَعَ عَشْرَةَ وَخَمْسَ عَشْرَةَ» ¶ حَدَّثَنَا حَنْبَلُ بْنُ إِسْحَاقَ، ثنا الْحُمَيْدِيُّ، عَنْ فُضَيْلِ بْنِ عِيَاضٍ، عَنِ الأَعْمَشِ، عَنْ ثَابِتِ بْنِ عُبَيْدٍ، قَالَ: مَا رَأَيْتُ أَحَدًا كَانَ أَفْكَهَ فِي بَيْتِهِ، وَلا أَحْلَمَ فِي مَجْلِسِهِ إِذَا جَلَسَ فِي الْقَوْمِ مِنْ زَيْدِ بْنِ ثَابِتٍ. ¶ حَدَّثَنَا حَنْبَلٌ، ثنا مُسَدَّدٌ، ثنا عَبْدُ اللَّهِ بْنُ دَاوُدَ، قَالَ: سَمِعْتُ أَبَا عَمْرٍو الصَّنْعَانِيَّ، وَهُوَ يَقُولُ: إِذَا كَانَ يَوْمُ الْقِيَامِةَ عُزِلَتِ الْعُلَمَاءُ. ¶ قَالَ: فَإِذَا فُرِغَ مِنَ الْحِسَابِ قَالَ: لَمْ أَجْعَلْ حِكْمَتِي فِيكُمْ إِلا خَيْرًا أُرِيدُهُ، ادْخُلُوا الْجَنَّةَ بِمَا فِيكُمْ. ¶ حَدَّثَنَا حَنْبَلٌ، ثنا مُسَدَّدٌ، ثنا عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: سَمِعْتُ أَبِي , يَقُولُ: «لا يُسْتَطَاعُ الْعِلْمُ بِرَاحَةِ الْجَسَدِ» . ¶ قَالَ: وَسَمِعْتُ أَبِي , يَقُولُ: «مِيرَاثُ الْعِلْمِ خَيْرٌ مِنَ الذَّهَبِ، وَالنَّفْسُ الصَّالِحَةُ خَيْرٌ مِنَ اللُّؤْلُؤِ» . ¶ حَدَّثَنَا حَنْبَلٌ، ثنا مُسَدَّدٌ، ثنا مُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ أَبِيهِ، عَنْ أَبِي مِجْلَزٍ، قَالَ «مَا رَأَيْتُ فِيهِمْ أَفْقَهَ مِنَ الشَّعْبِيِّ» . ¶ حَدَّثَنَا حَنْبَلٌ، ثنا مُسَدَّدٌ، ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، قَالَ: سُئِلَ طَاوُسٌ عَنْ شَيْءٍ، فَقَالَ «أَتُرِيدُ أَنْ تَجْعَلَ فِي عُنُقِي حَبْلا ثُمَّ يُطَافَ بِي» . ¶ حَدَّثَنَا حَنْبَلٌ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ الْمَدِينِيِّ، يَقُولُ: قَتَادَةُ، عَنْ نَافِعٍ. ¶ وَالأَعْمَشُ، عَنْ نَافِعٍ. ¶ وَيُونُسُ، عَنْ نَافِعٍ , شَيْءٌ لا يَقْبَلُهُ الْقَلْبُ. ¶ وَقَالَ عَلِيٌّ: قَتَادَةُ لَمْ يَلْقَ سَعِيدَ بْنَ جُبَيْرٍ وَلا مُجَاهِدًا، وَمَا لَقِيَ مِنْ أَهْلِ الْمَدِينَةِ إِلا سَعِيدَ بْنَ الْمُسَيَّبِ، قَالَ: وَجَلَسَ قَتَادَةُ إِلَى سَعِيدٍ بِالْمَدِينَةِ ثَمَانِيَةَ أَيَّامٍ، لَوْلا أَنَّهُ كَانَ حَافِظًا مَا حَفِظَ هَذَا. ¶ حَدَّثَنَا حَنْبَلٌ، ثنا الْحُمَيْدِيُّ، ثنا سُفْيَانُ، نا أَبَانُ بْنُ تَغْلِبَ، عَنْ رَجُلٍ مِنْ أَهْلِ الْيَمَنِ، قَالَ: ذَهَبْتُ أَطْلُبُ بَعِيرًا فَأَدْرَكَنِي اللَّيْلُ فِي بَرْهُوتَ، فَبِتُّ وَكُنْتُ أَسْمَعُ يَا رُومَةُ يَا رُومَةُ، فَلَمْ أَزَلْ كَأَنِّي أَسْمَعُ أَصْوَاتَ الْخَلْقِ، فَسَأَلْتُ رَجُلا مِنْ أَهْلِ الْكِتَابِ، فَقَالَ «الْمَلَكُ الَّذِي عَلَى أَرْوَاحِ الْكُفَّارِ» . ¶ آخِرُ مَا عِنْدَ ابْنِ الْحَمَامِيِّ عَنِ ابْنِ السَّمَّاكِ، وَلَمْ يَسْمَعْ مِنْهُ أَكْثَرَ مِنْ هَذَا، وَهُوَ أَعْلَى مَا عِنْدَهُ، وَأَوَّلُ مَنْ سَمِعَ مِنْهُ، وَقَالَ: إِنِّي كُنْتُ مُشْتَغِلا بِالْقُرْآنِ، فَاجْتَزْتُ ذَاتَ يَوْمٍ فَرَأَيْتُ أَصْحَابَ الْحَدِيثِ يَقْرَؤُونَ عَلَيْهِ هَذَا فَسَمِعْتُهُ، وَمَاتَ بَعْدَهُ، أَعْنِي ابْنَ السَّمَّاكِ. ¶ هَذَا لَفْظُ الْحَمَامِيِّ.",
            "page": "52",
            "part": "1",
            "seal": "3A90FD90"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - قُرِئَ عَلَى أَبِي الْحَسَنِ الْحَمَامِيِّ الْمُقْرِئِ، أَخْبَرَكُمْ دَعْلَجٌ وَهُوَ أَبُو مُحَمَّدٍ دَعْلَجُ بْنُ أَحْمَدَ بْنِ دَعْلَجِ بْنِ عَبْدِ الرَّحْمَنِ، ثنا عَبَّاسُ بْنُ الْفَضْلِ الأَسْفَاطِيُّ، ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ أَوْ قُرِئَ عَلَيْهِ، عَنْ عَبْدِ الْعَزِيزِ بْنِ الْمُطَّلِبِ، عَنِ ابْنِ شُبْرُمَةَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ الْحَسَنِ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «يَا عَبْدَ الرَّحْمَنِ بْنَ سَمُرَةَ، §لا تَسْأَلِ الإِمَارَةَ؛ فَإِنَّكَ إِنْ أُعْطِيتَهَا عَنْ مَسْأَلَةِ أُكِلْتَ إِلَيْهَا، وَإِنْ أُعْطِيتَهَا عَنْ غَيْرِ مَسْأَلَةٍ أُعِنْتَ عَلَيْهَا، وَإِذَا حَلَفْتَ عَلَى يَمِينٍ فَرَأَيْتَ غَيْرَهَا خَيْرًا مِنْهَا فَائْتِ الَّذِي هُوَ خَيْرٌ، وَكَفِّرْ عَنْ يَمِينِكَ»",
            "page": "53",
            "part": "1",
            "seal": "BF144566"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، ثنا عَبْدُ اللَّهِ بْنُ الْحَارِثِ الْمَخْزُومِيُّ، ثنا شِبْلٌ، قَالَ: عَمْرُو بْنُ دِينَارٍ، يَقُولُ: عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، وَابْنِ عَمْرِو بْنِ عَبَّاسٍ، أن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنْ بَيْعِ التَّمْرِ حَتَّى يَبْدُوَ صَلاحُهُ»",
            "page": "54",
            "part": "1",
            "seal": "74BE3560"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - حَدَّثَنَا مُعَاذُ بْنُ الْمُثَنَّى، ثنا أَبُو يَاسِرٍ، ثنا أَبُو هِلالٍ الرَّاسِبِيُّ، ثنا قَتَادَةُ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا بُويِعَ لِخَلِيفَتَيْنِ فَاقْتُلُوا الأَحْدَثَ مِنْهُمَا»",
            "page": "55",
            "part": "1",
            "seal": "556C1D42"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ زَيْدٍ، ثنا سَعِيدُ بْنُ مَنْصُورٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ الْمُغِيرَةِ الْمَخْزُومِيُّ، قَالَ: حَدَّثَنِي حَمْزَةُ الزَّيَّاتُ، عَنِ الْحَكَمِ بْنِ عُتَيْبَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ كَعْبِ بْنِ عُجْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ثَلاثَةٌ لا يَخِيبُ قَائِلُهُنَّ أَوْ فَاعِلُهُنَّ، ثَلاثٌ وَثَلاثُونَ تَسْبِيحَةً دُبُرَ الصَّلاةِ، وَثَلاثٌ وَثَلاثُونَ تَحْمِيدَةً، وَأَرْبَعٌ وَثَلاثُونَ تَكْبِيرَةً»",
            "page": "56",
            "part": "1",
            "seal": "436F2516"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - حَدَّثَنَا مُوسَى بْنُ هَارُونَ، وَأَنَا سَأَلْتُهُ، ثنا الْحَارِثُ بْنُ عَبْدِ اللَّهِ الْهَمَذَانِيُّ، بِهَمَذَانَ، ثنا هُشَيْمٌ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ عَلْقَمَةَ بْنِ وَائِلٍ، عَنْ أَبِيهِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«إِذَا رَكَعَ فَرَّجَ أَصَابِعَهُ، وَإِذَا سَجَدَ ضَمَّ أَصَابِعَهُ الْخَمْسَ» . ¶ أَبُو مُحَمَّدٍ دَعْلَجٌ، قَالَ: كَانَ مُوسَى بْنُ هَارُونَ عِنْدَ ذِكْرِ السُّجُودِ يُرِيدُ تَعْلِيمَنَا، وَقَالَ: إِذَا لَمْ تَضُمَّ الأَصَابِعَ الْخَمْسَ لَمْ تَكُنْ جَمِيعًا مُسْتَقْبِلا الْقِبْلَةَ",
            "page": "57",
            "part": "1",
            "seal": "33A226E7"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي عَلِيِّ بْنِ الْجَارُودِ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ، ثنا مُوسَى بْنُ هَارُونَ، قَالَ الْجَارُودِيُّ: ثُمَّ لَقِيتُ مُوسَى بْنَ هَارُونَ، فَحَدَّثَنِي بِهِ. ¶ حَدَّثَنَا عَبَّاسُ بْنُ الْفَضْلِ، ثنا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَتْنِي أُمُّ الأَسْوَدِ، عَنْ مُنْيَةَ بِنْتِ عُبَيْدِ بْنِ أَبِي بَرْزَةَ، عَنْ جَدِّهَا أَبِي بَرْزَةَ، قَالَ: §كَانَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تِسْعُ نِسْوَةٍ. ¶ فَقَالَ ذَاتَ يَوْمٍ «خَيْرُكُنَّ أَطْوَلُكُنَّ يَدًا» . ¶ فَجَعَلَتْ كُلُّ وَاحِدَةٍ مِنْهُنَّ بِيَدِهَا عَلَى الْجِدَارِ. ¶ قَالَ: «لَيْسَ هَذَا، وَلَكِنْ أَصْنَعُكُنَّ»",
            "page": "58",
            "part": "1",
            "seal": "CA3DEDBF"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - حَدَّثَنَا عَبَّاسٌ، ثنا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَتْنِي أُمُّ الأَسْوَدِ، عَنْ مُنْيَةَ بِنْتِ عُبَيْدِ بْنِ أَبِي بَرْزَةَ، قَالَتْ: سَأَلُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §رَجُلٍ أَقْلَفَ يَحُجُّ بَيْتَ اللَّهِ؟ قَالَ: «حَتَّى يَخْتَتِنَ»",
            "page": "59",
            "part": "1",
            "seal": "BFC13A84"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - حَدَّثَنَا مُحَمَّدُ بْنُ شَاذَانَ، ثنا عَمْرُو بْنُ حَكَّامٍ، ثنا شُعْبَةُ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا فَرَعَ وَلا عَتِيرَةَ» . ¶ قَالَ شُعْبَةُ: فَذَكَرْتُ ذَلِكَ لأَبِي إِسْحَاقَ، فَقَالَ: كَانَ عَلِيٌّ وَابْنُ مَسْعُودٍ لا يَرَيَانِهَا",
            "page": "60",
            "part": "1",
            "seal": "DCD94B96"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - حَدَّثَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْبُوشَنْجِيُّ، عَنْ إِبْرَاهِيمَ بْنِ سَعْدٍ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«بَيْنَا أَنَا نَائِمٌ رَأَيْتُنِي عَلَى قَلِيبٍ، فَنَزَعْتُ مِنْهَا مَا شَاءَ اللَّهُ، ثُمَّ نَزَعَ ابْنُ أَبِي قُحَافَةَ ذَنُوبًا أَوْ ذَنُوبَيْنِ، وَفِي نَزْعِهِ ضَعْفٌ وَيَغْفِرُ اللَّهُ لَهُ، ثُمَّ اسْتَحَالَتْ غَرْبًا، فَأَخَذَهَا ابْنُ الْخَطَّابِ، فَلَمْ أَرَ عَبْقَرِيًّا مِنَ النَّاسِ يَنْزِعُ نَزْعَهُ حَتَّى ضَرَبَ بِعَطَنٍ»",
            "page": "61",
            "part": "1",
            "seal": "591B2F71"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 -. . . . . عُقْبَةُ بْنِ وَسَّاجٍ، عَنْ أَبِي الْمَلِيحِ بْنِ أُسَامَةَ، عَنْ عَوْفِ بْنِ مَالِكٍ الأَشْجَعِيِّ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَعْضِ أَسْفَارِهِ، فَقُلْتُ: أَتَعَاهَدُ مَضْجَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ اللَّيْلِ، فَلَمْ أَجِدْهُ فِي مَضْجَعِهِ، فَإِذَا أَنَا بِهَزِيرٍ كَهَزِيرِ الرَّحَى أَوُ الْمِرْجَلِ، فَطَلَبْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوَ الصَّوْتِ، فَإِذَا أَنَا بِرَجُلَيْنِ، قُلْتُ: مَنْ هَذَيْنِ؟ قَالَ: فُلانٌ وَفُلانٌ. ¶ قُلْتُ: مَا طَلَبْتُمَا؟ قَالا: طَلَبْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمْ نَجِدْهُ، فَطَلَبْنَا نَحْوَ هَذَا الصَّوْتِ، قَالَ: فَبَيْنَا نَحْنُ عَلَى ذَلِكَ إِذْ أَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْنَا: يَا رَسُولَ اللَّهِ فُلانٌ وَفُلانٌ. ¶ قَالَ: «فَمَا أَرَدْتُمْ؟» قَالُوا: نَظَرْنَاكَ فِي مَضْجَعِكَ يَا رَسُولَ اللَّهِ، فَلَمْ نَجِدْكَ فِيهِ، فَطَلَبْنَاكَ نَحْوَ الصَّوْتِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «نَعَمْ، §أَتَانِي آتٍ فَخَيَّرَنِي بَيْنَ أَنْ يَدْخُلَ نِصْفُ أُمَّتِي الْجَنَّةَ وَبَيْنَ الشَّفَاعَةِ، فَاخْتَرْتُ الشَّفَاعَةَ» . ¶ فَقُلْنَا: يَا رَسُولَ اللَّهِ نَسْأَلُكَ جَعَلَنَا اللَّهُ فِدَاكَ، ادْعُ اللَّهَ أَنْ يَجْعَلَنَا فِي شَفَاعَتِكَ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" جَعَلَكُمُ اللَّهُ فِي شَفَاعَتِي، ثُمَّ أَقْبَلْنَا. . . . . . ¶ . . . . . يَقُولُ هَذَا. ¶ قَالَ كَعْبٌ: مَا أَنَا بَأَمِيرٍ وَلا مَأْمُورٍ، وَإِنِّي لَمُخْتَالٌ.",
            "page": "62",
            "part": "1",
            "seal": "751E616A"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - حَدَّثَنَا مُعَاذُ بْنُ الْمُثَنَّى، ثنا أَبُو يَاسِرٍ، ثنا أَبُو الْمِقْدَامِ هِشَامُ بْنُ زِيَادٍ، حَدَّثَنِي أَبِي، عَنْ يُوسُفَ بْنِ عَبْدِ اللُّهِ بْنِ سَلامٍ، عَنْ أَبِيهِ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا»",
            "page": "63",
            "part": "1",
            "seal": "9FD51C3A"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَنْصُورٍ الْكِسَائِيُّ، ثنا مَخْلَدُ بْنُ خَالِدٍ، ثنا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، عَنْ مِسْعَرٍ، عَنْ عَلِيِّ بْنِ الأَقْمَرِ، عَنْ عَوْنِ بْنِ أَبِي جُحَيْفَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَمَّا أَنَا فَلا آكُلُ مُتَّكِئًا»",
            "page": "64",
            "part": "1",
            "seal": "0BCF0A64"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، ثنا يَحْيَى بْنُ آدَمَ، ثنا شَرِيكٌ، عَنْ مِسْعَرٍ، عَنْ عَلِيِّ بْنِ الأَقْمَرِ، عَنْ أَبِي جُحَيْفَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا آكُلُ مُتَّكِئًا»",
            "page": "65",
            "part": "1",
            "seal": "DA7AAF48"
        },
        {
            "hno": "65",
            "id": "66",
            "nass": "65 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ يَحْيَى بْنِ حَمَّادٍ السِّجْزِيُّ، ثنا عَلِيُّ بْنُ حُجْرٍ، ثنا شُعَيْبُ بْنُ صَفْوَانَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَطِيَّةَ , مَوْلَى كَعْبٍ الْقُرَظِيِّ، قَالَ: §«لَمَّا حَكَمَ سَعْدٌ أَنْ تُقْتَلَ مُقَاتِلَتُهُمْ، وَتُسْبَى ذَرَارِيُّهُمْ، وَتُقَسَّمَ أَمْوَالُهُمْ كُنْتُ فِيهِمْ فَأَخَذُونِي» . . . . .",
            "page": "66",
            "part": "1",
            "seal": "01583A23"
        },
        {
            "hno": "66",
            "id": "67",
            "nass": "66 - محمد بن شيبة، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ يَحْيَى بْنِ يَعْمُرَ، عَنِ ابْنِ عُمَرَ. ¶ وَحَدَّثَنَا أَحْمَدُ بْنُ إِسْحَاقَ، ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، ثنا سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، ثنا خَالِدُ بْنُ يَزِيدَ الْبَجَلِيُّ، ثنا سُلَيْمَانُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ. ¶ وَحَدَّثَنَا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، ثنا مُحَمَّدُ بْنُ أَبَانٍ، ثنا عَلْقَمَةُ بْنُ مَرْثَدٍ، وَحَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، ثنا الْمُعْتَمِرُ، عَنْ لَيْثٍ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَهْلُ الْجَنَّةِ عِشْرُونَ وَمِائَةُ صَفٍّ , أُمَّتِي مِنْهُمْ ثَمَانُونَ صَفًّا»",
            "page": "67",
            "part": "1",
            "seal": "3D22266B"
        },
        {
            "hno": "67",
            "id": "68",
            "nass": "67 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْكُوفِيُّ، ثنا أَبُو سَلَمَةَ، ثنا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، عَنْ سُلَيْمَانَ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنِ الْحَارِثِ بْنِ سُوَيْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُوعَكُ وَعْكًا شَدِيدًا، فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنَّكَ لَتُوعَكُ وَعْكًا شَدِيدًا. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَجَلْ , §إِنِّي أُوعَكُ كَمَا يُوعَكُ رَجُلانِ مِنْكُمْ»",
            "page": "68",
            "part": "1",
            "seal": "04843E8D"
        },
        {
            "hno": "68",
            "id": "69",
            "nass": "68 - ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ مُسْلِمٍ يُصِيبُهُ مِنْ مَرَضٍ فَمَا سِوَاهُ إِلا حَطَّ عَنْهُ سَيِّئَاتِهِ كَمَا تَحُطُّ الشَّجَرَةُ وَرَقَهَا»",
            "page": "69",
            "part": "1",
            "seal": "43155FB4"
        },
        {
            "hno": "69",
            "id": "70",
            "nass": "69 - حَدَّثَنَا أَحْمَدُ بْنُ عُبَيْدٍ، ثنا زَكَرِيَّا، ثنا فُلَيْحُ بْنُ سُلَيْمَانَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَنْ يُغْنِيَ حَذَرٌ مِنْ قَدَرٍ، وَالدُّعَاءُ يَنْفَعُ مِمَّا نَزَلَ وَمِمَّا لَمْ يَنْزِلْ، وَإِنَّ الدُّعَاءَ لَيَسْتَقْبِلُ الْبَلاءَ فِي الْهَوَاءِ فَيَتَعَارَكَانِ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "70",
            "part": "1",
            "seal": "679EC339"
        },
        {
            "hno": "70",
            "id": "71",
            "nass": "70 - حَدَّثَنَا أَحْمَدُ بْنُ عُبَيْدِ اللَّهِ النَّرْسِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبَانٍ، ثنا إِسْرَائِيلُ، عَنْ إِبْرَاهِيمَ بْنِ مُهَاجِرٍ، عَنْ جَابِرِ بْنِ زيد الجوفي، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ، قَالَ: سَمِعْتُ عَائِشَةَ، تَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«صَلاةٌ فِي مَسْجِدِي هَذَا أَفْضَلُ مِنْ أَلْفِ صَلاةٍ فِيمَا سِوَاهُ مِنَ الْمَسَاجِدِ»",
            "page": "71",
            "part": "1",
            "seal": "CB3BF8FB"
        },
        {
            "hno": "71",
            "id": "72",
            "nass": "71 - حَدَّثَنَا أَحْمَدُ بْنُ مُوسَى الشَّطَوِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ عَمْرِو بْنِ جَبَلَةَ، ثنا الْعَبَّاسُ بْنُ مُحَمَّدٍ، ثنا بريدُ بْنُ أَبِي مَرْيَمَ، عَنْ أَبِيهِ، قَالَ: «رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَتَوَضَّأُ وَيَمْسَحُ عَلَى خُفَّيْهِ»",
            "page": "72",
            "part": "1",
            "seal": "BDD45AC9"
        },
        {
            "hno": "72",
            "id": "73",
            "nass": "72 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ الْهَاشِمِيُّ، ثنا ابْنُ الأَصْبَهَانِيِّ، أنبا شَرِيكٌ، عَنْ أَبِي فَزَارَةَ، عَنْ بَعْضِ مَنْ حَدَّثَهِ، عَنْ عَائِشَةَ، قَالَتْ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا أَوَى إِلَى فِرَاشِهِ، قَالَ: «اللَّهُمَّ عَافِنِي فِي جَسَدِي، وَعَافِنِي فِي سَمْعِي وَفِي بَصَرِي، وَاجْعَلْهُمَا الْوَارِثَ مِنِّي، وَانْصُرْنِي عَلَى مَنْ ظَلَمَنِي، وَأَرِنِي مِنْهُ ثَأْرِي»",
            "page": "73",
            "part": "1",
            "seal": "C662B70D"
        },
        {
            "hno": "73",
            "id": "74",
            "nass": "73 - حَدَّثَنَا أَبُو الْعَبَّاسِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ كَثِيرٍ الدَّوْرَقِيُّ، ثنا يَحْيَى بْنُ مَعِينٍ، ثنا أَبُو عُبَيْدَةَ الْحَدَّادُ، ثنا خَلَفُ بْنُ مِهْرَانَ أَبُو الرَّبِيعِ، ثنا عَامِرٌ الأَحْوَلُ، عَنْ صَالِحِ بْنِ دِينَارٍ، عَنْ عَمْرِو بْنِ الشَرِيدٍ، عَنْ أَبِيهِ، سَمِعْتُهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" مَنْ قَتَلَ عُصْفُورًا عَبَثًا عَجَّ إِلَى اللَّهِ يَوْمَ الْقِيَامَةِ، قَالَ: يَا رَبِّ إِنَّ فُلانًا قَتَلَنِي عَبَثًا، وَلَمْ يَقْتُلْنِي لِمَنْفَعَةٍ \"",
            "page": "74",
            "part": "1",
            "seal": "AB4D875E"
        },
        {
            "hno": "74",
            "id": "75",
            "nass": "74 - حَدَّثَنَا مُحَمَّدٌ وَهُوَ ابْنُ عُثْمَانَ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، ثنا أَحْمَدُ وَهُوَ ابْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الْحَسَنِ بْنِ عُمَارَةَ، عَنْ سُلَيْمَانَ بْنِ الْمُغِيرَةِ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §حِينَ مَاتَتْ ابْنَتُهُ الثَّانِيَةُ: «أَلا أَبُو أَيِّمٍ أَوْ أَخُوهَا يُزَوِّجُ عُثْمَانَ، فَلَوْ كَانَتْ عِنْدِي ثَالِثَةٌ لَزَوَّجْنَاهُ»",
            "page": "75",
            "part": "1",
            "seal": "CB4B04F8"
        }
    ],
    "t29940": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "كان أبواك، تعني أبا بكر رضي الله عنه والزبير من {الذين استجابوا لله والرسول من بعد ما"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "{أرنا الله جهرة} [النساء: 153] ، يقول: عيانا"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "بعثني النبي صلى الله عليه وسلم حين نزلت براءة: أن لا يطوف بالبيت عريان"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "مر النبي صلى الله عليه وسلم في ثماني عشرة من رمضان على رجل يحتجم، فقال: أفطر الحاجم"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "يقف على بعير له بعرفات من بين قومه، حتى يدفع معهم توفيقا من الله عز وجل"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "تقرءون خلف الإمام؟ فقلنا: إن فينا من يقرأ."
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "لا يموتن أحدكم إلا وهو حسن الظن بالله"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "القاص ينتظر اللعنة، والمستمع ينتظر الرحمة، والتاجر ينتظر الرزق، والمحتكر ينتظر اللعنة ,"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "لا تتخذوا الضيعة فترغبوا في الدنيا."
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "للجنة أقرب إلى أحدكم من شراك نعله، والنار مثل ذلك"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "لا صلاة لمن لا وضوء له، ولا وضوء لمن لم يذكر اسم الله عليه، ولا يؤمن بالله إلا من يؤمن"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من مات في طريق مكة حاجا، لم يعرضه الله يوم القيامة، ولم يحاسبه"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أراد أحدكم أن يتزوج امرأة فليسأل عن شعرها كما يسأل عن وجهها، فإن الشعر أحد"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "ما من أمتي من أحد تولد له جارية فلم يسخط ما خلق الله إلا هبط ملك من السماء، له جناحان"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "خيركم من تعلم القرآن وعلمه. قال أبو عبد الرحمن: فذاك الذي أقعدني هذا المقعد. قال أبو عبد"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "كان رجل من بني إسرائيل لا يأتيه أحد يستسلفه شيئا إلا أسلفه إياه بكفيل، فأتاه رجل، فقال:"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "من قاد مكفوفا أربعين ذراعا كان كعدل عتاق رقبة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "النظر إلى علي عبادة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "القوم يقرأ عندهم القرآن فيصعقون؟ قال: ذاك فعل الخوارج"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت النبي صلى الله عليه وسلم عند الصفا وهو مقبل على شخص في صورة الفيل، وهو يلعنه. فقلت:"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أتاني جبريل فأمرني أن آمر أصحابي أن يرفعوا أصواتهم بالإهلال"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "رفاعة طلقني وبت طلاقي، فتزوجت عبد الرحمن بن الزبير، فإنما معه مثل هدبة الثوب. فقال:"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "هذا شهر زكواتكم، فمن كان عليه دين فليقضه، وزكوا بقية أموالكم"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "إنك رجل قوي، وإنك تزاحم على الركن فتؤذي الضعيف، فإذا رأيت خلوة فاستلمه، وإلا فكبر"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "من كانت له إلى الله تعالى حاجة، فليصم الأربعاء والخميس والجمعة، فإذا كان يوم الجمعة تطهر"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الله أكبر الله أكبر، بسم الله على ديني ونفسي، بسم الله على ولدي وأهلي، بسم الله على كل"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "هذا دحية يا رسول الله. فقال: هذا جبريل عليه السلام. قال: يا رسول الله ما يمنعك من بني"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "لما طردت هاجر أم إسماعيل سارة، وضعها إبراهيم بمكة، عطشت هاجر أم إسماعيل، فنزل جبريل عليها"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الدرجات العلا ليراهم من تحتهم، كما يرى الكوكب الدري بالأفق من آفاق السماوات، وإن أبا"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "من مات لا يشرك بالله شيئا دخل الجنة."
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "قال رجل من أهل الكتاب: إن الله تعالى يحمل الخلائق على إصبع، والشجر على إصبع، والثرى على"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "{والأرض جميعا قبضته يوم القيامة} [الزمر: 67] . يعني بين إصبعيه."
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "أدركت أنا ورجل من الأنصار رجلا، فلما شهرنا عليه السيف، قال: لا إله إلا الله. فلم ينزع حتى"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "يضرب على آذانهم في القبور أربعين."
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن تضعفوا عن السواك لأمرتكم به عند كل صلاة"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "رأى رجلا منبطحا على وجهه، فقال: إن هذه لضجعة ما يحبها الله تعالى"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "علمني عملا يقربني من الجنة ويباعدني من النار. قال: إذا عملت سيئة فأتبعها"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "{فليس عليكم جناح أن تقصروا من الصلاة إن خفتم} [النساء: 101] . وقد آمن"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "أبصر علي رسول الله صلى الله عليه وسلم يوما ثيابا خلقانا، قال: ألك مال؟ . قال:"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "إن رجلا مر بي فأقريته، فمررت به فلم يقرني، أفأقريه؟ قال: نعم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أنفقت المرأة في بيت زوجها غير مفسدة كان لها أجرة، وللزوج مثل ذلك في اكتسابه، وللخازن"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "آذنك على أن ترفع الحجاب، وأن تستمع سوادي حتى أنهاك"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "لعن الله السارق يسرق الحبل فتقطع يده، ويسرق البيضة فتقطع يده"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "إن لي عبدا قد رضيت دينه وأمانته، وإني أريد أن أتزوجه. فقال لها عمر: ليس ذلك لك. قالت: لم"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "لأن أقول سبحان الله ولا إله إلا الله والله أكبر أحب إلي مما طلعت عليه"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "ما أدري أي النعمتين لله علي أفضل، هداني إلى الإسلام، وأعفاني عن الهوى."
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "من قضى لأخيه المؤمن حاجة فكأنما خدم الله تعالى عمره حدثنا محمد بن البراء، حدثني أحمد بن"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "أنا محمد وأحمد والحاشر والمقفى ونبي الرحمة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "إني لي أسماء: أنا محمد وأحمد، والماحي يمحو الله تعالى بي الكفر، والحاشر أحشر الناس على"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "أصبحوا بالصبح؛ فإنه أعظم الأجر"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "إذا صمت من الشهر فصم ثلاث عشرة وأربع عشرة وخمس عشرة حدثنا حنبل بن إسحاق، ثنا الحميدي، عن"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسأل الإمارة؛ فإنك إن أعطيتها عن مسألة أكلت إليها، وإن أعطيتها عن غير مسألة أعنت"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن بيع التمر حتى يبدو صلاحه"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "إذا بويع لخليفتين فاقتلوا الأحدث منهما"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة لا يخيب قائلهن أو فاعلهن، ثلاث وثلاثون تسبيحة دبر الصلاة، وثلاث وثلاثون تحميدة،"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "إذا ركع فرج أصابعه، وإذا سجد ضم أصابعه الخمس."
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "كان للنبي صلى الله عليه وسلم تسع نسوة. فقال ذات يوم خيركن أطولكن يدا. فجعلت كل واحدة منهن"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "رجل أقلف يحج بيت الله؟ قال: حتى يختتن"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "لا فرع ولا عتيرة."
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "بينا أنا نائم رأيتني على قليب، فنزعت منها ما شاء الله، ثم نزع ابن أبي قحافة ذنوبا أو"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "أتاني آت فخيرني بين أن يدخل نصف أمتي الجنة وبين الشفاعة، فاخترت الشفاعة. فقلنا: يا رسول"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم بارك لأمتي في بكورها"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "أما أنا فلا آكل متكئا"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "لا آكل متكئا"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "لما حكم سعد أن تقتل مقاتلتهم، وتسبى ذراريهم، وتقسم أموالهم كنت فيهم فأخذوني. . . ."
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "أهل الجنة عشرون ومائة صف , أمتي منهم ثمانون صفا"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "إني أوعك كما يوعك رجلان منكم"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "ما من مسلم يصيبه من مرض فما سواه إلا حط عنه سيئاته كما تحط الشجرة"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "لن يغني حذر من قدر، والدعاء ينفع مما نزل ومما لم ينزل، وإن الدعاء ليستقبل البلاء في"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه من المساجد"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "يتوضأ ويمسح على خفيه"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أوى إلى فراشه، قال: اللهم عافني في جسدي، وعافني في سمعي وفي بصري، واجعلهما الوارث"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "من قتل عصفورا عبثا عج إلى الله يوم القيامة، قال: يا رب إن فلانا قتلني عبثا، ولم يقتلني"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "حين ماتت ابنته الثانية: ألا أبو أيم أو أخوها يزوج عثمان، فلو كانت عندي ثالثة"
        }
    ]
}