{
    "b29948": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ التَّاسِعُ مِنَ الْفَوَائِدِ الْمُخَرَّجَةِ مِنْ مَسْمُوعَاتِ الشَّيْخِ الزَّكِيِّ أَبِي عُثْمَانَ سَعِيدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ الْبَحِيرِيِّ، رَحِمَهُ اللَّهُ. ¶ خَرَّجَهَا لَهُ الشَّيْخُ أَبُو سَعْدٍ سَعِيدُ بْنُ مُحَمَّدٍ الشَّعْبِيُّ، رَحِمَهُ اللَّهُ. ¶ رِوَايَةُ الشَّيْخِ الزَّكِيِّ أَبِي الْقَاسِمِ زَاهِرِ بْنِ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيِّ، عَنِ الْبَحِيرِيِّ. ¶ رِوَايَةُ الشَّيْخِ الصَّالِحِ أَبِي الْمَجْدِ زَاهِرِ بْنِ أَبِي طَاهِرٍ الثَّقَفِيِّ، عَنِ الشَّحَّامِيِّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَسَلَّمَ تَسْلِيمًا",
            "page": "1",
            "part": "1",
            "seal": "4624AD5B"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو الْمَجْدِ زَاهِرُ بْنُ أَبِي طَاهِرِ بْنِ أَبِي غَانِمٍ الثَّقَفِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، بِأَصْبَهَانَ , فِي رَبِيعٍ الأَوَّلِ مِنْ سَنَةِ سِتٍّ وَسِتِّ مِائَةٍ، قَالَ: أنبا أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ، بِقِرَاءَةِ أَبِي الْعَلاءِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْحَافِظِ، فِي سَنَةِ إِحْدَى وَثَلاثِينَ وَخَمْسِمِائَةٍ، قَالَ: أنا الشَّيْخُ الزَّكِيُّ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْبَحِيرِيُّ، قِرَاءَةً عَلَيْهِ، بِانْتِخَابِ أَبِي سَعْدٍ الشَّعْبِيِّ، أنبا جَدِّي أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْبَحِيرِيُّ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ خُزَيْمَةَ، ثنا أَبُو عُثْمَانَ سَعِيدُ بْنُ مَرْوَانَ، ثنا مُحَمَّدُ بْنُ عَبَّادٍ الْمَكِّيُّ، أنبا حَاتِمُ بْنُ إِسْمَاعِيلَ، عَنِ الْحَسَنِ بْنِ الْحَكَمِ النَّخَعِيِّ، قَالَ: قَالَ عَدِيُّ بْنُ ثَابِتٍ الأَنْصَارِيُّ: «إِيَّاكَ وَمُجَالَسَةِ ذِي هَوَاءٍ مُفْرِطٍ، فَيَمْرَضُ قَلْبُكَ، أَوْ خُلُوٍّ مَعَ امْرَأَةٍ شَابَّةٍ غَيْرِ ذَاتِ مَحْرَمٍ»",
            "page": "2",
            "part": "1",
            "seal": "3105D547"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو أَحْمَدَ الْحَافِظُ، أنبا أَبُو عُثْمَانَ سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ الْحَلَبِيُّ، بِدِمَشْقَ، ثنا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، ثنا أَحْمَدُ بْنُ عَاصِمٍ الأَنْطَاكِيُّ، قَالَ: كَتَبَ أَخٌ لِيُونُسَ بْنِ عُبَيْدٍ إِلَيْهِ: أَمَّا بَعْدُ يَا أَخِي , فَاكْتُبْ إِلَيَّ كَيْفَ أَنْتَ وَكَيْفَ حَالُكَ , فَكَتَبَ إِلَيْهِ , بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , أَمَّا بَعْدُ: يَا أَخِي , فَإِنَّكَ كَتَبْتَ إِلَيَّ لِتَسْأَلَنِي، أَكْتُبُ إِلَيْكَ كَيْفَ أَنَا وَكَيْفَ حَالِي , وَأُعْلِمُكَ يَا أَخِي أَنَّ نَفْسِي قَدْ ذَاتَ لِي بِصِيَامِ الْيَوْمِ الْبَعِيدِ الطَّرَفَيْنِ، الشَّدِيدِ الْحَرِّ، وَلَمْ تَزَلْ أَنْ تَتْرُكَ الْكَلامَ فِيمَا لا يَعْنِينِي \"",
            "page": "3",
            "part": "1",
            "seal": "2F1AA921"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - سَمِعْتُ أَبَا بَكْرٍ الْحَرْبِيَّ يَقُولُ: سَمِعْتُ مَكِّيُّ بْنُ عَبْدَانَ يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ، يَقُولُ: \" عَيْشُ الدُّنْيَا وَالآخِرَةِ فِي ثَلاثَةِ أَشْيَاءَ: عَيْشٌ مَعَهُ غِنًى، وَسَعْيٌ مَعَهُ تُقًى، وَيَقِينٌ مَعَهُ هُدًى \"",
            "page": "4",
            "part": "1",
            "seal": "CD6566C3"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدٍ الْبَحِيرِيُّ، ثنا مُحَمَّدُ بْنُ حَمْدُونِ بْنِ خَالِدٍ، ثنا عِيسَى بْنُ أَحْمَدَ الْعَسْقَلانِيُّ، ثنا مُصْعَبُ بْنُ الْمِقْدَامَ، ثنا دَاوُدُ بْنُ نَصْرٍ الطَّائِيُّ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، قَالَ: «كَانُوا يَكْرَهُونَ إِذَا اجْتَمَعُوا أَنْ يُخْرِجَ الرَّجُلُ أَحْسَنَ حَدِيثِهِ»",
            "page": "5",
            "part": "1",
            "seal": "3E00A653"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُفَيْرٍ الأَنْصَارِيُّ، ثنا أَحْمَدُ بْنُ مُعَاوِيَةَ الأَصْبَهَانِيُّ، ثنا الْحُسَيْنُ بْنُ حَفْصٍ، ثنا أَبُو مُسْلِمٍ قَائِدُ الأَعْمَشِ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، عَنْ عَوْنٍ يَعْنِي ابْنَ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: §«تَفَكُّرُ سَاعَةٍ خَيْرٌ مِنْ قِيَامِ لَيْلَةٍ»",
            "page": "6",
            "part": "1",
            "seal": "A7EE7C5A"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا الشَّيْبَانِيُّ، أنبا حَامِدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحَسَنِ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، نا زَيْدُ بْنُ الْحُبَابِ، قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ: يَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يُعْرَفَ بِلَيْلِهِ إِذَا النَّاسُ نَائِمُونَ، وَبِنَهَارِهِ إِذَا النَّاسُ مُفْطِرُونَ، وَبِسَمْتِهِ إِذَا النَّاسُ يَضْحَكُونَ، وَبِبُكَائِهِ إِذَا النَّاسُ يَفْرَحُونَ \"",
            "page": "7",
            "part": "1",
            "seal": "F3206E56"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ فَارِسٍ، ثنا أَحْمَدُ بْنُ سَعِيدٍ الدَّارِمِيُّ، نا حِبَّانُ، ثنا حُرَيْثٌ، قَالَ: شَهِدْتُ الْحَسَنَ، وَقَامَ إِلَيْهِ رَجُلٌ، فَقَالَ: يَا أبَا سَعِيدٍ، فَأَخَذَ الْحَسَنُ بِلِحْيَتِهِ، ثُمَّ قَالَ: \" كَسْبُ الدَّوَانِيقِ مِنْكَ، أَنْ تَقُولَ: يَا أَبَا سَعِيدٍ \"",
            "page": "8",
            "part": "1",
            "seal": "4F4262F5"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ الْمَكِّيِّ بْنِ مُحَمَّدٍ، بِمَرْوَ، ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ يَزِيدَ الدَّاغدي الْمَرْوَزِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، بِمَرْوَ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ الصَّبَّاحِ، يَقُولُ: سَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، يَقُولُ: «مَعْرِفَةُ ثَلاثَةِ أَيَّامٍ قَرَابَةٌ»",
            "page": "9",
            "part": "1",
            "seal": "9FC56952"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ نُعَيْمٍ الْفَقِيهُ، بِمَرْوَ، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الزُّبَيْرِ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا زَيْدٌ، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ، قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ، يَقُولُ: إِنَّ الْعَبْدَ إِذَا طَلَبَ الْعِلْمَ لِلْعَمَلِ يَسَّرَهُ عَلَيْهِ، وَإِذَا طَلَبَ لِغَيْرِ ذَلِكَ ازْدَادَ بِهِ فُجُورًا \"",
            "page": "10",
            "part": "1",
            "seal": "4EB6183D"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَبِي الْعَبَّاسِ، بِهَا، قَالَ: سَمِعْتُ أَبَا أَحْمَدَ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ إِسْحَاقَ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ حُجْرٍ، يَقُولَ: سَمِعْتُ خُصَيْفًا، يَقُولُ: سَمِعْتُ مَالِكًا، يَقُولُ: قِيلَ لِلْحَسَنِ الْبَصْرِيِّ: ادْعُ اللَّهَ فَإِنَّكَ مُسْتَجَابُ الدَّعْوَةِ، أَنْ تَكَشَّفَ عَنِ الْمُسْلِمِينَ مِحْنَةُ الْحَجَّاجِ، وَيَرْفَعَهَا عَنْهُمْ. ¶ فَقَالَ «يَا أَيُّهَا الْقَوْمُ تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا، فَإِنَّ للَّهِ حَجَّاجِينَ كَثِيرًا، فَمَا ظَنُّكُمْ بِأَسْوَأَ مِنْهُ إِنْ لَمْ تَتُوبُوا»",
            "page": "11",
            "part": "1",
            "seal": "4B8A12A3"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْفَضْلِ الْكَرَابِيسِيُّ، بِمَرْوَ، ثنا عَمْرُو بْنُ أَحْمَدَ بْنِ عَلِيٍّ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ أَبِي خَيْثَمَةَ، ثنا مُوسَى بْنُ إِسْمَاعِيلَ، ثنا عَامِرُ بْنُ يَسَافٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: يَقُولُ النَّاسُ: نَاسِكٌ، إِنَّمَا النَّاسِكُ الْوَرِعُ \"",
            "page": "12",
            "part": "1",
            "seal": "C54BD023"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا الشَّيْبَانِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْعَبَّاسِ مُحَمَّدَ بْنَ عَبْدِ الرَّحْمَنِ، يَقُولُ: سَمِعْتُ أَبَا عِصْمَةَ نُوحَ بْنَ هِشَامٍ الْجُوزَجَانِيَّ، يَقُولُ: كُنْتُ عِنْدَ الْمُسَيَّبِ بْنِ وَاضِحٍ , بِالشَّامِ، فَقُلْتُ لَهُ: يَا أَبَا مُحَمَّدٍ يُحْكَى عِنْدَنَا بِخُرَاسَانَ عَنْ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ، أَنَّهُ قَالَ: الإِسْنَادُ مِنَ الدِّينِ، لَوْلا الإِسْنَادُ لَقَالَ مَنْ شَاءَ مَا شَاءَ، فَهَلْ سَمِعْتَهُ مِنْهُ؟ قَالَ: لا وَلَكِنِّي أَكْتُبُ حِكَايَةً لا تَكْتُبْهَا عَنْ غَيْرِي، سَمِعْتُ عَبْدَ اللَّهِ بْنَ الْمُبَارَكِ، وَسُئِلَ هَلْ لِمَنْ يَطْلُبُ الْعِلْمَ لِلَّهِ أَنْ يُشَدِّدَ فِي الإِسْنَادِ؟ قَالَ: «نَعَمْ، يَنْبَغِي لِمَنْ يَطْلُبُ الْعِلْمَ لِلَّهِ أَنْ يَكُونَ فِي الإِسْنَادِ أَشَدَّ وَأَشَدَّ، لأَنَّكَ تَجِدُ ثِقَةً يَرْوِي عَنْ غَيْرِ ثِقَةٍ، وَغَيْرَ ثِقَةٍ يَرْوِي عَنْ ثِقَةٍ، حَتَّى تَجِدَ ثِقَةً يَرْوِي عَنْ ثِقَةٍ»",
            "page": "13",
            "part": "1",
            "seal": "F1A4589D"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ الْحَافِظَ، يَقُولُ: حَدَّثَنِي أَبُو بَكْرٍ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْفَقِيهُ، ثنا جَعْفَرُ بْنُ مُحَمَّدٍ الزَّعْفَرَانِيُّ، قَالَ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ عُمَرَ الأَصْبَهَانِيَّ، يَقُولُ: كُنَّا فِي مَجْلِسِ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، إِذْ دَخَلَ عَلَيْهِ شَابٌّ فَمَا زَالَ يُدْنِيهِ حَتَّى أَجْلَسَهُ إِلَى جَنْبِهِ، قَالَ: فَقَامَ شَيْخٌ مِنَ الْمَجْلِسِ، فَقَالَ: يَا أَبَا سَعِيدٍ إِنَّ هَذَا الشَّابَّ لَيَتَكَلَّمُ فِيكَ، حَتَّى إِنَّهُ لَيُكَذِّبُكَ. ¶ فَقَالَ عَبْدُ الرَّحْمَنِ: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ {ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ {34} وَمَا يُلَقَّاهَا إِلا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلا ذُو حَظٍّ عَظِيمٍ {35} } [فصلت: 34-35] , ثُمَّ قَالَ عَبْدُ الرَّحْمَنِ: ثنا أَبُو عُبَيْدَةَ النَّاجِيُّ، قَالَ: كُنَّا فِي مَجْلِسِ الْحَسَنِ الْبَصْرِيِّ إِذْ قَامَ إِلَيْهِ رَجُلٌ، فَقَالَ: يَا أَبَا سَعِيدٍ إِنَّ هَاهُنَا قَوْمًا يَحْضُرُونَ مَجْلِسَكَ لَيَتَتَبَّعُونَ سَقْطَ كَلامِكَ. ¶ فَقَالَ الْحَسَنُ: «يَا هَذَا إِنِّي أَطْمَعْتُ نَفْسِي فِي جِوَارِ اللَّهِ , فَطَمِعْتُ، وَأَطْمَعْتُ نَفْسِي فِي الْحُورِ الْعِينِ فَطَمِعْتُ، وَأَطْمَعْتُ نَفْسِي فِي السَّلامَةِ مِنَ النَّاسِ فَلَمْ تَطْمَعْ، إِنِّي لَمَّا رَأَيْتُ النَّاسَ لا يَرْضَوْنَ عَنْ خَالِقِهِمْ عَلِمْتُ أَنَّهُمْ لا يَرْضَوْنَ عَنْ مَخْلُوقٍ مِثْلِهِمْ»",
            "page": "14",
            "part": "1",
            "seal": "0FE04500"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُقَيْلٍ الْقَطَّانُ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يُوسُفَ، نَزِيلُ عَمَّانَ، ثنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ السَّلامِ، فِي بَابِ الْبُسْتَانِ، ثنا أَبُو جَعْفَرٍ حُمَيْدَانُ، فِي دِهْلِيزِ الرَّبِيعِ بْنِ سُلَيْمَانَ، مُنْصَرِفًا مِنْ حَرَّانَ فِي طِيبِ الزَّمَانِ، وَنَحْنُ نَنْتَظِرُ الأَذَّانَ، وَالأَذَّانُ يَقْرَأُ عَلَيْنَا حَدِيثَ اللَّيْثِ، عَنِ ابْنِ عَجْلانَ، قَالَ: ثنا نَصْرُ بْنُ أَبَانٍ، عَنِ الْوَلِيدِ بْنِ الزَّيْنَبَانَ، عَنِ الْمُعَافَى بْنِ عِمْرَانَ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنْ حُمْرَانَ بْنِ أَبَانٍ , عَنْ أَبَانِ بْنِ عُثْمَانَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، فِي §الْمُحْرِمِ يَشُمُّ الرَّيْحَانَ، قَالَ: «نَعَمْ وَيَدْخُلُ الْبُسْتَانَ»",
            "page": "15",
            "part": "1",
            "seal": "65E0AB05"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الرُّومِيُّ، ثنا أَبُو مُحَمَّدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْحَافِظُ، نا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ، ثنا مُحَمَّدُ بْنُ عَلِيٍّ، ثنا أَبِي عَلِيُّ بْنُ مُوسَى الرِّضَا، ثنا أَبِي مُوسَى بْنُ جَعْفَرٍ، ثنا أَبِي جَعْفَرُ بْنُ مُحَمَّدٍ الصَّادِقُ، ثنا أَبِي مُحَمَّدُ بْنُ عَلِيٍّ، ثنا أَبِي عَلِيُّ بْنُ الْحَسَنِ، ثنا أَبِي الْحُسَيْنُ بْنُ عَلِيٍّ، ثنا أَبِي عَلِيُّ بْنُ أَبِي طَالِبٍ: §«الإِيمَانُ قَوْلٌ مَقُولٌ، وَعَمَلٌ مَعْمُولٌ، وَعِرْفَانٌ بِالْعُقُولِ، وَاتِّبَاعُ سُنَّةِ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "16",
            "part": "1",
            "seal": "7F5F1C21"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - سَمِعْتُ السَّيِّدَ أَبَا الْحَسَنِ مُحَمَّدَ بْنَ الْحُسَيْنِ الْعَلَوِيَّ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ الْحَسَنِ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ هَاشِمٍ، يَقُولُ: سَمِعْتُ وَكِيعًا، يَقُولُ: كَانَ سُفْيَانُ يَقُولُ: «لا يَنْفَعُ قَوْلٌ إِلا بِعَمَلٍ، وَلا قَوْلٌ وَعَمَلٌ إِلا بِنِيَّةٍ، وَلا قَوْلٌ وَعَمَلٌ وَنِيَّةٌ إِلا بِمُوَافَقَةِ السُّنَّةِ»",
            "page": "17",
            "part": "1",
            "seal": "36B63FBB"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو الْقَاسِمِ يَحْيَى بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ هَارُونَ، نا أَبُو الْعَبَّاسِ بْنُ الْعَبَّاسِ الْكِنْدِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى، نا سُلَيْمَانُ بْنُ دَاوُدَ الشَّاذَكُونِيُّ، نا حَمَّادُ بْنُ زَيْدٍ، نا هِشَامٌ، عَنِ الْحَسَنِ، قَالَ: «مَوْتُ الْعَالِمِ ثُلْمَةٌ فِي الإِسْلامِ لا يَسُدُّهَا شَيْءٌ مَا اخْتَلَفَ اللَّيْلُ وَالنَّهَارُ»",
            "page": "18",
            "part": "1",
            "seal": "29F0658B"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ نُعَيْمٍ الْفَقِيهُ، بِمَرْوَ، نا عَلِيُّ بْنُ مُحَمَّدِ بْنِ الزُّبَيْرِ الْكُوفِيُّ، نا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، نا زَيْدُ بْنُ الْحُبَابِ، نا مَهْدِيُّ بْنُ مَيْمُونٍ، نا غَيْلانُ بْنُ جَرِيرٍ، عَنْ مُطَرِّفٍ أَنَّهُ قَالَ: «كَأَنَّ الْقُلُوبَ لَيْسَ مِنَّا، وَكَأَنَّ الْحَدِيثَ يَعْنِي بِهِ غَيْرَنَا»",
            "page": "19",
            "part": "1",
            "seal": "4642114D"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُقَيْلٍ الْوَرَّاقُ، أنا مُحَمَّدُ بْنُ حَفْصِ بْنِ عَمْرٍو أَبُو الْعَبَّاسِ، قَالَ: ثنا إِسْحَاقُ بْنُ الْهَيَّاجِ الْبَلْخِيُّ، ثنا أَحْمَدُ بْنُ مُدْرَكٍ، قَاضِي بَلْخَ، ثنا عَوْنُ بْنُ جَعْفَرٍ، عَنْ مُشَرَّفٍ أَبِي مُعَاذٍ، عَنْ صَالِحِ بْنِ مِرْدَاسٍ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §كَانَ مُوسَى عَلَيْهِ السَّلامُ عَلَى طُورِ سَيْنَاءَ، وَكَانَ فِي يَدِهِ خَاتَمٌ، فَقَالَ اللَّهُ لَهُ «مَا هَذَا الَّذِي فِي يَدِكَ؟» . ¶ قَالَ: شَيْءٌ مِنْ حُلِيِّ الرِّجَالِ. ¶ قَالَ: «فِيهِ شَيْءٌ مِنْ اسْمِي أَوْ مِنْ كَلامِي؟» . ¶ قَالَ: لا. ¶ قَالَ: «فَاكْتُبْ فِيهِ لِكُلِّ أَجَلٍ كِتَابٌ»",
            "page": "20",
            "part": "1",
            "seal": "F8D34994"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ عَبْدُوسٍ الْمُزَكِّي، أنبا أَبُو عَمْرٍو أَحْمَدُ بْنُ مُحَمَّدٍ الْحِيرِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ، نا سُفْيَانُ، قَالَ: سَأَلُوا ابْنَ الْمُنْكَدِرِ أَيُّ الْعَمَلِ أَحَبُّ إِلَيْكَ؟ قَالَ «إِدْخَالُ السُّرُورِ عَلَى الْمُؤْمِنِ» . ¶ قَالَ: فَقِيلَ لَهُ: أَيُّ شَيْءٍ بَقِيَ مِمَّا تَسْتَلِذُّهُ؟ قَالَ: «الأَفْضَالُ عَلَى الإِخْوَانِ»",
            "page": "21",
            "part": "1",
            "seal": "469EFC14"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا أَبُو سَعِيدِ بْنُ حَمْدُونٍ التَّاجِرُ، أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ دَلُّوَيْهِ، نا مُحَمَّدُ بْنُ يَزِيدَ السُّلَمِيُّ، ثنا إِبْرَاهِيمُ بْنُ الأَشْعَثِ خَادِمُ الْفُضَيْلِ، قَالَ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: «مَنْ عَمِلَ بِمَا عَلِمَ اسْتَغْنَى عَمَّا لا يَعْلَمُ، وَمَنْ عَمِلَ بِمَا عَلِمَ وَفَّقَهُ اللَّهُ لِمَا لا يَعْلَمُ»",
            "page": "22",
            "part": "1",
            "seal": "DAAD6913"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - قَالَ: وَسَمِعْتُ الْفُضَيْلَ يَقُولُ: «مَنْ سَاءَ خُلُقُهُ شَانَ دِينَهُ وَحَسَبَهُ وَمُرُوءَتَهُ ¶ »",
            "page": "23",
            "part": "1",
            "seal": "6F9200A5"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - قَالَ: وَسَمِعْتُ الْفُضَيْلَ يَقُولُ: كَانَ يُقَالُ «مَنْ خَافَ اللَّهَ كَلَّ لِسَانُهُ»",
            "page": "24",
            "part": "1",
            "seal": "6E7EC191"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - قَالَ: وَسَمِعْتُ الْفُضَيْلَ يَقُولُ: «لَوْ أَنَّ الدُّنْيَا بِحَذَافِيرِهَا عُرِضَتْ عَلَيَّ حَلالا لا أُحَاسَبُ عَلَيْهَا، لَكُنْتُ أَقْذَرُهَا كَمَا يَتَقَذَّرُ أَحَدُكُمُ الْجِيفَةَ، إِذَا مَرَّ بِهِ أَنْ تُصِيبَ ثَوْبَهُ»",
            "page": "25",
            "part": "1",
            "seal": "2A387FC1"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - قَالَ وَسَمِعْتُ الْفُضَيْلَ يَقُولُ: «أَكْذَبُ النَّاسِ الْعَائِدُ فِي دِينِهِ، وَأَجْهَلُ النَّاسِ الْمُدِلُّ بِحَسَنَاتِهِ، وَأَعْلَمُ النَّاسِ بِاللَّهِ أَخْوَفُهُمْ مِنْهُ»",
            "page": "26",
            "part": "1",
            "seal": "38B5942C"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - قَالَ: وَسَمِعْتُ الْفُضَيْلَ يَقُولُ: «لَنْ يَكْمُلَ عَبْدٌ حَتَّى يُؤْثِرَ دِينَهُ عَلَى شَهْوَتِهِ، وَلَنْ يَهْلِكَ عَبْدٌ حَتَّى يُؤْثِرَ شَهْوَتَهُ عَلَى دِينِهِ»",
            "page": "27",
            "part": "1",
            "seal": "7E1A01AD"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ الْمَكِّيِّ بْنِ مُحَمَّدٍ، بِمَرْوَ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَاصِمٍ، ثنا عَلِيُّ بْنُ حَشْرَمٍ، نا عِيسَى بْنُ يُونُسَ، عَنْ مُحَمَّدِ بْنِ سَوْقَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: «نِعْمَ الْعَوْنُ عَلَى تَقْوَى اللَّهِ الْغِنَى»",
            "page": "28",
            "part": "1",
            "seal": "91E6CDB0"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا أَبُو عَمْرٍو الْحِيرِيُّ، قَالَ: ثنا أَحْمَدُ بْنُ يَحْيَى الصُّوفِيُّ، قَالَ: سَمِعْتُ أَبَا نُعَيْمٍ، يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ صَالِحٍ، يَقُولُ: «فَتَّشْتُ الْوَرَعَ، فَلَمْ أَجِدْهُ فِي شَيْءٍ أَقَلَّ مِنْهُ فِي اللِّسَانِِ»",
            "page": "29",
            "part": "1",
            "seal": "0EB9A659"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا الشَّيْبَانِيَّ , يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ الْمَكِّيَّ , يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ الْحَسَنِ بْنِ قُتَيْبَةَ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ أَبِي السَّرِيِّ الْعَسْقَلانِيَّ، قَالَ: كُنْتُ أَنَا وَرَجُلٌ مِنْ أَهْلِ عَسْقَلانَ , فَطَلَبَ الْمَشَايِخَ، فَقَرَأَ عَلَيْهِمُ الْقُرْآنَ، فَرَأَيْتُ فِيمَا يَرَى النَّائِمُ كَأَنِّي وَصَاحِبِي اخْتَلَفْنَا فِي آيَةٍ \" {رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا} [الأحزاب: 68] . ¶ فَقُلْتُ أَنَا: كَثِيرًا. ¶ وَقَالَ صَاحِبِي: كَبِيرًا. ¶ فَلَقِينَا آدَمَ بْنَ أَبِي إِيَاسٍ، فَقَالَ: تَسْأَلُونِي وَهَذَا مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَاعِدٌ؟ قَالَ: فَتَقَدَّمْتُ إِلَى مَجْلِسٍ فِيهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، فَقُلْتُ: يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ لِي. ¶ فَسَكَتَ، ثُمَّ قُلْتُ: يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ لِي. ¶ فَسَكَتَ، ثُمَّ قُلْتُ: يَا رَسُولَ اللَّهِ ادْعُ اللَّهَ لِي، فَسَكَتَ , ثُمَّ قُلْتُ: يَا رَسُولَ اللَّهِ مَا لَكَ لا تَدْعُو لِي , فَوَاللَّهِ لَقَدْ حَدَّثَنِي سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرٍ أَنَّكَ مَا سُئِلْتَ عَنْ شَيْءٍ قَطُّ , فَقُلْتَ: لا. ¶ فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَدَعَا لِي. ¶ فَقُلْتُ: يَا رَسُولَ اللَّهِ {رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ} [الأحزاب: 68] قَالَ: «كَثِيرًا كَثِيرًا كَثِيرًا»",
            "page": "30",
            "part": "1",
            "seal": "84BDED49"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُقَيْلٍ، أنبا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْمُودٍ الرَّازِيُّ، ثنا مُحَمَّدُ بْنُ مُسْلِمِ بْنِ وَارَةَ الرَّازِيُّ، ثنا مُحَمَّدُ بْنُ يُوسُفَ الْفِرْيَابِيُّ، ثنا سُفْيَانُ الثَّوْرِيُّ، عَنْ إِسْمَاعِيلَ السُّدِّيِّ، عَنْ عَبْدِ خَيْرٍ، قَالَ: كَانَ لِعَلِيِّ بْنِ أَبِي طَالِبٍ §أَرْبَعُ خَوَاتِيمَ يَتَخَتَّمُ بِهَا، يَاقُوتٌ لِنَبْلِهِ، فَيْرُوزَجُ لِبَصَرِهِ، حَدِيدُ الصِّينِيِّ لِقُوتِهِ، عَقِيقٌ لِحِرْزِهِ، كَانَ نَقْشُ الْيَاقُوتِ لا إِلَهَ إِلا اللَّهُ الْمَلِكُ الْحَقُّ الْمُبِينُ، وَنَقْشُ الْفَيْرُوزَجِ اللَّهُ الْمَلِكُ، وَنَقْشُ حَدِيدُ الصِّينِيِّ الْعِزَّةُ لِلَّهِ، وَنَقْشُ الْعَقِيقِ ثَلاثَةُ أَسْطُرٍ: مَا شَاءَ اللَّهُ، لا قُوَّةَ إِلا بِاللَّهِ، أَسْتَغْفِرُ اللَّهَ \"",
            "page": "31",
            "part": "1",
            "seal": "39192FA9"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونٍ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ دَلُّوَيْهِ، نا مُحَمَّدُ بْنُ يَزِيدَ، نا إِبْرَاهِيمُ بْنُ الأَشْعَثِ، قَالَ: سَمِعْتُ الْفَضْلَ بْنَ عِيَاضٍ، يَقُولُ: كَانَ يُقَالُ: مَنْ عَرَفَ نِعْمَةَ اللَّهِ فَحَمِدَهُ بِلِسَانِهِ لَمْ يَسْتَقِرَّ ذَلِكَ حَتَّى يَرَى الزِّيَادَةَ \"",
            "page": "32",
            "part": "1",
            "seal": "7916204D"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - قَالَ: وَسَمِعْتُ الْفُضَيْلَ، يَقُولُ: \" خَصْلَتَانِ تَقِيَانِ الْقَلْبَ: كَثْرَةُ الْكَلامِ وَكَثْرَةُ الأَكْلِ \"",
            "page": "33",
            "part": "1",
            "seal": "F4D7C50E"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - قَالَ: وَسَمِعْتُ الْفُضَيْلَ، يَقُولُ: «الْخَوْفُ أَفْضَلُ مَا دَامَ الرَّجُلُ صَحِيحًا، فَإِذَا نَزَلَ بِهِ الْمَوْتُ فَالرَّجَاءُ أَفْضَلُ مِنَ الْخَوْفِ»",
            "page": "34",
            "part": "1",
            "seal": "29A34CEA"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - قَالَ: وَسَمِعْتُ الْفُضَيْلَ، يَقُولُ: «أَبَى اللَّهُ عَزَّ وَجَلَّ أَنْ يَجْعَلَ أَرْزَاقَ الْمُتَّقِينَ إِلا مِنْ حَيْثُ لا يَحْتَسِبُونَ»",
            "page": "35",
            "part": "1",
            "seal": "36110158"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، أنبا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ، ثنا إِبْرَاهِيمُ بْنُ هَانِئٍ، ثنا سَعِيدُ بْنُ الْحَكَمِ بْنِ أَبِي مَرْيَمَ، ثنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ أَبِي حَبِيبَةَ أَنَّ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ كَتَبَ إِلَى بَعْضِ الأَجْنَادِ: «أَمَّا بَعْدُ فَإِنِّي أُوصِيكَ بِتَقْوَى اللَّهِ، وَلُزُومِ طَاعَتِهِ، وَالتَّمَسُّكِ بِأَمْرِهِ، وَالْمُعَاهَدَةِ عَلَى مَا حَمَلَكَ مِنْ دِينِهِ، وَاسْتَحْفَظَكَ مِنْ كِتَابِهِ، فَإِنَّ بِتَقْوَى اللَّهِ نَجَا أَوْلِيَاءُ اللَّهِ مِنْ سَخَطِهِ، وَبِهَا تَحِقُّ لَهُمْ وِلايَتُهُ، وَبِهَا رَافَقُوا أَنْبِيَاءَهُمْ، وَبِهَا نُضِّرَتْ وُجُوهُهُمْ، وَبِهَا نَظَرُوا إِلَى خَالِقِهِمْ تَعَالَى»",
            "page": "36",
            "part": "1",
            "seal": "03488C46"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا أَبُو عَمْرٍو الْحِيرِيُّ، ثنا عِيسَى بْنُ أَحْمَدَ، ثنا يَزِيدُ بْنُ هَارُونَ، أنا دَاوُدُ بْنُ أَبِي هِنْدٍ، عَنْ مَكْحُولٍ، عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ، قَالَ: §«إِنَّ اللَّهَ عَزَّ وَجَلَّ فَرَضَ فَرَائِضَ فَلا تُضَيِّعُوهَا، وَحَدَّ حُدُودًا فَلا تَعْتَدُوهَا، وَحَرَّمَ حُرُمَاتٍ فَلا تَنْتَهِكُوهَا، وَعَفَا عَنْ أَشْيَاءَ لَمْ يَدَعْهَا نِسْيَانًا فَلا تَبْحَثُوا عَنْهَا»",
            "page": "37",
            "part": "1",
            "seal": "BB5FCE09"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ عَبْدُوسٍ، أنا عَلِيُّ بْنُ أَحْمَدَ بْنِ مَحْفُوظِ بْنِ مَعْقِلٍ الْمَحْفُوظِيُّ، ثنا عَبْدُ اللَّهِ بْنُ هَاشِمٍ، نا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنْ جَامِعِ بْنِ شَدَّادٍ، عَنِ الأَسْوَدِ بْنِ هِلالٍ، قَالَ: جَاءَ رَجُلٌ إِلَى عَبْدِ اللَّهِ، فَقَالَ: §إِنِّي مَا قَدَرْتُ فَلا يَخْرُجُ مِنْ يَدِي شَيْءٌ، وَقَدْ قَالَ اللَّهُ عَزَّ وَجَلَّ: \" {وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [الحشر: 9] \". ¶ فَقَالَ الشَّيْخُ: الَّذِي ذَكَرَ اللَّهَ عَزَّ وَجَلَّ فِي الْقُرْآنِ الرَّجُلُ يَأْكُلُ مِنْ مَالِ أَخِيهِ، وَذَكَرْتَ الْبُخْلَ وَبَيْنَ الشَّيْءِ ذَكَرْتَ \"",
            "page": "38",
            "part": "1",
            "seal": "501347A7"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - سَمِعْتُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ عُبَيْدَةَ، يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدٍ الْمُزَنِيَّ، وَقِيلَ لَهُ: هَلْ لَقِيتَ الْجُنَيْدَ؟ قَالَ: نَعَمْ، عَبَرْتُ عَلَى بَابِ مَسْجِدِهِ، وَكَانَ يَتَكَلَّمُ بِذَلِكَ الْكَلامِ الْعَزِيزِ، فَكُنْتُ أَتَسَمَّعُ إِلَى كَلامِهِ، فَكَانَ يَقُولُ: «إِسْقَاطُ رُؤْيَةِ الْمَخْلُوقِينَ رَاحَةُ الصِّدِّيقِينَ»",
            "page": "39",
            "part": "1",
            "seal": "6392BB0E"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - وَسَمِعْتُ عَلِيَّ بْنَ مُحَمَّدٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ الرَّازِيَّ يَقُولُ: سَأَلْتُ أَبَا بَكْرٍ الْكِنَانِيَّ، عَنِ التَّصَوُّفِ، فَقَالَ: سَأَلْتُ عَنْهُ الْجُنَيْدَ، فَقَالَ التَّصَوُّفُ: «عِنْدَنَا خُلُقٌ، مَنْ زَادَ عَلَيْكُمْ بِالأَخْلاقِ فَقَدْ زَادَ عَلَيْكُمْ بِالتَّصُوُّفِ»",
            "page": "40",
            "part": "1",
            "seal": "24DB04AC"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ الْمَرَارِيُّ، أنبا مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، ثنا مُحَمَّدُ بْنُ يَزِيدَ، قَالَ: قِيلَ لِخُرَيْمٍ: مَا النِّعْمَةُ؟ قَالَ \" الأَمْنُ , فَلا لَذَّةَ لِخَائِفٍ، وَالْغِنَي , فَلا لَذَّةَ لِلْفَقِيرِ، وَالْعَافِيَةُ , فَلا لَذَّةَ لِسَقِيمٍ. ¶ قَالُوا: زِدْ. ¶ قَالَ: «مَا أَجِدُ مَزِيدًا»",
            "page": "41",
            "part": "1",
            "seal": "18C4F623"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - قَالَ: وَحَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ، قَالَ: يُقَالُ «إِذَا انْقَطَعَ رَجَاؤُكَ مِنْ صَدِيقِكَ فَأَلْحِقْهُ بِعَدُوِّكَ»",
            "page": "42",
            "part": "1",
            "seal": "6A673801"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا أَبُو الْحُسَيْنِ الْفَقِيهُ الْحَنْبَلِيُّ، أَنَّ مُحَمَّدَ بْنَ عُمَرَ، ثنا عَلِيُّ بْنُ مُحَمَّدٍ أَبُو الْحَسَنِ النَّيْسَابُورِيُّ، نا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، أنبا عَبْدُ الْمُنْعِمِ بْنُ إِدْرِيسَ، عَنْ أَبِيهِ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، أَنَّهُ قَالَ: قَالَ لُقْمَانُ لابْنِهِ: «يَا بُنَيَّ تَفَكَّرْ فَإِنَّمَا يَتَفَكَّرُ مَنْ يَتَذَكَّرُ، وَإِنَّمَا يَتَذَكَّرُ مَنْ صَبَرَ، وَإِنَّمَا يَصْبِرُ مَنْ عَقَلَ، وَإِنَّمَا يَعْقِلُ مَنْ فَهِمَ، لا تُجَادِلِ الْعَالِمَ فَتُغْضِبَهُ، وَلا تَسْكُتْ عَنِ التَّعَلُّمِ فَتَجْهَلَهُ، يَحْسُنُ لِلْمُتَعَلِّمِ أَنْ يُوَقِّرَ الْعَالِمَ، وَيَحْسُنُ لِلْمُعَلِّمِ أَنْ يُقَرِّبَ الْمُتَعَلِّمَ وَيُرْشِدَهُ وَيُفْهِمَهُ»",
            "page": "43",
            "part": "1",
            "seal": "8C7556DC"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ حَسْكُوَيْهِ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ حَمْدُونٍ، ثنا مُحَمَّدُ بْنُ الأَشْرَسِ النَّصِيبِيُّ، ثنا أَبُو الْيَمَانِ الْحَكَمُ بْنُ نَافِعٍ، وَجَعْفَرُ بْنُ صُبَيْحٍ، قَالا: ثنا حَرِيزُ بْنُ عُثْمَانَ، قَالَ: كَانَ مَشَايِخُنَا يَقُولُونَ: «لا يَكُونُ مَعَ الْكِبْرِ دَاءٌ وَمَعَ الْفَقْرِ عَيْبٌ»",
            "page": "44",
            "part": "1",
            "seal": "0AA9EB4A"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ أَحْمَدَ السَّلِيطِيُّ، أنبا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، ثنا مُحَمَّدُ بْنُ يَحْيَى، ثنا مُحَمَّدُ بْنُ كَثِيرٍ الْعَبْدِيُّ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: «مَا أَحَبَّ اللَّهُ عَبْدًا فَأَبْغَضَهُ قَطُّ، وَإِنَّ الرَّجُلَ يَعْبُدُ الأَوْثَانَ وَهُوَ عِنْدَ اللَّهِ عَزَّ وَجَلَّ سَعِيدٌ»",
            "page": "45",
            "part": "1",
            "seal": "83CAFDDF"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا أَبُو زَكَرِيَّا الْحَرْبِيُّ، أنا أَبُو حَامِدٍ الأَعْمَشِيُّ، ثنا الزُّهْرِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، قَالَ: كَانَ أَبُو حَازِمٍ يَقُولُ: «اكْتُمْ مِنْ حَسَنَاتِكَ، كَمَا تَكْتُمُ مِنْ سَيِّئَاتِكَ»",
            "page": "46",
            "part": "1",
            "seal": "B40D2362"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا أَبُو زَكَرِيَّا الأَعْمَشِيُّ، ثنا الْقَاسِمُ بْنُ مُحَمَّدِ بْنِ عَبَّادٍ الْمُهَلَّبِيُّ، ثنا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْخُرَيْبِيُّ، قَالَ: قَالَ الأَعْمَشُ: «السُّكُوتُ جَوَابٌ»",
            "page": "47",
            "part": "1",
            "seal": "77D801C9"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ السَّرَّاجُ، ثنا مُحَمَّدُ بْنُ يَعْقُوبَ، نا أَحْمَدُ بْنُ الْفَرَجِ، نا مُحَمَّدُ بْنُ جُبَيْرٍ، نا أَبُو سَلَمَةَ، ثنا يَحْيَى بْنُ جَابِرٍ، قَالَ: مَا عَابَ رَجُلٌ قَطُّ رَجُلا بِعَيْبٍ إِلا ابْتَلاهُ اللَّهُ بِذَلِكَ الْعَيْبِ \"",
            "page": "48",
            "part": "1",
            "seal": "9F56CDD3"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - أَخْبَرَنَا أَبُو صَالِحٍ شُعَيْبُ بْنُ مُحَمَّدِ بْنِ شُعَيْبٍ الْفَقِيهُ، ثنَا مُحَمَّدُ بْنُ يَحْيَى، ثنَا الْقَاسِمُ بْنُ إِسْمَاعِيلُ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ الْعَبَّاسِ، يُحَدِّثُ عَنِ الرِّضَا، عَنْ أَبِيهِ، أَنَّ رَجُلا سَأَلَ أَبَاهُ، فَقَالَ: مَا بَالُ الْقُرْآنِ لا يَزْدَادُ عَلَى النَّشْرِ وَالدَّرْسِ إِلا غَضَاضَةً، فَقَالَ «لأَنَّ اللَّهَ عَزَّ وَجَلَّ لَمْ يَجْعَلْهُ لِزَمَانٍ دُونَ زَمَانٍ، وَلا لِنَاسٍ دُونَ نَاسٍ، فَهُوَ فِي كُلِّ زَمَانٍ جَدِيدٌ، وَعِنْدَ كُلِّ قَوْمٍ غَضٌّ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "49",
            "part": "1",
            "seal": "078F15BE"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا الرَّئِيسُ أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الإِسْمَاعِيلِيُّ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ سُلَيْمَانَ، نا دَاوُدُ بْنُ الْحُسَيْنِ، ثنا مُحَمَّدُ بْنُ مَكِّيٍّ، عَنْ مُحَمَّدِ بْنِ الْفَضْلِ، عَنْ كُرْزِ بْنِ وَبْرَةَ، عَنْ طَارِقِ بْنِ شِهَابٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §إِذَا كَانَ يَوْمُ عَرَفَةَ وَارْتَحَلَ النَّاسُ مِنْ مِنًى أُمِرَ جِبْرِيلُ عَلَيْهِ السَّلامُ يُنَادِي: «أَلا إِنَّ الْجَنَّةَ لِكُلِّ وَاقِفٍ، وَمُرْتَحِلٍ، وَالْمَغْفِرَةَ لِكُلِّ مُذْنِبٍ وَتَائِبٍ»",
            "page": "50",
            "part": "1",
            "seal": "904A5E56"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، أنبا مُحَمَّدُ بْنُ حَمْدُونٍ، ثنا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ الْمُنَادِي، ثنا مُوسَى بْنُ دَاوُدَ، ثنا مَعْبَدُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُعَاوِيَةَ بْنِ عَمَّارٍ، قَالَ: قُلْتُ لِجَعْفَرِ بْنِ مُحَمَّدٍ: إِنَّهُمْ يَسْأَلُونَ عَنِ الْقُرْآنِ، فَمَاذَا نَقُولُ؟ قَالَ: \" قُلْ: لَيْسَ بِخَالِقٍ، وَلا مَخْلُوقٍ، وَلَكِنَّهُ كَلامُ اللَّهِ عَزَّ وَجَلَّ \"",
            "page": "51",
            "part": "1",
            "seal": "8D0DEAF3"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - سَمِعْتُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ عُبَيْدَةَ، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ أَبِي عُبَيْدَةَ بْنَ مُحَمَّدٍ، يَقُولُ: سَمِعْتُ أَبِي مُحَمَّدَ بْنَ عَدِيٍّ، يَقُولُ: سَمِعْتُ أَبِي عَدِيَّ بْنَ الْخَطَّابِ، يَقُولُ: سَمِعْتُ أَبِي الْخَطَّابَ، يَقُولُ: سَمِعْتُ أَبَا يَزِيدَ الْبَسْطَامِيَّ، يَقُولُ فِي مُنَاجَاتِهِ: «إِلَهِي خَلَقْتَ هَؤُلاءِ الْخَلْقَ مِنْ غَيْرِ عِلْمِهِمْ، وَقَلَّدْتَهُمْ أَمَانَتَكَ مِنْ غَيْرِ إِرَادَتِهِمْ، فَإِنْ لَمْ تُعِنْهُمْ فَمَنْ يُعِينُهُمْ»",
            "page": "52",
            "part": "1",
            "seal": "681A4C49"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ الْمَرَارِيُّ، أنا مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، نا أَبُو الْعَيْنَاءِ، قَالَ: قُلْتُ لِلْعُتْبِيِّ: طَلَبْتَ الْوَلَدَ بَعْدَ سَبْعِينَ سَنَةً وَلَمْ تَطْلُبْ قَبْلَ ذَلِكَ، لأَيِّ شَيْءٍ فَعَلْتَ هَذَا؟ قَالَ «لِفَسَادِ الأَبْنَاءِ أَرَدْتُ أَنْ أُذِلَّهُمْ بِالْيُتْمِ قَبْلَ أَنْ يُذِلُّونِي بِالْعُقُوقِ»",
            "page": "53",
            "part": "1",
            "seal": "C20824F5"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ حَسْكَوَيْهِ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ حَمْدُونٍ، قَالَ: سَمِعْتُ أَبَا الأَحْوَصِ الْعُكْبَرِيَّ، يَقُولُ: سَمِعْتُ الْقَعْنَبِيَّ، يَقُولُ: قَالَ مَالِكُ بْنُ أَنَسٍ لِرَجُلٍ: مَا تَلاعَبْتَ بِهِ مِنْ شَيْءٍ، فَلا تَلاعَبْ بِهِ فِي أَمْرِ دِينِكَ \"",
            "page": "54",
            "part": "1",
            "seal": "F6F78EBB"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - أَخْبَرَنَا أَبُو زَكَرِيَّا يَحْيَى بْنُ إِسْمَاعِيلَ الْحَرْبِيُّ، أنبا أَحْمَدُ بْنُ حَمْدُونِ بْنِ رُسْتُمَ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ، وَعَبْدُ الْعَزِيزِ بْنُ مُنِيبٍ، قَالا: ثنا عَبْدُ الْعَزِيزِ بْنُ أَبِي رُزْمَةَ، أنبا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، قَالَ: دَخَلَ أُسْقُفٌّ نَجْرَانَ عَلَى مُصْعَبِ بْنِ الزُّبَيْرِ، فَرَمَى إِلَيْهِ مُصْعَبٌ بِشَيْءٍ فَشَجَّهُ، فَقَالَ لَهُ الأُسْقُفُّ: أعْطِنِي الأَمَانَ حَتَّى أُخْبِرَكَ بِمَا أَنْزَلَ اللَّهُ عَزَّ وَجَلَّ عَلَى عِيسَى ابْنِ مَرْيَمَ فِي الإِنْجِيلِ. ¶ فَقَالَ لَهُ: لَكَ الأَمَانُ، وَمَا أَنْزَلَ اللَّهُ عَلَيْهِ؟ فَقَالَ الأُسْقُفُّ: أَنْزَلَ اللَّهُ عَلَيْهِ: مَا لِلأَمِيرِ وَلِلْغَضَبِ وَمِنْ عِنْدِهِ يُطْلَبُ الْحِلْمُ، وَمَا لَهُ وَلِلْجَوْرِ وَمِنْ عِنْدِهِ يُطْلَبُ الْعَدْلُ، وَمَا لَهُ وَالْبُخْلُ وَمِنْ عِنْدِهِ يُطْلَبُ الْبَذْلُ",
            "page": "55",
            "part": "1",
            "seal": "66A767E1"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا، أنبا أَبُو الْعَبَّاسِ الدَّغُولِيُّ، ثنا الْحُسَيْنُ بْنُ الْفَرَجِ، نا الْحَسَنُ بْنُ الرَّبِيعِ، نا أَبُو إِسْحَاقَ الْفَزَارِيُّ، عَنْ لَيْثٍ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، قَالَ: مَا ابْتَدَعَ قَوْمٌ بِدْعَةً قَطُّ إِلا نَزَعَ اللَّهُ مِنْ سُنَّتِهِمْ مِثْلَهَا، ثُمَّ لَمْ تَعُدْ إِلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ \"",
            "page": "56",
            "part": "1",
            "seal": "246DFAA7"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْبُوسَنْجِيُّ الصُّوفِيُّ، بِمَرْوَ أَنَّهُ سُئِلَ عَنِ التَّصَوُّفِ، فَقَالَ: «فَرَاغُ الْقَلْبِ، وَخَلاءُ الْيَدَيْنِ، وَقِلَّةُ الْمُبَالاةِ بِالأَشْكَالِ»",
            "page": "57",
            "part": "1",
            "seal": "E950EEF1"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ الْحُسَيْنَ بْنَ مُحَمَّدِ بْنِ عِمْرَانَ الصُّوفِيَّ، بِمَرْوَ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مَحْمُودٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ رَبِّهِ، يَقُولُ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: «تَرْكُ الْعَمَلِ مِنْ أَجْلِ النَّاسِ رِيَاءٌ، وَالْعَمَلُ مِنْ أَجْلِ النَّاسِ هُوَ الشِّرْكُ»",
            "page": "58",
            "part": "1",
            "seal": "7A4F074D"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ يَعْقُوبُ الْجَلابُ، أنبا أَبُو عُثْمَانَ عَمْرُو بْنُ عَبْدِ اللَّهِ، نا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ هِشَامٍ، قَالَ: قَالَ مَالِكُ بْنُ دِينَارٍ: يُقَالُ: إِنَّ الْقَلْبَ إِذَا لَمْ يَحْزَنْ خَرِبَ كَمَا إِنَّ الْبَيْتَ إِذَا لَمْ يُسْكَنْ خَرِبَ \"",
            "page": "59",
            "part": "1",
            "seal": "14D05B65"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - أَخْبَرَنَا أَبُو الْحُسَيْنِ الْخَفَّافُ، ثنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ عَلانُ، قَالَ: سَمِعْتُ حَرْمَلَةُ، يَقُولُ: سَمِعْتُ الشَّافِعِيَّ، يَقُولُ أَتَيْتُ مَالِكَ بْنَ أَنَسٍ وَأَنَا ابْنُ ثَلاثَ عَشْرَةَ سَنَةً، وَكَانَ ابْنُ عَمٍّ لِي وَالِي الْمَدِينَةِ، فَكَلَّمَ لِي مَالِكًا، فَأَتَيْتُ لأَقْرَأَ عَلَيْهِ، فَقَالَ «اطْلُبْ مَنْ يَقْرَأُ لَكَ» . ¶ فَقُلْتُ: أَنَا أَقْرَأُ. ¶ فَقَالَ: «اطْلُبْ مَنْ يَقْرَأُ لَكَ» . ¶ فَقُلْتُ: أَنَا أَقْرَأُ. ¶ ، قَالَ: فَقَرَأْتُ عَلَيْهِ، وَكَانَ رُبَّمَا قَالَ لِشَيْءٍ قَدْ مَرَّ: «أَعِدْ حَدِيثَ كَذَا» . ¶ فَأُعِيدُ حِفْظًا، فَكَأَنَّهُ أَعْجَبَهُ، ثُمَّ سَأَلْتُهُ عَنْ مَسْأَلَةٍ، فَأَجَابَنِي، ثُمَّ أُخْرَى، فَقَالَ: «أَنْتَ تُحِبُّ أَنْ تَكُونَ قَاضِيًا»",
            "page": "60",
            "part": "1",
            "seal": "BF710E87"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - أَخْبَرَنَا السَّيِّدُ أَبُو الْحَسَنِ الْعَلَوِيُّ، أنبا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سَعْدٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ السَّامِيُّ، قَالَ: ثنا سَعِيدُ بْنُ مَنْصُورٍ، ثنا فُضَيْلُ بْنُ عِيَاضٍ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ، قَالَ: مَنْ تَزَيَّنَ لِلنَّاسِ بِسِوَى مَا يَعْلَمُ اللَّهُ مِنْهُ , شَانَهُ اللَّهُ \"",
            "page": "61",
            "part": "1",
            "seal": "CE77F6EF"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - وَأَخْبَرَنَا السَّيِّدُ أَبُو الْحَسَنِ، أنبا أَبُو الأَحْرَزِ الطُّوسِيُّ، ثنا أَبُو بَكْرِ بْنُ أَبِي الدُّنْيَا، ثنا عَبْدُ اللَّهِ بْنُ يُونُسَ بْنِ بُكَيْرٍ، ثنا أَبِي، عَنِ الأَعْمَشِ، قَالَ: حَدَّثَنِي مَنْ رَأَى عَلِيًّا رَضِيَ اللَّهُ عَنْهُ يَوْمَ صِفِّينَ يُصَفِّقُ بِيَدَيْهِ، وَيَعَضُّ عَلَيْهَا، وَيَقُولُ: §«يَا عَجَبًا أُعْصَى وَيُطَاعُ مُعَاوِيَةُ»",
            "page": "62",
            "part": "1",
            "seal": "9CB5DF85"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - سَمِعْتُ مُحَمَّدَ بْنَ الْحُسَيْنِ بْنِ مُوسَى الصُّوفِيَّ، يَقُولُ: ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ الرَّازِيُّ، ثنا بُدَيْلُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ النَّيْسَابُورِيُّ، قَالَ: سَمِعْتُ أَبَا مُحَمَّدٍ عَبْدَ اللَّهِ بْنَ مُحَمَّدٍ الْمَقَابِرِيَّ، يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: قَالَ أَعْرَابِيٌّ، وَسَمِعَ رَجُلا يَقَعُ فِي النَّاسِ، فَقَالَ: قَدِ اسْتَدْلَلْتَ عَلَى عُيُوبِكَ بِكَثْرَةِ ذِكْرِكَ لِعُيُوبِ النَّاسِ، لأَنَّ الطَّالِبَ لَهَا يَطْلُبُهَا بِقَدْرِ مَا فِيهِ مِنْهَا \"",
            "page": "63",
            "part": "1",
            "seal": "BED25866"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - وَسَمِعْتُ مُحَمَّدَ بْنَ الْحُسَيْنِ يَقُولُ: سَمِعْتُ جَدِّي إِسْمَاعِيلَ بْنَ نُجَيْدٍ، يَقُولُ: قَصَدَ أَبُو نَصْرِ بْنُ أَبِي رَبِيعَةَ وَزِيرُ عَمْرِو بْنِ اللَّيْثِ أَبَا عُثْمَانَ سَعِيدَ بْنَ إِسْمَاعِيلَ الْوَاعِظَ، فَدَخَلَ عَلَيْهِ، فَقَامَ أَبُو عُثْمَانَ، فَأَقْعَدَهُ، ثُمَّ قَالَ: السَّابِقُ بِالْوُدِّ مُبْتَدِئٌ، وَالْمُكَافِئُ لَهُ مُقْتَدٍ، وَأَنَّى يُدْرِكُ الْمُقْتَدِي الْمُبْتَدِئَ؟ \"",
            "page": "64",
            "part": "1",
            "seal": "3330A00F"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - وَسَمِعْتُ مُحَمَّدَ بْنَ الْحُسَيْنِ، يَقُولُ: سَمِعْتُ أَبَا عَمْرِو بْنَ مَطَرٍ , حَكَى هَذِهِ الْحِكَايَةَ، وَقَالَ فِيهَا قَالَ لَهُ أَبُو عُثْمَانَ: سَبَقَنَا بِالْوُدِّ، وَالسَّابِقُ بِالْوُدِّ لا يُكَافَأُ \"",
            "page": "65",
            "part": "1",
            "seal": "807A334B"
        },
        {
            "hno": "65",
            "id": "66",
            "nass": "65 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ حَسْنَوَيْهِ الدَّامَغَانِيُّ، بِهَا، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ وَهْبٍ الْحَافِظَ، يَقُولُ: ثنا أَحْمَدُ بْنُ مَالِكٍ التَّمِيمِيُّ، نا إِسْمَاعِيلُ بْنُ عَبْدِ الْمَلِكِ الزيبقي، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: «أَوْحَى اللَّهُ إِلَى نَبِيٍّ مِنَ الأَنْبِيَاءِ إِذَا رَأَيْتَ عَاقِلا فَكُنْ لَهُ خَادِمًا»",
            "page": "66",
            "part": "1",
            "seal": "2756E457"
        },
        {
            "hno": "66",
            "id": "67",
            "nass": "66 - سَمِعْتُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ عُبَيْدَةَ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ سَهْلٍ الْبُخَارِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرِ بْنَ دَاوُدَ الأَصْبَهَانِيَّ، يَقُولُ: «الْعُزْلَةُ مَعَ السَّلامَةِ خَيْرٌ مِنَ الْخِلْطَةِ مَعَ النَّدَامَةِ»",
            "page": "67",
            "part": "1",
            "seal": "963B1FE0"
        },
        {
            "hno": "67",
            "id": "68",
            "nass": "67 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ الْمَرَارِيُّ، أنبا مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، ثنا الْمُبَارَكُ، ثنا الرَّمَادِيُّ، قَالَ: يُقَالُ: سِتَّةٌ لا تُخْطِيهِمُ الْكَآبَةُ: فَقِيرٌ حَدِيثُ عَهْدٍ بِغِنًى، وَمُكْثِرٌ يَخَافُ عَلَى مَالِهِ التَّلَفَ، وَالْحَسُودُ، وَطَالِبُ مَرْتَبَةٍ فَوْقَ قَدْرِهِ، وَخَلِيطُ أَهْلِ الأَدَبِ وَلَيْسَ مِنْهُمْ \"",
            "page": "68",
            "part": "1",
            "seal": "3D9632A7"
        },
        {
            "hno": "68",
            "id": "69",
            "nass": "68 - أَخْبَرَنَا أَبُو زَكَرِيَّا الْحَرْبِيُّ، أنا الأَعْمَشِيُّ، نا مَحْمُودُ بْنُ آدَمَ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الأَوْزَاعِيِّ، عَنْ بِلالِ بْنِ سَعْدٍ أَنَّهُ، قَالَ: «لا تَنْظُرْ إِلَى صِغَرِ الْخَطِيئَةِ، وَلَكِنِ انْظُرْ مَنْ عَصَيْتَ، وَلا تَكُنْ وَلِيًّا لِلَّهِ فِي الْعَلانِيَّةِ، وَعَدُوَّهُ فِي السِّرِّ»",
            "page": "69",
            "part": "1",
            "seal": "6780EF37"
        },
        {
            "hno": "69",
            "id": "70",
            "nass": "69 - وَعَنْ بِلالِ بْنِ سَعْدٍ أَنَّهُ قَالَ: «أَخٌ لَكَ كُلَّمَا لَقِيَكَ ذَكَّرَكَ بِخَطَئِكَ مِنَ اللَّهِ، خَيْرٌ لَكَ مِنْ أَخٍ كُلَّمَا لَقِيَكَ وَضَعَ فِي كَفِّكَ دِينَارًا»",
            "page": "70",
            "part": "1",
            "seal": "DCAF978F"
        },
        {
            "hno": "70",
            "id": "71",
            "nass": "70 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، قَالَ: أنبا الْحَسَنُ بْنُ عَلِيٍّ الصُّوفِيُّ، قَالَ: سَمِعْتُ الْحَسَنَ بْنَ عَلُّوَيْهِ، قَالَ: قَالَ أَبُو يَزِيدَ الْبَسْطَامِيُّ، إِنَّ لِلَّهِ خَوَاصًّا مِنْ عِبَادِهِ لَوْ حَجَبَهُمْ فِي الْجَنَّةِ عَنْ رُؤْيَتِهِ سَاعَةً لاسْتَغَاثُوا بِالْخُرُوجِ مِنَ الْجَنَّةِ، كَمَا يَسْتَغِيثُ أَهْلُ النَّارِ بِالْخُرُوجِ مِنْهَا \"",
            "page": "71",
            "part": "1",
            "seal": "98F7CB04"
        },
        {
            "hno": "71",
            "id": "72",
            "nass": "71 - سَمِعْتُ أَبَا عَبْدِ الرَّحْمَنِ مُحَمَّدَ بْنَ الْحُسَيْنِ، يَقُولُ: سَمِعْتُ أَبَا الْحُسَيْنِ الْقَطَّانَ الْبَلْخِيَّ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ شَبِيبٍ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ زَكَرِيَّا، يَقُولُ: قَالَ عَلِيُّ بْنُ عُبَيْدَةَ الرَّيْحَانِيُّ «الأَحْرَارُ مَا لَمْ يَلْتَقُوا مَعَارِفٌ، فَإِذَا الْتَقَوْا صَارُوا إِخْوَانًا، فَإِذَا تَعَاشَرُوا تَوَارَثُوا»",
            "page": "72",
            "part": "1",
            "seal": "F9395008"
        },
        {
            "hno": "72",
            "id": "73",
            "nass": "72 - سَمِعْتُ مُحَمَّدَ بْنَ الْحُسَيْنِ، يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ أَحْمَدَ بْنِ حَمْدَوَيْهِ، يَقُولُ: سَمِعْتُ الْعَبَّاسَ بْنَ يُوسُفَ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ أَبِي الْعَلاءِ الْبَلْخِيَّ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مُعَاذٍ الرَّازِيَّ، يَقُولُ: «مَنْ خَالَفَ عَقْدُكَ عَقْدَهُ خَالَفَ قَلْبُكَ قَلْبَهُ»",
            "page": "73",
            "part": "1",
            "seal": "DDBFB04E"
        },
        {
            "hno": "73",
            "id": "74",
            "nass": "73 - أَخْبَرَنَا أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ الْمَكِّيِّ، نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَاصِمٍ، ثنا عَلِيُّ بْنُ خَشْرَمٍ، ثنا عِيسَى بْنُ يُونُسَ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: «نِعْمَ الْعَوْنُ عَلَى تَقْوَى اللَّهِ الْغِنَى»",
            "page": "74",
            "part": "1",
            "seal": "354E6BB3"
        },
        {
            "hno": "74",
            "id": "75",
            "nass": "74 - سَمِعْتُ سَعِيدَ بْنَ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ جَعْفَرٍ، يَقُولُ: سَمِعْتُ إِسْمَاعِيلَ بْنَ نُجَيْدٍ، يَقُولُ: سَمِعْتُ أَبَا عُثْمَانَ سَعِيدَ بْنَ إِسْمَاعِيلَ، يَقُولُ: مَنْ أَمَّرَ السُّنَّةَ عَلَى نَفْسِهِ، قَوْلا، وَفِعْلا نَطَقَ بِالْحِكْمَةِ، وَمَنْ أَمَّرَ الْهَوَى عَلَى نَفْسِهِ نَطَقَ بِالْبِدْعَةِ، لأَنَّ اللَّهَ يَقُولُ: \" {وَإِنْ تُطِيعُوهُ تَهْتَدُوا} [النور: 54] \"",
            "page": "75",
            "part": "1",
            "seal": "0C9254D3"
        },
        {
            "hno": "75",
            "id": "76",
            "nass": "75 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْخَالِقِ بْنُ عَلِيٍّ، ثنا إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ يُوسُفَ، ثنا مُسَدَّدُ بْنُ قَطَنٍ، ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ، ثنا الْفَيْضُ، قَالَ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: «مَا أَطَالَ رَجُلٌ الأَمَلَ إِلا أَسَاءَ الْعَمَلَ»",
            "page": "76",
            "part": "1",
            "seal": "116EB9C2"
        },
        {
            "hno": "76",
            "id": "77",
            "nass": "76 - أَخْبَرَنَا مُحَمٌَدٌ بْنُ عَبْدُ الرَّحْمَنِ بْنُ مَحْبُورٍ الْمُذَكِّرُ، ثنا أَبِي عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ مَحْبُورٍ، ثنا مُحَمَّدُ بْنُ شَادِلٍ، ثنا أَيُّوبُ بْنُ مَنْصُورٍ، ثنا عَبْدُ اللَّهِ بْنُ أَشْرَسَ، قَالَ: مَرَّ بِنَا عَلِيُّ بْنُ مُوسَى الرِّضَا، وَهُوَ فِي قُبَّةٍ فَقُمْتُ إِلَيْهِ، فَقُلْتُ لَهُ: سَأَلْتُكَ بِاللَّهِ وَبِآبَائِكَ أَلا حَدَّثْتَنِي , فَقَالَ ثنا أَبِي، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ جِبْرِيلَ، عَنِ اللَّهِ عَزَّ وَجَلَّ، أَنَّهُ قَالَ: §«لا إِلَهَ إِلا اللَّهُ حِصْنِي، فَمَنْ قَالَهَا دَخَلَ حِصْنِي، وَمَنْ دَخَلَ حِصْنِي أَمِنَ عَذَابِي»",
            "page": "77",
            "part": "1",
            "seal": "0DCCE815"
        },
        {
            "hno": "77",
            "id": "78",
            "nass": "77 - سَمِعْتُ سَعِيدَ بْنَ مُحَمَّدِ بْنِ أَحْمَدَ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ أَحْمَدَ بْنِ عَبْدِ الْعَزِيزِ، يَقُولُ: سَمِعْتُ عَبْدَ الْمَلِكِ بْنَ مُحَمَّدٍ، يَقُولُ: سَمِعْتُ عَمَّارَ بْنَ رَجَاءٍ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ أَبِي طَيْبَةَ، يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: «أَبْنَاءُ السِّفَلِ إِذَا تَكَاثَرُوا تَجَبَّرُوا، وَأَبْنَاءُ الْكِرَامِ إِذَا تَكَاثَرُوا تَوَاضَعُوا»",
            "page": "78",
            "part": "1",
            "seal": "C1B582BD"
        },
        {
            "hno": "78",
            "id": "79",
            "nass": "78 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ الْمَرَارِيُّ، أنبا الصُّولِيُّ، ثنا مُحَمَّدُ بْنُ سَعِيدٍ، ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ يُوسُفَ، عَنْ أَبِيهِ، قَالَ: خَرَجْنَا بِجِارِيَةٍ لِلرَّشِيدِ اشْتَرَيْنَاهَا لَهُ، فَمَرَرْنَا بِخِيَامِ الأَعْرَابِ وَإِذَا رَجُلٌ قَبِيحُ الْوَجْهِ يَضْرِبُ امْرَأَةً وَهِيَ أَحْسَنُ النَّاسِ وَجْهًا، فَأَوْمَأْنَا إِلَيْهِ نَمْنَعُهُ، فَقَالَتْ: دَعُوهُ فَإِنَّهُ أَسْدَى إِلَى اللَّهِ يَدًا، وَأَذْنَبْتُ ذَنْبًا فَصَيَّرَنِي ثَوَابُهُ، وَصَيَّرَهُ عِقَابِي \"",
            "page": "79",
            "part": "1",
            "seal": "C363FE85"
        },
        {
            "hno": "79",
            "id": "80",
            "nass": "79 - سَمِعْتُ الْحَاكِمَ أَبَا عَبْدِ اللَّهِ الْحَافِظَ، يَقُولُ: سَمِعْتُ أَبَا سَهْلٍ مُحَمَّدَ بْنَ سُلَيْمَانَ، يَقُولُ: سَمِعْتُ \" أَبَا مُحَمَّدٍ الْمُرْتَعِشَ، يَقُولُ: قَالَ: الْجُنَيْدُ: كُنْتُ بَيْنَ يَدَيِ السَّرِيِّ السَّفْطِيِّ أَلْعَبُ، وَأَنَا ابْنُ سَبْعِ سِنِينَ، وَبَيْنَ يَدَيْهِ جَمَاعَةٌ يَتَكَلَّمُونَ فِي الشُّكْرِ، فَقَالَ لِي: «يَا غُلامُ مَا الشُّكْرُ؟» . ¶ فَقُلْتُ: أَنْ لا يَعْصِيَ اللَّهَ بِنِعْمَةٍ، فَقَالَ لِي: «أَخْشَى أَنْ يَكُونَ حَظُّكَ مِنَ اللَّهِ لِسَانُكَ» . ¶ قَالَ الْجُنَيْدُ: فَلا أَزَالُ أَبْكِي عَلَى هَذِهِ الْكَلِمَةِ الَّتِي قَالَهَا لِيَ السَّرِيُّ \"",
            "page": "80",
            "part": "1",
            "seal": "0E0AC609"
        },
        {
            "hno": "80",
            "id": "81",
            "nass": "80 - سَمِعْتُ سَعِيدَ بْنَ مُحَمَّدِ بْنِ أَحْمَدَ الشَّعْبِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ الصُّوفِيَّ عَلِيَّ بْنَ اللَّيْثِ الْفَرْغَانِيَّ، يَقُولُ: سَمِعْتُ الشِّبْلِيَّ، يَقُولُ: «الدُّنْيَا خَيَالٌ، وَطَلَبُهَا وَبَالٌ، وَتَرْكُهَا جَمَالٌ، وَالإِعْرَاضُ عَنْهَا كَمَالٌ، وَالْمَعْرِفَةُ بِاللَّهِ اتِّصَالٌ»",
            "page": "81",
            "part": "1",
            "seal": "8E60071E"
        },
        {
            "hno": "81",
            "id": "82",
            "nass": "81 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْمَرَارِيُّ، أنبا الصُّولِيُّ، ثنا الْغَلابِيُّ، ثنا الْعُتْبِيُّ، قَالَ: سُئِلَ أَعْرَابِيٌّ عَنِ امْرَأَةٍ , فَقَالَ: «هِيَ أَرَقُّ مِنَ الْهَوَاءِ، وَأَطْيَبُ مِنَ الْمَاءِ، وَأَحْسَنُ مِنَ السَّمَاءِ»",
            "page": "82",
            "part": "1",
            "seal": "F99372B4"
        },
        {
            "hno": "82",
            "id": "83",
            "nass": "82 - أَخْبَرَنَا أَبُو زَكَرِيَّا الْحَرْبِيُّ، أنبا أَبُو حَامِدٍ الأَعْمَشِيُّ، ثنا مُحَمَّدُ بْنُ عُثْمَانَ التَّمَّارُ، ثنا الْحَسَنُ بْنُ مَالِكٍ، عَنْ بَكْرٍ الْعَابِدِ، قَالَ: كَانَ دَاوُدُ الطَّائِيُّ يَقُولُ: «اسْتَوْحِشْ مِنَ النَّاسِ كَمَا تَسْتَوْحِشُ مِنَ السِّبَاعِ، وَكَفَى بِالْخَوْفِ عِلْمًا، وَكَفَى بِالْعِبَادَةِ شُغْلا»",
            "page": "83",
            "part": "1",
            "seal": "2A3049BF"
        },
        {
            "hno": "83",
            "id": "84",
            "nass": "83 - أَخْبَرَنَا أَبُو زَكَرِيَّا، أنبا الأَعْمَشِيُّ، ثنا عَلِيُّ بْنُ خَشْرَمٍ، قَالَ: قُلْتُ لِوَكِيعِ بْنِ الْجَرَّاحِ: إِنِّي رَجُلٌ بَلِيدٌ وَلَيْسَ لِي حِفْظٌ، فَعَلِّمْنِي دَوَاءً لِلْحِفْظِ، فَقَالَ وَكِيعٌ: «يَا بُنَيَّ وَاللَّهِ مَا جَرَّبْتُ دَوَاءً لِلْحِفْظِ مِثْلَ تَرْكِ الْمَعَاصِي، فَإِنْ أَحْبَبْتَ حِفْظَ الْحَدِيثِ فَعَلَيْكَ بِهِ»",
            "page": "84",
            "part": "1",
            "seal": "37D4A4A1"
        },
        {
            "hno": "84",
            "id": "85",
            "nass": "84 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونٍ التَّاجِرُ، أنبا أَبُو حَامِدٍ الشَّرْقِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى، قَالَ: سَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ، يَقُولُ: «لا يَكُونُ الرَّجُلُ إِمَامًا فِي الْحَدِيثِ أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ، وَلا يَكُونُ الرَّجُلُ إِمَامًا فِي الْحَدِيثِ أَنْ يُحَدِّثَ الرَّجُلُ عَنِ الْكُلِّ»",
            "page": "85",
            "part": "1",
            "seal": "749FCB5A"
        },
        {
            "hno": "85",
            "id": "86",
            "nass": "85 - سَمِعْتُ أَبَا عَبْدِ اللَّهِ الْحَافِظَ، يَقُولُ: أنبا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الصُّوفِيُّ، قَالَ: قَالَ أَبُو عُثْمَانَ: «الطَّاعَةُ فِي الْمُوَافَقَةِ خَيْرٌ مِنَ الرِّعَايَةِ فِي الْمُخَالَفَةِ»",
            "page": "86",
            "part": "1",
            "seal": "6553C0C5"
        },
        {
            "hno": "86",
            "id": "87",
            "nass": "86 - أَخْبَرَنَا السَّيِّدُ أَبُو الْحَسَنِ الْعَلَوِيُّ، أنبا أَبُو الأَحْرَزِ مُحَمَّدُ بْنُ عُمَرَ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ بْنِ سُفْيَانَ، ثنا يُوسُفُ بْنُ مُوسَى، ثنا جَرِيرٌ، عَنْ مُغِيرَةَ، قَالَ: §جَاءَ نَعْيُ عَلِيِّ بْنِ أَبِي طَالِبٍ إِلَى مُعَاوِيَةَ وَهُوَ قَائِمٌ مَعَ امْرَأَتِهِ فَاخِتَةَ بِنْتِ قَرَظَةَ، فَقَعَدَ بَاكِيًا مُسْتَرْجِعًا، فَقَالَتْ لَهُ فَاخِتَةُ: أَنْتَ بِالأَمْسِ تَطْعَنُ عَلَيْهِ، وَالْيَوْمَ تَبْكِي عَلَيْهِ. ¶ فَقَالَ «وَيْحَكِ إِنَّمَا أَبْكِي لِمَا فَقَدَ النَّاسُ مِنْ حِلْمِهِ وَعِلْمِهِ»",
            "page": "87",
            "part": "1",
            "seal": "E0DCC94B"
        },
        {
            "hno": "87",
            "id": "88",
            "nass": "87 - سَمِعْتُ مُحَمَّدَ بْنَ الْحُسَيْنِ الصُّوفِيَّ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ أَحْمَدَ الْفَرَّاءَ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُنَازِلٍ، يَقُولُ: «الْمُؤْمِنُ يَطْلُبُ عُذْرَ إِخْوَانِهِ، وَالْمُنَافِقُ يَطْلُبُ عَثَرَاتِهِمْ»",
            "page": "88",
            "part": "1",
            "seal": "B90FEB0E"
        },
        {
            "hno": "88",
            "id": "89",
            "nass": "88 - سَمِعْتُ السَّيِّدَ أَبَا الْحُسَيْنِ الْعَلَوِيَّ، يَقُولُ: أنبا أَبُو مُحَمَّدِ بْنُ الشَّرْقِيِّ، ثنا عَبْدُ اللَّهِ بْنُ هَاشِمٍ، ثنا وَكِيعٌ، ثنا أَبُو الْعُمَيْسِ، عَنْ عَلِيِّ بْنِ الأَقْمَرِ، عَنْ أَبِي الأَحْوَصِ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: §«تَعَوَّدُوا الْخَيْرَ، فَإِنَّمَا الْخَيْرُ بِالْعَادَةِ»",
            "page": "89",
            "part": "1",
            "seal": "B2B84921"
        },
        {
            "hno": "89",
            "id": "90",
            "nass": "89 - سَمِعْتُ جَدِّي أَبَا الْحُسَيْنِ الْبَحِيرِيَّ، يَقُولُ: سَمِعْتُ زَنْجُوَيْهِ بْنُ مُحَمَّدٍ اللَّبَّادُ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ عَاصِمٍ التَّمِيمِيَّ، يَقُولُ: دَفَعَ إِلَيَّ أَبِي أَلْفَ دِرْهَمٍ، وَقَالَ لِي «اذْهَبْ فَلا أَرَى لَكَ وَجْهًا إِلا بِمِائَةِ أَلْفِ حَدِيثٍ»",
            "page": "90",
            "part": "1",
            "seal": "F897ED41"
        },
        {
            "hno": "90",
            "id": "91",
            "nass": "90 - سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ مُحَمَّدِ بْنِ عُبَيْدَةَ، يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ مُحَمَّدٍ الْقَابِسِيَّ، يَقُولُ: سَمِعْتُ الشِّبْلِيَّ، يَقُولُ فِي وَجْدِهِ «لَيْسَ كُلُّ مَنْ أَرَادَ اللَّهَ أَرَادَهُ اللَّهُ، الْيَهُودُ وَالنَّصَارَى يُريدُونَ اللَّهَ وَهُوَ لا يُرِيدُهُمْ»",
            "page": "91",
            "part": "1",
            "seal": "D8D6A222"
        },
        {
            "hno": "91",
            "id": "92",
            "nass": "91 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ الْمَرَارِيُّ، أنبا مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، ثنا الْمُبَارَكُ، عَنِ الْعُتْبِيِّ، قَالَ: سَأَلَ رَجُلٌ حَاجَةً، فَقَالَ لَهُ الْمَسْئُولُ: اذْهَبْ بِسَلامٍ. ¶ فَقَالَ السَّائِلُ: لَقَدْ أَنْصَفَنَا مَنْ رَدَّنَا إِلَى اللَّهِ عَزَّ وَجَلَّ فِي حَاجَتِنَا",
            "page": "92",
            "part": "1",
            "seal": "84EA29AB"
        },
        {
            "hno": "92",
            "id": "93",
            "nass": "92 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عِمْرَانَ، بِإِسْفَرَائِنَ، ثنا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عِمْرَانَ، ثنا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ الْحَكَمِ الأَدَمِيُّ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا الْمُبَارَكُ بْنُ سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْوَلِيدِ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ عُمَرُ بْنُ الْخَطَّابِ: §«تَعَلَّمُوا الشِّعْرَ، فَإِنَّ فِيهِ مَحَاسِنَ تُبْتَغَى، وَمَسَاوِئَ تُتَّقَى، وَحِكْمَةً لِلْحُكَمَاءِ، وَيَدُلُّ عَلَى مَكَارِمِ الأَخْلاقِ»",
            "page": "93",
            "part": "1",
            "seal": "6329AF13"
        }
    ],
    "t29948": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "تفكر ساعة خير من قيام ليلة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "المحرم يشم الريحان، قال: نعم ويدخل البستان"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الإيمان قول مقول، وعمل معمول، وعرفان بالعقول، واتباع سنة الرسول صلى الله عليه"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "كان موسى عليه السلام على طور سيناء، وكان في يده خاتم، فقال الله له ما هذا الذي في يدك؟ ."
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "أربع خواتيم يتختم بها، ياقوت لنبله، فيروزج لبصره، حديد الصيني لقوته، عقيق لحرزه، كان نقش"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله عز وجل فرض فرائض فلا تضيعوها، وحد حدودا فلا تعتدوها، وحرم حرمات فلا تنتهكوها،"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "إني ما قدرت فلا يخرج من يدي شيء، وقد قال الله عز وجل: {ومن يوق شح نفسه فأولئك هم"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان يوم عرفة وارتحل الناس من منى أمر جبريل عليه السلام ينادي: ألا إن الجنة لكل واقف،"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "يا عجبا أعصى ويطاع معاوية"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "لا إله إلا الله حصني، فمن قالها دخل حصني، ومن دخل حصني أمن عذابي"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "جاء نعي علي بن أبي طالب إلى معاوية وهو قائم مع امرأته فاختة بنت قرظة، فقعد باكيا مسترجعا،"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "تعودوا الخير، فإنما الخير بالعادة"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "تعلموا الشعر، فإن فيه محاسن تبتغى، ومساوئ تتقى، وحكمة للحكماء، ويدل على مكارم"
        }
    ]
}