{
    "b29951": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّالِثُ مِنَ الْفَوَائِدِ الْمُخَرَّجَةِ مِنْ أُصُولِ مَسْمُوعَاتِ الشَّيْخِ الزَّكِيِّ أَبِي عُثْمَانَ سَعِيدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ الْبَحِيرِيِّ، رَحِمَهُ اللَّهُ، خَرَّجَهَا لَهُ الشَّيْخُ أَبُو سَعْدٍ سَعِيدُ بْنُ مُحَمَّدٍ الشَّعْبِيُّ، رَحِمَهُ اللَّهُ، رِوَايَةُ الشَّيْخِ الزَّكِيِّ أَبِي الْقَاسِمِ زَاهِرِ بْنِ طَاهِرِ بْنِ مُحَمَّدٍ الشَّحَّامِيِّ، عَنِ الْبَحِيرِيِّ، رِوَايَةُ الشَّيْخِ الصَّالِحِ أَبِي الْمَجْدِ زَاهِرِ بْنِ أَبِي طَاهِرِ بْنِ أَبِي غَانِمٍ الثَّقَفِيِّ، عَنْهُ سَمَاعُ الْفَقِيرِ إِلَى رَحْمَةِ رَبِّهِ عَبْدِ الْعَزِيزِ بْنِ الْحُسَيْنِ بْنِ هلالَةَ، مِنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَسَلَّمَ",
            "page": "1",
            "part": "1",
            "seal": "A81F729E"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو الْمَجْدِ زَاهِرُ بْنُ أَبِي طَاهِرِ بْنُ أَبِي غَانِمٍ الثَّقَفِيُّ، قِرَاءَةً عَلَيْهِ , بِأَصْبَهَانَ، وَأَنَا أَسْمَعُ , فِي رَبِيعٍ الأَوَّلِ سَنَةَ سِتٍّ وَسِتِّ مِائَةٍ، قَالَ: أَنْبَا زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ، بِقِرَاءَةِ أَبِي الْعَلاءِ أَحْمَدَ بْنِ الْفَضْلِ الْحَافِظِ , فِي سَنَةِ إِحْدَى وَثَلاثِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا الشَّيْخُ الزَّكِيُّ أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْبَحِيرِيُّ، بِانْتِخَابِ أَبِي سَعِيدٍ الشَّعْبِيِّ، قَالَ: أَنْبَا الإِمَامُ أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ، أنا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ إِدْرِيسَ، ثنا أَحْمَدُ بْنُ سِنَانٍ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا وَرْقَاءُ، نا زَيْدُ بْنُ أَسْلَمَ، عَنْ أَبِيهِ، قَالَ: رَأَيْتُ عُمَرَ بْنَ الْخَطَّابِ يُقَبِّلُ الْحَجَرَ وَيَقُولُ: §«إِنِّي لأُقَبِّلُكَ وَأَعْلَمُ أَنَّكَ حَجَرٌ لا تَضُرُّ وَلا تَنْفَعُ، وَلَوْلا أَنِّي رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَبَّلَكَ مَا قَبَّلْتُكَ»",
            "page": "2",
            "part": "1",
            "seal": "A2B0C4FC"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُمَرَ، أَنْبَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، نا قُتَيْبَةُ بْنُ سَعِيدٍ، ثنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ , عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خَيْرُ صُفُوفِ الرِّجَالِ أَوَّلُهَا، وَشَرُّهَا آخِرُهَا، وَخَيْرُ صُفُوفِ النِّسَاءِ آخِرُهَا، وَشَرُّهَا أَوَّلُهَا»",
            "page": "3",
            "part": "1",
            "seal": "7DC5D4A3"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ الْمُقْرِئُ الْفَقِيهُ، أَنْبَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، ثنا أَبُو يَاسِرٍ عَمَّارُ بْنُ هَارُونَ، ثنا هِشَامُ بْنُ زِيَادٍ أَبُو الْمِقْدَامِ، ثنا أَبِي، عَنْ يُوسُفَ بْنِ عَبْدِ اللَّهِ بْنِ سَلامٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْحَرْبُ خَدْعَةٌ» ، تَفَرَّدَ بِهِ أَبُو يَاسِرٍ",
            "page": "4",
            "part": "1",
            "seal": "2A708B96"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدٍ الْحَافِظُ، أَنْبَا أَبُو الْحُسَيْنِ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ عِمْرَانَ الْكُوفِيُّ، ثنا الْحَسَنُ بْنُ رُزَيْقٍ الطُّهَوِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لأَبِي عُمَيْرٍ: §«مَا فَعَلَ النُّغَيْرُ، مَا فَعَلَ النُّغَيْرُ؟» . ¶ تَفَرَّدَ بِهِ الْحَسَنُ، عَنْ سُفْيَانَ",
            "page": "5",
            "part": "1",
            "seal": "215FBFFE"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ فَارِسٍ، ثنا مُحَمَّدُ بْنُ الْمُهَاجِرِ، ثنا وَكِيعٌ، ثنا عَبْدُ اللَّهِ، عَنْ عَلِيِّ بْنِ مُحَمَّدٍ، عَنْ جَدَّتِهِ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْمُسْتَشَارُ مُؤْتَمَنٌ» . ¶ تَفَرَّدَ بِهِ وَكِيعٌ",
            "page": "6",
            "part": "1",
            "seal": "A5B276A6"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُثْمَانَ الأَدِيبُ الْمُقْرِئُ، ثنا يَزْدَادُ بْنُ عَبْدِ الرَّحْمَنِ الْكَاتِبُ، أَنَّ عَائِشَةَ، تَأْثُرُ هَذَا عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَدْ ذَكَرْتُ أَنَّ عَائِشَةَ كَانَتْ §«تُصَلِّي فِي السَّفَرِ أَرْبَعًا الْمَكْتُوبَةَ» ، فَغَضِبَ عُرْوَةُ، وَقَالَ: «وَاللَّهِ مَا كَذَبْتُ، وَلا كَذَبْتَ» . ¶ فَقَالَ عُمَرُ: صَدَقْتَ",
            "page": "7",
            "part": "1",
            "seal": "8218507D"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ، نا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَعْقُوبَ بْنِ شَيْبَةَ، ثنا جَدِّي يَعْقُوبُ بْنُ شَيْبَةَ، ثنا جَعْفَرُ بْنُ عَوْنٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«زُرْ غَبًّا تَزْدَدْ حُبًّا»",
            "page": "8",
            "part": "1",
            "seal": "57D21238"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا الشَّيْبَانِيُّ، أَنْبَا أَبُو حَاتِمٍ مَكِّيُّ بْنُ عَبْدَانَ، ثنا أَحْمَدُ بْنُ يُوسُفَ، ثنا عَمْرُو بْنُ أَبِي سَلَمَةَ، قَالَ: ثنا أَبُو مَعْبَدٍ وَهُوَ حَفْصُ بْنُ غَيْلانَ، عَنِ الْحَكَمِ بْنِ عَبْدِ اللَّهِ الأَيْلِيِّ، عَنِ الْقَاسِمِ، عَنْ جَدَّتِهِ أُمِّ رُومَانَ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ، أَنَّهُ قَطَعَ مِنْ أَسْفَلِ قَمِيصٍ لَهُ، فَقُلْتُ لَهُ: لِمَ أَفْسَدْتَ قَمِيصَكَ بِالْقَطْعِ؟ قَالَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ أَرْخَى إِزَارَهُ خُيَلاءَ تَحْتَ كَعْبِهِ كَانَ كَمَنْ أَجَازَ الْكَعْبَ فِي النَّارِ» . ¶ قَالَ: فَقُلْتُ: فَأَنْتَ تُرْخِي إِزَارَكَ، فَكَيْفَ لَكَ بِذَلِكَ؟ قَالَ: قَدْ قُلْتُ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرْتُهُ جَرَّ إِزَارِي، قَدْ كُنْتُ مِنْهُ عَلَى عَادَةٍ، فَأَرْخَصَ لِي رَسُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: \" لَسْتَ مِنْ أُولَئِكَ؟ قَالَ: قُلْتُ: فَالأَسْفَلُ مِنَ الْكَعْبِ مِنَ الثَّوْبِ فِي النَّارِ، قَالَ: إِنْ كَانَ مِنَ الثَّوْبِ فَسَوَاءٌ، وَلَكِنْ أَخَافُ أَكْثَرَ مِنْ ذَلِكَ، قَالَ: فَقُلْتُ: فَإِنَّمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الإِزَارِ، فَمَا بَالُ الْقَمِيصِ؟ قَالَ: قَدِ ارْتَفَعَ فَهُوَ أَشَدُّ",
            "page": "9",
            "part": "1",
            "seal": "D86A8453"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّيْبَانِيُّ، أَنْبَا مَكِّيُّ بْنُ عَبْدَانَ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ، نا يَعْقُوبُ بْنُ مُحَمَّدِ بْنِ عِيسَى الزُّهْرِيُّ، ثنا عَبْدُ الْعَزِيزِ بْنُ عِمْرَانَ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْكِنَانِيُّ، عَنْ عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ، عَنْ عَبْدِ الْمَلِكِ أَبِي مَحْذُورَةَ، عَنْ أَبِيهِ، «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَمَرَهُ أَنْ يُثَنِّيَ الأذَانَ، وَيُفْرِدَ الإِقَامَةَ»",
            "page": "10",
            "part": "1",
            "seal": "F0B3995F"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا زَاهِرُ بْنُ أَحْمَدَ، أَنْبَا إِبْرَاهِيمُ بْنُ مُغِيرَةَ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْحَسَّانِيُّ، ثنا وَكِيعٌ، عَنْ عَبْدِ اللَّهِ بْنِ نَافِعٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الأُذُنَانِ مِنَ الرَّأْسِ» . ¶ قَالَ الشَّيْخُ أَبُو عُثْمَانَ: هَكَذَا وَجَدْتُ فِي أَصْلِ كِتَابِي",
            "page": "11",
            "part": "1",
            "seal": "2C11571C"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُقَيْلٍ الْوَرَّاقُ، أَنْبَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ سَعِيدٍ الرَّازِيُّ، ثنا الْحُسَيْنُ بْنُ دَاوُدَ الْبَلْخِيُّ، نا يَزِيدُ بْنُ هَارُونَ الْوَاسِطِيُّ، ثنا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُنَادِي مَلَكٌ مِنْ بُطْنَانِ الْعَرْشِ يَوْمَ الْقِيَامَةِ، يَا أُمَّةَ مُحَمَّدٍ إِنَّ اللَّهَ عَزَّ وَجَلَّ قَدْ عَفَا عَنْكُمْ جَمِيعًا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، تُوهَبُوا الْمَظَالِمَ , وَادْخُلُوا الْجَنَّةَ بِرَحْمَتِي»",
            "page": "12",
            "part": "1",
            "seal": "D38BBA87"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو صَالِحٍ شُعَيْبُ بْنُ مُحَمَّدِ بْنِ شُعَيْبٍ الْبَيْهَقِيُّ الْفَقِيهُ، أَنْبَا مَكِّيُّ بْنُ عَبْدَانَ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: بَلَغَ عُمَرَ أَنَّ سَمُرَةَ بَاعَ خَمْرًا، فَقَالَ: قَاتَلَ اللَّهُ سَمُرَةَ، إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَعَنَ اللَّهُ الْيَهُودَ حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ فَجَمَلُوهَا وَبَاعُوهَا»",
            "page": "13",
            "part": "1",
            "seal": "352F544E"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، أَنْبَا أَبُو الْعَبَّاسِ السَّرَّاجُ، ثنا الْحَسَنُ بْنُ عَلِيٍّ الْخَلالُ، ثنا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، ثنا أَبِي، عَنْ حُسَيْنٍ الْمُعَلِّمِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنِ الْمُهَاجِرِ بْنِ عِكْرِمَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَعَادَ الْوُضُوءَ فِي مَجْلِسٍ، فَسَأَلُوهُ عَنْ ذَلِكَ؟ فَقَالَ: «إِنِّي كُنْتُ حَكَكْتُ ذَكَرِي»",
            "page": "14",
            "part": "1",
            "seal": "FE413A2F"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - وَأَخْبَرَنَا جَدِّي، أَنْبَا السَّرَّاجُ، ثنا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَبَانٍ، ثنا أَبُو غَسَّانَ، نا عَبْدُ السَّلامِ يَعْنِي ابْنَ حَرْبٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الْقَارِئِ، عَنْ أَبِي أَيُّوبَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«يَتَوَضَّأُ مَنْ مَسَّ الذَّكَرَ» . ¶ وَرُبَّمَا قَالَ: «مَنْ مَسَّ ذَكَرَهُ فَلْيَتَوَضَّأْ»",
            "page": "15",
            "part": "1",
            "seal": "0A341AB4"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ، نا دَاوُدُ بْنُ الْحُسَيْنِ، نا اللَّيْثُ بْنُ خَالِدٍ، ثنا الْعَلاءُ بْنُ حَكِيمٍ، ثنا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §مَنْ صَلَّى عَلَيَّ صَلاةً مِنْ قِبَلِ نَفْسِهِ جَعَلَ اللَّهُ مِنْ تِلْكَ الْكَلِمَةِ مَلَكًا رِجْلاهُ فِي تُخُومِ الأَرْضِ، وَعُنُقُهُ مَلْوِيٌّ بِالْعَرْشِ، يَقُولُ اللَّهُ لَهُ: «صَلِّ عَلَى عَبْدِي كَمَا صَلَّى عَلَى نَبِيِّ» . ¶ فَيُصَلِّي عَلَيْهِ إِلَى يَوْمِ الْقِيَامَةِ",
            "page": "16",
            "part": "1",
            "seal": "C7400287"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - وَأَخْبَرَنَا أَبُو الْحَسَنِ، قَالَ: قَالَ لَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ دِينَارٍ قَالَ لَنَا أَبُو سُلَيْمَانَ دَاوُدُ بْنُ الْحُسَيْنِ: ذُكِّرْتُ بِهَذَا الْحَدِيثِ لأَبِي جَعْفَرٍ السِّمْنَانِيِّ، فَقَالَ أَبُو جَعْفَرٍ: كُنَّا بِبَغْدَادَ إِذْ دَخَلَ هَذَا الشَّيْخُ، فَقَالَ لَنَا أَحْمَدُ بْنُ حَنْبَلٍ: اكْتُبُوا عَنْهُ , وَلَوْ عَلِمْتُ أَنَّ هَذَا الْحَدِيثَ عِنْدَهُ لَكَتَبْتُهُ. ¶ وَذَكَرْتُهُ لأَبِي زُرْعَةَ، فَقَالَ أَبُو زُرْعَةَ: قَدْ كَتَبْتُ عَنْ هَذَا الشَّيْخِ بِالرَّيِّ، وَلَوْ عَلِمْتُ أَنَّ هَذَا الْحَدِيثَ عِنْدَهُ لَكَتَبْتُهُ عَنْهُ",
            "page": "17",
            "part": "1",
            "seal": "83884A40"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو الْحُسَيْنِ الْخَفَّافُ، أَنْبَا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، نا عَمَّارُ بْنُ رَجَاءٍ، ثنا زَيْدُ بْنُ الْحُبَابِ، ثنا الْوَلِيدُ بْنُ عُقْبَةَ الْكُوفِيُّ، ثنا حُذَيْفَةُ بْنُ أَبِي حُذَيْفَةَ الأَزْدِيُّ، عَنْ صَفْوَانَ بْنِ عَسَّالٍ الْمُرَادِيِّ، قَالَ: «صَبَبْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَاءً §فَتَوَضَّأَ فِي الْحَضَرِ، وَفِي السَّفَرِ، فَمَسَحَ عَلَى خُفَّيْهِ»",
            "page": "18",
            "part": "1",
            "seal": "0E1FFE50"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ، ثنا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْعَامِرِيُّ، ثنا عَمِّي، ثنا إِسْحَاقُ بْنُ يُوسُفَ، عَنْ جُوَيْبِرٍ، عَنِ الضَّحَّاكِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَاتَلَ دُونَ مَالِهِ فَقُتِلَ فَهُوَ شَهِيدٌ، وَمَنْ قَاتَلَ دُونَ دَارِهِ فَهُوَ شَهِيدٌ، وَمَنْ قَاتَلَ دُونَ أَهْلِهِ فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ فِي جَنْبِ اللَّهِ فَهُوَ شَهِيدٌ»",
            "page": "19",
            "part": "1",
            "seal": "DB96550F"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْشَاذٍ الْفَقِيهُ، نا مُحَمَّدُ بْنُ يَحْيَى بْنِ عُمَرَ، ثنا عَلِيُّ بْنُ حَرْبٍ، نا سُفْيَانُ عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا حَسَدَ إِلا فِي اثْنَتَيْنِ: رَجُلٌ أَتَاهُ اللَّهُ الْقُرْآنَ فَهُوَ يَقُومُ بِهِ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ، وَرَجُلٌ أَتَاهُ اللَّهُ مَالا فَهُوَ يُنْفِقُهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ \"",
            "page": "20",
            "part": "1",
            "seal": "BBB2F3FB"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ عَبْدُوسٍ الْمُزَكِّيُّ، أَنْبَا مُحَمَّدُ بْنُ حَمْدُونٍ، ثنا أَحْمَدُ بْنُ الْوَلِيدِ أَبُو بَكْرٍ الْبَغْدَادِيُّ , بِالرَّمْلَةِ، عَنْ إِسْمَاعِيلَ بْنِ عَبْدِ اللَّهِ بْنِ زُرَارَةَ، نا مُحَمَّدُ بْنُ سُلَيْمَانَ، عَنْ بُرْدِ بْنِ سِنَانٍ، عَنْ مَكْحُولٍ، عَنِ الصُّنَابِحِيِّ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الصِّدِّيقَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ اللَّهَ عَزَّ وَجَلَّ تَصَدَّقَ عَلَيْكُمْ بِثُلُثِ أَمْوَالِكُمْ، وَأَخَذَ لَكُمْ وِرَاثَةَ أَعْمَالِكُمْ فِي حَيَاتِكُمْ»",
            "page": "21",
            "part": "1",
            "seal": "D184E263"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا أَبُو مُحَمَّدِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الرُّومِيِّ، ثنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّنْعَانِيُّ، ثنا شَاذَانُ الأَسْوَدُ بْنُ عَامِرٍ، ثنا حَمَّادُ بْنُ زَيْدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لأُمِّ سَلَمَةَ: §«لا تُؤْذِنِي فِي عَائِشَةَ، وَإِنَّهُ وَاللَّهِ مَا أَتَانِي الْوَحْيُ فِي لِحَافِ امْرَأَةٍ مِنْكُنَّ إِلا فِي لِحَافِ عَائِشَةَ»",
            "page": "22",
            "part": "1",
            "seal": "0D7426DE"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْحِيرِيُّ، ثنا أَبِي، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ بْنِ الْحَكَمِ الْعَبْدِيُّ، نا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، أَنْبَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، أَنْبَا حَبِيبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" سَبْعَةٌ يُظِلُّهُمُ اللَّهُ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ: الإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ بِالْمَسَاجِدِ، وَرَجُلانِ تَحَابَّا فِي اللَّهِ فَاجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ حَسَبٍ وَمَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللَّهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ، فَأَخْفَاهَا فَلَمْ تَعْلَمْ يَمِينُهُ مَا تُنْفِقُ شِمَالُهُ، وَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ \" أَرَاهُ قَالَ: «مِنْ خَشْيَةِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "23",
            "part": "1",
            "seal": "488DAFF7"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ الْحِيرِيُّ، أَنْبَا أَبُو عَلِيٍّ الْمَيْدَانِيُّ، نا مُحَمَّدُ بْنُ يَحْيَى، ثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، قَالَ: §\" فُرِضَتْ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ أُسْرِيَ بِهِ الصَّلَوَاتُ خَمْسِينَ، ثُمَّ نُقِصَتْ حَتَّى جُعِلَتْ خَمْسًا، ثُمَّ نُودِيَ: يَا مُحَمَّدُ إِنَّهُ لا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَإِنَّ لَكَ بِهَذِهِ الْخَمْسِ خَمْسِينَ \"",
            "page": "24",
            "part": "1",
            "seal": "6A2F3FEB"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أَخْبَرَنَا أَبُو الْحُسَيْنِ الْخَفَّافُ، أنا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، ثنا أَبُو هَمَّامٍ، نا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ صَلَّى صَلاةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ، فَهِيَ خِدَاجٌ، فَهِيَ خِدَاجٌ، فَهِيَ خِدَاجٌ، غَيْرُ تَمَامٍ»",
            "page": "25",
            "part": "1",
            "seal": "1926E730"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - وَأَخْبَرَنَا أَبُو الْحُسَيْنِ، ثنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا عَمَّارُ بْنُ رَجَاءٍ، نا أَحْمَدُ بْنُ أَبِي طَيْبَةَ، عَنْ يَاسِينَ الزَّيَّاتِ، عَنْ حَمَّادٍ، عَنْ رِبْعِيٍّ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ، قَالَ: وَضَّأْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«فَمَسَحَ عَلَى الْخُفَّيْنِ، بَعْدَ مَا أُنْزِلَتِ الْمَائِدَةُ»",
            "page": "26",
            "part": "1",
            "seal": "0D8E197B"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - سَمِعْتُ زَاهِرَ بْنَ أَحْمَدَ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ صَالِحِ بْنِ خَلَفِ بْنِ دَاوُدَ بْنِ سَعِيدٍ، يَقُولُ: سَمِعْتُ زَيْدَ بْنَ أَخْزَمَ، يَقُولُ: سَمِعْتُ سَلْمَ بْنَ قُتَيْبَةَ، يَقُولُ: سَمِعْتُ شُعْبَةَ، يَقُولُ: سَمِعْتُ مُحِلَّ بْنَ خَلِيفَةَ، يَقُولُ: سَمِعْتُ عَدِيَّ بْنَ حَاتِمٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَإِنْ لَمْ يَجِدْ أَحَدُكُمْ فَبِكَلِمَةٍ طَيِّبَةٍ»",
            "page": "27",
            "part": "1",
            "seal": "BE896ADE"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ عَبْدُوسٍ، أنا مُحَمَّدُ بْنُ حَمْدُونَ بْنِ خَالِدٍ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ الْوَلِيدِ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ يَزِيدَ بْنِ سِنَانٍ الرَّهَاوِيُّ، يَقُولُ: سَمِعْتُ أَبِي يَزِيدَ بْنِ سِنَانَ، يَقُولُ: سَمِعْتُ عَطَاءَ بْنَ أَبِي رَبَاحٍ، يَقُولُ: سَمِعْتُ مُجَاهِدَ بْنَ جَبْرٍ، يَقُولُ: سَمِعْتُ سَعِيدَ بْنَ الْمُسَيِّبِ، يَقُولُ: سَمِعْتُ صُهَيْبًا، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَا آمَنَ بِالْقُرْآنِ مَنِ اسْتَحَلَّ مَحَارِمَهُ»",
            "page": "28",
            "part": "1",
            "seal": "794FA872"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ زَكَرِيَّا، أنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ الْقِيرَاطِيُّ، ثنا الْمَوْصِلِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، ثنا وَائِلُ بْنُ دَاوُدَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: لَمَّا قَالَ أَهْلُ الإِفْكِ مَا قَالُوا، دَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِي: «يَا عَائِشَةُ §إِنْ كُنْتِ أَلْمَمْتِ بِخَطِيئَةٍ فَتُوبِي إِلَى اللَّهِ وَاسْتَغْفِرِي، فَإِنَّ كَفَّارَةَ الذَّنْبِ نَدَامَةٌ وَاسْتِغْفَارٌ»",
            "page": "29",
            "part": "1",
            "seal": "A1D724ED"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - وَأَخْبَرَنَا أَبُو بَكْرٍ زَكَرِيَّا، أنا مَكِّيُّ بْنُ عَبْدَانَ، ثنا أَبُو الأَزْهَرِ، ثنا حَبِيبٌ كَاتِبُ مَالِكٍ، ثنا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّمَا الدِّينُ النَّصِيحَةُ» . ¶ قِيلَ: لِمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: «للَّهِ، وَلِكِتَابِهِ، وَلِرَسُولِهِ، وَلأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ»",
            "page": "30",
            "part": "1",
            "seal": "C737A45D"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا أَبُو زَكَرِيَّا الْحَرْبِيُّ، أنا أَحْمَدُ بْنُ حَمْدُونَ بْنِ عُمَارَةَ، نا عِيسَى بْنُ أَحْمَدَ الْعَسْقَلانِيُّ، ثنا إِسْحَاقُ بْنُ الْفُرَاتِ، ثنا خَالِدُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ طَارِقِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بُعِثْتُ دَاعِيًا وَمُبَلِّغًا، وَلَيْسَ لِي مِنَ الْهُدَى شَيْءٌ، وَخُلِقَ إِبْلِيسُ مُزَيِّنًا وَلَيْسَ إِلَيْهِ مِنَ الضَّلالَةِ شَيْءٌ»",
            "page": "31",
            "part": "1",
            "seal": "636302E2"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ أَحْمَدَ الْمَخْلَدِيُّ، أَنْبَا الْمُؤَمَّلُ بْنُ الْحَسَنِ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ السِّجْزِيُّ، ثنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ ابْنِ أَبِي ذِئْبٍ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا أَدْرِي تُبَّعًا أَنَبِيًّا كَانَ أَمْ لا، وَمَا أَدْرِي عُزَيْرًا نَبِيًّا كَانَ أَمْ لا، وَمَا أَدْرِي الْحُدُودَ كَفَّارَاتٍ لأَهْلِهَا أَمْ لا»",
            "page": "32",
            "part": "1",
            "seal": "2043D728"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ الْعَلَوِيُّ، أنا الْعَبَّاسُ بْنُ مُحَمَّدٍ بْنِ قُوهِيَارَ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، نا عَوْنُ بْنُ عُمَارَةَ، نا حُمَيْدٌ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الصَّائِمُ بِالْخِيَارِ مَا بَيْنَهُ وَبَيْنَ نِصْفِ النَّهَارِ»",
            "page": "33",
            "part": "1",
            "seal": "F4307191"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْبُوبٍ، ثنا سَعِيدُ بْنُ مَسْعُودٍ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثنا فَضْلُ بْنُ مَرْزُوقٍ، عَنْ إِبْرَاهِيمَ بْنِ الْحَسَنِ، عَنْ فَاطِمَةَ بِنْتِ الْحُسَيْنِ، عَنْ أَسْمَاءَ بِنْتِ عُمَيْسٍ، قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §يُوحَى إِلَيْهِ وَرَأْسُهُ فِي حِجْرِ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، فَلَمْ يُصَلِّ الْعَصْرَ حَتَّى غَرَبَتِ الشَّمْسُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «صَلَّيْتَ الْعَصْرَ» . ¶ قَالَ: لا. ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ إِنَّهُ كَانَ فِي طَاعَتِكَ وَطَاعَةِ نَبِيِّكَ , فَارْدُدْ عَلَيْهِ الشَّمْسَ» . ¶ قَالَتْ أَسْمَاءُ: فَرَأَيْتُهَا غَرَبَتْ، ثُمَّ رَأَيْتُهَا طَلَعَتْ بَعْدَ مَا غَرَبَتْ",
            "page": "34",
            "part": "1",
            "seal": "22847555"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَرَنَا شَيْخِي أَبُو عَمْرٍو، أَنْبَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَاسِنٍ الْهَرَوِيُّ , نَا الْحَسَنُ بْنُ عُثْمَانَ بْنِ زِيَادٍ التُّسْتَرِيُّ , ح. ¶ وَأَخْبَرَنَا شَيْخِي , أَنْبَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَلِيٍّ الْحَافِظُ، أَنْبَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُوسَى، وَكَانَ يَمْتَنِعُ فِي هَذَا الْحَدِيثِ، قَالا: ثنا مُحَمَّدُ بْنُ يَحْيَى الْقُطَعِيُّ، ثنا مُحَمَّدُ بْنُ بَكْرٍ الْبُرْسَانِيُّ، عَنِ ابْنِ عَوْنٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «كَانَ §يَرْفَعُ يَدَيْهِ إِذَا افْتَتَحَ الصَّلاةَ، وَإِذَا رَكَعَ، وَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ»",
            "page": "35",
            "part": "1",
            "seal": "76D08506"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْخَالِقِ بْنُ عَلِيٍّ الْمُؤَذِّنُ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُوسَى، ثنا تَمِيمُ بْنُ بُهْلُولٍ، نا عِيسَى بْنُ أَحْمَدَ، ثنا مَكِّيُّ بْنُ إِبْرَاهِيمَ، نا أَبُو حَنِيفَةَ، نا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَطْلُ الْغَنِيِّ ظُلْمٌ»",
            "page": "36",
            "part": "1",
            "seal": "CB4E5276"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَبِي الْعَبَّاسِ، بِهَا، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ، ثنا أَحْمَدُ بْنُ رَوْحٍ الْحَافِظُ، نا أَحْمَدُ بْنُ يَحْيَى الصُّوفِيُّ، ثنا إِسْمَاعِيلُ بْنُ أَبِي الْحَكَمِ الثَّقَفِيُّ، ثنا شَاذَانُ، ثنا عِمْرَانُ بْنُ مُسْلِمٍ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كُنْتُ مَوْلاهُ , فَعَلِيٌّ مَوْلاهُ»",
            "page": "37",
            "part": "1",
            "seal": "E3118895"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ أَبِي إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّاجِرُ، بِسَرْخَسَ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، ثنا مُحَمَّدُ بْنُ مُشْكَانَ، ثنا أَبُو دَاوُدَ، ثنا شُعْبَةُ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَكْثُرُ أَنْ يَقُولَ: §«رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ» ، قَالَ شُعْبَةُ: فَذَكَرْتُ ذَلِكَ لِقَتَادَةَ، قَالَ: كَانَ أَنَسُ يَدْعُو بِهَذَا",
            "page": "38",
            "part": "1",
            "seal": "765A07A4"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ مَحْبُورٍ التَّمِيمِيُّ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى، ثنا أَبُو الأَزْهَرِ، ثنا حِبَّانُ بْنُ هِلالٍ، عَنْ أَبِي جُمَيْعٍ، نا مُحَمَّدُ بْنُ سِيرِينَ، ثنا أَبُو هُرَيْرَةَ، أَنَّ عُمَرَ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ مَرَرْتُ عَلَى عُطَارِدَ التَّمِيمِيِّ وَهُوَ يُقِيمُ حُلَّةً لَهُ حَرِيرًا، فَلَوِ ابْتَعْتَهَا فَلَبِسْتَهَا إِذَا آتَاكَ الْوُفُودُ. ¶ فَقَالَ: §«إِنَّمَا يَلْبَسُ الْحَرِيرَ مَنْ لا خَلاقَ لَهُ»",
            "page": "39",
            "part": "1",
            "seal": "4F4E637E"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا أَبُو زَكَرِيَّا يَحْيَى بْنُ إِسْمَاعِيلَ الْمُزَكِّيُّ، نا أَبُو عَمْرٍو أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْحِيرِيُّ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ الْمَرْوَزِيُّ، ثنا عَبْدُ اللَّهِ بْنُ نَافِعٍ الصَّائِغُ، ثنا عَاصِمُ بْنُ عُمَرَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَوَّلُ مَنْ تُشَقُّ الأَرْضُ عَنْهُ أَنَا، ثُمَّ أَبُو بَكْرٍ، ثُمَّ عُمَرُ، ثُمَّ آتِي الْبَقِيعَ , فَيَنْشَقُّ عَنْهُمْ، ثُمَّ أنْتَظِرُ أَهْلَ مَكَّةَ , فَيَنْشَقُّ عَنْهُمْ، فَأُبْعَثُ بَيْنَهُمْ»",
            "page": "40",
            "part": "1",
            "seal": "9F671021"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّئِيسُ، بِجُرْجَانَ، أَنْبَا أَحْمَدُ بْنُ عَلِيٍّ الْمُقْرِئُ، ثنا مُحَمَّدُ بْنُ يَحْيَى بْنِ كَثِيرٍ الْحَرَّانِيُّ، نا مُحَمَّدُ بْنُ وَهْبٍ، نا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ أَبِي عَبْدِ الرَّحِيمِ، ثنا زَيْدٌ يَعْنِي ابْنَ أَبِي أُنَيْسَةَ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَتْ لأَخِيهِ عِنْدَهُ مَظْلَمَةٌ فِي دَمٍ أَوْ مَالٍ جَاءَهُ , فَاسْتَحَلَّهُ مِنْ قَبْلِ أَنْ يُؤْخَذَ مِنْهُ، وَلَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ، فَإِنْ كَانَتْ لَهُ حَسَنَاتٌ أُخِذَ لِصَاحِبِهِ مِنْ حَسَنَاتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ وُضِعَ مِنْ سَيِّئَاتِ صَاحِبِهِ عَلَى سَيِّئَاتِهِ»",
            "page": "41",
            "part": "1",
            "seal": "D9E97DE5"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - حَدَّثَنَا أَبُو عَمْرٍو سَعِيدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي عُثْمَانَ سَعِيدُ بْنُ إِسْمَاعِيلَ بْنِ مَنْصُورٍ الْوَاعِظُ، ثنا عَمِّي أَبُو الْحَسَنِ أَحْمَدُ بْنُ سَعِيدٍ الزَّاهِدُ بْنُ الزَّاهِدِ، ثنا أَبِي عُثْمَانَ الرَّازِيُّ , ثنا أَبُو عُثْمَانَ الْخَزَّازُ، نا هُشَيْمٌ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَيَّامُ التَّشْرِيقِ أَيَّامُ طُعْمٍ وَذِكْرٍ»",
            "page": "42",
            "part": "1",
            "seal": "6803D56B"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ الْمَكِّيِّ بْنِ مُحَمَّدٍ، بِمَرْوَ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ عَاصِمٍ، ثنا عَلِيُّ بْنُ خَشْرَمٍ، نا عِيسَى بْنُ يُونُسَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنِ الزُّبَيْرِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَئِنْ يَأْخُذَ أَحَدُكُمْ أَحْبُلَهُ فَيَنْطَلِقَ , فَيَأْتِيَ بِحُزْمَةِ حَطَبٍ عَلَى ظَهْرِهِ، فَيَبِيعَهَا فَيَكُفَّ اللَّهُ بِهَا وَجْهَهُ خَيْرٌ مِنْ أَنْ يَسْأَلَ النَّاسَ أَعْطَوْهُ أَوْ مَنَعُوهُ»",
            "page": "43",
            "part": "1",
            "seal": "5B263AE2"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ حَسْكُوَيْهِ الْوَرَّاقُ، ثنا أَحْمَدُ بْنُ حَمْدُونَ بْنِ رُسْتُمَ، أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ جَعْفَرٍ بْنِ لَقْلُوقٍ، نا عَبْدُ اللَّهِ بْنُ تَمَّامٍ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَحِلُّ لِرَجُلٍ مُسْلِمٍ أَنْ يَبِيتَ لَيْلَةً وَعِنْدَهُ مَالٌ إِلا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ»",
            "page": "44",
            "part": "1",
            "seal": "6C8DE5E3"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا زَاهِرُ بْنُ أَحْمَدَ، أنا أَبُو حَامِدٍ الْحَضْرَمِيُّ، ثنا عَمْرُو بْنُ عَلِيٍّ، نا عِيسَى بْنُ شُعَيْبٍ، نا رَوْحُ بْنُ الْقَاسِمِ، عَنْ مَطَرٍ الْوَرَّاقِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" اذْكُرُوا اللَّهَ فَإِنَّ الْعَبْدَ إِذَا قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ كُتِبَ لَهُ بِهَا عَشْرٌ , وَمِنْ عَشْرٍ إِلَى مِائَةٍ، وَمِنْ مِائَةٍ إِلَى أَلْفٍ، وَمَنْ زَادَ زَادَ اللَّهُ عَلَيْهِ، وَمَنِ اسْتَغْفَرَ غَفَرَ اللَّهُ لَهُ، وَمَنْ حَالَتْ شَفَاعَتُهُ دُونَ حَدٍّ مِنْ حُدُودِ اللَّهِ فَقَدْ ضَادَّ اللَّهَ فِي مُلْكِهِ، وَمَنْ أَعَانَ عَلَى خُصُومَةٍ بِغَيْرِ عِلْمٍ فَقَدْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ، وَمَنْ قَذَفَ مُؤْمِنًا أَوْ مُؤْمِنَةً حَبَسَهُ اللَّهُ عَزَّ وَجَلَّ فِي رَدْغَةِ الْخَبَالِ حَتَّى يَأْتِيَ بِالْمَخْرَجِ، وَمَنْ مَاتَ وَعَلَيْهِ دَيْنٌ اقْتُنِصَ مِنْ حَسَنَاتِهِ لَيْسَ ثَمَّ دِينَارٌ وَلا دِرْهَمٌ \"",
            "page": "45",
            "part": "1",
            "seal": "F89B4B1C"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ أَحْمَدَ الْمَخْلَدِيُّ، أَنْبَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي حَمْزَةَ، حَدَّثَنَا أَبُو زُرْعَةَ، ثنا سَعِيدُ بْنُ حَفْصٍ النُّفَيْلِيُّ، ثنا مُوسَى بْنُ أَعْيَنَ، عَنْ عِيسَى بْنِ يُونُسَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا مَعْشَرَ النِّسَاءِ §اخْفِضْنَ أَبْصَارَكُمْ إِذَا سَجَدَ الرِّجَالُ، لا تَرَيْنَ عَوْرَاتِ الرِّجَالِ مِنْ ضِيقِ الأُزُرِ»",
            "page": "46",
            "part": "1",
            "seal": "F485048B"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْجُرْشِيُّ، نا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْبَغَوِيُّ لُؤلُؤٌ، ثنا حُسَيْنُ بْنُ مُحَمَّدٍ، ثنا جَرِيرٌ، عَنْ أَيُّوبَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا كَفَّنَ أَحَدُكُمْ أَخَاهُ فَلْيُحْسِنْ كَفَنَهُ»",
            "page": "47",
            "part": "1",
            "seal": "FD80BC71"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونَ التَّاجِرُ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، ثنا أَحْمَدُ بْنُ خَالِدٍ الْوَهْبِيُّ، نا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ، عَنْ زَيْدِ بْنِ خَالِدٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لَوْلا أَنْ أَشُقَّ عَلَى أُمَّتِي لأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ صَلاةٍ» . ¶ قَالَ: وَقَدْ رَأَيْتُ زَيْدَ بْنَ خَالِدٍ وَإِنَّ سِوَاكَهُ لَعَلَى أُذُنِهِ بِمَنْزِلَةِ الْقَلَمِ مِنْ أُذُنِ الْكَاتِبِ، مَا تُقَامُ مِنْ صَلاةٍ إِلا اسْتَاكَ، ثُمَّ رَدَّهُ إِلَى مَوْضِعِهِ",
            "page": "48",
            "part": "1",
            "seal": "A91847D8"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - وَأَخْبَرَنَا أَبُو سَعِيدِ بْنُ حَمْدُونَ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الشَّرْقِيُّ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، نا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، نا يَحْيَى بْنُ الْيَمَانِ، عَنْ سُفْيَانَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ أَبِي جَعْفَرٍ، عَنْ جَابِرٍ، قَالَ: §«كَانَ السِّوَاكُ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِمَنْزِلَةِ الْقَلَمِ مِنَ الْكَاتِبِ» ¶ حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا، أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، نا أَحْمَدُ بْنُ يُوسُفَ، وَمُحَمَّدُ بْنُ عُقَيْلٍ، وَأَحْمَدُ بْنُ حَفْصٍ، قَالُوا: نا حَفْصٌ، نا إِبْرَاهِيمُ بْنُ طَهْمَانَ، بِحَدِيثٍ كَتَبْتُهُ فِي الْجُزْءِ الرَّابِعِ مِنَ الْفَوَائِدِ.",
            "page": "49",
            "part": "1",
            "seal": "A7906B13"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الإِسْمَاعِيلِيُّ، بِجُرْجَانَ، أنا أَبُو الْحُسَيْنِ عُبَيْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ خَالِدٍ، ثنا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ، نا مُحَمَّدُ بْنُ الْمُبَارَكِ الدِّينَوَرِيُّ، قَالَ حَدَّثَتْنَا حَكَّامَةُ بِنْتُ عُثْمَانَ بْنِ دِينَارٍ، قَالَتْ: ثنا عُثْمَانُ بْنُ دِينَارٍ، عَنْ أَخِيهِ مَالِكِ بْنِ دِينَارٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَلَّى عَلَيَّ يَوْمَ الْجُمُعَةِ مِائَةَ صَلاةٍ قُضِيَتْ لَهُ مِائَةُ حَاجَةٍ، ثَلاثُونَ مِنْ أَمْرِ الدُّنْيَا وَسَبْعُونَ مِنْ أَمْرِ الآخِرَةِ»",
            "page": "50",
            "part": "1",
            "seal": "37B45C83"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ السَّبَّاكُ بِجُرْجَانَ، ثنا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ حَمْدَانَ، نا أَبُو بَكْرِ بْنُ عُمَيْرٍ الرَّازِيُّ، ثنا مُحَمَّدُ بْنُ يُونُسَ الشَّامِيُّ، ثنا غَانِمُ بْنُ الْحَسَنِ، نا سُلَيْمُ بْنُ مُسْلِمٍ الْمَكِّيُّ، عَنْ نَافِعٍ بْنِ عُمَرَ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَرَكَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فَقَدْ تَرَكَ آيَةً، وَقَدْ عَدَّ عَلَيَّ فِيمَا عَدَّ فِي أُمِّ الْكِتَابِ»",
            "page": "51",
            "part": "1",
            "seal": "8B5D1D13"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الْوَهَّابِ الْحَافِظُ، أنا سُلَيْمَانُ بْنُ أَحْمَدَ اللَّخْمِيُّ، ثنا أَبُو الزِّنْبَاعِ عَبْدُ الْعَزِيزِ بْنُ يَحْيَى، ثنا مَالِكٌ، عَنْ نَافِعٍ، وَعَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي قَوْلِهِ عَزَّ وَجَلَّ: §{يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ} [المطففين: 6] . ¶ قَالَ: «يَقُولُونَ حَتَّى يَقُومَ أَحَدُهُمْ فِي رَشْحِهِ إِلَى أَنْصَافِ أُذُنَيْهِ»",
            "page": "52",
            "part": "1",
            "seal": "1FFF6FB7"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عِمْرَانَ الْعَطَّارُ، بِاسْفَرَائِنَ، ثنا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عِمْرَانَ، ثنا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ يَحْيَى الْمَلَطِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ السُّلَمِيُّ، نا يَحْيَى بْنُ بُكَيْرٍ، ثنا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَ لِي جِبْرِيلُ عَلَيْهِ السَّلامُ: قَالَ اللَّهُ عَزَّ وَجَلَّ: §«أَنَا لَكُمْ خَيْرُ رَبٍّ لَنْ أَرْضَى لَكُمْ إِلا بِالْكَثِيرِ الْجَزِيلِ، وَرَضِيتُ مِنْكُمْ بِالْقَلِيلِ الْيَسِيرِ، أَعْطَيْتُكُمْ فَضْلا وَسَأَلْتُكُمْ قَرْضًا، فَمَنْ أَعْطَانِي شَيْئًا مِمَّا أَعْطَيْتُهُ , طَوْعًا , عَجَّلْتُ لَهُ الْخَلَفَ فِي الْعَاجِلِ , وَدَخَرْتُ لَهُ فِي الآجِلِ، وَمَنْ أَخَذْتُ مِنْهُ شَيْئًا مِمَّا أَعْطَيْتُهُ , كَرْهًا , فَصَبَرَ لأَمْرِي أَوْجَبْتُ لَهُ صَلاتِي وَرَحْمَتِي وَكَتَبْتُهُ مِنَ الْمُهْتَدِينَ، وَأَبَحْتُ لَهُ النَّظَرَ إِلَى وَجْهِي»",
            "page": "53",
            "part": "1",
            "seal": "FBB7E456"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - وَأَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ، نا مُحَمَّدُ بْنُ يَحْيَى الصَّالِحِيُّ يَعْمُرُ الصَّالِحُ، ثنا إِبْرَاهِيمُ بْنُ نَصْرٍ، ثنا يحيي بن عبد الحميد، عَنْ أَبِي الْمُوَرِّعِ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَرَأَيْتُمْ لَوْ كَانَ لأَحَدِكُمْ عَسَلٌ وَلَهُ إِنَاءَانِ أَيْنَ كَانَ يَجْعَلُ عَسَلَهُ؟» . ¶ قَالُوا: فِي أَنْظَفِهَا. ¶ قَالَ: فَكَذَلِكَ اللَّهُ عَزَّ وَجَلَّ لا يَجْعَلُ الْعِلْمَ إِلا فِي قُلُوبِ أَحَبِّهَا إِلَيْهِ \"",
            "page": "54",
            "part": "1",
            "seal": "7075F841"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - حَدَّثَنَا أَبُو طَاهِرِ بْنُ عُرْوَةَ الأَصْبَهَانِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حُسَيْنٍ، ثنا أَبُو يُوسُفَ يَعْقُوبُ بْنُ إِبْرَاهِيمَ الْغَزَّالُ الْمُقْرِئُ، ثنا أَحْمَدُ بْنُ يُونُسَ إِمَامُ مَسْجِدِ بَيْتِ الْمَقْدِسِ , بِبَيْتِ الْمَقْدِسِ، وَكَانَ مِنْ وَلَدِ شَدَّادِ بْنِ أَوْسٍ صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: سَمِعْتُ هُدْبَةَ بْنَ خَالِدٍ يَقُولُ: حَضَرْتُ عِنْدَ أَمِيرِ الْمُؤْمِنِينَ الْمَأْمُونِ، فَلَمَّا رُفِعَتِ الْمَائِدَةُ جَعَلْتُ أَلْتَقِطُ مَا فِي الأَرْضِ، فَنَظَرَ إِلَيَّ الْمَأْمُونُ، فَقَالَ: مَا شَبِعْتَ يَا شَيْخُ؟ قُلْتُ: بَلَى يَا أَمِيرُ الْمُؤْمِنِينَ، إِنَّمَا شَبِعْتُ فِي فِنَائِكَ وَكَنَفِكَ، وَلَكِنْ حَدَّثَنِي حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ أَكَلَ مَا تَحْتَ مَائِدَتِهِ أَمِنَ مِنَ الْفَقْرِ» . ¶ فَنَظَرَ الْمَأْمُونُ إِلَى خَادِمٍ وَاقِفٍ بَيْنَ يَدَيْهِ، فَأَشَارَ إِلَيْهِ، فَمَا شَعَرْتُ حَتَّى جَاءَنِي وَمَعَهُ مِنْدِيلٌ فِيهِ أَلْفُ دِينَارٍ، فَنَاوَلَنِي، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ وَهَذَا أَيْضًا مِنْ ذَلِكَ",
            "page": "55",
            "part": "1",
            "seal": "F4DDDDA0"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْحَنْبَلِيُّ الْفَقِيهُ، ثنا مُحَمَّدُ بْنُ عُمَرَ التَّاجِرُ، نا سَهْلُ بْنُ عَمَّارٍ، ثنا أَبُو بَكْرِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، ثنا مُحَمَّدُ بْنُ زِيَادٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ أَضَافَهُ أَعْمَى , فَأَكْرَمَهُ ابْنُ عُمَرَ , وَأَنَامَهُ فِي مَنْزِلِهِ الَّذِي نَامَ فِيهِ، فَلَمَّا كَانَ فِي جَوْفِ اللَّيْلِ قَامَ ابْنُ عُمَرَ فَتَوَضَّأَ فَأَسْبَغَ وُضُوءَهُ، وَصَلَّى رَكْعَتَيْنِ، ثُمَّ دَعَا بِدُعَاءٍ فَهِمَهُ الأَعْمَى، فَلَمَّا رَجَعَ ابْنُ عُمَرَ إِلَى مَضْجَعِهِ , قَامَ الأَعْمَى إِلَى فَضْلِ وُضُوءِ ابْنِ عُمَرَ، فَتَوَضَّأَ فَأَسْبَغَ وُضُوءَهُ، ثُمَّ صَلَّى رَكْعَتَيْنِ، ثُمَّ دَعَا بِذَلِكَ الدُّعَاءِ الَّذِي فَهِمَهُ، فَرَدَّ اللَّهُ عَلَيْهِ بَصَرَهُ، فَشَهِدَ الأَعْمَى مَعَ ابْنِ عُمَرَ الصُّبْحَ بَصِيرًا، فَلَمَّا صَلَّى الصُّبْحَ، قَالَ لابْنِ عُمَرَ: يَا أَبَا عَبْدِ الرَّحْمَنِ إِنِّي سَمِعْتُكَ الْبَارِحَةَ تَدْعُو بِدُعَاءٍ فَهِمْتُهُ، فَدَعَوْتُ اللَّهَ بِهِ فَرَدَّ عَلَيَّ بَصَرِي، قَالَ: وَفَعَلْتَ؟ قَالَ: نَعَمْ. ¶ قَالَ: ذَلِكَ دُعَاءٌ عَلَّمَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَمَرَنَا أَنْ لا نُعَلِّمَ أَحَدًا يَدْعُو بِهِ مِنْ أَمْرِ الدُّنْيَا، قَالَ: \" قُلِ: §اللَّهُمَّ رَبَّ الأَرْوَاحِ الْفَانِيَةِ، وَالأَجْسَادِ السَّالِيَةِ أَسْأَلُكَ بِطَاعَةِ الأَرْوَاحِ الَّتِي أَلْحَقْتَهَا إِلَى أَجْسَادِهَا، وَبِطَاعَةِ الأَجْسَادِ الْمُرْتَابَةِ بِعُرُوقِهَا وَكَلِمَتِكَ النَّافِذَةِ فِيهِمْ، وَأَخْذِكَ الْحَقَّ بَيْنَهُمْ، وَالْخَلائِقُ يَنْظُرُونَ فَصْلَ قَضَائِكَ، يَرْجُونَ رَحْمَتَكَ، وَيَخَافُونَ عِقَابَكَ، أَنْ تَجْعَلَ النُّورَ فِي بَصَرِي وَالْيَقِينَ فِي قَلْبِي، وَذِكْرَكَ بِاللَّيْلِ وَالنَّهَارِ عَلَى لِسَانِي، وَعَمَلا صَالِحًا، فَارْزُقْنِي «. ¶ ثُمَّ تَدْعُو بِمَا بَدَا لَكَ»",
            "page": "56",
            "part": "1",
            "seal": "83329613"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عُبَيْدَةَ الْمُزَكِّيُّ، ثنا خَلَفُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ، ثنا سَهْلُ بْنُ شَاذَوَيْهِ الْحَافِظُ، مِنْ أَصْلِ كِتَابِهِ، ثنا نَصْرُ بْنُ الْحُسَيْنِ الْبُخَارِيُّ، ثنا عِيسَى بْنُ مُوسَى غُنْجَارٌ، عَنْ مُحَمَّدِ بْنِ الْفَضْلِ بْنِ عَطِيَّةَ، عَنْ أَبَانِ بْنِ صَالِحٍ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَعَلَّمُوا الْعِلْمَ ثُمَّ اعْمَلُوا بِهِ، فَوَاللَّهِ لا تُؤْجَرُوا حَتَّى تَعْمَلُوا بِهِ، إِنَّ الْعُلَمَاءَ سِمَتُهُمُ الرِّعَايَةُ، وَإِنَّ السُّفَهَاءَ سِمَتُهُمُ الرِّوَايَةُ»",
            "page": "57",
            "part": "1",
            "seal": "4FA43333"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَمْدَانَ الْمَرَّارِيُّ، أَنْبَا مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، قَالَ: ثنا عَبْدُ الْوَهَّابِ، ثنا الْحَسَنُ بْنُ عُمَارَةَ، قَالَ: أَتَيْتُ الزُّهْرِيَّ بَعْدَ أَنْ تَرَكَ الْحَدِيثَ، فَأَلْفَيْتُهُ عَلَى بَابِهِ، فَقُلْتُ: إِنْ رَأَيْتُ أَنْ تُحَدِّثَنِي. ¶ فَقَالَ: أَمَا عَلِمْتَ أَنِّي قَدْ تَرَكْتُ الْحَدِيثَ؟ فَقُلْتُ: إِمَّا أَنْ تُحَدِّثَنِي، وَإِمَّا أَنْ أُحَدِّثَكَ؟ فَقَالَ حَدِّثْنِي. ¶ فَقُلْتُ حَدَّثَنِي الْحَكَمُ بْنُ عُتَيْبَةَ، عَنْ يَحْيَى بْنِ الْجَزَّارِ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ، يَقُولُ: §«مَا أَخَذَ اللَّهُ عَلَى أَهْلِ الْجَهْلِ أَنْ يَتَعَلَّمُوا، حَتَّى أَخَذَ عَلَى أَهْلِ الْعِلْمِ أَنْ يُعَلِّمُوا» . ¶ قَالَ: فَحَدَّثَنِي بِأَرْبَعِينَ حَدِيثًا",
            "page": "58",
            "part": "1",
            "seal": "0C434C4E"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ عُقَيْلٍ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، يَقُولُ: سَمِعْتُ الْعُمَرِيَّ يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ الْعَطَشِيَّ، يَقُولُ: قُلْتُ لِسَرِيٍّ السَّفْطِيِّ: مَاذَا أَرَادَ أَهْلُ الْجُوعِ بِالْجُوعِ؟ فَقَالَ: «مَاذَا أَرَادَ أَهْلُ الشَّبَعِ بِالشَّبَعِ؟» . ¶ إِنَّ الْجُوعَ أَوْرَثَهُمُ الْحِكَمَ، وَأَوْرَثَهُمُ الشِّبَعُ التُّخَمَ \"",
            "page": "59",
            "part": "1",
            "seal": "27275DF3"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - سَمِعْتُ مُحَمَّدَ بْنَ الْحُسَيْنِ الصُّوفِيَّ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ أَحْمَدَ الْفَرَّاءَ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مُنَازِلٍ، يَقُولُ: «الْمُؤْمِنُ يَطْلُبُ عُذْرَ إِخْوَانِهِ، وَالْمُنَافِقُ يَطْلُبُ عَثَرَاتِهِمْ»",
            "page": "60",
            "part": "1",
            "seal": "D64F272D"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - سَمِعْتُ أَبَا الْحَسَنِ عَبْدَ الرَّحْمَنِ بْنَ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، يَقُولُ: سَمِعْتُ الْعَبَّاسَ بْنَ مُحَمَّدِ بْنِ مُعَاذٍ، يَقُولُ: سَمِعْتُ عَبْدَ الْوَهَّابِ، يَقُولُ: قَالَ لِي عَلِيُّ بْنُ عَثَّامٍ: يَا أَبَا أَحْمَدَ مَا أَحَبُّ إِلَيّ أَنْ أَكُونَ مُحْتَرِفًا، لأَنَّ الْمُؤْمِنَ إِذَا احْتَاجَ أَوَّلُ مَا يُبْدِلُ دِينَهُ \"",
            "page": "61",
            "part": "1",
            "seal": "D286D7AD"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُمَرَ الْخَفَّافُ، أنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ. . . . . .",
            "page": "62",
            "part": "1",
            "seal": "BAB4EAEF"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونَ، أنا مُحَمَّدُ بْنُ دَلُّوَيْهِ، نا مُحَمَّدُ بْنُ يَزِيدَ، ثنا إِبْرَاهِيمُ بْنُ الأَشْعَثِ، قَالَ: سَمِعْتُ الْفَضْلَ بْنَ عِيَاضٍ، يَقُولُ: «الْخَوْفُ أَفْضَلُ مَا دَامَ الرَّجُلُ صَحِيحًا، فَإِذَا نَزَلَ بِهِ الْمَوْتُ فَالرَّجَاءُ أَفْضَلُ مِنَ الْخَوْفِ»",
            "page": "63",
            "part": "1",
            "seal": "714566BE"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - قَالَ: وَسَمِعْتُ الْفَضْلَ يَقُولُ: يُقَالُ «أَبَى اللَّهُ أَنْ يَجْعَلَ أَرْزَاقَ الْمُتَّقِينَ إِلا مِنْ حَيْثُ لا يَحْتَسِبُونَ»",
            "page": "64",
            "part": "1",
            "seal": "74EF5B9C"
        }
    ],
    "t29951": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "إني لأقبلك وأعلم أنك حجر لا تضر ولا تنفع، ولولا أني رأيت رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "خير صفوف الرجال أولها، وشرها آخرها، وخير صفوف النساء آخرها، وشرها"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الحرب خدعة، تفرد به أبو ياسر"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "ما فعل النغير، ما فعل النغير؟ ."
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المستشار مؤتمن."
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "تصلي في السفر أربعا المكتوبة، فغضب عروة، وقال: والله ما كذبت، ولا"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "زر غبا تزدد حبا"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "من أرخى إزاره خيلاء تحت كعبه كان كمن أجاز الكعب في النار."
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أمره أن يثني الأذان، ويفرد الإقامة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الأذنان من الرأس."
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "ينادي ملك من بطنان العرش يوم القيامة، يا أمة محمد إن الله عز وجل قد عفا عنكم جميعا"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "لعن الله اليهود حرمت عليهم الشحوم فجملوها وباعوها"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أعاد الوضوء في مجلس، فسألوه عن ذلك؟ فقال: إني كنت حككت ذكري"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "يتوضأ من مس الذكر."
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى علي صلاة من قبل نفسه جعل الله من تلك الكلمة ملكا رجلاه في تخوم الأرض، وعنقه ملوي"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "فتوضأ في الحضر، وفي السفر، فمسح على خفيه"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من قاتل دون ماله فقتل فهو شهيد، ومن قاتل دون داره فهو شهيد، ومن قاتل دون أهله فهو شهيد،"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "لا حسد إلا في اثنتين: رجل أتاه الله القرآن فهو يقوم به آناء الليل وآناء النهار، ورجل أتاه"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله عز وجل تصدق عليكم بثلث أموالكم، وأخذ لكم وراثة أعمالكم في"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "لا تؤذني في عائشة، وإنه والله ما أتاني الوحي في لحاف امرأة منكن إلا في لحاف"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "سبعة يظلهم الله يوم لا ظل إلا ظله: الإمام العادل، وشاب نشأ في عبادة الله، ورجل قلبه معلق"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "فرضت على النبي صلى الله عليه وسلم ليلة أسري به الصلوات خمسين، ثم نقصت حتى جعلت خمسا، ثم"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى صلاة لم يقرأ فيها بأم القرآن، فهي خداج، فهي خداج، فهي خداج، غير"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "فمسح على الخفين، بعد ما أنزلت المائدة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "اتقوا النار ولو بشق تمرة، فإن لم يجد أحدكم فبكلمة طيبة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "ما آمن بالقرآن من استحل محارمه"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "إن كنت ألممت بخطيئة فتوبي إلى الله واستغفري، فإن كفارة الذنب ندامة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "إنما الدين النصيحة."
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "بعثت داعيا ومبلغا، وليس لي من الهدى شيء، وخلق إبليس مزينا وليس إليه من الضلالة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "ما أدري تبعا أنبيا كان أم لا، وما أدري عزيرا نبيا كان أم لا، وما أدري الحدود كفارات"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الصائم بالخيار ما بينه وبين نصف النهار"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "يوحى إليه ورأسه في حجر علي رضي الله عنه، فلم يصل العصر حتى غربت الشمس، فقال رسول الله صلى"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "يرفع يديه إذا افتتح الصلاة، وإذا ركع، وإذا رفع رأسه من الركوع"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "مطل الغني ظلم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "من كنت مولاه , فعلي مولاه"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، قال شعبة: فذكرت ذلك لقتادة،"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "إنما يلبس الحرير من لا خلاق له"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "أول من تشق الأرض عنه أنا، ثم أبو بكر، ثم عمر، ثم آتي البقيع , فينشق عنهم، ثم أنتظر أهل"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "من كانت لأخيه عنده مظلمة في دم أو مال جاءه , فاستحله من قبل أن يؤخذ منه، وليس ثم دينار"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "أيام التشريق أيام طعم وذكر"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "لئن يأخذ أحدكم أحبله فينطلق , فيأتي بحزمة حطب على ظهره، فيبيعها فيكف الله بها وجهه خير من"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "لا يحل لرجل مسلم أن يبيت ليلة وعنده مال إلا ووصيته مكتوبة عنده"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "اذكروا الله فإن العبد إذا قال: سبحان الله وبحمده كتب له بها عشر , ومن عشر إلى مائة، ومن"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "اخفضن أبصاركم إذا سجد الرجال، لا ترين عورات الرجال من ضيق الأزر"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كفن أحدكم أخاه فليحسن كفنه"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن أشق على أمتي لأمرتهم بالسواك عند كل صلاة."
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "كان السواك من النبي صلى الله عليه وسلم، بمنزلة القلم من الكاتب"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى علي يوم الجمعة مائة صلاة قضيت له مائة حاجة، ثلاثون من أمر الدنيا وسبعون من أمر"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "من ترك بسم الله الرحمن الرحيم فقد ترك آية، وقد عد علي فيما عد في أم"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "{يوم يقوم الناس لرب العالمين} [المطففين: 6] ."
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "أنا لكم خير رب لن أرضى لكم إلا بالكثير الجزيل، ورضيت منكم بالقليل اليسير، أعطيتكم فضلا"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "أرأيتم لو كان لأحدكم عسل وله إناءان أين كان يجعل عسله؟ . قالوا: في"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "من أكل ما تحت مائدته أمن من الفقر."
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم رب الأرواح الفانية، والأجساد السالية أسألك بطاعة الأرواح التي ألحقتها إلى أجسادها،"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "تعلموا العلم ثم اعملوا به، فوالله لا تؤجروا حتى تعملوا به، إن العلماء سمتهم الرعاية، وإن"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "ما أخذ الله على أهل الجهل أن يتعلموا، حتى أخذ على أهل العلم أن يعلموا."
        }
    ]
}