{
    "b29958": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ السَّادِسُ مِنْ تَخْرِيجِ الدَّارَقُطْنِيِّ رَحِمَهُ اللَّهُ. ¶ مِنْ حَدِيثِ أَبِي عُمَرَ مُحَمَّدِ بْنِ الْعَبَّاسِ بْنِ حَيَّوَيْهِ الْخَزَّازِ، عَنْ شُيُوخِهِ. ¶ رِوَايَةُ أَبِي مُحَمَّدٍ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيِّ الْمُقَنَّعِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي غَالِبٍ أَحْمَدَ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَنَّاءِ، عَنْهُ. ¶ رِوَايَةُ أَبِي حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرِ بْنِ يَحْيَى بْنِ أَحْمَدَ بْنِ حَسَّانٍ الْمُؤَدِّبِ، عَنْهُ. ¶ رِوَايَةُ شَيْخِنَا شَمْسِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ عَسَاكِرَ الدِّمَشْقِيِّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "48467BB4"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ حَيَّوَيْهِ الْخَزَّازُ، ثنا مُحَمَّدُ بْنُ هَارُونَ، ثنا مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي عُمَرَ الْعَدَنِيُّ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسٍ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَثُلَتْ لِيَ الْحِيرَةُ كَأَنْيَابِ الْكِلابِ، وَإِنَّكُمْ سَتَفْتَحُونَهَا» . ¶ فَقَامَ رَجُلٌ، فَقَالَ: يَا رَسُولَ اللَّهِ، هَبْ لِيَ ابْنَةَ بُقَيْلَةَ، فَقَالَ: «هِيَ لَكَ» . ¶ فَأَعْطَوْهُ إِيَّاهَا، فَجَاءَ أَبُوهَا، فَقَالَ: أَتَبِيعُهَا؟ قَالَ: بِكَمْ؟ قَالَ: احْكُمْ مَا شِئْتَ. ¶ قَالَ: أَلْفَ دِرْهَمٍ. ¶ قَالَ: قَدْ أَخَذْتُهَا بِهِ. ¶ قَالُوا لَهُ: لَوْ قُلْتَ ثَلاثِينَ أَلْفًا. ¶ قَالَ: وَهَلْ عَدَدٌ أَكْثَرُ مِنْ أَلْفٍ",
            "page": "2",
            "part": "1",
            "seal": "5DDAC505"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا أَبُو عُمَرَ الْعُثْمَانِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ اللَّهِ، ثنا ابْنُ أَبِي عَدِيٍّ، عَنِ الأَشْعَثِ بْنِ عَبْدِ الْمَلِكِ، قَالَ: سَمِعْتُ الْحَسَنَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَبَارِيقُهُ عَدَدُ نُجُومِ السَّمَاءِ»",
            "page": "3",
            "part": "1",
            "seal": "E3C62335"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو عُمَرَ الْعُثْمَانِيُّ، ثنا عَلِيُّ بْنُ عَبْدِ اللَّهِ، ثنا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، ثنا هِشَامُ بْنُ حَسَّانٍ، ثنا حُمَيْدٌ يَعْنِي ابْنَ هِلالٍ، عَنْ أَبِي الدَّهْمَاءِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ، وَمَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ، وَمَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ، فَإِنَّ الرِّجَالَ تَأْتِيهِ، وَهُوَ يَحْسَبُ أَنَّهُ مُؤْمِنٌ، فَيَرَى مَا مَعَهُ مِنَ الشُّبُهَاتِ، فَيَتَّبِعُهُ»",
            "page": "4",
            "part": "1",
            "seal": "9CEDB915"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو عُمَرَ الْعُثْمَانِيُّ، ثنا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، ثنا مُعْتَمِرٌ، ثنا أَبُو عَوَانَةَ، ثنا الأَجْلَحُ أَبُو حُجَيَّةَ، حَدَّثَنِي أَبُو إِسْحَاقَ، قَالَ: زَعَمَ الْبَرَاءُ بْنُ عَازِبٍ حَدَّثَهُ، قَالَ: غَزَوْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" تَلْقَوُا الْعَدُوَّ غَدًا، فَإِذَا لَقِيتُمُوهُمْ فَإِنَّ شِعَارَكُمْ: حم لا يُنْصَرُونَ \"",
            "page": "5",
            "part": "1",
            "seal": "F31A4AC4"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو عُمَرَ الْعُثْمَانِيُّ، ثنا عَبْدُ الأَعْلَى، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَاصِمٍ الأَحْوَلِ، عَنْ أَبِي قِلابَةَ، عَنِ أَبِي الأَشْعَثِ، عَنْ أَبِي أَسْمَاءَ الرَّحَبِيِّ، عَنْ شَدَّادِ بْنِ أَوْسٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَتَى عَلَى رَجُلٍ، وَهُوَ يَحْتَجِمُ، لِثَمَانِ عَشْرَةَ مَضَتْ مِنْ رَمَضَانَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ»",
            "page": "6",
            "part": "1",
            "seal": "5E1764AF"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا إِسْحَاقُ بْنُ حَمْدَانَ النَّيْسَابُورِيُّ، ثنا حَمٌّ، ثنا عَبَّادُ بْنُ كَثِيرٍ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §يَحْتَجِمُ فِي الأَخْدَعَيْنِ وَالْكَاهِلِ»",
            "page": "7",
            "part": "1",
            "seal": "FAD59339"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا أَبُو عُبَيْدٍ الصَّيْرَفِيُّ، ثنا سَعِيدٌ يَعْنِي ابْنَ يَحْيَى الأُمَوِيُّ، ثنا أَبِي، أنا مَالِكٌ يَعْنِي ابْنَ مِغْوَلٍ، قَالَ: سَمِعْتُ الزُّهْرِيَّ، قَالَ: \" كَانَ أَحْسَبُهُ قَالَ: عُمَرُ، أَوِ ابْنُ عُمَرَ، §يَرَى زَكَاةَ مَالِ الْيَتِيمِ \"",
            "page": "8",
            "part": "1",
            "seal": "06935A58"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو عُبَيْدٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْمُؤَمَّلِ، أنبا سَعِيدُ بْنُ يَحْيَى الأُمَوِيُّ، ثنا أَبِي، ثنا مَالِكُ بْنُ مِغْوَلٍ، عَنْ أَبِي السَّفَرِ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، قَالَ: §آخِرُ آيَةٍ أُنْزِلَتْ: {يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ فِي الْكَلالَةِ} [النساء: 176]",
            "page": "9",
            "part": "1",
            "seal": "4707FE70"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو عُبَيْدٍ الصَّيْرَفِيُّ، ثنا سَعِيدُ بْنُ يَحْيَى الأُمَوِيُّ، ثنا أَبِي، ثنا مَالِكٌ يَعْنِي ابْنَ مِغْوَلٍ، عَنْ أَبِي السَّفَرِ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، \" فِي قَوْلِ اللَّهِ تَعَالَى: §{قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا} [مريم: 24] ، قَالَ: هُوَ الْجَدْوَلُ الصَّغِيرُ، يَعْنِي النَّهْرَ الصَّغِيرَ \"",
            "page": "10",
            "part": "1",
            "seal": "05B826C0"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو عُبَيْدٍ الصَّيْرَفِيُّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْمُؤَمَّلِ، ثنا الْحُسَيْنُ بْنُ مَنْصُورٍ، ثنا حَجَّاجُ بْنُ مُحَمَّدٍ، ثنا يُونُسُ بْنُ أَبِي إِسْحَاقَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": "11",
            "part": "1",
            "seal": "3E5A4071"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو عُبَيْدٍ الصَّيْرَفِيُّ، ثنا الْحُسَيْنُ بْنُ مَنْصُورٍ، ثنا أَيُّوبُ بْنُ النَّجَّارِ، ثنا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنِ الْحَسَنِ بْنِ ذَكْوَانَ، عَنْ سُلَيْمَانَ الأَحْوَلِ، عَنْ عَطَاءٍ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §نَهَى عَنِ السَّدْلِ فِي الصَّلاةِ، وَأَنْ يُغَطِّيَ فَاهُ»",
            "page": "12",
            "part": "1",
            "seal": "91355FB0"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو عُبَيْدٍ الصَّيْرَفِيُّ، ثنا الْحُسَيْنُ، ثنا حَجَّاجُ بْنُ مُحَمَّدٍ، ثنا يُونُسُ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْبَرَاءِ، قَالَ: أَخَذَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِعَضَلَةِ سَاقِي، فَقَالَ: §«ائْتَزِرْ إِلَى هَاهُنَا» . ¶ أَسْفَلَ مِنَ الْعَضَلَةِ، «فَإِنْ أَبَيْتَ، فَلا حَقَّ لِلإِزَارِ فِي الْكَعْبَيْنِ»",
            "page": "13",
            "part": "1",
            "seal": "48E1CEBF"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا أَبُو عُبَيْدٍ الصَّيْرَفِيُّ، ثنا أَحْمَدُ بْنُ إِسْحَاقَ الْبَرْقِيُّ، ثنا مُحَمَّدُ بْنُ سَعِيدٍ الْقُرَشِيُّ، ثنا هَمَّامُ بْنُ يَحْيَى بْنِ دِينَارٍ، ثنا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ §مَا أَحَدٌ مِنْ أَهْلِ الدُّنْيَا يَمُوتُ، فَيَسُرُّهُ أَنْ يَرْجِعَ إِلَى الدُّنْيَا إِلا الشَّهِيدُ»",
            "page": "14",
            "part": "1",
            "seal": "7B526DBF"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا الْقَاضِي أَبُو عُبَيْدٍ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ حَرْبَوَيْهِ، ثنا عَلِيُّ بْنُ مُسْلِمٍ، ثنا ابْنُ أَبِي فُدَيْكٍ، قَالَ: وَأَخْبَرَنِي يَزِيدُ بْنُ عَبْدِ اللَّهِ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ نَضْرَةَ بْنِ أَبِي نَضْرَةَ الْغِفَارِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" لا تُعْمَلُ الْمَطَايَا إِلا إِلَى ثَلاثَةِ مَسَاجِدَ: الْمَسْجِدِ الْحَرَامِ، وَإِلَى مَسْجِدِي، وَإِلَى مَسْجِدِ بَيْتِ الْمَقْدِسِ \"",
            "page": "15",
            "part": "1",
            "seal": "3E73A45D"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا الْحُسَيْنُ بْنُ عَلِيٍّ الدِّهْقَانُ، ثنا مُحَمَّدُ بْنُ عُبَيْدِ بْنِ عُتْبَةَ، ثنا الْحُسَيْنُ بْنُ عَبْدِ الأَوَّلِ، ثنا حَمَّادُ بْنُ يَعْلَى، عَنْ أَبِي كُدَيْنَةَ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §نَهَى عَنِ النَّبِيذِ فِي الدُّبَّاءِ وَالْمُزَفَّتِ»",
            "page": "16",
            "part": "1",
            "seal": "44376CF0"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو اللَّيْثِ الْفَرَائِضِيُّ نَصْرُ بْنُ الْقَاسِمِ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْخُشُوعِيُّ، ثنا وَكِيعٌ، وَأَبُو أُسَامَةَ، وَسَعِيدُ بْنُ مُحَمَّدٍ، قَالُوا: ثنا الأَعْمَشُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، قَالَتْ: جَاءَتْ فَاطِمَةُ بِنْتُ أَبِي حُبَيْشٍ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، إِنِّي امْرَأَةٌ أُسْتَحَاضُ فَلا أَطْهُرُ، أَفَأَدَعُ الصَّلاةَ؟ قَالَ: لا، §اجْتَنِبِي الصَّلاةَ أَيَّامَ حَيْضَتِكِ، وَاغْتَسِلِي، وَتَوَضَّئِي لِكُلِّ صَلاةٍ، ثُمَّ صَلِّي، وَإِنْ قَطَرَ عَلَى الْحَصِيرِ قَطْرًا \"",
            "page": "17",
            "part": "1",
            "seal": "085F4DB1"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يُوسُفَ الْبَصْرِيُّ الْمَهْرِيُّ، ثنا مُوسَى بْنُ خَاقَانَ، ثنا إِسْحَاقُ يَعْنِي الأَزْرَقَ، ثنا سُفْيَانُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §جَمَعَ بَيْنَ الظُّهْرِ وَالْعَصْرِ بِالْمَدِينَةِ، مِنْ غَيْرِ سَفَرٍ، وَلا خَوْفٍ، وَبَيْنَ الْمَغْرِبِ وَالْعِشَاءِ»",
            "page": "18",
            "part": "1",
            "seal": "3897FA10"
        }
    ],
    "t29958": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مثلت لي الحيرة كأنياب الكلاب، وإنكم ستفتحونها. فقام رجل، فقال: يا رسول الله، هب لي ابنة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "أباريقه عدد نجوم السماء"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "من سمع بالدجال فلينأ عنه، ومن سمع بالدجال فلينأ عنه، ومن سمع بالدجال فلينأ عنه، فإن"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "تلقوا العدو غدا، فإذا لقيتموهم فإن شعاركم: حم لا ينصرون"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أفطر الحاجم والمحجوم"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "يحتجم في الأخدعين والكاهل"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "يرى زكاة مال اليتيم"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "آخر آية أنزلت: {يستفتونك قل الله يفتيكم في الكلالة} [النساء: 176]"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "{قد جعل ربك تحتك سريا} [مريم: 24] ، قال: هو الجدول الصغير، يعني النهر"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "من أتى الجمعة فليغتسل"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن السدل في الصلاة، وأن يغطي فاه"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "ائتزر إلى هاهنا."
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ما أحد من أهل الدنيا يموت، فيسره أن يرجع إلى الدنيا إلا الشهيد"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "لا تعمل المطايا إلا إلى ثلاثة مساجد: المسجد الحرام، وإلى مسجدي، وإلى مسجد بيت"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن النبيذ في الدباء والمزفت"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "اجتنبي الصلاة أيام حيضتك، واغتسلي، وتوضئي لكل صلاة، ثم صلي، وإن قطر على الحصير"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "جمع بين الظهر والعصر بالمدينة، من غير سفر، ولا خوف، وبين المغرب"
        }
    ]
}