{
    "b29959": [
        {
            "hno": "1",
            "id": "1",
            "nass": "1 -. . . . . . عَنْ عَمْرِو بْنِ دِينَارٍ عَنْ عِكْرِمَةَ عَنِ ابْنِ عَبَّاسٍ قَالَ: §اشْتَدَّ غَضَبُ اللَّهِ عَلَى مَنْ قَتَلَهُ نَبِيُّ اللَّهِ بِيَدِهِ، وَاشْتَدَّ غَضَبُ اللَّهِ عَلَى مَنْ دَمَّى وَجْهَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ خ عَنْهُ",
            "page": "1",
            "part": "1",
            "seal": "2DF693DC"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، ثنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ شُعَيْبٍ الْغَازِي، قَالَ: سَمِعْتُ حَفْصَ بْنَ عُمَرَ الْمَرْقَانِيَّ يَقُولُ: ثنا يَحْيَى بْنُ آدَمَ، عَنْ سُفْيَانَ، عَنْ لَيْثٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِنَّ الإِسْلامَ بَدَأَ غَرِيبًا»",
            "page": "2",
            "part": "1",
            "seal": "C4E629F4"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3 - أَخْبَرَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ الْفَقِيهُ الْمُقْرِئُ، أنا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي سُمَيَّةَ الْبَصْرِيُّ، ثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ رَبِيعَةَ، عَنْ وَاثِلَةَ بْنِ الأَسْقَعِ، قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«تَزْعُمُونَ أَنِّي مِنْ آخِرِكُمْ وَفَاةً أَلا وَأَنِّي مِنْ أَوَّلِكُمْ وَفَاةً، وَلْتَتْبَعُنِّي أَفْنَادًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ»",
            "page": "3",
            "part": "1",
            "seal": "36B8DE15"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4 - حَدَّثَنَا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُثْمَانَ الْمُقْرِئُ الأَدِيبُ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا مُحَمَّدُ بْنُ خُزَيْمَةَ الْمِصْرِيُّ، وَأَصْلُهُ بَصْرِيٌّ، ثنا أَبُو هِشَامٍ سَلْمُ بْنُ سُلَيْمَانَ الْمِصْرِيُّ، ثنا أَبُو حُرَّةَ، عَنِ الْحَسَنِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَوَضَّأَ يَوْمَ الْجُمُعَةِ، فَبِهَا وَنِعْمَتْ، وَمَنِ اغْتَسَلَ فَالْغُسْلُ أَفْضَلُ»",
            "page": "4",
            "part": "1",
            "seal": "45C1F318"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ أَحْمَدَ الْمَخْلَدِيُّ، ثنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا مُحَمَّدُ بْنُ عَوْفٍ، ثنا خَالِدُ بْنُ مَخْلَدٍ، نا مُوسَى بْنُ يَعْقُوبَ، ثنا سُهَيْلُ بْنُ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الأَرْوَاحُ جُنُودٌ مُجَنَّدَةٌ تَطُوفُ بِاللَّيْلِ، فَمَا تَعَارَفَ مِنْهَا ائْتَلَفَ، وَمَا تَنَاكَرَ مِنْهَا اخْتَلَفَ»",
            "page": "5",
            "part": "1",
            "seal": "82B9E269"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - أَخْبَرَنَا أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ، أنبا أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، ثنا الْحُسَيْنُ بْنُ مَنْصُورٍ الدَّبَّاغُ، نا عُثْمَانُ بْنُ خَالِدٍ الْمَدِينِيُّ مِنْ وَلَدِ عُثْمَانَ، ثنا مَالِكٌ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَابِرٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«قَضَى بِشَاهِدٍ وَيَمِينٍ»",
            "page": "6",
            "part": "1",
            "seal": "D84FB3A6"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ حَمُّوَيْهِ الْوَرَّاقُ، ثنا أَحْمَدُ بْنُ حَمْدُونِ بْنِ رُسْتُمَ، ثنا الْحُسَيْنُ بْنُ مَنْصُورٍ الْوَاسِطِيُّ التَّمَّارُ، ثنا عَبْدُ الرَّحِيمِ بْنُ هَارُونَ الْغَسَّانِيُّ، ثنا هَارُونُ بْنُ سَعْدٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُهَا وَهُوَ مُؤْمِنٌ»",
            "page": "7",
            "part": "1",
            "seal": "FACF33B7"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْقَاسِمِ الأَنْبَارِيُّ، بِبَغْدَادَ، ثنا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْقَاضِي، ثنا يُوسُفُ بْنُ مُوسَى، ثنا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنِ الْمُسَيَّبِ بْنِ رَافِعٍ، عَنْ تَمِيمِ بْنِ طَرَفَةَ الطَّائِيِّ، عَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا الْمَسْجِدَ، فَرَأَى فِيهِ أُنَاسًا يُصَلُّونَ رَافِعِي أَيْدِيَهُمْ إِلَى السَّمَاءِ، فَقَالَ: §«لَيَنْتَهِيَنَّ رِجَالٌ يَشْخَصُونَ بِأَبْصَارِهِمْ إِلَى السَّمَاءِ، أَوْ لا تَرْجِعُ إِلَيْهِمْ أَبْصَارُهُمْ»",
            "page": "8",
            "part": "1",
            "seal": "81E162A9"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدُوسٍ الأَدِيبُ الْمُزَكِّي، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ خَالِدِ بْنِ يَزِيدَ، نا أَحْمَدُ بْنُ الْوَلِيدِ أَبُو بَكْرٍ الْبَغْدَادِيُّ، بِالرَّمْلَةِ، ثنا عَمَّارُ بْنُ زُرْبِيٍّ مُؤَذِّنُ مَسْجِدِ عَمْرِو بْنِ مَرْزُوقٍ، ثنا أَبُو سَعِيدٍ عَبْدُ الْمَلِكِ بْنُ قُرَيْبٍ الأَصْمَعِيُّ، ثنا ابْنُ عَوْنٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §«زُرَّ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَمِيصُهُ حِينَ قُبِضَ» . ¶ قَالَ ابْنُ سِيرِينَ: وَزُرَّ عَلَى أَبِي هُرَيْرَةَ قَمِيصُهُ. ¶ قَالَ ابْنُ عَوْنٍ: وَزُرَّ عَلَى ابْنِ سِيرِينَ قَمِيصُهُ. ¶ قَالَ الأَصْمَعِيُّ: فَذَكَرْتُهُ لِحَمَّادِ بْنِ زَيْدٍ، فَقَالَ: وَزُرَّ عَلَى ابْنِ عَوْنٍ قَمِيصُهُ. ¶ قَالَ الأَصْمَعِيُّ: شَهِدْتُ حَمَّادَ بْنَ زَيْدٍ , زُرَّ عَلَيْهِ قَمِيصُهُ حِينَ مَاتَ",
            "page": "9",
            "part": "1",
            "seal": "4F663238"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - أَخْبَرَ نَا أَبُو الْهَيْثَمِ بْنُ الْمَكِّيِّ، بِمَرْوَ، نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ عَاصِمٍ، ثنا عَلِيُّ بْنُ خَشْرَمٍ، عَنْ عِيسَى بْنِ يُونُسَ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §إِذَا اشْتَكَى قَرَأَ عَلَى نَفْسِهِ بِالْمُعَوِّذَاتِ، وَنَفَثَ»",
            "page": "10",
            "part": "1",
            "seal": "EAB56703"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْمَخْلَدِيُّ، ثنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا سَعْدَانُ بْنُ نَصْرٍ، ثنا مَعْمَرُ بْنُ سُلَيْمَانَ الرَّقِّيُّ، عَنْ عَبْدِ اللَّهِ بْنِ بِشْرٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ»",
            "page": "11",
            "part": "1",
            "seal": "B46081D3"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - أَخْبَرَنَا أَبُو زَكَرِيَّا يَحْيَى بْنُ إِسْمَاعِيلَ الْحَرْبِيُّ الْمُزَكِّي، أنا الْمُؤَمَّلُ بْنُ الْحَسَنِ بْنِ عِيسَى، نا مُحَمَّدُ بْنُ يَحْيَى، نا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، قَالَ: §\" فُرِضَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَيْلَةَ أُسْرِيَ بِهِ الصَّلَوَاتُ خَمْسِينَ، ثُمَّ نُقِصَتْ حَتَّى جُعِلَتْ خَمْسًا، ثُمَّ نُودِيَ: يَا مُحَمَّدُ إِنَّهُ لا يُبَدَّلُ الْقَوْلُ لَدَيَّ، وَإِنَّ لَكَ بِهَذِهِ الْخَمْسِ خَمْسِينَ \"",
            "page": "12",
            "part": "1",
            "seal": "FAA3A8E8"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - أَخْبَرَنَا السَّيِّدُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ دَاوُدَ الْعَلَوِيُّ، أنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الأَنْصَارِيُّ، نا يُوسُفَ بْنِ عِيسَى، ثنا عَمِّي يَحْيَى، ثنا عِبْسُ بْنُ عَقَارٍ، ثنا عَزْرَةُ بْنُ ثَابِتٍ، عَنْ مَطَرٍ الْوَرَّاقِ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْعَجْمَاءُ جَرْحُهَا جُبَارٌ، وَالْبِئْرُ جُبَارٌ، وَالْمَعْدِنُ جُبَارٌ، وَفِي الرِّكَازِ الْخُمُسُ»",
            "page": "13",
            "part": "1",
            "seal": "6B1628B5"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - وَأَخْبَرَنَا السَّيِّدُ أَبُو الْحَسَنِ، أنا عَبْدُ اللَّهِ الشَّرْقِيُّ، نا أَبُو الأَزْهَرِ، ثنا حَبِيبٌ كَاتِبُ مَالِكٍ، ثنا مُحَمَّدُ بْنُ صَدَقَةَ، ثنا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسٍ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §إِذَا أَعْطَى أَهْلَهُ قُوتَ سَنَةٍ تَصَدَّقَ بِمَا بَقِيَ»",
            "page": "14",
            "part": "1",
            "seal": "3B13F48B"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ السَّلِيطِيُّ، أنبا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُسْلِمٍ، نا الْمُعَافى بْنُ مُدْرَكٍ الرَّقِّيُّ، ثنا ضَمْرَةُ، عَنِ ابْنِ شَوْذَبٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْقَاسِمِ، عَنْ كَثِيرٍ مَوْلَى عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ، قَالَ: §جَاءَ عُثْمَانُ بْنُ عَفَّانَ بِأَلْفِ دِينَارٍ حِينَ جَهَّزَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَيْشَ الْعُسْرَةِ , فَصَبَّهَا فِي حِجْرِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَرَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُدْخِلُ يَدَهُ وَيُقَلِّبُهَا، وَيَقُولُ: «مَا ضَرَّ ابْنَ عَفَّانَ مَا عَمِلَ بَعْدَ الْيَوْمِ»",
            "page": "15",
            "part": "1",
            "seal": "38C6CAB8"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْبَحِيرِيُّ، أنبا مُحَمَّدُ بْنُ إِسْحَاقَ السَّرَّاجُ، ثنا عَلِيُّ بْنُ مُسْلِمٍ، نا إِسْمَاعِيلُ بْنُ عُلَيَّةَ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ §رَجُلا مِنَ الأَنْصَارِ وُلِدَ لَهُ غُلامٌ، فَسَمَّاهُ الْقَاسِمَ. ¶ فَأَبَتِ الأَنْصَارُ أَنْ تُكَنِّيَهُ، فَأَتَاهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَ ذَلِكَ لَهُ، فَقَالَ: «اسْمُ ابْنِكَ عَبْدُ الرَّحْمَنِ»",
            "page": "16",
            "part": "1",
            "seal": "3EB44A5D"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - أَخْبَرَنَا أَبُو أَحْمَدَ الْحَافِظُ، أنبا أَبُو عَرُوبَةَ الْحُسَيْنُ بْنُ أَبِي مَعْشَرٍ السُّلَمِيُّ، نا الأَزْهَرُ بْنُ جَمِيلٍ، نا مُحَمَّدُ بْنُ سَوَاءٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: اسْتَأْذَنَ رَجُلٌ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا رَآهُ، قَالَ: «بِئْسَ أَخُو الْعَشِيرَةِ أَوْ بِئْسَ ابْنُ الْعَشِيرَةِ» . ¶ فَلَمَّا جَلَسَ تَطَلَّقَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي وَجْهِهِ وَانْبَسَطَ لَهُ، فَلَمَّا وَلَّى الرَّجُلُ , قَالَتْ لَهُ عَائِشَةُ. ¶ فَقَالَ لَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا عَائِشَةُ §إِنَّ شِرَارَ النَّاسِ يَوْمَ الْقِيَامَةِ مَنْ تَرَكَهُ النَّاسُ لِشَرِّهِ»",
            "page": "17",
            "part": "1",
            "seal": "7ADC5121"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا الشَّيْبَانِيُّ، أنا مَكِّيُّ بْنُ عَبْدَانَ، ثنا أَبُو الأَزْهَرِ، ثنا سَعِيدُ بْنُ عَامِرٍ، نا شُعْبَةُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كُنَّا إِذَا §بَايَعْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يُلَقِّنُنَا فِيمَا اسْتَطَعْتُمْ \"",
            "page": "18",
            "part": "1",
            "seal": "59A5695B"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونٍ التَّاجِرُ، أنا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْحَافِظُ، نا أَبُو الأَزْهَرِ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، نا يَحْيَى بْنُ سَعِيدٍ الأَنْصَارِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: §«غَدَوْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ مِنًى إِلَى عَرَفَاتٍ , فَمِنَّا الْمُلَبِّي، وَمِنَّا الْمُكَبِّرُ»",
            "page": "19",
            "part": "1",
            "seal": "1EEE6BD9"
        },
        {
            "hno": "20",
            "id": "20",
            "nass": "20 - أَخْبَرَنَا أَبُو الْحُسَيْنِ الْخَفَّافُ، ثنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَدِيٍّ، ثنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحِيمِ الْبَرْقِيُّ الْمِصْرِيُّ، قَالَ عَمْرُو بْنُ أَبِي سَلَمَةَ عَنْ زُهَيْرٍ، أنبا يَحْيَى بْنُ سَعِيدٍ , وَمُوسَى بْنُ عُقْبَةَ، وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ §طَلَّقَ امْرَأَتَهُ حَائِضًا تَطْلِيقَةً وَاحِدَةً عَلَى عَهْدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَأَلَ عُمَرُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ ذَلِكَ؟ فَأَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَنْ يُرَاجِعَهَا، ثُمَّ يُمْسِكَهَا حَتَّى تَطْهُرَ، ثُمَّ تَحِيضَ عِنْدَهُ حَيْضَةً أُخْرَى، ثُمَّ يُمْسِكَهَا حَتَّى تَطْهُرَ، فَإِنْ أَرَادَ أَنْ يُطَلِّقَ فَلْيُطَلِّقْهَا قَبْلَ أَنْ يُجَامِعَهَا، فَإِنَّ تِلْكَ الْعِدَّةُ الَّتِي أَمَرَ اللَّهُ بِهَا»",
            "page": "20",
            "part": "1",
            "seal": "26A86192"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "21 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْحِيرِيُّ، أنبا أَبِي , ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ، نا إِسْحَاقُ بْنُ مَنْصُورٍ السَّلُولِيُّ، نا هُزَيْمٌ، عَنْ لَيْثٍ، عَنْ أَيُّوبَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ابْنُوا الْمَسَاجِدَ وَاتَّخِذُوهَا جَمًّا»",
            "page": "21",
            "part": "1",
            "seal": "A7A676B4"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - وَأَخْبَرَنَا أَبُو عَلِيٍّ، أنا أَبِي، ثنا أَحْمَدُ، ثنا الْقَعْنَبِيُّ، نا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَنَسٍ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَرْحَمَ النَّاسِ بِالْعِيَالِ وَالصِّبْيَانِ»",
            "page": "22",
            "part": "1",
            "seal": "9F1F6680"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23 - أَخْبَرَنَا أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، نا حَاجِبُ بْنُ أَحْمَدَ، ثنا عَبْدَانُ بْنُ نُبَيْتٍ، ثنا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، نا الزُّبَيْرُ بْنُ سَعِيدٍ، قَالَ: وَحَدَّثَ صَفْوَانُ بْنُ سُلَيْمٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِنَّ الرَّجُلَ لَيَتَكَلَّمُ بِالْكَلِمَةِ يُضْحِكُ بِهَا جُلَسَاءَهُ، يَهْوِي بِهَا أَبْعَدَ مِنَ الثُّرَيَّا»",
            "page": "23",
            "part": "1",
            "seal": "ACB5A5C1"
        },
        {
            "hno": "24",
            "id": "24",
            "nass": "24 - أَخْبَرَنَا زَاهِرُ بْنُ أَحْمَدَ، أنا أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، نا أَزْهَرُ بْنُ جَمِيلٍ، ثنا مُحَمَّدُ بْنُ سَوَاءٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنْ أَبِي الزِّنَادِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جَرْهَدَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §مَرَّ عَلَى جَرْهَدَ وَهُوَ كَاشِفٌ عَنْ فَخِذِهِ، فَقَالَ: «غَطِّهَا فَإِنَّهَا مِنَ الْعَوْرَةِ»",
            "page": "24",
            "part": "1",
            "seal": "D0148E32"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ زَكَرِيَّا الشَّيْبَانِيُّ، ثنا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ حَفْصٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ حَبِيبٍ الْفَرَّاءُ، أنبا هَاشِمُ بْنُ الْقَاسِمِ، ثنا أَبُو جَعْفَرٍ الرَّازِيُّ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنِ الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا: لا إِلَهَ إِلا اللَّهُ، وَيُقِيمُوا الصَّلاةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ، إِلا بِحَقِّهَا، وَحِسَابُهُمْ عَلَى اللَّهِ عَزَّ وَجَلَّ \"",
            "page": "25",
            "part": "1",
            "seal": "41C161BD"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26 - أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْكَرَابِيسِيُّ، بِمَرْوَ، ثنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ السَّرَخْسِيُّ، ثنا أَبِي، ثنا الْمُغِيثُ بْنُ بُدَيْلٍ، نا خَارِجَةُ، عَنْ عُبَيْدِ اللَّهِ الْعُمَرِيِّ، عَنِ الزُّهْرِيُّ، أنا سَالِمُ بْنُ عَبْدِ اللَّهِ حَدَّثَهُ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَأَى رَجُلا يَعِظُ أَخَاهُ فِي الْحَيَاءِ، فَقَالَ: «دَعْهُ، فَإِنَّ §الْحَيَاءَ مِنَ الإِيمَانِ»",
            "page": "26",
            "part": "1",
            "seal": "BDC4AD15"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - أَخْبَرَنَا أَبُو مُحَمَّدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْبَارِيُّ، بِبَغْدَادَ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مُسْلِمٍ الطَّرَسُوسِيُّ، ثنا جَدِّي، نا الْخَضِرُ بْنُ مُحَمَّدِ بْنِ شُجَاعٍ، نا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، نا إِسْمَاعِيلُ بْنُ مُسْلِمٍ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ فِي §«ذَكَاةِ الْجَنِينِ ذَكَاةُ أُمِّهِ»",
            "page": "27",
            "part": "1",
            "seal": "8C15B33A"
        },
        {
            "hno": "28",
            "id": "28",
            "nass": "28 - أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ الْحَسَنِ الأَسَدِيُّ، بِالْكُوفَةِ، نا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حَفْصٍ، نا أَبُو كُرَيْبٍ، نا عُبَيْدُ بْنُ سَعِيدٍ، عَنْ سُفْيَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: §رَأَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِمَارًا قَدْ وُشِمَ فِي وَجْهِهِ، فَقَالَ: «لَعَنَ اللَّهُ مَنْ فَعَلَ هَذَا أَلا لا يَشِمَنَّ أَحَدُكُمُ الْوَجْهَ، وَلا يَضْرِبَنَّهُ»",
            "page": "28",
            "part": "1",
            "seal": "D180E2EE"
        },
        {
            "hno": "29",
            "id": "29",
            "nass": "29 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ الرُّومِيُّ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، نا قُتَيْبَةُ، عَنْ لَيْثٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §«صَلاةُ اللَّيْلِ مَثْنَى مَثْنَى، فَإِذَا خِفْتَ الصُّبْحَ فَأَوْتِرْ بِوَاحِدَةٍ، وَاجْعَلْ آخِرَ صَلاتِكَ وِتْرًا»",
            "page": "29",
            "part": "1",
            "seal": "0DE2CB07"
        },
        {
            "hno": "30",
            "id": "30",
            "nass": "30 - وَأَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الرُّومِيِّ، ثنا أَبُو نُعَيْمٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، ثنا مُحَمَّدُ بْنُ سَعِيدِ بْنِ غَالِبٍ، ثنا أَبُو قَطَنٍ، ثنا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ خِلاسٍ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَوْ تَعْلَمُونَ مَا فِي الصَّفِّ الْمُقَدَّمِ لَكَانَتْ قُرْعَةً»",
            "page": "30",
            "part": "1",
            "seal": "06303115"
        },
        {
            "hno": "31",
            "id": "31",
            "nass": "31 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونٍ، أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْحَافِظُ، نا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ، ثنا يَحْيَى يَعْنِي ابْنَ سَعِيدٍ الْقَطَّانَ , عَنْ سُفْيَانَ، وَشُعْبَةَ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنْ سَعْدِ بْنِ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ شُعْبَةُ: §«خَيْرُكُمْ» وَسُفْيَانُ: «أَفْضَلُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ»",
            "page": "31",
            "part": "1",
            "seal": "FE18E7BE"
        },
        {
            "hno": "32",
            "id": "32",
            "nass": "32 - أَخْبَرَنَا زَاهِرُ بْنُ أَحْمَدَ، أنا الْحُسَيْنُ بْنُ سَعِيدٍ الْمُطَبَّقِيُّ، ثنا جَحْدَرٌ، ثنا بَقِيَّةُ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَانَ §إِذَا كَبَّرَ رَفَعَ يَدَيْهِ حَذْوَ مَنْكِبَيْهِ»",
            "page": "32",
            "part": "1",
            "seal": "FC4A9755"
        },
        {
            "hno": "33",
            "id": "33",
            "nass": "33 - أَخْبَرَنَا أَبُو زَكَرِيَّا الْحَرْبِيُّ الْمُزَكِّي، أنبا طَاهِرُ بْنُ يَحْيَى بْنِ قَبِيصَةَ، نا أَحْمَدُ بْنُ حَفْصٍ، ثنا أَبِي، نا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ مُحَمَّدِ بْنِ مَيْسَرَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ §أَعْرَابِيًّا كَانَ عَلَى يَمِينِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَبُو بَكْرٍ عَنْ يَسَارِهِ، فَأَتَى بِشَرَابٍ فَشَرِبَ مِنْهُ، فَنَادَى عُمَرُ أَنْ أَعْطِهِ أَبَا بَكْرٍ فَأَعْطَاهُ الأَعْرَابِيَّ، ثُمَّ قَالَ: «الْيَمِينَ الْيَمِينَ»",
            "page": "33",
            "part": "1",
            "seal": "0FB6B59C"
        },
        {
            "hno": "34",
            "id": "34",
            "nass": "34 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْحِيرِيُّ، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْبَغَوِيُّ، ثنا أَحْوَصُ بْنُ جَوَّابٍ، نا سَعِيدُ بْنُ الْخِمْسِ، ثنا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَبِي عُثْمَانَ، عَنْ أُسَامَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ صُنِعَ إِلَيْهِ مَعْرُوفٌ، فَقَالَ لِفَاعِلِهِ: جَزَاكَ اللَّهُ خَيْرًا , فَقَدْ أبْلَغَ فِي الثَّنَاءِ \"",
            "page": "34",
            "part": "1",
            "seal": "ED3DF38D"
        },
        {
            "hno": "35",
            "id": "35",
            "nass": "35 - وَأَخْبَرَنَا جَدِّي، ثنا مُحَمَّدُ بْنُ حَمْدُونِ بْنِ خَالِدٍ، ثنا هِلالُ بْنُ الْعَلاءِ الرَّقِّيُّ، ثنا مُحَمَّدُ بْنُ زَيْدِ بْنِ أَبِي أُسَامَةَ النَّخَعِيُّ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: «رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , §يَتْبَعُ الدُّبَّاءَ فِي الصَّحْفَةِ، فَلا أَزَالُ أُحِبُّهُ»",
            "page": "35",
            "part": "1",
            "seal": "B389493D"
        },
        {
            "hno": "36",
            "id": "36",
            "nass": "36 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ عَبْدُوسٍ، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْمَحْفُوظِيُّ، ثنا عَبْدُ اللَّهِ بْنُ هَاشِمٍ، ثنا يَحْيَى بْنُ سَعِيدٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، أنبا نَافِعٌ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ , فَالأَمِيرُ الَّذِي عَلَى النَّاسِ رَاعٍ وَمَسْئُولٌ عَنْهُمْ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَمَسْئُولٌ عَنْهُمْ , وَامْرَأَةُ الرَّجُلِ رَاعِيَةٌ فِي بَيْتِ بَعْلِهَا وَوَلَدِهِ، وَهِيَ مَسْئُولَةٌ عَنْهُمْ، وَعَبْدُ الرَّجُلِ رَاعٍ عَلَى مَالِ سَيِّدِهِ وَهُوَ مَسْئُولٌ عَنْهُ، أَلا فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ»",
            "page": "36",
            "part": "1",
            "seal": "9CACD6B9"
        },
        {
            "hno": "37",
            "id": "37",
            "nass": "37 - أَخْبَرَنَا أَبُو أَحْمَدَ الْحَافِظُ، ثنا أَبُو الأَزْهَرِ صَدَقَةُ بْنُ مَنْصُورٍ الْكِنْدِيُّ، بِحَرَّانَ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ حَبِيبٍ الأَسَدِيُّ لُوَيْنٌ، ثنا حُدَيْجُ بْنُ مُعَاوِيَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَرَّ بِي الْخَبِيثُ فَأَخَذْتُهُ فَقَبَضْتُهُ قَبْضًا شَدِيدًا، حَتَّى قَالَ: قَدْ أَوْجَعْتَنِي \"",
            "page": "37",
            "part": "1",
            "seal": "6D759158"
        },
        {
            "hno": "38",
            "id": "38",
            "nass": "38 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ زَكَرِيَّا، أنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ، ثنا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ الْحَارِثِ، ثنا حَفْصُ بْنُ عُمَرَ الأَيْلِيُّ، ثنا مِسْعَرُ بْنُ كِدَامٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ رِبْعِيِّ بْنِ خِرَاشٍ، قَالَ: سَمِعْتُ حُذَيْفَةَ بْنَ الْيَمَانِ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لَقَدْ هَمَمْتُ أَنْ أَبْعَثَ رِجَالا يُعَلِّمُونَ النَّاسَ السُّنَّةَ وَالْفَرَائِضَ، كَمَا بَعَثَ عِيسَى ابْنُ مَرْيَمَ الْحَوَارِيِّينَ فِي بَنِي إِسْرَائِيلَ» . ¶ فَقِيلَ لَهُ: فَأَيْنَ أَنْتَ عَنْ أَبِي بَكْرٍ وَعُمَرَ؟ قَالَ: «لا غِنًى لِي عَنْهُمَا - أَوْ بِي عَنْهُمَا - فَإِنَّهُمَا مِنَ الدِّينِ كَالسَّمْعِ مِنَ الْبَصَرِ»",
            "page": "38",
            "part": "1",
            "seal": "51F39E16"
        },
        {
            "hno": "39",
            "id": "39",
            "nass": "39 - حَدَّثَنَا أَبِي، نا أَبُو إِسْحَاقَ السُّنِّيُّ، ثنا ابْنُ أَبِي الْعَوَّامِ، نا عُبَيْدُ اللَّهِ بْنُ مُوسَى، نا زَافِرُ بْنُ سُلَيْمَانَ، ثنا شُعْبَةُ، عَنْ أَبِي التَّيَّاحِ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«صَلَّى عَلَى بِسَاطٍ»",
            "page": "39",
            "part": "1",
            "seal": "7A4F3D5C"
        },
        {
            "hno": "40",
            "id": "40",
            "nass": "40 - أَخْبَرَنَا زَاهِرُ بْنُ أَحْمَدَ , أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَسَدٍ، نا الْفَضْلُ بْنُ يَعْقُوبَ الرُّخَامِيُّ، نا مُحَمَّدُ بْنُ يُوسُفَ الْفِرْيَابِيُّ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ، قَالَ اللَّهُ عَزَّ وَجَلَّ: «هَلْ تَشْتَهُونَ شَيْئًا، فَأَزِيدَكُمْ؟» . ¶ قَالُوا: يَا رَبَّنَا وَمَا خَيْرٌ مِمَّا أَعْطَيْتَنَا؟ قَالَ: «رِضْوَانِي خَيْرٌ»",
            "page": "40",
            "part": "1",
            "seal": "2E8C60C0"
        },
        {
            "hno": "41",
            "id": "41",
            "nass": "41 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْقَاسِمِ الأَنْبَارِيُّ، بِبَغْدَادَ، نا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، نا أَبُو مُوسَى مُحَمَّدُ بْنُ الْمُثَنَّى، نا عُثْمَانُ بْنُ عُمَرَ، نا عَلِيُّ بْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كَانَ الْكُتَّابُ يَقْرَءُونَ التَّوْرَاةَ بِالْعَبْرَانِيَّةِ، وَيَقْرَءُونَهَا بِالْعَرَبِيَّةِ لأَهْلِ الإِسْلامِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا تُصَدِّقُوا أَهْلَ الْكِتَابِ وَلا تُكَذِّبُوهُمْ، وَقُولُوا: آمَنَّا بِاللَّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ إِلَيْكُمْ وَإِلَهُنَا وَإِلَهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ \"",
            "page": "41",
            "part": "1",
            "seal": "DACFD512"
        },
        {
            "hno": "42",
            "id": "42",
            "nass": "42 - أَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ مَحْبُورٍ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ بِلالٍ، نا أَبُو الأَزْهَرِ، ثنا عَلِيُّ بْنُ قَادِمٍ، ثنا شَرِيكٌ، عَنْ عَاصِمِ بْنِ عُبَيْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرِ بْنِ رَبِيعَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَقُولُ اللَّهُ عَزَّ وَجَلَّ: §«الرَّحِمُ شُجْنَةٌ مِنِّي، فَمَنْ وَصَلَهَا وَصَلْتُهُ، وَمَنْ قَطَعَهَا قَطَعْتُهُ»",
            "page": "42",
            "part": "1",
            "seal": "28C63D03"
        },
        {
            "hno": "43",
            "id": "43",
            "nass": "43 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْمَخْلَدِيُّ، ثنا جَدِّي مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ مَخْلَدٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ السَّلامِ الْوَرَّاقُ، نا أَحْمَدُ بْنُ إِبْرَاهِيمَ النَّرْمَقِيُّ الرَّازِيُّ، ثنا مُحَمَّدُ بْنُ عُمَرَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" الْقُرْآنُ أَفْضَلُ مِنْ كُلِّ شَيْءٍ دُونَ اللَّهِ عَزَّ وَجَلَّ , فَمَنْ وَقَّرَ الْقُرْآنَ فَقَدْ وَقَّرَ اللَّهَ عَزَّ وَجَلَّ، وَمَنْ لَمْ يُوَقِّرِ الْقُرْآنَ فَقَدِ اسْتَخَفَّ بِحَقِّ اللَّهِ عَزَّ وَجَلَّ، حُرْمَةُ الْقُرْآنِ عِنْدَ اللَّهِ عَزَّ وَجَلَّ كَحُرْمَةِ الْوَالِدِ عَلَى وَلَدِهِ، حَمَلَةُ الْقُرْآنِ هُمُ الْمَحْفُوفُونَ بِرَحْمَةِ اللَّهِ عَزَّ وَجَلَّ، الْمُلْبَسُونَ نُورَ اللَّهِ عَزَّ وَجَلَّ، الْمُعَلَّمُونَ كَلامَ اللَّهِ عَزَّ وَجَلَّ، فَمَنْ عَادَاهُمْ فَقَدْ عَادَى اللَّهَ عَزَّ وَجَلَّ، وَمَنْ وَالاهُمْ فَقَدْ وَالَى اللَّهَ عَزَّ وَجَلَّ، يَقُولُ اللَّهُ عَزَّ وَجَلَّ: «يَا حَمَلَةَ كِتَابِ اللَّهِ اسْتَحْيُوا اللَّهَ بِتَوْقِيرِهِ يُزِدْكُمْ حُبًّا وَيُحَبِّبْكُمْ إِلَى خَلْقِهِ، يُرْفَعُ عَنْ مُسْتَمِعِ الْقُرْآنِ شَرُّ الدُّنْيَا، وَيُرْفَعُ عَنْ تَالِي الْقُرْآنِ بَلْوَى الآخِرَةِ، وَلَمُسْتَمِعُ آيَةٍ مِنْ كِتَابِ اللَّهِ عَزَّ وَجَلَّ خَيْرٌ مِنْ صَبِّهِنَّ ذَهَبًا، وَلَتَالِي آيَةٍ مِنْ كِتَابِ اللَّهِ خَيْرٌ مِمَّا تَحْتَ الْعَرْشِ إِلَى تُخُومِ الأَرْضِ السُّفْلَى، وَإِنَّ فِي الْقُرْآنِ لَسُورَةً تُدْعَى الْعَزِيزَةَ عِنْدَ اللَّهِ عَزَّ وَجَلَّ يُدْعَى صَاحِبُهَا الشَّرِيفَ عِنْدَ اللَّهِ تُشَفِّعُ صَاحِبَهَا يَوْمَ الْقِيَامَةِ فِي أَكْثَرِ مِنْ عَدَدِ رَبِيعَةَ وَمُضَرَ» . ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَهِيَ سُورَةُ يس»",
            "page": "43",
            "part": "1",
            "seal": "C4E80C56"
        },
        {
            "hno": "44",
            "id": "44",
            "nass": "44 - أَخْبَرَنَا أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ الْمُزَكِّي، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، نا عَبْدُ اللَّهِ بْنُ عُثْمَانَ، أنا أبي، عَنْ شُعْبَةَ، أنا سِمَاكٌ، عَنْ جَابِرِ بْنِ سَمُرَةَ , قَالَ: «كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §ضَلِيعَ الْفَمِ، أَشْكَلَ الْعَيْنَيْنِ، مَنْهُوسَ الْعَقِبِ» . ¶ قُلْتُ لِسِمَاكٍ: مَا أَشْكَلُ الْعَيْنَيْنِ؟ قَالَ: بَاذَامُ جُشَمَ",
            "page": "44",
            "part": "1",
            "seal": "1D7659AA"
        },
        {
            "hno": "45",
            "id": "45",
            "nass": "45 - أَخْبَرَنَا أَبُو سَعِيدِ بْنُ حَمْدُونٍ التَّاجِرُ، أنبا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، ثنا الْعَبَّاسُ بْنُ مُحَمَّدٍ، وَكَانَ يَحْيَى بْنُ مُحَمَّدِ بْنِ يَحْيَى، حَدَّثَنِي بِهَذَا عَنْهُ، فَأَتَيْتُهُ، فَسَأَلْتُهُ، قَالَ: ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أنبا سُفْيَانُ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §ضَرْبِ الْوَجْهِ أَوْ أَنْ يُضْرَبَ الْوَجْهُ» ، قَالَ أَبُو حَاتِمٍ: لَمْ يَرْوِ هَذَا عَنْ سُفْيَانَ غَيْرُ عُبَيْدِ اللَّهِ بْنِ مُوسَى، عَلَى هَذَا اللَّفْظِ",
            "page": "45",
            "part": "1",
            "seal": "3074168C"
        },
        {
            "hno": "46",
            "id": "46",
            "nass": "46 - أَخْبَرَنَا أَبُو الْعَبَّاسِ السَّلِيطِيُّ، أنبا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، ثنا أَحْمَدُ بْنُ حَفْصٍ، وَعَبْدُ اللَّهِ الْفَرَّاءُ، وَقَطَنُ بْنُ إِبْرَاهِيمَ، قَالُوا: ثنا حَفْصُ بْنُ عَبْدِ اللَّهِ , أنا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ، قَالَ: §«أَنَّ رَجُلا فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , كَانَ يَتْبَعُ قَذَى الْمَسْجِدِ فَيَلْقُطُهُ، فَفَقَدَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ أَصْحَابِهِ، فَأَمَرَهُمْ أَنْ يَطْلُبُوهُ، فَقِيلَ أَنَّهُ مَاتَ، فَانْطَلَقَ بِمَنْ شَاءَ مِنْ أَصْحَابِهِ، فَأَمَرَهُمْ، فَصَفُّوا، ثُمَّ تَقَدَّمَ، فَصَلَّى عَلَيْهِ»",
            "page": "46",
            "part": "1",
            "seal": "8BECFC07"
        },
        {
            "hno": "47",
            "id": "47",
            "nass": "47 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْحِيرِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ، ثنا يَحْيَى بْنُ سَعِيدٍ، عَنْ أَشْعَثَ، عَنْ زِيَادٍ الأَعْلَمِ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ، أَنَّهُ §رَكَعَ دُونَ الصَّفِّ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «زَادَكَ اللَّهُ حِرْصًا وَلا تَعُدْ»",
            "page": "47",
            "part": "1",
            "seal": "69AE578F"
        },
        {
            "hno": "48",
            "id": "48",
            "nass": "48 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْحِيرِيُّ، ثنا أَبِي، ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ، ثنا اللَّيْثُ، ثنا خَالِدُ بْنُ يَزِيدَ، عَنْ سَعِيدِ بْنِ أَبِي هِلالٍ، عَنْ أَيُّوبَ بْنِ مُوسَى، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَرَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كُنْتُ عِنْدَ ثَفِنَةِ نَاقَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَمِعْتُهُ، يَقُولُ: §«لَبَّيْكَ بِحَجَّةٍ وَعُمْرَةٍ مَعًا»",
            "page": "48",
            "part": "1",
            "seal": "A15AD043"
        },
        {
            "hno": "49",
            "id": "49",
            "nass": "49 - أَخْبَرَنَا أَبُو نَصْرٍ النُّعْمَانُ بْنُ مُحَمَّدٍ الْجُرْجَانِيُّ، أنبا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، ثنا عُمَرُ بْنُ مُسْلِمِ بْنِ وَارَةَ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى الْعَبْسِيُّ، ثنا أَبُو عُمَرَ الأَزْدِيُّ، عَنْ أَبِي رَاشِدٍ الْحُبْرَانِيِّ، عَنْ أَبِي الْحَمْرَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَرَادَ أَنْ يَنْظُرَ إِلَى آدَمَ فِي عِلْمِهِ، وَإِلَى نُوحٍ فِي فَهْمِهِ، وَإِلَى إِبْرَاهِيمَ فِي حِلْمِهِ، وَإِلَى يَحْيَى بْنِ زَكَرِيَّا فِي زُهْدِهِ، وَإِلَى مُوسَى بْنِ عِمْرَانَ فِي بَطْشِهِ، فَلْيَنْظُرْ إِلَى عَلِيِّ بْنِ أَبِي طَالِبٍ»",
            "page": "49",
            "part": "1",
            "seal": "AD2DF39D"
        },
        {
            "hno": "50",
            "id": "50",
            "nass": "50 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُقَيْلٍ الْوَرَّاقُ، ثنا أَبُو بَكْرٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَلُّوَيْهِ الأَبْهَرِيُّ الْقَاضِي، ثنا إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ أَسَدَ، وَالِي خُرَاسَانَ، ثنا أَبِي، عَنْ يَزِيدَ بْنِ هَارُونَ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَرْفَعُ يَدَيْهِ إِذَا كَبَّرَ، وَإِذَا رَكَعَ، وَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ»",
            "page": "50",
            "part": "1",
            "seal": "9C4A08DB"
        },
        {
            "hno": "51",
            "id": "51",
            "nass": "51 - أَخْبَرَنَا أَبُو بَكْرٍ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الأَبْهَرِيَّ، يَقُولُ: سَمِعْتُ إِسْمَاعِيلُ بْنُ أَحْمَدَ، يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ عُبَيْدُ اللَّهِ بْنُ مُوسَى، يَقُولُ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: الإِيمَانُ قَوْلٌ وَعَمَلٌ، يَزِيدُ وَيَنْقُصُ",
            "page": "51",
            "part": "1",
            "seal": "9A841E81"
        },
        {
            "hno": "52",
            "id": "52",
            "nass": "52 - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، التَّاجِرُ، بِسَرَخْسَ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، أنبا الْعَبَّاسُ بْنُ مُحَمَّدٍ، بِالْمَدِينَةِ، ثنا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ الْحِزَامِيُّ، ثنا يَحْيَى بْنُ مُحَمَّدِ بْنِ حَكَمٍ، قَالَ: سَمِعْتُ ابْنَ أَبِي ذِئْبٍ، يَقُولُ: كَانَ ابْنُ شِهَابٍ قَدْ ضَاقَتْ حَالُهُ، وَرَمَقَهُ دَيْنٌ، فَخَرَجَ إِلَى الشَّامِ فِي زَمَانِ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ، فَجَالَسَ قَبِيصَةَ بْنَ ذُؤَيْبٍ، قَالَ ابْنُ شِهَابٍ: فَبَيْنَا نَحْنُ مَعَ قَبِيصَةَ ذَاتَ لَيْلَةٍ نَسْمُرُ مَعَهُ إِذْ جَاءَهُ رَسُولُ عَبْدِ الْمَلِكِ، فَقَالَ: أَجِبْ أَمِيرَ الْمُؤْمِنِينَ. ¶ قَالَ: فَذَهَبَ إِلَيْهِ، ثُمَّ رَجَعَ إِلَيْنَا، فَقَالَ: مَنْ مِنْكُمْ يَحْفَظُ قَضَاءَ عُمَرَ فِي إِمَارَةِ الأَوْلادِ، قَالَ: قُلْتُ: أَنَا. ¶ قَالَ: فَقَالَ لِي: قُمْ. ¶ فَقُمْتُ مَعَهُ، فَأَدْخَلَنِي عَلَى عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ، فَإِذَا هُوَ جَالِسٌ عَلَى نُمْرُقَةٍ، بِيَدِهِ مِخْصَرَةٌ، عَلَيْهِ غُلالَةٌ، مُلْتَحِفٌ بِسِينِيَّةٍ، بَيْنَ يَدَيْهِ شَمْعَةٌ. ¶ قَالَ: فَسَلَّمْتُ عَلَيْهِ، فَلَمَّا فَرَغْتُ مِنْ سَلامِي، قَالَ: مَنْ أَنْتَ؟ فَانْتَسَبْتُ لَهُ. ¶ قَالَ: إِنْ كَانَ أَبُوكَ لَنَعَّارًا فِي الْفِتَنِ. ¶ قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ عَفَى اللَّهُ عَمَّا سَلَفَ، قَالَ: اجْلِسْ، قَالَ: فَجَلَسْتُ، قَالَ: أَتَقْرَأُ الْقُرْآنَ؟ قُلْتُ: نَعَمْ. ¶ قَالَ: اقْرَأْ مِنْ سُورَةِ كَذَا، وَمِنْ سُورَةِ كَذَا. ¶ قَالَ: فَقَرَأْتُ. ¶ قَالَ: فَقَالَ لِي: أَتَفْرِضُ؟ قُلْتُ: نَعَمْ. ¶ قَالَ: فَمَا تَقُولُ فِي امْرَأَةٍ تَرَكَتْ زَوْجَهَا وَأَبَوَيْهَا؟ قُلْتُ: لِزَوْجِهَا النِّصْفُ، وَلأُمِّهَا السُّدُسُ وَلأَبِيهَا مَا بَقِيَ. ¶ قَالَ: أَصَبْتَ الْفَرْضَ، وَأَخْطَأْتَ اللَّفْظَ، إِنَّمَا لِزَوْجِهَا النِّصْفُ، وَلأُمِّهَا ثُلُثُ مَا بَقِيَ، وَهُوَ السُّدُسُ مِنْ رَأْسِ الْمَالِ، وَلأَبِيهَا مَا بَقِيَ. ¶ قَالَ: فَإِنَّ الْفَرِيضَةَ عَلَى حَالِهَا، وَهُوَ رَجُلٌ تَرَكَ زَوْجَتَهُ، وَأَبَوَيْهِ؟ فَقُلْتُ لِزَوْجَتِهِ الرُّبُعُ، وَلأُمِّهِ الرُّبُعُ، وَلأَبِيهِ مَا بَقِيَ. ¶ قَالَ لِي: أَصَبْتَ الْفَرْضَ، وَأَخْطَأْتَ اللَّفْظَ، لَيْسَ هَكَذَا، يُفْرَضُ لِزَوْجَتِهِ الرُّبُعُ، وَلأُمِّهِ ثُلُثُ مَا بَقِيَ وَهُوَ الرُّبُعُ، مِنْ رَأْسِ الْمَالِ، وَلِلأَبِ مَا بَقِيَ، ثُمَّ قَالَ: هَاتِ حَدِيثًا، قُلْتُ: حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ، أَنَّ فَتًى مِنَ الأَنْصَارِ، كَانَ لَزِمَ عُمَرَ بْنَ الْخَطَّابِ، وَكَانَ بِهِ مُعْجَبًا، وَأَنَّهُ فَقَدَهُ، فَقَالَ: مَالِي لا أَرَى فُلانًا، فَأَرْسَلَ إِلَيْهِ فَجَاءَهُ، فَإِذَا هُوَ بَذُّ الْهَيْئَةِ. ¶ فَقَالَ: «مَالِي أَرَاكَ هَكَذَا؟» . ¶ قَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنَّ إِخْوَتِي خَيَّرُونِي بَيْنَ أُمِّي، وَبَيْنَ يَعْنِي مِيرَاثِي مِنْ أَبِي، فَاخْتَرْتُ أُمِّي، وَلَمْ أَكُنْ لأُخْرِجَهَا عَلَى رُءُوسِ النَّاسِ، فَأَخَذْتُهَا بِجَمِيعِ مِيرَاثِي مِنْ أَبِي، قَالَ: فَخَرَجَ عُمَرُ مُغْضَبًا حَتَّى رَقَى الْمِنْبَرَ، فَحَمِدَ اللَّهَ، وَأَثْنَى عَلَيْهِ، فَقَالَ: «أَمَّا بَعْدُ، أَيُّهَا النَّاسُ §فَأَيُّ امْرِئٍ وَطِئَ امْرَأَةً فَوَلَدَتْ مِنْهُ، فَلَهُ أَنْ يَسْتَمْتِعَ مِنْهَا مَا عَاشَ، وَإِذَا مَاتَ فَهِيَ حُرَّةٌ» . ¶ فَقَالَ عَبْدُ الْمَلِكِ: هَكَذَا حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ، فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ اقْضِ دَيْنِي. ¶ فَقَالَ: قَدْ قَضَى اللَّهُ دَيْنَكَ. ¶ قُلْتُ: وَتُحَدِّثُنِي. ¶ قَالَ: مَهْ، أَمِيرَ الْمُؤْمِنِينَ. ¶ قُلْتُ: وَتَفْرِضُ لِي أَمِيرَ الْمُؤْمِنِينَ. ¶ قَالَ: لا وَاللَّهِ مَا نَجْمَعُهُمَا لأَحَدٍ. ¶ قَالَ: فَخَرَجْتُ، فَتَجَهَّزْتُ حَتَّى قَدِمْتُ الْمَدِينَةَ، فَجِئْتُ سَعِيدَ بْنَ الْمُسَيِّبِ، فِي مَجْلِسِهِ فِي الْمَسْجِدِ، فَدَنَوْتُ لأُسَلِّمَ عَلَيْهِ، فَدَفَعَ فِي صَدْرِي، وَقَالَ: انْصَرِفْ، وَأَبَى أَنْ يُسَلِّمَ عَلَيَّ. ¶ قَالَ: فَخَشِيتُ أَنْ يَتَكَلَّمَ بِشَيْءٍ يَعِيبُنِي بِهِ , فَيَرْوِيهِ مَنْ حَضَرَهُ، قَالَ: فَتَنَحَّيْتُ نَاحِيَةً، وَقُلْتُ: يَخْلُو، وَأُكَلِّمُهُ، فَلَمَّا خَلَّتْهُ السِّعَةُ قَامَ فَصَلَّى أَرْبَعَ رَكَعَاتٍ، ثُمَّ انْصَرَفَ، وَانْصَرَفَ مَعَهُ نَاسٌ مِنْ أَصْحَابِهِ، قَالَ: وَاتَّبَعْتُهُ لِيَخْلُوَ فَلَمَّا خَلَى، وَبَقِيَ وَحْدَهُ مَشَيْتُ إِلَى جَنْبِهِ، فَقُلْتُ: يَا أَبَا مُحَمَّدٍ مَا ذَنْبِي؟ أَنَا ابْنُ أَخِيكَ، وَمِنْ مَوَدَّتِكَ، قَالَ: فَمَا زِلْتُ أَعْتَذِرُ إِلَيْهِ، وَأَتَنَصَّلُ، وَمَا يُكَلِّمُنِي بِحَرْفٍ، وَمَا يَرُدُّ عَلَيَّ كَلِمَةً، حَتَّى إِذَا بَلَغَ مَنْزِلَهُ، وَاسْتَفْتَحَ فَفُتِحَ لَهُ، فَأَدْخَلَ رِجْلَهُ، ثُمَّ الْتَفَتَ إِلَيَّ، فَقَالَ: أَنْتَ الَّذِي ذَهَبْتَ بِحَدِيثِي إِلَى بَنِي مَرْوَانَ",
            "page": "52",
            "part": "1",
            "seal": "FA9A1CFA"
        },
        {
            "hno": "53",
            "id": "53",
            "nass": "53 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عِمْرَانَ الْعَطَّارُ، بِإِسْفَرَائِنَ، ثنا أَبُو عُمَرَ بْنُ أَبِي الْوَرْدِ الْمَقْدِسِيُّ، نا أَبُو صَالِحٍ عَبْدُ الرَّحْمَنِ بْنُ سَعِيدِ بْنِ هَارُونَ، الأَصْبَهَانِيُّ، بِبَغْدَادَ، قَالَ: ذَكَرَ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ رُسْتَةَ، قَالَ: سَمِعْتُ الأَصْمَعِيَّ، يَقُولُ: حَضَرْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، وَأَتَاهُ أَعْرَابِيٌّ، فَقَالَ: كَيْفَ أَصْبَحَ الشَّيْخُ يَرْحَمُهُ اللَّهُ؟ قَالَ سُفْيَانُ: بِخَيْرٍ، وَالْحَمْدُ للَّهِ، قَالَ: مَا تَقُولُ: فِي امْرَأَةٍ مِنَ الْحَاجِّ حَاضَتْ قَبْلَ أَنْ تَطُوفَ بِالْبَيْتِ؟ فَقَالَ: تَفْعَلُ مَا يَفْعَلُ الْحَاجُّ، غَيْرَ أَنَّهَا لا تَطُوفُ بِالْبَيْتِ، قَالَ: فَهَلْ مِنْ قُدْوَةٍ؟ قَالَ: نَعَمْ، §«عَائِشَةُ حَاضَتْ قَبْلَ أَنْ تَطُوفَ بِالْبَيْتِ، فَأَمَرَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ تَفْعَلَ مَا يَفْعَلُ الْحَاجُّ، غَيْرَ الطَّوَافِ بِالْبَيْتِ» . ¶ فَقَالَ: هَلْ عَنْهَا مِنْ بَلاغٍ؟ قَالَ: نَعَمْ. ¶ حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ، عَنْ أَبِيهِ عَنْ عَائِشَةَ، بِذَلِكَ. ¶ فَقَالَ الأَعْرَابِيُّ: لَقَدِ اسْتَسَغْتُ الْقُدْوَةَ، وَأَحْسَنْتَ الْبَلاغَ، وَاللَّهُ لَكَ بِالرَّشَادِ",
            "page": "53",
            "part": "1",
            "seal": "CDB163F5"
        },
        {
            "hno": "54",
            "id": "54",
            "nass": "54 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ الْحَافِظُ، بِإِسْفَرَائِنَ، أنبا سُلَيْمَانُ بْنُ أَحْمَدَ، ثنا أَسْلَمُ بْنُ سَهْلٍ بَحْشَلٌ، ثنا أَبُو أُمَيَّةَ، ثنا الأَصْمَعِيُّ، عَنْ شُعْبَةَ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الإِمَامِ أَنْ يُحَوِّلَ اللَّهُ رَأْسَهُ رَأْسَ حِمَارٍ»",
            "page": "54",
            "part": "1",
            "seal": "58237F32"
        },
        {
            "hno": "55",
            "id": "55",
            "nass": "55 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْقَطَّانُ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الْمَدِينِيُّ، بِمِصْرَ، ثنا حَرْمَلَةُ بْنُ يَحْيَى، ثنا عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ الرَّصَاصِيُّ، ثنا شُعْبَةُ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«دَخَلَ يَوْمَ فَتْحِ مَكَّةَ، وَعَلَيْهِ عِمَامَةٌ سَوْدَاءُ»",
            "page": "55",
            "part": "1",
            "seal": "BF7E7E6C"
        },
        {
            "hno": "56",
            "id": "56",
            "nass": "56 - أَخْبَرَنَا أَبُو سَعِيدِ بْنُ حَمْدُونٍ، التَّاجِرُ، أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْحَافِظُ، ثنا أَحْمَدُ بْنُ يُوسُفَ السُّلَمِيُّ، وَمُحَمَّدُ بْنُ عُقَيْلٍ، وَأَحْمَدُ بْنُ حَفْصٍ، قَالُوا: أنبا حَفْصُ بْنُ عَبْدِ اللَّهِ، أنبا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" رُفِعَتْ لِيَ السِّدْرَةُ، فَإِذَا أَرْبَعَةُ أَنْهَارٍ: نَهْرَانِ ظَاهِرَانِ، وَنَهْرَانِ بَاطِنَانِ. ¶ فَأَمَّا الظَّاهِرَانِ: فَالنِّيلُ، وَالْفُرَاتُ، وَأَمَّا الْبَاطِنَانِ: فَنَهْرَانِ فِي الْجَنَّةِ، وَأُتِيتُ بِثَلاثَةِ أَقْدَاحٍ: قَدَحٌ فِيهِ لَبَنٌ، وَقَدَحٌ فِيهِ عَسَلٌ، وَقَدَحٌ فِيهِ خَمْرٌ، فَأَخَذْتُ الَّذِي فِيهِ اللَّبَنُ، فَقَالَ لِي: أَصَبْتَ الْفِطْرَةَ أَنْتَ وَأُمَّتُكَ \". ¶ حَدَّثَنَاهُ أَبُو بَكْرِ بْنُ زَكَرِيَّا، أنبا أَحْمَدُ بْنُ مُحَمَّدٍ الْحَافِظُ، وَسَمِعْتُ أَبَا بَكْرٍ، يَقُولُ: سَمِعْتُ أَبَا حَامِدٍ، يَقُولُ: لَمْ يَرْوِ هَذَا الْحَدِيثِ عَنْ شُعْبَةَ، غَيْرُ إِبْرَاهِيمَ بْنِ طَهْمَانَ",
            "page": "56",
            "part": "1",
            "seal": "13100D38"
        },
        {
            "hno": "57",
            "id": "57",
            "nass": "57 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ عَبْدُوسٍ، أنا مُحَمَّدُ بْنُ حَمْدُونِ بْنِ خَالِدِ بْنِ يَزِيدَ، نا أَحْمَدُ بْنُ الْوَلِيدِ، عَنْ عَبْدِ الْمَلِكِ بْنِ يَزِيدَ الْعَمِّيِّ، نا حَمَّادُ بْنُ سَلَمَةَ، عَنِ ابْنِ عَوْنٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ»",
            "page": "57",
            "part": "1",
            "seal": "55609D4F"
        },
        {
            "hno": "58",
            "id": "58",
            "nass": "58 - أَخْبَرَنَا أَبُو الْحَسَنِ عَبْدُ الرَّحْمَنِ بْنُ إِبْرَاهِيمَ الْمُزَكِّي، أنبا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ الأَصْبَهَانِيُّ، نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَامِرٍ الأَصْبَهَانِيُّ، نا أَبِي، عَنِ النُّعْمَانِ يَعْنِي ابْنَ عَبْدِ السَّلامِ، عَنْ سُفْيَانَ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، وَعَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ عَائِشَةَ، وَعَنْ خَالِدٍ الْحَذَّاءِ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ عَائِشَةَ، قَالَتْ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يُصَلِّي لَيْلا طَوِيلا قَائِمًا، وَلَيْلا طَوِيلا قَاعِدًا» . ¶ فَقُلْتُ: كَيْفَ كَانَ يَصْنَعُ؟ قَالَتْ: «كَانَ إِذَا قَرَأَ قَائِمًا رَكَعَ قَائِمًا، وَإِذَا قَرَأَ قَاعِدًا رَكَعَ قَاعِدًا»",
            "page": "58",
            "part": "1",
            "seal": "9AE08179"
        },
        {
            "hno": "59",
            "id": "59",
            "nass": "59 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ يَعْقُوبَ الْمُزَكِّي، أنبا مُحَمَّدُ بْنُ الْحُسَيْنِ الْقَطَّانُ، ثنا أَبُو الأَزْهَرِ، ثنا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الْمَجِيدِ، ثنا أَبُو حُرَّةَ، عَنِ الْحَسَنِ، عَنْ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْلا أَنَّ الْكِلابَ أُمَّةٌ مِنَ الأُمَمِ لأَمَرْتُ بِقَتْلِهَا، فَاقْتُلُوا مِنْهَا كُلَّ أَسْوَدَ بَهِيمٍ، وَمَنِ اتَّخَذَ كَلْبًا غَيْرَ كَلْبِ صَيْدٍ أَوْ ضَرْعٍ نَقُصَ مِنْ أَجْرِهِ كُلَّ يَوْمٍ قِيرَاطٌ»",
            "page": "59",
            "part": "1",
            "seal": "661DFADE"
        },
        {
            "hno": "60",
            "id": "60",
            "nass": "60 - أَخْبَرَنَا الْحَاكِمُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، أنبا خَلَفُ بْنُ مُحَمَّدٍ الْبُخَارِيُّ، ثنا سَهْلُ بْنُ شَاذَوَيْهِ الْبُخَارِيُّ، ثنا نَصْرُ بْنُ حُسَيْنٍ الْبُخَارِيُّ، ثنا عِيسَى بْنُ مُوسَى، ثنا أَبُو الْمُنِيبِ عُبَيْدُ اللَّهِ الْعَتَكِيُّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §» عَنِ الْمُوَاقَعَةِ قَبْلَ الْمُلاعَنَةِ \"",
            "page": "60",
            "part": "1",
            "seal": "0EC299F3"
        },
        {
            "hno": "61",
            "id": "61",
            "nass": "61 - أَخْبَرَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ عُثْمَانَ بْنِ عُبَيْدِ اللَّهِ الْفَقِيهُ، ثنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُسْلِمٍ، ثنا دَاوُدُ بْنُ سُلَيْمَانَ، أنبا عَلِيُّ بْنُ مُوسَى الرِّضَا، حَدَّثَنِي أَبِي، عَنْ أَبِيه جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ أَبِيهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" الْعِلْمُ خَزَائِنُ وَمِفْتَاحُهُ السُّؤَالُ، فَسَلُوا يَرْحَمْكُمُ اللَّهُ، فَإِنَّهُ يُؤْجَرُ فِيهِ أَرْبَعَةٌ: السَّائِلُ وَالْمُسْتَمِعُ، وَالْمُعَلِّمُ , وَالْمُجَابُ لَهُمْ \"",
            "page": "61",
            "part": "1",
            "seal": "4CA57AAC"
        },
        {
            "hno": "62",
            "id": "62",
            "nass": "62 - أَخْبَرَنَا أَبُو زَكَرِيَّا الْحَرْبِيُّ الْمُزَكِّي، أنا مَكِّيُّ بْنُ عَبْدَانَ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ، أنا بَهْزُ بْنُ أَسَدٍ، نا شُعْبَةُ، أنبا سَعْدُ بْنُ إِبْرَاهِيمَ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«صَلاةٌ فِي مَسْجِدِي هَذَا أَفْضَلُ مِنْ أَلْفِ صَلاةٍ فِيمَا سِوَاهُ مِنَ الْمَسَاجِدِ إِلا الْكَعْبَةَ»",
            "page": "62",
            "part": "1",
            "seal": "C29CD7FE"
        },
        {
            "hno": "63",
            "id": "63",
            "nass": "63 - أَخْبَرَنَا جَدِّي أَبُو الْحُسَيْنِ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ، ثنا قُتَيْبَةُ، ثنا نُوحُ بْنُ قَيْسٍ الْحُدَّانِيُّ، عَنْ أَبِي هَارُونَ الْعَبْدِيِّ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَأْتِيكُمْ رِجَالٌ مِنْ قِبَلِ الْمَشْرِقِ وَيَتَعَلَّمُونَ، فَإِذَا جَاءُوكُمْ , فَاسْتَوْصُوا بِهِمْ خَيْرًا» . ¶ قَالَ: فَكَانَ أَبُو سَعِيدٍ إِذَا رَآنَا، قَالَ: مَرْحَبًا بِوَصِيَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "63",
            "part": "1",
            "seal": "B4197E2B"
        },
        {
            "hno": "64",
            "id": "64",
            "nass": "64 - أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَمْدَانَ الْمَرَارِيُّ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، ثنا مُحَمَّدُ بْنُ زَكَرِيَّا، نا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ التَّيْمِيُّ، أنبا الْمُطَّلِبُ بْنُ عُكَّاشَةَ، قَالَ: قَدِمْنَا عَلَى أَمِيرِ الْمُؤْمِنِينَ الْهَادِي شُهُودًا عَلَى رَجُلٍ مِنَّا شَتَمَ قُرَيْشًا وَتَخَطَّى فِيهِ إِلَى ذِكْرِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجَلَّسَ لَنَا مَجْلِسًا أَحْضَرَ فِيهِ فُقَهَاءَ أَهْلِ زَمَانِهِ وَمَنْ كَانَ بِالْحَضْرَةِ عَلَى بَابِهِ، وَأَحْضَرَ الرَّجُلَ وَأَحْضَرَنَا، فَشَهِدْنَا عَلَيْهِ , فَتَغَيَّرَ وَجْهُ الْهَادِي، ثُمَّ نَكَّسَ رَأْسَهُ وَرَفَعَهُ، فَقَالَ: إِنِّي سَمِعْتُ أَبِي الْمَهْدِيَّ يُحَدِّثُ، عَنْ أَبِيهِ الْمَنْصُورِ، عَنْ أَبِيهِ مُحَمَّدِ بْنِ عَلِيٍّ، عَنْ أَبِيهِ عَلِيِّ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَرَادَ هَوَانَ قُرَيْشٍ أَهَانَهُ اللَّهُ» . ¶ وَأَنَّكَ يَا عَدُوَّ اللَّهِ لَمْ تَرْضَ بِأَنْ أَرَدْتَ ذَلِكَ مِنْ قُرَيْشٍ، حَتَّى تَخَطَّيْتَ فِيهِ إِلَى ذِكْرِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، اضْرِبُوا عُنُقَهُ. ¶ فَمَا بَرِحْنَا حَتَّى قُتِلَ",
            "page": "64",
            "part": "1",
            "seal": "A6410AB5"
        },
        {
            "hno": "65",
            "id": "65",
            "nass": "65 - أَخْبَرَنَا فَارِسٌ الْقَارِئُ، بِمَرْوَ، نا مُحَمَّدُ بْنُ زَكَرِيَّا السَّرَخْسِيُّ، ثنا ابْنُ نَاجِيَةَ، ثنا الْوَلِيدُ بْنُ شُجَاعٍ، أنبا مُطََهٍرُ بْنُ الْهَيْثَمِ، نا عَلْقَمَةُ، عَنْ مَكْحُولٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَعَلَّمُوا الرَّمْيَ، فَإِنَّ مَا بَيْنَ الْفُرْضَتَيْنِ رَوْضَةٌ مِنْ رِيَاضِ الْجَنَّةِ»",
            "page": "65",
            "part": "1",
            "seal": "E1C35D17"
        },
        {
            "hno": "66",
            "id": "66",
            "nass": "66 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْحَنْبَلِيُّ الْفَقِيهُ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُمَرَ التَّاجِرُ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْوَلِيدِ، ثنا رَوْحُ بْنُ عُبَادَةَ، ثنا مُوسَى بْنُ أَعْيَنَ، عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ» . ¶ هَكَذَا قَالَ رَوْحُ بْنُ عُبَادَةَ",
            "page": "66",
            "part": "1",
            "seal": "82FCCEC4"
        },
        {
            "hno": "67",
            "id": "67",
            "nass": "67 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ عِمْرَانَ الْعَطَّارُ، بِإِسْفَرَائِنَ، ثنا أَبُو عُمَرَ بْنُ أَبِي الْوَرْدِ، ثنا وُهَيْبُ بْنُ عَلِيٍّ السَّرَّاجُ الْمُقْرِئُ، ثنا اللَّيْثُ بْنُ إِسْحَاقَ الْمَلَطِيُّ، ثنا أَحْمَدُ بْنُ عُبَيْدَةَ، ثنا أَحْمَدُ بْنُ يَعْقُوبَ الذُّهْلِيُّ الْمَوْصِلِيُّ، قَالَ: حَضَرْنَا مَجْلِسَ عَبْدِ الْجَبَّارِ، فَجَاءَ شَيْخٌ يَطْلُبُ الْحَدِيثَ، فَرَفَعَ إِلَيْهِ كِتَابًا لِيَقْرَأَهُ، فَأَمْسَكَ الْكِتَابَ، وَقَالَ: يَا شَيْخُ تَأَخَّرْتَ عَنِ الطَّلَبِ. ¶ فَاسْتَحْيَ الشَّيْخُ، وَخَجِلَ، فَقَالَ لَهُ عَبْدُ الْجَبَّارِ لا تَسْتَحِي. ¶ ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ لَمْ يَطْلُبِ الْعِلْمَ صَغِيرًا وَطَلَبَهُ كَبِيرًا، فَمَاتَ عَلَى ذَلِكَ مَاتَ شَهِيدًا»",
            "page": "67",
            "part": "1",
            "seal": "5CA89481"
        },
        {
            "hno": "68",
            "id": "68",
            "nass": "68 - أَخْبَرَنَا أَبُو بَكْرِ بْنُ زَكَرِيَّا الشَّيْبَانِيُّ، أنبا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَهْدِيٍّ، ثنا ابْنُ أَبِي مَسَرَّةَ، ثنا خَلادُ بْنُ يَحْيَى، ثنا أَبُو عُقَيْلٍ يَحْيَى بْنُ الْمُتَوَكِّلِ، عَنْ مُحَمَّدِ بْنِ سُوقَةَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِنَّ هَذَا الدِّينَ مَتِينٌ، فَأَوْغِلْ فِيهِ بِرِفْقٍ، وَلا تُبَغِّضْ إِلَى نَفْسِكَ عِبَادَةَ اللَّهِ، فَإِنَّ الْمُنْبَتَّ لا أَرْضًا قَطَعَ وَلا ظَهْرًا أَبْقَى»",
            "page": "68",
            "part": "1",
            "seal": "C7EFD164"
        },
        {
            "hno": "69",
            "id": "69",
            "nass": "69 - أَخْبَرَنَا أَبُو زَكَرِيَّا الْحَرْبِيُّ الْمُزَكِّي، أنبا أَبُو الْقَطَنِ سُفْيَانُ بْنُ مُحَمَّدِ بْنِ مَحْمُودٍ الْجَوْهَرِيُّ، ثنا عَلِيُّ بْنُ أَحْمَدَ بْنِ النَّضْرِ بْنِ ابْنَةِ مُعَاوِيَةَ بْنِ عَمْرٍو، ثنا يُونُسُ بْنُ عَبْدِ الرَّحِيمِ الْعَسْقَلانِيُّ أَبُو الْحَسَنِ، نا يَحْيَى بْنُ عِيسَى، نا عُبَيْدُ بْنُ عُمَرَ الْعُمَرِيُّ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ رَأَى صَاحِبَ بَلاءٍ، فَقَالَ: الْحَمْدُ للَّهِ الَّذِي عَافَانِي مِمَّا ابْتَلاكَ بِهِ , وَفَضَّلَنِي عَلَيْكَ وَعَلَى كَثِيرٍ مِمَّنْ خَلَقَ تَفْضِيلا، فَقَدْ أَدَّى شُكْرَ تِلْكَ النِّعْمَةِ \"",
            "page": "69",
            "part": "1",
            "seal": "9EAA8889"
        },
        {
            "hno": "70",
            "id": "70",
            "nass": "70 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ حَامِدِ بْنِ مُحَمَّدٍ الْمُزَكِّي، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الْمَطِيرِيُّ، نا أَبُو أُسَامَةَ عَبْدُ اللَّهِ بْنُ أُسَامَةَ الْكَلْبِيُّ، وَعِيسَى بْنُ عَبْدِ اللَّهِ، قَالا: ثنا مُحَمَّدُ بْنُ عِمْرَانَ بْنِ أَبِي لَيْلَى، ثنا مُعَاوِيَةُ بْنُ عَمَّارٍ الدُّهْنِيُّ، عَنْ أَبِيهِ عَمَّارٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: حَمَلَنِي خَالِي جَدُّ بْنُ قَيْسٍ، وَمَا أَقْدِرُ أَنْ أَرْمِيَ بِحَجَرٍ فِي سَبْعِينَ رَاكِبًا مِنَ الأَنْصَارِ، الَّذِينَ وَفَدُوا عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَخَرَجَ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَعَهُ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ، فَقَالَ: «يَا عَمِّ خُذْ لِي عَلَى أَخْوَالِكَ» . ¶ قَالُوا لَهُ: يَا مُحَمَّدُ سَلْ لِرَبِّكَ وَلِنَفْسِكَ مَا شِئْتَ. ¶ قَالَ: §\" أَمَّا الَّذِي لِرَبِّي: فَتَعْبُدُوهُ وَلا تُشْرِكُوا بِهِ شَيْئًا، وَأَمَّا الَّذِي أَسْأَلُ لِنَفْسِي: فَتَمْنَعُونِي مِمَّا تَمْنَعُونَ مِنْهُ أَمْوَالَكُمْ وَأَنْفُسَكُمْ \". ¶ قَالُوا: فَمَا لَنَا إِذَا فَعَلْنَا ذَلِكَ؟ قَالَ: «الْجَنَّةُ»",
            "page": "70",
            "part": "1",
            "seal": "7AEFF2CB"
        },
        {
            "hno": "71",
            "id": "71",
            "nass": "71 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَافِظُ، ثنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ الْخَضِرِ بْنِ أَحْمَدَ بْنِ نُهَيْكٍ، ثنا أَبُو عَبْدِ اللَّهِ سَلْمَانُ بْنُ إِسْرَائِيلَ الْخُجَنْدِيُّ، بِنَيْسَابُورَ، ثنا الْحَسَنُ بْنُ الْعَلاءِ الْقَتِْيِْرِِِيُّ، ثنا عَبْدُ الصَّمَدِ بْنُ حَسَّانٍ، ثنا سُفْيَانُ الثَّوْرِيُّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْمَسَاجِدُ سُوقٌ مِنْ أَسْوَاقِ الآخِرَةِ، مَنْ دَخَلَهَا كَانَ ضَيْفَ اللَّهِ عَزَّ وَجَلَّ، يَرَاهُ أَهْلا لِلْمَغْفِرَةِ، ويُحَيِّيهِ بِالْكَرَامَةِ، فَعَلَيْكُمْ بِالدِّفَاعِ» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ وَمَا الدِّفَاعُ؟ قَالَ: «الدُّعَاءُ وَالرَّغْبَةُ فِي اللَّهِ عَزَّ وَجَلَّ»",
            "page": "71",
            "part": "1",
            "seal": "885ECDA3"
        },
        {
            "hno": "72",
            "id": "72",
            "nass": "72 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْقَاضِي، نا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْحَافِظُ، ثنا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ، وَأَنَا سَأَلْتُهُ فَأَمْلَى عَلَيَّ مِنْ حِفْظِهِ، ثنا أَبُو مُصْعَبٍ أَحْمَدُ بْنُ أَبِي بَكْرٍ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ لَكُمْ فِي كُلِّ جُمُعَةٍ حَجَّةً وَعُمْرَةً، فَالْحَجَّةُ الْهَجِيرُ لِلْجُمُعَةِ، وَالْعُمْرَةُ انْتِظَارُ الْعَصْرِ بَعْدَ الْجُمُعَةِ»",
            "page": "72",
            "part": "1",
            "seal": "D6856118"
        },
        {
            "hno": "73",
            "id": "73",
            "nass": "73 - أَخْبَرَنَا أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ بْنِ أَبِي مُوسَى الْفَقِيهُ , بِسَرَخْسَ، ثنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ سَعِيدٍ، ثنا جَحْدَرٌ، ثنا بَقِيَّةُ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §إِذَا سَافَرَ وَمَعَهُ النِّسَاءُ، قَالَ: «يَا أَنْجَشَةُ أَرْفِقْ بِالْقَوَارِيرِ» . ¶ قَالَ شُعْبَةُ: يَعْنِي النِّسَاءَ",
            "page": "73",
            "part": "1",
            "seal": "BF3D0F13"
        },
        {
            "hno": "74",
            "id": "74",
            "nass": "74 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ حَسْكَوَيْهِ الْوَرَّاقُ، ثنا أَبُو حَامِدٍ أَحْمَدُ بْنُ حَمْدُونٍ الأَعْمَشِيُّ، نا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ كَرَامَةَ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثنا الْحَسَنُ بْنُ صَالِحٍ، عَنْ عَاصِمٍ، عَنْ حُمَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: «كَانَ §خَاتَمُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِنْ فِضَّةٍ، وَكَانَ فَصُّهُ مِنْهُ»",
            "page": "74",
            "part": "1",
            "seal": "3BECAC69"
        },
        {
            "hno": "75",
            "id": "75",
            "nass": "75 - أَخْبَرَنَا أَبُو نَصْرٍ النُّعْمَانُ بْنُ مُحَمَّدٍ الْجُرْجَانِيُّ، ثنا أَبُو عَمْرٍو مُحَمَّدُ بْنُ الْعَبَّاسِ بْنُ مَسْعُوْد، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ سَعِيدٍ، نا الْمِقْدَامُ بْنُ دَاوُدَ، ثنا عَبْدُ اللَّهِ بْنُ الْمُغِيرَةِ، ثنا سُفْيَانُ الثَّوْرِيُّ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنِ الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْمُؤَذِّنُونَ أُمَنَاءُ الْمُؤْمِنِينَ عَلَى صَلاتِهِمْ، وَفِطْرِهِمْ وَأُضْحِيَاتِهِمْ»",
            "page": "75",
            "part": "1",
            "seal": "7ED812B9"
        },
        {
            "hno": "76",
            "id": "76",
            "nass": "76 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ حَمْدُونٍ التَّاجِرُ، أنبا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْحَافِظُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ، وَأَبُو الأَزْهَرِ، قَالا: ثنا عَبْدُ الرَّزَّاقِ، أنبا ابْنُ جُرَيْجٍ، أنبا يَحْيَى بْنُ سَعِيدٍ، وَسُهَيْلُ بْنُ أَبِي صَالِحٍ، أَنَّهُمَا سَمِعَا النُّعْمَانَ بْنَ عَيَّاشٍ، يُحَدِّثُ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ صَامَ يَوْمًا فِي سَبِيلِ اللَّهِ بَاعَدَ اللَّهُ وَجْهَهُ مِنَ النَّارِ سَبْعِينَ خَرِيفًا»",
            "page": "76",
            "part": "1",
            "seal": "C26CEE05"
        },
        {
            "hno": "77",
            "id": "77",
            "nass": "77 - أَخْبَرَنَا أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ، أنبا أَبُو شَيْبَةَ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ الْخُوَارِزْمِيُّ، ثنا عَلِيُّ بْنُ مُسْلِمٍ، ثنا خَالِدُ بْنُ مَخْلَدٍ، ثنا نَافِعُ بْنُ أَبِي نُعَيْمٍ، ثنا عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: §حَاضَتْ صَفِيَّةُ بِنْتُ حُيَيٍّ، فَذُكِرَ ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ «أَحَابِسَتُنَا هِيَ؟» . ¶ فَقِيلَ إِنَّهَا قَدْ كَانَتْ طَافَتْ بِالْبَيْتِ. ¶ قَالَ: «فَلْتَنْفِرْ»",
            "page": "77",
            "part": "1",
            "seal": "9DD1BA99"
        },
        {
            "hno": "78",
            "id": "78",
            "nass": "78 - أَخْبَرَنَا الرَّئِيسُ أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الإِسْمَاعِيلِيُّ، بِجُرْجَانَ، أنبا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ السَّرِيِّ، أنبا الْحُسَيْنُ بْنُ جَعْفَرٍ الْقُرَشِيُّ، ثنا عَبْدُ الْحَمِيدِ بْنُ صَالِحٍ، ثنا ابْنُ السَّمَّاكِ، عَنْ عَائِذٍ الْعِجْلِيِّ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ النَّصْرِيِّ، عَنْ عَطَاءٍ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ مَاتَ فِي هَذَا الْوَجْهِ مِنْ حَاجٍّ أَوْ مُعْتَمِرٍ لَمْ يُعْرَضْ، وَلَمْ يُحَاسَبْ، وَقِيلَ لَهُ: ادْخُلِ الْجَنَّةَ \". ¶ وَقَالَتْ عَائِشَةُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ لَيَتَبَاهَى بِالطَّائِفِينَ»",
            "page": "78",
            "part": "1",
            "seal": "EF195F29"
        },
        {
            "hno": "79",
            "id": "79",
            "nass": "79 - أَخْبَرَنَا الْفَقِيهُ أَبُو سَعْدٍ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الإِسْمَاعِيلِيُّ، بِجُرْجَانَ، أنبا مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ، ثنا ابْنُ أَبِي غَرْزَةَ، نا إِسْمَاعِيلُ بْنُ أَبَانٍ الْوَرَّاقُ، نا سَلامُ بْنُ سُلَيْمَانَ الْمَدَائِنِيُّ، عَنْ أَبِي إِسْحَاقَ، قَالَ: خَرَجْتُ مَعَ زَيْدِ بْنِ أَرْقَمَ إِلَى الْجُمُعَةِ , فَرَأَى اثْنَيْنِ بَيْنَهُمْ شَحْنَاءُ , فَوَثَبَ حَتَّى حَجَزَ بَيْنَهُمَا , ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«التَّارِكُ الأَمْرَ بِالْمَعْرُوفِ وَالنَّهْيَ عَنِ الْمُنْكَرِ لَيْسَ بِمُؤْمِنٍ بِالْقُرْآنِ وَلا بِي»",
            "page": "79",
            "part": "1",
            "seal": "111166AD"
        },
        {
            "hno": "80",
            "id": "80",
            "nass": "80 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يُوسُفَ بْنِ الْفَضْلِ الشَّالَنْجِيُّ الْفَقِيهُ، بِجُرْجَانَ، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ يَزِيدَ الطَّيْفُورِيُّ، نا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ شَبِيبٍ، ثنا الْفَضْلُ بْنُ سَهْلٍ، ثنا مُحَمَّدُ بْنُ جَعْفَرٍ الْمَدَائِنِيُّ، ثنا وَرْقَاءُ، عَنِ الأَعْمَشِ، عَنْ زَيْدِ بْنِ وَهْبٍ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ السَّلامَ اسْمٌ مِنْ أَسْمَاءِ اللَّهِ عَزَّ وَجَلَّ وَضَعَهُ فِي الأَرْضِ، فَأَفْشُوهُ بَيْنَكُمْ، وَإِنَّ الرَّجُلَ الْمُسْلِمَ إِذَا مَرَّ بِالْقَوْمِ فَسَلَّمَ عَلَيْهِمْ فَرَدُّوا عَلَيْهِ كَانَ لَهُ عَلَيْهِمْ فَضْلُ دَرَجَةٍ لِذِكْرِهِ إِيَّاهُمُ السَّلامَ، فَإِنْ لَمْ يَرُدُّوا عَلَيْهِ رَدَّ عَلَيْهِ مَنْ هُوَ خَيْرٌ مِنْهُمْ وَأَطْيَبُ»",
            "page": "80",
            "part": "1",
            "seal": "443FB536"
        },
        {
            "hno": "81",
            "id": "81",
            "nass": "81 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدُوسٍ الْحِيرِيُّ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ حَمْدُونِ بْنِ خَالِدٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ أَبِي تَمَّامٍ الْعَسْقَلانِيُّ، ثنا سُلَيْمَانُ بْنُ شُرَحْبِيلَ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، ثنا عُمَارَةُ بْنُ غَزِيَّةَ الأَنْصَارِيُّ، عَنْ عَمِّهِ، عُمَرَ بْنِ حَارِثَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بَرِئَ مِنَ الشُّحِّ مَنْ أَدَّى الزَّكَاةَ وَقَرَى الضَّيْفَ»",
            "page": "81",
            "part": "1",
            "seal": "E867ACBB"
        },
        {
            "hno": "82",
            "id": "82",
            "nass": "82 - أَخْبَرَنَا أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ الْمَكِّيِّ بْنِ مُحَمَّدٍ، بِمَرْوَ، نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ عَاصِمٍ، ثنا عَلِيُّ بْنُ خَشْرَمٍ، ثنا عِيسَى بْنُ يُونُسَ، عَنْ زَكَرِيَّا يَعْنِي ابْنَ أَبِي زَائِدَةَ، عَنْ عَامِرٍ يَعْنِي الشَّعْبِيَّ، عَنْ شُرَيْحٍ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَحَبَّ لِقَاءَ اللَّهِ أَحَبَّ اللَّهُ لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ كَرِهَ اللَّهُ لِقَاءَهُ، وَالْمَوْتُ قَبْلَ لِقَاءِ اللَّهِ»",
            "page": "82",
            "part": "1",
            "seal": "55A18932"
        },
        {
            "hno": "83",
            "id": "83",
            "nass": "83 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُقَيْلٍ الْقَطَّانُ، ثنا أَبُو مُحَمَّدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْحَافِظُ، ثنا الْحَسَنُ بْنُ مُحَمَّدٍ إِمَامُ عَصْرِهِ بِمَكَّةَ، ثنا أَبِي مُحَمَّدُ بْنُ عَلِيٍّ السَّيِّدُ الْمَحْجُوبُ، ثنا أَبِي عَلِيُّ بْنُ مُوسَى الرِّضَى، حَدَّثَنِي أَبِي مُوسَى بْنُ جَعْفَرٍ الْبَاقِرُ، ثنا أَبِي جَعْفَرُ بْنُ مُحَمَّدٍ الصَّادِقُ، نا أَبِي مُحَمَّدُ بْنُ عَلِيٍّ السَّجَّادُ، نا أَبِي عَلِيُّ بْنُ الْحُسَيْنِ زَيْنُ الْعَابِدِينَ ثنا أَبِي الْحُسَيْنُ بْنُ عَلِيٍّ سَيِّدُ شَبَابِ أَهْلِ الْجَنَّةِ، ثنا أَبِي عَلِيُّ بْنُ أَبِي طَالِبٍ سَيِّدُ الأَوْصِيَاءِ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ سَيِّدُ الأَنْبِيَاءِ، ثنا جِبْرِيلُ سَيِّدُ الْمَلائِكَةِ، قَالَ: قَالَ اللَّهُ سَيِّدُ السَّادَاتِ: §«إِنِّي أَنَا اللَّهُ لا إِلَهَ إِلا أَنَا، مَنْ أَقَرَّ لِي بِالتَّوْحِيدِ دَخَلَ حِصْنِي، وَمَنْ دَخَلَ حِصْنِي أَمِنَ مِنْ عَذَابِي»",
            "page": "83",
            "part": "1",
            "seal": "23C384DA"
        },
        {
            "hno": "84",
            "id": "84",
            "nass": "84 - أَخْبَرَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ إِبْرَاهِيمَ الْبَزَّازُ، أنبا أَحْمَدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ التَّاجِرُ، ثنا مُحَمَّدُ بْنُ خُشْنَامَ بْنِ جَعْفَرٍ الْبَلْخِيُّ، بِبَلْخَ، ثنا الْعَبَّاسُ بْنُ زِيَادٍ الْبَلْخِيُّ أَبُو صَالِحٍ مُسْتَمْلِي أَبِي مُعَاذٍ، وَكَانَ ثِقَةً، ثنا سَعْدَانُ اللَّخْمِيُّ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ سَلْمَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِنَّ اللَّهَ عَزَّ وَجَلَّ يُعْطِي الْمُؤْمِنَ جَوَازًا عَلَى الصِّرَاطِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: هَذَا الْكِتَابُ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ، لِفُلانِ بْنِ فُلانٍ، ادْخِلُوهُ جَنَّةً عَالِيَةً، قُطُوفُهَا دَانِيَةٌ \"",
            "page": "84",
            "part": "1",
            "seal": "2AE9AAAB"
        },
        {
            "hno": "85",
            "id": "85",
            "nass": "85 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ إِبْرَاهِيمَ السَّرَّاجُ، ثنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَامِدٍ الْقَطَّانُ، وَكَتَبَهُ لِي بِخَطِّهِ، ثنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مَخْلَدٍ، ثنا عَلِيُّ بْنُ سَلَمَةَ اللَّبَقِيُّ، ثنا سَعِيدُ بْنُ أَبِي سَعِيدٍ الْبَلْخِيُّ، بِنَيْسَابُورَ، عَنْ أَبِيهِ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«فَضْلُ دُهْنِ الْبَنَفْسَجِ عَلَى سَائِرِ الأَدْهَانِ، كَفَضْلِي عَلَيْكُمْ»",
            "page": "85",
            "part": "1",
            "seal": "2328B2BD"
        },
        {
            "hno": "86",
            "id": "86",
            "nass": "86 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الْوَهَّابِ الْحَافِظُ، أنبا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدٍ الْمُقْرِئُ، ثنا صَالِحُ بْنُ مُحْمَدَ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا عَلِيُّ بْنُ حُمَيْدٍ، ثنا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا: لا إِلَهَ إِلا اللَّهُ، فَإِذَا قَالُوا عَصَمُوا مِنِّي، دِمَاءَهُمْ وَأَمْوَالَهُمْ \"",
            "page": "86",
            "part": "1",
            "seal": "BB2E5919"
        },
        {
            "hno": "87",
            "id": "87",
            "nass": "87 - سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُقَيْلٍ، يَقُولُوا: سَمِعْتُ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ هَاشِمٍ الْبَلاذُرِيَّ، يَقُولُ: سَمِعْتُ أَبَا السَّمْحِ مُسْلِمَ بْنَ سَعِيدٍ الْعُقَيْلِيَّ فِي غَوْرِ بَنِي عُقَيْلٍ فِي الْبَادِيَةِ، يَقُولُ: سَمِعْتُ الأَصْمَعِيَّ، يَقُولُ: «بَيْنَا أَنَا وَاقِفٌ بِعَرَفَاتٍ إِذَا أَنَا بِامْرَأَةٍ» ، وَهِيَ تَقُولُ: مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ. ¶ \" فَعَرَفْتُ أَنَّهَا ضَلَّتْ، فَقُلْتُ لَهَا: يَا هَذِهِ أَضَلَلْتِ أَصْحَابَكِ؟ \". ¶ قَالَتْ: {فَفَهَّمْنَاهَا سُلَيْمَانَ} [الأنبياء: 79] فَقُلْتُ: «مِنْ أَيْنَ أَنْتِ؟» . ¶ قَالَتْ: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى} [الإسراء: 1] . ¶ «فَعَرَفْتُ أَنَّهَا مِنْ بَيْتِ الْمَقْدِسِ» . ¶ فَقَالَ بَعْضُ مَنْ مَعِي: يَنْبَغِي أَنْ تَكُونَ هَذِهِ مِنَ الْخَوَرَاجِ. ¶ فَقَالَتْ: {وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولا} [الإسراء: 36] . ¶ فَبَيْنَا نَحْنُ نُمَاشِيهَا إِذَا طَلَعْنَا عَلَى قِبَابٍ مَنْصُوبَةٍ، وَخِبَاءٍ مَضْرُوبَةٍ، فَقَالَتْ: {وَعَلامَاتٍ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ} [النحل: 16] . ¶ فَعَرَفْتُ أَنَّهَا قِبَابُهَا. ¶ فَقُلْتُ لَهَا: «يَا هَذِهِ مَنْ نَدْعُوا؟» . ¶ قَالَتْ: {يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأَرْضِ} [ص: 26] . ¶ {يَا زَكَرِيَّا إِنَّا نُبَشِّرُكَ بِغُلامٍ اسْمُهُ يَحْيَى} [مريم: 7] . ¶ {يَا يَحْيَى خُذِ الْكِتَابَ بِقُوَّةٍ} [مريم: 12] . ¶ \" فَنَادَيْتُ بِأَعْلَى صَوْتِي: يَا يَحْيَى، يَا زَكَرِيَّا، يَا دَاوُدُ، فَإِذَا أَنَا بِثَلاثَةِ إِخْوَةٍ كَاللآلِئِ \". ¶ فَلَمَّا رَأَوْهَا قَالُوا: آمَنَّا وَرَبِّ الْكَعْبَةِ، قَدْ أَضْلَلْنَاهَا مُنْذُ ثَلاثٍ، فَلَمَّا رَأَتْهُمْ، قَالَتِ: {الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ} [فاطر: 34] . ¶ ثُمَّ أَوْمَأَتْ بِيَدِهَا إِلَى وَاحِدٍ مِنْهُمْ، فَقَالَتْ: فَلْيَذْهَبْ أَحَدُكُمْ بِوَرِقِكُمْ هَذِهِ إِلَى الْمَدِينَةِ فَلْيَنْظُرْ أَيُّهَا أَزْكَى طَعَامًا. ¶ فَعَرَفْتُ أَنَّهَا تَأْمُرُهُمْ أَنْ يُذَوِّدُونَنِي خُبْزًا، فَتَقَدَّمْتُ إِلَى وَاحِدٍ مِنْهُمْ، فَقُلْتُ: مَنْ هَذِهِ \". ¶ قَالَ: هَذِهِ أُمُّنَا، مَا كَلَّمَتِ النَّاسَ مُنْذُ أَرْبَعِينَ سَنَةً، مَخَافَةَ الْكَذِبِ وَالْغَيْبَةِ، إِلا مَا يُوَافِقُ الْقُرْآنَ، \" فَتَقَدَّمْتُ إِلَيْهَا، فَقُلْتُ لَهَا: يَا هَذِهِ أَوْصِنِي بِوَصِيَّةٍ \". ¶ قَالَتْ: قُلْ: {لا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِلا الْمَوَدَّةَ فِي الْقُرْبَى} [الشورى: 23] . ¶ فَعَرَفْتُ أَنَّهَا شِيعِيَّةٌ \"",
            "page": "87",
            "part": "1",
            "seal": "E89BD421"
        },
        {
            "hno": "88",
            "id": "88",
            "nass": "88 - أَخْبَرَنَا أَبُو صَالِحٍ شُعَيْبُ بْنُ مُحَمَّدِ بْنِ شُعَيْبٍ الْبَيْهَقِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، ثنا الْقَاسِمُ بْنُ إِسْمَاعِيلَ بْنِ ذَكْوَانَ، ثنا إِبْرَاهِيمُ بْنُ الْعَبَّاسِ، قَالَ: سَمِعْتُ الرِّضَى، يَقُولُ: «مَوَدَّةُ عِشْرِينَ سَنَةً قَرَابَةٌ، وَالْعِلْمُ أَجْمَعُ لأَهْلِهِ مِنَ النَّسَبِ»",
            "page": "88",
            "part": "1",
            "seal": "4B9F3199"
        },
        {
            "hno": "89",
            "id": "89",
            "nass": "89 - سَمِعْتُ أَبَا الْحَسَنِ عَبْدَ الرَّحْمَنِ بْنَ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، يَقُولُ: سَمِعْتُ أَبَا بَكْرِ بْنَ دَاوُدَ الزَّاهِدَ، يَقُولُ: «كُنْتُ بِالْبَصْرَةِ أَيَّامَ الْقَحْطِ، فَلَمْ آكُلْ فِي أَرْبَعِينَ يَوْمًا إِلا رَغِيفًا وَاحِدًا، فَكُنْتُ إِذَا جُعْتُ قَرَأْتُ سُورَةَ يس عَلَى نِيَّةِ الشَّبَعِ، فَكَفَانِي اللَّهُ الْجُوعَ»",
            "page": "89",
            "part": "1",
            "seal": "5A5408C8"
        },
        {
            "hno": "90",
            "id": "90",
            "nass": "90 - أَخْبَرَنَا أَبُو أَحْمَدَ الْمَرَارِيُّ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى، ثنا الْمُبَارَكُ، قَالَ: سَمِعْتُ الْجَاحِظَ، يَقُولُ: قَالَ ابْنُ الْقَفْعِ «احْذَرْ لِمَنْ تَأْمَنُ، فَإِنَّكَ حَذِرٌ مِمَّنْ تَخَافُ»",
            "page": "90",
            "part": "1",
            "seal": "E9820187"
        }
    ],
    "t29959": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "اشتد غضب الله على من قتله نبي الله بيده، واشتد غضب الله على من دمى وجه رسول الله صلى الله"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "إن الإسلام بدأ غريبا"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تزعمون أني من آخركم وفاة ألا وأني من أولكم وفاة، ولتتبعني أفنادا يضرب بعضكم رقاب"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "من توضأ يوم الجمعة، فبها ونعمت، ومن اغتسل فالغسل أفضل"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الأرواح جنود مجندة تطوف بالليل، فما تعارف منها ائتلف، وما تناكر منها"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "قضى بشاهد ويمين"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "لا يزني الزاني حين يزني وهو مؤمن، ولا يشرب الخمر حين يشربها وهو مؤمن"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "لينتهين رجال يشخصون بأبصارهم إلى السماء، أو لا ترجع إليهم أبصارهم"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "زر على النبي صلى الله عليه وسلم قميصه حين قبض. قال ابن سيرين: وزر على أبي هريرة قميصه."
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "إذا اشتكى قرأ على نفسه بالمعوذات، ونفث"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "أفطر الحاجم والمحجوم"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "فرض على النبي صلى الله عليه وسلم، ليلة أسري به الصلوات خمسين، ثم نقصت حتى جعلت خمسا، ثم"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "العجماء جرحها جبار، والبئر جبار، والمعدن جبار، وفي الركاز الخمس"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أعطى أهله قوت سنة تصدق بما بقي"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "جاء عثمان بن عفان بألف دينار حين جهز النبي صلى الله عليه وسلم جيش العسرة , فصبها في حجر"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا من الأنصار ولد له غلام، فسماه القاسم."
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "إن شرار الناس يوم القيامة من تركه الناس لشره"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "بايعنا رسول الله صلى الله عليه وسلم، يلقننا فيما استطعتم"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "غدونا مع رسول الله صلى الله عليه وسلم من منى إلى عرفات , فمنا الملبي، ومنا"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "طلق امرأته حائضا تطليقة واحدة على عهد النبي صلى الله عليه وسلم، فسأل عمر النبي صلى الله"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "ابنوا المساجد واتخذوها جما"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أرحم الناس بالعيال والصبيان"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "إن الرجل ليتكلم بالكلمة يضحك بها جلساءه، يهوي بها أبعد من الثريا"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "مر على جرهد وهو كاشف عن فخذه، فقال: غطها فإنها من العورة"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أمرت أن أقاتل الناس حتى يقولوا: لا إله إلا الله، ويقيموا الصلاة، ويؤتوا الزكاة، فإذا"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الحياء من الإيمان"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "ذكاة الجنين ذكاة أمه"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "رأى رسول الله صلى الله عليه وسلم حمارا قد وشم في وجهه، فقال: لعن الله من فعل هذا ألا لا"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الليل مثنى مثنى، فإذا خفت الصبح فأوتر بواحدة، واجعل آخر صلاتك"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "لو تعلمون ما في الصف المقدم لكانت قرعة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "خيركم وسفيان: أفضلكم من تعلم القرآن وعلمه"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كبر رفع يديه حذو منكبيه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "أعرابيا كان على يمين رسول الله صلى الله عليه وسلم، وأبو بكر عن يساره، فأتى بشراب فشرب"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "من صنع إليه معروف، فقال لفاعله: جزاك الله خيرا , فقد أبلغ في الثناء"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "يتبع الدباء في الصحفة، فلا أزال أحبه"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "كلكم راع وكلكم مسئول عن رعيته , فالأمير الذي على الناس راع ومسئول عنهم، والرجل راع على"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "مر بي الخبيث فأخذته فقبضته قبضا شديدا، حتى قال: قد أوجعتني"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "لقد هممت أن أبعث رجالا يعلمون الناس السنة والفرائض، كما بعث عيسى ابن مريم الحواريين في"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "صلى على بساط"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "إذا دخل أهل الجنة الجنة، قال الله عز وجل: هل تشتهون شيئا، فأزيدكم؟ ."
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "لا تصدقوا أهل الكتاب ولا تكذبوهم، وقولوا: آمنا بالله وما أنزل إلينا وما أنزل إليكم وإلهنا"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الرحم شجنة مني، فمن وصلها وصلته، ومن قطعها قطعته"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "القرآن أفضل من كل شيء دون الله عز وجل , فمن وقر القرآن فقد وقر الله عز وجل، ومن لم يوقر"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "ضليع الفم، أشكل العينين، منهوس العقب."
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "ضرب الوجه أو أن يضرب الوجه، قال أبو حاتم: لم يرو هذا عن سفيان غير عبيد الله بن موسى، على"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "أن رجلا في عهد رسول الله صلى الله عليه وسلم , كان يتبع قذى المسجد فيلقطه، ففقده رسول الله"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "ركع دون الصف، فقال له النبي صلى الله عليه وسلم: زادك الله حرصا ولا تعد"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "لبيك بحجة وعمرة معا"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "من أراد أن ينظر إلى آدم في علمه، وإلى نوح في فهمه، وإلى إبراهيم في حلمه، وإلى يحيى بن"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "يرفع يديه إذا كبر، وإذا ركع، وإذا رفع رأسه من الركوع"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "فأي امرئ وطئ امرأة فولدت منه، فله أن يستمتع منها ما عاش، وإذا مات فهي حرة. فقال عبد"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "عائشة حاضت قبل أن تطوف بالبيت، فأمرها النبي صلى الله عليه وسلم، أن تفعل ما يفعل الحاج،"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "أما يخشى الذي يرفع رأسه قبل الإمام أن يحول الله رأسه رأس حمار"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "دخل يوم فتح مكة، وعليه عمامة سوداء"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "رفعت لي السدرة، فإذا أربعة أنهار: نهران ظاهران، ونهران باطنان. فأما الظاهران: فالنيل،"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "اتقوا النار ولو بشق تمرة"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "يصلي ليلا طويلا قائما، وليلا طويلا قاعدا."
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن الكلاب أمة من الأمم لأمرت بقتلها، فاقتلوا منها كل أسود بهيم، ومن اتخذ كلبا غير"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "عن المواقعة قبل الملاعنة"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "العلم خزائن ومفتاحه السؤال، فسلوا يرحمكم الله، فإنه يؤجر فيه أربعة: السائل والمستمع،"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه من المساجد إلا الكعبة"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "يأتيكم رجال من قبل المشرق ويتعلمون، فإذا جاءوكم , فاستوصوا بهم خيرا."
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "من أراد هوان قريش أهانه الله. وأنك يا عدو الله لم ترض بأن أردت ذلك من قريش، حتى تخطيت فيه"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "تعلموا الرمي، فإن ما بين الفرضتين روضة من رياض الجنة"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "طلب العلم فريضة على كل مسلم."
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "من لم يطلب العلم صغيرا وطلبه كبيرا، فمات على ذلك مات شهيدا"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "إن هذا الدين متين، فأوغل فيه برفق، ولا تبغض إلى نفسك عبادة الله، فإن المنبت لا أرضا قطع"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "من رأى صاحب بلاء، فقال: الحمد لله الذي عافاني مما ابتلاك به , وفضلني عليك وعلى كثير ممن"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "أما الذي لربي: فتعبدوه ولا تشركوا به شيئا، وأما الذي أسأل لنفسي: فتمنعوني مما تمنعون منه"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "المساجد سوق من أسواق الآخرة، من دخلها كان ضيف الله عز وجل، يراه أهلا للمغفرة، ويحييه"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "إن لكم في كل جمعة حجة وعمرة، فالحجة الهجير للجمعة، والعمرة انتظار العصر بعد"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سافر ومعه النساء، قال: يا أنجشة أرفق بالقوارير."
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "خاتم النبي صلى الله عليه وسلم، من فضة، وكان فصه منه"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "المؤذنون أمناء المؤمنين على صلاتهم، وفطرهم وأضحياتهم"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "من صام يوما في سبيل الله باعد الله وجهه من النار سبعين خريفا"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "حاضت صفية بنت حيي، فذكر ذلك لرسول الله صلى الله عليه وسلم، فقال أحابستنا هي؟ . فقيل إنها"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "من مات في هذا الوجه من حاج أو معتمر لم يعرض، ولم يحاسب، وقيل له: ادخل"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "التارك الأمر بالمعروف والنهي عن المنكر ليس بمؤمن بالقرآن ولا بي"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "إن السلام اسم من أسماء الله عز وجل وضعه في الأرض، فأفشوه بينكم، وإن الرجل المسلم إذا مر"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "برئ من الشح من أدى الزكاة وقرى الضيف"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "من أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه، والموت قبل لقاء"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "إني أنا الله لا إله إلا أنا، من أقر لي بالتوحيد دخل حصني، ومن دخل حصني أمن من"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله عز وجل يعطي المؤمن جوازا على الصراط، بسم الله الرحمن الرحيم: هذا الكتاب من الله"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "فضل دهن البنفسج على سائر الأدهان، كفضلي عليكم"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "أمرت أن أقاتل الناس حتى يقولوا: لا إله إلا الله، فإذا قالوا عصموا مني، دماءهم"
        }
    ]
}