{
    "b30027": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ مِنْ أَمَالِي الشَّيْخِ الْحَافِظِ أَبِي زَكَرِيَّا يَحْيَى بْنِ الشَّيْخِ أَبِي عَمْرِو بْنِ عَبْدِ الْوَهَّابِ بْنِ الْحَافِظِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ مَنْدَةَ الأَصْفَهَانِيِّ رَحِمَهُمُ اللَّهُ. ¶ رِوَايَةُ الشَّيْخِ الْجَلِيلِ أَبِي عَبْدِ الرَّحْمَنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ حَيْوِيَةَ الْحَبَّارِ , عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "1C11548D"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْحَافِظُ أَبُو زَكَرِيَّا يَحْيَى بْنُ عَبْدِ الْوَهَّابِ بْنِ الْحَافِظِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِسْحَاقِ بْنِ مَنْدَه , رَحِمَهُمُ اللَّهُ , إِمْلاءً مِنْ لَفْظِهِ يَوْمَ الْخَمِيسِ الثَّالِثِ وَالْعِشْرِينَ مِنْ صَفَرَ سَنَةَ عَشْرٍ وَخَمْسِ مِائَةٍ , قَالَ: أَخْبَرَنَا الشَّيْخُ وَالِدِي أَبُو عَمْرٍو عَبْدُ الْوَهَّابِ , قَالَ: أنبا أَبِي , قَالَ: أَخْبَرَنِي أَبِي , قَالَ: حَدَّثَنِي أَبِي , قَالَ: ثنا مُحَمَّدُ بْنُ الْعَلاءِ , وَأنبا الإِمَامُ عَمِّي , قَالَ: أنبا أَبِي , أنبا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ مُحَمَّدِ بْنِ يَعْقُوبَ بْنِ يُوسُفَ , قَالا: ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ , قَالا: ثنا يُونُسُ بْنُ بُكَيْرٍ , ثنا مُحَمَّدُ بْنُ إِسْحَاقَ , عَنْ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ , حَدَّثَنِي مُحَدِّثُ عَنْ صَفِيَّةَ بِنْتِ حُيَيٍّ , أَنَّهَا قَالَتْ: §\" لَمْ يَكُنْ مِنْ وَلَدِ أَبِي وَعَمِّي أَحَدٌ أَحَبُّ إِلَيْهِمَا مِنِّي لَمْ أَلْقَهُمَا فِي وَلَدِهِمَا قَطُّ أَهَشَّ إِلَيْهِمَا إِلا أَخَذَانِي دُونَهُ , فَلَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي قَبَاءِ بَنِي عَمْرِو بْنِ عَوْفٍ غَدَا إِلَيْهِ أَبِي وَعَمِّي أَبُو يَاسِرِ بْنُ أَخْطَبَ مُغَلِّسِينَ فَوَاللَّهِ مَا جَاءَنَا إِلا مَعَ مُغَيْرِبَانِ الشَّمْسِ , فَجَاءَنَا كَسْلانَيْنِ سَاقِطَيِ النَّفْسِ نَاكِرَيْنِ يَمْشِيَانِ هُوَيْنًا, فَهَشَشْتُ إِلَيْهِمَا كَمَا كُنْتُ أَصْنَعُ فَوَاللَّهِ مَا نَظَرَ إِلَيَّ أَحَدٌ مِنْهُمَا , وَسَمِعْتُ عَمِّي أَبَا يَاسِرٍ يَقُولُ لأَبِي: أَهُوَ هُوَ؟ قَالَ: نَعَمْ وَاللَّهِ , فَقَالَ: تَعْرِفُهُ بِعَيْنِهِ وَصِفَتِهِ؟ قَالَ: نَعَمْ وَاللَّهِ , قَالَ: فَمَاذَا فِي نَفْسِكَ؟ قَالَ: عَدَاوَتُهُ وَاللَّهِ مَا بَقِيتُ \" ¶ 2 - أنبا الإِمَامُ عَمِّي , أنبا أَبُو الْفَضْلِ الْعَاصِمِيُّ , ثنا الْمُسْتَمْلِي , ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَوْرٍ أَبُو عَبْدِ اللَّهِ التِّرْمِذِيُّ , ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَزِيدَ بْنِ عَبْدِ الْمَلِكِ الإِسْفَاطِيُّ , ثنا يَحْيَى بْنِ كَثِيرٍ , قَالَ: سَمِعْتُ شُعْبَةَ , يَقُولُ: مُحَمَّدُ بْنُ إِسْحَاقَ أَمِيرُ الْمُؤْمِنِينَ فِي الْحَدِيثِ",
            "page": "2",
            "part": "1",
            "seal": "8456B561"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أنبا أَبِي , وَعَمَّايَ , وَعُمَرُ بْنُ سَهْلَبٍ , وَغَيْرُهُمْ , قَالُوا: أنبا الإِمَامُ أَبُو عَبْدِ اللَّهِ بْنُ مَنْدَةَ , أنبا مُحَمَّدُ بْنُ يَعْقُوبَ الشَّيْبَانِيُّ , ثنا السَّرِيُّ بْنُ خُزَيْمَةَ , ثنا أَبُو سَلَمَةَ مُوسَى بْنُ إِسْمَاعِيلَ , ثنا سُلَيْمَانُ بْنُ الْمُغِيرَةِ , عَنْ ثَابِتٍ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: §\" كَانَتْ صَفِيَّةُ لِدِحْيَةَ الْكَلْبِيِّ بِقِسْمَةٍ , فَجَعَلُوا يَذْكُرُونَهَا عِنْدَ رَسُولِ اللَّهِ , وَيَقُولُونَ: رَأَيْنَا فِي سَبْيِ امْرَأَةٍ مَا رَأَيْنَا مِثْلَهَا , فَبَعَثَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , فَاشْتَرَاهَا مِنْهُ \" يَعْنِي بِسَبْعَةِ أَرْؤُسٍ",
            "page": "3",
            "part": "1",
            "seal": "21F26910"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ , أنبا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ , ثنا الْحَسَنُ بْنُ عَلِيٍّ الْمَعْمَرِيُّ , ثنا عَبْدُ الْمَلِكِ بْنُ بَشِيرٍ السَّامِيُّ , ثنا عُثْمَانُ بْنُ وَاقِدٍ , ثنا النَّهَّاسُ بْنُ قَهْمٍ , عَنِ الْقَاسِمِ بْنِ عَوْفٍ الشَّيْبَانِيِّ , عَنْ أَبِي بَرْزَةَ , قَالَ: نَزَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ خَيْبَرَ وَصَفِيَّةُ عَرُوسٌ فِي مَجَاسِدِهَا فَرَأَتْ فِي الْمَنَامِ كَأَنَّ الشَّمْسَ نَزَلَتْ حَتَّى وَقَعَتْ عَلَى صَدْرِهَا , فَقَصَّتْ ذَلِكَ عَلَى زَوْجِهَا , فَقَالَ: وَاللَّهِ مَا تُمَنِّيَنَّ إِلا هَذَا الْمُلْكَ الَّذِي نَزَلَ فَفَتَحَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , فَضَرَبَ عُنُقَ زَوْجِهَا , وَتَعَرَّضَ مِنْ هُنَالِكَ مِنْ فِتْيَةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ لِيَتَزَوَّجُوهَا , حَتَّى أَلْقَى لَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ تَمْرًا عَلَى سَفِيفٍ , فَقَالَ: §«كُلُوا وَلِيمَةَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ عَلَى صَفِيَّةَ» قَالَ: فَتْحُ خَيْبَرَ كَانَ فِي مُحَرَّمِ سَنَةِ سَبْعٍ, وَتُوُفِّيَتْ صَفِيَّةُ سَنَةَ سِتٍّ وَثَلاثِينَ رَوَى مِنَ الصَّحَابَةِ جَمَاعَةٌ , وَلَمْ يُصِبْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ مِنْهَا وَلَدًا",
            "page": "4",
            "part": "1",
            "seal": "4E95226D"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ فَضْلَوَيْهِ , أنبا أَبُو عَلِيٍّ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ , ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ , ثنا أَحْمَدُ بْنُ الْفُرَاتِ بْنِ خَالِدٍ , ثنا سَعِيدُ بْنُ سُلَيْمَانَ , ثنا عَبْدُ الْحَمِيدِ بْنُ سُلَيْمَانَ , عَنْ أَبِي حَازِمٍ , عَنْ سَهْلِ بْنِ سَعْدٍ , §\" أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ أَوْلَمَ عَلَى صَفِيَّةَ حِينَ أُدْخِلَتْ عَلَيْهِ , قُلْتُ: مَا كَانَتْ وَلِيمَتُهُ؟ قَالَ: مَا كَانَ إِلا التَّمْرُ وَالسَّوِيقُ \"",
            "page": "5",
            "part": "1",
            "seal": "F35B37B7"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - ٍٍٍٍ أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الضَّبِّيُّ , أنبا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ , ثنا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بْنُ عَمْرٍو الدِّمَشْقِيُّ , ثنا حَمَّادُ بْنُ سَلَمَةَ , عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ , عَنْ أَبِي هُرَيْرَةَ قَالَ: كَانَ بِعَيْنِ صَفِيَّةَ خُضْرَةٌ , فَقَالَ لَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ: §\" مَا هَذِهِ الْخُضْرَةُ بِعَيْنِكِ؟ قَالَتْ: قُلْتُ لِزَوْجِي: إِنِّي رَأَيْتُ فِيمَا يَرَى النَّائِمُ قَمَرًا وَقَعَ فِي حِجْرِي , فَلَطَمَنِي , فَقَالَ: أَتُرِيدِينَ مَلِكَ يَثْرِبَ؟ قَالَتْ: وَمَا كَانَ أَبْغَضُ إِلَيَّ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَتْلَ أَبِي وَزَوْجِي , مَا زَالَ يَعْتَذِرُ إِلَيَّ , وَقَالَ: «يَا صَفِيَّةُ إِنَّ أَبَاكِ أَلَّبَ عَلَيَّ الْعَرَبَ وَفَعَلَ وَفَعَلَ حَتَّى ذَهَبَ ذَلِكَ مِنِّي»",
            "page": "6",
            "part": "1",
            "seal": "02A63849"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أنبا مُحَمَّدٌ هَذَا , أنبا الطَّبَرَانِيُّ , أنبا الدَّبَرِيُّ , عَنْ عَبْدِ الرَّزَّاقِ , عَنْ مَعْمَرٍ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , §«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ أَعْتَقَ صَفِيَّةَ وَجَعَلَ عِتْقَهَا صَدَاقَهَا» قَالَ الشَّيْخُ: رَوَاهُ , عَنْ قَتَادَةَ , وَعَنْ أَنَسٍ جَمَاعَةٌ",
            "page": "7",
            "part": "1",
            "seal": "FCEBEA57"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - ثنا مُحَمَّدُ بْنُ أَحْمَدَ , ثنا الْقَبَّابُ , ثنا ابْنُ أَبِي عَاصِمٍ , ثنا يَعْقُوبُ بْنُ حُمَيْدٍ , ثنا أَنَسُ بْنُ عِيَاضٍ , عَنْ حُمَيْدٍ , عَنْ أَنَسٍ , §«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ أَرْدَفَ صَفِيَّةَ مُقَدِّمَةً مِنْ خَيْبَرَ فَلَمَّا رَأَى جُدْرَانَيِ الْمَدِينَةِ حَرَّكَ بَعِيرَهُ , فَسَقَطَتْ صَفِيَّةُ»",
            "page": "8",
            "part": "1",
            "seal": "9C75CAA5"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أنبا أَبُو طَاهِرِ بْنُ عَبْدِ الرَّحِيمِ , أنبا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ , ثنا أَحْمَدُ بْنُ عَمْرٍو، ثنا مُحَمَّدُ بْنُ أَبِي بَكْرٍ الْمَقْدَمِيُّ , ثنا الْفُضَيْلُ بْنُ سُلَيْمَانَ , ثنا فَائِدٌ مَوْلَى عُبَيْدِ اللَّهِ بْنِ عَلِيٍّ, عَنْ عُبَيْدِ اللَّهِ بْنِ عَلِيٍّ , عَنْ أَبِي رَافِعٍ , قَالَ: أَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ يَوْمَ خَيْبَرَ وَقَدْ أَرْدَفَ صَفِيَّةَ بِنْتَ حُيَيِّ بْنِ أَخْطَبَ عَلَى حَقِيبَتِهِ , وَأَبُو رَافِعٍ عَلَى جَمَلٍ , فَلَمَّا دَنَوْنَا مِنَ الْمَدِينَةِ , قَالَ: «يَا أَبَا رَافِعٍ §انْزِلْ عَنِ الْجَمَلِ وَاحْمِلْ صَفِيَّةَ بِنْتَ حُيَيٍّ» , فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنِّي أَخَافُ أَنْ يَفْضَحَنِي الصُّبْحُ قَبْلَ أَنْ نَدْخُلَ الْمَدِينَةَ , قَالَ: فَسَاقَ بِهَا أَبُو رَافِعٍ حَتَّى أَدْخَلَهَا الْمَدِينَةَ , قَالَ الشَّيْخُ: رَوَاهُ يَحْيَى بْنُ أَبِي إِسْحَاقَ , وَعَمْرُو بْنُ أَبِي عَمْرٍو مَوْلَى الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ, كِلاهُمَا , عَنْ أَنَسٍ , بِمِثْلِ مَعْنَاهُ",
            "page": "9",
            "part": "1",
            "seal": "5E9978CE"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ , أنبا الطَّبَرَانِيُّ , ثنا مُعَاذُ بْنُ الْمُثَنَّى , ثنا شَاذُّ بْنُ فَيَّاضٍ , ثنا هَاشِمُ بْنُ سَعِيدٍ , عَنْ كِنَانَةَ , عَنْ صَفِيَّةَ , قَالَتْ: دَخَلَ عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَبَيْنَ يَدَيَّ أَرْبَعَةُ آلافِ نَوَاةٍ أُسَبِّحُ بِهِنَّ , فَقَالَ: §«قَدْ سَبَّحْتِ مُنْذُ قُمْتُ عَلَى رَأْسِكِ بِأَكْثَرَ مِنْ هَذَا» . ¶ قُلْتُ: فَعَلِّمْنِي يَا رَسُولَ اللَّهِ , قَالَ: قُولِي: «سُبْحَانَ اللَّهِ عَدَدَ مَا خَلَقَ مِنْ شَيْءٍ» . ¶ قَالَ الشَّيْخُ: كِنَانَةُ هُوَ مَوْلَى صَفِيَّةَ ¶ آخِرُ الْمَجْلِسِ بَلَغَ مَرْوَانَ سَمَاعًا مِنْ لَفْظِ الشَّيْخِ أَبِي زَكَرِيَّا بِاسْتِمْلاءِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ أَبِي نَصْرٍ اللَّفْتُوَانِيِّ , ثنا أَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ بَكْرٍ الْحَبَّالُ وَرَوَيَنَاهُ مُحَمَّدٌ , وَأَحْمَدُ , فِي التَّارِيخِ.",
            "page": "10",
            "part": "1",
            "seal": "62E70D06"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "مَجْلِسٌ آخَرُ",
            "page": "11",
            "part": "1",
            "seal": "2F8A7D3C"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10 - ثنا الشَّيْخُ أَبُو زَكَرِيَّا بْنُ مَنْدَهْ مِنْ لَفْظِ يَوْمِ الْخَمِيسِ سَلْخَ صَفَرَ سَنَةَ عَشْرٍ وَخَمْسِ مِائَةٍ , أنبا الشَّيْخُ وَالِدِي أَبُو عَمْرٍو عَبْدُ الْوَهَّابِ، أنبا أَبِي , أنبا أَبِي , ثنا أَبِي , ثنا مُحَمَّدُ بْنُ الْعَلاءِ. ¶ ح وَأنبا الإِمَامُ عَمِّي , أنبا أَبِي , أنبا أَحْمَدُ بْنُ مُحَمَّدِ بْنُ يَزِيدَ , ثنا مُحَمَّدُ بْنُ الْعَلاءِ , ثنا عُمَرُ بْنُ سَعِيدٍ , ثنا بِشْرُ بْنُ عُمَارَةَ , ثنا أَبُو رَوْقٍ , عَنِ الضَّحَّاكِ , عَنِ ابْنِ عَبَّاسٍ , فِي قَوْلِهِ عَزَّ وَجَلَّ: {مَنْ كَانَ عَدُوًّا لِجِبْرِيلَ} [البقرة: 97] . ¶ قَالَ: «إِنَّ جِبْرِيلَ عَلَيْهِ السَّلامُ كَانَ عِنْدَ الْيَهُودِ صَاحِبَ عَذَابٍ , وَلَمْ يَكُنْ عِنْدَهُمْ صَاحِبَ وَحْيٍ , فَأَخْبَرَهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ» إِنَّ §جِبْرِيلَ صَاحِبُ وَحْيٍ , وَصَاحِبُ رَحْمَةٍ \"",
            "page": "12",
            "part": "1",
            "seal": "C7B0E7FA"
        },
        {
            "hno": "11",
            "id": "13",
            "nass": "11 - أنبا الإِمَامُ عَمِّي , أنبا أَحْمَدُ بْنُ عَلِيٍّ بِنَيْسَابُورَ , أنبا أَبُو عَمْرِو بْنُ َمُحَمَّدِ بْنِ أَبِي الْحُسَيْنِ بْنِ سُفْيَانَ , أَخْبَرَهُمْ , قَالَ: ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , أنبا أَبُو أُسَامَةَ , ثنا مُجَالِدٌ , ثنا عَامِرٌ , قَالَ: \" انْطَلَقَ عُمَرُ إِلَى يَهُودَ , فَقَالَ: أَنْشُدُكُمْ بِاللَّهِ الَّذِي أَنْزَلَ التَّوْرَاةَ عَلَى مُوسَى , §هَلْ تَجِدُونَ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ فِي كُتُبِكُمْ؟ قَالُوا: نَعَمْ , قَالَ: فَمَا مَنَعَكُمْ أَنْ تَتَّبِعُوهُ؟ فَقَالَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ لَمْ يَبْعَثْ رَسُولا إِلا كَانَ لَهُ مِنَ الْمَلائِكَةِ كِفْلٌ وَإِنَّ جِبْرِيلَ كِفْلُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ , وَهُوَ الَّذِي يَأْتِيهِ , وَهُوَ عَدُوُّنَا مِنْ بَيْنِ الْمَلائِكَةِ , وَمِيكَائِيلُ سَلَمُنَا , وَلَوْ كَانَ مِيكَائِيلُ هُوَ الَّذِي يَأْتِيهِ أَسْلَمْنَا , قَالَ: فَإِنِّي أَنْشُدُكُمْ بِاللَّهِ الَّذِي أَنْزَلَ التَّوْرَاةَ عَلى مُوسَى مَا مَنْزِلَتُهُمَا مِنْ رَبِّ الْعَالَمِينَ؟ قَالُوا: جِبْرِيلُ عَنْ يَمِينِهِ , وَمِيكَائِيلُ عَنْ شِمَالِهِ , قَالَ عُمَرُ: فَإِنِّي أَشْهَدُ مَا يَتَنَزَّلانِ إِلا بِإِذْنِ اللَّهِ عَزَّ وَجَلَّ , فَمَا كَانَ مِيكَائِيلُ لِيُسَالِمَ عَدُوَّ جِبْرِيلَ , وَمَا كَانَ جِبْرِيلُ لِيُسَالِمَ عَدُوَّ مِيكَائِيلَ , فَبَيْنَمَا هُوَ عِنْدَهُمْ إِذْ جَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ , فَقَالُوا: هَذَا صَاحِبُكَ يَا ابْنَ الْخَطَّابِ , فَقَامَ إِلَيْهِ عُمَرُ فَأَتَاهُ وَقَدْ أُنْزِلَ عَلَيْهِ {مَنْ كَانَ عَدُوًّا لِجِبْرِيلَ فَإِنَّهُ نَزَّلَهُ عَلَى قَلْبِكَ بِإِذْنِ اللَّهِ إِلَى قَوْلِهِ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ} [البقرة: 97 - 98]",
            "page": "13",
            "part": "1",
            "seal": "9AC56BA9"
        },
        {
            "hno": "12",
            "id": "14",
            "nass": "12 - أنبا أَبِي , أنبا أَبِي , أنبا أَحْمَدُ بْنُ عَمْرٍو , وَغَيْرُهُ , قَالَ: أنبا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ , ثنا أَبِي , ثنا وَكِيعٌ , عَنِ الْمُنْذِرِ بْنِ شِهَابٍ , عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَسْعُودٍ الْعَبْدِيِّ , عَنْ مُحَمَّدِ ابْنِ الْحَنَفِيَّةِ , عَنْ عُمَرَ بْنِ الْخَطَّابِ , أَنَّهُ خَرَجَ ذَاتَ يَوْمٍ إِلَى الأَحْبَارِ فِي آخِرِ النَّهَارِ , فَقَالَ: مَا جَمَعَكُمْ؟ فَقَالُوا: هَذَا يَوْمٌ فِينَا عَظِيمٌ عِيدٌ لَنَا , فَقَالَ: مَا هَذِهِ الصُّحُفُ الْمَطْوِيَّةُ الَّتِي أَرَى بَيْنَ أَيْدِيكُمْ؟ قَالُوا: هَذِهِ التَّوْرَاةُ , فَقَالَ لَهُمْ: أَنْشُدُكُمْ بِاللَّهِ الَّذِي أَنْزَلَ التَّوْرَاةَ عَلَى مُوسَى بِطُورِ سَيْنَاءَ , أَتَعْلَمُونَ أَنَّ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ مُرْسَلٌ مِنْ رَبِّهِ؟ فَكَرِهُوا ذَلِكَ وَاشْمَأَزُّوا مِنْهُ , فَقَالَ: إِنَّمَا سَأَلْتُكُمْ لِتَصْدُقُونِي , فَقَالُوا: نَعَمْ , قَالَ: فَمَا يَمْنَعُكُمْ أَنْ تُصَدِّقُوا بِهِ , لِتُؤْمِنُوا بِهِ , قَالُوا: يَأْتِيهِ عَدُوُّنَا مِنَ الْمَلائِكَةِ , قَالَ: وَمَنْ عَدُوُّكُمْ مِنَ الْمَلائِكَةِ؟ قَالُوا: جِبْرِيلُ , قَالَ: فَأَيْنَ مَكَانُ جِبْرِيلَ مِنَ الرَّحْمَنِ عَزَّ وَجَلَّ؟ قَالُوا: عَنْ يَمِينِهِ , قَالَ: فَمَنْ عَنْ يَسَارِهِ؟ قَالُوا: مِيكَائِيلُ , قَالَ: فَوَالَّذِي نَفْسِي بِيَدِهِ لَئِنْ كَانَ الَّذِي عَنْ يَمِينِ الرَّحْمَنِ عَزَّ وَجَلَّ عَدُوَّكُمْ , فَإِنَّ الَّذِي عَنْ يَسَارِهِ أَعْدَى لَكُمْ , قَالَ: فَبَصُرُوا بِالنَّبِيِّ وَقَدْ أَقْبَلَ , فَقَالُوا: هَذَا صَاحِبُكَ قَدْ أَقْبَلَ , فَانْصَرِفْ إِلَيْهِ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: \" أَبَا حَفْصٍ §أَخْبَرَنِي جِبْرِيلُ عَلَيْهِ السَّلامُ بِمَا قَالَ لَكَ الأَحْبَارُ , وَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ} [البقرة: 98]",
            "page": "14",
            "part": "1",
            "seal": "22404309"
        },
        {
            "hno": "13",
            "id": "15",
            "nass": "13 - ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ , أنبا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الصَّائِغُ , ثنا الْفِرْيَابِيُّ , ثنا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ خَالِدٍ , ثنا إِبْرَاهِيمُ ابْنُ سَعِيدٍ , عَنِ ابْنِ شِهَابٍ , عَنْ عَلِيِّ بْنِ الْحُسَيْنِ , قَالَ: أَخْبَرَنِي رَجُلٌ مِنْ أَهْلِ الْعِلْمِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , قَالَ: §\" تُمَدُّ الأَرْضُ يَوْمَ الْقِيَامَةِ مَدَّ الأَدِيمِ لِعَظَمَةِ الرَّحْمَنِ عَزَّ وَجَلَّ , ثُمَّ لا يَكُونُ لِلْبَشَرِ مِنْ بَنِي آدَمَ مِنْهَا إِلا مَوْضِعُ قَدَمَيْهِ , ثُمَّ أُدْعَى أَوَّلَ النَّاسِ فَأَخِرُّ سَاجِدًا , ثُمَّ يُؤْذَنُ لِي فَأَقُومُ , فَأَقُولُ: أَخْبَرَنِي هَذَا جِبْرِيلُ عَلَيْهِ السَّلامُ وَهُوَ عَنْ يَمِينِ الرَّحْمَنِ عَزَّ وَجَلَّ أنَّكَ أَرْسَلْتَهُ إِلَيَّ , وَجِبْرِيلُ عَلَيْهِ السَّلامُ سَاكِتٌ لا يَتَكَلَّمُ , حَتَّى يَقُولَ اللَّهُ عَزَّ وَجَلَّ: صَدَقَ عَبْدِي , ثُمَّ يُؤْذَنُ لِي بِالشَّفَاعَةِ , فَأَقُولُ: يَا رَبِّ عِبَادُكَ عَبَدُوكَ فِي أَطْرَافِ الأَرْضِ، فَذَلِكَ الْمَقَامُ الْمَحْمُودُ \". ¶ قَالَ الشَّيْخُ: رَوَاهُ عَلِيُّ بْنُ عَاصِمِ بْنِ عَلِيٍّ , وَعَبْدُ اللَّهِ بْنُ أَبِي بَكْرٍ , كِلاهُمَا , عَنِ ابْنِ شِهَابٍ , مِنْهُمْ مَنْ قَالَ: حَدَّثَنِي بَعْضُ أَهْلِ الْعِلْمِ",
            "page": "15",
            "part": "1",
            "seal": "F350FC43"
        },
        {
            "hno": "14",
            "id": "16",
            "nass": "14 - أنا عَمِّي الإِمَامُ , أنبا أَبُو الْفَضْلِ الْعَاصِمِيُّ , ثنا إِبْرَاهِيمُ صَاحِبُ الطَّبَقَاتِ , ثنا ابْنُ طَرْخَانَ , ثنا حَمْدَانُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الْهَرَوِيُّ بِبَلْخَ , أَبُو سَعِيدٍ , ثنا حَامِدُ بْنُ مُحَمَّدٍ السَّعْدِيُّ الْهَرَوِيُّ , ثنا حَسَّانُ بْنُ حَسَّانٍ , عَنِ الْفُرَاتِ بْنِ السَّائِبِ , عَنْ مَيْمُونِ بْنِ مِهْرَانَ , عَنْ سَلْمَانَ , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , عَنْ جِبْرِيلَ عَلَيْهِ السَّلامُ , قَالَ: \" كُنْتُ وَاقِفًا عِنْدَ رَبِّ الْعِزَّةِ تَبَارَكَ وَتَعَالَى حِينَ قَالَ فِرْعَوْنُ: وَمَا رَبُّ الْعَالَمِينَ؟ فَنَشَرْتُ جَنَاحَيَّ لِلْعَذَابِ كُلِّهِ , فَقَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: «مَهْ يَا جِبْرِيلُ §إِنَّمَا يُعَجِّلُ بِالْعُقُوبَةِ مَنْ يَخَافُ الْفَوْتَ»",
            "page": "16",
            "part": "1",
            "seal": "B459ED03"
        },
        {
            "hno": "15",
            "id": "17",
            "nass": "15 - أنبا شَيْبَانُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْجَرْقُوِيُّ , أَجَازَهُ ابْنُ مُحَمَّدِ بْنُ عُبَيْدِ اللَّهِ بْنِ الْحَسَنِ , أَخْبَرَهُمْ , ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ , ثنا يَعْقُوبُ بْنُ إِسْحَاقَ الْقُرْقُسَانِيُّ , ثنا مُحَمَّدُ بْنُ مُصْعَبٍ , ثنا أَبُو عُبَيْدَةَ الْحَدَّادُ , عَنْ أَبِي وَائِلٍ , قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §\" مَا أَتَانِي جِبْرِيلُ عَلَيْهِ السَّلامُ قَطُّ , إِلا وَمَا بَيْنَ عَيْنَيْهِ مَصْرُورٌ , فَذَكَرْتُ ذَلِكَ لَهُ , فَقَالَ: وَالَّذِي بَعَثَنِي وَبَعَثَكَ بِالْحَقِّ , وَجَعَلَنِي أَمِينًا بَيْنَكَ وَبَيْنَ خَلْقِهِ مَا ضَحِكْتُ مُنْذُ خُلِقَتِ النَّارُ \"",
            "page": "17",
            "part": "1",
            "seal": "966F9A42"
        },
        {
            "hno": "16",
            "id": "18",
            "nass": "16 - أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ , أنبا الطَّبَرَانِيُّ , ثنا مُحَمَّدُ بْنُ مَاهَانَ الأَيْلِيُّ , ثنا يَحْيَى بْنُ حَكِيمٍ الْمُقَدِّمُ , ثنا الْحَسَنُ بْنُ حَبِيبِ بْنِ نُدْبَةَ , ثنا أَبُو حُبَابٍ الْكَلْبِيُّ يَحْيَى بْنُ أَبِي حَيَّةَ , عَنْ أَبِي الْعَالِيَةِ , عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §\" دَخَلْتُ الْجَنَّةَ فَسَمِعْتُ خَشْفَةً بَيْنَ يَدَيَّ , فَقُلْتُ: يَا جِبْرِيلُ مَا هَذِهِ الْخَشْفَةُ؟ فَقَالَ: بِلالٌ يَمْشِي أَمَامَكَ \" قَالَ الشَّيْخُ: قَالَ الطَّبَرَانِيُّ: لا يَرْوِي أَبُو الْعَالِيَةِ عَنْ أَبِي أُمَامَةَ إِلا هَذَا الْحَدِيثَ الْوَاحِدَ",
            "page": "18",
            "part": "1",
            "seal": "3EC535AD"
        },
        {
            "hno": "17",
            "id": "19",
            "nass": "17 - أنبا الإِمَامُ عَمِّي , أنبا عَبْدُ الصَّمَدِ بْنُ مُحَمَّدٍ , أنبا أَبُو إِسْحَاقَ الْمُسْتَمْلِي , أنبا مُحَمَّدُ بْنُ عُمَرَ بْنِ طَاهِرٍ , ثنا الْحُسَيْنُ بْنُ حَمُّوَيْهِ , ثنا أَحْمَدُ بْنُ يَعْقُوبَ , ثنا جَعْفَرٌ , عَنْ مُسْلِمٍ , عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ , عَنْ عَطَاءٍ , عَنِ ابْنِ عَبَّاسٍ , أَنَّ جِبْرِيلَ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ , فَقَالَ: يَا مُحَمَّدُ إِنَّ §اللَّهَ عَزَّ وَجَلَّ يَأْمُرُكَ أَنْ تَسْتَخْلِفَ أَبَا بَكْرٍ بَعْدَكَ , ثُمَّ عُمَرَ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: «يَا جِبْرِيلُ , أَلا آمُرُ بِلالا يُنَادِي بِهِ فِي النَّاسِ؟» فَقَالَ جِبْرِيلُ: إِنَّ اللَّهَ عَزَّ وَجَلَّ قَضَى قَضَاءً فَهُوَ بَالِغُ أَمْرِهِ",
            "page": "19",
            "part": "1",
            "seal": "1713D45E"
        },
        {
            "hno": "18",
            "id": "20",
            "nass": "18 - أنبا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ , كِتَابَةً , أَنَّ أَبَا بَكْرٍ الشَّافِعِيَّ حَدَّثَهُمْ , ثنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ أَسْبَاطٍ , ثنا أَبُو إِبْرَاهِيمَ إِسْمَاعِيلُ بْنُ عَبْدِ الرَّحْمَنِ الأَعْرَجُ , ثنا إِسْمَاعِيلُ بْنُ عُبَيْدٍ الْعِجْلِيُّ , ثنا خَلَفُ بْنُ خَلِيفَةَ , ثنا الْمُغِيرَةُ , أَوْ حَمَّادٌ عَنْ إِبْرَاهِيمَ , عَنْ عَلْقَمَةَ , عَنْ عَمَّارِ بْنِ يَاسِرٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §\" سَأَلْتُ جِبْرِيلَ عَلَيْهِ السَّلامُ , فَقُلْتُ: أَخْبِرْنِي عَنْ فَضَائِلِ عُمَرَ , قَالَ: فَقَالَ: لَوْ كُنْتُ مَعَكَ مَا لَبِثَ نُوحٌ فِي قَوْمِهِ أَلْفَ سَنَةٍ إِلا خَمْسِينَ عَامًا مَا نَفِدَتْ فَضَائِلُ عُمَرَ , وَإِنَّمَا عُمَرُ حَسَنَةٌ مِنْ حَسَنَاتِ أَبِي بَكْرٍ , رَضِيَ اللَّهُ عَنْهُ \" قَالَ الشَّيْخُ: رَوَاهُ إِسْمَاعِيلُ بْنُ عُبَيْدِ بْنِ نَافِعٍ الْعِجْلِيُّ , أَيْضًا , عَنْ حَمَّادٍ , وَلَمْ يَذْكُرْ خَلَفًا إِلا الْمُغِيرَةُ. ¶ أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ , أنبا الطَّبَرَانِيُّ , ثنا أَحْمَدُ بْنُ الْقَاسِمِ بْنِ مُسَاوِرٍ الْجَوْهَرِيُّ , ثنا الْوَلِيدُ بْنُ الْفَضْلِ الْعَنْزِيُّ , ثنا إِسْمَاعِيلُ بْنُ. . .",
            "page": "20",
            "part": "1",
            "seal": "650E9D2E"
        },
        {
            "hno": "19",
            "id": "21",
            "nass": "19 - ثنا الشَّيْخُ أَبُو زَكَرِيَّا يَحْيَى بْنُ مَنْدَةَ , إِمْلاءً مِنْ لَفْظِهِ يَوْمَ الْخَمِيسِ السَّادِسِ مِنْ رَبِيعٍ الآخِرِ سَنَةَ عَشْرٍ وَخَمْسِ مِائَةٍ , قَالَ: ثنا وَالِدِي أَبُو عَمْرٍو عَبْدُ الْوَهَّابِ , قَالَ: أنبا أَبِي قَالَ: أَخْبَرَنِي أَبِي , حَدَّثَنِي أَبِي , ثنا هَنَّادٌ , ثنا يُونُسُ بْنُ بُكَيْرٍ , عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ , حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي بَكْرٍ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ , أَوْ عِكْرِمَةَ , عَنِ ابْنِ عَبَّاسٍ , قَالَ: §\" قَالَتِ الْيَهُودُ: إِنَّمَا الدُّنْيَا سَبْعَةُ آلافِ سَنَةٍ , وَإِنَّمَا يُعَذَّبُ النَّاسُ يَوْمَ الْقِيَامَةِ بِكُلِّ أَلْفِ سَنَةٍ يَوْمٌ مِنْ أَيَّامِ الدُّنْيَا يَوْمًا وَاحِدًا, وَإِنَّمَا هِيَ سَبْعَةُ أَيَّامٍ , فَأَنْزَلَ اللَّهُ تَعَالَى: {وَقَالُوا لَنْ تَمَسَّنَا النَّارُ إِلا أَيَّامًا مَعْدُودَةً} [البقرة: 80] . ¶ فَأَخْبَرَهُمُ اللَّهُ تَعَالَى أنَّ الثَّوَابَ فِي الْخَيْرِ وَالشَّرِّ مَعَهُمْ أَبَدًا \" قَالَ الشَّيْخُ: رَوَاهُ أَبُو كُرَيْبٍ , عَنْ يُونُسَ , وَلَمْ يَذْكُرْ فِيهِ فَأَخْبَرَهُمُ اللَّهُ , وَرَوَاهُ إِبْرَاهِيمُ بْنُ سَعْدٍ وَغَيْرُهُ , عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ , نَحْوَهُ",
            "page": "21",
            "part": "1",
            "seal": "C127F7A0"
        },
        {
            "hno": "20",
            "id": "22",
            "nass": "20 - أنبا الإِمَامُ عَمِّي , أنبا مُحَمَّدُ بْنُ الْهَيْثَمِ , أنبا أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَيُّوبَ , ثنا الْوَلِيدُ بْنُ أَبَانٍ , حَدَّثَنِي أَبُو أَحْمَدَ تَقِيُّ بْنُ مَخْلَدٍ , ثنا وَكِيعٌ , عَنِ الأَعْمَشِ , عَنْ أَبِي صَالِحٍ , عَنْ كَعْبٍ , قَالَ: §\" بَدَأَ اللَّهُ عَزَّ وَجَلَّ بِخَلْقِ السَّمَاوَاتِ وَالأَرْضِ يَوْمَ: الأَحَدِ , وَالاثْنَيْنِ , وَالثُّلاثَاءِ , وَالأَرْبِعَاءِ , وَالْخَمِيسِ , وَالْجُمُعَةِ , ثُمَّ جَعَلَ مَعَ كُلِّ يَوْمٍ أَلْفَ سَنَةٍ \"",
            "page": "22",
            "part": "1",
            "seal": "59320A98"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "22 21 - أنبا مُحَمَّدُ بْنُ الْحُسَيْنِ الصَّفَّارُ , كِتَابَةً , أَنَّ الْعَبَّاسَ بْنَ الْفَضْلِ , أَخْبَرَهُمْ , ثنا أَحْمَدُ بْنُ نَجْدَةَ , ثنا سَعِيدُ بْنُ مَنْصُورٍ , ثنا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ , ثنا أَيُّوبُ , عَنِ ابْنِ أَبِي مُلَيْكَةَ , أَنَّ رَجُلا سَأَلَ ابْنَ عَبَّاسٍ , مَا يَوْمٌ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ؟ فَكَأَنَّ ابْنَ عَبَّاسٍ اتَّهَمَهُ , فَقَالَ: §مَا يَوْمٌ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ؟ فَقَالَ: إِنَّمَا سَأَلْتُكَ لِتُحَدِّثَنِي , وَلِتُخْبِرَنِي , فَقَالَ: هُمَا يَوْمَانِ ذَكَرَهُمَا اللَّهُ عَزَّ وَجَلَّ فِي كِتَابِهِ , اللَّهُ أَعْلَمُ بِهِمَا , وَأَكْرَهُ أَنْ أَقُولَ فِي كِتَابِهِ مَا لا أَعْلَمُ",
            "page": "23",
            "part": "1",
            "seal": "3E0FC73E"
        },
        {
            "hno": "21",
            "id": "24",
            "nass": "21 - أنبا أَحْمَدُ بْنُ مَنْصُورٍ الْبَزَّازُ بِنَيْسَابُورَ , أنبا مُحَمَّدُ بْنُ الْفَضْلِ الْعَدْلُ , أنبا جَدِّي الإِمَامُ , ثنا بِشْرُ بْنُ هِلالٍ. ¶ ح وَأنبا الإِمَامُ عَمِّي , أنبا أَحْمَدُ بْنُ مُوسَى , ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ , ثنا سِمَّوَيْهِ , ثنا مُحَمَّدُ بْنُ كَثِيرٍ , قَالا: ثنا جَعْفَرُ بْنُ سُلَيْمَانَ , عَنِ الْمُعَلَّى بْنِ زِيَادٍ , عَنِ الْعَلاءِ بْنِ بَشِيرٍ , عَنْ أَبِي الصِّدِّيقِ النَّاجِيِّ , عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: كُنْتُ فِي عِصَابَةٍ مِنْ ضُعَفَاءِ الْمُهَاجِرِينَ الْحَدِيثَ , وَفِيهِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«أَبْشِرُوا يَا مَعْشَرَ صَعَالِيكِ الْمُهَاجِرِينَ مِنْ نُورٍ تَامٍّ , يَوْمَ الْقِيَامَةِ , تَدْخُلُونَ الْجَنَّةَ قَبْلَ أَغْنِيَاءِ الْمُؤْمِنِينَ بِنِصْفِ يَوْمٍ , وَذَلِكَ خَمْسُ مِائَةِ سَنَةٍ» قَالَ الشَّيْخُ: وَفِي الْبَابِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , عَنْ جَمَاعَةٍ مِنْهُمْ: أَبُو هُرَيْرَةَ , وَعَبْدُ اللَّهِ بْنُ عُمَرَ, وَغَيْرُهُمَا",
            "page": "24",
            "part": "1",
            "seal": "86932F67"
        },
        {
            "hno": "22",
            "id": "25",
            "nass": "22 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ , كِتَابَةً , أَنَّ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ , حَدَّثَهُمْ , ثنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ كَزَّالٍ , ثنا الْحَسَنُ بْنُ عَرَفَةَ , ثنا سُلَيْمَانُ بْنُ مُسْلِمٍ , عَنْ سُلَيْمَانَ التَّيْمِيِّ , عَنْ نَافِعٍ , عَنِ ابْنِ عُمَرَ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ , قَالَ: §«وَاللَّهِ لا يَخْرُجُ مَنْ دَخَلَ النَّارَ حَتَّى يَمْكُثَ فِيهَا أَحْقَابًا , الْحُقْبُ بِضْعٌ وَثَمَانُونَ سَنَةً , وَكُلُّ سَنَةٍ ثَلاثُ مِائَةٍ وَسِتُّونَ يَوْمًا , كُلُّ يَوْمٍ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ» ¶ 22 - ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ , أنبا أَبُو مُحَمَّدِ بْنُ حَيَّانَ أَبُو الشَّيْخِ , ثنا إِسْحَاقُ بْنُ أَحْمَدَ , ثنا عَبْدُ اللَّهِ بْنُ عِمْرَانَ الرَّازِيُّ , ثنا وَكِيعٌ , ثنا سُفْيَانُ , عَنْ عَمَّارٍ الدُّهْنِيِّ , عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ , أَنَّ عَلِيًّا رَحِمَهُ اللَّهُ سَأَلَ الْهَجَرِيَّ , مَا تَعُدُّونَ الْحُقْبَ فِيكُمْ؟ قَالَ: نَجِدُهُ فِي كِتَابِ اللَّهِ عَزَّ وَجَلَّ ثَمَانِينَ سَنَةً , السَّنَةُ اثْنَا عَشَرَ شَهْرًا , الشَّهْرُ ثَلاثُونَ يَوْمًا , الْيَوْمُ أَلْفُ سَنَةٍ , قَالَ الشَّيْخُ: وَبِهِ ثنا عَبْدُ اللَّهِ بْنُ عِمْرَانَ , ثنا عِيسَى , ثنا إِسْرَائِيلُ , عَنْ سِمَاكٍ , عَنْ عِكْرِمَةَ , {فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ} [المعارج: 4] . ¶ قَالَ: يَوْمُ الْقِيَامَةِ , وَقَوْلُهُ: {يُدَبِّرُ الأَمْرَ مِنَ السَّمَاءِ إِلَى الأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ} [السجدة: 5] . ¶ قَالَ: مِنْ أَيَّامِ السَّنَةِ , وَثنا عَبْدُ اللَّهِ بْنُ عِمْرَانَ , ثنا وَكِيعٌ , ثنا سُفْيَانُ , عَنْ سِمَاكٍ {فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ} [السجدة: 5] . ¶ قَالَ: يَوْمُ الْقِيَامَةِ",
            "page": "25",
            "part": "1",
            "seal": "4999C627"
        },
        {
            "hno": "23",
            "id": "26",
            "nass": "23 - أَخْبَرَنِي أَخِي مُحَمَّدٌ , أنبا مُحَمَّدُ بْنُ مَحْمُودٍ الْوَاعِظُ , أنبا الْعَبَّاسُ الأَسَدِيُّ , ثنا. . . , ثنا أَبُو خَيْثَمَةَ , ثنا الْحَسَنُ بْنُ مُوسَى , ثنا ابْنُ لَهِيعَةَ , ثنا دَرَّاجٌ , عَنْ أَبِي الْهَيْثَمِ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ , قِيلَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ , {فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ} [السجدة: 5] , مَا أَطْوَلَ هَذَا! فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: §«إِنَّهُ لَيُخَفَّفُ عَلَى الْمُؤْمِنِ حَتَّى يَكُونَ أَخَفَّ عَلَيْهِ مِنْ صَلاةٍ مَكْتُوبَةٍ يُصَلِّيهَا فِي الدُّنْيَا»",
            "page": "26",
            "part": "1",
            "seal": "D8A0FDB0"
        },
        {
            "hno": "24",
            "id": "27",
            "nass": "24 - ثنا أَحْمَدُ بْنُ مُوسَى بْنِ مَرْدَوَيْهِ , ثنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَيِّعُ , ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ. . . . . . , ثنا عَمْرُو بْنُ ثَابِتٍ , عَنْ سِمَاكِ بْنِ حَرْبٍ , عَنْ عِكْرِمَةَ , عَنِ ابْنِ عَبَّاسٍ , قَالَ: سَأَلَهُ رَجُلٌ مَا هُؤَلاءِ الآيَاتِ؟ {فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ} [المعارج: 4] , {يُدَبِّرُ الأَمْرَ مِنَ السَّمَاءِ إِلَى الأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ} [السجدة: 5] , {وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ} [الحج: 47] . ¶ قَالَ: §\" يَوْمُ الْقِيَامَةِ حِسَابُ خَمْسِينَ أَلْفَ سَنَةٍ , وَخَلْقُ السَّمَوَاتِ وَالأَرْضِ فِي سِتَّةِ أَيَّامٍ , كُلَّ يَوْمٍ أَلْفُ سَنَةٍ , و {يُدَبِّرُ الأَمْرَ مِنَ السَّمَاءِ إِلَى الأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ} [السجدة: 5] . ¶ قَالَ: ذَلِكَ مِقْدَارُ الْخَمْسِينَ \" ¶ 25 - ثنا أَبِي , وَعَمَّايَ , قَالُوا: أنبا أَبُو مُحَمَّدِ بْنُ يَوَّةَ , ثنا أَبُو الْحُسَيْنِ اللِّبْنَانِيُّ , ثنا ابْنُ أَبِي الدُّنْيَا , ثنا دَاوُدُ بْنُ عَمْرٍو , ثنا خَلَفُ بْنُ خَلِيفَةَ , عَنْ أَبِي هَاشِمٍ , فِي قَوْلِ اللَّهِ عَزَّ وَجَلَّ: {وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ} [الحج: 47] . ¶ قَالَ: يُجْعَلُ لَهُمْ أَوْتَادٌ فِي جَهَنَّمَ فِيهَا سَلاسِلُ فَتُلْقَى فِي أَعْنَاقِهِمْ , قَالَ: فَتَزْفِرُ بِهِمْ جَهَنَّمُ زَفْرَةً فَتَذْهَبُ بِهِمْ مَسِيرَةَ خَمْسِ مِائَةِ سَنَةٍ , ثُمَّ يَجِيءُ بِهِمْ فِي يَوْمٍ , فَذَلِكَ قَوْلُهُ: {وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ} [الحج: 47]",
            "page": "27",
            "part": "1",
            "seal": "3AC38174"
        },
        {
            "hno": "25",
            "id": "28",
            "nass": "25 - أنبا أَحْمَدُ بْنُ مُحَمَّدٍ , أنبا أَحْمَدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ السَّامَانِيُّ , إِجَازَةً , أنبا أَبُو بَكْرِ بْنُ مُحَمَّدٍ , أنبا الْوَلِيدُ بْنُ أَبَانٍ , ثنا مُحَمَّدُ بْنُ إِدْرِيسَ , ثنا أَبُو غَسَّانَ , ثنا يَحْيَى بْنُ سَلَمَةَ بْنِ كُهَيْلٍ , ثنا سَلَمَةُ , عَنْ مُجَاهِدٍ , عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ , قَالَ: هَلْ تَعْلَمُونَ مِنْ أُمَّةٍ عُمِّرَتْ أَلْفَ سَنَةٍ؟ قُلْتُ: يَا أَبَا عَبْدِ الرَّحْمَنِ , قَالَ اللَّهُ تَعَالَى: §{وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلا خَمْسِينَ عَامًا} [العنكبوت: 14] . ¶ قَالَ: صَدَقْتَ , فَإِنَّ النَّاسَ لَمْ يَزَالُوا يَنْقُصُونَ مِنْ أَخْلاقِهِمْ , وَمِنْ أَجْسَامِهِمْ , وَمِنْ أَعْمَارِهِمْ إِلَى يَوْمِهِمْ هَذَا \"",
            "page": "28",
            "part": "1",
            "seal": "CF634E67"
        }
    ],
    "t30027": [
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "مجلس آخر"
        }
    ]
}