{
    "b30025": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ فِيهِ الْجُزْءُ الْخَامِسُ مِنَ الأَمَالِي بِجَامِعِ دِمَشْقَ. ¶ فِيهِ أَرْبَعَةُ مَجَالِسَ أَمْلاهَا الشَّيْخُ الْإِمَامُ الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتِ بْنِ مَهْدِيٍّ الْخَطِيبُ. ¶ رِوَايَةُ الشَّيْخِ الإِمَامِ الثِّقَةُ الأَمِينُ أَبِي مَنْصُورِ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ بْنِ الْحَسَنِ بْنِ خَيْرُونَ، عَنْهُ. ¶ رِوَايَةُ الشَّيْخِ الثِّقَةِ أَبِي الْفَضْلِ سُلَيْمَانُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْمَوْصِلِيُّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "D9ED86A1"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْإِمَامُ الثِّقَةُ أَبُو الْفَضْلِ سُلَيْمَانُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْمَوْصِلِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، بِمَدِينَةِ السَّلامِ، فِي يَوْمِ الْجُمُعَةِ ثَالِثِ وَعِشْرِينَ مِنْ شَوَّالٍ سَنَةَ عَشْرٍ وَسِتِّ مِائَةٍ، قَالَ: أَخْبَرَنَا الشَّيْخُ الْإِمَامُ الأَمِينُ الثِّقَةُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ حَسَنِ بْنِ خَيْرُونَ الْمُقْرِئُ، قِرَاءَةً عَلَيْهِ مِنَ الأَصْلِ الَّذِي خَطَّ الْخَطِيبُ، وَهُوَ يَسْمَعُ، وَأَنَا أَسْمَعُ، بِالْمَسْجِدِ بِدَرْبِ نُصَيْرٍ فِي شَوَّالٍ سَنَةَ خَمْسٍ وَثَلاثِينَ وَخَمْسِ مِائَةٍ، أَخْبَرَكُمُ الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ الْخَطِيبُ الْبَغْدَادِيُّ، فِي الْمُحَرَّمِ سَنَةَ ثَلاثٍ وَسِتِّينَ وَأَرْبَعِ مِائَةٍ. ¶ مَجْلِسُ إِمْلاءٍ فِي يَوْمِ الْجُمُعَةِ ثَانِي عَشَرَ ذِي الْحِجَّةِ سَنَةَ ثَمَانٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ. ¶ أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْفَارِسِيُّ، ثنا بَكْرُ بْنُ سَهْلٍ الْقُرَشِيُّ، ثنا عَبْدُ اللَّهِ بْنُ يُوسُفَ، أَنَا مَالِكٌ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ الْهَادِ، عَنْ أَبِي مُرَّةَ مَوْلَى أُمِّ هَانِئٍ، أَنَّهُ دَخَلَ مَعْ عَبْدِ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ، عَلَى أَبِيهِ عَمْرِو بْنِ الْعَاصِ , فَقَرَّبَ إِلَيْهِ طَعَامًا فَقَالَ: كُلْ. ¶ قَالَ: إِنِّي صَائِمٌ. ¶ فَقَالَ عَمْرٌو: كُلْ فَهَذِهِ الأَيَّامُ الَّتِي كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَأْمُرُنَا أَنْ نُفْطِرَهَا، وَيَنْهَانَا عَنْ صِيَامِهَا» . ¶ قَالَ مَالِكٌ: وَهِيَ أَيَّامُ التَّشْرِيقِ",
            "page": "2",
            "part": "1",
            "seal": "004A4BBB"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَبِي بَكْرِ بْنِ شَاذَانَ، نا عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، ثنا يَحْيَى بْنُ جَعْفَرٍ، أَنَا عَبْدُ الْوَهَّابِ هُوَ ابْنُ عَطَاءٍ، ثنا إِسْمَاعِيلُ بْنُ مُسْلِمٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنْ صَوْمِ يَوْمِ الْفِطْرِ، وَيَوْمِ النَّحْرِ، وَأَيَّامِ التَّشْرِيقِ»",
            "page": "3",
            "part": "1",
            "seal": "9CED3F8F"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ الْمُقْرِئُ، أَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ أَبِي قَيْسٍ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ، ثنا أَبُو خَيْثَمَةَ، ثنا يَزِيدُ بْنُ هَارُونَ، أَنَا سَلامُ بْنُ مِسْكِينٍ، عَنْ عَائِذِ اللَّهِ الْمُجَاشِعِيِّ، عَنْ أَبِي دَاوُدَ، عَنْ زَيْدِ بْنِ أَرْقَمَ، قَالَ: قَالُوا: يَا رَسُولَ اللَّهِ مَا هَذِهِ الأَضَاحِي؟ قَالَ: §«سُنَّةُ أَبِيكُمْ إِبْرَاهِيمَ» . ¶ قَالُوا: فَمَا لَنَا مِنْهَا؟ قَالَ: «بِكُلِّ شَعْرَةٍ حَسَنَةٌ» . ¶ قَالُوا: فَالصُّوفُ؟ قَالَ: «بِكُلِّ شَعْرَةٍ مِنَ الصُّوفِ حَسَنَةٌ»",
            "page": "4",
            "part": "1",
            "seal": "F3487A8F"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو عَلِيٍّ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الصَّيْدَلانِيُّ، أَنَا سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْوَبَرِيُّ، أَنَا عَبْدُ الرَّزَّاقِ، نا أَبُو سَعِيدٍ الشَّامِيُّ، ثنا عَطَاءُ بْنُ أَبِي رَبَاحٍ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«ضَحُّوا وَطَيِّبُوا بِهَا أَنْفُسَكُمْ فَإِنَّهُ لَيْسَ مِنْ مُسْلِمٍ يُوَجِّهُ ضَحِيَّتَهُ إِلَى الْقِبْلَةِ إِلا كَانَ دَمُهَا وَفَرْثُهَا وَصُوفُهَا حَسَنَاتٍ مَحْضَرَاتٍ فِي مِيزَانِهِ يَوْمَ الْقِيَامَةِ» . ¶ وَكَانَ يَقُولُ: «أَنْفِقُوا قَلِيلا تُؤْجَرُوا كَثِيرًا، إِنَّ الدَّمَ وَإِنْ وَقَعَ فِي التُّرَابِ فَهُوَ فِي حِرْزِ اللَّهِ حَتَّى يُوَفِّيَهُ صَاحِبَهُ يَوْمَ الْقِيَامَةِ»",
            "page": "5",
            "part": "1",
            "seal": "6FB8A8D4"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - وَبِهِ أَخْبَرَنَا عَبْدُ الرَّزَّاقِ، أَنَا مَعْمَرٌ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلابَةَ، عَنْ أَبِي الأَشْعَثِ الصَّنْعَانِيِّ، عَنْ شَدَّادِ بْنِ أَوْسٍ، قَالَ: حَفِظْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اثْنَتَيْنِ، أَنَّهُ قَالَ: «إِنَّ §اللَّهَ تَعَالَى كَتَبَ الإِحْسَانِ عَلَى كُلِّ شَيْءٍ , فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ، وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذِّبْحَ، وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ، وَلْيُرِحْ ذَبِيحَتَهُ»",
            "page": "6",
            "part": "1",
            "seal": "76AC5612"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْفَرَجِ بْنِ عَلِيٍّ الْبَزَّازُ، أَنَا عُمْرُ بْنُ مُحَمَّدٍ بْنِ إِبْرَاهِيمَ الْقَاضِي، أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ، نا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَقِيلٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جَابِرٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَتَى بِكَبْشَيْنِ أَقْرَنَيْنِ أَمْلَحَيْنِ عَظِيمَيْنِ مَوْجُوءَيْنِ، فَأَضْجَعَ أَحَدَهُمَا، فَقَالَ: §«بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ عَنْ مُحَمَّدٍ وَآلِ مُحَمَّدٍ» . ¶ ثُمَّ أَضْجَعَ الآخَرَ فَقَالَ: «بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ عَنْ مُحَمَّدٍ وَأُمَّتِهِ مَنْ شَهِدَ لَكَ بِالتَّوْحِيدِ وَشَهِدَ لِي بِالْبَلاغِ»",
            "page": "7",
            "part": "1",
            "seal": "D86C223C"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْفَوَارِسِ الْحَافِظُ، ثنا أَبُو مُحَمَّدٍ عَبْدُ اللََّهِ بْنُ إِبْرَاهِيمَ الْبَزَّازُ، ثنا أَبُو أَحْمَدَ مُحَمَّدِ بْنِ عُبْدُوسٍ السَّرَّاجُ، ثنا عَلِيُّ بْنُ الْجَعْدِ، ثنا أَبُو الْمُغِيرَةِ، عَنْ أَبِي حَمْزَةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا فَاطِمَةُ §اشْهَدِي أُضْحِيَّتَكِ، فَإِنَّهُ يُغْفَرُ لَكِ بِأَوَّلِ قَطْرَةٍ مِنْ دَمِهَا كُلُّ ذَنْبٍ عَمِلْتِيهِ، وَقُولِي: إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ \". ¶ قَالَ عِمْرَانُ: فَقُلْتُ: يَا رَسُولَ اللَّهِ هَذَا لَكُمْ خَاصَّةً، وَلأَهْلِ بَيْتِكَ، وَأَنْتُمْ أَهْلُ ذَلِكَ، أَمْ لِلنَّاسِ عَامَّةً؟ قَالَ: «لِلنَّاسِ عَامَّةً»",
            "page": "8",
            "part": "1",
            "seal": "C49A3B15"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَنَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْحَفَّارُ، أَنَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثنا عَلِيُّ بْنُ مُسْلِمٍ، نا أَبُو دَاوُدَ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ جُرَيِّ بْنِ كُلَيْبٍ يَعْنِي السَّدُوسِيَّ، سَمِعَ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ §يُضَحَّى بِعَضْبَاءِ الأُذُنِ وَالْقَرْنِ» . ¶ قَالَ قَتَادَةُ: فَسَأَلْتُ سَعِيدُ بْنُ الْمُسَيِّبِ عَنِ الْعَضْبِ، فَقَالَ: النِّصْفُ فَمَا زَادَ. ¶ وَقَالَ هِشَامٌ بِهَذَا الإسْنَادِ: النِّصْفُ فَمَا فَوْقَهُ",
            "page": "9",
            "part": "1",
            "seal": "7D31C93E"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْحَرُشِيُّ، أَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ الشَّيْبَانِيُّ، بِالْكُوفَةِ، ثنا أَحْمَدُ بْنُ حَازِمٍ، أَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ شُرَيْحِ بْنِ النُّعْمَانِ الصَّائِدِيِّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: «أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ §نَسْتَشْرِفَ الْعَيْنَ وَالأُذُنَ، وَأَنْ لا نُضَحِّيَ بِمُقَابِلَةٍ وَلا بِمُدَابِرَةٍ وَلا شَرْقَاءَ وَلا خَرْقَاءَ» . ¶ قَالَ: الْمُقَابِلَةُ مَا قُطِعَ طَرْفُ أُذُنِهَا، وَالْمُدَابِرَةُ مَا قُطِعَ مِنْ جَانِبِ الأُذُنِ، وَالشَّرْقَاءُ الْمَشْقُوقَةُ، وَالْخَرْقَاءُ الْمَثْقُوبَةُ \"",
            "page": "10",
            "part": "1",
            "seal": "9F345A67"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، ثنا يُونُسُ بْنُ حَبِيبٍ، نا أَبُو دَاوُدَ، ثنا شُعْبَةُ، عَنْ سُلَيْمَانَ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ عُبَيْدَ بْنَ فَيْرُوزٍ، قَالَ: سَأَلْتُ الْبَرَاءَ بْنَ عَازِبٍ مَا كَرِهَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَوْ نَهَى عَنِ الأَضَاحِي؟ قَالَ: قَامَ فِينَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَكَذَا وَيَدِي أَقْصَرُ مِنْ يَدِهِ، فَقَالَ: §\" أَرْبَعٌ لا يُجْزِئْنَ: الْعَوْرَاءُ الْبَيِّنُ عَوَرُهَا، وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا، وَالْعَرْجَاءُ الْبَيِّنُ ظَلْعُهَا، وَالْكَسِيرَةُ الَّتِي لا تُنْقِي \". ¶ قُلْتُ: إِنِّي أَكْرَهُ أَنْ يَكُونَ فِي السِّنِّ نَقْصٌ أَوْ فِي الأُذُنِ نَقْصٌ. ¶ قَالَ: «فَمَا كَرِهْتَ مِنْهُ فَدَعْهُ فَلا تُحَرِّمْهْ عَلَى أَحَدٍ»",
            "page": "11",
            "part": "1",
            "seal": "94051184"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْفَرَجِ الْبَزَّازُ، أَنَا عُمَرُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، أَنَا الْحَسَنُ بْنُ عُمَيْرٍ، ثنا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، ثنا حَمَّادٌ، عَنْ مَطَرٍ الْوَرَّاقِ، عَنِ الْحَسَنِ، وَعَطَاءِ بْنِ أَبِي رَبَاحٍ , قَالاَ: §يُضَحَّى إِلَى آخِرِ أَيَّامِ التَّشْرِيقِ",
            "page": "12",
            "part": "1",
            "seal": "2C7C496D"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ الْمُقْرِئُ، أَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ أَبِي قَيْسٍ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ هِلالٍ، قَالَ: قُلْتُ لأَبِي عَبْدِ اللَّهِ أَحْمَدَ بْنِ حَنْبَلٍ: §أَيُّهَا أْفَضَلُ عِنْدَكَ يُضَحَّى أَوْ يُتَصَدَّقُ بِثَمَنِ الضَّحِيَّةِ؟ قَالَ: لا , بَلْ يُضَحَّى. ¶ فَقَالَ لَهُ رَجُلٌ كَيْفَ قُلْتَ؟ قَالَ: قُلْتُ: يُضَحَّى أَفْضَلُ عِنْدَنَا إِذًا تَذْهَبُ هَذِهِ السُّنَّةُ، يَدَعُ النَّاسُ الأَضْحَى إِنْ كَانَ غَيْرُهُ أَفْضَلَ ¶ آخِرُ الْمَجْلِسِ الأَوَّلِ.",
            "page": "13",
            "part": "1",
            "seal": "24D7903D"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "مَجْلِسٌ أُمْلِيَ يَوْمَ الْجُمُعَةِ لأَرْبَعٍ بَقِينَ مِنْ شَوَّالٍ سَنَةَ تِسْعٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ",
            "page": "14",
            "part": "1",
            "seal": "E82C7EFB"
        },
        {
            "hno": "13",
            "id": "15",
            "nass": "13 - أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ مَهْدَيِ، أَنَا الْحُسَيْنُ بْنُ يَحْيَى الْقَطَّانُ، ثنا الْحَسَنُ بْنُ محْمَدِ بْنِ الصَّبَّاحِ، ثنا سَعِيدُ بْنُ سُلَيْمَانَ، ثنا لَيْثٌ، عَنْ حَكِيمِ بْنِ عَبْدِ اللَّهِ بْنِ قَيْسٍ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ سَعْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" مَنْ قَالَ حِينَ يَسْمَعُ الأذَانَ: وَأَنَا أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللَّهِ رَبًّا، وَبِالإِسْلامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، غُفِرَ لَهُ ذَنْبُهُ \"",
            "page": "15",
            "part": "1",
            "seal": "D0E45F26"
        },
        {
            "hno": "14",
            "id": "16",
            "nass": "14 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدِ بْنِ نَصْرٍ السُّتُورِيُّ، ثنا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا الْحَسَنُ بْنُ عَلِيِّ بْنِ عَفَّانَ، ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنِ الأَعْمَشِ، عَنْ ذَرٍّ، عَنْ يُسَيْعٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الدُّعَاءُ هُوَ الْعِبَادَةُ» . ¶ ثُمَّ قَرَأَ: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} [غافر: 60]",
            "page": "16",
            "part": "1",
            "seal": "A21263F7"
        },
        {
            "hno": "15",
            "id": "17",
            "nass": "15 - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عُمَرَ بْنِ عِيسَى الْبَلَدِيُّ، أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ الْإِمَامَ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يُصِيبُ الْمُؤْمِنَ شَوْكَةٌ فَمَا فَوْقَهَا إِلا رَفَعَهُ اللَّهُ تَعَالَى بِهَا دَرَجَةً وَحَطَّ عَنْهُ بِهَا خَطِيئَةً»",
            "page": "17",
            "part": "1",
            "seal": "31B93AF0"
        },
        {
            "hno": "16",
            "id": "18",
            "nass": "16 - أَخْبَرَنَا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْهَاشِمِيُّ، ثنا مُحَمَّدُ بْنُ عَمْرٍو الرَّزَّازُ، ثنا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ أَبُو يَحْيَى الْقَطَّانُ، ثنا الرَّبِيعُ بْنُ نَافِعٍ أَبُو تَوْبَةَ، ثنا الْهَيْثَمُ بْنُ حُمَيْدٍ، عَنْ أَبِي مُعَيْدٍ وَاسْمُهُ حَفْصُ بْنُ غَيْلانَ، عَنْ طَاوُسٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «إِنَّ §اللَّهَ تَعَالَى يَبْعَثُ الأَيَّامَ يوَمَ الْقِيَامَةِ عَلَى هَيْئَتِهَا، وَيَبْعَثُ الْجُمُعَةَ زَهْرَاءَ مُنِيرَةً، أَهْلُهَا يَحُفُّونَ بِهَا كَالْعَرُوسِ تُهْدَى إِلَى كَرِيمِهَا تُضِيءُ بِهِمْ، يَمْشُونَ فِي ضَوْئِهَا، أَلْوَانُهُمْ كَالثَّلْجِ بَيَاضًا وَرِيحُهُمْ تَسْطَعُ كَالْمِسْكِ , يَخُوضُونَ فِي جِبَالِ الْكَافُورِ يَنْظُرُ إِلَيْهِمُ الثَّقَلانُ مَا يَطْرِفُونَ تَعَجُّبًا , يَدْخُلُونَ الْجَنَّةَ لا يُخَالِطُهُمْ أَحَدٌ إِلا الْمُؤَذِّنُونَ الْمُحْتَسِبُونَ»",
            "page": "18",
            "part": "1",
            "seal": "4C0B526E"
        },
        {
            "hno": "17",
            "id": "19",
            "nass": "17 - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عُبَيْدِ اللهِ الْحِنَّائِيُّ، ثنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا عَلِيُّ بْنُ دَاوُدَ الْقَنْطَرِيُّ، ثنا آدَمُ، ثنا أَبُو جَعْفَرٍ الرَّازِيُّ، ثنا عَبْدُ اللَّهِ بْنُ دِينَارٍ، عَنْ بَشِيرِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، ثُمَّ لا يَصْعَدُ إِلَى السَّمَاءِ إِلا طَيِّبٌ فَإِنَّ اللَّهَ تَعَالَى يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لَهُ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ حَتَّى تَكُونَ مِثْلَ الْجَبَلِ»",
            "page": "19",
            "part": "1",
            "seal": "1AB44121"
        },
        {
            "hno": "18",
            "id": "20",
            "nass": "18 - أَخْبَرَنَا أَبُو الْقَاسِمِ الْحَسَنُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ الْمُنْذِرِ الْقَاضِي، أَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثنا يَحْيَى بْنُ جَعْفَرٍ، أَنَا يَزِيدُ بْنُ هَارُونَ، أَنَا أَصْبَغُ هُوَ ابْنُ يَزِيدَ، ثنا أَبُو بِشْرٍ، عَنْ أَبِي الزَّاهِرَيَّةِ، عَنْ كَثِيرِ بْنِ مُرَّةَ الْحَضْرَمِيِّ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ جَمَعَ طَعَامًا أَرْبَعِينَ يَوْمًا يَتَرَبَّصُ بِهِ فَقَدْ بَرِئَ مِنَ اللَّهِ، وَبَرِئَ اللَّهُ مِنْهُ، وَأَيُّمَا أَهْلِ عَرْصَةٍ ظَلَّ فِي نَادِيهِمُ امْرُؤٌ مِنَ الْمُسْلِمِينَ جَائِعًا فَقَدْ بَرِئَتْ مِنْهُمُ الذِّمَّةُ , ذِمَّةُ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "20",
            "part": "1",
            "seal": "53776034"
        },
        {
            "hno": "19",
            "id": "21",
            "nass": "19 - أَخْبَرَنَا أَبُو سَعِيدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ حَسَنَوَيْهِ الأَصْبَهَانِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عِيسَى الْخَشَّابُ، ثنا أَحْمَدُ بْنُ مَهْدِيٍّ، ثنا الْحَجَّاجُ بْنُ مَنِيعٍ، عَنْ جَدِّهِ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي عُرْوَةُ بْنُ الزُّبَيْرِ، أَنَّ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، زَوْجَ النَّبِيِّ أَخْبَرَتْهُ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَدْعُو فِي الصَّلاةِ، فَيَقُولُ: §«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، اللَّهُمَّ أَعُوذُ بِكَ مِنَ الْمَأْثَمِ وَالْمَغْرَمِ» . ¶ قَالَتْ: فَقَالَ لَهُ قَائِلٌ: مَا أَكْثَرَ مَا تَسْتَعِيذُ مِنَ الْمَغْرَمِ. ¶ فَقَالَ: «إِنَّ الرَّجُلَ إِذَا غَرِمَ حَدَّثَ فَكَذَبَ، وَوَعَدَ فَأَخْلَفَ»",
            "page": "21",
            "part": "1",
            "seal": "57D020F0"
        },
        {
            "hno": "20",
            "id": "22",
            "nass": "20 - ثنا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، إِمْلاءً، ثنا أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحَارِثِ المَرْهَبِيُّ، ثنا عُبَيْدُ بْنُ غَنَّامٍ، ثنا أَبُو كُرَيْبٍ، ثنا مُحَمَّدُ بْنُ مَيْمُونٍ الزَّعْفَرَانِيُّ، ثنا مُحَمَّدُ بْنُ عَجْلانَ، عَنْ وَاقِدِ بْنِ سَلامَةَ، عَنِ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَلا أُخْبِرُكُمْ بِقَوْمٍ لَيْسُوا بِأَنْبِيَاءَ وَلا شُهَدَاءَ، وَأَنَّ الأَنْبِيَاءَ وَالشُّهَدَاءَ يَغْبِطُونَهُمْ بِمَنَازِلِهِمْ مِنَ اللَّهِ، عَلَى مَنَابِرَ مِنْ نُورٍ يُعْرَفُونَ بِهَا» . ¶ فَقُلْنَا: مَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: «الَّذِينَ يُحَبِّبُونَ اللَّهَ إِلَى الْعِبَادِ، وَيُحَبِّبُونَ الْعِبَادَ إِلَى اللَّهِ , يَمْشُونَ فِي الأَرْضِ نُصَحَاءَ» . ¶ قَالَ: قُلْنَا: هَذِهِ يُحَبِّبُونَ اللَّهَ إِلَى الْعِبَادِ، فَكَيْفَ يُحَبِّبُونَ الْعِبَادَ إِلَى اللَّهِ؟ قَالَ: «يَأْمُرُونَهُمْ بِأَمَرَ اللَّهُ تَعَالَى بِهِ، وَيَنْهَوْنَهُمْ عَمَّا نَهَى عَنْهُ , فَإِذَا أَطَاعُوهُمْ أَحَبَّهُمُ اللَّهُ عَزَّ وَجَلَّ»",
            "page": "22",
            "part": "1",
            "seal": "A036C6D1"
        },
        {
            "hno": "21",
            "id": "23",
            "nass": "21 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي طَاهِرٍ الدَّقَّاقُ، أَنَا أَحْمَدُ بْنُ سُلَيْمَانَ النَّجَّادُ، ثنا مُوسَى بْنُ إِسْحَاقَ الأَنْصَارِيُّ، ثنا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، ثنا مُحَمَّدُ بْنُ طَلْحَةَ يَعْنِي التَّيْمِيَّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ الْحَارِثِ الأَنْصَارِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ تَعَالَى اخْتَارَنِي، وَاخْتَارَ لِي أَصْحَابِي، وَجَعَلَ مِنْهُمْ وُزَرَاءَ وَأَنْصَارًا، وَأَخْتَانًا وَأَصْهَارًا، فَمَنْ سَبَّهُمْ فَعَلَيْهِ لَعْنَةُ اللَّهِ وَالْمَلائِكَةِ وَالنَّاسِ أَجْمَعِينَ، لا يَقْبَلُ اللَّهُ مِنْهُ يَوْمَ الْقِيَامَةِ صَرْفًا وَلا عَدْلا»",
            "page": "23",
            "part": "1",
            "seal": "4A222D75"
        },
        {
            "hno": "22",
            "id": "24",
            "nass": "22 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ يَزْدَاذَ الْقَارِئُ، أَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الأصْبَهَانِي، ثنا مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ أَيُّوبَ، ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ، ثنا أَبُو سُفْيَانَ صَالِحُ بْنُ مِهْرَانَ، ثنا النُّعْمَانُ بْنُ عَبْدِ السَّلامِ، عَنْ سُفْيَانَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُجْمَعُ النَّاسُ غَدًا فِي صَعِيدٍ وَاحِدٍ , ثُمَّ يُلْتَقَطُ مِنْهُمْ قَذَفَةُ أَصْحَابِي وَمُبْغِضُوهُمْ فَيُحْشَرُونَ إِلَى النَّارِ»",
            "page": "24",
            "part": "1",
            "seal": "768E915A"
        },
        {
            "hno": "23",
            "id": "25",
            "nass": "23 - أَخْبَرَنَا أَبُو نَصْرٍ مَنْصُورُ بْنُ رَامِشٍ النَّيْسَابُورِيُّ، أَنَا عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ الإِسْفَرَايِينِيُّ، ثنا أَبِي، قَالَ: سَمِعْتُ الْمُقْرِئَ سَعِيدًا وَهُوَ ابْنُ عَيَّاشٍ، يَقُولُ: سَمِعْتُ ذَا النُّونِ الْمِصْرِيَّ، يَقُولُ: §مَنْ نَظَرَ فِي عُيُوبِ النَّاسِ عُمِيَ عَنْ عُيُوبِ نَفْسِهِ، وَمَنْ هَرَبَ مِنَ النَّاسِ سَلِمَ مِنْ شُرُورِهِمْ",
            "page": "25",
            "part": "1",
            "seal": "AF0A3047"
        },
        {
            "hno": "24",
            "id": "26",
            "nass": "24 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ يَحْيَى بْنِ جَعْفَرٍ، إِمَامُ الْمَسْجِدِ الْجَامِعِ بِأَصْبَهَانَ، أَنَا أَحْمَدُ بْنُ الْقَاسِمِ بْنِ الرَّيَّانِ الْمُقْرِئُ، بِالْبَصْرَةِ، ثنا أَحْمَدُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ نُبَيْطٍ الأَشْجَعِيُّ، بِمِصْرَ، حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ: §« ¶ إِذَا اشْتَمَلَتْ عَلَى الْيَأْسِ الْقُلُوبُ ... فَضَاقَ لِمَا بِهِ الصُّدْرُ الرَّحِيبُ ¶ وَأَوْطَأَتِ الْمَكَارِهُ وَاطْمَأَنَّتْ ... وَأَرْسَتْ فِي أَمَاكِنِهَا الْخُطُوبُ ¶ وَلَمْ تَرَ لانْكِشَافِ الضُّرِّ وَجْهًا ... وَلا أَغْنَى بِحِيلَتِهِ الأَرِيبُ ¶ أَتَاكَ عَلَى قُنُوطٍ مِنْكَ غَوْثٌ ... يُجْبِي بِه الْقَرِيبُ الْمُسْتَجِيبُ ¶ وَكُلُّ الْحَادِثَاتِ إِذَا تَنَاهَتْ ... فَمَوْصُولٌ بِهَا الْفَرَجُ الْقَرِيبُ ¶ » ¶ آخِرُ الْمَجْلِسِ الثَّانِي مِنْ هَذَا الْجُزْءِ.",
            "page": "26",
            "part": "1",
            "seal": "7D6EB89D"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "مَجْلِسٌ آخَرُ أُمْلِيَ يَوْمَ الْجُمُعَةِ ثَالِثِ الْمُحَرَّمِ سَنَةَ تِسْعٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ",
            "page": "27",
            "part": "1",
            "seal": "EECB6DD6"
        },
        {
            "hno": "25",
            "id": "28",
            "nass": "25 - أَخْبَرَنَا الْقَاضِي أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ، بِالْبَصْرَةِ، ثنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَمْرٍو اللُّؤْلُؤِيُّ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ، ثنا مُوسَى بْنُ إِسْمَاعِيلَ، ثنا حَمَّادٌ، عَنْ عَاصِمِ بْنِ بَهْدَلَةَ، عَنْ سَوَاءٍ الْخُزَاعِيِّ، عَنْ حَفْصَةَ، قَالَتْ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَصُومُ ثَلاثَةَ أَيَّامٍ مِنَ الشَّهْرِ: الاثْنَيْنِ وَالْخَمِيسَ وَالاثْنَيْنِ مِنَ الْجُمُعَةِ الأُولَى \"",
            "page": "28",
            "part": "1",
            "seal": "7DA0CB5D"
        },
        {
            "hno": "26",
            "id": "29",
            "nass": "26 - أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحَرَشِيُّ، بِنَيْسَابُورَ، أَنَا حَاجِبُ بْنُ أَحْمَدَ الطُّوسِيُّ، ثنا مُحَمَّدُ بْنُ رَافِعٍ، ثنا إِبْرَاهِيمُ بْنُ الْحَكَمِ بْنِ أَبَانٍ، ثنا أَبِي، عَنْ عِكْرِمَةَ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: \" ثَلاثُ خِلالٍ أَوْصَانِي بِهَا خَلِيلِي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا أَتْرُكُهُنَّ فِي سَفَرٍ وَلا فِي حَضَرٍ مَا دُمْتُ حَيًّا: §صَوْمُ ثَلاثَةِ أَيَّامٍ مِنَ الشَّهْرِ، وَنَوْمٌ عَلَى وِتْرٍ، وَرَكْعَتَانِ مِنَ الضُّحَى فِي سَفَرٍ كُنْتُ أَوْ حَضَرٍ \"",
            "page": "29",
            "part": "1",
            "seal": "07D9D7FB"
        },
        {
            "hno": "27",
            "id": "30",
            "nass": "27 - أَخْبَرَنَا أَبُو الصَّهْبَاءِ وَلادُ بْنُ عَلِيِّ بْنِ سَهْلٍ الْكُوفِيُّ، أَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ الشَّيْبَانِيُّ، ثنا أَحْمَدُ بْنُ حَازِمٍ، أَنَا أَبُو بَكْرٍ يَعْنِي ابْنَ أَبِي شَيْبَةَ، ثنا أَبُو مُعَاوِيَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنِ النُّعْمَانِ بْنِ سَعْدٍ، قَالَ: أَتَى رَجُلٌ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: أَخْبِرْنِي بِشَهْرٍ أَصُومُهُ بَعْدَ رَمَضَانَ. ¶ قَالَ: لَقَدْ سَأَلْتَ عَنْ شَيْءٍ مَا سَمِعْتُ أَحَدًا سَأَلَ عَنْهُ بَعْدَ رَجُلٍ سَأَلَ عَنْهُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُ: «إِنْ §كُنْتَ صَائِمًا شَهْرًا بَعْدَ رَمَضَانَ فَصُمِ الْمُحَرَّمَ , فَإِنَّهُ شَهْرُ اللَّهِ عَزَّ وَجَلَّ، وَفِيهِ يَوْمٌ تَابَ فِيهِ قَوْمٌ، وَيُتَابُ فِيهِ عَلَى آخَرِينَ»",
            "page": "30",
            "part": "1",
            "seal": "B17B9B5F"
        },
        {
            "hno": "28",
            "id": "31",
            "nass": "28 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ غَالِبٍ الْخُوَارِزْمِيُّ، قَالَ: سَمِعْتُ أَبَا الْقَاسِمِ عَبْدَ اللَّهِ بْنَ إِبْرَاهِيمَ الأَبَنْدُونِيَّ، يَقُولُ: قُرِئَ عَلَى مُحَمَّدِ بْنِ إِسْحَاقَ السَّرَّاجُ، حَدَّثَكُمْ قُتَيْبَةُ، ثنا أَبُو عَوَانَةَ، عَنْ أَبِي بِشْرٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ الْحِمْيَرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَفْضَلُ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلاةِ بَعْدَ الْفَرِيضَةِ صَلاةُ اللَّيْلِ»",
            "page": "31",
            "part": "1",
            "seal": "F837C80F"
        },
        {
            "hno": "29",
            "id": "32",
            "nass": "29 - أَخْبَرَنَا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ مُوسَى الصَّيْرَفِيُّ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ، ثنا ابْنُ وَهْبٍ، أَنَا ابْنُ لَهِيعَةَ، عَنْ زَبَّانَ، أَنَّ لَهِيعَةَ بْنَ عُقْبَةَ حَدَّثَهُ، عَنْ عُمَرَ بْنِ رَبِيعَةَ، كَذَا قَالَ أَبُو سَعِيدٍ: وَالصَّوَابُ عَمْرُو بْنُ رَبِيعَةَ، عَنْ سَلَمَةَ بْنِ قَيْصَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ صَامَ يَوْمًا ابْتِغَاءَ وَجْهِ اللَّهِ عَزَّ وَجَلَّ بَعَّدَهُ اللَّهُ مِنْ جَهَنَّمَ كَبُعْدِ غُرَابٍ طَارَ وَهُوَ فَرْخٌ حَتَّى مَاتَ هَرِمًا» . ¶ كَذَا يَقُولُ ابْنُ وَهْبٍ: سَلَمَةُ بْنُ قَيْصَرَ. ¶ وَغَيْرُهُ يَقُولُ سَلامَةُ",
            "page": "32",
            "part": "1",
            "seal": "1A9C8D5C"
        },
        {
            "hno": "30",
            "id": "33",
            "nass": "30 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الأَشْنَانِيُّ، ثنا مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا أَحْمَدُ بْنُ عِيسَى اللَّخْمِيُّ التِّنِّيسِيُّ، ثنا عَمْرُو بْنُ أَبِي سَلَمَةَ، ثنا أَبُو مُعِيدٍ حَفْصُ بْنُ غَيْلانَ، عَنْ سُلَيْمَانَ بْنِ مُوسَى، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §«لا يَنْبَغِي لامْرِئٍ مُسْلِمٍ لَهُ مَالٌ يُوصِى فِيهِ أَنْ يَأْتِيَ عَلَيْهِ لَيْلَتَانِ وَلَيْسَتْ عِنْدَهُ وَصِيَّتُهُ»",
            "page": "33",
            "part": "1",
            "seal": "AD94BAAA"
        },
        {
            "hno": "31",
            "id": "34",
            "nass": "31 - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْبَزَّازُ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ سَهْلِ بْنِ الْإِمَامِ، ثنا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، ثنا أَبُو عَاصِمٍ، عَنِ ابْنِ عَجْلانَ، عَنِ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلا أَتَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ إِنْ قَاتَلْتُ بِسَيْفِي هَذَا فِي سَبِيلِ اللَّهِ حَتَّى أُقْتَلَ صَابِرًا مُحْتَسِبًا مُقْبِلا غَيْرَ مُدْبِرٍ أَيُكَفِّرُ ذَلكَ مِنْ سَيِّئَاتِي شَيْئًا؟ قَالَ: «نَعَمْ» . ¶ فَوَلَّى الرَّجُلُ، فَقَالَ: «أَيْنَ السَّائِلُ؟» قَالَ: هَا أَنَا ذَا يَا رَسُولَ اللَّهِ. ¶ قَالَ: «مَاذَا قُلْتَ؟» قَالَ: قُلْتُ: أَرَأَيْتَ إِنْ §قُتِلْتُ بِسَيْفِي هَذَا فِي سَبِيلِ اللَّهِ حَتَّى أُقْتَلَ صَابِرًا مُحْتَسِبًا مُقْبِلا غَيْرَ مُدْبِرٍ أَيُكَفِّرُ ذَلكَ عَنِّي مِنْ سَيِّئَاتِي شَيْئًا؟ قَالَ: «نَعَمْ، إِلا الدَّيْنَ، سَارَّنِي بِهِ جِبْرِيلُ عَلَيْهِ السَّلامُ آنِفًا»",
            "page": "34",
            "part": "1",
            "seal": "E00CC41B"
        },
        {
            "hno": "32",
            "id": "35",
            "nass": "32 - أَخْبَرَنَا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْهَاشِمِيُّ، ثنا عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، ثنا أَبُو شُعَيْبٍ صَالِحُ بْنُ عِمْرَانَ الدَّعَّاءُ، ثنا عَلِيُّ بْنُ جَعْفَرٍ الأَحْمَرُ، ثنا زَيْدُ بْنُ الْحُبَابِ، أَنَا حُمَيْدٌ الْمَكِّيُّ مَوْلَى عَلْقَمَةَ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: حَدَّثَنِي سَلْمَانُ الْفَارِسِيُّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ قَالَ: اللَّهُمَّ إِنِّي أُشْهِدُكَ وَكَفَى بِكَ شَهِيدًا، وَأُشْهِدُ مَلائِكَتَكَ، وَحَمَلَةَ الْعَرْشِ، وَالسَّمَاءَ وَمَنْ فِيهِنَّ، وَالأَرْضَ وَمَنْ فِيهِنَّ، وَأُشْهِدُ جَمِيعَ خَلْقِكَ مَنْ مَضَى مِنَ الأَوَّلِينَ وَالآخِرِينَ , أَنَّهُ لا إِلَهَ إِلا أَنْتَ وَحْدَكَ لا شَرِيكَ لَكَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ، لَكَ الْحَمْدُ لا شَرِيكَ لَكَ، مَنْ قَالَهَا مَرَّةً عُتِقَ ثُلُثُهُ مِنَ النَّارِ، وَمَنْ قَالَهَا مَرَّتَيْنِ عُتِقَ ثُلُثَاهُ مِنَ النَّارِ، وَمَنْ قَالَهَا ثَلاثًا عُتِقَ كُلُّهُ مِنَ النَّارِ \"",
            "page": "35",
            "part": "1",
            "seal": "3AE4C16E"
        },
        {
            "hno": "33",
            "id": "36",
            "nass": "33 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ عُبْدُوسٍ الأَهْوَازِيُّ، أَنَا سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، ثنا أَبُو يَزِيدَ الْقَرَاطِيسُّي، ثنا نُعَيْمُ بْنُ حَمَّادٍ، ثنا ابْنُ الْمُبَارَكِ، أَخْبَرَنَا اللَّيْثُ بْنُ سَعْدٍ، حَدَّثَنِي عَامِرُ بْنُ يَحْيَى، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْمُعَافِرِيِّ ثُمَّ الْعِجْلِيِّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ اللَّهَ تَعَالَى يَسْتَخْلِصُ رَجُلا مِنْ أُمَّتِي عَلَى رُؤُوسِ الْخَلائِقِ يَوْمَ الْقِيَامَةِ، وَيَنْشُرُ عَلَيْهِ سَبْعَةً وَسَبْعِينَ سِجِلا كُلُّ سِجِلٍّ مَدُّ الْبَصَرِ، ثُمَّ يَقُولُ لَهُ: §«أَتُنْكِرُ مِنْ هَذَا شَيْئًا؟ أَظَلَمَكَ كَتَبَتِي الْحَافِظُونَ؟» فَيَقُولُ: لا. ¶ فَيَقُولُ: «أَلَكَ عُذْرٌ أَوْ حَسَنَةٌ؟» فَبُهِتَ الرَّجُلُ، فَقَالَ: لا يَا رَبِّ. ¶ فَيَقُولُ: «بَلَى، إِنَّ لَكَ عِنْدِي حَسَنَةً، وَإِنَّهُ لا ظُلْمَ الْيَوْمَ» . ¶ فَيُخْرِجُ لَهُ بِطَاقَةً فِيهَا أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. ¶ فَيَقُولُ: «احْضِرْ وَزْنَكَ» . ¶ فَيَقُولُ: يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ فِي هَذِهِ السِّجِلاتِ؟ فَيَقُولُ: «إِنَّكَ لا تُظْلَمُ» . ¶ فَتُوضَعُ السِّجِلاتُ فِي كِفَّةٍ وَالْبِطَاقَةُ فِي كِفَّةٍ فَطَاشَتِ السِّجِلاتُ، وَثَقُلَتِ الْبِطَاقَةُ. ¶ قَالَ: وَلا يَثْقُلُ مَعَ اسْمِ اللَّهِ شَيْءٌ",
            "page": "36",
            "part": "1",
            "seal": "FC8A32A5"
        },
        {
            "hno": "34",
            "id": "37",
            "nass": "34 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي طَاهِرٍ الدَّقَّاقُ، أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سُلَيْمَانَ النَّجَّادُ، نا أَحْمَدُ بْنُ مُلاعِبٍ، ثنا ثَابِتُ بْنُ مُحَمَّدٍ الزَّاهِدُ، نا سُفْيَانُ الثَّوْرِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَيَأْتِيَنَّ عَلَى أُمَّتِي مَا أَتَى عَلَى بَنِي إِسْرَائِيلَ مِثْلا بِمِثْلٍ , حَذْوَ النَّعْلِ بِالنَّعْلِ , حَتَّى لَوْ كَانَ فِيهِمْ مَنْ نَكَحَ أُمَّهُ عَلانِيَةً كَانَ فِي أُمَّتِي، وَإِنَّ بَنِي إِسْرَائِيلَ افْتَرَقَتْ عَلَى إِحْدَى وَسَبْعِينَ مِلَّةً، وَسَتَفْتَرِقُ أُمَّتِي عَلَى ثَلاثٍ وَسَبْعِينَ مِلَّةً كُلُّهَا فِي النَّارِ إِلا وَاحِدَةً» . ¶ فَقِيلَ: مَنْ هَذِهِ الْوَاحِدَةُ؟ قَالَ: «مَا أَنَا عَلَيْهِ وَأَصْحَابِي»",
            "page": "37",
            "part": "1",
            "seal": "3C831328"
        },
        {
            "hno": "35",
            "id": "38",
            "nass": "35 - أَخْبَرَنَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ الْوَاسِطِيُّ، ثنا عُمَرُ بْنُ عَبْدِ اللَّهِ الْهَجَرِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ خُبَيْقٍ، يَقُولُ: §لا تَغْتَمَّ إِلا مِنْ شَيْءٍ يَضُرُّكَ غَدًا، وَلا تَفْرَحْ بِشَيْءٍ إِلا بِشَيْءٍ يَسُرُّكَ غَدًا، وَأَنْفَعُ الْخَوْفِ مَا حَجَزَكَ عَنِ الْمَعَاصِي، وَأَطَالَ مِنْكَ الْحُزْنَ عَلَى مَا فَاتَكَ، وَأَلْزَمَكَ الْفِكْرَةَ فِي بَقِيَّةِ عُمْرِكَ ¶ آخِرُ الْمَجْلِسِ الثَّالِثِ مِنْ هَذَا الْجُزْءِ.",
            "page": "38",
            "part": "1",
            "seal": "EEBCAC03"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "مَجْلِسٌ أُمْلِيَ يَوْمَ الْجُمُعَةِ عَاشِرِ الْمُحَرَّمِ سَنَةَ تِسْعٍ وَخَمْسِينَ",
            "page": "39",
            "part": "1",
            "seal": "FF763B1D"
        },
        {
            "hno": "36",
            "id": "40",
            "nass": "36 - أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ، أَنَا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، ثنا فَضْلُ بْنُ سَهْلٍ، ثنا أَبُو النَّضْرِ هَاشِمُ بْنُ الْقَاسِمِ، ثنا أَبُو إِسْحَاقَ الأَشْجَعِيُّ، ثنا عَمْرُو بْنُ قَيْسٍ الْمُلائِيُّ، عَنِ الْحُرِّ بْنِ الصَّبَّاحِ، عَنْ هُنَيْدَةَ بْنِ خَالِدٍ، عَنْ حَفْصَةَ، قَالَتْ: §\" أَرْبَعَةٌ لَمْ يَدَعْهُنَّ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: صِيَامُ عَاشُورَاءَ، وَالْعَشْرُ، وَثَلاثَةُ أَيَّامٍ مِنْ كُلٍّ شَهْرٍ، وَرَكْعَتَا الضُّحَى \"",
            "page": "40",
            "part": "1",
            "seal": "0055E3E2"
        },
        {
            "hno": "37",
            "id": "41",
            "nass": "37 - أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا بَحْرُ بْنُ نَصْرٍ الْخَوْلانِيُّ، ثنا ابْنُ وَهْبٍ، حَدَّثَنِي الْحَارِثُ بْنُ عُمَيْرٍ، عَنْ أَيُّوبَ السَّخْتِيَانِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ فَإِذَا الْيَهُودُ يَصُومُونَ هَذَا الْيَوْمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا هَذَا الْيَوْمُ الَّذِي نَرَاكُمْ تَصُومُونَهُ؟» فَقَالُوا: هَذَا الْيَوْمُ الَّذِي غَلَبَ فِيهِ مُوسَى وَأُغْرِقَ فِيه عَدُوُّهُ، وَصَامَهُ مُوسَى، فَنَحْنُ نَصُومُهُ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَنَا أَحَقُّ بِمُوسَى مِنْكُمْ» . ¶ قَالَ: فَصَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَصْحَابُهُ، وَأَمَرَ بِصَوْمِهِ، وَهُوَ يَوْمُ عَاشُورَاءَ",
            "page": "41",
            "part": "1",
            "seal": "8543BA28"
        },
        {
            "hno": "38",
            "id": "42",
            "nass": "38 - ثنا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، إِمْلاءً، ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ حُبَيْشٍ، ثنا أَحْمَدُ بْنُ الْحَسَنُ بْنُ الْجَعْدِ، ثنا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، ثنا عَبْدُ الْجَبَّارِ بْنِ الْوَرْدِ، قَالَ: سَمِعْتُ ابْنَ أَبِي مليكة، يَقُولُ: سَمِعْتُ عبيد اللَّهِ بْن َأبي يَزِيدَ، قَالَ: قَالَ ابْنُ عَبَّاسٍ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَيْسَ لِيَوْمٍ عَلَى يَوْمٍ فَضْلٌ فِي الصِّيَام إِلا رَمَضَانَ وَعَاشُورَاءَ»",
            "page": "42",
            "part": "1",
            "seal": "174121B1"
        },
        {
            "hno": "39",
            "id": "43",
            "nass": "39 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ الْمُعَدِّلُ، ثنا إِبْرَاهِيمُ بْنُ أَحْمَدَ الْعَجْلِيُّ، ثنا يَحْيَى بْنُ أَبِي طَالِبٍ، أَخْبَرَنَا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، أَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَلَمَةَ الْخُزَاعِيِّ، عَنْ عَمِّهِ، قَالَ: غَدَوْنَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ عَاشُورَاءَ، أَوْ قَدْ تَغَدَّيْنَا، أَوْ قَالَ: قَدْ أَصَبْنَا مِنَ الْغَدَاءِ شَكَّ سَعِيدٌ فَقَالَ: §«هَلْ صُمْتُمُ الْيَوْمَ؟» فَقُلْنَا: قَدْ تَغَدَّيْنَا. ¶ قَالَ: «صُومُوا بَقِيَّةَ يَوْمِكُمْ»",
            "page": "43",
            "part": "1",
            "seal": "96493AAE"
        },
        {
            "hno": "40",
            "id": "44",
            "nass": "40 - أَخْبَرَنَا أَبُو الْعَلاءِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْوَرَّاقُ، نا مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ سُفْيَانَ الْمَعْمَرِيُّ، بِالْبَصْرَةِ، قَالَ: نا إِبْرَاهِيمُ بْنُ إِسْحَاقٍ الْحَرْبِيُّ، وَالْحَسَنُ بْنُ عَلِيٍّ الْمَعْمَرِيُّ، قَالا: ثنا عَبْدُ اللَّهِ بْنُ يُونِس، ثنا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ جَابِرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، \" أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَرْسَلَ إِلَى قَرْيَةٍ عَلَى رَأْسِ أَرْبَعِ فَرَاسِخَ أَوْ فَرْسَخَيْنِ §يَوْمَ عَاشُورَاءَ: وَمَنْ أَكَلَ فَلْيُتِمَّ صَوْمَهُ \"",
            "page": "44",
            "part": "1",
            "seal": "DBE935FA"
        },
        {
            "hno": "41",
            "id": "45",
            "nass": "41 - أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحَرَشِيُّ، أَنَا حَاجِبُ بْنُ أَحْمَدَ الطُّوسِيُّ، ثنا عَبْدُ الرَّحِيمِ بْنُ مُنِيبٍ، ثنا حَبِيبُ بْنُ مُحَمَّدٍ الْمَرْوَزِيُّ الشَّيْبَانِيُّ، حَدَّثَنِي أَبِي، عَنْ إِبْرَاهِيمَ الصَّائِغِ، عَنْ مَيْمُونِ بْنِ مِهْرَانَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَامَ يَوْمَ عَاشُورَاءَ كُتِبَ لَهُ عِبَادَةُ سِتِّينَ سَنَةً بِصِيَامِهَا وَقِيَامِهَا، وَمَنْ صَامَ عَاشُورَاءَ أُعْطِيَ ثَوَابَ عَشَرَةِ آلافِ مَلَكٍ، وَمَنْ صَامَ يَوْمَ عَاشُورَاءَ أُعْطِيَ ثَوَابَ أَلْفِ حَاجٍّ وَمُعْتَمِرٍ، وَمَنْ صَامَ يَوْمَ عَاشُورَاءَ أُعْطِيَ ثَوَابَ عَشَرَةِ آلافِ شَهِيدٍ، وَمَنْ أَفْطَرَ عِنْدَهَ مُؤْمِنٌ فِي يَوْمِ عَاشُورَاءَ كَأَنَّمَا أَفْطَرَ عِنْدَهُ جَمِيعُ أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَنْ أَشْبَعَ جَائِعًا فِي يَوْمِ عَاشُورَاءَ كَأَنَّمَا أَطْعَمَ جَمِيعَ فُقَرَاءِ أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَشْبَعَ بُطُونَهُمْ، وَمَنْ مَسَحَ بِيَدِهِ عَلَى رَأْسِ يَتِيمٍ فِي يَوْمِ عَاشُورَاءَ رُفِعَتْ لَهُ بِكُلِّ شَعَرَةٍ عَلَى رَأْسِهِ دَرَجَةٌ فِي الْجَنَّةِ» . ¶ قَالَ: فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: يَا رَسُولَ اللَّهِ لَقَدْ فَضَّلَنَا اللَّهُ تَعَالَى فِي يَوْمِ عَاشُورَاءَ؟ قَالَ: «نَعَمْ، خَلَقَ اللَّهُ السَّمَاوُاتِ فِي يَوْمِ عَاشُورَاءَ، وَالأَرَضِينَ كَمِثْلُهَا , وَخَلَقَ الْعَرْشَ فِي يَوْمِ عَاشُورَاءَ، وَالْكُرْسِيَّ كَمِثْلِهِ، وَخَلَقَ الْجِبَالَ فِي يَوْمِ عَاشُورَاءَ، وَالنُّجُومَ كَمِثْلِهِ، وَخَلَقَ الْقَلَمَ فِي يَوْمِ عَاشُورَاءَ، وَاللَّوْحَ كَمِثْلِهِ، وَخَلَقَ جِبْرِيلَ فِي يَوْمِ عَاشُورَاءَ , وَمَلائِكَتَهُ فِي يَوْمِ عَاشُورَاءَ كَمِثْلِهِ، وَخَلَقَ الْجَنَّةَ فِي يَوْمِ عَاشُورَاءَ، وَأَسْكَنَ فِيهَا آدَمَ فِي يَوْمِ عَاشُورَاءَ، وَوُلِدَ إِبْرَاهِيمُ فِي يَوْمِ عَاشُورَاءَ، وَنَجَّاهُ اللَّهُ مِنَ النَّارِ فِي يَوْمِ عَاشُورَاءَ، وَأَغْرَقَ فِرْعَوْنَ فِي يَوْمِ عَاشُورَاءَ، وَرَفَعَ إِدْرِيسَ فِي يَوْمِ عَاشُورَاءَ، وَكَشَفَ عَنْ أَيُّوبَ يَعْنِي الْبَلاءَ يَوْمَ عَاشُورَاءَ، وَرَفَعَ عِيسَى ابْنَ مَرْيَمَ فِي يَوْمِ عَاشُورَاءَ، وَوُلِدَ فِي يَوْمِ عَاشُورَاءَ، وَتَابَ اللَّهُ عَلَى آدَمَ يَوْمَ عَاشُورَاءَ، وَغَفَرَ ذَنْبَ دَاوُدَ فِي يَوْمِ عَاشُورَاءَ، وَأَعْطَى مُلْكَ سُلَيْمَانَ فِي يَوْمِ عَاشُورَاءَ، وَاسْتَوَى الرَّبُّ عَلَى الْعَرْشِ فِي يَوْمِ عَاشُورَاءَ، وَيَوْمُ الْقِيَامَةِ فِي يَوْمِ عَاشُورَاءَ»",
            "page": "45",
            "part": "1",
            "seal": "A7274025"
        },
        {
            "hno": "42",
            "id": "46",
            "nass": "42 - أَخْبَرَنَا أَبُو الْعَلاءِ مُحَمَّدُ بْنُ الْحَسَنِ الْوَرَّاقُ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْعُمَرِيُّ، ثنا مُحَمَّدُ بْنُ يُونُسَ، ثنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ، ثنا عَبْدُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ الْمُنْكَدِرِ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ وَسَّعَ عَلَى عِيَالِهِ يَوْمَ عَاشُورَاءَ وَسَّعَ اللَّهُ عَلَيْهِ سَائِرَ سَنَتِهِ»",
            "page": "46",
            "part": "1",
            "seal": "CA479F68"
        },
        {
            "hno": "43",
            "id": "47",
            "nass": "43 - أَخْبَرَنَا أَبُو الصَّهْبَاءِ وَلادُ بْنُ عَلِيٍّ الْكُوفِيُّ، أَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحْيَمٍ الشَّيْبَانِيُّ، ثنا أَحْمَدُ بْنُ حَازِمٍ، أنا عُثْمَانُ هُوَ ابْنُ أَبِي شَيْبَةَ، ثنا مُحَمَّدُ بْنُ عُبَيْدٍ الطُّنَافِسِيُّ، حَدَّثَنِي شُرَحْبِيلُ بْنُ مُدْرِكٍ الْجُعْفِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ يَحْيَى، عَنْ أَبِيهِ، أَنَّهُ سَافَرَ مَعَ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ فَكَانَ صَاحِبَ مَطْهَرَتِهِ، فَلَمَّا حَاذَى نِينَوَى قَالَ: صَبْرًا أَبَا عَبْدِ اللَّهِ بِشَطِّ الْفُرَاتِ. ¶ قُلْتُ: مَاذَا أَبَا عَبْدِ اللَّهِ. ¶ قَالَ: دَخَلْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعَيْنَاهُ تَفِيضَانِ , فَقُلْتُ: يَا نَبِيَّ اللَّهِ أَغْضَبَكَ أَحَدٌ مَا لِعَيْنَيْكَ تَفِيضَانِ؟ قَالَ: §«بَلْ قَامَ مِنْ عِنْدِي جِبْرِيلُ قَبْلُ، فَحَدَّثَنِي أَنَّ الْحُسَيْنَ يُقْتَلُ بِشَطِّ الْفُرَاتِ» . ¶ فَقَالَ: هَلْ لَكَ أَنْ أُشِمَّكَ مِنْ تُرْبَتِهِ؟ قُلْتُ: نَعَمْ. ¶ فَمَدَّ يَدَهُ فَقَبَضَ قَبْضَةً مِنْ تُرَابٍ فَأَعْطَانِيهَا , فَلَمْ أَمْلِكْ عَيْنِي أَنْ فَاضَتَا",
            "page": "47",
            "part": "1",
            "seal": "6B9801CB"
        },
        {
            "hno": "44",
            "id": "48",
            "nass": "44 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْخُوَارِزْمِيُّ، قَالَ: قَرَأْتُ عَلَى أَبِي حَاتِمٍ مُحَمَّدِ بْنِ يَعْقُوبَ الْهَرَوِيِّ، أَخْبَرَكُمْ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الشَّامِيُّ، ثنا سَعِيدُ بْنُ مَنْصُورٍ، ثنا مَهْدِيُّ بْنُ مَيْمُونٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ يَعْنِي ابْنَ أَبِي يَعْقُوبَ، عَنِ ابْنِ أَبِي نُعَيْمٍ، قَالَ: كُنْتُ عِنْدَ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، فَسَأَلَهُ رَجُلٌ عَنْ دَمِ الْبَعُوضِ. ¶ فَقَالَ لَهُ: مِنْ أَيْنَ أَنْتَ؟ قَالَ: مِنْ أَهْلِ الْعِرَاقِ. ¶ قَالَ: انْظُرُوا إِلَى هَذَا يَسْأَلُنِي عَنْ دَمِ الْبَعُوضِ وَقَدْ قَتَلُوا ابْنَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«هُمَا رَيْحَانَتَايَ مِنَ الدُّنْيَا»",
            "page": "48",
            "part": "1",
            "seal": "F960360A"
        },
        {
            "hno": "45",
            "id": "49",
            "nass": "45 - أَخْبَرَنَا أَبُو الْعَلاءِ الْوَرَّاقُ، ثنا بَكَّارُ بْنُ أَحْمَدَ الْمُقْرِئُ، نا الْحُسَيْنُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ الْحَسَنِ الْمَدَنِيُّ، عَنْ أَبِي السُّكَيْنِ الْبَصْرِيِّ، حَدَّثَنِي عَمُّ أَبِيه زُحَرُ بْنُ حُصَيْنٍ، ثنا إِسْمَاعِيلُ بْنُ دَاوُدَ، مِنْ بَنِي أَسَدٍ، حَدَّثَنِي، أَبِي، عَنْ مَوْلًى لِبَنِي سَلامَة , قَالَ: §كُنَّا فِي ضَيْعَتِنَا بِالنَّهْرَيْنِ وَنَحْنُ نَتَحَدَّثُ بِاللَّيْلِ، فَقُلْنَا: مَا أَحَدٌ مِمَّنْ أَعَانَ عَلَى قَتْلِ الْحُسَيْنِ رَضِيَ اللَّهُ عَنْهُ خَرَجَ مِنَ الدُّنْيَا حَتَّى تُصِيبَهُ بَلِيَّةٌ. ¶ وَمَعَنَا رَجُلٍ مِنْ طَيٍّ. ¶ فَقَالَ الطَّائِيُّ: فَأَنَا مِمَّنْ أَعَانَ عَلَى قَتْلِ الْحُسَيْنِ، فَمَا أَصَابَنِي إِلا خَيْرٌ. ¶ قَالَ: وَغُشِيَ السِّرَاجُ، فَقَامَ الطَّائِيُّ يُصْلِحُهُ، فَعَلِقَتِ النَّارُ فِي سَاحَتِهِ، فَمَرَّ يَعْدُو نَحْوَ الْفُرَاتِ، فَرَمَى بِنَفْسِهِ فِي الْمَاءِ، فَأَتْبَعْنَاهُ، فَجَعَلَ إِذَا انْغَمَسَ فِي الْمَاءِ رَفْرَفَتِ النَّارُ عَلَى الْمَاءِ , وَإِذَا ظَهَرَ أَخَذَتْهُ حَتَّى قَتَلَتْهُ",
            "page": "49",
            "part": "1",
            "seal": "388C84BE"
        }
    ],
    "t30025": [
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "مجلس أملي يوم الجمعة لأربع بقين من شوال سنة تسع وخمسين وأربع مائة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "مجلس آخر أملي يوم الجمعة ثالث المحرم سنة تسع وخمسين وأربع مائة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "مجلس أملي يوم الجمعة عاشر المحرم سنة تسع وخمسين"
        }
    ]
}