{
    "b30054": [
        {
            "hno": null,
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ وَسَلَّمَ. ¶ الشَّيْخُ الْفَقِيهُ الأَدِيبُ أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ سَعُودٍ الْبُوصَيْرِيُّ أَكْرَمَهُ اللَّهُ.",
            "page": "1",
            "part": "1",
            "seal": "5C8FE95A"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - قَالَ: حَدَّثَنَا الشَّيْخُ الْفَقِيهُ الْإِمَامُ أَبُو الْفَتْحِ سُلْطَانُ بْنُ إِبْرَاهِيمَ بْنِ الْمُسْلِمِ الشَّافِعِيُّ , قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ سَعِيدِ بْنِ عَبْدِ اللَّهِ الْحَبَّالُ رَضِيَ اللَّهُ عَنْهُ , قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ , إِمْلاءً مِنْ حِفْظِهِ مِنْ كِتَابِهِ فِي دَارِهِ فِي شَوَّالٍ , قَالَ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدِ بْنِ وَرْدَانِ الْعَامِرِيُّ مِنْ لَفْظِهِ وَحِفْظِهِ سَنَةَ تِسْعٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ , قَالَ: حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعُمَرِيُّ، قَالَ: حَدَّثَنَا ابْنُ أَبِي أُوَيْسٍ , قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ , عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ , قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْه وَسَلَّمَ: §«الدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ»",
            "page": "2",
            "part": "1",
            "seal": "B82E0944"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا الْعَامِرِيُّ , قَالَ: حَدَّثَنَا بَكَّارُ بْنُ قُتَيْبَةَ , قَالَ: حَدَّثَنَا مُؤَمِّلُ بْنُ إِسْمَاعِيلَ , عَنْ كَثِيرِ بْنِ مُحَمَّدٍ , عَنْ مُوسَى بْنِ وَرْدَانَ , عَنْ أَبِي هُرَيْرَة , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرِ الْمَرْءُ مَنْ يُخَالِلُ»",
            "page": "3",
            "part": "1",
            "seal": "CAF5DEF8"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا الْعَامِرِيُّ , قَالَ: حَدَّثَنَا الْحَسَنُ , قَالَ: حَدَّثَنَا أَشْهَبُ بْنُ عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا اللَّيْثُ , وَابْنُ لَهِيعَةَ , عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ , عَنْ أَبِي الْخَيْرِ , عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«حَقُّ مَا وُقِيتُمْ بِهِ مِنَ الشُّرُوطِ مَا اسْتَحْلَلْتُمْ بِهِ الْفُرُوجَ»",
            "page": "4",
            "part": "1",
            "seal": "4FF10C9E"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا الْعَامِرِيُّ , قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ سُلَيْمَانُ بْنُ شُعَيْبٍ الْكَيْسَانِيُّ , قَالَ: حَدَّثَنَا سَعِيدٌ الآدَمُ , قَالَ: حَدَّثَنَا شِهَابُ بْنُ خِرَاشٍ , وَلَقِيتُهُ فِي أَصْحَابِ السَّكَرِ , عَنْ يَزِيدَ الرَّقَاشِيِّ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَخْوَفُ مَا أَخَافُ عَلَى أُمَّتِي تَصْدِيقٌ بِالنُّجُومِ وَتَكْذِيبٌ بِالْقَدَرِ» . ¶ وَأَخَذَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِلِحْيَتِهِ , وَقَالَ: «آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ وَحُلْوِهِ وَمُرِّهِ» . ¶ وَأَخَذَ أَنَسٌ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ يَزِيدُ الرَّقَاشِيُّ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، وَحُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ شِهَابٌ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ سَعِيدٌ الآدَمُ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو مُحَمَّدٍ الْكَيْسَانِيُّ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ أَبُو بَكْرٍ الْعَامِرِيُّ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ شَيْخُنَا أَبُو الْعَبَّاسِ مُنِيرٌ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ. ¶ قَالَ: وَأَخَذَ الشَّيْخُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ سَعِيدٍ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ. ¶ وَأَخَذَ الشَّيْخُ الْفَقِيهُ الْإِمَامُ أَبُو الْفَتْحِ سُلْطَانُ بْنُ إِبْرَاهِيمَ بْنِ الْمُسْلِمِ الشَّافِعِيُّ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ , وَحُلْوِهِ وَمُرِّهِ ¶ - 5 - وَحَدَّثَنَا الْعَامِرِيُّ , قَالَ: حَدَّثَنَا أَبُو عُمَيْرٍ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدِ بْنِ هِشَامٍ الْأَنْصَارِيُّ الْبَصْرِيُّ , قَالَ: حَدَّثَنَا نَصْرُ بْنُ عَلِيٍّ الْجَهْضَمِيُّ , قَالَ: سَمِعْتُ الأَصْمَعِيَّ يَقُولُ: الْعِيَالُ سُوسُ الْمَالِ , وَالدَّقِيقُ أَمِيرُ الْبَيْتِ، وَبَيْتٌ لَيْسَ فِيهِ خُبْزٌ صَخِبٌ كُلُّهُ",
            "page": "5",
            "part": "1",
            "seal": "4B9413AC"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا أَبُو الْعَبَّاسِ وَهْبُ بْنُ جَعْفَرِ بْنِ إِلْيَاسَ بْنِ صَدَقَةَ الْكَبَّاشُ , قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَتْنَا كَرِيمَةُ الْبَلَوِيَّةُ بِنْتُ عَاطِفٍ , قَالَتْ: حَدَّثَتنِي أُمِّي , عَنْ جَدَّتِي قَالَتْ: قُلْتُ لِعَائِشَةَ أُمِّ الْمُؤْمِنِين رَضِيَ اللَّهُ عَنْهَا: هَلْ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يُصْبِحُ فِي شَهْرِ رَمَضَانَ جُنُبٌا مُسْفِرًا وَيُتِمُّ صَوْمَهُ؟ قَالَتْ: «نَعَمْ» . ¶ فَقُلْتُ لَهَا: هَلْ مِنْ وَطْءٍ أَوْ مِنْ نَوْمٍ؟ فَقَالَتْ: «مِنْ وَطْءٍ» . ¶ فَقُلْتُ لَهَا: هَلْ كُنْتِ تُصَلِّي خَلْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي ثَوْبٍ وَاحِدٍ؟ فَقَالَتْ: «فِي ثَوْبٍ وَخِمَارٍ» . ¶ قَالَ لَنَا وَهْبٌ: قَالَ أَبِي: كَتَبْتُ هَذَا الْحَدِيثَ عَنْ كَرِيمَةَ سَنَةَ تِسْعَ عَشَرَ وَمِائَتَيْنِ , وَهِيَ يَوْمَئِذٍ فِي الْمَسْجِدِ الْجَامِعِ فِي الرَّحْبَةِ تَرْفَعُ حَاجِبَيْهَا عَنْ عَيْنَيْهَا بِعِصَابَةٍ وَتُحَدِّثُنَا",
            "page": "6",
            "part": "1",
            "seal": "7DE2EACF"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - قَالَ: حَدَّثَنَا الشَّيْخُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ سَعِيدٍ الْحَبَّالُ، رَضِيَ اللَّهُ عَنْهُ , وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْمَالِينِيُّ , لَفْظًا , وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عِيسَى الْفَرَضِيُّ، وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْمَكِّيُّ، وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنَا أَبُو عُمَرَ هِلالُ بْنُ الْعَلاءِ، وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنِي أَبِي، وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنِا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو، وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْحَارِثِ، وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنِي الْحَارِثُ الأَعْوَرُ، وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَبِي طَالِبٍ رِضْوَانُ اللَّهِ عَلَيْه , وَيَدُهُ عَلَى كَتِفِي , قَالَ: حَدَّثَنَا حَبِيْبِي رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَيَدُهُ عَلَى كَتِفِي , قَالَ: §\" حَدَّثَنِي الصَّادِقُ النَّاطِقُ رَسُولُ رَبِّ الْعَالَمِينَ وَأَمِينُهُ عَلَى وَحْيِهِ جِبِرْيلَ عَلَيْه السَّلَام وَيَدُهُ عَلَى كَتِفِي , قَالَ: سَمِعْتُ إِسْرَافِيلَ عَلَيْهِ السَّلَامُ يَقُولُ: سَمِعْتُ الْقَلَمَ يَقُولُ: سَمِعْتُ اللَّوْحَ يَقُولُ , سَمِعْتُ اللَّهَ تَعَالَى يَقُولُ مِنْ فَوْقِ الْعَرْشِ يَقُولُ لِلشَّيْءِ كُنْ فَيَكُونُ فَلا تَبْلُغُ الْكَافُ وَالنُّونُ أَوْ يَكُونُ الَّذِي يَكُونُ \"",
            "page": "7",
            "part": "1",
            "seal": "F34F11E3"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - 7 - حَدَّثَنَا الشَّيْخُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ سَعِيدِ بْنِ عَبْدِ اللَّهِ الْحَبَّالُ رَضِيَ اللَّهُ عَنْهُ , وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ , قَالَ: حَدَّثَنَا الشَّيْخُ الْحَافِظُ أَبُو نَصْرٍ عُبَيْدُ اللَّهِ بْنُ سَعِيدِ بْنِ حَاتِمِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَلَوِيَّةَ بْنِ سَهْلِ بْنِ عِيسَى بْنِ طَلْحَةَ الْوَائِلِيُّ , مِنْ بَكْرِ بْنِ وَائِلٍ السِّجِسْتَانِيِّ الشُّرُوطِيِّ , صَدِيقِنَا وَكَتَبَ لَنَا بِخَطِّهِ مِنْ حِفْظِهِ فِي الْجَامِعِ الْغَنَوِيِّ , فِي ذِي الْقَعْدَةِ سَنَةَ سَبْعٍ وَأَرْبَعِ مِائَةٍ , وَقِرَاءَةً عَلَيْهِ بِلَفْظِهِ رَحِمَنَا اللَّهُ وَإِيْاهُ , وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ فِي أَوَّلِ يَوْمٍ رَأَيْتُهُ , قَالَ: حَدَّثَنَا أَبُو يَعْلَى حَمْزَةُ بْنُ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ الْمُهَلَّبِيُّ , بِنَيْسَابُورَ , وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ , بِقِرَاءَتِي عَلَيْهِ , قَالَ: أَخْبَرَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ بِلالٍ الْبَزَّازُ , وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ , قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ , وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْ سُفْيَانَ بْنِ عُيَيْنَةَ , عَنْ عَمْرِو بْنِ دِينَارٍ , عَنْ أَبِي قَابُوسَ مَوْلًى لِعَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ , عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ , ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ»",
            "page": "8",
            "part": "1",
            "seal": "51D5B417"
        }
    ],
    "t30054": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الدنيا سجن المؤمن وجنة الكافر"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المرء على دين خليله فلينظر المرء من يخالل"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "حق ما وقيتم به من الشروط ما استحللتم به الفروج"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "أخوف ما أخاف على أمتي تصديق بالنجوم وتكذيب بالقدر. وأخذ رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "يصبح في شهر رمضان جنبا مسفرا ويتم صومه؟ قالت: نعم. فقلت لها: هل من وطء أو من نوم؟ فقالت:"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "حدثني الصادق الناطق رسول رب العالمين وأمينه على وحيه جبريل عليه السلام ويده على كتفي ,"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الراحمون يرحمهم الرحمن , ارحموا أهل الأرض يرحمكم من في السماء"
        }
    ]
}