{
    "b30098": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّانِي وَالثَّلاثُونَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَوْنَكَ وَعَفْوَكَ يَا رَبِّ أَخْبَرَنَا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سِلَفَةَ السِّلَفِيُّ الأَصْبَهَانِيُّ، نَزِيلُ الإِسْكَنْدَرِيَّةِ، فِي كِتَابِهِ إِلَيْنَا مِنْهَا فِي رَبِيعٍ الآخِرِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، رَحِمَهُ اللَّهُ.",
            "page": "1",
            "part": "1",
            "seal": "E33B3046"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "مِنْ حَدِيثِ أَبِي حُصَيْنٍ الْوَادَعِيِّ",
            "page": "2",
            "part": "1",
            "seal": "B830A633"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أنا الزَّكِيُّ أَبُو الْحَسَنِ حَمْدُ بْنُ إِسْمَاعِيلَ بْنِ حَمْدٍ الْهَمَذَانِيُّ، بِالْمَدِينَةِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي الْمُحَرَّمِ سَنَةَ ثَمَانٍ وَتِسْعِينَ، وأَبُو غَالِبٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي الْفَتْحِ الْمُعَيِّرُ، بِبَغْدَادَ، بِقِرَاءَتِي فِي رَبِيعٍ الآخِرِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالا: أنا أَبُو الْفَرَجِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ الطَّنَاجِيرِيُّ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي السَّرِيِّ الْبَكَّائِيُّ، نا أَبُو حُصَيْنٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حَبِيبٍ الْوَدَاعِيُّ، نا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، نا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ، عَنْ وَهْبِ بْنِ كَيْسَانَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، وَأَبِي سَعِيدٍ، أَنَّهُمَا سَمِعَا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لا يُصِيبُ الْمُؤْمِنَ نَصَبٌ وَلا وَصَبٌ وَلا لأوْاءُ حَتَّى الْهَمُّ يَهُمُّهُ إِلا كَفَّرَ بِهِ عَنْهُ»",
            "page": "3",
            "part": "1",
            "seal": "8FDD94E1"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا يَحْيَى، نا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَتَمَنَّيَنَّ أَحَدُكُمُ الْمَوْتَ إِمَّا مُحْسِنًا فَلَعَلَّهُ أَنْ يَزْدَادَ فِي إِحْسَانِهِ، وَإِمَّا مُسِيئًا فَلَعَلَّهُ أَنْ يُسْتَعْتَبَ»",
            "page": "4",
            "part": "1",
            "seal": "A6F5DE30"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا يَحْيَى، نا أَبِي، نا الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلُ مِنْكُمْ، وَلا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَإِنَّهُ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ»",
            "page": "5",
            "part": "1",
            "seal": "E96B36C1"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا يَحْيَى، نا وَكِيعٌ، عَنْ شُعْبَةَ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَأَى الْحَسَنَ بْنَ عَلِيٍّ أَخَذَ تَمْرَةً مِنْ تَمْرِ الصَّدَقَةِ فَلاكَهَا فِي فِيهِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «كُخَّ كُخَّ أَمَا عَلِمْتَ أَنَّا §لا نَأْكُلُ الصَّدَقَةَ»",
            "page": "6",
            "part": "1",
            "seal": "6B2BAEBA"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا يَحْيَى، نا أَبُو عَوَانَةَ، عَنْ عَبْدِ الأَعْلَى، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اتَّقُوا الْحَدِيثَ إِلا مَا عَلِمْتُمْ، فَمَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "7",
            "part": "1",
            "seal": "29A41D49"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، نا أَبُو عَوَانَةَ، عَنْ جَابِرٍ، عَنْ عَبْدِ اللَّهِ بْنِ نُجِيٍّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ «أَنَّهُ §أَجَازَ شَهَادَةَ الْقَابِلَةِ وَحْدَهَا» ¶ حَدَّثَنَا أَبُو حُصَيْنٍ نا أَحْمَدُ، نا عَبْدُ الْقُدُّوسِ، عَنْ عَطَاءٍ، وَمُجَاهِدٍ، قَالا: \" كَانُوا يَقُولُونَ فِي الْعَقِيقَةِ: ثُلُثٌ لِلْجِيرَانِ، وَثُلُثٌ لِلْمَسَاكِينِ، وَثُلُثٌ لأَهْلِ الْبَيْتِ \"",
            "page": "8",
            "part": "1",
            "seal": "D319D3E4"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا يَحْيَى، نا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ عَمْرِو بْنِ أَبِي عَمْرٍو، عَنِ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَقُولُ اللَّهُ عَزَّ وَجَلَّ: §«الْمُؤْمِنُ عِنْدِي بِمَنْزِلَةِ كُلِّ خَيْرٍ يَحْمَدُنِي وَأَنَا أَنْزِعُ نَفْسَهُ مِنْ بَيْنِ جَنْبَيْهِ»",
            "page": "9",
            "part": "1",
            "seal": "060F2C11"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا يَحْيَى، نا دَاوُدُ بْنُ خَالِدٍ الْعَطَّارُ، نا سَعِيدُ بْنُ أَبِي سَعِيدٍ الْمَقْبُرِيُّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«لَنْ يُنْجِيَ أَحَدَكُمْ عَمَلُهُ» . ¶ قَالُوا: وَلا أَنْتَ يَا رَسُولَ اللَّهِ؟ قَالَ: «وَلا أَنَا، إِلا أَنْ يَتَغَمَّدَنِيَ اللَّهُ مِنْهُ بِرَحْمَةٍ، وَلَكِنْ سَدِّدُوا وَقَارِبُوا وَالْقَصْدَ الْقَصْدَ تَبْلُغُوا»",
            "page": "10",
            "part": "1",
            "seal": "DD190F17"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "وَمِنْ حَدِيثِ أَبِي حُصَيْنٍ أَيْضًا",
            "page": "11",
            "part": "1",
            "seal": "CD2F0A06"
        },
        {
            "hno": "9",
            "id": "12",
            "nass": "9 - أَخْبَرَنَا الشَّيْخُ الزَّكِيُّ أَبُو الْحَسَنِ حَمْدُ بْنُ إِسْمَاعِيلَ بْنِ حَمْدٍ الْهَمَذَانِيُّ، بِمَكَّةَ، وَبِالْمَدِينَةِ، بِقِرَاءَتِي عَلَيْهِ بِمَكَّةَ، وَبِقِرَاءَةِ إِسْمَاعِيلَ بْنِ أَبِي بَكْرٍ الأُشْنَانِيِّ، بِالْمَدِينَةِ فِي الْمُحَرَّمِ سَنَةَ ثَمَانٍ وَتِسْعِينَ، أنا أَبُو الْفَرَجِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ الطَّنَاجِيرِيُّ، أنا عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ الْبَكَّائِيُّ، نا أَبُو حُصَيْنٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الْوَدَاعِيُّ، نا يَحْيَى، نا ابْنُ أَبِي حَازِمٍ، عَنْ كَثِيرِ بْنِ زَيْدٍ، عَنِ الْوَلِيدِ بْنِ رَبَاحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْمُسْلِمُونَ عَلَى شُرُوطِهِمْ»",
            "page": "12",
            "part": "1",
            "seal": "4F234651"
        },
        {
            "hno": "10",
            "id": "13",
            "nass": "10 - نا أَبُو حُصَيْنٍ، نا يَحْيَى، نا عَبْدُ الْعَزِيزِ، عَنْ الْعَلاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَجْتَمِعُ الْكَافِرُ وَقَاتِلُهُ فِي النَّارِ أَبَدًا»",
            "page": "13",
            "part": "1",
            "seal": "C30A2BCA"
        },
        {
            "hno": "11",
            "id": "14",
            "nass": "11 - حَدَّثَنَا أَبُو حَصِينٍ، نا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، نا لَيْثُ بْنُ سَعْدٍ، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ، كَانَ §«يُحَلِّي بَنَاتَهُ وَجَوَارِيهِ، وَأَنَّهُ كَانَ يَعُقُّ عَنْ وَلَدِهِ، وَمَنْ سَأَلَهُ مِنْ عَقِيقَةٍ، أَمَرَ لَهُ بِهَا وَأَنَّهُ لَمْ يَكُنْ يُضَحِّي عَنِ الْجَنِينِ»",
            "page": "14",
            "part": "1",
            "seal": "C2B772F1"
        },
        {
            "hno": "12",
            "id": "15",
            "nass": "12 - حَدَّثَنَا أَبُو حُصَيْنٍ، نا أَحْمَدُ، نا طَلْحَةُ بْنُ زَيْدٍ، عَنْ عُبَيْدَةَ بْنِ حَسَّانٍ، عَنْ بَعْضِ أَشْيَاخِهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §عَقَّ عَنِ ابْنِهِ إِبْرَاهِيمَ بِكَبْشٍ عَظِيمِ الْقَرْنَيْنِ، تَامِّ الإِلْيَةِ، عَظِيمِ الْعَيْنَيْنِ، يَنْظُرُ فِي سَوَادٍ، وَيَرْبِضُ فِي سَوَادٍ، فَلَمَّا أَضْجَعَهُ قَالَ: «بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ عَقِيقَةٌ عَنْ إِبْرَاهِيمَ بْنِ رَسُولِ اللَّهِ لَحْمُهُ بِلَحْمِهِ وَدَمُهُ بِدَمِهِ، وَعِظَامُهُ بِعِظَامِهِ، اللَّهُمَّ اجْعَلْهُ فِدَاءً لِمُحَمَّدٍ وَآلِ مُحَمَّدٍ مِنَ النَّارِ»",
            "page": "15",
            "part": "1",
            "seal": "B23E8C88"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "مِنْ فَوَائِدِ أَبِي الْحُسَيْنِ بْنِ الطَّيُورِيِّ ¶ أَنْشَدَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الأُولَى سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنْشَدَنَا أَبُو طَاهِرٍ عَبْدُ الْوَاحِدِ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ قُزْقُزٍ الْحَذَّاءُ، أَنْشَدَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ سُوَيْدٍ، أَنْشَدَنَا أَبُو بَكْرِ بْنُ دُرَيْدٍ، أَنْشَدَنَا عَبْدُ الرَّحْمَنِ، عَنْ عَمِّهِ الأَصْمَعِيِّ أَنْشَدَنَا أَبُو عَمْرِو بْنُ الْعَلاءِ، لِنَهَارِ بْنِ تَوْسِعَةَ، يَمْدَحُ أُمَيَّةَ بْنِ عَبْدِ اللَّهِ. . .: ¶ أُمَيَّةُ يُعْطِيكَ الْغِنَى إِنْ سَأَلْتَهُ ... وَإِنْ أَنْتَ لَمْ تَسلْ أُمَيَّةَ أَضْعَفَا ¶ وَيُعْطِيكَ مَا أَعْطَاكَ جَذْلانُ ضَاحِكًا ... إِذَا أَمْسَكَ الْكَزُّ الْيَدَيْنِ تَقَفْقُفَا ¶ هَنِيئًا مَرِيئًا جُودُ كَفِّ ابْنِ خَالِدٍ ... إِذَا الْمُمْسِكُ الرِّعْدِيدُ أَعْطَى تَكُلُّفَا ¶ أَخْبَرَنَا أَبُو طَاهِرٍ، أنا أَبُو الْقَاسِمِ، نا أَبُو عَلِيِّ بْنُ الْحُسَيْنِ بْنِ الْقَاسِمِ الْكَوْكَبِيُّ، نا أَحْمَدُ بْنُ زُهَيْرٍ، نا مُحَمَّدُ بْنُ زِيَادٍ، قَالَ: قَالَ الأَحْنَفُ بْنُ قَيْسٍ: مَنْ كَانَتْ فِيهِ أَرْبَعُ خِصَالٍ سَادَ قَوْمَهُ غَيْرَ مُدَافَعٍ، مَنْ كَانَ لَهُ دِينٌ يَحْجِزُهُ، وَمُنْبِتٌ يَصُونُهُ، وَعَقْلٌ يُرْشِدُهُ، وَحَيَاءٌ يَمْنَعُهُ ¶ قَالَ: نا أَحْمَدُ بْنُ زُهَيْرٍ، نا مُحَمَّدُ بْنُ زِيَادٍ الأَعْرَابِيُّ، قَالَ: قَالَ الْهَيْثَمُ بْنُ عَدِيٍّ , قَالَ الْحَجَّاجُ بْنُ يُوسُفَ: وَفِي سِجْنِهِ ثَمَانُونَ أَلْفَ مَحْبُوسٍ مِنْهُمْ ثَلاثُونَ أَلْفَ امْرَأَةٍ فَوَجَدَ فِي قِصَّةِ رَجُلٍ أَعْرَابِيٍّ بَالَ فِي رَحْبَةِ الْمَسْجِدِ، وَأَحْدَثَ فِي الْمَسْجِدِ: إِذَا نَحْنُ جَاوَرْنَا مَدِينَةً. . خَيرْنا وَصَلَّيْنَا بِغَيْرِ حِسَابٍ ¶ قَالَ: نا أَحْمَدُ بْنُ زُهَيْرٍ، نا مُحَمَّدُ بْنُ زِيَادٍ الأَعْرَابِيِّ، عَنِ الْمُفَضَّلِ، قَالَ حَسَّانُ بْنُ الرَّبِيعِ بْنِ صَمْغٍ الْفَزَارِيُّ، أَحَدُ الْمُعَمَّرِينَ، وَكَانَ قَدْ بَلَغَ مِائَتَيْنِ وَأَرْبَعِينَ عَامًا فَلَمَّا بَلَغَ الْمِائَتَيْنِ، قَالَ: ¶ أَلا أَبْلِغْ بَنِيَّ بَنِي رَبِيعٍ ... وَأَشْرَارُ الْبَنِينَ لَهُمْ فِدَاءُ ¶ بِأَنِّي قَدْ كَبِرْتُ وَرَقَّ عَظْمِي ... فَلا يَشْغَلْكُمُ عَنِّي النِّسَاءُ ¶ وَإِنْ كُنَّا بَنِيَّ نِسَاءَ صِدْقٍ ... وَمَا أَشْكُو بَنِيَّ ولا أَشَاءُ ¶ إِذَا جَاءَ الشِّتَاءُ فَأَدْفِئُونِي ... فَإِنَّ الشَّيْخَ يَهْدِمُهُ الشِّتَاءُ ¶ وَأَمَّا حِينَ يَضْعُفُ أَوْ يُوَالِي ... فَسِرْبَالٌ خَفِيفٌ أَوْ رِدَاءُ ¶ إِذَا بَلَغَ الْفَتَى مِائَتَيَّ عَامٍ ... فَقَدْ ذَهَبَ الإِرَادَةُ وَالْفَتَاءُ ¶ أَنْشَدَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْمُحْسِنِ بْنُ عَلِيٍّ الْقَاضِي التَّنُوخِيُّ، أَنْشَدَنَا أَبُو الْفَرَجِ عَبْدُ الْوَاحِدِ بْنُ نَصْرٍ الْمَخْزُومِيُّ الْبَبَغَاءُ، أَنْشَدَنَا أَبُو فِرَاسٍ الْحَارِثُ بْنُ سَعِيدِ بْنِ حَمْدَانَ التَّغْلِبِيُّ، وَكَتَبَ بِهَا أَيْضًا إِلَى غُلامَيْنِ لَهُ وَهُوَ مَأْسُورٌ: ¶ هَلْ تُحِسَّان لِي رَفِيقًا ... يَحْفَظُ الْوُدَّ أَوْ صَدِيقًا صَدُوقَا ¶ لا رَعَى اللَّهُ يَا صَبِيَّتِي دَهْرًا ... فَرَّقَتْنَا صُرُوفَهُ تَفْرِيقَا ¶ كُنْتُ مَوْلاكُمَا وَمَا كُنْتُ إِلا ... وَالِدًا مُحْسِنًا وَعَمًّا شَفِيقَا ¶ بِتُّ أَبْكِيكُمَا وَإِنْ عَجِبَا ... أَنْ يبتَ الأَسِيرُ يَبْكِي الطَّلِيقا ¶ فَاذْكِرَانِي وَكَيْفَ لا تَذْكُرَانِي ... كُلَمَّا اسْتَخْوَنَ الصَّدِيقُ الصَّدِيقَا ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، أنا أَبُو عَمْرَةَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ حَيُّوَيْهِ الْخَزَّازُ، نا مُحَمَّدُ بْنُ أَحْمَدَ الْحَكِيمِيُّ، حَدَّثَنِي أَبُو الْفَضْلِ مَيْمُونُ بْنُ هَارُونَ بْنِ مَخْلَدِ بْنِ أَبَانٍ الْكَاتِبُ، قَالَ: قَالَ لِي جِبْرِيلُ بْنُ بختيشوعَ: أَضْعَفُ الأَعْضَاءِ الْمَعِدَةُ لِكَثْرَةِ مَا يَرِدُ عَلَيْهَا. ¶ وَقَالَ لِي ابْنُ مَاسَوَيْهِ: بَلْ هِيَ أَقْوَى الأَعْضَاءِ لِهَضْمِهَا ذَلِكَ ¶ أَنْشَدَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الْقَاسِمِ بْنِ طَبَاطَبَا الْعَلَوِيُّ لِنَفْسِهِ: ¶ يَصُلِّي فَيُرْسِلُهَا كَالطُّيُورِ إِذَا ... خَرَجَتْ مِنْ حِصَارِ الْقَفَصْ ¶ يَقُومُ وَيَقْعُدُ مُسْتَعْجِلا كَمِثْلِ ... الطَّرُوبِ إِذَا مَا رَقَصْ ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، حَدَّثَنِي الأُسْتَاذُ أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَلِيٍّ الْبَتِيِّ الْكَاتِبُ، قَالَ: قَالَ لِي أَبِي: كُنَّا عِنْدَ أَبِي الْحُسَيْنِ سَعِيدِ بْنِ إِبْرَاهِيمَ السِّنْدِيِّ كَاتِبَ ابْنِ الْفُرَاتِ فَغَنَّتْ جَارِيَتُهُ ¶ وَعَدَ الْبَدْرَ بِالزِّيَارَةِ لَيْلا ... فَإِذَا مَا وَفَى قَضَيْتُ نُذُورِي ¶ قُلْتُ يَا سَيِّدِي فَلَمْ تُؤْثِرِ اللَّيْلَ ... عَلَى بَهْجَةِ النَّهَارِ الْمُنِيرِ ¶ قَالَ لِي لأُحِبُّ تَغْيِرَ رَسْمِي ... هَكَذَا الرَّسْمُ فِي طُلُوعِ الْبَدْرِ ¶ فَاخْتُلِفَ. . . . لِمَنْ هَذَا الشِّعْرُ. ¶ فَقَالَ: هُوَ لِي يَعْنِي السِّنْدِيَّ، ثُمَّ أَنْشَدَنَا: ¶ قُلْتُ زُورِي فَأَرْسَلَتْ ... أَنَا آتِيكَ سُحَيْرَةْ ¶ قُلْتُ فَاللَّيْلُ يُخْلِفُ ... إِخْفَاءً وَأَدْنَى مَسَرَّة ¶ فَأَجَابَتْ إِجَابَةً ... زَادَتِ الْعَيْنَ قَرَّةْ ¶ أَنَا شَمْسٌ وَإِنَّمَا ... تَطْلُعُ الشَّمْسُ بُكْرَة ¶ أَخْبَرَنِي أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، قَالَ: قَالَ لِي أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَلِيٍّ الْبَتِيُّ الْكَاتِبُ: دَخَلْتُ يَوْمًا إِلَى بَهَاءِ الدُّرَّةِ، وَقَدِ اصْطَبَحَ وَكَانَ يُنَادِمُهُ وَحَوْلَهُ جَوَارِيهِ وَالْخَدَمُ، فَقَالَ بَعْضُ الْخَدَمِ: الْمَلِكُ قَدِ الْتَمَسَ أَبْيَاتًا تُكْتَبُ عَلَى التِّكَكِ وَأَنْشَدَنَا: ¶ أَلا آتِيهِ وَمَسْكَنِي ... بَيْنَ الرَّوَادِفِ وَالْخُصُورِ ¶ وَلَقَدْ نَشَأَتْ صَغِيرَةً ... بِالْحَفِّ رَبَّاتُ الْخُدُورِ ¶ وَإِذَا نَسَحْتُ فَإِنَّنِي ... بَيْنَ التَّرَائِبِ وَالنُّحُورِ ¶ قَالَ: فَخَلَعَ عَلَيَّ وَوَصَلَنِي",
            "page": "16",
            "part": "1",
            "seal": "AC3AA604"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "فَوَائِدُ أَبِي مُحَمَّدٍ الْخَلالُ الْحَافِظُ",
            "page": "17",
            "part": "1",
            "seal": "5F241001"
        },
        {
            "hno": "30",
            "id": "18",
            "nass": "30 - أَخْبَرَنِي الشَّيْخُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الرَّبَعِيُّ، قَرَأْتُ عَلَيْهِ فِي الْمَدْرَسَةِ بِبَغْدَادَ وَكَانَ. . . . فِي جُمَادَى الآخِرَةِ سَنَةَ سَبْعٍ وَتِسْعِينَ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الحَسَنُ الْحَافِظُ الْخَلالُ، نا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ مُطَرِّفٍ الْجَرَّاحِيُّ، نا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، نا أَحْمَدُ بْنُ إِسْمَاعِيلَ السَّهْمِيُّ، نا مَالِكُ بْنُ أَنَسٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قَالَ: §\" الْعِلْمُ ثَلاثٌ: كِتَابٌ نَاطِقٌ وَسُنَّةٌ مَاضِيَةٌ وَلا أَدْرِي أَوْ نَحْوَ هَذَا",
            "page": "18",
            "part": "1",
            "seal": "224BD3BE"
        },
        {
            "hno": "31",
            "id": "19",
            "nass": "31 - حَدَّثَنَا عَلِيُّ بْنُ عَمْرِو بْنِ سَهْلٍ الْجَرِيرِيُّ، نا سَعِيدُ بْنٍُ عَبدِ العَزِِِيز، نا مُبَارَكُ بْنُ عَبْدِ اللَّهِ، وَعَبْدُ السَّلامِ بْنُ عُبَيْدٍ، قَالا: نا أَبُو دَاوُدَ الْحَفَرِيُّ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ شَرِبَ الْخَمْرَ فِي الدُّنْيَا لَمْ يَتُبْ مِنْهَا حَرَّمَهَا اللَّهُ عَلَيْهِ فِي الآخِرَةِ»",
            "page": "19",
            "part": "1",
            "seal": "9E8F5544"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "مِنْ فَوَائِدِ أَبِي بَكْرٍ الشَّافِعِيِّ",
            "page": "20",
            "part": "1",
            "seal": "5D239374"
        },
        {
            "hno": "32",
            "id": "21",
            "nass": "32 - أَخْبَرَنَا الشَّيْخُ أَبُو غَالِبٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ الشَّيْخِ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ فِي الْمُحَرَّمِ سَنَة خَمْسِ مِائَةٍ وَمَوْلِدُهُ سَنَةَ ثَمَانٍ وَعِشْرِينَ، وَذَكَرَ أَنَّهُ سَمِعَ ابْنَ السَّلَمَاسِيّ، وَابْنَ الدَّلْوِ وعَبْدَ السَّلامِ بْنَ بَكَّارٍ، صَاحِبَ ابْنِ شَيْطَاءَ وَسَمِعَ أَيْضًا ابْنَ شَيْطَاءَ، وَجَمَاعَةً غَيْرَ هَؤُلاءِ، وَابْنَ السَّوَّاقِ وَالْبَرْمَكِيَّ، وَطَبَقَتَهُمَا قَالَ: أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ غَيْلانَ الْبَزَّازَ، أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، نا أَحْمَدُ بْنُ هَارُونَ الْبَرْدِيجِيُّ، نا يَزِيدُ بْنُ جَهُورٍ أَبُو اللَّيْثِ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ، نا مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، نا مُسْلِمُ بْنُ خَالِدٍ، حَدَّثَنِي هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«قَطْعُ الْخَرَاجِ بِالضَّمَانِ»",
            "page": "21",
            "part": "1",
            "seal": "3F7144DC"
        },
        {
            "hno": "33",
            "id": "22",
            "nass": "33 - حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، نا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، نا سَعِيدُ بْنُ سَلَمَةَ، نا مُحَمَّدُ بْنُ الْمُنْكَدِرِ، عَنْ أُمِّ حَبِيبَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ صَلَّى فِي يَوْمٍ ثِنْتَيْ عَشَرَةَ رَكْعَةً بُنِيَ لَهُ بَيْتٌ فِي الْجَنَّةِ»",
            "page": "22",
            "part": "1",
            "seal": "6B63CA63"
        },
        {
            "hno": "34",
            "id": "23",
            "nass": "34 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ بْنِ إِسْمَاعِيلَ بْنِ حَمَّادِ بْنِ زَيْدٍ الْقَاضِي، نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، نا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ ابْنٌ لأُمِّ سُلَيْمٍ يُقَالُ لَهُ أَبُو عُمَيْرٍ، وَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يمَازَحَهُ إِذَا دَخَلَ عَلَى أُمِّ سُلَيْمٍ فَدَخَلَ يَوْمًا فَوَجَدَهُ حَزِينًا، فَقَالَ: «مَا لأَبِي عُمَيْرٍ حَزِينًا؟» قَالُوا: يَا رَسُولَ اللَّهِ مَاتَ نُغَيْرُهُ الَّذِي كَانَ يَلْعَبُ بِهِ فَجَعَلَ. ¶ يَقُولُ: «أَبَا عُمَيْرٍ §مَا فَعَلَ النُّغَيْرُ»",
            "page": "23",
            "part": "1",
            "seal": "90D7AFA2"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "حَدِيثٌ وَاحِدٌ",
            "page": "24",
            "part": "1",
            "seal": "50848EA3"
        },
        {
            "hno": "35",
            "id": "25",
            "nass": "35 - أَخْبَرَنَا أَبُو مَنْصُورٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ أَبِي عُمَرَ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعٍ الآخِرِ مِنْ سَنَةِ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَسَأَلْتُهُ عَنْ مَوْلِدِهِ؟ فَقَالَ: وَسِنُّهُ سَبْعٌ وَعِشْرِينَ، نا الْقَاضِي أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ التَّوَّزِيُّ، إِمْلاءً، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ لُؤْلُؤٍ الْوَرَّاقُ، نا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنُ مُكْرَمٍ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الزُّهْرِيُّ، نا أَبُو عَامِرٍ، نا أَيُّوبُ يَعْنِي ابْنَ سَيَّارٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ صَلَّى ثِنْتَيْ عَشْرَةَ رَكْعَةً مِنَ النَّهَارِ يُحَافِظُ عَلَيْهِنَّ بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ»",
            "page": "25",
            "part": "1",
            "seal": "F9A9112E"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "حَدِيثٌ آخَرُ عَنْ شَيْخٍ آخَرَ وَهُوَ أَخُوهُ",
            "page": "26",
            "part": "1",
            "seal": "918B71BF"
        },
        {
            "hno": "36",
            "id": "27",
            "nass": "36 - أَخْبَرَنَا أَبُو الْمَعَالِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ أَبِي عُمَرَ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رِبَيعٍ الآخِرِ أَيْضًا وَمَوْلِدُهُ سَنَةَ ثَلاثٍ وَعِشْرِينَ، فِيمَا سَأَلْتُهُ، قَالَ: أنا الْقَاضِي أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَلِيٍّ التَّوَّزِيُّ، إِمْلاءً، نا عَلِيُّ بْنُ مُحَمَّدِ بْنِ لَؤْلُؤٍ الْوَرَّاقُ، نا زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ، نا إِسْمَاعِيلُ بْنُ سَيفٍ، نا عُمَرُ بْنُ مُسَاوِرٍ، عَنْ أَبِي جَمْرَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا»",
            "page": "27",
            "part": "1",
            "seal": "751254D8"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "حَدِيثٌ آخَرُ عَنْ غَيْرِهِمَا",
            "page": "28",
            "part": "1",
            "seal": "A22FAADA"
        },
        {
            "hno": "37",
            "id": "29",
            "nass": "37 - أَخْبَرَتْنِي فَاطِمَةُ بِنْتُ عَبْدِ الْقَادِرِ بْنِ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ السَّمَّاكِ الْمُؤْمِنَةُ الْمَدْعُوَّةُ مُبَارَكَةً، بِقِرَاءَتِي عَلَيْهَا مِنْ أَصْلِ سَمَاعِهَا فِي. . . . . فِي جُمَادَى الأُولَى سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَتْ: نا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ بْنِ قَفَرْجَلٍ، أنا جَدِّي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ الْفَضْلِ، نا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، نا سُوَيْدُ بْنُ سَعِيدٍ، نا مَالِك بن أَنَسِ، عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ حِبَّانَ، عَنْ عَبْدِ الرَّحْمَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنِ الْمُلامَسَةِ وَالْمُنَابَذَةِ»",
            "page": "29",
            "part": "1",
            "seal": "98A9A595"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "حَدِيثَانِ مِنْ حَدِيثِ أَبِي بَكْرِ بْنِ شَاذَانَ",
            "page": "30",
            "part": "1",
            "seal": "8DDDC123"
        },
        {
            "hno": "38",
            "id": "31",
            "nass": "38 - أَخْبَرَنَا أَبُو غَالِبٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ الشَّيْخِ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ عَلَى بَابِ دَارِهِ، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ يُوسُفَ الْعَلافُ، أنا أَبُو بَكْرِ بْنُ شَاذَانَ، نا أَبُو الْقَاسِمِ هَارُونُ بْنُ إِسْحَاقَ الْهَمْدَانِيُّ، نا إِسْمَاعِيلَ بْنِ أَبي خَالِدٍ، عَنْ حَكِيمِ بْنِ جَابِرٍ، عَنْ أَبِيهِ، قَالَ: دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §وَعِنْدَهُ قَرْعٌ، فَقُلْتُ: يَا رَسُولَ اللَّهِ مَا هَذَا؟ قَالَ: «نُكْثِرُ بِهِ طَعَامَنَا»",
            "page": "31",
            "part": "1",
            "seal": "0F6EA61D"
        },
        {
            "hno": "39",
            "id": "32",
            "nass": "39 - أَخْبَرَنَا أَبُو بَكْرٍ، نا أَبُو عُمَرَ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ حَبِيبٍ، نا عَبْدُ اللَّهِ بْنُ رُشَيْدٍ، نا حَمَّادُ بْنُ سَلَمَةَ، عَنْ بُرْدٍ أَبِي الْعَلاءِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يُصَلِّي الظُّهْرَ فِي الشِّتَاءِ وَمَا نَدْرِي مَا مَضَى مِنَ النَّهَارِ أَكْثَرُ أَوْ مَا بَقَى»",
            "page": "32",
            "part": "1",
            "seal": "2DB1C0BC"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "حَدِيثٌ وَاحِدٌ",
            "page": "33",
            "part": "1",
            "seal": "B0539311"
        },
        {
            "hno": "40",
            "id": "34",
            "nass": "40 - أنا الشَّرِيفُ أَبُو الْغَنَائِمِ صَالِحُ بْنُ حَمْزَةَ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، بِقِرَاءَتِي عَلَيْهِ وَذَكَرَ أَنَّ مَوْلِدَهُ سَنَةَ أَرْبَعٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ، أنا عَبْدُ الصَّمَدِ بْنُ عَلِيِّ بْنِ الْمَأْمُونِ الْهَاشِمِيُّ، أنا عَلِيُّ بْنُ عُمَرَ الدَّارَقُطْنِيُّ الْحَافِظُ، نا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، نا شُعَيْبُ بْنُ سَلَمَةَ الأَنْصَارِيُّ، نا إِسْمَاعِيلُ بْنُ قَيْسِ بْنِ سَعِيدِ بْنِ زَيْدِ بْنِ ثَابِتٍ، نا أَبُو حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: §\" اسْتَأْذَنَ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْهِجْرَةِ، فَكَتَبَ إِلَيْهِ: يَا عَمُّ أَقِمْ مَكَانَكَ الَّذِي أَنْتَ بِهِ فَإِنَّ اللَّهَ تَعَالَى يَخْتِمُ بِكَ الْهِجْرَةَ كَمَا خَتَمَ بِي النُّبُوَّةَ \"",
            "page": "34",
            "part": "1",
            "seal": "907273CC"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "حَدِيثٌ وَاحِدٌ",
            "page": "35",
            "part": "1",
            "seal": "721DC125"
        },
        {
            "hno": "41",
            "id": "36",
            "nass": "41 - أَخْبَرَتْنَا سِتُّ الأَهْلِ الْمُبَارَكَةُ بِنْتُ عَبْدِ الْمَلِكِ الشَّهْرَزُورِيُّ، بِقِرَاءَتِي عَلَيْهَا فِي شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ سَبْعٍ وَتِسْعِينَ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْمُذْهِبِ، نا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نا أَبُو سَعِيدٍ مَوْلَى بَنِي هَاشِمٍ، نا صَدَقَةُ بْنُ مُوسَى صَاحِبُ الدَّقِيقِ، عَنْ فَرْقَدٍ، عَنْ مُرَّةَ بْنِ شُرَحْبِيلَ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَدْخُلُ الْجَنَّةَ بَخِيلٌ وَلا خِبٌّ وَلا خَائِنٌ وَلا سَيْءُ الْمَلَكَةِ، وَأَوَّلُ مَنْ يَقْرَعُ بَابَ الْجَنَّةِ الْمَمْلُوكُونَ، إِذَا أَحْسَنُوا فِيمَا بَيْنَهُمْ وَبَيْنَ اللَّهِ وَبَيْنَهُمْ وَبَيْنَ مَوَالِيهِمْ»",
            "page": "36",
            "part": "1",
            "seal": "69AEDF06"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "إِنْشَادَاتٌ مِنْ رِوَايَةِ ابْنِ الطُّيُورِيِّ ¶ أَنْشَدَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ الصَّيْرَفِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الأُولَى مِنْ سَنَةِ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنْشَدَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْجُرْجَانِيُّ الْقَاضِي , لِنَفْسِهِ وَكَتَبَهُ لِي بِخَطِّهِ: ¶ قَالُوا الْتَحَى وَاسْوَدَّ مِنْهُ عِذَارُهُ ... وَمَحَا مَحَاسِنَهُ. . . . . ¶ فَمَمْسَاكَ تَصْحُوا مِنْ تَبَارِيحِ الْهَوَى ... وَيِفيُق قَلْبٌ وَجْدُهُ مُتَزَايِدُ ¶ أَيَّ وُوردِ الْخَدِّ مِنْهُ قُنْيَتِي ... وَالْوُدُّ بَاقٍ وَالْبَنَفْسَجُ زَائِدُ ¶ فَتَضَاعَفَ الْبَلْوَى لِذَاكَ وَإنَّنِي ... قَدْ كَانَ يَكْفِينِي بَلاءٌ وَاحِدُ ¶ وَبِهِ قَالُوا: ¶ الْتَحَى وَاسْوَدَّ عَارِضُهُ ... وَخَبَا ضِيَاءُ جَلالِهِ وَعَفَا ¶ وَالْقَلْبُ لَيْسَ يَفِيقُ مِنْ سَكَرٍ ... بَلْ قَدْ تَزَايَدَ وَجْدُهُ كَلَفًا ¶ قُلْتُ الْعِذَارُ يَزِينُ وَجْنَتَيْهِ ... وَيَزِيدُهُ حُسْنًا إِذا وَصَفَا ¶ مَنْ ذَا رَأَى أمس الْعِذَارَ وَرْدَ ... الْخُدُودِ فَلَمْ يَزِدْ شَغَفَا ¶ وَبِهِ ¶ لا تَكْذِبَنَّ فَإِنَّ الْكَذِبَ مَنْقَصَةٌ ... يزْوِي بِصَاحِبِهِ فِي عُمْقِ الْبَادِي ¶ وَمَنْ تَعَوَّدَ بَسْطَ الْقَوْلِ فِي كَذِبٍ ... فَصَدَّقَهُ غَيْرُ مَقْبُولٍ بِإِسْنَادِ ¶ أَنْشَدَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ الْفَارِسِيُّ أُسْتَاذِي، وَكَانَ قَدْ بَلَغَ مِائَةً وَعَشْرَ سِنِينَ، قَالَ: أَنْشَدَنِي بَعْضُ الْمُوَسْوِسِينَ فِي الْبِيمَارِسْتَانِ: ¶ أَصْبُوا إِلَيْكَ مَعَ الصَّبَا ... وَأَمِيلُ مَعَ رِيحِ الْجَنُوبِ ¶ قُلْنَا لَنْ تَرَى الأَذَى ... إِلا بِمُكْتَسَبِ الذُّنُوبِ ¶ إِنْشَادَاتُ عَنْ أَبِي مُحَمَّدِ بْنِ السَّمَرْقَنْدِيِّ عَنْ يَعْقُوبَ الأَدِيبِ، عَنْ شُيُوخِهِ. ¶ أَنْشَدَنَا الشَّيْخُ الْحَافِظُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ السَّمَرْقَنْدِيِّ، بِبَغْدَادَ، مِنْ لَفْظِهِ، قَالَ: أَنْشَدَنَا أَبُو يُوسُفَ يَعْقُوبُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الأَدِيبُ، بِنَيْسَابُورَ، أَنْشَدَنِي الأَمِيرُ أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ الْمِيكَالِيُّ لِنَفْسِهِ: ¶ يَا مَنْ يَضِيعُ عُمْرُهُ ... مَا فِي. . أَمْسِكْ ¶ وَاعْلَمُ بِأَنَّكَ لا مَحَالَةَ ... ذَاهِبٌ كَذَهَابِ أَمْسِكْ ¶ وَأْنَشَدَنِي الأَمِيرُ أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ الْمِيكَالِيُّ لِنَفْسِهِ: ¶ يَا غَزَالا بَوَجْهِهِ خُدْرِيُّ ظِلٍّ ... يَحْنِي كَوَاكبنَا فِي هِلالٍ ¶ لا تَلَمْنِي إِنْ نم دمعي يسري ... فله الذنب خالصا فِيهِ لا لِي ¶ أَنْشَدَنِي أَبُو مَنْصُورٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الثَّعَالِبِيُّ , لِنَفْسِهِ: قَالَ: ¶ لعذول أتت حميتك لحية ... حكمت بأن البدر مِنْهُ يكسف ¶ فأجبته والحكم مني صادع ... هي حلية لا لحية لو تنصف ¶ أَنْشَدَنِي أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ دُوسْتَ لِنَفْسِهِ: ¶ بِرَدِّ مُرَادٍ بَلَغَ الْمُنْتَهَى ... أَيُرَدُّ مَنْ أَمْرَدَ لا يُشْتَهَى ¶ لَوْ عَذَّبَ اللَّهُ بِهِ كَافِرًا لا يَنْتَهِي عَنْ كُفْرِهِ لانْتَهَى ¶ أَنْشَدَنِي أَبُو سَعْدٍ لِنَفْسِهِ: ¶ ومعذر كتب العذار بخده ... من لم يضل فليس بالمعذور ¶ واحتج للثنوي حين بدت بِهِ ... ظلم تدب عَلَى جوانب نوره ¶ وكل عارضة لجين محرق ... أو نقش عالية عَلَى كافور ¶ أَنْشَدَنِي أَبُو سَعْدٍ لِنَفْسِهِ: ¶ لا تلحني فِي حب ذي لحية ... فلست عَنْ ذلك بِالْمُسْتَحِي ¶ كَمْ مُلْتَحٍ أَمْلَحُ مِنْ أَمْرَدٍ ... وَأَمْرَدٍ أَبْرَدُ مِنْ مُلْتَحِي ¶ قَالَ السِّلَفِيُّ: وَقُرِئَ عَلَيْهِ وَأَنَا أَسْمَعُ تُوُفِّيَ الشَّيْخُ أَبُو نَصْرٍ الْحَسَنُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الشَّهْرَزُورِيُّ، فِي جُمَادَى الآخِرَةِ سَنَةَ سَبْعٍ وَسَبْعِينَ وَأَرْبَعِ مِائَةٍ. ¶ آخِرُهُ وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَوَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَسَلامُهُ",
            "page": "37",
            "part": "1",
            "seal": "7E80F4B7"
        }
    ],
    "t30098": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الثاني والثلاثون من المشيخة البغدادية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي حصين الوادعي"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "ومن حديث أبي حصين أيضا"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي الحسين بن الطيوري"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "فوائد أبي محمد الخلال الحافظ"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي بكر الشافعي"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر عن شيخ آخر وهو أخوه"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر عن غيرهما"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "حديثان من حديث أبي بكر بن شاذان"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "إنشادات من رواية ابن الطيوري"
        }
    ]
}