{
    "b30099": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّانِي وَالْعِشْرُونَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ أَخْبَرَنَا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سلفةَ الأَصْبَهَانِي، فِي كَتَابِهِ رَحِمَهُ اللَّهُ، قَالَ:",
            "page": "1",
            "part": "1",
            "seal": "B1861F74"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "مِنْ حَدِيثِ أَبِي عَلِيٍّ الْمَعْمَرِيِّ",
            "page": "2",
            "part": "1",
            "seal": "95A7709F"
        },
        {
            "hno": "50",
            "id": "3",
            "nass": "50 - أَخْبَرَنَا أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، فِي كِتَّابِ يَوْمٍ وَلْيَلَةٍ لِلْمَعْمَرِيِّ، قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الأَزْجِيُّ، لَفْظًا، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْمُفِيدُ، نا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ شَبِيبٍ الْمَعْمَرِيُّ، نا نَصْرُ بْنُ عَلِيٍّ، وَالصَّلْتُ بْنُ مَسْعُودٍ، قَالا: نا الْحَارِثُ بْنُ وَجِيهٍ، عَنْ مَالِكِ بْنِ دِينَارٍ، عَنِ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَحْتَ كُلِّ شَعْرَةٍ جَنَابَةٌ فَاغْسِلُوا الشَّعْرَ وَأنْقُوا الْبَشَرَةَ»",
            "page": "3",
            "part": "1",
            "seal": "87E55081"
        },
        {
            "hno": "51",
            "id": "4",
            "nass": "51 - حَدَّثَنَا دَاوُدُ بْنُ عَمْرٍو، نا مُحَمَّدُ بْنُ مُسْلِمٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا صَلاةَ إِلا الْمَكْتُوبَةُ»",
            "page": "4",
            "part": "1",
            "seal": "9DECEBF1"
        },
        {
            "hno": "52",
            "id": "5",
            "nass": "52 - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، نا أَبُو الْعَلاءِ الْحَسَنُ بْنُ سَوَّارٍ، نا اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَيَّاشٍ، عَنْ أَبِيهِ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا صَلاةَ إِلا الصَّلاةُ الَّتِي أُقِيمَتْ»",
            "page": "5",
            "part": "1",
            "seal": "3F1294A2"
        },
        {
            "hno": "53",
            "id": "6",
            "nass": "53 - حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ، وَالْعَبَّاسُ بْنُ الْوَلِيدِ، وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ، وَمُحَمَّدُ بْنُ عُبَيْدِ بْنِ حِسَابٍ، وَأَبُو كَامِلٍ، قَالُوا: نا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، نا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ، عَنِ النُّعْمَانِ بْنِ سَعْدٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا»",
            "page": "6",
            "part": "1",
            "seal": "DFEC3352"
        },
        {
            "hno": "54",
            "id": "7",
            "nass": "54 - حَدَّثَنَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، وَأَبُو كُرَيْبٍ، وَالْحَسَنُ بْنُ حَمَّادٍ سَجَّادَةُ، قَالُوا: حَدَّثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنِ النُّعْمَانِ بْنِ سَعْدٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا»",
            "page": "7",
            "part": "1",
            "seal": "B25DC440"
        },
        {
            "hno": "55",
            "id": "8",
            "nass": "55 - حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، نا شُعْبَةُ، وَهُشَيْمٌ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ عُمَارَةَ بْنِ حَدِيدٍ، عَنْ صَخْرٍ الْغَامِدِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §«اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا» . ¶ قَالَ: وَكَانَ إِذَا بَعَثَ جَيْشًا أَوْ سَرِيَّةً بَعَثَهُمَا فِي أَوَّلِ النَّهَارِ. ¶ وَكَانَ صَخْرٌ تَاجِرًا وَكَانَ يَبْعَثُ غِلْمَانَهُ أَوَّلَ النَّهَارِ فَأُثْرِيَ وَكَثُرَ مَالُهُ",
            "page": "8",
            "part": "1",
            "seal": "D6A4B35C"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "مِنْ حَدِيثِ ثَابِتٍ عَنِ الْعَتِيقِيِّ",
            "page": "9",
            "part": "1",
            "seal": "8ED19DF7"
        },
        {
            "hno": "56",
            "id": "10",
            "nass": "56 - أَخْبَرَنَا أَبُو الْمَعَالِي ثَابِتُ بْنُ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالُ، بِقِرَاءَتِي عَلَيْهِ، نا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ الْعَتِيقِيُّ. ¶ ح وَأَنَا أَبُو طَالِبِ بْنُ يُوسُفَ، أنا الْجَوْهَرِيُّ، قَالا: أنا أَبُو مُحَمَّدٍ سَهْلُ بْنُ أَحْمَدَ الدِّيبَاجِيُّ، نا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ، نا مُحَمَّدُ بْنُ سَلامٍ الْجُمَحِيُّ، نا إِبْرَاهِيمُ بْنُ عَرْعَرَةَ، عَنِ الْخَلِيلِ بْنِ أَحْمَدَ الأَزْدِيِّ الْفَرَاهِيدِيِّ، عَنِ الْمُسْتَنِيرِ بْنِ أَخْضَرَ، عَنْ مُعَاوِيَةَ بْنِ قُرَّةَ، عَنْ أَبِيهِ، قَالَ: كُنْتُ أَمْشِي مَعَ مَعْقَلِ بْنِ يَسَارٍ فَكُلَّمَا مَرَّ بِأَذًى فِي الطَّرِيقِ عَزَلَهُ، قَالَ: فَجَعَلْتُ أَفْعَلُ كَمَا يَفْعَلُ، فَقَالَ لِي: لِمَ تَفْعَلُ هَذَا؟ قَالَ: قُلْتُ: رَأَيْتُكَ تَفْعَلُ شَيْئًا فَفَعَلْتُ مِثْلَهُ، وَعَلِمْتُ أَنَّكَ لَمْ تَفْعَلْهُ إِلا لأَجْرٍ. ¶ فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ عَزَلَ عَنِ الطَّرِيقِ أَذًى كُتِبَتْ لَهُ حَسَنَةٌ، وَمَنْ تُقُبِّلَتْ لَهُ حَسَنَةٌ دَخَلَ الْجَنَّةَ»",
            "page": "10",
            "part": "1",
            "seal": "D040F3E3"
        },
        {
            "hno": "57",
            "id": "11",
            "nass": "57 - أَخْبَرَنَا الْعَتِيقِيُّ، وَالدِّيبَاجِيُّ، قَالا: نا مُحَمَّدُ بْنُ يَحْيَى الصُّولِيُّ، نا أَبُو الْعَيْنَاءِ مُحَمَّدُ بْنُ الْقَاسِمِ، مَوْلَى بَنِي هَاشِمٍ، نا مُسْلِمُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُسْلِمِ أَبُو الْقَاسِمِ الْكَاتِبُ، نا أَبِي، وَكَانَ يَكْتُبُ لإِبْرَاهِيمَ بْنِ الْمَهْدِيِّ، حَدَّثَنِي مُحَمَّدُ بْنُ مَسْلَمَةَ الضَّبِّيُّ، قَالَ: سَمِعْتُ الْمَهْدِيَّ بْنَ الْمَنْصُورِ أَمِيرَ الْمُؤْمِنيِنَ، يَقُولُ: حَدَّثَنِي الْمُبَارَكُ بْنُ فَضَالَةَ، عَنِ الْحُصَيْنِ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يُجَامِعَنَّ أَحَدٌ مِنْكُمْ وَبِهِ حَقْنٌ مِنْ خَلأٍ فَإِنْ يَكُونَ مِنْهُ الْبَوَاسِيرُ، وَلا يُجَامِعَنَّ أَحَدٌ مِنْكُمْ وَبِهِ حَقْنٌ مِنْ بَوْلٍ فَإِنَّهُ يَكُونُ مِنْهُ النَّوَاصِيرُ»",
            "page": "11",
            "part": "1",
            "seal": "7FF4C06C"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "مِنْ حَدِيثِ أَبِي بَكْرٍ النَّجَّادِ",
            "page": "12",
            "part": "1",
            "seal": "6B1262AA"
        },
        {
            "hno": "58",
            "id": "13",
            "nass": "58 - أَخْبَرَنَا أَبُو الْبَرَكَاتِ مُحَمَّدُ بْنُ الْمُنْذِرِ بْنِ طَيْبَانَ بْنِ الْمُنْذِرِ بْنِ حَامِدِ بْنِ عَبْدِ السَّلامِ بْنِ الْمُنْذِرِ بْنِ وَرَدِ بْنِ الْمُنْذِرِ بْنِ وَفَاءِ بْنِ الْمُنْذِرِ الْيَشْكُرِيُّ الْمُؤَدِّبُ، بِقِرَاءَتِي عَلَيْهِ، فِي شَعْبَانَ سَنَةِ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، فِي دَرْبِ الدّنبَاونديَّةِ مِنَ الْقُطَيْعَةِ غَرْبَيْ بَغْدَادَ، وَكُنْيَةُ وَالِدِهِ أَبُو الْحَسَنِ، وَسَمِعْتُهُ يَقُولُ: وُلِدْتُ سَنَةَ سَبْعٍ وَأَرْبَعِ مِائَةٍ، أنا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، نا أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ، إِمْلاءً، قَالَ: قُرِئَ عَلَى يَحْيَى بْنِ جَعْفَرٍ، وَأَنَا أَسْمَعُ، أنا عَلِيُّ بْنُ عَاصِمٍ، عَنْ سَيَّارِ بْنِ شَمَرٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ مِرْدَاسٍ الأَسْلَمِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَذْهَبُ الصَّالِحُونَ أَسْلافًا الأَوَّلَ فَالأَوَّلَ، حَتَّى تَبْقَى مِثْلُ حُثَالَةٍ، أَوْ حُفَالَةِ التَّمْرِ وَالشَّعِيرِ، لا يُبَالِي اللَّهُ عَزَّ وَجَلَّ عَنْهُمْ»",
            "page": "13",
            "part": "1",
            "seal": "2EAA4BBD"
        },
        {
            "hno": "59",
            "id": "14",
            "nass": "59 - قُرِئَ عَلَى يَحْيَى بْنِ جَعْفَرٍ، وَأَنَا أَسْمَعُ، نا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، أنا التَّيْمِيُّ، عَنْ أَنَسٍ فِي دُعَاءٍ ذَكَرَهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَنَّهُ كَانَ §يَتَعَوَّذُ مِنْ عَذَابِ الْقَبْرِ»",
            "page": "14",
            "part": "1",
            "seal": "20B83FA8"
        },
        {
            "hno": "60",
            "id": "15",
            "nass": "60 - حَدَّثَنَا أَبُو بَكْرٍ، نا يَحْيَى بْنُ جَعْفَرٍ , 136، 25 أنا عَبْدُ الْوَهَّابِ، أنا سَعِيدٌ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«إِذَا لَمْ يَجِدْ أَحَدُكُمْ إِلا ثَوْبًا وَاحِدًا لِيَشْدُدْهُ عَلَى حِقْوَيْهِ»",
            "page": "15",
            "part": "1",
            "seal": "D4B134A5"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "5 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى، نا أَبُو هَمَّامٍ الدَّلالُ، نا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ مَنْصُورٍ، عَنْ رِبْعِيٍّ، عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَقُولُ اللَّهُ عَزَّ وَجَلَّ: «يَا ابْنَ آدَمَ §إِنْ عَمِلْتَ قُرَابَ الأَرْضِ خَطَايَا ثُمَّ لَمْ تُشْرِكْ بِي شَيْئًا جَعَلْتُ قُرَابَ الأَرْضِ مَغْفِرَةً»",
            "page": "16",
            "part": "1",
            "seal": "81C32FBD"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "6 - قُرِئَ عَلَى الْحَسَنِ بْنِ مُكْرَمٍ، وَأَنَا أَسْمَعُ، نا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ، نا حُسَيْنٌ الْمُعَلِّمُ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ يَوْمَ فَتْحِ مَكَّةَ: §«لا صَلاةَ بَعْدَ الْفَجْرِ حَتَّى تُشْرِقَ الشَّمْسُ، وَلا صَلاةَ بَعْدَ الْعَصْرِ حَتَّى تَغِيبَ الشَّمْسُ»",
            "page": "17",
            "part": "1",
            "seal": "127F0533"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "7 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى، نا أَبُو حُذَيْفَةَ، نا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ مَنْصُورٍ، عَنْ لاحِقٍ، عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَقُولُ اللَّهُ تَعَالَى: «ابْنَ آدَمَ §قُمْ لِي أَمْشِ إِلَيْكَ، امْشِ إِلَيَّ أُهَرْوِلْ إِلَيْكَ، ابْنَ آدَمَ إِنْ دَنَوْتَ مِنِّي شِبْرًا دَنَوْتُ مِنْكَ ذِرَاعًا، وَإِنْ دَنَوْتَ مِنِّي ذِرَاعًا دَنَوْتُ مِنْكَ بَاعًا، ابْنَ آدَمَ وَإِنْ حَدَّثَتْكَ نَفْسُكَ بِحَسَنَةٍ فَلَمْ تَعْمَلْهَا أَكْتُبْهَا لَكَ حَسَنَةً، وَإِنْ عَمِلْتَهَا كَتَبْتُهَا لَكَ عَشْرًا، وَإِنْ هَمَمْتَ بِسَيِّئَةٍ فَحَجَزَتْكَ عَنْهَا هَيْبَتِي كَتَبْتُهَا لَكَ حَسَنَةً»",
            "page": "18",
            "part": "1",
            "seal": "61298A4F"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "مِنْ حَدِيثِ أَبِي يَاسِرِ بْنِ الْبَرَدَانِيِّ عَنِ الْجَوْهَرِيِّ وَابْنِ الْفَرَّاءِ",
            "page": "19",
            "part": "1",
            "seal": "2623CC5D"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "8 - أَخْبَرَنَا أَبُو يَاسِرٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْبَرَدَانِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، نا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ الْحَسَنِ الْجَوْهَرِيُّ، نا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نا وَكِيعٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ فَيَأْتِيَ الْجَبَلَ فَيَجِيءَ بِحُزْمَةٍ مِنْ حَطَبٍ عَلَى ظَهْرِهِ فَيَبِيعَهَا , فَيَسْتَغْنِيَ بِثَمَنِهَا , خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ أَعْطَوْهُ أَوْ مَنَعُوهُ»",
            "page": "20",
            "part": "1",
            "seal": "CA3305BB"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "9 - حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَحْيَى الْعَطَشِيُّ، نا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، نا سُوَيْدٌ هُوَ ابْنُ سَعِيدٍ، نا مَالِكُ بْنُ أَنَسٍ، وَعَلِيُّ بْنُ مُسْهِرٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّمَا §الأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لامْرِئٍ مَا نَوَى» ¶ أَخْبَرَنَا أَبُو يَاسِرٍ، أَيْضًا، حَدَّثَنَا الْقَاضِي أَبُو يَعْلَى بْنُ الْفَرَّاءِ، إِمْلاءً، نا عِيسَى بْنُ عَلِيٍّ الْوَزِيرُ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، نا نُعَيْمُ بْنُ الْهَيْصَمِ، أنا خَالِدُ بْنُ تَمِيمٍ، قَالَ: كَانَ سُفْيَانُ يَقُولُ: صِنْفَانِ إِذَا صَلُحَا صَلُحَتِ الأُمَّةِ، وَإِذَا فَسَدَا فَسَدَتِ الأُمَّةُ: السُّلْطَانُ وَالْعُلَمَاءُ",
            "page": "21",
            "part": "1",
            "seal": "654E278A"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "مِنْ حَدِيثِ أَبِي مُحَمَّدِ بْنِ يُوسُفَ",
            "page": "22",
            "part": "1",
            "seal": "7BBFD15C"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "10 - أَخْبَرَنَا الشَّيْخُ الأَجَلُّ أَبُو مُحَمَّدٍ الْحُسَيْنُ بْنُ عَبْدِ الْمَلِكِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ الأَصْبَهَانِيُّ، بِبَغْدَادَ، بِدَرْبِ الدَّوَابِ، بِقِرَاءَتِي عَلَيْهِ، فِي رَبِيعٍ الآخِرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ غَيْلانَ الْبَزَّازُ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، نا مُحَمَّدُ بْنُ مَسْلَمَةَ الْوَاسِطِيُّ، نا يَزِيدُ بْنُ هَارُونَ، أنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ وَأَهْلُ النَّارِ النَّارَ نَادَاهُمْ مُنَادٍ: يَا أَهْلَ الْجَنَّةِ إِنَّ لَكُمْ عِنْدَ اللَّهِ عَزَّ وَجَلَّ مَوْعِدًا لَمْ تَرَوْهُ، قَالُوا: وَمَا هُوَ؟ أَلَمْ تُثَقِّلْ مَوَازِينَنَا؟ وَتُبَيِّضْ وُجُوهَنَا؟ وَتُدْخِلْنَا الْجَنَّةَ؟ وَتُنْجِنَا مِنَ النَّارِ؟ قَالَ: فَيَكْشِفُ الْحِجَابَ عَزَّ وَجَلَّ، فَيَنْظُرُونَ إِلَيْهِ، فَوَاللَّهِ مَا أَعْطَاهُمْ شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَيْهِ \". ¶ ثُمَّ تَلا هَذِهِ الآيَةَ: لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ سورة يونس آية",
            "page": "23",
            "part": "1",
            "seal": "D4C396CF"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "11 - أَخْبَرَنَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ عُثْمَانَ بْنِ شَاهِينَ، أنا أَبُو بَحْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ كَوْثَرَ الْبَرْبَهَارِيُّ، نا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ الْحَارِثِ الْوَاسِطِيُّ، نا أَبُو غَسَّانَ مَالِكُ بْنُ إِسْمَاعِيلَ، نا مَسْعُودُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي زِيَادٍ، عَنْ مُجَاهِدٍ، قَالَ: قَامَ يَزِيدُ بْنُ أَبِي شَجَرَةَ، فَقَالَ: يا أَيُّهَا النَّاسُ إِنَّهَا قَدْ أَصْبَحَتْ عَلَيْكُمْ مِنَ اللَّهِ تَعَالَى نِعَمٌ , وَأَمْسَتْ مِنْ بَيْنِ أَخْضَرَ وَأَصْفَرَ وَأَحْمَرَ، وَفِي الْبُيُوتِ مَا فِيهَا، فَإِذَا لَقِيتُمُ الْعَدُوَّ فَقَدِّمَا قَدَمًا، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَا تَقَدَّمَ رَجُلٌ خُطْوَةً فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ إِلا أَطْلَعَ عَلَيْهِ الْحُورَ الْعِينَ، فَإِنِ اسْتُشْهِدَ كَانَ أَوَّلُ نَضْحَةٍ مِنْ دَمِهِ كَفَّارَةَ خَطَايَاهُ»",
            "page": "24",
            "part": "1",
            "seal": "E7757D89"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "12 - حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ الْعَدْلُ، نا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ مَاسِيٍّ، نا أَبُو مُسْلِمٍ الْكَجِّيُّ، نا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ الْقَعْنَبِيُّ، نا سَلَمَةُ بْنُ وَرْدَانَ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: ارْتَقَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمِنْبَرَ، فَقَالَ: «آمِينَ» . ¶ ثُمَّ ارْتَقَى ثَانِيَةً، فَقَالَ: «آمِينَ» . ¶ فَقَالَ أَنَسٌ: ثُمَّ اسْتَوَى عَلَيْهِ السَّلامُ، فَقَالَ: «آمِينَ» . ¶ فَقَالَ أَصْحَابُهُ: عَلامَ أَمَّنْتَ رَسُولَ اللَّهِ؟ قَالَ: §\" أَتَانِي جِبْرِيلُ عَلَيْهِ السَّلامُ، فَقَالَ لِي: يَا مُحَمَّدُ رَغِمَ أَنْفُ امْرِئٍ ذُكِرْتَ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيْكَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ امْرِئٍ أَدْرَكَ وَالِدَيْهِ أَوْ أَحَدَهُمَا فَلَمْ يَدْخُلِ الْجَنَّةَ، فَقُلْتُ: آمِينَ، فَقَالَ: رَغِمَ أَنْفُ مَنْ أَدْرَكَ شَهْرَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ، فَقُلْتُ: آمِينَ \" ¶ أَخْبَرَنَا الْحَسَنُ بْنُ مُحَمَّدٍ الْخَلالُ الْحَافِظُ، نا عَبْدُ اللَّهِ بْنُ عُثْمَانَ الصَّفَّارُ، نا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، نا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْوَرَّاقُ، قَالَ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثَ، يَقُولُ: يَا أَصْحَابَ الْحَدِيثِ أَدُّوا زَكَاةَ هَذَا الْحَدِيثِ، قَالُوا: يَا أَبَا نَصْرٍ كَيْفَ نُؤَدِّي زَكَاتَهُ؟ ، قَالَ: اعْمَلُوا مِنْ كُلِّ مِائَتَيْ حَدِيثٍ بِخَمْسَةِ أَحَادِيثَ",
            "page": "25",
            "part": "1",
            "seal": "74F3A2E0"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "مِنْ حَدِيثِ أَبِي الْحَسَنِ الْبَازْكُلِّيِّ عَنْ شُيُوخِهِ",
            "page": "26",
            "part": "1",
            "seal": "A95140EA"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "13 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي أَحْمَدَ عَبْدِ الرَّزَّاقِ بْنِ أَبِي الْحُسَيْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَبِي الْحُسَيْنِ أَحْمَدَ بْنِ يَحْيَى بْنِ مُحَمَّدٍ الْبَازْكُلِّيِّ الْبَصْرِيِّ، قَدِمَ عَلَيْنَا بَغْدَادَ وَسَكَنَهَا إِلَى أَنْ مَاتَ فِي ذِي الْقَعْدَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَكَانَ مِنْ بَيْتِ الْعِلْمِ وَالْحَدِيثِ , ثِقَةً صَالِحًا وَرِعًا عَالِمًا، بِقِرَاءَتِي عَلَيْهِ، فِي جُمَادَى الآخِرَةَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَسَمِعْتُهُ يَقُولُ: تُوُفِّيَ أَبِي سَنَةَ أَرْبَعٍ وَسِتِّينَ وَجَدِّي سَنَةَ ثَمَانٍ وَمِائَتَيْنِ، وَقَدْ رَأَيْتُهُ، وَلَمْ أَسْمَعْ مِنْهُ، وَكَانَ يَرْوِي عَنِ الأَسْفَاطِي وَعَنِ ابْنِ سَيْف وَغَيْرِهِمَا، وَعَنْ أَبِي الطَّيِّبِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ شَبِيبٍ , مُغَسِّلِ الْخُلَفَاءِ الْمُقْرِئِ، قَالَ: أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ، وَيُعْرَفُ بِابْنِ الرَّاضِي الطَّحَّانِ بِالْبَصْرَةِ، بِقِرَاءَتِي عَلَيْهِ نا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِدْرِيسَ التَّوَّزِيُّ، إِمْلاءً، سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، نا زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ، نا عَمْرُو بْنُ عَلِيٍّ، نا يَحْيَى بْنُ سَعِيدٍ، نا شُعْبَةُ، عَنْ أَبِي التَّيَّاحِ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْبَرَكَةُ فِي نَوَاصِي الْخَيْلِ»",
            "page": "27",
            "part": "1",
            "seal": "316A4C4A"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "14 - أَخْبَرَنَا أَبُو تَمَّامٍ مُحَمَّدُ بْنُ طَلْحَةَ بْنِ عَلِيِّ بْنِ الْمُغِيرَةِ الْخُزَاعِيُّ , فِيمَا قَرَأْتُ عَلَيْهِ فِي كِتَابِ الآثَارِ، لأَبِي مُحَمَّدٍ الْحَسَنِ بْنِ عَلِيِّ بْنِ عَمْرٍو الْمَعْرُوفِ بِغُلامِ الزُّهْرِيّ 26، قُلْتُ لَهُ قَالَ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ ِ فِي عَتَمَةِ الأَذَان فِي صَلاةِ الصُّبْحِ بَعْدَ الْفَجْرِ الثَّانِي الَّذِي حَدَّثَنَا بِهِ الْقَاسِمُ بْنُ عَبَّادٍ أَبُو مُحَمَّدٍ، نا سُوَيْدُ بْنُ سَعِيدٍ الْحَدَثَانِيُّ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ حَفْصَةَ زَوْجَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَخْبَرَتْهُ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا سَكَتَ الْمُؤَذِّنُ مِنَ الأَذَانِ لِصَلاةِ الصُّبْحِ صَلَّى رَكْعَتَيْنِ خَفِيفَتَيْنِ قَبْلَ أَنْ تُقَامَ الصَّلاةُ»",
            "page": "28",
            "part": "1",
            "seal": "849A4BF9"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "15 - أَخْبَرَنَا مُحَمَّدُ بْنُ طَلْحَةَ بْنِ مُسْلِمٍ الْخُزَاعِيُّ، بِالْبَصْرَةِ، نا الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ عَمْرٍو الزُّهْرِيُّ، قَالَ: حَدَّثَنَاهُ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ النَّيْسَابُورِيُّ، نا يُونُسُ بْنُ عَبْدِ الأَعْلَى، نا ابْنُ وَهْبٍ، أَنَّ مَالِكًا حَدَّثَهُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ حَفْصَةَ، أَخْبَرَتْهُ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا سَكَتَ الْمُؤَذِّنُ مِنَ الأَذَانِ لِصَلاةِ الصُّبْحِ، أَوْ بَدَا الصُّبْحُ صَلَّى رَكْعَتَيْنِ خَفِيفَتَيْنِ قَبْلَ أَنْ تُقَامَ الصَّلاةُ»",
            "page": "29",
            "part": "1",
            "seal": "CA4EF03C"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "16 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى بْنِ إِسْحَاقَ الْمَتُّوثِيُّ، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُوسَى الْحَافِظُ، وَمُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ وَهْبٍ الْمُشْتَرِي، إِمْلاءً، قَالا: نا مُحَمَّدُ بْنُ سُلَيْمَانَ أَبُو عَلِيٍّ الْقَاضِي المَانِعِيُّ، نا مُحَمَّدُ بْنُ عَبْدِ السَّلامِ بْنِ أَبِي الشَّوَارِبِ، نا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ زَرَعَ زَرْعًا أَوْ غَرَسَ غَرْسًا فَأَكَلَ مِنْهُ إِنْسَانٌ أَوْ طَائِرٌ، أَوْ بَهِيمَةٌ , فَهُوَ لَهُ صَدَقَةٌ»",
            "page": "30",
            "part": "1",
            "seal": "2BDB6BC3"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "17 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنِ عَلِيِّ بْنِ مُوسَى الْمَتُّوثِيُّ، بِالْبَصْرَةِ، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُوسَى التَّمَّارُ، وَأَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحَسَنِ شَيْبَانُ، وَأَبُو عَمْرٍو الْهِزَّانِيُّ عُمَرُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنُ بَكْرٍ، ابْنُ أَخِي أَبِي رَوْقٍ الْهِزَّانِيُّ، وَأَبُو عَمْرٍو الْفَسَوِيُّ، هُوَ عُثْمَانُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ عُثْمَانَ، وَأَبُو بَكْرٍ أَحْمَدُ بْنُ يَعْقُوبَ الطَّابِثِيّ ُالْمُعَدَّلُ، قَالُوا: نا أَبُو رَوْقٍ الْهِزَّانِيُّ، وَهُوَ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ بَكْرٍ، نا مُحَمَّدُ بْنُ النُّعْمَانِ بْنِ شِبْلٍ الْبَاهِلِيُّ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ عَامِرِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ عَمْرِو بْنِ سُلَيْمٍ الزُّرَقِيِّ، عَنْ أَبِي قَتَادَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلْيَرْكَعْ رَكْعَتَيْنِ قَبْلَ أَنْ يَجْلِسَ» . ¶ أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ غَسَّانَ، نا عَلِيُّ بْنُ الْقَاسِمِ الْمُعَدَّلُ، نا أَبُو رَوْقٍ، نا مُحَمَّدٌ نا مَالِكُ بْنُ أَنَسٍ، نا عَامِرُ بْنُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ عَمْرِو بْنِ سُلَيْمٍ , بِإِسْنَادِهِ مِثْلَهُ",
            "page": "31",
            "part": "1",
            "seal": "9B09F718"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "18 - حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ أَبُو عَلِيِّ بْنُ حَمْنَةَ، إِمْلاءً، فِي الْجَامِعِ الأَعْظَمِ بِالْبَصْرَةِ، نا عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُوسَى الْحَافِظُ، وَيُعْرَفُ بِغُلامِ عُبَيْدٍ، نا مُحَمَّدُ بْنُ غَسَّانَ، نا أَبُو الرَّبِيعِ خَالِدُ بْنُ يُوسُفَ، نا أَبُو عَوَانَةَ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" كَانَ فِي بَنِي إِسْرَائِيلَ رَجُلٌ تَاجِرٌ اسْمُهُ جُرَيْجٌ وَكَانَ يَرْبَحُ تَارَةً وَيَخْسَرُ أُخْرَى، فَقَالَ: وَاللَّهِ لأَتْجُرَنَّ تِجَارَةً لا خُسْرَانَ فِيهَا، فَبَنَى صَوْمَعَةً فَتَعَبَّدَ فِيهَا، وَكَانَ يَأْوِي إِلَى صَوْمَعَتِهِ رَاعِيَانِ رَاعِي ضَأْنٍ وَرَاعِيَةُ مَعَزٍ، فَأَلْقَى الشَّيْطَانُ فِي قَلْبِهِ، فَوَقَعَ عَلَيْهَا، فَحَمَلَتْ، وَكَانَتْ لِجُرَيْجٍ أُمٌّ تَجِيئُهُ كُلَّ يَوْمٍ، فَإِنْ كَانَ فِي صَلاةٍ لَمْ يُكَلِّمْهَا، فَجَاءَتْهُ يَوْمًا وَهُوَ يُصَلِّي فَدَعَتْهُ فَلَمْ يُكَلِّمْهَا فَدَعَتْ عَلَيْهِ، ثُمَّ إِنَّ الرَّاعِيَةَ قِيلَ لَهَا: مِمَّنْ حَمَلْتِ؟ فَقَالَتْ: مِنْ جُرَيْجٍ، قَالَ: فَأَتَى الْمَلِكُ فَأُخْبِرَ بِذَلِكَ، فَقَالَ: أَنْزِلُوهُ، فَأَنْزَلُوهُ مِنْ صَوْمَعَتِهِ، وَكَثُرَ عَلَيْهِ النَّاسُ، فَقَالَ: أَرُونِي هَذِهِ الْمَرْأَةَ، فَأَتَى بِهَا فَوَضَعَ يَدَهُ عَلَى بَعْضِهَا وَهِيَ تُرْضِعُ وَلَدَهَا، فَقَالَ: مَنْ أَبُوكَ يَا صَبِيُّ؟ قَالَ: أَبِي الرَّاعِي، قَالَ: فَكَبَّرَ النَّاسُ، وَعَرَفَ الْمَلِكُ ذَلِكَ، فَقَالُوا إِنْ شِئْتَ بَنَيْنَاهَا لَكَ مِنْ ذَهَبٍ وَفِضَّةٍ، قَالَ: بَلْ رُدُّوهَا كَمَا كَانَتْ \". ¶ قَالَ: \" وَتَكَلَّمَ فِي الْمَهْدِ أَرْبَعَةٌ: عِيسَى بْنُ مَرْيَمَ عَلَيْهِ السَّلامُ , وَشَاهِدُ يُوسُفَ عَلَيْهِ السَّلامُ , وَصَاحِبُ جُرَيْجٍ هَذَا، وَابْنُ مَاشِطَةِ ابْنَةِ فِرْعَوْنَ، وَذَلِكَ أَنَّهُ سَقَطَ مُشْطُهَا مِنْ يَدِهَا فَقَالَتْ: رَبِّيَ اللَّهُ، فَقَالَتِ ابْنَةُ فِرْعَوْنَ: رَبُّكِ أَبِي؟ قَالَتْ: لا , رَبِّي وَرَبُّ أَبِيكِ اللَّهُ عَزَّ وَجَلَّ، قَالَ: فَبَلَغَ ذَلِكَ فِرْعَوْنَ، فَأَمَرَ بِهَا فَكَانَ يَقْتُلُ وَلَدَهَا وَلَدًا وَلَدًا حَتَّى بَقِيَ وَلَدٌ لهَا، فَقَالَ: اصْبِرِي يَا أُمَّهْ فَإِنَّكِ عَلَى الْحَقِّ \"",
            "page": "32",
            "part": "1",
            "seal": "F97E1EE2"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "19 - حَدَّثَنَا الْقَاسِمُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ دَاوُدَ أَبُو مُحَمَّدٍ المَتُوثِيُّ الشَّيْخُ الصَّالِحُ، إِمْلاءً، مِنْ حِفْظِهِ، نا أَبُو بَكْرٍ عَلِيُّ بْنُ مُحَمَّدِ بْنِ السَّمَيْدَعِ الضَّبِّيُّ، إِمْلاءً مِنْ لَفْظِهِ، فِي دَارِهِ بِرَحْبَةِ مُطِيعٍ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْمَوَيْهِ الْعَسْكَرِيُّ، نا عِيسَى بْنُ غَيْلانَ السُّوسِيُّ أَبُو الْحَسَنِ، بِحِمْصَ، نا حَاضِرُ بْنُ مُطَهَّرٍ، نا أَبُو عُبَيْدَةَ مُجَّاعَةُ بْنُ الزُّبَيْرِ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَوْتِرُوا يَا أَهْلَ الْقُرْآنِ فَإِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ»",
            "page": "33",
            "part": "1",
            "seal": "FDAD200B"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "20 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْخُزَاعِيُّ، فِيمَا قَرَأْتُ عَلَيْهِ، نا عَلِيُّ بْنُ الْقَاسِمِ بْنِ الْحَسَنِ الشَّاهِدُ، نا أَبُو رَوْقٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ بَكْرٍ الْهِزَّانِيُّ، نا أَبُو الْخَطَّابِ زِيَادُ بْنُ يَحْيَى بْنِ حَسَّانٍ الْحِمَّانِيُّ، نا مُحَمَّدُ بْنُ أَبِي عَدِيٍّ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، قَالَ: كَانَ لأَبِي طَلْحَةَ ابْنٌ يُكَنَّى أَبَا عُمَيْرٍ، وَكَانَ لَهُ نُغَيْرٌ يَلْعَبُ بِهِ , فَمَاتَ فَحَزِنَ عَلَيْهِ، وَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا دَخَلَ عَلَى أُمِّ سُلَيْمٍ، قَالَ: «يَا أَبَا عُمَيْرٍ §مَا فَعَلَ النُّغَيْرُ؟» قَالَ أَبُو الْبَرَكَاتِ: قَالَ أَبُو الْحَسَنِ وَلا يَجُوزُ لِمُسْلِمٍ أَنْ يَظُنَّ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ كَلِمَ هَذْرٍ لا فَائِدَةَ فِيهِ، وَفِي هَذَا الْحَدِيثِ فَوَائِدُ مِنْهَا أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَزَحَ مُزَاحًا لا مَأْثَمَ فِيهِ، وَمِنْهَا أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَنَّى صَبِيًّا صَغِيرًا لَمْ يَبْلُغْ قَالَ: «يَا أَبَا عُمَيْرٍ» , وَمِنْهَا أَنَّ تَصْغِيرَ الاسْمِ وَالْكُنَى لَيْسَ بِنَبْزٍ، وَلأَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لا يَنْبِزُ، وَمِنْهَا أَنَّهُ مَأْذُونٌ لِلرَّجُلِ السَّيِّدِ الْكَبِيرِ أَنْ يَلْطُفَ بِالصَّغِيرِ وَالْفَقِيرِ اسْتِلْطَافًا بِهِ",
            "page": "34",
            "part": "1",
            "seal": "9F2C1820"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "21 - أَخْبَرَنَا الإِمَامُ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُوسَى الْمُقْرِئُ، بِالْبَصْرَةِ، نا عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُوسَى الْحَافِظُ، نا أَبُو عَبْدِ اللَّهِ الزُّبَيْرُ بْنُ أَحْمَدَ الزُّبَيْرِيُّ، نا دَاوُدُ بْنُ سُلَيْمَانَ الْبَغْدَادِيُّ، نا عَمْرُو بْنُ جَرِيرٍ الْبَجَلِيُّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«حَرَامٌ عَلَى الذُّكُورِ مِنْ أُمَّتِي حَلالٌ لِلإِنَاثِ مِنْ أُمَّتِي» . ¶ قَالَ دَاوُدُ: قَالَ عَطَاءٌ: يَعْنِي أَعَالِيَ الثِّيَابِ",
            "page": "35",
            "part": "1",
            "seal": "E6E3B3ED"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "22 - أَخْبَرَنَا بَكْرُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ حِيدٍ النَّيْسَابُورِيُّ أَبُو مَنْصُورٍ، نا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْخَفَّافُ الزَّاهِدُ، أنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ الثَّقَفِيُّ السَّرَّاجُ، أنا قُتَيْبَةُ بْنُ سَعِيدٍ، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §لا يَدَّخِرُ شَيْئًا لِغَدٍ»",
            "page": "36",
            "part": "1",
            "seal": "6BCDD5B7"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "23 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الْفَيَّاضِ بْنِ عَدِيٍّ الْمُقْرِئُ الزَّاهِدُ، نا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ هَارُونَ الْمَالِكِيُّ، نا مُحَمَّدُ بْنُ الْخَضِرِ بْنِ زَكَرِيَّا، إِمْلاءً، بِبَغْدَادَ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْمُقْرِئُ الزَّاهِدُ، نا إِبْرَاهِيمُ بْنُ رَاشِدٍ الآدَمِيُّ، نا حَجَّاجُ بْنُ نُصَيْرٍ، حَدَّثَنِي الْمُثَنَّى بْنُ دِينَارٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«طَلَبُ الْعِلْمِ حَقٌّ أَوْ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ»",
            "page": "37",
            "part": "1",
            "seal": "F8FC15DF"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "24 - أَخْبَرَنَا أَبُو تَمَّامٍ مُحَمَّدُ بْنُ طَلْحَةَ بْنِ عَلِيِّ بْنِ الْمُغِيرَةِ الْخُزَاعِيُّ، فِيمَا قَرَأْتُ عَلَيْهِ، نا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ عَمْرٍو الْحَافِظُ الْقَطَّانُ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا هُدْبَةُ بْنُ خَالِدٍ، نا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِحَائِطٍ مِنْ حِيطَانِ الْمَدِينَةِ مِنْ بَنِي النَّجَّارِ، فَإِذَا قَبْرٌ يُعَذَّبُ صَاحِبُهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْلا أَنْ لا تَدَافَنُوا لَدَعَوْتُ اللَّهَ أَنْ يُسْمِعَكُمْ عَذَابَ الْقَبْرِ»",
            "page": "38",
            "part": "1",
            "seal": "4794F6AA"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "25 - وَأَخْبَرَنَا مُحَمَّدُ بْنُ طَلْحَةَ، نا الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ عَمْرٍو، نا أَبُو يَزِيدَ خَالِدُ بْنُ النَّضْرِ الْقُرَشِيُّ، نا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ، نا حَمَّادُ بْنُ سَلَمَةَ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنِ ابْنِ مَسْعُودٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَمْنَعَنَّكُمْ أَذَانُ بِلالٍ مِنَ السُّحُورِ، فَإِنَّهُ يُؤَذِّنُ لِيُوقِظَ نَائِمَكُمْ وَيُرْجِعَ قَائِمَكُمْ وَلا الْفَجْرُ إِذَا كَانَ هَكَذَا أَوْ كَذَا، وَلَكِنْ هَكَذَا وَبَسَطَ ذِرَاعَيْهِ»",
            "page": "39",
            "part": "1",
            "seal": "8104BB3E"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "26 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الطَّحَّانُ، فِيمَا قَرَأْتُ عَلَيْهِ، نا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِدْرِيسَ التَّوَّزِيُّ، إِمْلاءً، نا زَكَرِيَّا بْنُ يَحْيَى السَّاجِيُّ، نا مُحَمَّدُ بْنُ مُوسَى الْحَرَشِيُّ، نا حَسَّانُ بْنُ سِيَاهٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا عَائِشَةُ §إِذَا جَاءَ الرُّطَبُ فَهَنِّئِينِي»",
            "page": "40",
            "part": "1",
            "seal": "FBE72193"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "27 - أَخْبَرَنَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ الطَّحَّانُ، وَحَدَّثَنَا مُحَمَّدُ بْنُ عَدِيِّ بْنِ عَلِيِّ بْنِ عَدِيٍّ الْمِنْقَرِيُّ، نا مُحَمَّدُ بْنُ زُهَيْرِ بْنِ الْفَضْلِ، وَمُحَمَّدُ بْنُ سُلَيْمَانَ الْمَالِكِيُّ، نا مُحَمَّدُ بْنُ مُوسَى، نا حَسَّانُ بْنُ سِيَاهٍ، نا ثَابِتٌ، عَنْ أَنَسٍ، قَالَ: قَالَتْ عَائِشَةُ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا جَاءَ الرُّطَبُ فَهَنِّئِينِي»",
            "page": "41",
            "part": "1",
            "seal": "89A53429"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "28 - قَرَأْتُ عَلَى أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الطَّحَّانِ، بِالْبَصْرَةِ، قُلْتُ لَهُ حَدَّثَكُمْ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَدِيِّ بْنِ عَلِيِّ بْنِ عَدِيِّ بْنِ زَحْرٍ الْمِنْقَرِيُّ، فِي جَامِعِ الْبَصْرَةِ، إِمْلاءً، سَنَةَ إِحْدَى وَثَمَانِينَ وَثَلاثِ مِائَةٍ، نا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ بِسْطَامٍ الزَّعْفَرَانِيُّ، نا هَارُونُ بْنُ إِسْحَاقَ، نا عَمْرَةُ بْنُ أَشْيَمَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ صَالِحِ بْنِ رَبِيعَةَ، عَنْ عَائِشَةَ، قَالَتْ: كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَنَزَلَ عَلَيْهِ جِبْرِيلُ عَلَيْهِ السَّلامُ، فَقُمْتُ وَخَرَجْتُ وَأَرْجَعْتُ الْبَابَ بَيْنِي وَبَيْنَهُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا عَائِشَةُ §هَذَا جِبْرِيلُ يُقْرِئُكِ السَّلامَ» . ¶ فَقُلْتُ: عَلَى اللَّهِ وَعَلَى جِبْرِيلَ السَّلامُ وَعَلَيْكَ السَّلامُ يَا رَسُولَ اللَّهِ",
            "page": "42",
            "part": "1",
            "seal": "D8AD9A01"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "29 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ الطَّحَّانُ، بِالْبَصْرَةِ، نا فَارِسُ بْنُ مُوسَى أَبُو شُجَاعٍ الْفَرَضِيُّ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، نا سُوَيْدُ بْنُ سَعِيدٍ، نا عَبْدُ رَبِّهِ بْنُ بَارِقٍ، حَدَّثَنِي سِمَاكٌ الْحَنَفِيُّ، قَالَ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: إِنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «يَا عَائِشَةُ §مَنْ كَانَ لَهُ فَرَطٌ مِنْ أُمَّتِي أَدْخَلَهُ اللَّهُ تَعَالَى الْجَنَّةَ» . ¶ قُلْتُ: يَا نَبِيَّ اللَّهِ فَمَنْ كَانَ لَهُ فَرَطَانِ؟ قَالَ: «نَعَمْ يَا مُوَفَّقَةُ» . ¶ قُلْتُ: يَا رَسُولَ اللَّهِ، مَنْ لَمْ يَكُنْ لَهُ فَرَطٌ؟ قَالَ: «فَأَنَا فَرَطُ أُمَّتِي» . ¶ هَكَذَا حَدَّثَنَا بِهِ: «مَنْ كَانَ لَهُ فَرَطٌ» . ¶ وَقَوْلُ عَائِشَةَ: فَمَنْ كَانَ لَهُ فَرَطَانِ؟ وَالْحَدِيثُ بَعْدَ ذَلِكَ، وَاللَّهُ أَعْلَمُ ¶ أَخْبَرَنَا",
            "page": "43",
            "part": "1",
            "seal": "654A0E33"
        },
        {
            "hno": "61",
            "id": "44",
            "nass": "61 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى الْفَقِيهُ الْمَالِكِيُّ أَبُو مُحَمَّدٍ الْمَتُّوثِيُّ، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ وَصِيفِ بْنِ عَبْدِ اللَّهِ الْقَطَّانُ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا كَامِلُ بْنُ طَلْحَةَ الْجُحْدَرِيُّ، نا عَبَّادُ بْنُ عَبْدِ الصَّمَدِ أَبُو مَعْمَرٍ، نا أَنَسُ بْنُ مَالِكٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«طَبَقَاتُ أُمَّتِي خَمْسُ طَبَقَاتٍ، كُلُّ طَبَقَةٍ مِنْهَا أَرْبَعُونَ سَنَةً، فَطَبَقَتِي وَطَبَقَةُ أَصْحَابِي أَهْلُ الْعِلْمِ وَالإِيمَانِ، وَالَّذِينَ يَلُونَهُمْ إِلَى الثَّمَانِينَ أَهْلُ الْبِرِّ وَالتَّقْوَى، وَالَّذِينَ يَلُونَهُمْ إِلَى الْعِشْرِينَ وَمِائَةٍ أَهْلُ التَّرَاحُمِ وَالتَّوَاصُلِ، وَالَّذِينَ يَلُونَهُمْ إِلَى السِّتِّينَ يَعْنِي وَمِائَةٍ أَهْلُ التَّقَاطُعِ وَالتَّدَابُرِ، وَالَّذِينَ يَلُونَهُمْ إِلَى الْمِئَتَيْنِ أَهْلُ الْهَرْجِ وَالْحُرُوبِ»",
            "page": "44",
            "part": "1",
            "seal": "D9C55CE1"
        },
        {
            "hno": "62",
            "id": "45",
            "nass": "62 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى الْمَالِكِيُّ، بِالْبَصْرَةِ، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُوسَى الْحَافِظُ التَّمَّارُ، وَأَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ شَيْبَانَ، قَالا: نا مُحَمَّدُ بْنُ زُهَيْرِ بْنِ الْفَضْلِ الأَبُلِّيُّ، نا الْعَلاءُ بْنُ زَيْدَلٍ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" الدُّنْيَا سَبْعَةُ أَيَّامٍ مِنْ أَيَّامِ الآخِرَةِ اقْرَءُوا إِنْ شِئْتُمْ: {وَإِنَّ يَوْمًا عِنْدَ رَبِّكَ كَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ} [الحج: 47] \"",
            "page": "45",
            "part": "1",
            "seal": "ABE0E5F9"
        },
        {
            "hno": "63",
            "id": "46",
            "nass": "63 - حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْفَقِيهُ الْحَنَفِيُّ أَبُو عَلِيِّ بْنُ دَاسَةَ إِمْلاءً، بِالْجَامِعِ الأَعْظَمِ، نا مُحَمَّدُ بْنُ عَدِيٍّ الدَّقَّاقُ، نا إِسْمَاعِيلُ بْنُ يَعْقُوبَ، نا نَصْرُ بْنُ عَلِيٍّ، نا أَشْعَثُ بْنُ عَبْدِ اللَّهِ، نا أَبُو الظِّلالِ الْقَسَمَلِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا مَرَرْتُمْ بِرِيَاضِ الْجَنَّةِ فَارْتَعُوا» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ وَمَا رِيَاضُ الْجَنَّةِ؟ قَالَ: «مَجَالِسُ ذِكْرِ اللَّهِ عَزَّ وَجَلَّ وَحِلَقُ الْقُرْآنِ»",
            "page": "46",
            "part": "1",
            "seal": "E6EE51C1"
        },
        {
            "hno": "64",
            "id": "47",
            "nass": "64 - حَدَّثَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ دَاسَةَ الْحَنَفِيُّ، بِالْبَصْرَةَ، إِمْلاءُ، نا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُشْتَرِي، نا أَحْمَدُ بْنُ الرَّيَّانِ، نا مُحَمَّدُ بْنُ مَسْلَمَةَ، عَنْ مُوسَى الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" مَنْ أَذَّنَ سُنَّةً لا يَأْخُذُ عَلَى أَذَانِهِ أَجْرًا دُعِيَ يَوْمَ الْقِيَامَةِ، فَقِيلَ لَهُ: ادْخُلِ الْجَنَّةَ وَاشْفَعْ لِمَنْ شِئْتَ \"",
            "page": "47",
            "part": "1",
            "seal": "5D15AB04"
        },
        {
            "hno": "65",
            "id": "48",
            "nass": "65 - وَحَدَّثَنَاهُ مَرَّةً أُخْرَى إِمْلاءً، بِهَذَا الإِسْنَادِ مَوْقُوفًا عَلَى أَنَسِ بْنِ مَالِكٍ، وَقَالَ فِيهِ نا مُوسَى الطَّوِيلُ، قَالَ: سَمِعْتُ مَوْلايَ أَنْسَ بْنَ مَالِكٍ، يَقُولُ: §\" مَنْ أَذَّنَ سُنَّةً بِلا أُجْرَةٍ قِيلَ لَهُ يَوْمَ الْقِيَامَةِ: اشْفَعْ لِمَنْ شِئْتَ \"",
            "page": "48",
            "part": "1",
            "seal": "60125D66"
        },
        {
            "hno": "66",
            "id": "49",
            "nass": "66 - حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحُبَابِ الْعُكْلِيُّ، إِمْلاءً، قَالَ: وَنَا الْقَاضِي أَبُو الْحُسَيْنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ غَسَّانَ الْحَافِظُ، نا أَبُو سَهْلٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ، نا بَهْزُ بْنُ السَّرِيِّ، نا مُحَمَّدُ بْنُ حُرَيْثٍ، نا إِسْحَاقُ بْنُ حَمْزَةَ، قَالَ: وَنَا أَبُو سَهْلٍ الْبَلْخِيُّ، نا بَهْزُ بْنُ السَّرِيِّ، قَالَ: وَأَخْبَرَنِي أَبُو هَارُونَ سَهْلُ بْنُ شَاذَوَيْهِ، نا إِسْحَاقُ بْنُ حَمْزَةَ، نا عِيسَى بْنُ مُوسَى، عَنْ عُبَيْدَةَ الْعَمِّيِّ، عَنْ فَرْقَدٍ السَّبْخِيِّ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: هَذِهِ خِزَانَةٌ أَعْطَانِيهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ رَبِّهِ تَبَارَكَ وَتَعَالَى §مَنْ دَعَا بِهِنَّ لَمْ يُرَدَّ: «اللَّهُمَّ بَدِيعَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الْغُيُوبِ، يَا ذَا الْجَلالِ وَالإِكْرَامِ، ذَا الطُّولِ وَالْمَعَارِجِ، ذَا الْعَرْشِ الْمَجِيدِ، فَعَّالٌ لِمَا يُرِيدُ، نُورُ السَّمَوَاتِ وَالأَرْضِ، عَالِمُ الْغَيْبِ وَالشَّهَادَةِ، الرَّحْمَنُ الرَّحِيمُ» . ¶ قَالَ الْعُكْلِيُّ: قَالَ الْقَاضِي رَحِمَهُ اللَّهُ: لا يَعْلَمُ رُوِيَ عَنِ ابْنِ عَبَّاسٍ إِلا مِنْ هَذَا الْوَجْهِ، تَفَرَّدَ بِهِ عِيسَى بْنُ مُوسَى غُنْجَارٌ",
            "page": "49",
            "part": "1",
            "seal": "5CF67537"
        },
        {
            "hno": "67",
            "id": "50",
            "nass": "67 - حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ دَاسَةَ، إِمْلاءً مِنْ لَفْظِهِ، نا مُحَمَّدُ بْنُ عَدِيٍّ الدَّقَّاقُ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ بَحْرٍ، نا الْهَيْثَمُ بْنُ سَهْلٍ، نا سُلَيْمَانُ بْنُ الْحَكَمِ، نا إِبْرَاهِيمُ بْنُ أَبِي يَحْيَى، عَنْ جُوَيْبِرٍ، عَنِ الضَّحَّاكِ بْنِ مُزَاحِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَرَأَ الْقُرْآنَ وَعَمِلَ بِمَا فِيهِ شَفَّعَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فِي سَبْعِينَ مِنْ أَهْلِ بَيْتِهِ كُلُّهُمْ قَدِ اسْتَوْجَبُوا النَّارَ»",
            "page": "50",
            "part": "1",
            "seal": "41587C4A"
        },
        {
            "hno": "68",
            "id": "51",
            "nass": "68 - حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ دَاسَةَ، إِمْلاءً مِنْ لَفْظِهِ، نا مُحَمَّدُ بْنُ عَدِيٍّ الدَّقَّاقُ، نا الْحُسَيْنُ بْنُ أَحْمَدَ، نا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ، نا أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنِ ابْنِ أَبِي الْمُعَلَّى، عَنْ أَبِيهِ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«مَا مِنْ أَحَدٍ أَمَنُّ عَلَيَّ بِمَالِهِ وَصُحْبَتِهِ مِنْ أَبِي بَكْرٍ , وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلا لاتَّخَذْتُ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ»",
            "page": "51",
            "part": "1",
            "seal": "945E80C9"
        },
        {
            "hno": "69",
            "id": "52",
            "nass": "69 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيٍّ الْمَالِكِيُّ، نا أَبُو الْحَسَنِ بْنُ وَصِيفٍ، إِمْلاءً، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، نا الْفُضَيْلُ بْنُ مَرْزُوقٍ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَلَّى عَلَى جِنَازَةٍ وَتَبِعَهَا كَانَ لَهُ فِي الْجَنَّةِ قِيرَاطَانِ، وَمَنْ صَلَّى عَلَيْهَا وَلَمْ يَتْبَعْهَا كَانَ لَهُ قِيرَاطٌ» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ وَمَا الْقِيرَاطُ؟ قَالَ: «مِثْلُ أُحُدٍ»",
            "page": "52",
            "part": "1",
            "seal": "C6E2915F"
        },
        {
            "hno": "70",
            "id": "53",
            "nass": "70 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى , بِالْبَصْرَةِ الْمَالِكِيِّ، نا أَبُو الْحَسَنِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ فِرَاسٍ، بِمَكَّةَ، فِي الْمَسْجِدِ الْحَرَامِ سَنَةَ ثَلاثٍ وَتِسْعِينَ وَثَلاثِ مِائَةِ، حَدَّثَنِي أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الدَّيْبُلِيُّ، إِمْلاءً، نا أَبُو يَحْيَى عَبْدُ الْحَمِيدِ بْنِ صَبِيحٍ، بِعَدَنٍ، سَنَةَ أَرْبَعِينَ وَمِائَتَيْنِ، نا حَمَّادُ بْنُ زَيْدٍ، عَنْ سَعِيدِ بْنِ يَزِيدَ، قَالَ: قُلْتُ لأَنَسِ بْنِ مَالِكٍ: §\" أَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي فِي نَعْلَيْنِ؟ قَالَ: نَعَمْ \"",
            "page": "53",
            "part": "1",
            "seal": "C4F94A43"
        },
        {
            "hno": "71",
            "id": "54",
            "nass": "71 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى الْمَالِكِيِّ، بِالْبَصْرَةِ، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُوسَى الْحَافِظُ التَّمَّارُ، نا بَكْرُ بْنُ أَحْمَدَ بْنِ سُخَيْتٍ، نا نَصْرُ بْنُ عَلِيٍّ الْجُهْضَمِيُّ، نا الْحَارِثُ بْنُ وَجِيهٍ، نا مَالِكُ بْنُ دِينَارٍ. ¶ ح وَأَخْبَرَنَا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ التَّمِيمِيُّ أَبُو الْقَاسِمِ الْبَاقِلانِيُّ، نا عُثْمَانُ بْنُ مُحَمَّدٍ الْفَسَوِيُّ، نا مُحَمَّدُ وَهُوَ ابْنُ جَعْفَرِ بْنُ مُحَمَّدِ بْنِ بَحْرٍ الْعَسْكَرِيُّ، نا الْعَبَّاسُ بْنُ مُحَمَّدٍ، حَدَّثَنِي أَبُو عِمْرَانَ الْحَوْضِيُّ، نا الْحَارِثُ بْنُ وَجِيهٍ، نا مَالِكُ بْنُ دِينَارٍ، عَنٍ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَحْتَ كُلِّ شَعْرَةٍ جَنَابَةٌ فَاغْسِلُوا الشَّعْرَ وَأَنْقُوا الْبَشَرَ»",
            "page": "54",
            "part": "1",
            "seal": "31C6E2DC"
        },
        {
            "hno": "72",
            "id": "55",
            "nass": "72 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى الْمَالِكِيُّ، بِالْبَصْرَةِ، نا عَلِيُّ بْنُ وَصِيفٍ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، نا عَلِيُّ بْنُ الْجَعْدِ، أنا شُعْبَةُ، عَنْ وَاقِدِ بْنِ مُحَمَّدٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَسْخَطَ النَّاسَ بِإِرْضَاءِ اللَّهِ كَفَاهُ اللَّهُ النَّاسَ، وَمَنْ أَسْخَطَ اللَّهَ تَعَالَى وَأَرْضَى النَّاسَ وَكَلَهُ اللَّهُ إِلَى النَّاسِ»",
            "page": "55",
            "part": "1",
            "seal": "1CF24352"
        },
        {
            "hno": "73",
            "id": "56",
            "nass": "73 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى الْمَالِكِيُّ، بِالْبَصْرَةِ، نا أَبُو الْحَسَنِ بْنُ وَصِيفٍ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا طَالُوتُ بْنُ عَبَّادٍ، عَنْ فضَالِ بْنِ جُبَيْرٍ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّنْ سِوَاهُمَا، وَأَنْ يُحِبَّ الْعَبْدَ لا يُحِبُّهُ إِلا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَرْجِعَ إِلَى الْكُفْرِ بَعْدَ إِذْ أَنْقَذَهُ اللَّهُ كَمَا يَكْرَهُ أَنْ يُلْقَى فِي النَّارِ \"",
            "page": "56",
            "part": "1",
            "seal": "AF7312F9"
        },
        {
            "hno": "74",
            "id": "57",
            "nass": "74 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ بْنُ عَلِيِّ بْنِ مُوسَى الْمَالِكِيُّ، بِالْبَصْرَةِ، نا أَبُو الْحَسَنِ التَّمَّارُ، وَأَبُو الْحَسَنِ بْنُ شَيْبَانَ، قَالا: نا مُحَمَّدُ بْنُ زُهَيْرٍ، نا عُمَرُ بْنُ يَحْيَى الأَبُلِّيُّ، نا الْعَلاءُ بْنُ زَيْدَلٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" الْبُدَلاءُ أَرْبَعُونَ: اثْنَانِ وَعِشْرُونَ بِالشَّامِ، وَثَمَانِيَةَ عَشَرَ بِالْعِرَاقِ، كُلَّمَا مَاتَ مِنْهُمْ وَاحِدٌ بَدَّلَ اللَّهُ مَكَانَهُ آخَرَ، فَإِذَا جَاءَ أَمْرُ اللَّهِ قُبِضُوا كُلُّهُمْ، فَعِنْدَ ذَلِكَ تَقُومُ السَّاعَةُ \" ¶ 75 - أَخْبَرَنَا مُحَمَّدُ بْنُ ¶ مُحَمَّدُ بْنُ عُمَرَ الْخُزَاعِيُّ، نا عَلِيُّ بْنُ الْقَاسِمِ، نا أَبُو رَوْقٍ، نا الرِّيَاشِيُّ، نا أَبُو عَاصِمٍ، عَنِ ابْنِ عَوْنٍ، عَنْ عُمَيْرِ بْنِ إِسْحَاقَ، قَالَ: كُنَّا نَتَحَدَّثُ أَنَّ أَوَّلُ مَا يُرْفَعُ مِنَ النَّاسِ الأُلْفَةَ ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ الْفَضْلِ الطَّحَّانُ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَدِيٍّ الدَّقِيقِيُّ، نا الْحَسَنُ بْنُ مُحَمَّدٍ، نا مُحَمَّدُ بْنُ سَعِيدٍ الإِيَادِيُّ، نا إِبْرَاهِيمُ بْنُ بَشَّارٍ الرَّمَادِيُّ، قَالَ: كُنْتُ عِنْدَ سُفْيَانَ بْنِ عُيَيْنَةَ، فَلَمَّا انْقَضَى الْمَجْلِسُ، قَالَ لِي: ادْنُ فَدَنَوْتُ، فَأَنْشَأَ يَقُولُ: قَدْ غَابَ عَنْكَ ثَقِيلُ كُلِّ قَبِيلَةٍ مِمَّنْ يَشُوبُ حَدِيثَهُ بِمِرَاءِ فَالآنَ طَابَ لَكَ الْحَدِيثُ وَإِنَّمَا طِيبُ الْحَدِيثِ لِخِفَّةِ الْجُلَسَاءِ",
            "page": "57",
            "part": "1",
            "seal": "CC568A5D"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "مِنْ حَدِيثِ عَبْدِ الْغَنِيِّ بْنِ سَعِيدٍ الْحَافِظِ ¶ أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ السَّرَّاجُ، بِقِرَاءَتِي عَلَيْهِ، فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَسَمِعْتُ مِنْهُ جَمِيعَ كِتَابِ إِيضَاحِ الإِشْكَالِ فِي الرُّوَاةِ جُمِعَ عَنْهُ، وَهُوَ فِي أَصْلِ عَبْدِ الْغَنِيِّ فِي أَحَدَ عَشَرَ جُزْءًا، قَالَ: أنا أَبُو زَكَرِيَّا عَبْدُ الرَّحِيمِ بْنُ أَحْمَدَ بْنِ نَصْرٍ الْبُخَارِيُّ الْحَافِظُ، بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو مُحَمَّدٍ عَبْدُ الْغَنِيِّ بْنُ سَعِيدٍ الأَزْدِيُّ الْحَافِظُ، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الرازي، أَنَّ الْحَسَنَ بْنَ عَلُّوَيْهِ حَدَّثَهُمْ، نا عَبَّادُ بْنُ مُوسَى، قَالَ: قَالَ أَبُو الْيَقْظَانِ عَمَّارُ بْنُ مُحَمَّدٍ، قَالَ لَنَا الْكَلْبِيُّ: كُلُّ شَيْءٍ أُحَدِّثُكُمْ عَنْ أَبِي صَالِحٍ مَرْفُوعٌ كُلُّهُ عَنِ ابْنِ عَبَّاسٍ ¶ حَدَّثَنَا أَبُو أَحْمَدَ بْنُ الْمُفَسِّرِ، نا أَحْمَدُ بْنُ مُحَمَّدٍ الْهَرَوِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: سَمِعْتُهُ يَعْنِي أَبَاهُ، يَذْكُرُ عَطِيَّةَ الْعَوْفِيَّ، فَقَالَ: هُوَ ضَعِيفُ الْحَدِيثِ، ثُمَّ قَالَ: بَلَغَنِي أَنَّ عَطِيَّةَ، كَانَ يَأْتِي الْكَلْبِيَّ فَيَأْخُذُ عَنْهُ التَّفْسِيرَ، وَكَانَ يُكَنِّيهِ أَبَا سَعِيدٍ، فَيَقُولُ قَالَ أَبُو سَعِيدٍ، قَالَ عَبْدُ الْغَنِيِّ: يُوهِمُ أَنَّهُ أَبُو سَعِيدٍ الْخُدْرِيُّ ¶ حَدَّثَنَا أَبُو أَحْمَدَ، نا أَحْمَدُ بْنُ مَحْمُودٍ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، نا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، قَالَ: قَالَ لِي الْكَلْبِيُّ: كَنَّانِي عَطِيَّةُ أَبَا سَعِيدٍ",
            "page": "58",
            "part": "1",
            "seal": "E575B743"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "30 - حَدَّثَنِي أَبُو الْحَسَنِ عَبْدُ الْوَاحِدِ بْنُ عَبْدِ اللَّهِ، نا سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، نا أَنَسُ بْنُ سَلْمٍ، نا سَعِيدُ بْنُ حَفْصٍ النُّفَيْلِيُّ، نا مُحَمَّدُ بْنُ مِحْصَنٍ الْعُكَّاشِيُّ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ يَزِيدَ بْنِ جَابِرٍ، أَنَّ دَاوُدَ بْنَ عِيسَى النَّخَعِيَّ، مِنْ أَهْلِ الْكُوفَةِ , حَدَّثَهُ أَنَّ عُبَيْدًا الْمُكْتِبَ حَدَّثَهُ، عَنِ الشَّعْبِيِّ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" ثَلاثَةٌ يُؤْتَوْنَ أُجُورَهُمْ مَرَّتَيْنِ يَوْمَ الْقِيَامَةِ: رَجُلٌ آمَنَ بِالْكِتَابِ الأَوَّلِ وَالْكِتَابِ الآخِرِ ثُمَّ أَدْرَكَنِي فَآمَنَ، وَرَجُلٌ كَانَتْ لَهُ أَمَةٌ فَأَعْتَقَهَا وَتَزَوَّجَهَا، وَمَمْلُوكٌ أَدَّى حَقَّ اللَّهِ وَحَقَّ مَوْلاهُ \" ¶ سَمِعْتُ أَبَا يُوسُفَ يَعْقُوبَ بْنَ الْمُبَارَكِ , يُحَدِّثُ، سَمِعْتُ عَبْدَ اللَّهِ بْنَ جَعْفَرِ بْنِ الْوَرْدِ، يَقُولُ: سَمِعْتُ أَبَا بَكْرَةَ الْبَزَّارَ، يَقُولُ: إِنِّي لأَسْتَحِي مِنَ اللَّهِ عَزَّ وَجَلَّ أَنْ أَقُولَ: إِنَّ أَبَانَ بْنَ عَيَّاشٍ وَصَالِحًا الْمُرِّيَّ كَذَّابَانِ ¶ حَدَّثَنَا الْبُرُوجَرْدِيُّ، نا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ زُهَيْرٍ، نا سَعِيدُ بْنُ مَرْوَانَ أَبُو عُثْمَانَ، نا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، نا حَمَّادُ بْنُ زَيْدٍ، عَنْ سَلْمٍ الْعَلَوِيِّ، قَالَ: رَأَيْتُ أَبَانَ بْنَ عَيَّاشٍ يَكْتُبُ عِنْدَ أَنَسِ بْنِ مَالِكٍ فِي سبورجةَ، قَالَ حَمَّادُ بْنُ زَيْدٍ: فَذَكَرْتُهُ لأَيُّوبَ، فَقَالَ: إِنَّ أَبَانًا كَانَ رَجُلا صَالِحًا ¶ أَخْبَرَنَا أَبُو الطَّاهِرِ السَّدُوسِيُّ، نا أَبُو أَحْمَدَ الْقَوَارِيرِيُّ، نا أَبُو كُلْثُومٍ الْعَبْدِيُّ، نا أَشْعَثُ، أَنَّ الْحَسَنَ، قَالَ لَهُ: مَرْحَبًا بِكَ يَا أَبَا عَبْدِ اللَّهِ",
            "page": "59",
            "part": "1",
            "seal": "6898E329"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "31 - حَدَّثَنَا حَمْزَةُ بْنُ مُحَمَّدٍ، نا أَحْمَدُ بْنُ شُعَيْبٍ، نا أَحْمَدُ بْنُ سُلَيْمَانَ، نا يَزِيدُ، نا الْحَجَّاجُ بْنُ أَبِي زَيْنَبَ، قَالَ: سَمِعْتُ طَلْحَةَ بْنَ نَافِعٍ أبا سُفْيَانُ، نا جَابِرُ بْنُ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«نِعْمَ الإِدَامُ الْخَلُّ»",
            "page": "60",
            "part": "1",
            "seal": "A0798C58"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "32 - حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا، أَنَّ أَحْمَدَ بْنَ شُعَيْبٍ حَدَّثَهُمْ، أنا مُحَمَّدُ بْنُ زُنْبُورٍ، عَنْ فُضَيْلٍ، عَنْ زِيَادِ بْنِ سَعْدٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا صَلاةَ إِلا الْمَكْتُوبَةُ»",
            "page": "61",
            "part": "1",
            "seal": "84A5B562"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "مِنْ حَدِيثِ الْقَاضِي أَبِي الطَّيِّبِ الطَّبَرِيِّ عَنْ أَبِي أَحْمَدَ الْغِطْرِيفِيِّ",
            "page": "62",
            "part": "1",
            "seal": "21F3A214"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "33 - أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ بَدْرَانَ الْحُلْوَانِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ , مَعَ جَمِيعِ جُزْءِ الْغِطْرِيفِيِّ، وَهُوَ جَمِيعُ مَا كَانَ عِنْدَ الْقَاضِي عَنْهُ وَأَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ سَبْعُونٍ الْقَيْرَوَانِيُّ، وَقَرَأْتُ جَمِيعَ جُزْءِ الْغِطْرِيفِ عَلَى الشَّرِيفِ أَبِي عَلِيٍّ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْمَهْدِيِّ، وَأَبِي بَكْرٍ مُحَمَّدِ بْنِ عَبْدِ الْبَاقِي الْحَنْبَلِيِّ فِي الْمَارَسْتَانِ الْعَضُدِيِّ، فِي شَوَّالٍ سَنَةَ خَمْسٍ وَتِسْعِينَ، وَقَرَأْتُهُ عَلَى أَبِي الْمَعَالِي أَحْمَدَ، وَأَبِي الْبَرَكَاتِ هِبَةِ اللَّهِ ابْنَيْ مُحَمَّدِ بْنِ عَلِيٍّ الْبُخَارِيِّ، وَسَمِعْتُ هَذِهِ الأحَادِيثَ عَلَى أَبِي الْمَوَاهِبِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ الْوَرَّاقِ، فِي ذِي الْحَجَّةِ سَنَةَ /أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالُوا جَمِيعًا أنا الْقَاضِي أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ بْنِ طَاهِرٍ الطَّبَرِيُّ الْفَقِيهُ، نا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْغِطْرِيفِ، نا أَبُو الْعَبَّاسِ بْنُ سُرَيْجٍ، نا الرَّمَادِيُّ يَعْنِي أَحْمَدَ بْنَ مَنْصُورِ بْنِ سَيَّارٍ، نا أَبُو عَاصِمٍ، أَخْبَرَنِي ابْنُ عَوْنٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ جَاءَ مِنْكُمُ الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": "63",
            "part": "1",
            "seal": "AAD52386"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "34 - أَخْبَرَنَا طَاهِرٌ، نا أَبُو أَحْمَدَ، نا أَبُو خَلِيفَةَ، نا عَلِيُّ بْنُ الْمَدِينِيِّ، نا حَفْصُ بْنُ غِيَاثٍ، عَنْ لَيْثِ بْنِ أَبِي سُلَيْمٍ، عَنْ عُمَيْرِ بْنِ أَبِي عُمَيْرٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «§مَا رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُفْطِرًا فِي يَوْمِ جُمُعَةٍ قَطُّ»",
            "page": "64",
            "part": "1",
            "seal": "26E34C50"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "35 - أَخْبَرَنَا طَاهِرٌ، نا أَبُو أَحْمَدَ، نا أَبُو خَلِيفَةَ، نا مُحَمَّدُ بْنُ الْحَسَنِ ابْنِ أُخْتِ الْقَعْنَبِيِّ، نا مُحَمَّدُ بْنُ طَلْحَةَ بْنِ عَبْدِ الرَّحْمَنِ التَّيْمِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَالِمٍ بن عُوَيْمِ بْنِ سَاعِدَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ اللَّهَ اخْتَارَنِي وَاخْتَارَ لِي أَصْحَابًا فَجَعَلَ لِي مِنْهُمْ وُزَرَاءَ وَأَنْصَارًا، فَمَنْ سَبَّهُمْ فَعَلَيْهِ لَعْنَةُ اللَّهِ وَالْمَلائِكَةِ وَالنَّاسِ أَجْمَعِينَ، لا يَقْبَلُ اللَّهُ مِنْهُ يَوْمَ الْقِيَامَةِ صَرْفًا وَلا عَدْلا»",
            "page": "65",
            "part": "1",
            "seal": "254DBEAF"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "36 - حَدَّثَنَا أَبُو خَلِيفَةَ، نا عُثْمَانُ بْنُ الْهَيْثَمِ الْمُؤَذِّنُ، نا أَبِي، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "66",
            "part": "1",
            "seal": "1DA0F856"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "37 - حَدَّثَنَا أَبُو خَلِيفَةَ، نا أَبُو عُمَرَ الْحَوْضِيُّ، نا إِبْرَاهِيمُ بْنُ سَعْدٍ، نا ابْنُ شِهَابٍ، عَنْ أَبِي بَكْرَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ مَرْوَانَ بْنِ الْحَكَمِ، عَنْ عَبْدِ اللَّهِ بْنِ الأَسْوَدِ بْنِ عَبْدِ يَغُوثَ، عَنْ أُبَيِّ بْنِ كَعْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ مِنَ الشِّعْرِ حِكْمَةً»",
            "page": "67",
            "part": "1",
            "seal": "AE0FBF0B"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "38 - حَدَّثَنَا أَبُو خَلِيفَةَ، نا مُحَمَّدُ بْنُ سَلامٍ الْجُمَحِيُّ، نا أَبُو عَامِرٍ سَعِيدُ بْنُ عُبَيْدٍ، قَالَ: كُنَّا فِي جِنَازَةِ أَبِي سُفْيَانَ بْنِ الْعَلاءِ، أَخِي أَبِي عَمْرِو بْنِ الْعَلاءِ، وَمَعَنَا شُعْبَةُ، فَلَمَّا دُفِنَ، قَالَ شُعْبَةُ حَدَّثَنِي هَذَا، وَأَشَارَ إِلَى أَبِي سُفْيَانَ، أَنَّهُ سَمِعَ رَجُلا يَسْأَلُ الْحَسَنَ: مَنْ حَدَّثَكُمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَوْلا أَنَّ الْكِلابَ أُمَّةٌ مِنَ الأُمَمِ لأَمَرْتُ بِقَتْلِهَا» ؟ قَالَ: حَدَّثَنِي وَاللَّهِ عَبْدُ اللَّهِ بْنُ مُغَفَّلٍ فِي هَذَا الْمَسْجِدِ وَأَشَارَ إِلَى مَسْجِدِ الْجَامِعِ",
            "page": "68",
            "part": "1",
            "seal": "220A83C1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "مِنْ حَدِيثِ أَبِي الرَّبِيعِ سُلَيْمَانَ بْنِ دَاوُدَ الزَّهْرَانِيِّ",
            "page": "69",
            "part": "1",
            "seal": "16126CD5"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "39 - أَخْبَرَنَا الشَّيْخُ أَبُو غَالِبٍ شُجَاعُ بْنُ فَارِسٍ الذُّهَلِيُّ السَّدُوسِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي ذِي الْحِجَّةِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ فِي مَسْجِدِ دَرْبِ أَبِي عَوْنٍ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ لُؤْلُؤٍ الْوَرَّاقُ، أنا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ عَبْدِ الرَّحْمَنِ السَّاجِيُّ الضَّبِّيُّ، بِالْبَصْرَةِ، نا أَبُو الرَّبِيعِ سُلَيْمَانُ بْنُ دَاوُدَ الزَّهْرَانِيُّ الْعَتَكِيُّ، نا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ , عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَطْفَالُ الْمُشْرِكِينَ خَدَمُ أَهْلِ الْجَنَّةِ» ¶ حَدَّثَنَا أَبُو الرَّبِيعِ، نا عَوْنُ بْنُ عُمَارَةَ، نا أَبُو عَوْنٍ الْخَزَّازُ، عَنِ الْحَسَنِ , فِي قَوْلِهِ عَزَّ وَجَلَّ: {وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ} [الأعراف: 179] قَالَ: خَلَقَ خَلْقًا لَهَا ¶ حَدَّثَنَا عَوْنُ بْنُ عُمَارَةَ، نا أَبُو هَاشِمٍ صَاحِبُ الزَّعْفَرَانِيُّ، قَالَ: سَمِعْتُ رَجُلا سَأَلَ الْحَسَنَ، فَقَالَ: يَا أَبَا سَعِيدٍ أَرَأَيْتَ الرَّجُلَ يُقْتَلُ أَيُقْتَلُ بِأَجَلِهِ؟ قَالَ: يُقْتَلُ بِأَجَلِهِ وَقَضَاءِ رَبِّهِ عَزَّ وَجَلَّ ¶ نا عَوْنُ بْنُ عُمَارَةَ، نا هِشَامٌ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنِ الأَحْنَفِ بْنِ قَيْسٍ، قَالَ: دَخَلَ عَلَيْهِ سَائِلٌ، فَقَالَ لَهُ الأَحْنَفُ: أَرَاكَ صَحِيحًا لا تَشْتَكِي شَيْئًا. ¶ قَالَ: ثُمَّ قَالَ لِنَفْسِهِ: لا , قَدْ كَانَ هَذَا فِي عِلْمِ اللَّهِ إِنَّهُ سَيُسْأَلُ، يَا جَارِيَةَ هَاتِي. ¶ فَأَعْطَاهُ إِيَّاهُ",
            "page": "70",
            "part": "1",
            "seal": "A1D30BD6"
        },
        {
            "hno": "76",
            "id": "71",
            "nass": "76 - حَدَّثَنَا عَوْنُ بْنُ عُمَارَةَ، عَنْ جُرْمُوزٍ الْبَاهِلِيِّ، عَنْ حَاتِمٍ اللَّحَّامِ، يَرْفَعُ الْحَدِيثَ: §أَنَّ يَهُودِيًّا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: أَنَا أَضِلُّ. ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «قَدَّرَ اللَّهُ أَنْ تَضِلَّ» . ¶ فَقَالَ: أَنَا أَقْعُدُ. ¶ قَالَ: «قَدَّرَ اللَّهُ أَنْ تَقْعُدَ» . ¶ قَالَ: أَنَا أَقُومُ إِلَى هَذِهِ الشَّجَرَةِ فَأَقْطَعُهَا. ¶ قَالَ: «قَدَّرَ اللَّهُ أَنْ تَقْطَعَهَا» . ¶ قَالَ: \" فَأَتَاهُ جِبْرِيلُ عَلَيْهِ السَّلامُ، فَقَالَ: يَا مُحَمَّدُ لَقَدْ لُقِّنْتَ حُجَّتَكَ كَمَا لُقِّنَهَا إِبْرَاهِيمُ عَلَى قَوْمِهِ: {مَا قَطَعْتُمْ مِنْ لِينَةٍ أَوْ تَرَكْتُمُوهَا قَائِمَةً عَلَى أُصُولِهَا إِلَى قَوْلِهِ: الْفَاسِقِينَ} [الحشر: 5] الْيَهُودَ وَالنَّصَارَى \" ¶ حَدَّثَنَا أَبُو الرَّبِيعِ، حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، نا سُفْيَانُ الثَّوْرِيُّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رَبِيعٍ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: قَالَ آدَمُ عَلَيْهِ السَّلامُ: يَا رَبِّ خَطِيئَتِي ابْتِدَاعًا ابْتَدَعْتُهَا أَمْ كَتَبْتَهَا عَلَيَّ؟ قَالَ: بَلْ كَتَبْتُهَا عَلَيْكَ. ¶ قَالَ: فَكَمَا كَتَبْتَهَا عَلَيَّ فَاغْفِرْ لِي، فَغَفَرَ لَهُ وَتَابَ عَلَيْهِ ¶ حَدَّثَنَا أَبُو الرَّبِيعِ، وَمُحَمَّدُ بْنُ عُبَيْدِ بْنِ سُلَيْمَانَ، قَالا: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، نا خَالِدٌ الْحَذَّاءُ، قَالَ: خَرَجْتُ خَرْجَةً، فَقَدِمْتُ , فَإِذَا النَّاسُ يَقُولُونَ قَالَ الْحَسَنُ قَرَأْتُ عَلَيْهِ، فَقُلْتُ: يَا أَبَا سَعِيدٍ أَخْبِرْنِي عَنْ آدَمَ عَلَيْهِ السَّلامُ لِلسَّمَاءِ خُلِقَ أَمْ لِلأَرْضِ؟ قَالَ: مَا تُرِيدُ تُرَاكَ؟ قَالَ: قُلْتُ: أَحْبَبْتُ أَنْ أَسْأَلَ عَنْهُ، قَالَ: خُلِقَ لِلأَرْضِ، فَقُلْتُ لَوِ اسْتَعْصَمَ فَلَمْ يَأْكُلْ مِنَ الشَّجَرَةِ؟ قَالَ: لَمْ يَكُنْ بُدٌّ مِنْ أَنْ يَأْكُلَ مِنْهَا، لأَنَّهُ إِنَّمَا خُلِقَ لِلأَرْضِ. ¶ فَقُلْتُ: حَدِّثْنِي عَنْ قَوْلِ اللَّهِ عَزَّ وَجَلَّ: {مَا أَنْتُمْ عَلَيْهِ بِفَاتِنِينَ {162} إِلا مَنْ هُوَ صَالِ الْجَحِيمِ آية 162-163} قَالَ: الشَّيَاطِينُ لا يَفْتِنُونَ بِضَلالَتِهِمْ إِلا مَنْ أَوْجَبَ اللَّهُ عَلَيْهِ أَنْ يَصْلَى الْجَحِيمَ، قَالَ: قُلْتُ: حَدِّثْنِي عَنْ قَوْلِ اللَّهِ عَزَّ وَجَلَّ: {وَلا يَزَالُونَ مُخْتَلِفِينَ {118} إِلا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ آية 118-119} قَالَ: أَهْلُ رَحْمَةِ اللَّهِ لا يَخْتَلِفُونَ، قَالَ: قَالَ: {وَلِذَلِكَ خَلَقَهُمْ} [هود: 119] فَهَؤُلاءِ لِجَنَّتِهِ وَهَؤُلاءِ لِنَارِهِ، قَالَ: فَقُلْتُ: لا أَسْأَلُ عَنْ هَذَا أَحَدًا بَعْدَ الْيَوْمِ ¶ حَدَّثَنَا أَبُو الرَّبِيعِ، نا حَمَّادُ بْنُ زَيْدٍ، عَنْ حَبِيبِ بْنِ الشَّهِيدِ، عَنْ مَنْصُورِ بْنِ زَاذَانَ، قَالَ: سَأَلْتُ الْحَسَنَ مَا بَيْنَ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] إِلَى قَوْلِهِ: {قُلْ أَعُوذُ بِرَبِّ النَّاسِ} [الناس: 1] فَكَانَ تَفْسِيرُهُ عَلَى الإِثْبَاتِ",
            "page": "71",
            "part": "1",
            "seal": "A86B4440"
        },
        {
            "hno": "77",
            "id": "72",
            "nass": "77 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، نا الأَشْعَثُ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أَرَادَ اللَّهُ بِعَبْدٍ خَيْرًا اسْتَعْمَلَهُ خَيْرًا، وَإِذَا أَرَادَ بِعَبْدٍ شَرًّا اسْتَعْمَلَهُ شَرًّا، ثُمَّ قَبَضَهُ عَلَيْهِ» ¶ حَدَّثَنَا أَبُو الرَّبِيعِ، نا حَمَّادُ بْنُ زَيْدٍ، نا يَحْيَى بْنُ سَعِيدٍ، قَالَ: سَمِعْتُ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، يَقُولُ: مَا أَصْبَحَ لِي هَوًى فِي شَيْءٍ سَبَقَ قَضَاءُ اللَّهِ فِيهِ",
            "page": "72",
            "part": "1",
            "seal": "9812FDE6"
        },
        {
            "hno": "78",
            "id": "73",
            "nass": "78 - حَدَّثَنَا سَوَّارُ بْنُ مُصْعَبٍ، عَنْ عَطِيَّةَ الْعُوفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ لِي وَزِيرَيْنِ مِنْ أَهْلِ السَّمَاءِ وَوَزِيرَيْنِ مِنْ أَهْلِ الأَرْضِ، فَوَزِيرَيَّ مِنْ أَهْلِ السَّمَاءِ جِبْرِيلُ وَمِيكَائِيلُ عَلَيْهِمَا السَّلامُ، وَوَزِيرَيَّ مِنْ أَهْلِ الأَرْضِ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا» ¶ حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَخْبَرَنِي أَبِي، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، قَالَ: كَانَ أَوَّلَ مَنْ أَسْلَمَ مِنَ الرِّجَالِ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ",
            "page": "73",
            "part": "1",
            "seal": "821BC365"
        },
        {
            "hno": "79",
            "id": "74",
            "nass": "79 - حَدَّثَنَا أَبُو الرَّبِيعِ، نا حَمَّادُ بْنُ زَيْدٍ، نا يَزِيدُ بْنُ زُرَيْعٍ، نا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، أَنَّ أَنَسًا حَدَّثَهُمْ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَعِدَ أُحُدًا فَرَجَفَ بِهِمْ، فَضَرَبَهُ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِرِجْلِهِ، ثُمَّ قَالَ: «§اثْبُتْ أُحُدُ، فَلَيْسَ عَلَيْكَ إِلا نَبِيٌّ وَصِدِّيقٌ وَشَهِيدَانِ»",
            "page": "74",
            "part": "1",
            "seal": "3E1A2E9C"
        },
        {
            "hno": "80",
            "id": "75",
            "nass": "80 - حَدَّثَنَا أَبُو الرَّبِيعِ، نا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي عِمْرَانَ الْجُونِيِّ، قَالَ: قَالَ عُمَرُ: §«لَيْتَ أَنِّي كُنْتُ شَعْرَةً فِي صَدْرِ أَبِي بَكْرٍ»",
            "page": "75",
            "part": "1",
            "seal": "4D31D33F"
        },
        {
            "hno": "81",
            "id": "76",
            "nass": "81 - حَدَّثَنَا أَبُو الرَّبِيعِ، نا إِسْمَاعِيلُ بْنُ زَكَرِيَّا، نا الأَعْمَشُ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ أَبِي الأَحْوَصِ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَبْرَأُ إِلَى كُلِّ خَلِيلٍ مِنْ خُلَّتِهِ، وَإِنَّ صَاحِبَكُمْ خَلِيلُ اللَّهِ عَزَّ وَجَلَّ - يَعْنِي نَفْسَهُ - وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلا لاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلا» ¶ أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْحَرْبِيِّ النَّجَّادِ، مِنْ أَصْلِهِ بِقِرَاءَتِي وَقَدْ كُنْتُ كَتَبْتُ مِنْ أُصُولِهِ وَمِنْ أَوَّلِ حَدِيثِ الْغَطْرِيفِيِّ إِلَى آخِرِ حَدِيثِ الْغُنْدَجَانِيِّ، وَمَاتَ قَبْلَ أَنْ أَقْرَأَهُ عَلَيْهِ سِوَى هَذَا الْحَدِيثِ، وَنَظَرْتُ فِي أُصُولِهِ، وَكَانَ فِي بَعْضِهِ سَمَاعُ شُجَاعٍ، وَفِي بَعْضِهِ سَمَاعُ ابْنِ الطُّيُورِيِّ؛ فَقَرَأْتُ عَلَيْهِمَا، أنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُبْدُوسِ بْنِ كَامِلٍ السَّرَّاجُ السُّلَمِيُّ الْفَقِيهُ , الْمَعْرُوفُ بِالزَّعْفَرَانِيِّ، وَعُبْدُوسٌ لَقَبٌ، وَإِنَّمَا هُوَ عَبْدُ الْجَبَّارِ بْنُ كَامِلٍ، نا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْبَزَّازُ، نا أَبُو عَبْدِ اللَّهِ بْنُ أَبِي عَوْفٍ، نا عَمْرُو بْنُ مُحَمَّدٍ النَّاقِدُ، نا يَحْيَى بْنُ الْيَمَانِ، عَنْ أَيُّوبِ بْنِ عُتْبَةَ، قَالَ: لا يَسْتَقِيمُ طَلَبُ الْعِلْمِ بِرَاحَةِ الْجَسَدِ",
            "page": "76",
            "part": "1",
            "seal": "A87E8787"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "مِنْ حَدِيثِ ابْنِ الطُّيُورِيِّ عَنِ الْغُنْدَجَانِيِّ ¶ أَخْبَرَنِي أَبُو الْحُسَيْنِ بْنُ الطُّيُورِيِ، بِقِرَاءَتِي عَلَيْهِ مِنْ أَصْلِهِ، أنا أَبُو أَحْمَدَ عَبْدُ الْوَهَّابِ بْنُ مُحَمَّدِ بْنِ مُوسَى الْغُنْدَجَانِيُّ، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، إِمْلاءً، أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، نا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، قَالَ: سَمِعْتُ أَبَا نُعَيْمٍ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ: كَتَبَ إِلَى ابْنِ أَبِي ذِئْبٍ: مِنْ سُفْيَانَ بْنِ سَعِيدٍ إِلَى مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ، سَلامٌ عَلْيَكَ فَإِنِّي أَحْمَدُ إِلَيْكَ اللَّهَ الَّذِي لا إِلَهَ إِلا هُوَ، وَأُوصِيكَ بِتَقْوَى اللَّهِ، فَإِنَّكَ إِنِ اتَّقَيْتَ اللَّهَ عَزَّ وَجَلَّ كَفَاكَ النَّاسَ، وَإِنِ اتَّقَيْتَ النَّاسَ فَلَنْ يُغْنُوا عَنْكَ مِنَ اللَّهِ عَزَّ وَجَلَّ شَيْئًا، فَعَلَيْكَ بِتَقْوَى اللَّهِ عَزَّ وَجَلَّ، أَمَّا بَعْدُ ¶ حَدَّثَنَا أَبُو أَحْمَدَ، نا أَبُو طَاهِرٍ، نا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، نا عَبْدُ اللَّهِ بْنُ هَاشِمٍ الطُّوسِيُّ، قَالَ: سَمِعْتُ وَكِيعًا، يَقُولُ: كُنَّا نَسْتَعِينُ عَلَى حِفْظِ الْحَدِيثِ بِالْعَمَلِ بِهِ، وَكُنَّا نَسْتَعِينُ عَلَى طَلَبِهِ بِالصَّوْمِ",
            "page": "77",
            "part": "1",
            "seal": "D8837FE9"
        },
        {
            "hno": "82",
            "id": "78",
            "nass": "82 - أَخْبَرَنَا أَبُو أَحْمَدَ، نا أَبُو طَاهِرٍ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، إِمْلاءً مِنْ لَفْظِهِ، نا أَحْمَدُ بْنُ إِبْرَاهِيمَ الْمَوْصِلِيُّ، قَالَ: كُنْتُ فِي الشّمَاسيةِ وَالْمَأْمُونِ يُجْرِي الْخَيْلَ، فَسَمِعْتُهُ يَقُولُ لِيَحْيَى بْنِ أَكْثَمَ وَهُوَ يَنْظُرُ إِلَى كَثْرَةِ النَّاسِ، وَيَقُولُ: أَمَا تَرَى , أَمَا تَرَى؟ ثُمَّ قَالَ: حَدَّثَنِي يُوسُفُ بْنُ عَطِيَّةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«الْخَلْقُ كُلُّهُمْ عِيَالُ اللَّهِ عَزَّ وَجَلَّ، فَأَحَبُّ خَلْقِهِ إِلَيْهِ أَنْفَعُهُمْ لِعِيَالِهِ» ¶ أَخْبَرَنَا أَبُو أَحْمَدَ، نا أَبُو طَاهِرٍ، نا أَبُو بَكْرٍ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، نا الْعَبَّاسُ بْنُ مُحَمَّدٍ , مَوْلَى بَنِي هَاشِمٍ، نا أَبُو سَلَمَةَ مَنْصُورُ بْنُ سَلَمَةَ الْخُزَاعِيُّ، نا شَبِيبُ بْنُ شَيْبَةَ، قَالَ: سَمِعْتُ ابْنَ سِيرِينَ، يَقُولُ: الْكَلامُ أَوْسَعُ مِنْ أَنْ يَكْذِبَ ظَرِيفٌ. ¶ أَخْبَرَنَا أَبُو أَحْمَدَ، نا أَبُو طَاهِرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، عَنْ مَحْرِزِ بْنِ عَوْنٍ، سَنَةَ سِتٍّ وَعِشْرِينَ وَمِائَتَيْنِ، نا مُخْتَارُ بْنُ عَوْنٍ أَخِي، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ، قَالَ: رَأَيْتُ مَعَ مَالِكِ بْنِ دِينَارٍ كَلْبًا، فَقُلْتُ: مَا هَذَا؟ قَالَ: هَذَا خَيْرٌ مِنْ جَلِيسِ السُّوءِ",
            "page": "78",
            "part": "1",
            "seal": "D7F60AED"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "حَدِيثٌ وَاحِدٌ ¶ أَخْبَرَنَا أَبُو الْحُسَيْنِ، قِرَاءَةً عَلَيْهِ , فِي شَعْبَانَ سَنَةِ أَرْبَعٍ وَتِسْعِينَ، أنا أَبُو الْحَسَنِ بْنِ بُخَيْتٍ، أنا جَدِّي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ خَلَفٍ، نا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عِيسَى الْجَوْهَرِيُّ، نا أَبُو أَحْمَدَ مُحَمَّدُ بنُ جَعْفَرٍ، نا أَحْمَدُ بْنُ مُحَمَّدٍ الأَنْمَاطِيُّ، الَّذِي كَانَ يَنْزِلُ بِسَامِرَاءَ، أنا أَحْمَدُ بْنُ نَصْرٍ، قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَنَامِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ مَنْ تَرَكْتَ لَنَا فِي عَصْرِنَا هَذَا مِنْ أُمَّتِكَ يُقْتَدَى بِهِ؟ قَالَ: عَلَيْكُمْ بَأَحْمَدَ بْنَ حَنْبَلٍ",
            "page": "79",
            "part": "1",
            "seal": "43B5DBCE"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "مِنْ حَدِيثِ عَلِيِّ بْنِ الْجَعْدِ",
            "page": "80",
            "part": "1",
            "seal": "B753C8F8"
        },
        {
            "hno": "83",
            "id": "81",
            "nass": "83 - أَخْبَرَنَا أَبُو غَالِبٍ الْبَاقِلانِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي شَعْبَانَ سَنَةِ أَرْبَعٍ وَتِسْعِينَ، وَبَعَدَ ذَلِكَ بِقِرَاءَتِي عَلَيْهِ أَيْضًا فِي شَوَّالٍ مِنَ السَّنَةِ عَلَى بَابِ دُكَّانِهِ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلَ، أنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ مَاسِيُّ الْبَزَّازُ، نا إِبْرَاهِيمُ بْنُ هَاشِمٍ الْبَغَوِيُّ صَاحِبُ الطَّعَامِ، نا عَلِيُّ بْنُ الْجَعْدِ اللُّؤْلُؤِيُّ، أنا سَلامُ بْنُ مِسْكِينٍ، نا عُمَرُ بْنُ بَدْرَانَ، وَثَابِتُ الْبُنَانِيُّ، قَالا: حَدَّثَنَا عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §«رَأَيْتُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلِيمَةً مَا فِيهَا خُبْزٌ وَلا لَحْمٌ» ¶ حَدَّثَنَا سَهْلٌ، نا شُعْبَةُ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: كَانَ عَمْرُو بْنُ وُهَيْبٍ وَالْمِقْدَادُ بْنُ عَمْرٍو يأْكُلُونَ الْجَرَادَ ¶ حَدَّثَنَا عَلِيٌّ، أَخْبَرَنِي غَيْثُ بْنُ إِبْرَاهِيمَ، عَنْ يَزِيدَ بْنِ حُنَيْنٍ، عَنْ مُحَمَّدِ بْنِ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِيهِ، أَنَّهُ نُهِيَ عَنْ رِضَاعِ الْحَمْقَى",
            "page": "81",
            "part": "1",
            "seal": "2516BF8B"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "مِنْ فَوَائِدِ أَبِي مُحَمَّدٍ الأَبِنُوسِيِّ",
            "page": "82",
            "part": "1",
            "seal": "62D5873C"
        },
        {
            "hno": "84",
            "id": "83",
            "nass": "84 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الأَبِنُوسِيُّ عَبْدُ اللَّهِ بْنُ عَلِيٍّ، بِقِرَاءَتِي عَلَيْهِ فِي دَارِهِ، فِي ذِي الْحِجَّةِ سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، نا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْحَرْبِيُّ، نا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ الْحُسَيْنِ الأَزْدِيُّ الْحَافِظُ، نا أَبُو عَرُوبَةَ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ مَوْدُودٍ الْحَرَّانِيُّ، ثنا سُلَيْمَانُ بْنُ سَلَمَةَ الْخَبَائِرِيُّ، نا مُحَمَّدُ بْنُ حَرْبٍ، عَنِ الزُّبَيْرِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، وَغَيْرِهِ، قَالَ: \" كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا تَوَضَّأَ خَلَّلَ لِحْيَتَهُ بِإِصْبَعِهِ، فَيَقُولُ: بِهَذَا أَمَرَنِي رَبِّي \" ¶ أَمْلَى عَلَيْنَا أَبُو سَعِيدٍ مَسْعُودُ بْنُ نَاصِرٍ السِّجِسْتَانِيُّ، قَدِمَ عَلَيْنَا، أَنْشَدَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْكَاتِبُ , بِبستَ , لأَبِي الْحَسَنِ عُمَرَ بْنِ أَبِي عُمَرَ النُّوقَاتِيُ السِّجِسْتَانِيِّ، وَأَظُنُّهُ كَانَ أَنْشَدَنِي: مَنْ لَمْ يَكُنْ عُنْصُرُهُ طَيِّبًا لَمْ يَخْرُجِ الطِّيبُ مِنْ فِيهِ أَصْلُ الْفَتَى خَافٍ وَلَكِنَّهُ فِي فِعْلِهِ يَظْهَرُ بَادِيًا فِيهِ كُلُّ امْرِئٍ يُشْبِهُهُ فِعْلُهُ وَيَرْشَحُ الْكُوزُ بِمَا فِيهِ وَمَنْ تَعَاطَى غَيْرَ أَخْلاقِهِ تَخَلُّقًا إِنْ عَتَبْتَهُ بَانَ مَا فِيهِ قَالَ أَبُو مُحَمَّدٍ: نُوقَاتُ مَحَلَّةٌ بِسِجِسْتَانَ، قَالَ السِّلَفِيُّ: وَنُوقَاتُ مِنْ عَمَلِ طُوسَ",
            "page": "83",
            "part": "1",
            "seal": "65D172AC"
        },
        {
            "hno": "85",
            "id": "84",
            "nass": "85 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، أنا أَبُو عُمَرَ بْنُ حَيَّوَيْهِ، نا أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ السُّكَّرِيُّ، نا أَبُو يَعْقُوبَ إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، نا إِسْمَاعِيلُ بْنُ عَمْرٍو الْحَضْرَمِيُّ، نا حُرَيْزُ بْنُ عُثْمَانَ، عَنْ شُرَحْبِيلَ بْنِ شَفْعَةَ، عَنْ طَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تُشَاوِرُوا الْحَاكَةَ وَالْمُعَلِّمِينَ فِي أُمُورِكُمْ، فَإِنَّ اللَّهَ تَعَالَى سَلَبَهُمْ عُقُولَهُمْ وَنَزَعَ الْبَرَكَةَ مِنْ كَسْبِهِمْ» ¶ أَخْبَرَنَا الْجَوْهَرِيُّ، أنا الْمَرْزَبَانِيُّ، أنا مُحَمَّدُ بْنُ يَحْيَى، نا أَبُو الْعَيْنَاءِ، نا الأَصْمَعِيُّ، قَالَ: سَمِعْتُ الرَّشِيدَ، يَقُولُ: النَّوَادِرُ تسْحِرُ الأَذْهَانَ وَتَفْتَقُ الآذَانِ ¶ أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ، بِقِرَاءَتِي عَلَيْهِ، فِي رَجَبٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ الْبَرْمَكِيُّ، أنا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيَّاتُ، نا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ الْعَزِيزِ الْجَوْهَرِيُّ , عَلَى الْمُذَاكَرَةِ، قَدْ حَكَاهُ عُمَرُ بْنُ شَبَّةَ , عَنْ مُحَمَّدِ بْنِ عِمْرَانَ بْنِ زِيَادٍ الضَّبِّيِّ، وَكَانَ مُؤَدِّبُ الْمُعْتَزِّ، فَلَمَّا وَلِيَ الْمُعْتَزَّ جَعَلَ إِلَيْهِ اخْتِيَارِ الْقُضَاةِ، قَالَ: كَلَّمْتُ الْمُعْتَزِّ يَوْمًا بِكَلامٍ أَغْضَبُهُ، فَتَنَاولَ اللَّوْحَ، فَكَتَبَ فِي أَسْفَلِهِ شَيْئًا وَقَامَ فَدَخَلَ فَقَرَأْتُ مَا كَتَبَ فَإِذَا هُوَ قَدْ كَتَبَ: إِنَّ الْمُؤَدِّبَ لا يَزَالُ مُؤَدِّبًا وَلَوِ ابْتَنَى فَوْقَ السَّمَاءِ سَمَاءَ مَنْ كَانَ فِي الصِّبْيَانِ صَبْوًا عَقْلُهُ حَتَّى بَنَى الْحُلَفَاءَ وَالْخُلَفَاءَ قَالَ: وَاسْتَأْمَنَ إِلَيَّ المْعُتْزُ كَعْبَ الْبَقَرَ، وَتْرَنْجَةَ، وَعَبْدَ السَّمِيعِ الْمَجَاشْيُونَ فَأُخْبِرَ بِذَلِكَ الْمُعْتَزُّ، فَقَالَ: أَتَانَا ترنجةَ مُسْتَأْمِنًا وَعَبْدُ السَّمِيعِ وَكَعْبُ الْبَقَرِ فَأَهْلا وَسَهْلا بِمَنْ جَاءَنَا وَبُعدا رسمنا لِمَنْ قَدْ غَبَرَ",
            "page": "84",
            "part": "1",
            "seal": "C350E486"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "مِنْ حَدِيثِ أَبِي الْفَضْلِ الزُّهْرِيِّ ¶ أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ غَالِبِ بْنِ عَلِيٍّ الرَّفَّاءِ، بِقِرَاءَتِي عَلَيْهِ فَأَقَرَّ بِهِ , فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ نا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، نا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الزُّهْرِيُّ، قَالَ: سَمِعْتُ إِسْمَاعِيلَ بْنَ عَلِيَّ الْخُطَبِيَّ، يَقُولُ: سَمِعْتُ الْحَارِثَ بْنَ أَبِي أُسَامَةَ، يَقُولُ: قَالَ لِي بَعْضُ أَصْحَابِ الْحَدِيثِ سَمِعْتُ يَحْيَى بْنَ أَكْثَمَ، يَقُولُ: وُلِّيتُ بِكَذَا وَقَضَاءِ الْقُضَاةِ وَالْوِزَارَةِ وَكَذَا وَكَذَا مَا سُرِرْتُ بِشَيْءٍ كَسُرُورِي بِقَوْلِ الْمُسْتَمْلِيِّ: مَنْ ذَكَرْتَ رَضِيَ اللَّهُ عَنْكَ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ حَدَّثَنِي أَبِي عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الزُّهْرِيُّ، نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ حَبِيبٍ، قَالَ: عَرَضْتُ عَلَى مُحَمَّدِ بْنِ مُقَاتِلٍ دُّعَاءُ عَبْدِ اللَّهِ بْنِ ثَعْلَبَةَ: اللَّهُمَّ أَنْتَ الَّذِي مِنْ كَرَمِكَ تُطَاعُ فَكَأَنَّكَ لَمْ تُعْصَ، وَأَنْتَ الَّذِي مِنْ كَرِمِكَ تُعْصَى كَأَنَّكَ لَمْ تَرَ، وَأَيُّ زَمَنٍ لَمْ تَعْصَكَ فِئَةٌ بِمَكَانِ أَرْضِكَ وَكُنْتَ وَاللَّهِ عَلَيْهِمْ بِالْحِلْمِ عَوَّادًا ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، حَدَّثَنِي حَمْزَةُ، نا مُحَمَّدُ بْنُ يُوسُفَ الْجَوْهَرِيُّ، قَالَ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: مَا أَمْكَنَكَ أَنْ لا يَدْخُلَ بَطْنَكَ شَيْءٌ لأَحَدٍ فِيهِ بَخْسٍ فَافْعَلْ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، حَدَّثَنِي أَبُو الْفَضْلِ بْنِ عَبْدِ السَّمِيعِ الهاشمي، حَدَّثَنِي يَعْقُوبُ بْنُ يُوسُفَ بْنِ رَاهَوَيْهِ، عَنِ ابْنِ حَسَّانٍ، قَالَ: رَأَيْتُ فِي كِتَابِ مُحَمَّدِ بْنِ إِدْرِيسَ الشَّافِعِيُّ رَحِمَهُ اللَّهُ: يَا نَفْسُ مَا هِيَ إِلا صَبْرُ أَيَّامٍ كَأَنَّ مُدَّتَهَا أَضْغَاثُ أَحْلامٍ يَا نَفْسُ جُوزِي عَنِ الدُّنْيَا مُبَادَرَةً وَإِنْ غَبَرْنَا فَإِنَّ الْعَيْشَ قُدَّامُ ¶ حَدَّثَنَا عَبْدُ اللَّهِ، نا أَبُو طَلْحَةَ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْكَرِيمِ الْفَزَارِيُّ، نا فَتْحُ بْنُ شُخْرُفٍ، حَدَّثَنِي طَاهْرُ بْنُ عَبْدِ الْمَلِكِ الْمِصِّيصِيُّ، قَالَ: سَمِعتُ أَبِي يَقُولُ: سَمِعْتُ الْفُضَيْلُ بْنُ عِيَاضٍ، يَقُولُ: أَنَا مُنْذُ عِشْرِينَ سَنَةٍ أَطْلُبُ رَفِيقًا إِذَا غَضِبَ لَمْ يَكْذِبْ عَلِيَّ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، قَالَ: سَمِعْتُ أَبَا الْفَضْلِ الشَّيْرَجِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْعَبَّاسِ الْخَاقَانِيَّ الْوَرَّاقَ، يَقُولُ: سَمِعْتُ ابْنَ ثَابِتٍ، يَقُولُ: قَالَ بِشْرُ بْنُ الْحَارِثِ: لَوْ عَلِمْتُ أَنَّ أَحَدًا يُعْطِي لِلَّهِ عَزَّ وَجَلَّ لأَخَذْتُ مِنْهُ، وَلَكِنْ يُعْطِي بِاللَّيْلِ وَيَتَحَدَّثُ بِالنَّهَارِ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، قَالَ: سَمِعْتُ الْمُفَضَّلَ جَعْفَرَ بْنَ مُحَمَّدٍ الرَّازِّيَّ، قَالَ: قَرَأْتُ بِخَطِّ أَبِي فِي كِتَابِهِ، قَالَ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: مَنْ أَرَادَ أَنْ يَنْبُلَ فِي الدُّنْيَا، وَيَشْرُفَ فِي الآخِرَةِ فَلا يَسْأَلْ أَحَدًا حَاجَةً، وَلا يُجِبْ إِلَى طَعَامٍ، وَلا يَؤُمَّ، وَلا يَشْهَدْ، وَلا يُحَدِّثْ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، أَنْشَدَنِي أَبُو الْفَضْلِ بْنُ هَاشِمٍ الْهَاشِمِيُّ الإِمَامُ الْخَطِيبُ: اضْرَعْ إِلَى اللَّهِ لا تَضْرعْ إِلَى النَّاسِ وَاقْنَعْ بِيَأْسٍ فِإِنَّ الْعِزَّ فِي الْيَأْسِ وَالرِّزْقُ عَنْ قَدَرٍ يَأْتِي إِلَى أَجَلٍ فِي ضِمْنٍ لا غَافِلَ عَنِّي وَلا نَاسِ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، حَدَّثَنِي أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ الْحَسَنِ بْنِ الْمُسْلِمَةَ، حَدَّثَنِي أَحْمَدُ بْنُ الْهَيْثَمِ الْعَسْكَرِيُّ، قَالَ: سَمِعْتُ بِشْرَ بْنَ مُوسَى، يَقُولُ: سَمِعْتُ أَبَا عُبَيْدٍ الْقَاسِمَ بْنِ سَلامٍ , وَسُئِلَ مِنْ رَجُلٍ: إِذَا كَانَتْ بِكَ حَاجَةٌ إِلَى اللَّهِ عَزَّ وَجَلَّ فَقُمْ فِي هَذَا اللَّيْلِ فَتَوَضَّأْ لِلصَّلاةِ، وَقُمْ بَيْنَ يَدَيْهِ كَأَنَّكَ لَمْ تُصَلِّ وَلَمْ تَقْرَأْ، فَإِنَّهُ عَزَّ وَجَلَّ يَطَّلِعُ فَيَرَاكَ، فَيَقُولُ: مَا حَاجَةُ هَذَا الْمِسْكِينَ , فَيَقْضِيهَا ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: قَبْرُ مَعْرُوفٌ الْكَرَخِيُّ مجْربُ قَضَاءِ الْحَوَائِجِ. ¶ وَيُقَالُ: إِنَّهُ مَنْ قَرَأَ عِنْدَهُ مِائَةَ مَرَّةٍ: {قُلْ هُوَ اللَّهُ أَحَدٌ} [الإخلاص: 1] وَسَأَلَ اللَّهَ تَبَارَكَ وَتَعَالَى مَا يُرِيدُ قَضَى رَبُّهُ حَاجَتِهِ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، قَالَ: سَمِعْتُ الآدَمِيِّ، يَقُولُ: رَأَيْتُ فِي مَنَامِي قَائِلا، يَقُولُ: إِذَا كَانَ لَكَ إِلَى اللَّهِ حَاجَةٌ فَقُلْ: يَا رَبَّ عِشْرِينَ مَرَّةً، تَقَبَّلْ مِنْا مَا يَقِلّ، وَتَحَمَّلْ عَنا مَا لا يُحْمَلُ ¶ قَالَ وَقَالَ بِشْرٌ: يَقُولُونَ إِنِّي أَنْهَى عَنْ طَلَبِ الْحَدِيثِ، أَنَا لا أَقُولُ شَيْءَ أَفْضَلَ مِنْهُ لِمَنْ عَمِلَ بِهِ، فَإِذَا لَمْ يَعْمَلْ بِهِ فَتَرْكُهُ أَفْضَلُ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، نا أَبُو حَامِدٍ الْحَرْبِيُّ، نا مُحَمَّدُ بْنُ الْحَسَنِ الْحَرْبِيُّ، قَالَ: سَمِعْتُ عَلِيَّ بْنُ حَمَّادٍ الضَّرِيرَ، يَقُولُ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: لا تَأْكُلْ حُلْوَاهُمْ فَتَمِيلَ مَعَ هَوَاهُمْ",
            "page": "85",
            "part": "1",
            "seal": "A825D470"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "مِنْ حَدِيثِ أَبِي إِسْحَاقَ بَرْمَكِيٍّ عَنْ أَبِي الْفَتْحِ الأَزْدِيِّ وَغَيْرِهِ",
            "page": "86",
            "part": "1",
            "seal": "C33BA9F9"
        },
        {
            "hno": "86",
            "id": "87",
            "nass": "86 - أَخْبَرَنَا أَبُو طَاهِرٍ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفِ الْبَزَّازُ بِقِرَاءَتِي عَلَيْهِ، بِبَابِ الْعَامَّةِ، فِي صَفَرٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ الْبَرْمَكِيُّ، أنا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ الأَزْدِيُّ، نا مُحَمَّدُ بْنُ صَالِحِ بْنِ ذُرَيْحٍ، وَعَبْدُ اللَّهِ بْنُ زَيْدَانَ، قَالا: نا إِسْمَاعِيلُ بْنُ بَهْرَامَ الْخَزَّازُ، نا الْحَسَنُ بْنُ مُحَمَّدٍ، إِمَامُ مَسْجِدِ الْمَعْمُورَةِ، بِالْكُوفَةِ، نا سُفْيَانُ الثَّوْرِيُّ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَعْظَمُ النَّاسِ هَمًّا الْمُؤْمِنُ الَّذِي يَهْتَمُّ بِأَمْرِ دُنْيَاهُ وَأَمْرِ آخِرَتِهِ»",
            "page": "87",
            "part": "1",
            "seal": "A51B17E2"
        },
        {
            "hno": "87",
            "id": "88",
            "nass": "87 - حَدَّثَنَا أَبُو يَعْلَى بْنُ الْمُثَنَّى، نا مُحَمَّدُ بْنُ بَحْرٍ، نا مُعَلَّى بْنُ مَيْمُونٍ، عَنْ مَطَرٍ الْوَرَّاقِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ الْمَلائِكَةَ لَتَفْرَحُ بِزَوَالِ الشِّتَاءِ لِمَا يُدْخِلُ عَلَى فُقَرَاءِ الْمُؤْمِنِينَ مِنَ الشِّدَّةِ»",
            "page": "88",
            "part": "1",
            "seal": "82F3E9A2"
        },
        {
            "hno": "88",
            "id": "89",
            "nass": "88 - حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى بْنِ عَبْدِ الصَّمَدِ، نا مُؤَمَّلُ بْنُ إِهَابٍ، نا يَحْيَى بْنُ آدَمٍ، نا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ: أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §مَرَّ بِرَجُلٍ يَقْرَأُ: هَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ، فَوَقَفَ ثُمَّ قَالَ: «بِكُمْ قَدْ أَتَانِي»",
            "page": "89",
            "part": "1",
            "seal": "1F5225C8"
        },
        {
            "hno": "89",
            "id": "90",
            "nass": "89 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، وَمُحَمَّدُ بْنُ عَبْدَةَ بْنِ حَرْبٍ الْقَاضِي، قَالا: نا سُوَيْدُ بْنُ سَعِيدٍ، نا مَالِكٌ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ: «أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَهْدَى جَمَلا لأَبِي يَعْلَى» ¶ أَخْبَرَنَا الْبَرْمَكِيُّ , أَيْضًا، نا أَبُو يَعْقُوبَ بْنُ إِسْحَاقَ بْنِ سَعْدِ بْنِ الْحَسَنِ بْنِ سُفْيَانَ النَّسَائِيُّ، نا جَدِّي، نا حَرْمَلَةُ، أنا ابْنُ وَهْبٍ، أنا سُفْيَانُ، قَالَ: قِيلَ لِعِيسَى ابْنِ مَرْيَمَ: أَلا تَبْنِي بَيْتًا؟ قَالَ: أَبْتَنِي بَيْتًا عَلَى طَرِيقِ السَّيْلِ يَجِيءُ السَّيْلُ فَيَذْهَبُ. ¶ قَالُوا لَهُ: أَلا تَزَوَّجُ امْرَأَةً؟ قَالَ: أَتَزَوَّجُ امْرَأَةً تَمُوتُ، قَالَ: وَكَانَ عِيسَى يَقُولُ: إِنَّ كَثِيرًا لِمَنْ طَلَبَ الْفِرْدَوْسَ أَنْ يَنَامَ مَعَ الْكِلابِ عَلَى الْمَزَابِلِ، وَأَكَلَ مِنْ خُبْزِ الشَّعِيرِ، قَالَ: وَكَانَ عِيسَى يَقُولُ: أَنَا الَّذِي كَبَبْتُ الدُّنْيَا عَلَى وَجْهِهَا، فَجَلَسْتُ عَلَى نَحْرِهَا، فَلَيْسَ لِي فِيهَا وَلَدٌ يَمُوتُ، وَلا بَيْتٌ يُخْرَبُ. ¶ قَالَ سُفْيَانُ: مَا رَأَيْتُ فِي الدُّنْيَا مَنْ كَانَ أَزْهَدَ مِنْ عِيسَى بْنِ مَرْيَمَ",
            "page": "90",
            "part": "1",
            "seal": "DD3452CE"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "مِنْ حَدِيثِ مُسَدَّدٍ",
            "page": "91",
            "part": "1",
            "seal": "27AA5F01"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "40 - أَخْبَرَنَا الشَّرِيفُ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ السَّلامِ الأَنْصَارِيُّ بِقِرَاءَتِي عَلَيْهِ، وَأَجَازَ لَنَا جَمِيعَ مُسْمُوعَاتِهِ ,. . . . . . . بْن الْقَاسِمِ الأَنْصَارِيّ بْنِ أَبِي الْقَاسِمِ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَبَعْدَ ذَلِكَ غَيْرَ مَرَّةٍ بِدَارِ الْخَلِيفَةَ، قَالَ: نا الْقَاضِي أَبُو الْعَلاءِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ يَعْقُوبَ الْوَاسِطِيُّ، نا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ السَّقَّاءُ الْحَافِظُ، أنا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ الْقَاضِي، نا بُكَيْرَةُ، نا مُسَدَّدُ بْنُ مُسْرَهَدٍ، نا عَبْدُ الْوَارِثِ عَنْ لَيْثٍ بْنِ أَبِي سُلَيْمٍ، عَنْ عَبْدِ اللَّهِ بْنِ حَسَنٍ، عَنْ أُمِّهِ فَاطِمَةَ، عَنْ جَدَّتِهِ فَاطِمَةَ، قَالَتْ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا دَخَلَ الْمَسْجِدَ صَلَّى عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: اللَّهُمَّ اغْفِرْ لِي ذُنُوبِي وَافْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، وَإِذَا خَرَجَ صَلَّى عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: اللَّهُمَّ اغْفِرْ لِي ذُنُوبِي وَافْتَحْ لِي أَبْوَابَ فَضْلِكَ \"",
            "page": "92",
            "part": "1",
            "seal": "914BB201"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "41 - حَدَّثَنَا مُسَدَّدُ، نا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْبُزَاقُ فِي الْمَسْجِدِ خَطِيئَةٌ وَكَفَّارَتُهَا دَفْنُهَا»",
            "page": "93",
            "part": "1",
            "seal": "FE6A0ADE"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "مِنْ فَوَائِدِ أَبِي الْحُسَيْنِ بْنُ الطُّيُورِيِّ عَنْ أَبِي عَبْدِ اللَّهِ الصُّورِيِّ وَغَيْرِهِ",
            "page": "94",
            "part": "1",
            "seal": "765F308A"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "42 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ بْنُ الطُّيُورِيِّ، أنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَسْنُونَ النَّرْسِيُّ، أنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ الْعَبَّاسِ الْوَرَّاقُ، أنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْقُرَشِيُّ، قَالَ: قَالَ عَلِيُّ بْنُ الْمَدِينِيُّ: قَدْ كُنَّا نَرَى هَذَا الْحَدِيثَ لَمْ يَرْوِهِ إِلا سُلَيْمَانُ الأَعْمَشُ، فَحَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَسَدِيُّ، نا فِطْرُ، يَعْنِي ابْنَ خَلِيفَةَ، عَنْ سَلَمَةَ بْنِ كَهِيلٍ، عَنْ زَيْدِ بْنِ وَهْبٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ، يَقُولُ: §كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ الصَّادِقُ الْمَصْدُوقُ، قَالَ عَلِيٌّ: فَذَكَرَ نَحْوًا مِنْ حَدِيثِ الأَعْمَشِ ¶ أَنْشَدَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيٍّ الصُّورِيُّ الْحَافِظُ لِنَفْسِهِ: تَوَلَّى الشَّبَابُ بِرِيعَانِهِ وَجَاءَ الْمَشِيبُ بِأَحْزَانِهِ فَقَلْبِي لِفُقْدَانِ ذَا مُؤْلمٍ كَئِيبٍ بِهَذَا وَوِجْدَانِهِ وَإِنْ كَانَ مَا جَارَ فِي سَيْرِهِ وَلا جَاءَ فِي غَيْرِ إِبَّانِهِ وَلَكِنْ أَتَى مُؤْذِنًا بِالرَّحِيلِ فَوَيْلِيَ مِنْ قُرْبِ إِيذَانِهِ وَلَوْلا ذُنُوبٌ تَحَمَّلْتُهَا لَمَا رَاعَنِي حَالُ إِتْيَانِهِ وَلَكِنَّ ظَهْرِي ثَقِيلٌ بِمَا جَنَاهُ شَبَابِي بِطُغْيَانِهِ فَمَنْ كَانَ يَبْغِي شَبَابًا مَضَى وَيَنْدُبُ طَيِّبَ أَزْمَانِهِ وَلَيْسَ بُكَائِي وَمَا قَدْ تَرَوْنَ مِنِّي لِوَحْشَةِ فُقْدَانِهِ وَلَكِنْ لِتَذْكَارِ مَا جَرَّهُ عَلِيَّ بَتَزْيِينِ شَيْطَانِهِ تَوَلَّى وَبَقِيَ عَلِيَّ الْهُمُومُ بِمَا قَدْ تَحَمَّلْتُ فِي شَأْنِهِ فَوَيْلِي وَغَوَلِي إِنْ لَمْ يَجُدْ عَلِيَّ مَلِيكِي بِرِضْوَانِهِ وَلَمْ يَتَغَمَّدْ ذُنُوبِي وَمَا جَنَيْتُ بِوَاسِعِ غُفْرَانِهِ وَيَجْعَلْ مَصِيرِي إِلَى جَنَّةٍ يُجَمِّلْ بِهَا أَهْلَ قُرْبَانِهِ وَإِنْ كُنْتُ مَا لِي مِنْ قُرْبِهِ سِوَى حُسْنِ ظَنِّي بِإِحْسَانِهِ وَإِنِّي مُقِّرٌّ بِتَوْحِيدِهِ عَلِيمٌ بِعِزَّةِ سُلْطَانِهِ إِذَا أَنِفَ مِنْ ذَاكَ أَهْلُ الْجُحُودِ وَأَهْلُ الْفُسُوقُ وَعُدْوَانِهِ وَأَرْجُو بِهِ الْفَوْزَ فِي مَنْزِلٍ مُقِرٍّ لأَعْيُنَ سُكَّانِهِ وَلَنْ يَجْمَعَ اللَّهُ أَهْلَ الْجُحُودِ وَمَنْ قَدْ أَقَرَّ بِإِيمَانِهِ فَهَذَا يُنَجِّيهِ إِيمَانُهُ وَهَذَا يَبُوءُ بِخُسْرَانِهِ وَهَذَا يَنْعَمُ فِي جَنَّةٍ وَذَلِكَ فِي قَعْرِ نِيرَانِهِ ¶ سَمِعْتُ أَبَا عَبْدِ اللَّهِ الصُّورِيُّ الْحَافِظُ، يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ عُمَرَ التَّجِيبِيَّ الْمُعَدَّلَ، يَقُولُ: سَمِعْتُ إِسْمَاعِيلَ بْنَ يَعْقُوبَ بْنِ إِبْرَاهِيمَ بْنِ الْجَوَّابِ، يَقُولُ: سُئِلَ إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي: مَا بَالُ التَّوْرَاةِ وَالإِنْجِيلِ زِيدَ فِيهِمَا وَنَقُصَ مِنْهُمَا بِخِلافِ الْقُرْآنِ؟ فَقَالَ: إِنَّ اللَّهَ جَلَّ ثَنَاؤُهُ وَكَّلَ حِفْظَ التَّوْرَاةِ وَالإِنْجِيلِ إِلَى أَهْلِ الْكِتَابِ، فَقَالَ: {بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللَّهِ} [المائدة: 44] وَتَوَلَّى حِفْظَ الْقُرْآنِ بِنَفْسِهِ، فَقَالَ: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9] ¶ أَنْشَدَنَا مَسْعُودُ بْنُ نَاصِرٍ السِّجْزِيُّ، قَدِمَ عَلَيْنَا، قَالَ: أَنْشَدَنِي يَعْقُوبُ بْنُ أَحْمَدَ النَّيْسَابوريُّ لِنَفْسِهِ: كَمْ مِنْ كِتَابٍ قَدْ تَصَفَّحْتُهُ وَقُلْتُ فِي نَفْسِيَ صَحَّحْتُهُ ثُمَّ إِذَا طَالَعْتُهُ ثَانِيًا رَأَيْتُ تَصْحِيفًا مَا صَلَّحْتُهُ قَالَ السِّلَفِيُّ: وَأَنْشَدَنِيهُمَا أَبُو زَكَرِيَّا يَحْيَى بْنُ عَبْدِ الْوَهَّابِ آخِرُهُ وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَوَاتُهُ عَلَى خَيرِ خَلْقِهِ مُحَمَّدٍ وَآلِهِ وَسَلَّمَ. ¶ يتلوه الجزء الثالث والعشرون من المشيخة البغدادية.",
            "page": "95",
            "part": "1",
            "seal": "4B647942"
        }
    ],
    "t30099": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الثاني والعشرون من المشيخة البغدادية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي علي المعمري"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ثابت عن العتيقي"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي بكر النجاد"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي ياسر بن البرداني عن الجوهري وابن الفراء"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي محمد بن يوسف"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الحسن البازكلي عن شيوخه"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث عبد الغني بن سعيد الحافظ"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث القاضي أبي الطيب الطبري عن أبي أحمد الغطريفي"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الربيع سليمان بن داود الزهراني"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن الطيوري عن الغندجاني"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث علي بن الجعد"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي محمد الأبنوسي"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الفضل الزهري"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي إسحاق برمكي عن أبي الفتح الأزدي وغيره"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث مسدد"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي الحسين بن الطيوري عن أبي عبد الله الصوري وغيره"
        }
    ]
}