{
    "b30104": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الْحَادِي عَشَرَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَبِهِ نَسْتَعِينُ أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سِلَفَةَ السِّلَفِيُّ الأَصْبَهَانِيُّ، نَزِيلُ الإِسْكَنْدَرِيَّةِ , فِي كِتَابِهِ إِلَيْنَا مِنْهَا، رَحِمَهُ اللَّهُ , فِي رَبِيعٍ الآخِرِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ وَخْمَسْمِائِةٍ. ¶ قَالَ:",
            "page": "1",
            "part": "1",
            "seal": "ADA96195"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "عَنْ حَدِيثِ الْقَطِيعِيِّ",
            "page": "2",
            "part": "1",
            "seal": "18E82F34"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُُ أَبُو يَاسِرٍ طَاهِرُ بْنُ أَسَدِ بْنِ أَحْمَدَ الطَّبَّاخُ، فِيمَا قَرَأْتُ عَلَيْهِ فِي سَنَةِ أَرْبَعٍ وَسَبْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو الْقَاسِمِ عَبْدُ الْبَاقِي بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا الطَّحَّانُ، نا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، إِمْلاءً، سَنَةَ خَمْسٍ وَسِتِّينَ وَثَلاثِ مِائَةٍ، نا أَبُو عَلِيٍّ بِشْرُ بْنُ مُوسَى الأَسَدِيُّ، نا أَبُو زَكَرِيَّا يَحْيَى بْنُ إِسْحَاقَ، نا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، عَنِ الأَعْمَشِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اسْتَغْنُوا عَنِ النَّاسِ وَلَوْ بِشَوْصِ السِّوَاكِ»",
            "page": "3",
            "part": "1",
            "seal": "A61C95D7"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، نا الْحَارِثُ بْنُ شَرِيحٍ الْخُوَارَزْمِيُّ، نا الْمُعْتَمِرُ بْنُ سُلَيْمَانَ، نا لَيْثٌ، عَنِ أَبِي فِزَارَةَ، عَنْ يَزِيدَ بْنِ الأَصَمِّ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَمْ أُومَرْ بِتَشْيِيدِ الْمَسَاجِدِ» . ¶ فَقَالَ ابْنُ عَبَّاسٍ: ذَلِكَ لَتُزَخْرِفُنَّهَا كَمَا زَخْرَفَتِ الْيَهُودُ وَالنَّصَارَى ¶ 0 - حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، نا الْهَيْثَمُ بْنُ خَارِجَةَ، نا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عَمْرِو بْنِ مُهَاجِرٍ، قَالَ: اشْتَهَى عُمَرُ بْنُ عَبْدِ الْعَزِيزِ تُفَّاحًا، فَقَالَ لَوْ كَانَ عِنْدَنَا شَيْءٌ مِنْ تُفَّاحٍ فَإِنَّهُ طَيِّبُ الطَّعْمِ، طَيِّبُ الرِّيحِ، فَقَامَ رَجُلٌ مِنْ أَهْلِ بَيْتِهِ فَأَهْدَى إِلَيْهِ تُفَّاحًا، فَلَمَّا جَاءَ بِهِ الرَّسُولُ، قَالَ عُمَرُ: مَا أَطْيَبَ رِيحَهُ مَا أَحْسَنَهُ يَا غُلامُ ارْفَعْهُ وَأَقْرِئْ فُلانًا السَّلامَ، وَقُلْ لَهُ: إِنَّ هَدِيَّتَكَ قَدْ وَقَعَتْ عِنْدَنَا بِحَيْثُ تُحَبُّ. ¶ فَقَالَ عَمْرُو بْنُ مُهَاجِرٍ: فَقُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ ابْنُ عَمِّكَ وَرَجُلٌ مِنْ أَهْلِ بَيْتِكَ وَقَدْ بَلَغَكَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَأْكُلُ الْهَدِيَّةَ وَلا يَأْكُلُ الصَّدَقَةَ، قَالَ: وَيْحَكَ إِنَّ الْهَدِيَّةَ كَانَتْ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ هَدِيَّةً، وَهِيَ الْيَوْمَ لَنَا رِشْوَةٌ",
            "page": "4",
            "part": "1",
            "seal": "26D13323"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "مِنْ حَدِيثِ أَبِي عُثْمَانَ الصَّابُونِيِّ",
            "page": "5",
            "part": "1",
            "seal": "E3461660"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - أَخْبَرَنَا الشَّيْخُ أَبُو حَاتِمٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ أَبِي حَاتِمٍ الْخَطِيبُ النَّيْسَابُورِيُّ , خَادِمُ الْفُقَرَاءِ، قَدِمَ عَلَيْنَا بَغْدَادَ طَالِبًا الْحَجَّ، فِي شَوَّالِ سَنَةِ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ مَعَ جَمِيعِ الْجُزْءِ الَّذِي انْتَخَبْتُ مِنْهُ هَذِهِ الأَحَادِيثَ، وَذَكَرَ أَنَّهُ سَمِعَ مِنْ أَبِي حَفْصِ بْنِ مَسْرُورٍ، وَمِنْ أَبِي سَعْدٍ، وَمِنْ أَبِي الْخَيْرِ، وَأَجَازَ لَنَا غَيْرَ مَرَّةٍ، قَالَ: نا الأُسْتَاذُ أَبُو عُثْمَانَ إِسْمَاعِيلُ بْنُ عَبْدِ الرَّحْمَنِ الصَّابُونِيُّ، إِمْلاءً، بِنَيْسَابُورَ، أنا أَبُو سَعِيدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ الرَّازِيُّ، أنا مُحَمَّدُ بْنُ أَيُّوبَ الرَّازِيُّ , أنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، نا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ أُمِّ سَلَمَةَ: «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §لا يَصُومُ شَهْرَيْنِ مُتَتَابِعَيْنِ إِلا شَعْبَانَ وَرَمَضَانَ»",
            "page": "6",
            "part": "1",
            "seal": "0779B8D8"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5 - أَخْبَرَنَا أَبُو سَعِيدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ الرَّازِيُّ، نا مُحَمَّدُ بْنُ أَيُّوبَ الرَّازِيُّ، نا مُسْلِمُ بْنُ إِبْرَاهِيمَ، نا هِشَامُ بْنُ أَبِي عَبْدِ اللَّهِ، نا قَتَادَةُ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ زَيْدَ بْنَ ثَابِتٍ، قَالَ: §«تَسَحَّرْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ خَرَجْنَا إِلَى الصَّلاةِ» . ¶ قُلْتُ: كَمْ كَانَ بَيْنَ ذَلِكَ؟ قَالَ: «قَدْرُ مَا يَقْرَأُ الرَّجُلُ خَمْسِينَ آيَةً»",
            "page": "7",
            "part": "1",
            "seal": "074D6A62"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - أَخْبَرَنَا أَبُو طَاهِرٍ , نا حُزْمَةُ , أَخْبَرَنِي الإِمَامُ أَبُو بَكْرٍ، نا أَحْمَدُ بْنُ عَبْدَةَ الضَّبِّيُّ، نا حَمَّادُ بْنُ زَيْدٍ، قَالَ: أَخْبَرَنَا زِيَادُ بْنُ أَيُّوبَ، نا هَشِيمٌ، قَالَ: وَأَخْبَرَنَا عِمْرَانُ بْنُ مُوسَى الْقَزَّازُ، نا عَبْدُ الْوَارِثِ، قَالَ: وَحَدَّثَنَا بُنْدَارٌ، نا مُحَمَّدُ بْنُ جَعْفَرٍ، نا شُعْبَةُ، كُلُّهُمْ عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً»",
            "page": "8",
            "part": "1",
            "seal": "0F2630D5"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7 - أَخْبَرَنَا أَبُو طَاهِرٍ، نا جَدِّي حَدَّثَنَا عَلِيُّ بْنُ خَشْرَمٍ، نا عِيسَى بْنُ يُونُسَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنِ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَزَالُ الدِّينُ ظَاهِرًا مَا عَجَّلَ النَّاسُ الْفِطْرَ، إِنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ»",
            "page": "9",
            "part": "1",
            "seal": "03F4DF08"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "مِنْ حَدِيثِ الْخَطِيبِيِّ",
            "page": "10",
            "part": "1",
            "seal": "B541D364"
        },
        {
            "hno": "8",
            "id": "11",
            "nass": "8 - أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْخَطِيبِيُّ الرِّيَاشِيُّ الْوَاعِظُ، قَدِمَ عَلَيْنَا بَغْدَادَ مِنْ طُوسَ طَالِبًا لِلْحَجِّ وَكَتَبْنَا مِنْ أَصْلِ كِتَابِهِ فِي الْجَانِبِ الْغَرْبِيِّ بِاتِّجَاهِ أَبِي الْحَسَنِ الْبِسْطَامِيِّ، بِقِرَاءَتِي عَلَيْهِ، فِي شَوَّالِ سَنَةِ خَمْسٍ وَتِسْعِينَ، أنا أَبُو سَعِيدٍ مَسْعُودُ بْنُ نَاصِرٍ السِّجِسْتَانِيُّ، إِمْلاءً بِنُوقَانَ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ بُشْرَى السِّجْزِيُّ، فِيمَا قَرَأْتُ عَلَيْهِ فِي دَارِهِ , بِسِجِسْتَانَ، أنا أَبُو الْفَضْلِ سَهْلُ بْنُ أَحْمَدَ الْمُؤَذِّنُ، سَنَةَ خَمْسٍ وَخَمْسِينَ وَثَلاثِ مِائَةٍ، نا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ عَمْرِو بْنِ النَّضْرِ الْحَرَشِيُّ، سَنَةَ سِتٍّ وَثَمَانِينَ، أنا يَحْيَى بْنُ يَحْيَى، أنا اللَّيْثُ بْنُ سَعْدٍ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §«أَلا إِنَّ أَحَدَكُمْ إِذَا مَاتَ عُرِضَ عَلَيْهِ مَقْعَدَهُ بِالْغَدَاةِ وَالْعَشِيِّ إِنْ كَانَ مِنْ أَهْلِ الْجَنَّةِ فَمِنْ أَهْلِ الْجَنَّةِ , وَإِنْ كَانَ مِنْ أَهْلِ النَّارِ فَمِنَ النَّارِ حَتَّى يَبْعَثَهُ اللَّهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ» ¶ أَنْشَدَنَا أَبُو سَعِيدٍ، قَالَ أَنْشَدَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ بُشْرَى السِّجْزِيُّ، فِيمَا قَرَأْتُ عَلَيْهِ بِسِجِسْتَانَ، قَالَ: أَنْشَدَنَا الْقَاضِي أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ، أَنْشَدَنِي أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ خَلَفِ بْنِ نَصْرٍ الْمَالِكِيُّ، أَنْشَدَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ صَالِحٍ الأَبْهَرِيُّ: ¶ مَنْ عَاشَ عَايَنَ مَا يَسُوءُ ... مِنَ الأُمُورِ وَمَا يَسُرُّ ¶ وَلَرُبَّ حَتْفٍ فَوْقَهُ ... ذَهَبٌ وَيَاقُوتٌ وَدُرُّ ¶ فَاقْنَعْ بِعَيْشِكَ وَارْضَهُ ... وَامْلِكْ هَوَاكَ وَأَنْتَ حُرُّ ¶ أَخْبَرَنَا إِسْمَاعِيلُ بْنُ مَسْعَدَةَ الْجُرْجَانِيُّ، أنا العَمُّ , يَعْنِي أَبَا مَعْمَرٍ الْمُفَضَّلَ بْنَ إِسْمَاعِيلَ، قَالَ: سَمِعْتُ الْفَضْلَ بْنَ الْفَضْلِ الْكِنْدِيَّ، بِهَمَذَانَ، يَقُولُ: نا أَبُو طَلْحَةَ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْكَرِيمِ الْبَصْرِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ خُبَيْقٍ الأَنْطَاكِيَّ، يَقُولُ: سَمِعْتُ يُوسُفَ بْنَ أَسْبَاطٍ، يَقُولُ: رَوِّعُوا الْخَائِفَ بِاللَّهِ عَزَّ وَجَلَّ , وَالْمُرَائِيَ بِالْجِيرَانِ , وَالْفَاسِقَ بِالسُّلْطَانِ",
            "page": "11",
            "part": "1",
            "seal": "85E4EF25"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "مِنْ حَدِيثِ أَبِي الْحَسَنِ الدَّارَقُطْنِيِّ",
            "page": "12",
            "part": "1",
            "seal": "E059DA76"
        },
        {
            "hno": "9",
            "id": "13",
            "nass": "9 - أَخْبَرَنِي أَبُو الْغَنَائِمِ سَالِمُ بْنُ عَبْدِ الْمَلِكِ بْنِ وُهَيْبِ بْنِ سَلامَةَ بْنِ مُسْلِمِ بْنِ وَحْوَحٍ الآمِدِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي سُوقِ الْمَارِسْتَانِ، وَهُوَ مُغَسِّلُ الْمَوْتَى، فِي شَوَّالِ سَنَةِ خَمْسٍ وَتِسْعِينَ، قَالَ: أنا أَبُو الْغَنَائِمِ عَبْدُ الصَّمَدِ بْنُ عَلِيِّ بْنِ الْمَأْمُونِ الْهَاشِمِيُّ، أنا عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الْحَافِظُ الدَّارَقُطْنِيُّ، نا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ الأَشْعَثِ السِّجِسْتَانِيُّ، نا مُحَمَّدُ بْنُ بَشَّارٍ، نا يَحْيَى بْنُ سَعِيدٍ، نا عِيسَى بْنُ حَفْصِ بْنِ عَاصِمٍ، حَدَّثَنِي أَبِي، قَالَ: \" كُنْتُ مَعَ عَبْدِ اللَّهِ بْنِ عُمَرَ §فِي سَفَرٍ فَرَأَى قَوْمًا يُسَبِّحُونَ، يَعْنِي يُصَلُّونَ، قَالَ: مَا هَؤُلاءِ؟ قُلْتُ: يَتَطَوَّعُونَ، قَالَ: لَوْ كُنْتُ مُصَلِّيًا قَبْلَهَا أَوْ بَعْدَهَا أَتْمَمْتُهَا , صَحِبْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى قُبِضَ فَكَانَ لا يَزِيدُ عَلَى رَكْعَتَيْنِ , وَأَبَا بَكْرٍ فَلَمْ يَزِدْ عَلَى رَكْعَتَيْنِ , وَعُمَرَ , وَعُثْمَانَ كَذَلِكَ \"",
            "page": "13",
            "part": "1",
            "seal": "A4C7A1AF"
        },
        {
            "hno": "10",
            "id": "14",
            "nass": "10 - قُرِئَ عَلَى عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيِّ، وَأَنَا أَسْمَعُ، حَدَّثَكُمْ يَحْيَى بْنُ أَيُّوبَ، نا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، نا عَمْرُو بْنُ أَبِي عَمْرٍو، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«بُعِثْتُ مِنْ خَيْرِ قُرُونِ بَنِي آدَمَ قَرْنًا فَقَرْنًا، حَتَّى بُعِثْتُ فِي الْقَرْنِ الَّذِي كُنْتُ مِنْهُ»",
            "page": "14",
            "part": "1",
            "seal": "F56FF6EE"
        },
        {
            "hno": "11",
            "id": "15",
            "nass": "11 - حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ مَعْشَرٌ الْوَاسِطِيُّ، نا أَبُو مُوسَى مُحَمَّدُ بْنُ الْمُثَنَّى، نا حَفْصُ بْنُ غِيَاثٍ، نا هِشَامٌ، عَنِ أَبِيهِ، عَنْ فَاطِمَةَ بِنْتِ قَيْسٍ، قَالَتْ: قُلْتُ: «يَا رَسُولَ اللَّهِ §زَوْجِي طَلَّقَنِي ثَلاثًا وَأَخَافُ أَنْ يَقْتَحِمَ عَلَيَّ. ¶ فَأَمَرَهَا فَتَحَوَّلَتْ» ¶ حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الأَدَمِيُّ، نا الْفَضْلُ بْنُ سَهْلٍ، نا هَاشِمُ بْنُ الْقَاسِمِ، نا مُحَمَّدُ بْنُ طَلْحَةَ، عَنْ خَلَفِ بْنِ حَوْشَبٍ، عَنْ سَالِمِ بْنِ أَبِي حَفْصَةَ، قَالَ: دَخَلْتُ عَلَى جَعْفَرِ بْنِ مُحَمَّدٍ أَعُودُهُ وَهُوَ مَرِيضٌ، قَالَ: فَقَالَ: إِنِّي أُحِبُّ أَبَا بَكْرٍ وَعُمَرَ وَأَتَوَلاهُمَا، اللَّهُمَّ إِنْ كَانَ فِي نَفْسِي غَيْرُ هَذَا فَلا تَنَالُنِي شَفَاعَةُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "15",
            "part": "1",
            "seal": "D44F794F"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "مِنْ حَدِيثِ عَلِيِّ بْنِ عُمَرَ بْنِ شَاذَانَ الصَّيْرَفِيِّ",
            "page": "16",
            "part": "1",
            "seal": "1009D1E0"
        },
        {
            "hno": "12",
            "id": "17",
            "nass": "12 - أَخْبَرَنَا الشَّرِيفُ الأَجَلُّ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَبْدِ الصَّمَدِ بْنِ الْمُهْتَدِي بِاللَّهِ بْنِ الْوَاثِقِ بْنِ الْمُعْتَصِمِ بْنِ الرَّشِيدِ بْنِ الْمَهْدِيِّ , عِنْدَ جَامِعِ الْمَنْصُورِ، أنا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ النَّقُّورِ الْبَزَّازُ، أنا عَلِيُّ بْنُ عُمَرَ بْنِ شَاذَانَ الصَّيْرَفِيُّ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ هَارُونَ بْنِ حُمَيْدِ بْنِ الْمُجَدَّرِ، إِمْلاءً، نا دَاوُدُ بْنُ رُشَيْدٍ، نا هَشِيمٌ، أنا أَبُو الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَبِيتَنَّ رَجُلٌ عِنْدَ امْرَأَةٍ ثَيِّبٍ إِلا أَنْ يَكُونَ نَاكِحًا أَوْ ذَا مَحْرَمٍ»",
            "page": "17",
            "part": "1",
            "seal": "524ACDF8"
        },
        {
            "hno": "13",
            "id": "18",
            "nass": "13 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، نا هِشَامُ بْنُ عَمَّارٍ، نا مَرْوَانُ بْنُ مُعَاوِيَةَ، نا إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ جَرِيرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ يَتَزَوَّدْ فِي الدُّنْيَا يَنْفَعْهُ فِي الآخِرَةِ»",
            "page": "18",
            "part": "1",
            "seal": "25D09524"
        },
        {
            "hno": "14",
            "id": "19",
            "nass": "14 - حَدَّثَنَا الْحَسَنُ بْنُ الطَّيِّبِ، نا قُتَيْبَةُ بْنُ سَعِيدٍ، نا جَعْفَرُ بْنُ سُلَيْمَانَ الضُّبَعِيُّ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §لا يَدَّخِرُ شَيْئًا لِغَدٍ»",
            "page": "19",
            "part": "1",
            "seal": "5F307E44"
        },
        {
            "hno": "15",
            "id": "20",
            "nass": "15 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ أُسَيْدٍ الأَصْبَهَانِيُّ، نا عَلِيُّ بْنُ يُونُسَ الأَصْبَهَانِيُّ، أنا أَبُو دَاوُدَ، عَنْ عَبْدِ اللَّهِ بْنِ بُدَيْلٍ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ حُسَيْنٍ، عَنْ عَمْرِو بْنِ عُثْمَانَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَرِثُ الْمُسْلِمُ الْكَافِرَ وَلا الْكَافِرُ الْمُسْلِمَ»",
            "page": "20",
            "part": "1",
            "seal": "72D10C47"
        },
        {
            "hno": "16",
            "id": "21",
            "nass": "16 - حَدَّثَنَا الْبَاغَنْدِيُّ، حَدَّثَنِي أَحْمَدُ بْنُ مُعَاوِيَةَ الْبَاهِلِيُّ، نا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §كَانَ يَتَخَتَّمُ فِي يَسَارِهِ» ¶ مِنْ شِعْرِ ابْنِ نَاقِيَا وَابْنِ الشِّبْلِ ¶ أَنْشَدَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الدَّهَّانِ الْمُتْحَجِّمُ، فِي الْمَارِسْتَانِ، أَنْشَدَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نَاقِيَا بْنِ دَاوُدَ بْنِ مُحَمَّدِ بْنِ يَعْقُوبَ , لِنَفْسِهِ: ¶ مُعْتَدِلُ الْقَدِّ لَيْسَ بِالْعَدْلِ ... أَلْحَاظُهُ فِي الْقُلُوبِ كَالنَّبْلِ ¶ قَنِعْتُ بِالذُّلِّ فِي مَحَبَّتِهِ ... فَإِنَّ عِزِّي فِي ذَلِكَ الذُّلِّ ¶ يُطْمِعُنِي مِنْهُ بِالْوِصَالِ وَلا ... يَصِحُّ مِنْ وَعْدِهِ سِوَى الْمَطْلِ ¶ مَنْ لِي بِيَوْمٍ أَرَاكَ فِيهِ وَقَدْ ... أَقْرَرْتَ عَيْنِي بِزَوْرَةٍ مَنْ لِي ¶ قَدْ طَالَ شَوْقِي إِلَيْكَ يَا سَكَنِي ... فَارْثَ دُمُوعِي إِنْ كُنْتَ ذَا خِلِّ ¶ وَأَنْشَدَنِي لِنَفْسِهِ أَبُو الْقَاسِمِ: ¶ أَبُثُّكَ مَا أَلْقَى مِنَ الشَّوْقِ إِذْ نَأَتْ ... بِكَ الدَّارُ عَنْ دَارِي وَأَنْتَ عَلِيمُ ¶ وَإِنِّي أُنَاجِي مِنْكَ فِي كُلِّ مَضْجَعٍ ... خَيَالا إِذَا أَغْمَضْتُ لَيْسَ يَرِيمُ ¶ إِذَا كَانَ حَظِّي مِنْ لِقَائِكَ فِي الْكَرَى ... فَلَيْتَ الْكَرَى بَاقٍ عَلَيَّ يَدُومُ ¶ وَأَنْشَدَنِي لِنَفْسِهِ ابْنُ نَاقِيَا: ¶ مَتَى يُرْحَمُ الْعَاشِقُ الْبَائِسُ ... وَيَطْمَعُ فِي وَصْلِكُمْ آيِسُ ¶ لَئِنْ كُنْتَ بِالْبُعْدِ لِي مُوحِشًا ... فَإِنِّي بِذِكْرَاكَ أَسْتَأْنِسُ ¶ أَنْشَدَنِي أَبُو عَلِيٍّ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ شِبْلٍ النَّحْوِيُّ لِنَفْسِهِ: ¶ إِذَا مَا شَحَّ ذُو الْمَالِ ... سَخَا الدَّهْرُ بِأَنْهَابِهْ ¶ إِذَا لَمْ يُورِقِ الْغُصْنُ ... فَقَطْعُ الأَصْلِ أَوْلَى بِهْ",
            "page": "21",
            "part": "1",
            "seal": "9EF5C31D"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "مِنْ حَدِيثِ أَبِي سَهْلِ بْنِ زِيَادٍ ¶ قَرَأْتُ عَلَى أَبِي غَالِبٍ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ أَحْمَدَ الْكَرَجِيُّ، فِي شَوَّالِ سَنَةِ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، عَنِ أَبِي عَلِيِّ بْنِ شَاذَانَ الْبَزَّازِ، أنا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْعَطَّارُ، نا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي، نا عَلِيُّ بْنُ الْمَدِينِيِّ، نا يَحْيَى بْنُ سَعِيدٍ، عَنْ سُلَيَمْانَ بْنِ حَرْبٍ، قَالَ: سَمِعْتُ حَمَّادَ بْنَ زَيْدٍ، يَقُولُ: أَخْوَفُ مَا أَخَافُ عَلَى أَيُّوبَ وَابْنِ عَوْنٍ الْحَدِيثَ، قَالَ الْقَاضِي: وَسَمِعْتُهُ مِنْ سُلَيْمَانَ، وَلَكِنِّي بِهَذَا أَحْفَظُ، أَوْ كَمَا قَالَ الْقَاضِي ¶ حَدَّثَنَا إِسْمَاعِيلُ، قَالَ: سَمِعْتُ مُسَدَّدًا، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ، يَقُولُ: شُعْبَةُ أَحَبُّ إِلَيَّ مِنْ سُفْيَانَ، يَعْنِي فِي الصَّلاحِ، فَإِذَا جَاءَ الْحَدِيثُ فَسُفْيَانُ، يَعْنِي أَثْبَتُ، وَمَا رَأَيْتُ أَحَدًا أَشَدَّ حُبًّا لِلْمَسَاكِينِ مِنْ شُعْبَةَ، وَكَانَ يَقُولُ: إِذَا كَانَ فِي بَيْتِي دَقِيقٌ وَقَصَبٌ فَلا أُبَالِي مَا فَاتَنِي ¶ حَدَّثَنَا إِسْمَاعِيلُ، قَالَ: سَمِعْتُ مُسْلِمَ بْنَ إِبْرَاهِيمَ، يَقُولُ: نا شُعْبَةُ بْنُ الْحَجَّاجِ أَبُو بِسْطَامَ الْعَتَكِيُّ، قَالَ الْقَاضِي: كَانَ مَوْلَى الْعَتِيكِ، وَأَصْلُهُ بَصْرِيٌّ وَنَشَأَ بِوَاسِطَ، وَانْتَقَلَ إِلَى الْبَصْرَةِ ¶ حَدَّثَنَا إِسْمَاعِيلُ، قَالَ: سَمِعْتُ عَمِّي يَعْقُوبَ، قَالَ: شَهِدَ وَهْبُ بْنُ جَرِيرٍ مَعَ حَمَّادِ بْنِ زَيْدٍ عِنْدَ سَوَّارِ بْنِ عَبْدِ اللَّهِ، قَالَ: وَلَمْ يَعْرِفْ سَوَّارٌ وَهْبَ بْنَ جَرِيرٍ، فَأَوْمَأَ إِلَى حَمَّادِ بْنِ زَيْدٍ، أَيْ كَيْفَ هُوَ؟ فَأَوْمَأَ إِلَيْهِ حَمَّادٌ بِيَدِهِ، وَعَقَدَ ثَلاثِينَ، أَيْ رِضًا، فَأَجَازَ شَهَادَتَهُ ¶ حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، نا عَفَّانُ، نا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ، نا عَبْدُ اللَّهِ بْنُ دِينَارٍ، قَالَ: كَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى أَهْلِ الْمَدِينَةِ أَنِ انْظُرُوا مَا كَانَ مِنْ حَدِيثِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَاكْتُبُوهُ , فَإِنِّي قَدْ خِفْتُ دُرُوسَ الْعِلْمِ وَذَهَابَ الْعُلَمَاءِ",
            "page": "22",
            "part": "1",
            "seal": "16589A3B"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "مِنْ حَدِيثِ أَبِي الْحَسَنِ الْقَزْوِينِيِّ",
            "page": "23",
            "part": "1",
            "seal": "314C9F54"
        },
        {
            "hno": "17",
            "id": "24",
            "nass": "17 - أَخْبَرَنَا الشَّرِيفُ أَبُو الْعِزِّ مُحَمَّدُ بْنُ الْمُخْتَارِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْمُؤَيَّدِ بِاللَّهِ، قِرَاءَةً عَلَيْهِ فِي جَامِعِ الْقَصْرِ، بِقِرَاءَةِ أَبِي نَصْرٍ الْمُؤْتَمَنِ أَحْمَدَ بْنِ عَلِيٍّ السَّاجِيِّ فِي ذِي الْقَعْدَةِ سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: نا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْقَزْوِينِيُّ الزَّاهِدُ، إِمْلاءً، قَالَ: قَرَأْتُ عَلَى عُبَيْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الزُّهْرِيِّ، قُلْتُ لَهُ: قَرَأْتُ فِي كِتَابٍ، عَنْ أَبِي عَلِيٍّ إِسْمَاعِيلَ بْنِ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ صَالِحٍ الصَّفَّارِ، نا الْحَسَنُ بْنُ عَرَفَةَ، حَدَّثَنِي عَبْدُ السَّلامِ بْنُ حَرْبٍ المُلائِيُّ، عَنْ زِيَادِ بْنِ خَيْثَمَةَ، عَنْ نُعْمَانَ بْنِ قُرَادٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خُيِّرْتُ بَيْنَ الشَّفَاعَةِ وَبَيْنَ أَنْ يَدْخُلَ شَطْرُ أُمَّتِي الْجَنَّةَ، فَاخْتَرْتُ الشَّفَاعَةَ، لأَنَّهَا أَعَمُّ وَأَكْفَأُ، أَتَرَوْنَهَا لِلْمُؤْمِنِينَ الْمُتَّقِينَ؟ لا، وَلَكِنَّهَا لِلْمُذْنِبِينَ الْخَطَّائِينَ الْمُتَلَوِّثِينَ» ¶ قَرَأْتُ عَلَى عُبَيْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الزُّهْرِيِّ، قُلْتُ لَهُ حَدَّثَكُمْ أَبُو إِسْحَاقَ الْعَسْكَرِيُّ، قَالَ: سَمِعْتُ سَهْلَ بْنَ عَبْدِ اللَّهِ التُّسْتَرِيَّ، يَقُولُ: ذَرَّةٌ مِنْ تَوْفِيقٍ خَيْرٌ مِنْ كَمِّ عِبَادَةٍ ¶ قَرَأْتُ عَلَى عُبَيْدِ اللَّهِ بْنِ مُحَمَّدٍ الزُّهْرِيِّ، قُلْتُ لَهُ: حَدَّثَكُمْ أَبُو سَعِيدٍ الْحَسَنُ بْنُ عُبَيْدِ اللَّهِ بْنِ الْقَزَّازِ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ عُمَرَ الْقَزَّازَ، يَقُولُ: كُنْتُ أَقُومُ بِاللَّيْلِ فَجَاءَ بَرْدٌ شَدِيدٌ فَمَنَعَنِي ثَلاثَ لَيَالٍ مِنَ الْقِيَامِ، فَرَأَيْتُ فِي اللَّيْلَةِ الرَّابِعَةِ فِي الْمَنَامِ كَأَنَّ قَائِلا يَقُولُ لِي: قُمْ يَا أَحْمَدُ لَوْ لَمْ نَرُدَّكَ مَا أَقَمْنَاكَ، فَوَثَبْتُ عُرْيَانًا إِلَى حُبٍّ لَنَا فِيهِ مَاءٌ، فَإِذَا هُوَ جَامِدٌ، فَكَسَرْتُهُ بِالْكَرْنِيبِ، وَأَفَضْتُ عَلَيَّ مِنْهُ، وَعَاهَدْتُ اللَّهَ عَزَّ وَجَلَّ أَنْ لا أَدَعَ الْقِيَامَ بِاللَّيْلِ مَا عِشْتُ ¶ وَقَرَأْتُ عَلَى عُبَيْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الزُّهْرِيِّ، قُلْتُ لَهُ: حَدَّثَكُمْ أَبُو الْفَضْلِ عَبْدُ السَّمِيعِ الْهَاشِمِيُّ، حَدَّثَنِي يَعْقُوبُ بْنُ يُوسُفَ بْنِ رَاهُوَيْهِ، عَنْ حِبَّانَ، قَالَ: رَأَيْتُ فِي كِتَابِ مُحَمَّدِ بْنِ إِدْرِيسَ الشَّافِعِيِّ، رَحِمَهُ اللَّهُ: ¶ يَا نَفْسُ مَا هِيَ إِلا صَبْرُ أَيَّامٍ ... كَأَنَّ مُدَّتَهَا أَضْغَاثُ أَحْلامٍ ¶ يَا نَفْسُ جُوزِي عَنِ الدُّنْيَا مُبَادِرَةً ... وَخَلِّ عَنْهَا فَإِنَّ الْعَيْشَ قُدَّامِي ¶ قَرَأْتُ عَلَى عُبَيْدِ اللَّهِ الزُّهْرِيِّ، قُلْتُ لَهُ وَقَرَأْتُ فِي كِتَابِ أَبِيكَ قَالَ: وَسَأَلَ إِبْرَاهِيمَ الْحَرْبِيَّ، رَحِمَهُ اللَّهُ , سَائِلٌ: كَيْفَ تَجِدُكَ؟ فَقَالَ: فَأَنْشَدَ: ¶ دَبَّ فِيَّ الْبَلاءُ سُفْلا وَعُلَوًّا ... وَأَرَانِي أَذُوبُ عُضْوًا فَعُضْوًا ¶ ذَهَبَتْ جِدَّتِي بِطَاعَةِ نَفْسِي ... وَتَذَكَّرْتُ طَاعَةَ اللَّهِ نِضْوًا",
            "page": "24",
            "part": "1",
            "seal": "7DAEFA09"
        },
        {
            "hno": "18",
            "id": "25",
            "nass": "18 - قَرَأْتُ عَلَى عُبَيْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الزُّهْرِيِّ، قُلْتُ لَهُ: حَدَّثَكُمْ أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ نَصْرٍ، نا هَارُونُ بْنُ حُمَيْدٍ الدَّهَكِيُّ، نا دَاوُدُ بْنُ سُلَيْمَانَ، مُؤَذِّنُ مَسْجِدِ ثَابِتٍ الْبَنَّانِيِّ، نا أَبِي، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بَشِّرِ الْمَشَّائِينَ فِي الظُّلَمِ إِلَى الْمَسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ»",
            "page": "25",
            "part": "1",
            "seal": "010165D0"
        },
        {
            "hno": "19",
            "id": "26",
            "nass": "19 - قَرَأْتُ عَلَى عُبَيْدِ اللَّهِ الزُّهْرِيِّ، قُلْتُ: حَدَّثَكُمْ أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ الزَّعْفَرَانِيُّ، نا مَحْمُودُ بْنُ عَلْقَمَةَ الْمَرْوَزِيُّ، نا أَحْمَدُ بْنُ الْخَلالِ، نا يَحْيَى بْنُ عُقْبَةَ الْبَصْرِيُّ، نا مُحَمَّدُ بْنُ الْمُثَنَّى، نا زَكَرِيَّا بْنُ يَحْيَى بْنِ عَبْدِ اللَّهِ بْنِ أَبِي سَعِيدٍ الرَّقَاشِيُّ، نا يُوسُفُ بْنُ خَالِدٍ، نا مُوسَى بْنُ دِينَارٍ الْمَكِّيُّ، نا مُوسَى بْنُ طَلْحَةَ، عَنْ عَائِشَةَ بِنْتِ سَعْدٍ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لِيُصَلِّ أَبُو بَكْرٍ بِالنَّاسِ» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ، لَوْ أَمَرْتَ غَيْرَهُ أَنْ يُصَلِّيَ. ¶ قَالَ: «لا يَنْبَغِي لأُمَّتِي أَنْ يَؤُمَّهُمْ إِمَامٌ وَفِيهِمْ أَبُو بَكْرٍ» ¶ حِكَايَةٌ عَنِ الْكِسَائِيِّ الْمُقْرِئِ ¶ أَخْبَرَنَا الشَّيْخُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ بْنِ سَوَّارٍ الْمُقْرِئُ، قِرَاءَةً عَلَيْهِ، فِي جُمَادَى الأُولَى سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، نا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْعَطَّارُ الْمُقْرِئُ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ أَحْمَدَ الطَّبَرِيُّ الْمُقْرِئُ، نا أَبُو بَكْرٍ الْوَلِيُّ الْمُقْرِئُ، نا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ فَرَجٍ الْمُقْرِئُ، نا أَبُو عُمَرَ الدُّورِيُّ، قَالَ: قِيلَ لِلْكِسَائِيِّ: لِمَ لا تَهْمِزُ الذِّئْبَ؟ قَالَ: أَخَافُ أَنْ يَأْكُلَنِي. ¶ قَالَ السِّلَفِيُّ: سَمِعْتُهُ بِقِرَاءَةِ أَبِي الْعِزِّ ثَابِتِ بْنِ مَنْصُورِ بْنِ الْمُبَارَكِ الْكِيلِيِّ، فِي جُمَادَى الأُولَى سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ آخِرُ الْجُزْءِ الْحَادِي عَشَرَ وَالْحَمْدُ لِلَّهِ وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ.",
            "page": "26",
            "part": "1",
            "seal": "C495B9B6"
        }
    ],
    "t30104": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الحادي عشر من المشيخة البغدادية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "عن حديث القطيعي"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي عثمان الصابوني"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الخطيبي"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الحسن الدارقطني"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث علي بن عمر بن شاذان الصيرفي"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي سهل بن زياد"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الحسن القزويني"
        }
    ]
}